[
  "No meu currículo de descoladisse há coisas como ter namorado mais de 7 garotas ao longo de meus 24 anos, ter comido a mãe da minha ex, minha prima de 16 quando eu tinha 13, uma europeia turista de 21 quando eu tinha 16.",
  "Com quem você se parece?",
  "Você fez alguma coisa que não seja comer boceta? O que construiu?",
  "Pegue a foda fora, normalfag.",
  ">>3393719\r\nBoa pergunta, nunca parei pra pensar com que pessoa famosa eu me pareço.\r\n\r\n>>3393720\r\nEstou avançando bem na minha carreira profissional, se é isso que quer saber.\r\n\r\n>>3393743\r\nA geleia é uma merda.\r\n",
  "Ser descolado é normal, ficaria interessado em perguntar algo para um anão normal. Vá tomar no cu.",
  "Como caralhos você não fica nervoso antes de eventos como apresentações no trabalho ou na faculdade?",
  ">>3393910\r\nQual a origem do seu nervosismo? Eu sentia vergonha de apresentar um trabalho merda.",
  "Conte as histórias sobre a mãe da ex e da turista.",
  ">>3393910\r\nPorque sei que irei bem. Lhe falta auto-confiança e/ou estar bem preparado.\r\n\r\n>>3393943\r\n>fruta japonesa, magrela feito uma tábua\r\n>mãe magrinha com um tetão farto\r\n>vou passar um mês na casa deles\r\n>sogra briga com o marido feio\r\n>fica carente\r\n>me chama pra ajudar a pegar algo alto no armário\r\n>ela só de short e sutiã com os tetões fartos pendurados\r\n>não consigo parar de olhar\r\n>do nada me pergunta o que acho dos peitos dela\r\n>engulo seco e falo que acho uma delícia\r\n>meto a mão\r\n>ela responde positivamente\r\n>clima esquenta e passo a rola por uns 30min até chegarem\r\n\r\n>fazendo um bico de guia turístico no **LeBlon**\r\n>turista inglesa bonitinha, magrinha e ruiva fica me encarando por horas\r\n>vou mostrando as coisas pro grupo de turistas\r\n>quase acabando meu horário\r\n>ela se aproxima e pergunta se posso ajudar ela a escolher um hotel pra ficar, pois não conhece nada\r\n>vou com ela pra um hotel\r\n>ajudo ela a agendar\r\n>pergunta se não quero subir\r\n>agarotoaquinoisvai.jpg\r\n>subo, como e ainda durmo em um bom hotel\r\n>vazo pela manhã antes dela acordar",
  "Quantas DSTs você tem?",
  ">>3394125\r\nZero.",
  ">>3394109\r\nVocê é bonitão?\r\nFitfag?\r\nFala outros idiomas?\r\nQuantos pontos de carisma você tem?\r\nComo você se veste?\r\nMe indique calças e calçados, por favor.",
  ">>3393925\r\nEu não sei, simplesmente penso na situação e começo a suar, tremer, gaguejar, dificuldade absurda de verbalizar meus pensamentos ou o que estou tentando elucidar, etc. E isso só enquanto estou visualizando a situação, não quero nem falar nas batatadas que já dei enquanto estava sob pressão.",
  ">>3394178\r\n>Você é bonitão?\r\nMe acho médio, mas as garotas costumam me achar bonito.\r\n\r\n>Fitfag?\r\nSim, mas não exageradamente, tenho o shape da pica relatada.\r\n\r\n>Fala outros idiomas?\r\nFalo Inglês, Espanhol e um pouco **quase nada** de Francês.\r\n\r\n>Quantos pontos de carisma você tem?\r\nBastante, consigo conversar bem com qualquer pessoa de qualquer idade, sexo ou condição social.\r\n\r\n>Como você se veste?\r\nBermuda, regata e sandália, moro em região costeira.\r\n\r\n>Me indique calças e calçados, por favor.\r\nNão saberei te indicar, varia muito de lugar pra lugar o tipo razoável de roupa, usar a roupa comum daqui no centro de SP por exemplo vai te fazer parecer um mendigo, usar a roupa de lá aqui te fará parecer autista.",
  ">descolado\r\n>comeu 10 mulheres na vida\r\nAmigo, volte aqui quando esse número passar dos 1000. \r\n",
  ">>3394287\r\nFalei quantas NAMOREI e citei três exemplos das que comi que foram \"fora do normal\". Já perdi as contas de quantas apenas comi. Aprenda a interpretar.",
  "Qual é o tamanho do seu pau? E a grossura?",
  ">>3394321\r\nPau mediano, 18x14.",
  "Qual é o caminho das pedras para se tornar ultra descolado?",
  "Qual é a sua waifu preferida?",
  "Você acredita em alienígenas? O que pensa sobre discos voadores, ovnis, relatos de abduções e coisas do tipo?",
  "Você daria o cu pra um mendigo em troca de muito dinheiro? O quanto você quiser.",
  "Se você tivesse que tomar um tiro no pé ou na mão, você escolheria tomar o tiro onde? E porque?",
  ">>3394383\r\n>malhar\r\n>desenvolver a habilidade de conversação\r\n>ter auto-confiança\r\n>**chegar**\r\n\r\n>>3394389\r\nNão vi muitos animes, mas achava a Temari uma delicinha. Lembro que na escola umas amigas perguntaram qual menina eu achava mais bonita do Naruto e eu falei ela, mas nem lembro como ela era mais.\r\n\r\n>>3394399\r\nAcredito em uma teoria que diz que alienígenas vieram pra Terra milhares de anos atrás, se reproduziram com macacos e o resultado foi nossa espécie. E que eles foram se diluindo nessa mistura e por isso hoje não existe mais essa espécie, pois somos parte eles.\r\n",
  "Já comeu quantas na vida? Quanto de altura? Relate como comeu a mãe da ex.",
  "Você anda lendo algo ultimamente? Recomende algo interessante que leu.",
  ">>3394417\r\n>>3394250\r\nVocê é superficial.",
  "Como conheceu os chans? O que você faz por aqui? O que pensa sobre os anões? Que boards você frequenta?",
  ">>3394415\r\nNo pé, uso a mão pra trabalhar, o pé é só ficar uns dias trabalhando de casa que está tranquilo.\r\n\r\n>>3394405\r\nDepende, se o mendigo não tivesse nenhuma doença, sim. Por 1 bilhão.\r\n\r\n\r\n\r\n\r\n",
  "Você é uma boa pessoa? Você pratica o bem para com o próximo ou é uma pessoa mais egoísta?",
  ">>3394440\r\n>Já comeu quantas na vida?\r\nJá perdi a conta, muitas. \r\n\r\n>Quanto de altura?\r\n1.81.\r\n\r\n>Relate como comeu a mãe da ex.\r\nJá relatei aqui >>3394109.\r\n\r\n",
  "Que tipo de mulher você prefere? Você tem algum gosto específico?",
  "Lookismo é pescaria, é possivel descolar sendo la creatura?",
  ">>3394532\r\n>lookismo é pescaria?\r\n\r\nFixed.",
  "Quais são os seus males da alma?",
  "O que é a vida para você?",
  "Você tem alguma religião?",
  "Já se fodeu alguma vez com as mulheres? Relate.",
  "Se considera feliz?",
  ">>3394383>>3394561\r\n\r\n>>3394389\r\n>>3394399\r\n>>3394405\r\n>>3394415\r\n>>3394442\r\n>>3394460\r\n>>3394480\r\n>>3394510\r\n>>3394532\r\n>>3394539\r\n>>3394547\r\n>>3394549\r\n>>3394550\r\n>>3394563\r\n\r\nCalma, anãozinho.",
  "Como é a sua relação com os seus pais?",
  ">>3394442\r\nPica relatada o último livro que li, recomendo duramente para dar uma relaxada.\r\n\r\n>>3394460\r\n>Como conheceu os chans?\r\nConheci no atentado na escola do Realengo, lembro de ter lido algum comentário de alguém mencionando que parecia coisa de \"chan\". Fui pesquisar que porra era essa e descobri esse universo.\r\n\r\n>O que você faz por aqui?\r\nGosto do recinto pois da pra conversar e dizer o que pensa sem tomar no cu socialmente, além de achar bem engraçado.\r\n\r\n>O que pensa sobre os anões?\r\nTem muitos caranguejos se esforçando pra prejudicar bons anões sempre que possível, fora esses eu gosto dos anões. A maioria parece ter passado por muita merda na vida e encontra aqui um lugar pra sociabilizar com quem não vai os humilhar.\r\n\r\n>Que boards você frequenta?\r\n/b/ e /fit/. No 55 eu frequentava mais algumas. \r\n\r\n",
  ">>3394567\r\nEstou calmo.",
  "Você seria meu amigo?",
  "Já pegou corona?",
  "Chega, vou dar um tempo pro descolado.",
  "Vou sair do /b pois o OP irá me comer.",
  ">>3394532\r\nEm partes sim, diria que o lookismo tem um pé na vida real mas tem teoria demais e pouca prática. É possível ter sucesso com as mulheres ou ser considerado bonito por elas mesmo falhando em alguns dos requisitos lookistas. Mas ao mesmo tempo acho que eles tem uma base boa do que eu percebo que elas gostam.\r\n\r\n>>3394547\r\nSou muito esquentado e estouro por pouca bosta, o que acaba fazendo com que eu fale merdas pra pessoas que eu não gostaria as vezes. E acredito que as pessoas nunca esquecem isso mesmo me perdoando depois.\r\n\r\n>>3394510\r\nGosto de magrinhas peitudas e pequenas.\r\n\r\n",
  ">>3394563\r\n>>3394563\r\n>>3394563\r\n>>3394563\r\n>>3394563\r\n",
  "O que acha sobre a profitagem de JBs? Comeria de uma de 14-16 e falaria pros amigos? Daria em cima de uma IRL? Virtualmente? Tem medo?",
  "O que você acha da Senko-chan?",
  ">>3394550\r\nSou católico de família, mas acabo não seguindo os dogmas, apesar de admirar muito Jesus Cristo e a filosofia pregada por ele.\r\n\r\n>>3394563\r\nAs vezes sim, acho que qualquer um tem momentos onde não consegue ficar feliz mesmo tendo motivos para estar. Eu diria que sou feliz mais frequentemente do que triste, ao menos.\r\n\r\n>>3394561\r\nJá dei um murro nas costas de uma ex, após ela encher muito o meu saco com uma situação e ficar jogando meus pontos fracos e traumas na minha cara pra tentar me fazer perder a cabeça. Conseguiu e se fodeu. Ela fez B.O. mas não arrumou nada. Acho que esse foi o mais perto.",
  "Comi 3 mulheres em um intervalo de 72 horas sem pagar, totalizando um total de 7 gozadas, sou descolado?",
  ">>3394659\r\nSempre perco com esse moleque de pau duro.",
  "O instagram é uma boa maneira de chegar em mulheres? Me diz, que tipos de fotos é bom ter no meu perfil pra atrair elas?",
  ">>3394753\r\nVi esse vídeo dezenas de vezes e só reparei nisso porque você mencionou. Você curte?\r\n\r\n>>3394683\r\nAchei bonitinha, anão.\r\n\r\n>>3394659\r\nDe 14 não, pois **é a idade da minha irmã** e eu sentiria, mas de 16 comeria e já comi algumas vezes. Virtualmente não daria em cima porque nunca se sabe se a vadia tá printando pra tentar arrumar merda pra cabeça depois, mas IRL sim, arruma nada.\r\n",
  ">>3394786\r\nContaria aos outros?",
  null,
  ">>3394768\r\nHoje em dia é o melhor jeito, melhor até mesmo que Tinderr. É bom ter fotos sem camisa, se você tiver shape. Fazendo exercícios, correndo no parque, na praia. Coisas que mostrem que você tá em forma e tem uma vida ativa.\r\n\r\n>>3394711\r\nEu diria que sim, anão. Pelo menos nesse momento você foi descolado.\r\n\r\n>>3394599\r\nAcho que sim, mas **foi só uma gripezinha**, passou sem eu fazer nada.\r\n\r\n>>3394593\r\nSeria, confrade.\r\n\r\n\r\n",
  ">>3394814\r\nPara amigos homens sim, mulheres nem fodendo. Kek.",
  ">>3394835\r\nSeguir mulheres que me interessam é uma boa mesmo? Esperar um storie delas pra comentar é também uma boa?\r\n\r\nQuero seguir uma mina da academia, qual seria uma abordagem boa? Nunca falei com ela.",
  ">>3394915\r\nRecomendo seguir, mas não comente nem nada. Não demonstre desespero, só segue, da uma curtida em uma ou outra foto. Se ela demonstrar algo de volta, como curtir algo seu, aí você tenta puxar uma DM.",
  ">>3394988\r\nBoa, gostei disso. Obrigado pelas dicas, anão, queria ter um amigo que nem você no mundo aqui fora.",
  ">minha prima de 16 quando eu tinha 13\nAos 15, por muitíssimo pouco, não comi minha prima de 23. Já vinha preparando terreno com ela sendo sempre conivente quando tive que me mudar pra outra cidade.\n\nConte essa história. ",
  ">>3395180\r\n>13 anos\r\n>testosterona no pico\r\n>ainda não pegava ninguém\r\n>dou uma surtada e mando uma mensagem no MSN de uma prima que nem ao menos converso\r\n>me inspirando na experiência do Habbo, mando um \"quer namorar comigo?\" do nada\r\n>nunca nos viamos e se falei com ela umas três vezes na vida foi muito\r\n>ela da risada e acha que é brincadeira\r\n>começamos a conversar, digo que não era brincadeira\r\n>tempo passa\r\n>uma festa na casa da tia, todos primos lá, incluindo essa\r\n>ela chega em mim e me da um abraço falando que eu era muito fofo\r\n>peitão esmagando na minha face infantil\r\n>noite\r\n>todos indo pra casa\r\n>eu e algumas outras crianças pedimos pra ficar por lá e passar a noite pra brincar\r\n>é interior e bem aberto, pica relatada como se parece, ótimo pra criançada brincar\r\n>pais deixam, pais dela também deixam\r\n>pique e esconde noturno inicia\r\n>vamos nos esconder juntos no cu do mundo no meio do mato\r\n>enquanto esperamos ela comenta sobre aquilo de eu pedir ela em namoro\r\n>conversa vai, conversa vem\r\n>beijamos\r\n>pego no peito dela, ela abaixa a blusa e deixa eu pegar de fato\r\n>diz que vai me ensinar uma coisa\r\n>me paga um babão\r\n>paramos no meio por medo de sermos pegos\r\n>tempo passa\r\n>MSN novamente\r\n>combinamos de nos encontrar de novo, dessa vez na casa dela\r\n>chego lá e ela diz que vai me ensinar outra coisa dessa vez\r\n>me da a xavasca\r\n>deixo de ser virjão",
  "Por que seria interessante ouvir as aventuras sexuais de outro homem? Ainda mais em um lugar onde pessoas são propensas a mentir. Esse tipo de thread nunca fez sentido. Ser tão egocêntrico é algo tão feminino. \r\n",
  ">fio de descolados, vagabundas, travestis com esse tanto de replies\r\nVocês merecem tudo isso.",
  ">>3395299\r\n>>3395289\r\n",
  ">>3395305\r\n>19 posts\r\nMeua migo, nunca vi um descolado perder tempo digitando esse tento de merda em um fórum de doente mentais e pedoleiros. Quem faz isso é quem não recebe atenção fora da internet.",
  ">>3395320\r\n>o que é folgar e estar com tempo de sobra\r\n>o que é querer aproveitar pra conversar com anões do fio\r\nEsperando demais de alguém sem amigos e que não sai de casa entender coisa básica da vida real.",
  ">>3395347\r\n>esperando demais de alguém sem amigos e que não sai de casa entender coisa básica da vida real.\r\nPerdi para essa bunda assada. Se você realmente fosse um descolado, entenderia o quão patético é o seu comportamento agora. Reddit-mulher tier em termos de retardo. Realmente. É bem comum pra descolados ficarem 2 horas postando e escrevendo posts longos em fóruns de travestis. Comuníssimo.",
  ">>3395375\r\nÉ comum sim, anão. Você não sabe o quanto de gente diferente frequenta isso aqui, não é o estereótipo que você acredita de só falhos e virgens. Dê uma lurkada nas outras boards, a variedade de tipos de pessoas aqui é imensa.",
  ">>3395424\r\n>23 posts\r\nCaralho. 2/3 dos posts dessa thread foram feitas por 2 pessoas. Deveria ter usado outro ip, OP. Disfarçaria mais.  ",
  ">>3395454\r\nSenti com esse esforço. Sua vida deve ser muito merda, anão. Tente mudar.",
  ">>3395474\r\nSe isso é esforço, imagine fazer quase 50 posts em uma thread. ",
  ">>3395522\r\nContinue delirando, esquizfrênico. Nada disso mudará a sua vida.",
  ">esse anão larpeando na cara dura\r\n>nem se preocupa com alguma verossimilhança\r\n>simplesmente aciona o gerador de fanfic 1.0 sem dar meia foda\r\nBaseado. Se colar, colou, se morder, mordeu. ",
  "Sobe.",
  "Você tem uma jawline bem desenvolvida e hunter eyes?",
  ">>3394250\n>ele acha que a pica relatada não é nada demais ",
  "Não pode ser, você deve estar mentindo, és um gordão de 100 quilos.",
  "Como ser descolado em SP sendo um nordestino manlet e feio?",
  "Você usa alguma espécie de \"máscara social\" durante conversas (especialmente em temas como feminismo e política)? Já demonstrou o powerlevel alguma vez?",
  "Sem ironia, também sou até que bem descolado, mesmo que eu acabe sempre mostrando meu powerlevel mais vezes do que o socialmente aceito. \r\n\r\nConcordo com o anão que citou que no chan tem todo o tipo de gente, eu mesmo, sempre tive bons relacionamentos, mas gosto muito do ambiente de chans, porque é a única rede social em que eu não preciso ver excesso de narcisismo e tem o outro lado da moeda em termos de mídia. ",
  ">>3401016\r\nManlet.",
  ">>3401016\r\nAnão, não esperava que você frequentasse esse lugar. Cuidado para não te reconhecerem e te raidarem. ",
  ">>3401038\r\nCope",
  ">>3401016\r\nDá pra perceber que você é manlet só pela foto, sem nenhuma ironia. ",
  ">>3401080\r\nEle tem no máximo 1,70m.",
  ">>3401089\r\n>175\r\n>loiro, olhos claros\r\n>fitfag\r\nAltura é puro cope",
  ">no meu currículo de descoladisse\r\nParei de ler aí.\r\nÉ \"descoladice\", analfabeto.",
  "Sou a definição de \"descofalho\".\r\nJá comi mais de 300 depósitos.\r\nMas umas 200 eram feias, pardas ou gordas.\r\nTalvez porque sou relativamente bonito, mas não tenho bom papo nem muito saco com depósitos.\r\nTenho centenas de matches no foguinho, mas não chego em ninguém.",
  ">>3394109\r\n>sem era das máquinas\r\n0/10.",
  "Tive 7 namoradas mas sou mais velho que você. Pelos seus parâmetros, acho que o que me faria descolado foi ter comido 3 virgens e várias europeias. Mas ainda bem que não sou descolado.",
  "Sanches.",
  "Interessante.",
  "E daí, macaco? Olhe em volta, ninguém liga pra isso. Pare de achar que é um bicho exótico dos demais só porque come buceta, sua putinha de atenção.",
  ">>3396971\r\nNão é difícil alcançar, anão. Só ter constância. Considero algo difícil os caras que ficam enormes, eu só fiquei em forma.",
  ">>3394109\r\nQuais seus planos para o futuro? Quer trabalhar com o que, viajar para onde, fazer o que?",
  "Descolado anão que beijava entre 15 e 35 vadias diferentes por rolê reportando dentro.\r\n\r\nQuantas você pega num rolê, OP? Você é fitfag? Eu sou fitfag.",
  ">>3393743\r\nAdianta falar pra ele sair, se tem trocentos paneleiros dando corda? \r\nMovimento MGTOW na área. Vamos copar duro e pregar o engordamento dos anões. Como é bom ser incel e mau-caráter. ",
  "O caminho das pedras.",
  ">sorrizinho e olhos apertadinhos\r\nConfere. Era só isso que você precisava",
  "Você é Chad?",
  "Baseado.",
  "Postem a foto do chad, perdi. \r\n\r\n>>3410599\r\n>>3414357\r\nEle foi banido, nem vai mais responder.\r\n",
  "O Brasil é atrasado em tudo, não conseguimos nem fabricar uma calculadora do começo ao fim, mas, apesar de todas as adversidades, conseguimos ser os primeiros e até hoje somos um dos poucos países do mundo com centenas de milhões de habitantes e que realiza a votação exclusivamente pelo voto eletrônico sem comprovante impresso, estamos ao lado de bastiões da democracia, tais como Butão e Bangladesh.\r\n\r\nApesar da corrupção endêmica que permeia nossas instituições, atingindo até mesmo ministros de nossa Suprema Corte, acusados de vender sentenças e de terem conexões com facções criminosas, e apesar do Brasil não ser um polo tecnológico ou democrático, fomos capazes de assegurar que todos os envolvidos no processo de votação brasileiro são cidadãos honestos acima de qualquer suspeita.\r\n\r\nSuperamos até berços da democracia moderna, como Inglaterra e Alemanha, que, se atendo a noções retrógradas anti-iluministas advindas da idade média, até hoje ainda não adotaram o moderno voto eletrônico à brasileira. Nosso sistema é tão seguro que nem é necessário uma copia impressa do voto para posterior auditoria, que só complicaria, desnecessariamente, nosso seguro sistema de votação.\r\n\r\nJá agradeceu aos políticos e ministros do STF pela urna eletrônica? Já agradeceu por este descolado deixar o seu autismo ao longo das gerações?",
  ">>3418208\r\nFui não, estou aqui. E nem fui eu que postei a foto ali em cima, foi outro anão pagando de chad.",
  "Sobe.",
  "João Pedro libanês."
]
