[
  "Prezados marujos,\r\n\r\nAtendendo a solicitações da userbase estou criando uma board dedicada ao estudo do Direito (o /jus/). A board estará em modo trial, e caso ocorra um movimento significativo a mesma será mantida. Decidi também extinguir a board /tulin/ face a não adesão da mesma pelo público esperado (viúvas do chan chileno morto e público hispanohablante em geral).\r\n\r\nEstou aberto a novas propostas de boards, bem como comentários e sugestões sobre as boards atuais. Peço que tais comentários sejam feitos aqui.",
  "First.",
  "First. \nFlood.",
  ">>3406590\n==VIADO!==",
  ">>3406597\r\nTeu pai.",
  "Um /d/. Faça um /d/. Eu sugiro um /d/. Minha sugestão, N, é que você faça um /d/. Seria adequado um /d/. Sabe o que seria bom? Um /d/.\r\n\r\nAlso, faça um /d/.\r\n\r\n**/d/, do it**",
  "**06-27-29-42-43-48-60**\r\n**\r\n04-05-07-08-09-10-11-12-13-14-15-16-18-20-21-22**",
  ">estou aberto a novas propostas de boards\r\nCrie um /abyss/ e deixe ela como não-listada.",
  "Mais banimentos no /b/. \r\nPuta merda, metade dos fios do dia são apenas coisas forçadas, como mama caixão, carlinhos, muié, subcelebridade do youtube que apenas 3 crioulos conhecem, mais muié, extinguir a sexta-federal, criação da board de apostas esportivas, banir muié, por favor, banir dom sandro e outras coisas mais.\r\n\r\nBana anões forçadors.\r\n\r\nObrigado pelo carinho.",
  "Se vamos ter um /jus/ eu recomendo o Phoenix Certo como banner.",
  "/carlinhos/",
  "Finalmente, board de picaretagem",
  "Cria /tingles/ pra ASMR. ",
  "O que vocês vão fazer sobre essa infestação de normalfags?",
  "Se houver mais de 300 postagem nessa board em uma semana eu enfio uma banana no cu.",
  ">>3406584\r\nBoard dedicada ao estudo de fenótipos.",
  ">>3406666\r\n4 Bananas.",
  ">>3406666\r\nQuádruplos do pacto com o capeta.",
  ">>3406643\r\nA ideia é boa. Se produzirem o banner, eu implemento.\r\n\r\n>>3406626\r\n>>3406655\r\nO /d/ já é um pedido antigo e estou contemplando implementá-lo. Entrem em contato comigo via email.\r\n",
  "Boa noite, N. Tá sumido, porra.",
  "N., sugiro que o /mago/, ou alguma outra que ache necessário, tenha um tema próprio que atualize ao entrar na mesma.",
  "Acho que um /d/ - ie. uma board de discussões seria uma boa.",
  "Crie o /mlp/.",
  ">Estou aberto a novas propostas de boards, bem como comentários e sugestões sobre as boards atuais. Peço que tais comentários sejam feitos aqui.\r\n\r\nEu tenho uma ideia brilhante, porém, não irei jogar pérolas para ratos e para moderação sojada.",
  "E se vocês apagassem o /b/ e fizessem um /tudo/? Funcionaria assim: \r\n\r\n>entra no /tudo/\r\n>cria o fio \r\n>ao lado da opção de spoiler, seleciona para qual board irá o fio **se não selecionar nenhuma, não consegue criar o fio**\r\n>todas as boards são movimentadas de maneira natural \r\n>nas opções, em baixo do JS de usuário, você dá hide em fios de que sejam certas boards\r\nPoderia ter fio de traveco toda hora, era só dar hide nos fios do /tr/. Quem postasse alguma coisa fora da board adequeada, como traveco no /pol/, seria banido por 6 horas e teria o fio movido. ",
  "Melhor adição até hoje, N! Algo me diz que essa tábua trará tanto lolcows quanto ouro pros anões.",
  "N, já faz algum tempo que eu e outros anões estamos pedindo por um /tudo/.\r\nNessa board, apareceriam todos os posts de todas as outras boards. Seria uma forma de movimentar as secundárias, já que olhar de uma por uma leva muito tempo e a maioria dos anões não faz isso. Através do /tudo/, poderíamos reviver ótimas boards que possuem conteúdo interessantíssimo mas que infelizmente são pouco movimentadas, falo principalmente do /lang/, /lit/, /cri/ e o /nat/ e algumas outras.\r\nImagino que seria trabalhoso, mas é a única forma, ao meu ver, de incentivar os anões a acessarem outra coisa além do /b/. \r\nDo formato que está agora, todas as outras boards mais servem como um armazém de conteúdo do que um lugar de interação, e acredito que além de esvaziar as secundárias, isso acabe também afastando anões que estão cansados da mesmice do /b/ mas não possuem outro lugar pois todo o resto é um deserto.  \r\n\r\nEspero que leia e considera esse pedido. \r\n\r\nTambém ressalto que seria prudente deixar as boards de pornografia fora disso. Acredito que o público que frequenta lá, é muito diferente do resto. ",
  ">>3406710\r\nPerdão, não li a thread.",
  "Crie um /gore/ corno.",
  ">>3406713\r\n>esse filename de verdinho\r\nPegue a foda fora paneleiro.",
  ">>3406639\r\nBoa!!! Secundo!",
  ">>3406735\r\nIa ser bem melhor que o atual /x/.",
  "Acho que precisa de alguma board de contenção para os descolados. Eles estão tomando conta do /b, 2 a cada 5 fios são relacionados a namoro, redes sociais e problemas conjugais.",
  ">>3406731\r\nA tia dele deve ter enviado, dê um desconto ao anão.",
  "Está na hora de unificar o /c/ e o /neoc/.\r\n\r\nAlso, você realmente é o N.? N. é um título como o velho da montanha?",
  ">>3406753\r\n>>>/mago/",
  ">>3406755\r\n>Está na hora de unificar o /c/ e o /neoc/.\r\n",
  ">>3406753\r\nJá tem, é o >>>/psico/. O problema é como o >>3406720 falou, as boards secundárias só servem pra armazenar conteúdo. Se seguirem o que eu disse aqui >>3406718, todo mundo ganha. É só apagar o /b/. \r\n\r\n",
  "==N., aproveitando, dá uma olhada aí ou conversa com as outras letras do alfabeto para que dêem um jeito na postagem utilizando o Dollchan. Está um INFERNO, NÃO FUNCIONA!! Esse pessoal está só esburacando o casco e depois tapando com esparadrapos.==",
  ">modo trial\r\nVocê é da tribe, N.?",
  ">>3406641\r\n>>3406641\r\n>>3406641\r\nIsso e requerir que os moderadores revisem o histórico de cada anão antes de aplicar um ban longo (maior que 3 dias, pelo menos). \r\n\r\nOs bans idiotas nesse chan aumentaram pra caralho nos últimos meses; no começo eu ficava 2 ou 3 meses direto sem levar absolutamente ban nenhum, mas agora é pelo menos uns 2 por mês (e todos são removidos). Olha o estado do fio de apelos do /mod/, do jeito que está não dá.",
  "Cria um b-bar...",
  ">>3406819\r\n>mais banimentos\r\n<boiolagem rola solta\r\nNão está adiantando.",
  ">>3406819\r\nGanhei uma dicussão e fui banido por \"panela\".\r\n\r\nPrecisamos de mods melhores, mais ativos e que banam o mal pela raíz.\r\nSeriosamente, todo dia tem o MESMO fio do carlinhos e da mama-caixão.",
  ">>3406694\r\nOlha o /mod/, eu criei um fio lá pedindo, vamos conversar por lá.",
  ">>3406641\r\n>board de apostas esportivas\r\nEu apoio. /bet/ é um bom nome.",
  "Já pensou em contratar uma merderação decente?",
  ">>3406718\r\n>>3406803\r\nÉ uma ideia mais moderna que a minha, poderia funcionar. Mas acho que não seria necessário apagar o /b/, já que muitos fios não se encaixam em categoria nenhuma, como o fio de xadrez por exemplo. \r\nEspero que outros anões que apoiem a ideia do /tudo/ apareçam nesse fio. \r\n\r\n==APOIEM A CRIAÇÃO DO /TUDO/, ANÕES==",
  "Quando vai criar um /tudo/? ",
  "Board de apostas esportivas.\r\n",
  "Faça um /his/, Êne. Para a discussão de história e humanidades. Acho que teria uma presença modesta de anões (e de quebra faria jus ao nome do caravela).   ",
  "Sexo.",
  ">>3406881\r\nTambém gosto dessa ideia. Me mande um email agora mesmo.",
  "Grande '''N.'''!! Hoje você é nosso convidado ilustre, a portaria já está ciente. Espero que goste, assim como nós ficaremos com sua emérita presença. Um abraço!",
  ">>3406881\r\nIdeia 10/10, com certeza eu participaria dessa board.",
  "/n/, por que caralhos você não exclui o /b/?\r\nSó existem paneleiros por aqui e todos iriam utilizar as tábuas secundárias.",
  ">>3406926\r\n>implicando que essa JB deliciosa é homem\r\n\r\nTente mais duro.",
  ">>3406926\r\nEsses travequeiros estão cada vez mais folgados.",
  "==O BASEADO VOLTOU!==\r\n\r\n>Estou aberto a novas propostas de boards, bem como comentários e sugestões sobre as boards atuais\r\n==FIM DO /tr/ E BANIMENTO AUTOMÁTICO DE TODOS OS VIADOS DE PERUCA!==\r\n\r\n",
  ">>3406832\r\nPois é, o certo é aumentar os bans para o câncer '''e''' diminuir para os anões de bem. Mas, nos últimos meses, o fato que os bans por raid e panelagem aumentaram acabou aumentando os bans injustos para os anões de bem também. \r\n\r\nOlha o quanto de anão reclamando que foi banido por \"raid\" no /mod/, antigamente não tinha tudo isso. Os raidadores estragaram o chan para os anões normais, que têm de esperar o ban acabar ou ser removido, enquantos os paneleiros só precisam mudar de IP para voltar a postar depois de 5 minutos.\r\n\r\n>>3406836\r\nConcordo 100%. Tem muito anão por aí sendo banido logo após começar a discutir com outro anão, isso é muito estranho.\r\n\r\nAs redes sociais normalmente possuem um índice de improbidade dos moderadores de lá. Normalmente, para você continuar trabalhando na empresa, você precisa banir ''corretamente'' pelo menos 95% das vezes. Eu acho que o chan deveria buscar um sistema semelhante, por mais que 95% de bans corretos possa não funcionar para os gordões retardados que trabalham aqui, qualquer coisa que monitore as perseguições dos moderadores seria ótimo.",
  ">>3406718\r\nEu apoio a ideia do tudo, vai aumentar em muito a velocidade das outras boards. Pra falar a verdade, se fosse possível criar um fio em mais de uma board ao mesmo tempo, como na antiga cloaca, as boards secundárias ficariam uma delícia de se lerem.",
  ">Direito\r\n\r\nCurso de mau caráter picareta.\r\nPéssima decisão, N.",
  ">>3406926\r\nMeu Deus do céu.",
  ">>3406857\r\n>muitos fios não se encaixam em categoria nenhuma, como o fio de xadrez\r\nO /jo/ está aí pra isso. \r\n\r\nFaçam assim: \r\n\r\n>apaga o /b/\r\n>une o /bairro/ com o /pol/\r\n>une o /cc/ com o /arquivo/\r\n>une o /c/ com o /$/\r\n>une o /jo/ com o /lan/ \r\n>une o /cri/, o /fvm/ e o /nat/\r\n>une o /x/ e o /sancti/\r\n>apaga o /arm/, assuntos de armas vão pro /sig/ ou pro /pol/ e assuntos de militaria vão pro /pol/\r\n>une o /jp/, o /hq/ e o /tvc/\r\n>sig e fit numa board só \r\n>une o /clo/ e o /psico/\r\n>une o /lit/, o /ufc/ e o /lang/\r\n>une as boards de putaria\r\n\r\n\r\n>>3406881\r\n>>3406915\r\nJá tem o /pol/, o /lit/ e dependendo da área, até o /sancti/ pra isso. Seria só criar mais uma board morta que só serve pra catalogar fios mortos. Faça assim: >>3406718.\r\n",
  ">>3406915\r\nPor que mandar um email se você acabou de ler a ideia?",
  "!!BOARD DE APOSTAS ESPORTIVAS /BET/! !!\r\n!!BOARD DE APOSTAS ESPORTIVAS /BET/! !!\r\n!!BOARD DE APOSTAS ESPORTIVAS /BET/! !!\r\n!!BOARD DE APOSTAS ESPORTIVAS /BET/! !!\r\n!!BOARD DE APOSTAS ESPORTIVAS /BET/! !!",
  ">>3406989\r\n>>3406989\r\n>>3406989\r\nAcabei de perguntar sobre isso, confrade.",
  "Crie o /tudo/, filho da puta sem costumes. ",
  ">>3406991\r\nVai lá, anão. Não quer ser mod e ganhar rios de dinheiro?",
  ">>3406982\r\nIsso que eu estava pensando.\r\n\r\n>>3406979\r\n>um fio para mais de uma board\r\nInteressante isso aí. Mas o problema seria os paneleiros...\r\n\r\n>>3407012\r\nBoa, bom que vocês movem esse spam desse fio de \"bet\" para a puta que pariu. Estou cansado de dar hide nessa merda.",
  ">>3407023\r\nPerguntei por estar verdadeiramente confuso.",
  ">>3406989\r\n>Seria só criar mais uma board morta que só serve pra catalogar fios mortos\r\nVocê está falando do /pol/? Hue, até mesmo o /sancti/ está mais movimentado que o /pol/. \r\n\r\nInfelizmente o /pol/ virou um arquivo.\r\n",
  "Os fios sobre catolicismo e afins são criados por você? Se não forem, qual é a postura oficial relativa a fios sobre catolicismo e sobre outras crenças? ",
  ">>3406718\r\nConcordo com 90%.\r\n\r\nO problema daqui é o /b. Não deveria ter. Cada board tem seu próprio nicho de interesse. Deixe que as pessoas decidam o que querem ler. \r\n\r\nO /b é um atrativo hoje em dia porque o movimento se concentra lá. Se for apagado, as pessoas vão continuar no chan mas irão acessat outras boards com mais intensidade, visto que no /b qualquer assunto é aceito mas sem o /b os assuntos serão refinados e ficará mais simples procurar o que você deseja.",
  "Cria uma board de contenção /lixeira/ ou simplesmente /lixo/\r\n>fio de escravocetagem\r\n<banido do /b/ e movido para o /lixo/\r\n>fio de fofoquinha de subcelebridades da internet e derivados\r\n<banido do /b/ e movido para o /lixo/\r\n>fio com pornografia pra chamar a atenção\r\n<banido do /b/ e movido para o /lixo/\r\n>conteúdo de redes sociais, vídeos do tico e teco e prints de redes sociais\r\n<banido do /b/ e movido para o /lixo/\r\n>forçação de vadia aleatória\r\n<banido do /b/ e movido para o /lixo/\r\n",
  ">>3407063\r\nEu acho que vai ficar uma suruba do caralho. Ainda mais com fetos e mais fetos que descarrilham tudo. Por ora descarrilham no /b/, depois irão perturbar nas outras.",
  "Faça um /cre/ para depositarmos conteúdo de creepypasta e mama-caixão.",
  "Não entendo porque ainda não temos um /soc/. ",
  ">>3407114\r\nQuem é essa mama-caixão? Esse não era o anão que tinha sofrido bullying por ser fedorento ou algo assim?",
  ">>3407114\r\nSó postar no /lit/ igual eu fiz.",
  ">>3407095\r\nMas fica mais fácil moderar. O que não for assunto da board basta apagar o tópico. ",
  ">>3407137\r\nVocê ao menos leu as regras do chan?",
  "Grande bosta, mais uma board morta. \r\n\r\nSage/hide pinados inúteis.",
  ">>3407045\r\nO /pol/ não estaria morto se não tivesse tanta board inútil e uma cultura de macacos paneleiros que só acessam o /b/ porque não aguentam esperar 5 minutos pra ter uma resposta. Isso acontece porque para a maioria dos usuários, o chan é uma rede social. Os paneleiros só querem suprir a carência e receber alguns replies para se sentirem importantes. \r\n\r\nO chan está cada vez menos movimentado, e o movimento que tem é de paneleiros do Discord e do Telegram. Deveríamos mudar completamente o modo de funcionamento do chan e, infelizmente, por mais que doa fazer isso, divulgar o chan em massa e depois banir em massa, deixando só a nata. Tem milhares de usuários em grupos anti-vacina e que teriam muito a adicionar no chan, apesar de que 99,99% é só lixo. Precisamos de mais movimento de pessoas que realmente tem alguma coisa a adicionar, não adolescentes que só sabem jogar joguinhos e bater punheta. Pra não virar bagunça é só ter moderadores suficientes. \r\n\r\n\r\n\r\n\r\n",
  "Crie a board /based/ onde postamos calzones e pessoas baseadas.",
  "Faça um /baseado/, onde a gente só postaria coisas sobre o Nicolas.",
  "N, vou meter a real:\r\nSe uma board tem menos de 20 postagens por SEMANA, ela não deveria existir.\r\n\r\nÉ muito melhor excluir ela e forçar o movimento em outras. Sim, o crescimento de outras boards precisa ser artificial e não orgânico. Já a manutenção da board, depois que ela toma rumo, pode ser orgânica.\r\n\r\nAlso, seria muito interessante se durante um dia da semana, ou se durante determinado período, o /b/ ficasse suspenso para postagens, com um contador mostrando quando o acesso será liberado (''O /b/ está bloqueado até as 21 horas para que os anões aproveitem as demais boards.'')\r\n\r\nAssim os anões ficam obrigados a postar em outras boards.",
  ">>3407188\r\nAí é que está. A própria board vai tratar de expurgar o off topic. Não banindo, mas não acessando. Quem vai numa board X é porque está procurando X, e não Y.",
  ">>3407181\r\nÉ, os anões vão preferir postar no /UFC/ porque aquela board já terá mais movimento e conteúdo que esse /jus/.",
  ">>3407012\r\nE uma tabela do brasileirão série A e B semelhante à banlist.",
  "Complementando: >>3407218\r\nImagine se só se toda Segunda-Feira, durante a tarde e o período da noite, o /b/ ficasse lockado.\r\n",
  ">>3407225\r\nEntendi.",
  ">>3407194\r\nVocê esquece que o chan é um forum de internet. E os foruns das antigas sempre foram lentos... Entramos no paradigma da qualidade x **câncer** quantidade. \r\n\r\nPor mim está ok. Só dois pontos:\r\nPoderiam diminuir o excesso de pornografia no /b/ **e banir completamente os malditos travecos**, para evitar que isso aqui se torne um 4falhas e impedir macacos copypasta de spammarem o /pol/ com thread merda! Eu pelo menos sempre estou lurkando e denunciando. Percebo que existem muitos lurkers, porém ninguém comenta porra nenhuma. \r\n/pol/, /sancti/ e principalmente no /jo/. A maioria dos oldfags só olham e respondem as threads novas, que normalmente são dos newfags.\r\n\r\nKek, posso estar errado, mas tenho percebido esse padrão. ",
  "/RAID/?",
  "N, uma sugestão.\r\nSepare o /med/ entre remédios e drogas.\r\nPerguntar se Clavulin é um bom antibiótico não tem nada a ver comparado a perguntar como parar de cheirar cocaína.",
  "Os anões não queriam uma prancha dedicada à raids?",
  ">>3407143\r\nNinguém deu uma foda para a sua obra prima. Acho que 3% do Chan leu aquilo. Você não vê? Ainda tem vários anões se perguntando, \"quem é mama-caixão?\" \"O que é isso?\" \"O que é aquilo\". Eu acho que são preguiçosos demais pra ler algo.",
  "==ABRA UM /RPG/, N, PUTA QUE PARIU!!! EU QUERO ORGANIZAR UMA MESA E O /LAN/ É UMA BOSTA!!!==",
  "Esse fio é exclusivamente para discutirmos reformulação de boards. Qualquer outro tema postado poderá resultar em bans.",
  ">>3407343\r\nNão tenho nada contra os Travecos, o problema são os Travequeiros paneleiros, mesma coisa com a \"pornografia normal\". O problema é o excesso dela e a panelagem que ela traz à rebote.\r\n\r\nEm todo o caso, estando as duas controladas, dá um hide e siga. Threads de tititi e youtubers por exemplo são irritantes, mas, dou hide e sigo.",
  ">>3407343\r\n>os foruns das antigas sempre foram lentos\r\nSim, mas não precisa ser tão lento mais, até idosos sabem usar a internet hoje em dia. Poderíamos ter literais padres postando no /sancti/, é só memar o suficiente. \r\n\r\n>Entramos no paradigma da qualidade x câncer quantidade.\r\nSe tivermos moderadores suficientes, dá pra conter o câncer. Se não tiver movimento, ninguém vai querer fazer postagens elaboradas que ninguém vai ver. Veja o 27, por exemplo. A qualidade é boa, mas pelo movimento ser inexistente, ninguém quer postar lá. \r\n\r\n>Percebo que existem muitos lurkers, porém ninguém comenta porra nenhuma.\r\nSim. Além disso, boa parte dos usuários usa o chan como um portal de notícias/mídia. O movimento aumenta muito em happening, manifestações, eleições. \r\n\r\n>>3407405\r\nTemos pouquíssimos moderadores, se alguém quiser, dá pra apagar todos os fios das boards secundárias antes de receberem o primeiro report. Se quiserem fazer uma raid de CP e varrer metade do /b/, é só esperar dar duas da manhã. Precisamos de muitos moderadores e um adminstrador/moderador de confiança que se dedique a ler os modlogs e ver se tem algum infiltrado. Talvez, se o chan aceitasse doações e fizesse um trabalho bem feito, daria até pra pagar um salário de verdade pra alguém se dedicar a isso o dia todo. Eu mesmo doaria pelo menos uns 20 R$ por mês. ",
  ">>3407482\r\nPedir a destruição do /tr/ é válido? Kek. \r\n\r\nEnfim, considere o que falei sobre o /pol/. Aquilo lá está completamente jogado as traças. Se for para continuar da forma como está, que mude de nome.",
  ">>3407482\r\nDesculpe.",
  ">>3407058\r\nNão sou eu quem os crio. Mas só o fato de que temos um /sancti/ já indica que tais fios são aceitos.",
  ">>3406926\r\n>>3406926\r\nEspero que o baseado apareça no fio da confraria federal. ",
  ">>3407482\r\n>>3407545\r\nN, caso não goste da ideia do /tudo/, poderia explicar o motivo de desapreciar essa board? ",
  ">>3406584\r\nO problema com a maior parte de sugestões de novas bordas é que a maior parte delas nem tem demanda o suficiente nas bordas existentes, tipo esses >>3406848 >>3407441 .\r\nFicar adicionando mais bordas e dividir ainda mais a \"userbase\" também não adianta, eu preferia discutir como incentivar os anões a parar de usar o /b/ para tudo, limitem o numero de fios com assunto de outras bordas por exemplo.",
  "Gostaria de uma board a respeito de forex ou trading, Sr. Baseado !!N.!!. **Apenas uma sugestão, de um bom anão.**",
  "Meu pedido foi ouvido. Pina, marujo!",
  "Inaugurei o primeiro fio da /jus.\r\nEncontro os doutores lá.",
  "Exclua todas as boards que envolva participação de gringos.\r\n1500chan PARA BRASILEIROS E SOMENTE!",
  ">>3407644\r\nAbra um fio no /$/.",
  "Só gostaria que houvesse um controle maior de quais fios do /b/ são movidos para outras boards, preferencialmente só mover quando há pedidos. Às vezes movem alguns de baixíssima qualidade, de merdapostagem ou de assunto que já tinha fio que foi criado na própria board (e de qualidade maior).\r\n>>3406848\r\nPode postar sobre apostas esportivas no /$/.",
  ">>3407674\r\nO ideal ter o assunto de \"trading\" numa só tábua, anão. Só para deixar as coisas organizadas.",
  ">30 boards mortas\r\n>cria mais uma porque sim\r\nBaseado N.",
  "Candidatos a mods de um /bet/ e um /his/, entrem em contato comigo.",
  ">>3407725\r\nModera o /b/, amigo.",
  "O que eu queria é que banissem os anões que inundam fios de assuntos que eles não gostam com soyjaks e outras porcarias. Muito fio interessante descarrilha para macawuice completa porque um único macaco spamma ele inteiro, só por não gostar ou até desconhecer o assunto. Essas novabichas têm que aprender a dar hide em fios sobre assuntos que não gostam em vez de se comportarem como macacos. ",
  ">>3406711\nNão ignore, N. Posso confirmar que existem vários poneifags aqui.",
  ">>3407740\r\nE pelo amor de Deus, desbana IPs portugueses. ",
  ">>3407749\r\nKek. Prancha de um homem só.\r\n",
  ">>3407545\r\nEu tenho esse entendimento, mas perguntei qual é o posicionamento oficial porque alguns banimentos não fazem sentido com base nas regras. Se algum mod católico não gostar de uma postagem que o desagrade, ele permabane pelo motivo “herege”, por exemplo.\r\nClaro que quem macaqueia um fio merece o banimento, mas faz sentido banir porque alguém posta com um posicionamento contrário? A não ser que a regra fosse clara nesse sentido.\r\nSe não existe regra explícita ou tácita que puna postagens contrária às regras ou ao posicionamento oficial do chan, não deveriam ter esses banimentos. ",
  "Opa! Uma board jurídica é tudo o que mais desejava no caravela. Essa eu faço questão de movimentar.",
  ">>3406881\r\n>>3407725\r\n>/his/\r\nAí sim, uma proposta boa.",
  ">>3407218\r\nO /mago/ tem menos de 20 postagens por semana e é minha casa. O negócio é atrair movimento para as boards secundárias, não excluí-las. \r\nSabem o que seria engraçado? Um dia da semana onde o /b/ fica trancado e os anões só podem acessar as boards secundárias. ",
  ">>3407218\r\n>>3407890\r\nCaralho, estou bêbado. Nem li que a sua sugestão foi justamente a mesma que a minha, kek. \r\nMas é isso. Chans brasileiros são muito mal acostumados a criarem tudo no /b/. Tem que espalhar o movimento.",
  "Boa noite, senhor N, gostaria de fazer dois pedidos. Primeiro gostaria que avaliasse esse banner feito para o /pol/ (obviamente). Em segundo plano, gostaria de perguntas, quando teremos a próxima jogatina de HoI4? Comprei a merda do jogo há meses e ainda não tiveram nenhuma jogatina conjunta. ",
  ">>3407926\r\nDevo marcar essa jogatina em muito breve.",
  "Por favor, N**elson**, controle a putaria no /b/. Tem dias que é insuportável o tanto de fio de putaria e muié.",
  ">>3408003\r\nVocê nunca vai ser uma mulher.",
  ">>3408015\r\nQue Deus te ouça, coomer!",
  ">>3408003\r\n>>3408003\r\n>>3408003\r\n>>3408003\r\n>>3408003\r\n",
  ">>3407977\r\nVERDADE? OBA OBA! ESTAREI MONITORANDO O /jo/, /b/ e o /lan/.",
  "N., por que diabos você deixou colocarem de novo a mensagem de flood se foi uma luta danada pra tirar em primeiro lugar?\r\nPorra, não tem serventia nenhuma.\r\n",
  ">ctrl+F\r\n>máscara de ferro\r\n>??????\r\n>zero resultados\r\nN, cria uma máscara de ferro pra esse chan, por favor.",
  ">>3408220\r\nSecundo.",
  ">>3406857\r\n/b/ precisa ser apagado sim.\r\nÉ a board principal que os paneleiros focam, outras boards é difícil para que paneleiros consigam postar sem parecer que são paneleiros.",
  ">>3408248\r\n>>3408220\r\nTerceirizado.",
  ">>3406694\r\nVale banner animado?",
  ">>3407441\r\nThis, coloque um /rpg/, por favor.",
  "Prezado N.,\r\nVenho por meio deste solicitar a criação de uma tábua relacionada ao trabalho. Vejo muitos anões pedindo conselhos para arrumar emprego, reclamando do emprego no /b/, comparando (positiva e negativamente) seus atuais empregos com os de outros anões. Seria muito bom ter um /job/ para concentrar todas essas discussões, materiais, conselhos e afins relacionados a empregos.\r\n\r\nGrato,\r\nAnão da Silva.",
  ">criando uma board que ninguém vai usar\r\n>pode ser facilmente substituída por um fio na /ufc/\r\n>um /d/ sendo implorado por literal anos pelos anões, tendo em vista da situação precária do /b/\r\n\r\nPor vezes, fica difícil te defender, N.",
  ">>3407194\r\nJá passou da hora de termos uma board só para falar de vacina. Todo dia aparecem mais de 15 threads sobre a mesma coisa.",
  ">>3408636\r\nEssa semana eu dei uma lurkada no /mago/. Se flexibilizassem ele em umas três regras, dava pra fazer ele ser um /d/ muito bem moldado pra paneleiro não durar 5 minutos postando por lá, anão.\r\n\r\nTalvez fosse uma boa.\r\n",
  "Li alguns anões dizerem que queriam uma board !!/tudo/!! ou !!/all/!! com catálogo.\r\nConcordo que facilitaria na participação em outras boards.",
  ">>3408684\r\nIsso não é mecanismo do infinity? Infinity dilui muito a solidez das boards. Não vale a pena fazer isso num chan que ainda tem userbase pequena.",
  ">>3408668\r\n>se flexibilizassem ele em umas três regras\r\nQuais? Acho ele bom como um /d/ da forma atual, basicamente a única regra é não postar sobre muié.",
  ">>3408668\r\nEu consigo apontar 5 boards que não tem nem 10 postagens por semana. Elas deveriam ser apagadas, e seus respectivos conteúdos alocados em outro lugar. Não faz sentido ter um monte de boards que ninguém utiliza.\r\n\r\nA realidade é que a cultura de centralização do /b/ é o câncer que mata todo imageboard. Em dias específicos da semana, o /b/ deveria ser trancado de modo que induzisse, ou forçasse, a userbase a visitar outras boards. Criando um /d/ no processo, o problema está resolvido. \r\n\r\nEssas ideias não são novas, e o N. é familiarizado com elas desde o bananal. Não estou entendendo a dificuldade em implementá-las. Pior do que está, não fica.",
  ">/d/\r\nUm bê onde é proibido merdapostagem, descarrilhamento, gore e pornografia.\r\n>/con/\r\nBoard apenas para teorias da conspiração e sociedades secretas.\r\n>/muié/\r\nJá passou da hora, antes que o bê daqui fique igual o bê do 4 falhas.",
  "Traga um /tudo/! Poderá incentivar os anões a usarem as outras boards!\r\n\r\n==POR FAVOR LEIA ISSO, N.==\r\nAcho que meu IP original foi usado por alguma rede de proxy, pois recebi um banimento dia 25/09 por uma mensagem que não enviei, em um dia que nem ao menos entrei no chan. E sim, conferi no meu histórico. Do dia 23/09 em que acessei o /b/, só voltei a entrar no dia 28/09, quando vi que havia sido banido por algo que não comentei.\r\nA mensagem do banimento dizia: \"Padrão de resposta esquisito, parece um bot.\r\nVou dar um range por segurança até ele provar que não é um bot.\"\r\nPorém, não consigo provar no /mod/ pois também estou banido com o IP original.",
  "A board de medicina e drogas é 99% drogados e 1% médicos discutindo especialidade. Quase caí nessa pescaria e voltei pro fio de médicos no UFC.",
  ">>3408752\r\nAlso, também sou a favor de fechar o bê por algumas horas de maior movimento a cada duas semanas, por exemplo, quarta sim/quarta não.\r\nAo menos por algumas semanas para incentivar os anões a usarem as boards secundárias, pelo menos por uns meses até o pessoal finalmente pegar o gosto por essas boards.\r\nA cultura dos ibs brasileiros sempre foram extremamente focadas apenas no /b/, o que é algo terrível.",
  ">>3408811\r\nÉ só deletar o /b/ e deixar as boards focadas crescer.",
  ">>3406720\r\n>>3406720\r\n>>3406720\r\n>>3406720\r\n>>3406720\r\n>>3406720\r\n",
  ">>3408599\r\nBaseado! Assim como o /UFC/, creio que deve existir um /CLT/ para dar uma animada nos anões e concentrar conteúdo de qualidade. Posso moderar. ",
  "Um /tudo/ seria um bom experimento, deletar poços de câncer como o /tr/, o /r34/, e as boards pouco usadas como o /ve/ e /nat/, deve ser feito.",
  "O /d/ seria uma boa e também uma board /retro/, apenas para nostalgia, synthwave e tudo que remeta aos anos 80/90 até 00.",
  ">>3407890\r\nSecundo.",
  ">>3407890\r\n>esse mod do /mago/ desesperado\r\nSenti.",
  ">>3408767\r\nAlgo parecido aconteceu comigo, anão, eu fui postar aqui no /b/ e essa mensagem da imagem aparecia para mim, dizendo que eu estava banido, o problema é que além do que você já relatou, esse nem é o meu IP, reclamei no /mod/ ontem e hoje voltou ao normal, na pica acima estar o meu verdadeiro IP. Não sei explicar o que causou isso. Also, quando eu vi que o problema havia sido resolvido eu apaguei a mensagem que postei no /mod/.",
  ">>3407194\r\n>para\r\nFixado '''para''' você, anão.\r\nAliás, vejo um monte de anões atualmente usando “pra” ao invés de “para”, o que a foda? Vocês não estão no pássaro ou no verdinho.",
  ">>3409599\r\n>confundindo IP interno com IP externo.",
  "Todos esses problemas com boards seriam resolvidos se vocês voltassem a moldar a porra do conteúdo. Desde que vocês afrouxaram e começaram a ignorar reports, o /b/ se tornou uma extensão de redes sociais com os mesmos fios de merda repetitivos com paneleiros forçando lixo. Simplesmente passem a marretar mais.",
  ">>3407087\r\nEstaria ok com isso.",
  "Troca o nome do /esp/ para esportes (atualmente está futebol e outros esportes). E seria legal criar uma board exclusiva para webm e mp4. ",
  "Crie uma board destinada a notícias e happenings, por favor!",
  "/muie/ board anti-radiação pra quando houvessem muitos fios no b do tema para mover pra board para-raio\r\n/tittok/ ou /video/ tanto faz, com restrição pra non-porn\r\n/faq/ **Board pra retardados que criam fios com perguntas simples.**\r\n\r\nResponda, N**egro.**",
  "Crie uma board /muie/ pros macacos pararem de spammar o /b/ com fios de escravocetagem.",
  ">>3410309\r\nJá tem o pr0n. Mas ninguém gosta de postar onde só tem conteúdo semelhante ao que você está postando.\r\n\r\nÉ por isso que os chans ainda existem.",
  ">restringir o /b/\r\n>criar o /b2/ para quando o /b/ for restrito\r\nJá acaba com metade dos problemas do chan.",
  "Esse é o meu entendimento:\r\nFios rápidos e movimentados: >>>/b/ .\r\nFios lentos e arquivamentos por assunto: >>> boards secundárias.\r\n\r\nExemplo: sou /arm/fag mas aquele lugar está meio perdido, mais de metade do board é sobre concursinho. Quase todo dia estamos tendo um /arm/ fio no /b/ (à tarde, horário do trabalhador brasileiro acessar o chan), e sempre está ficando relativamente movimentado. Algumas vezes o fio fica tão bom que valeria a pena arquivá-lo no /arm/.\r\n\r\nUsado desta forma, o /b/ é efetivamente um /tudo/ como o anão acima sugeriu, com a diferença de que a maioria dos fios morre rápido (o que é uma boa coisa) e os fios que forem julgados dignos são arquivados em suas respectivas boards. O melhor dos dois mundos.",
  "O que aconteceu com o H?",
  "Apenas uma correção: \"mesma\" ou \"mesmo\" não é pronome, substitua por \"ela/ele\" e \"dele/dela\".\r\n\r\nCorrigido ficaria assim:\r\n>e caso ocorra um movimento significativo, ela será mantida\r\n>decidi também extinguir a board /tulin/ face a não adesão dela pelo público esperado\r\n\r\nNão tenho mais comentários, o /UFC/, o /fit/, o /mu/ e o /clô/ são as boards que mais uso e elas estão perfeitas. Talvez uma board dedicada a torresmos fosse uma boa ideia.",
  ">>3406694\r\n",
  "Caralho, finalmente esse lugar voltou a andar. Essa novo board é perfeita. Parabéns. Os direitofags agradecem. \r\n\r\n>>3406639\r\n>>3406747\r\n>>3406735\r\n==RETOMEM O FODENDO ABISMO==\r\nÉ a única coisa que falta. Já no abismo foi decidido que o caravela não seria usado em caso de uma board como o /x/, dito e feito. Estão todos espalhados por diversos chans e alguns usando o /x/ sem o total sigilo. Só quero que voltemos a ter uma board general em um chan fixo. Uma coisa é fato, abismo listado não funciona. RETOMEM AQUELE RECINTO. Não precisa do tema.\r\n\r\n\r\n",
  "Mude o nome do /psico/, N.\r\nAquilo ali virou um antro de adolescentes falando de relacionamentos. **Nada contra,** mas não tem nada a ver com psicologia.\r\n",
  "Pra que diabos criar uma board pra estudo de direito se já tem o UFC? \r\n",
  "Sugiro a criação do /mochila/ para informações sobre viagens, mochilões e dicas sobre imigração legal/ilegal. Assunto bem recorrente no chan.",
  ">>3410977\r\nAlso, chequem os duplos da reformulação do abismo. Se a moderação quiser ajuda em algo eu acesso o tempmail. ",
  ">>3406694\r\nPra dar uma variada.",
  "Board para pratica de desenho é viável?\r\n",
  ">>3406786\r\nO N. unificou agora. Você viu como estava a board? O neoc estava no fundo do c, tópicos importantes estavam trancafiados no final de uma board.",
  ">>3411315\r\n>>>/cri/",
  ">da mesma",
  ">>3411414\r\nQuem foi que inventou essa regra",
  ">>3411441\r\n?",
  ">>3410977\r\nBump.",
  ">>3407087\r\n\r\nBaseado. Essa é a única solução viável. Criar um /d/ seria entregar o /b/ de bandeja para os paneleiros.",
  ">>3410309\r\nSeria legal ter um desse para contenção do câncer. Ou criar um /LGTV/.",
  "Tem que eliminar tabuas, tem varias vazias.",
  ">>3407087\r\n\r\n>eu não transo, então não gosto disso\r\n\r\nKek.",
  "'''WEBM/MP4'''\r\n'''WEBM/MP4'''\r\n'''WEBM/MP4'''\r\n'''WEBM/MP4'''\r\n'''WEBM/MP4'''\r\n'''WEBM/MP4'''\r\n'''WEBM/MP4'''\r\n'''WEBM/MP4'''\r\n'''WEBM/MP4'''\r\n'''WEBM/MP4'''\r\n'''WEBM/MP4'''\r\n",
  ">>3412038\r\nNão é questão de transar ou não, bicha. O /b/ não é pra isso.\r\nA ideia do anão é boa, mas ao invés de ser banido e movido pro /lixo/, poderiam ser banidos e os fios apenas apagados.",
  "Baseado N, faça uma board de terror.",
  "\r\n>>3410977\r\nConcordo. Bump!\r\n",
  ">>3406639\r\n>>3410977\r\nReduziria metade dos pedidos de , como chamar succubus, sigilo pra comer muié, como encantar muié.",
  "== COLOQUE MUSIQUINHA NA SEMANA DO HALLOWEEN! ==",
  "Podia criar um /shop/ pros anões postarem promoções e cupons de muambas em geral. ",
  ">>3413659\r\nEssa é uma boa, baseado Ene.\r\nFaça!\r\n",
  "/pinto/ para contenção da viadagem. ",
  ">>3413320\r\n>>3412504\r\nFoi exatamente esse o ponto que eu usei no /mod/. Essas são pessoas que acessam o recinto com mera curiosidade, na maioria adolescentes. Não tinham esses tipos de coisas, no máximo do máximo uma pergunta idiota no pinado de dúvidas.\r\n\r\nComo eu relatei aqui: >>3411020\r\nSe a moderação precisar de algo eu ajudo, só quero que as coisas voltem ao normal. Tentei criar um fio no /teste/ mas o movimento é muito ruim, além de não ser uma board específica para aquele assunto.\r\n",
  ">>3411414\r\nNão conhecia essa regra. ",
  ">>3411414\r\nEssa pasta de dente não volta mais para dentro do tubo. Em breve será aceito como parte da língua portuguesa.",
  ">>3415648\r\nBump.",
  ">>3407977\r\nSe minha internet não cagasse igual da outra vez, eu poderia hospedar esta jogatina. Podemos tentar novamente e se não der vocês assumem, como aconteceu anteriormente.\r\nNo mais, consideraria jogar algum outro mod moderno? Gostaria de ver o caos que os anões fazem com o mundo num Millenium Dawn ou parecido.",
  "Deveria juntar /jp/, /hq/  talvez o /mu/ e colocar como cultura pop em geral.\r\nAcho que juntar /sig/, /clô/ e /fit/ seria interessante,  deixando um pinado de dúvidas do clô e fit.  Juntar /jo/ e  /lan/ parece ser uma boa ideia.\r\nSão boards pouco utilizadas, a maioria fica no /b/ e não sai.",
  ">>3418363\r\n>cultura pop\r\n>chan\r\nEscolha um. Muito pouca gente consume cultura popular por aqui, mesmo que consumam isso não é debatido por aqui, só tem pseudointelectuais. \r\n\r\n/sig/ e /fit/ são umas das boards mais acessadas. São assuntos muito diferentes, não da pra juntar. De resto eu concordo. \r\n\r\nPor enquanto acredito que de imediato só é necessário o /abyss/. ",
  "Crie um /rpg/, quero organizar umas mesas para jogar com os anões e talvez até introduzir novos ao hobby.",
  ">>3419130\r\nÚnica regra:\r\n - Proibido D&D.\r\n\r\nSeria minha board preferida.",
  ">>3419382\r\nAbsolutamente patrício.",
  ">>3419382\r\nMesa de Mago 20, já quero jogar.",
  "Você conhece a lei da meia entrada para estudantes?",
  ">>3420254\r\n>mago 20\r\nRapaz, só tem anão com bom gosto pra sistema aqui no caravela.",
  ">>3420632\r\nConte com meu machado. Só Deus sabe quantas vezes já não li e reli esse sistema.",
  ">>3419130\r\n>>3419382\r\n>>3420254\r\n>>>/lan/1541\r\nNo /lan/ inteiro tem 1 fio sobre RPG e está morto desde o mês passado.",
  "Foda-se, ninguém liga para boards desertas. Also, poste o cuzão precto, baseado N.",
  ">>3421145\r\nEu sou o OP daquele fio, está \"morto\" por que ela se concluiu, fechei a campanha uns dois meses atrás, foi uma boa campanha apesar de meio curta para os meus padrões. Apareceram bons anões nessa, estou com planos de abrir uma nova mesa em breve por falar nisso.",
  "Board /mine/ para o baseado servidor 1500craft. Eskizo, eu te amo!",
  ">>3407441\r\n>>3408592\r\n>>3419130\r\n>>3419382\r\n>>3421145\r\n>>>/lan/1\r\n>Jogatinas de RPG também serão permitidas, desde que garantido o completo anonimato dos jogadores.\r\nPor que diabos não usam o /lan/ para organizar essas mesas? ",
  "Crie um /tititi/.",
  ">>3423842\r\nO /lan/ reúne mais o pessoal que quer jogar jogos online mais simples, nesses caso o pessoal só baixa o jogo, se juntam e jogam. No caso de organizar uma campanha requer um esforço um pouco maior do que só logar no joguinho, tem toda uma organização de tempo pra criação de ficha e tudo mais. Normalmente quem joga online gosta de fazer diário da campanha pra manter um log das coisas, não dá pra organizar mesas por lá por que provavelmente os fio vão se perder no meio de tantos outros gêneros de jogo da board.\r\nTambém tem o fator que a maioria do público que acessa o /lan/ não gosta desse tipo de coisa, e também quase ninguém que acessa o /lan/ vai lá procurando uma mesa de RPG, uma board sobre esse assunto facilita a procura, organização, compartilhamento de material, assim como também fica mais fácil de introduzir novas pessoas ao cenário de RPG.",
  "Secundo as ideias do /d/ e da página de /tudo/.",
  "Pornografia no /b/ deve ficar em spoiler.",
  ">>3427656\r\nVocê acha mesmo que isso irá funcionar? Estão permitindo café!",
  "==REQUESTO O FIM DO /B/==",
  "Delete todas que tiveram menos do que 30 posts no último mês. ",
  "Está na hora de criar um /jorpg/ para fios de jogos RPG.",
  "Foda-se.",
  "Volte com red text, essa mudança de ficar em azul foi uma bela BOSTA. \r\n\r\n==VOLTE COM O RED TEXT!==",
  ">>3432035\r\n<mudaram para azul?",
  ">>3432035\r\n>>3433866\r\nAh, deixa pra lá. É só você colocar esse CSS que ele fica vermelho de novo.\r\n\r\n/* vermelhotexto do AKK */\r\n\r\nspan.heading {\r\n    color:#ff3e3e !important;\r\n    font-size:12pt;\r\n    font-weight: 0;\r\n    text-shadow: 0px 0px 10px rgb(255 8 8);\r\n    color: rgb(241 7 7);\r\n    font-weight: bold;\r\n}",
  ">>3433884\r\n>span.heading {color: #af0a0f !important;}\r\nNem precisa disso tudo, anão.",
  ">só fio de muié, drogas e youtubers\r\n\r\nPor que não banir isso? Puta merda, amigo, só bana mais e que se foda. O movimento vai aumentar se isso aqui for !!razoável.!!",
  ">>3434957\r\nNormalfags e descofalhos por todos os lugares, este é o câncer do /b/.",
  ">>3438376\r\n>newfag escreve toda essa prosa para assumir que caiu em bait\r\nEsse foi dos bons.",
  "/high/ ???",
  ">>3439112\r\nJá existe o /med/.",
  "Algum moderador de manifeste. Como fica a questão das boards?",
  ">>3439684\r\nSecundo, quero saber como ficará o veredito final, teremos um /rpg/ ou não? Minha pasta de conteúdo já está pronta só esperando.",
  ">>3434957\r\nFio de muié é literal raid de panela e os anões favelados sempre respondem porque tem cérebros subdesenvolvidos.\r\nMods banem e deletam e dali 2 horas já enche novamente.\r\nTem que ser feito algum filtro específico pra esses fios.",
  "Secundo o anão que sugeriu uma board /tudo/.\r\nAssim ficará muito mais fácil interagir fora do /b/.\r\nInclusive, seria muito bom se o /b/ não fosse acessível fora do /tudo/. Ou você é obrigado a postar pelo /b/ no /tudo/, ou você simplesmente aprende a postar me outras boards. Ou algo do tipo.",
  ">>3440058\r\nTambém estou com muitos conteúdos esperando para a volta do abismo. Tentei usar /teste/ mas não seria a mesma coisa. ",
  ">>3406639\r\nThis. Na verdade, acho que esconder o /x/ já ajudaria.",
  ">>3425754\r\nSeria interessante mesmo. Viu que tem um CIVfag por lá? >>>/lan/res/6223",
  ">>3444902\r\nVi hoje mais cedo, ficou bem organizadinho e chamativo o fio do anão.",
  "board pra debater sobre coisas em iceberg tiers",
  ">>3423842\r\nO ideal não era apenas para organizar messas.\r\nEra para organizar mesas, contar histórias, discutir sobre sistemas e cenários, criar novos sistemas e cenários, OCs relacionados a RPG.\r\n\r\nTem muita coisa que pode ser discutida nesse assunto.",
  ">>3446667\r\n!!N., pelo amor de Deus, crie um /rpg/.!!",
  "!!RESPONDA O POVO, N, OS MARUJOS QUEREM SUA DECISÃO FINAL.!!",
  "faça o /ç/ e o /flw/.",
  "seria uma boa deixar no topo da página escrito ou um pinado\n\"veja o catálogo antes de criar um fio\"",
  ">>3449174\r\nIsso é regra de etiqueta, quem não faz isso deve ser banido.",
  "!!ÊNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNNIIIII!!",
  "Beleza.",
  ">>3455864\r\nJá foi pego pela pf. Vai se juntar ao DPR. ",
  "Board com dicas de apostas.",
  "Que tal uma board para falar sobre criação de boards?",
  "N.! CADÊ VOCÊ?! EU QUERO O MEU /RPG!",
  "Nunca vai ser primeiro mundo N.",
  ">>3463241\r\nComo é que o chan dos tugas é tão avançado e o nosso continua em 2010?",
  ">>3443281\r\nÉ só deletar o /b/.",
  ">>3463546\r\nPortugueses tem um espírito de cooperação muito maior que brasileiros, além de que o PTchan já existe a quase 20 anos, diferentemente daqui que existem chanwars a cada 6 meses.",
  "O(s) mesmo(s)/a(s) mesma(s) não deve ser usado para se referir a um nome. Para isso, use um pronome.",
  "Será que estou banido?!\r\n",
  ">>3463241\r\nNão deve ser lá muito difícil, o antigo ademir do sfc havia implementado o mesmo sistema e recebia um e-mail sempre que o report tinha CP no motivo.",
  ">>3407114\r\nO lugar disso é no /cc/.\r\n\r\n>>3406991\r\nPelo fato de que boards não se moderam sozinhas.\r\n\r\n>>3408747\r\n>Eu consigo apontar 5 boards que não tem nem 10 postagens por semana. Elas deveriam ser apagadas, e seus respectivos conteúdos alocados em outro lugar.\r\nCite-as, por favor.\r\n\r\n>>Não faz sentido ter um monte de boards que ninguém utiliza.\r\nNem toda board tem seu fim exclusivamente na movimentação. O /cc/ (um repositório de copicolas) é um exemplo clássico disso.\r\n\r\n>>3408636\r\nO /d/ é uma das boards que estou cogitando criar em breve. Outras boards que estou cogitando criar serão o /muié/ (uma board de contenção para concentrar os fios de muié que não sejam de muié pelada, em especial esses de tikthots e e-putas do insta - o que aí me permitiria remover esse conteúdo do /b/) e o /salsa/ (uma board dedicada no lugar do atual pinado de identificações e pedidos de salsa do /pr0n/).  A intenção com essas duas últimas boards seria reduzir o conteúdo coomer no /b/. Talvez inclusive delimitando um dia específico para esse tipo de conteúdo (possivelmente uma QuarThot, nos moldes da Sexta Federal, mas sem a viadagem inerente).\r\n \r\n>>3464878\r\n>implicando que já não temos algo equivalente desenvolvido desde agosto\r\nTop Kek. \r\n\r\nAcho que a única diferença deve ser que o nosso não usa o Termux por uma questão de segurança, e o fato de que não implementamos ele ainda para todos os mods (como tudo no chan desde a situação lamentável com o Zanon, está sendo feito em etapas e limitado a um grupo de teste).\r\n\r\n>>3464878\r\nSempre tive uma ampla e aberta cooperação com outros chans, tanto que ajudei o 55 quando eles tiveram a falha de segurança deles e em vários momentos forneci ajuda para outros chans. Só não ajudo (ou paro de ajudar) aqueles que buscaram de alguma maneira prejudicar o 1500 ou prejudicar a comunidade channer em geral (ex: tentando normatizar depósitos postando ou ativamente tentando importar a cultura de lacração pro chan).\r\n\r\n>>3407713\r\n>reclama de boards mortas\r\n>não cita quais\r\nE para o lixo vai.\r\n\r\n>>3407890\r\n>O /mago/ tem menos de 20 postagens por semana e é minha casa. O negócio é atrair movimento para as boards secundárias, não excluí-las.\r\nExato. Algumas boards (como o /mago/) mesmo tendo baixa movimentação são essenciais para cultura channer.\r\n\r\n\r\n",
  ">>3474698\r\nN., não me venha falar de cultura channer quando você permite fios com tiktok no /b/. Você sabe muito bem que isso nem de longe pertence à aqui. Tudo isso veio do cranco e você deixou permanecer, então por favor prossiga com as criações das boards de contenção - se bem que na minha visão deveria tudo ir pro /pr0n/, é tudo a mesma coisa (e te daria menos trabalho).",
  ">>3474698\r\nE quanto ao /rpg/, N? Nem me quotou sobre, porra.",
  ">>3475479\r\nEle falou claramente que quer algum bastardo inglório para moderar esta budega antes de pensar em criar a board.",
  ">>3475612\r\nSe for apenas por isso, eu mesmo posso modera-la com o maior prazer. Onde eu apresento meu curriculum? ",
  ">>3476545\r\nSó enviar um e-mail pra '''nbrchan@hotmail.com'''",
  ">>3478986\r\nFeito, satanás.",
  ">>3479062\r\nBoa, **Bardiel**. Espero que dê certo.",
  ">>3474698\r\nVOCÊ TEM QUE COMEÇAR A BOTAR ORDEM NO BÊ, FILHO DA PUTA.",
  ">tfw queria gravar um vídeo de um traveco falando que o N é baseado mas ele não implementa as mudanças que eu peço e nem ao menos tira o rangeban que me afeta\r\nTriste.",
  ">>3482100\r\nPode especificar as mudanças? E já informou o range por email?",
  ">>3474698\r\n>boards que estou cogitando criar serão o /muié/ (uma board de contenção para concentrar os fios de muié que não sejam de muié pelada, em especial esses de tikthots e e-putas do insta - o que aí me permitiria remover esse conteúdo do /b/) \r\n\r\nEu não acho aconselhável, vamos acabar destilando todo o nosso ódio que temos contra as depósitos em uma única board, alguém vai derrubar o espaguete e nos divulgar como grupo extremista contra as mulheres, vai ser publicidade na certa, eu mesmo se não me controlar só vou ficar nessa board reclamando das merdas que vejo em trabalhos feitos por depósitos por aí, acho melhor deixar misturado no /b/ mesmo para não chamar atenção de normalfags do twister e mulheres turistas que enchem o saco aqui.\r\n",
  ">>3482975\r\nBom ponto, ouçam este homem.\r\n\r\n>>3482903\r\nInformei ontem. Não sei, ia olhar meus posts no fio de sugestões mas vejo que ele não existe mais. Pode começar colocando um botão \"descer para baixo\" como tem um de ir para o topo.",
  ">>3474698\r\n>/muié/\r\nManda pro /pr0n/ mesmo.",
  ">>3474698\r\n>Outras boards que estou cogitando criar serão o /muié/ (uma board de contenção para concentrar os fios de muié que não sejam de muié pelada, em especial esses de tikthots e e-putas do insta - o que aí me permitiria remover esse conteúdo do /b/) e o /salsa/ (uma board dedicada no lugar do atual pinado de identificações e pedidos de salsa do /pr0n/).  A intenção com essas duas últimas boards seria reduzir o conteúdo coomer no /b/. Talvez inclusive delimitando um dia específico para esse tipo de conteúdo (possivelmente uma QuarThot, nos moldes da Sexta Federal, mas sem a viadagem inerente).\r\nGlória! Aí sim o nosso /b/ vai parar de ficar parecendo o /b/ do 4chan!",
  ">>3482975\r\n>Eu não acho aconselhável, vamos acabar destilando todo o nosso ódio que temos contra as depósitos em uma única board, alguém vai derrubar o espaguete e nos divulgar como grupo extremista contra as mulheres, vai ser publicidade na certa\r\nJá fazem isso todos os anos. Qualquer um que entre no /b/ pela primeira vez já sabe de primeira qual é a opinião do chan sobre as esgotolheres.\r\n\r\n>eu mesmo se não me controlar só vou ficar nessa board reclamando das merdas que vejo em trabalhos feitos por depósitos por aí\r\nSe a sua intenção com esses fios será de reclamar de mulheres no ambiente de trabalho e não postar tetas (ou divulgar vadias de instagram/tico-teco), você poderia postar isso no /b/ mesmo. Ninguém falou de proibir qualquer fio que mencione mulheres no /b/, apenas fios de coomers.\r\n\r\n>acho melhor deixar misturado no /b/ mesmo para não chamar atenção de normalfags do twister e mulheres turistas que enchem o saco aqui.\r\nPelo menos disfarça, seu coomer. Diz logo que você gosta de ver 30 fios de mulher quando você entra no chan à tarde.",
  ">>3482903\r\nN, mandei um e-mail sobre o /rpg/ e a intenção de modera-lo, me ajuda ai, minha taverna está caindo.",
  ">>3474698\r\nE o abismo? Quando fica pronto? ",
  ">>3474698\r\nN. o angolano está chamando você de bonobo.",
  ">>3485474\r\nQue chan é esse?",
  ">>3487367\r\nPtchan.",
  ">>3482975\r\nEssa board seria pra postarem softporn e muié vestida, não para fios sobre ódio a depósitos.\r\n\r\n>>3483581\r\nSerá lido.\r\n\r\n>>3485474\r\nE eu lá sou pastor da Igreja Universal para me importar com opinião de africano?\r\n\r\nMas deixando as brincadeiras de lado e explicando para a nossa userbase: Em junho o Monster (um dos nossos programadores) cogitou fazer nosso sistema de alertas usando o Termux, mas ele logo mudou de ideia. Ao contrário do sistema do PTchan (jschan), o o vichan não tem um endpoint feito. Assim sendo, tivemos que gerar um endpoint através dos dados dos reports, mas isso foi \"fora\" da engine, puxando os dados da database e gerando endpoint através disso. O problema foi deixar isso seguro...\r\n\r\nNo caso do Termux, deixamos de utiliza-lo por um entendimento do Monster de que seria um pouco perigoso, afinal algum moderador poderia passar o arquivo para qualquer outra pessoa e a gente não saberia quem está olhando os reports.\r\n\r\nFace esse problema, em Julho começamos a testar o Slack, que não possui esse problema nos permite saber quem viu os reports e emite um link direto para o post.\r\n\r\nAtualmente o sistema está sendo testado pelos mods Akk, Modogolador, DotôAtila, Matsuzaka, Mago Teutão (mod do /x/, /med/ e do /mago/) e FederAtivo (mod do /tr/), além de mim, o Monster e o B.",
  ">>3489123\r\nQuando que o H vai ajeitar esse anti-floode cagado?",
  ">>3489123\r\nAmigão, libera mods para revisarem bans e visualizar apelos. O fio do /mod/ para revisões está cheio de anões pedindo revisão e não recebem retorno.",
  ">>3485474\r\nQuem liga para o PTCHINA?\r\nEnfiaram uma trolha tão grande na bunda do Angolano que ele tirou o /pol/ e lá e proibiu qualquer discussão sobre política por lá.\r\nAquele lugar ali é um reduto de animais castrados.",
  ">>3490337\r\nNão sei, estou vendo umas 3 boards de política lá... pode fazer boards...",
  ">>3490437\r\nSe você se lembra desta imagem aqui entenderá como o Angolano é em relação a política por lá.",
  ">>3489123\r\n>essa referencia suave aos pastores brasileiros civilizando a macacada em Angola\r\nPerdi. Baseado.",
  ">>3490337\r\n>Enfiaram uma trolha tão grande na bunda do Angolano que ele tirou o /pol/ e lá e proibiu qualquer discussão sobre política por lá.\r\nBem que poderiam fazer o mesmo aqui.\r\n",
  "Baseado N, minha solicitação não é por uma board nova, mas sim para mais um dia de federalismo no /b/. Só a sexta é pouco e você já deve ter percebido pela alta demanda dos demais anões. Sugiro uma quinta trap!\n<tinyboard ban message>O USUÁRIO FOI JOGADO AO MAR POR ESSA POSTAGEM</tinyboard>",
  ">>3491767\r\nVocê dá a mão e já querem o braço todo. Todo federal é mau-caráter.",
  ">>3491767\r\nSecundo.",
  "Baseado N, minha solicitação não é por uma board nova, mas sim para menos um dia de federalismo no /b/. Sexta-feira é muito e você já deve ter percebido pela alta quantidade de câncer dos demais anões. Sugiro a remoção do dia das aberrações.",
  ">>3491767\r\nFaça, Baseado N!",
  ">>3491767\r\nFederal é foda.\r\nMas também, começam postando traveco com o homem sendo ativo e depois estão na bundeiragem.",
  ">>3491767\r\n==FINALMENTE SABEDORIA!==",
  ">>3492459\r\nIsso aê é traveco?\r\nHmm, delícia.",
  ">>3491767\r\nSe mata, viado do caralho.",
  ">>3491767\r\nBaseado.",
  ">>3406926\r\n>sexta federal\r\n>esses newfags\r\n>não conhecendo a fodendo sextallone\r\nOs chans morreram. ",
  ">>3491767\r\nViado de merda, espero que seja banido.",
  ">>3493998\r\nDê F5.",
  ">>3491767\r\nApoiado, baseado Madruguinha!",
  ">>3494300\r\nDe onde surgiu tanto mendigo assim?",
  ">>3491767\r\nNão, já não basta o excesso de fios de mulher, agora imagina se juntar fios de traveco também.\r\n\r\n>>3494478\r\nEle está fazendo isso há uma semana, de vez em quando ele cria fios, outras vezes ele só posta essas merdas em fios alheios.",
  ">>3494560\r\nÉ só blacklistar a carteira, mas ninguém modera o /b/.",
  "Ao invés de censurar seus críticos, o TSE deveria investigar essa denúncia seríssima feita pelo ex-chefe da inteligência chavista, Pollo Carvajal, que foi preso por envolvimento com o tráfico de drogas, sobre o financiamento do chavismo a Lula.\r\n\r\ncarlosbolsonaro.rj@gmail.com\r\ndep.eduardobolsonaro@camara.leg.br\r\nsen.flaviobolsonaro@senado.leg.br",
  ">>3494952\r\n>implicando que esse financiamento não se estendeu exatamente aos ministros do TSE e do STF\r\n\r\n\r\nVocê é inocente pra caralho hein, anão.\r\n\r\n",
  ">>3494994\r\nNão descarto essa possibilidade também. Por isso vamos pedir pra abrir a CPI.",
  "Olá, N! Poderia pinar o fio >>3496394 ?\r\nOu, se possível, dar seu apoio no fio, aprecendo por lá, ou dando qualquer outro tipo de apoio?\r\n\r\nObrigado.\r\n\r\n\r\n",
  ">>3491767\r\nTens o meu machado!",
  ">>3491767\r\nEu me ajoelho.",
  ">>3496978\r\n>esse gif",
  ">>3497867\r\nQuantos dias de chan?",
  "Este não é um pedido de board 'per se', mas um pedido de um recinto como existia no BRCHAN, e eu sei que você foi mod do BR, talvez se lembre: O tv. (lê-se tevê ponto).\r\nUm lugar para os anões poderem streamarem uns para os outros. Era divertido como a foda e eu sinto falta desde 2012 desta merda.",
  "Minha sugestão é uma board chamada '''/1500/''' ou '''/br/''' voltada totalmente para a cultura brasileira em geral: desde estudos sobre a língua portuguesa (porque quase não temos isso no /lang/) até música, literatura, artes etc.",
  ">>3498719\r\nTHIS!",
  ">>3498719\r\n>uma board onde o vira-latismo é proibido\r\n\r\nSecundo duro.",
  "Não me chame de marujo, que eu não te dou essas intimidades. ",
  ">2021\r\n>estudar direito\r\n\r\nKek incrível como ainda existe uma vasta concepção de que esse curso porco serve pra alguma coisa, enjoem perderem seus empregos miseráveis em menos de 1 década\r\n\r\nALSO a única board que falta aqui é uma /crypto/ não só sobre criptomoedas como um todo, abordando análise gráfica e etc, como também a tecnologia das blockchains",
  "Lixo.",
  ">>3506355\r\nVocê ao menos /c/?",
  ">>3491767\r\nBaseado. Pode ser um sabadão federal também!",
  ">>3489123\r\nN, já leu a creepypasta do mama caixão?"
]
