[
  "Onde estão os anões que estavam estudando programação? O que estão estudando? Qual linguagem/tecnologia? E os que trabalham com o que trabalham? E que faculdade vocês cursam?\r\n",
  "Vou recomeçar a estudar JS de novo. Já sou formado, mas não consegui estágio na época. ",
  "Sobe.",
  ">>3407990\r\nQual curso? Documente seu aprendizado no github.",
  ">O que estão estudando?\r\nNo momento Rust.\r\n\r\n>E os que trabalham com o que trabalham?\r\nNão é porque eu trabalho que deixo de estudar. Trabalho atualmente com Elixir.\r\n\r\n>E que faculdade vocês cursam?\r\nNenhuma, programo desde os 12 anos, estou com 30 agora.\r\n",
  "Estudo r, para banco de dados. Graças ao anão que deliverou o torrent do curso de ciência de dados, metade do meu futuro primeiro salário será para ele em btc. ",
  "Antes que apareça a depósito fazendeira pedindo o caminho das pedras.\r\n\r\nhttps://roadmap.sh/",
  ">>3408120\r\nPois pode me enviar. Porque fui que postei o torrent do Data Science Academy no btdig. Eu sempre crio fios de programação pra saber se os anões continuam seguindo firme ou se desistiram.",
  ">>3408120\r\nDelivere também, anão.",
  ">>3408116\r\n>No momento Rust\r\nSecundado. Mas trabalho com Java+Angular+Python.",
  ">>3408177\r\n>>3408177\r\nhttps://btdig.com/5fdc6d38a175cb2f499912b049ef4a5eea7a50ca/formacao-cientista-de-dados",
  ">>3408187\r\nQue Deus lhe dê uma mulher bonita, rica, gostosa e submissa, anão. ",
  ">>3408187\r\nPoste sua carteira, irei depositar um trocado para você em bitcoin no natal. ",
  "Comecei a estudar programação 2 anos atrás, arrumei meu primeiro emprego como Junior em Novembro do ano passado. Hoje estou no terceiro emprego, ganho 3500 de home office CLT. Comecei a faculdade só esse ano, escolhi bacharelado SI via EAD, é a mais fácil que achei e nenhuma faculdade do mundo vai me dar mais experiência que meu trabalho. Eu chegava dos expedientes e passava até a meia-noite codando e estudando novas stacks e frameworks. Hoje em dia eu cansei disso, meu domínio das coisas é tão rápido que eu estudo o que precisar na hora mesmo, em dois dias já crio o que for. \r\n\r\nBasicamente eu ralei pra caralho até uns 3 meses atrás, hoje eu não faço uma linha de código se não estiver sendo pago, e não sei se chego a codar de fato mais que 4h e meia por dia. \r\n\r\nEu me puxei, não tem guia e não tem merda nenhuma, qualquer cursinho ou livro de programação serve. Tem que começar de baixo e ir criando portfólio em github e etc. Também não adianta ser um anão retardado que fica tímido com o RH, tem que encarar as vagabundas e apertar a mão. \r\n\r\nAlso, sobre ciência de dados, não é que seja ruim de estudar, mas quem não tem experiência eu duvido que vai ser contratado nessa merda. Todo mundo sabe Python, eu nunca trabalhei com Python e dou de 100 a 0 em qualquer pythonfag que só tem esse curso bosta. Qualquer desenvolvedor pode ser um cientista de dados mil vezes melhor que alguém que só fez cursinho disso. Busquem uma vaga normal, de desenvolvedor júnior ou trainee, depois vão subindo e depois de pleno você vê se tem perspectiva de atuar no data science da firma. Muitas empresas no Brasil nem empregam essa realidade ainda e nem ligam para isso.",
  "Sou formado em Ciência da Computação, mas não fiz estágio e consequentemente não entrei no mercado de trabalho. Atualmente trabalho limpando merda (literalmente) e ganho o mínimo.\r\n\r\nDepois que (((desmordi))) sobre a bolha da TI, voltei a trilhar um caminho de aprendizado, segue a ordem.\r\n\r\n>sistemas operacionais*\r\n>algoritmos*\r\n>estrutura de dados (Javascript)*\r\n>orientação a objeto (Javascript)\r\n>linguagem Javascript\r\n>git e Github\r\n>desing patterns\r\nEm asterisco é o que já vi, depois desses tópicos irei embarcar na seguinte trilha **ignit Rocketseat**:\r\n\r\n>css do básico ao avançado\r\n>tópicos do backend (nodejs)\r\n>Banco de dados Relacional (sql)\r\n>básico do frontend (reactjs)\r\n\r\nNão pretendo ser frontend, mas sei que terei de estudar o básico.\r\n\r\n\r\nTodo meu estudo será intercalado com os seguintes projetos:\r\n\r\n>jogo da memória\r\n>sistema de gerenciamento de finanças pessoais\r\n>sistema de desdobramento para Lotofácil\r\n>bots diversos para telegram \r\n\r\n\r\n",
  ">>3408291\r\n0x31B92bCCcAdb7D3d8C1e164383506eD642eAEa09",
  ">>3408306\r\nSou formado em biologia e tenho fluência em ingês. Conseguir ser contratado durante a mememia por uma empresa canadense. Ganho um pouco mais que um sálario minímo de lá mas convertido da cerca de 6k, isso pelo fato de eu ser junior, kek!\r\n\r\n",
  ">>3408607\r\nGraduado é outro padrão. Eu congestionei como pleno e agora só em 2023 para ser promovido. Mas não vou reclamar, antes da pandemia eu fritava hambúrguer, era um salário mínimo e um caneco de chopp por dia.",
  ">>3408306\r\n>>3408306\r\nOlha o trabalho de um dev é diferente do trabalho de um Cientista de Dados. **E já participo de um programa de Engenharia de Dados com contratação ao final do curso.**E não tenho muito interesse em trabalhar como \"desenvolvedor/programador.",
  "Trabalho com dispositivos móveis em que há neles instalado o sistema operacional Android.\r\nNo momento, estou fcurso algumas disciplinas isoladas do Bacharelado em Matemática que eu acredito serem interessantes para que gosta de Matemática e trabalha com computadores.",
  ">>3408660\r\nPassou no Bootcamp do Itaú?",
  "Estou até com preguiça de tentar contribuir com o fio. Daqui 1 hora todos vão sumir e eu vou ficar falando sozinho.",
  ">>3408726\r\nMentira. Meu plantão vai até as 3.",
  ">>3408746\r\nTem uns 3 fios de programação aqui que já morreram. Parece que estou fazendo os mesmos posts de novo e de novo.",
  ">>3408772\r\nOs outros eram coisa da sua cabeça. Esse é real.",
  ">>3408826\r\nPerdi. ",
  "Vou dormir. Amanhã tenho mais aula das 9h as 21h30. Boa noite, anões.",
  ">>3408826\r\nVamos testar a realidade do fio então.\r\n\r\nUns dias atrás um anão perguntou sobre COBOL. Outro chegou e disse que era sim usado em bancos brasleiros. Quanto estão pagando pra um mantenedor cuidar do legado deles? Dependendo do valor, eu aprendo essa merda.",
  "Estou migrando/integrando meu bacharelado fora da área de tecnologia para a área de ciência de dados. Paguei o codeacademy, mesmo sabendo que poderia aprender de graça na internet, por que acho interessante o modelo pré determinado para começar a sedimentar a base. ",
  ">>3409049\r\nNa verdade no mundo todo ainda usam COBOL. O único problema é que é uma tecnologia que pode sumir a qualquer momento. ",
  ">>3409049\r\nAqui um exemplo de vaga nos EUA.",
  "'''\"Sua filha sentará e você será feliz.\"''' EERS - Livro Diário de Um Soldado Prussiano",
  ">>3409257\r\nFio errado, mas perdi. ",
  ">>3409252\r\n>100k USD\r\n\r\nQualquer FAANG paga muito mais que isso. Está longe de ser o emprego de elite que achei que era. Se é tão raro e vital pra esses vbancos, acheimque estariam pagando muito mais que o Google paga um desenvolvedor.",
  ">>3409272\r\nAnão, tem que levar em consideração que é uma tecnologia \"morta\". Para o que é, está excelente.\r\n>banco pagando bem\r\nBancos são mesquinhos pra caralho. ",
  ">>3409257\r\nAbsoluto estado desse mundo palhaço. Eu já desisti de tudo, só quero ver o circo queimar. ",
  ">>3409520\r\nJustamente por ser morta deveriam pagar 500k pra quem se sujeitasse a aprender isso e trabalhar em sisteminhas bancários que ninguém nesse mundo dá a foda.",
  "Dando bump no parênquima paliçádico para os anões programadores matutino agregarem mais conhecimentos.\r\n\r\n",
  ">>3410040\r\nBump.",
  ">O que estão estudando?\r\nArquitetura de microserviços.\r\n>Qual linguagem/tecnologia?\r\nJava e Spring.\r\n>E os que trabalham com o que trabalham?\r\nDesenvolvedor back-end.\r\n>E que faculdade vocês cursam?\r\nCiência da computação.\r\n\r\nApenas gostaria de ressaltar que faculdade é pescaria se o seu objetivo é aprender alguma coisa útil no mercado de trabalho, as disciplinas que valem a pena(cerca de 10% do curso no caso de cc) você pode aprender sozinho em alguns meses de estudo.",
  ">>3410040\r\nBump.",
  ">O que estão estudando?\r\nNo momento javascript.\r\n\r\n>E os que trabalham com o que trabalham? \r\nEu peguei meu primeiro trabalho freelancer recentemente, fazer 3 landing pages. Vou cobrar 750 por cada uma. Estou bem feliz para um primeiro trabalho, ainda mais que comecei a estudar tem apenas dois meses.",
  ">>3411880\r\nPegou esse serviço por alguma plataforma?",
  ">>3412261\r\n99freelas, mas também atuo no workana e upwork.",
  ">>3409541\r\nPoderia ser pior, anão. Agradeça por não estarmos que nem a Commiefornia, digo, Califórnia. Seus priminhos poderiam estar sendo ensinados a dar o cu nas escolas.\r\n\r\n**Para mostrar que não tenho intenções de descarrilhar o fio, rateiem a minha função para inverter uma árvore de busca binária revursivamente.**\r\n[code]\r\nvoid invert_tree(node *p)\r\n{\r\n    if (p != NULL) {\r\n        SWAP(p->left, p->right);\r\n        invert_tree(p->left);\r\n        invert_tree(p->right);\r\n    }\r\n}\r\n[/code]",
  ">>3412369\r\n>recursivamente\r\nFixado.",
  ">>3412274\r\nComo funciona com questão de programação no 99freelas? Você precisa fazer o site e depois de feito enviar a proposta pro contratante, pra ver se ele vai querer fechar?",
  ">>3412274\r\nComo você entrega um serviço assim, coloca num repositório e o cliente vai lá e baixa, ou você já coloca a página no ar para ele e só entrega a senha?",
  "\r\nOs anões sabem algum site que tenha exercícios envolvendo programação para serem resolvidos? Uma espécie de banco de dados com milhares de exercícios? Está fornicação achar para fazer em C/C++.\r\nAlso, como ter um código mais limpo e otimizado? Recomendação de livros, cursos ou seja o que for.\r\nDesde já, grato!",
  ">>3413324\r\nhttps://www.urionlinejudge.com.br/judge/pt/login",
  ">>3413433\r\nExiste algum site igual o hackthebox, mas voltado a programação?\r\nAlso, agradeço pela recomendação!",
  ">>3413324\r\n>exercícios em C\r\nLivro relatado. Você não vai achar resposta melhor do que esta. Literalmente o livro escrito pelos criadores da linguagem C. Os exercícios são 1000x melhores e te ensinam muito melhor a programar do que qualquer coisa moderna. '''Todo''' programador de respeito deveria terminar isso aqui. Recomendo mais do que fortemente.",
  ">>3413527\r\nEu comprei esse livro ontem, vai chegar amanhã ou segunda. Obviamente eu não queria apenas para C/C++, queria para praticar outras linguagens também. Essas são as que estou treinando/estudando agora.\r\nAgradeço a recomendação.",
  ">>3413563\r\nEstava vendo esse vídeo e ele falou sobre o livro. Also, esse sujeito é um ótimo programador. ",
  ">>3413563\r\nOnde achou o livro para comprar no Brasil, anão? Gostaria bastante de ter uma cópia física.",
  ">>3413615\r\nEncontrei ele usado na fodendo OLX, o livro já aparenta estar bem surrado. Se quiser encontrar, vai ser por lá.\r\nNa Amazon está caro pra caralho e também não achei nada no Mercadoamigo.",
  ">>3412517\r\nVocê envia a proposta, recebe detalhes do projeto, fecha o valor e depois você começa a fazer.\r\n\r\n>>3413213\r\nÉ meu primeiro trabalho, mas até onde eu sei varia de cliente pra cliente, alguns vão te pedir para colocar no ar e outros vão só querer só o repositório.",
  ">O que estão estudando?\r\nDart/Flutter\r\n\r\n>E que faculdade vocês cursam?\r\nFui até o 5º semestre de AS na federal, desisti e mudei para publicidade e propaganda na estadual. Fiz especialização em direção de arte e terminei ADS numa uniesquina via ead.",
  ">>3413324\r\n>como ter um código mais limpo e otimizado?\r\nSegue lista de livros:\r\n>the practice of programming, kernighan e pike\r\n>clean code, uncle bob\r\n>refactoring, martin fowler\r\n>clean architecture, uncle bob\r\n\r\nEu poderia listar vários outros, mas acredito que esses 4 abordem todo o necessário. Se precisar escolher apenas 1 por falta de tempo, pegue o primeiro pois os autores dos outros livros são meio prolixos(embora falem muita coisa útil).",
  ">>3413981\r\nEu tenho tempo de sobra. Agradeço-te pelas recomendações!",
  "==OLHA QUE EU VOU CONTRIBUIR COM O FIO, HEIN!==\r\n\r\nEu sei que já foi dado o link \"caminho da pedras\", mas quero uma resposta mais sincera:\r\n\r\nSou um pseudoincluso - sei o bastante para parecer um hacker para um incluso, mas sou um incluso perto de um hacker. Sempre gostei de TI, biológicas e matemática, mas por ironia do destino, acabei cursando Direito. Sou concursado, mas tenho bastante tempo livre para estudar. Eu não preciso ganhar dinheiro com TI, por isso queria aprender para tentar alguns projetos pessoais.\r\n\r\nEu queria criar uma plataforma de vídeo aulas, como o Grancursos e essas merdas. O que eu precisaria aprender? Será que eu consigo fazer do zero? Ou deveria aprender apenas sobre gestão de TI e terceirizar a \"mão na massa\"?",
  "Sobe.",
  "Bumpa meu boi.",
  "Quero fazer um dos cursos de tecnologia do Senai o suficiente para ser contratado pela cidade dos foguetes no Texas. Qual você que já entendem da área me recomendaria? Tem técnico de automação, mecânica, precisão, mecatrônico etc etc.",
  ">>3416013\r\nNenhum. Pra sair do país o certo é bacharelado e não curso técnico e tecnólogo. ",
  ">>3417701\r\nThis. Na verdade o Canadá gosta de técnicos, mas tem que ter experiência. ",
  "Eu odeio a língua portuguesa. Morte ao filho da puta que achou que seria legal usar acento. Eu desisto, quem quiser continuar essa merda só falar que eu passo o código. \r\n[code]\r\nçÇÁàáéíóâã\r\n[/code]\r\n",
  "Faço memeconomia numa federal mas resolvi ir pra TI. Fui aprovado em uma bolsa para um curso de 2 anos.\r\n\r\nA partir de segunda vou pra Infra, POO e frameworks de front.\r\n\r\nEstou estudando JS mais a fundo, paralelamente, e depois vou pra node. \r\n\r\nO que me fode é ter um ambiente de estudos totalmente fodido, cheio de barulho, distrações e loucura. ",
  ">>3420390\r\nFale mais sobre essa bolsa.",
  ">confundindo TI com DEV\r\nVocê com certeza absoluta é um preto.",
  ">>3420876\r\nOnde eu falei isso? Símio sem costumes. Você tirou isso do fundo do seu cu. Se não tem nada a acrescentar ao fio se retire. Vá bater sua punheta pra traveco. ",
  ">>3407969\r\n",
  ">O que estão estudando?\r\nNada.\r\n>Qual linguagem/tecnologia?\r\nNenhuma.\r\n>E os que trabalham com o que trabalham?\r\nSysadmin.\r\n>E que faculdade vocês cursam?\r\nTerminei a faculdade de ADS em 2018.\r\n\r\nEu só queria ter motivação para estudar seriamente e não virar mais um boomer picareta desatualizado com ás tecnologias atuais mas perdi o tesão por essa área e queria genuinamente migrar para outra coisa mas não sei fazer mais nada, nem tenho nenhum outro talento.",
  "Hoje participarei de um processo seletivo. ",
  "Quando começa a campanha para o desaprincesamento de programadores?",
  ">>3426948\r\nJá começou, é só ver o anão que ganha 3k contando vantagem nessa thread, há 5 anos atrás isso era salário de Junior.",
  "`web3` é o presente.",
  "Tem muita diferença entre o PHP 7 pro 8?"
]
