[
  "!!Homem tenta bater em mulher mas é agredido por clientes de bar!!\r\n\r\n==Manginazil!==",
  ">se metendo em treta de muié\r\n\r\nSe não for minha mãe ou minha avó, eu assisto a vagabunda morrer enquanto tomo minha cerveja de longe para não ser processado por escravocetas.",
  "Até eu se tivesse lá bateria nele. Pouco me importa se ele bateu uma depósito, até onde me importa ele poderia ter degolado ela, eu jamais desperdiçaria um vale-violência desses.",
  ">>3408766\r\n/fio\r\nRealmente, deve dar uma adrenalinazinha boa, saber que tem a chance 100% livre de julgamento de descer o cacete em alguém. Pedófilos, quem bate em mulher, ladrão etc. Você pode só chegar e descarregar a raiva sem medo nenhum de represália.",
  ">>3408766\r\n>deixaosgarotobrincar.mp3",
  ">>3408789\r\nDe brinde ainda fica com fama de baseado entre o gado.",
  "Eu não moveria uma palha. Não é assunto meu. Não é coisa minha. Quero é mais distância. ",
  ">>3408883\r\nUi, ela é louca!",
  ">>3408883\r\nBASEADO ANÃO DA LMV.",
  "Eu gosto é da bagunça. Espero o auge da confusão, dou um soco bem dado em um qualquer e evado na surdina pra observar de longe como se nada tivesse acontecido.",
  "Eu bateria em quem estivesse batendo nele, e caso tentassem juntar em mim, largaria o dedo. Extrapolaram o limite da legítima defesa quando começaram a espancar o cara com a mulher já salva, fazendo com que ele passasse a ser vítima de agressão. Teria álibi para bater em aleatórios e ainda daria uns tiros em cavaleiros brancos escravocetas. Profit e profit.",
  ">>3408986\r\n==CADA UM COM SEUS PROBLEMAS.==",
  ">>3408890\r\nEscravoceta.",
  "!!AROUND WOMEN NEVER RELAX!!!",
  ">>3409103\r\n>essa vadia se escondendo atrás do cara\r\n>esse pardo 100% focado e indo apenas em quem ele foi matar\r\n>esse vira-lata pegando a foda fora\r\nPerdi. '10/10 esse vídeo.\r\n",
  ">>3409066\r\nUi, ela tá agressiva!  Cuidado, anões, se protejam que ela está louca e não está vacinada. Aí, papai, alguém me proteja!",
  ">>3409103\r\nA filha da puta tentou usar o cara desconhecido como escudo. Provavelmente traiu o marido ou tava devendo a agiota. Ainda bem que o matador foi consciente e esperou o cara sair da frente.",
  ">>3409131\r\n",
  ">>3408766\r\n>>3408789\r\n",
  ">>3409168\r\nJá ia postar isso. Kek. ",
  ">>3409175\r\nDeveriam voltar com as equações para filtrar esses crioulos, kek.",
  ">>3408766\r\nBaseado, nunca se nega uma boa e velha ultraviolência.\r\n",
  ">>3408766\r\nBaseadíssimo, espancaria o severino e gozaria de impunidade.",
  ">>3408806\r\n>>3408789\r\n>>3408766\r\n>EU VÔ BATE NOS OUTRU PRA IMPRESSIONÁ MUIÉ, MÊO\r\nSe matem, escravocetas de merda.",
  "Sobe.",
  ">>3409138\r\nThis. A vagabunda mereceu. ",
  ">>3408766\r\nPerdi com o excesso de melanina. ",
  ">>3409769\r\n>mêo\r\nMas ali foi no Hell de Janegro.\r\nE a macacada se uniu para bater no outro macaco para impressionar a macaca fêmea.",
  ">>3408766\r\n>>3408789\r\n>>3409038\r\n>>3409050\r\n>>3409262\r\n\r\n>anão agride desconhecido\r\n>fica com cagaço em sair para qualquer lugar depois, já que deve esperar por uma retaliação do agredido da parte dele\r\n>não conhece a história verdadeira por atrás da agressão\r\n>talvez morre de graça por ser um cavalheiro branco ou um babão de briga, a defendida nem irá lembrar do bosta que se doou.\r\n\r\nEsse chan está perdido mesmo, tanto pela **merderação** quanto pelos usuários lacradores peneleiros.",
  ">>3408766\r\nBaseado. Tem que extravasar. ",
  ">>3408766\r\n==KEK! VERDADE!==\r\n\r\nPerdi duro, a real é essa: É um vale violência.",
  ">>3409103\r\n>mcq o cara será processado pelos direitos humanos por não ter se sacrificado pela vagabunda",
  ">>3408741\r\nVocê pode ser processado por omissão mas é só relatar que era um risco maior á sua vida e pedir pra pintar muro.\r\n!!!Nem pega nada!!!",
  ">>3408766\r\nAbsoluto louco homem.",
  "Vocês nem saem da frente do computador e vem querer dizer que vão bater em alguém. Kek.\n<tinyboard ban message>O USUÁRIO FOI JOGADO AO MAR POR ESSA POSTAGEM</tinyboard>",
  ">>3410983\r\nNe...\n<tinyboard ban message>O USUÁRIO FOI JOGADO AO MAR POR ESSA POSTAGEM</tinyboard>",
  "HOMEM QUE É HOMEM BATE EM MULHER!\r\nHOMEM QUE É HOMEM BATE EM MULHER!\r\nHOMEM QUE É HOMEM BATE EM MULHER!\r\nHOMEM QUE É HOMEM BATE EM MULHER!\r\nHOMEM QUE É HOMEM BATE EM MULHER!\r\nHOMEM QUE É HOMEM BATE EM MULHER!\r\nHOMEM QUE É HOMEM BATE EM MULHER!\r\nHOMEM QUE É HOMEM BATE EM MULHER!",
  "Manginazil!",
  "Eu gosto de brigar, então fornique-se se foi em uma depósito, se eu ver que o cara não está armado eu também iria meter a porrada. ",
  "Aqui está virando o dogola por acaso? Absoluto estado deste recinto, puta merda.",
  ">>3408766\r\nFornique sim, faria o mesmo.",
  ">>3409138\r\n>ainda bem que o matador foi consciente e esperou o cara sair da frente\r\nSó nisso dá pra ver que o assassino era uma pessoa de bem comparado com a vagabunda.\r\n",
  ">>3412694\r\nPor qual motivo?",
  ">>3412694\r\n>aiiinn, não pode agredir muié, bê",
  "País de macacos.",
  ">implicando que em outros países é diferente",
  "O negócio parece um pubzinho de playboy e ao mesmo tempo um barzeco de tiozão, kek.",
  ">>3408766\r\nPerigosamente baseado.",
  ">>3412694\r\nVagabunda.",
  ">>3408766\r\nBaseadíssimo, já descontei minhas frustrações da vida dando porrada em um negrinho que tinha sido pego furtando na praia, não tinha nada a ver, mas a sensação de poder socar alguém sem ter consequências é muito boa. ",
  "Puta merda.",
  "Tinha que ser pardo.",
  ">>3408766\r\nBaseado. Ai papai, queria que tivesse uma brincadeira dessa por aqui, ia chutar até me tornar deficiente. ",
  ">>3408986\r\n",
  "Perdi e senti.",
  ">>3408766\r\nImagino qual é a sua cor."
]
