[
  "Que dia é hoje, /b/?",
  "Dia do N. criar vergonha nessa cara e banir todos que postarem nesse fio permanentemente.",
  "Meua migo, pontual como a foda.",
  "!! Sexta-feira LGBT! !!",
  "A pontialidade atômica desse travequeiro é algo admirável.",
  "==VOCÊ NUNCA SERÁ MULHER.==",
  ">>3408127\r\nEu o convidei para comparecer no fio hoje, espero que aceite o pedido.",
  ">00:00:00\r\n\r\nJesus Cristo, op...",
  "Eu já imagino o OP sentado em sua cadeira… sua silhueta frágil, pálida e anêmica, escultura mórbida esculpida pela má alimentação e talhada pela ausência de vitamina D. Ele esperou a semana toda por isso. Sua falta de emprego não é problema… o choro abafado de sua mãe não é mais importante… as admoestações paternas não surtiram efeito, não hoje!\r\n\r\n\"É sexta feira…\", ele diz.\r\n\r\nMãos trêmulas e a língua hidrata os lábios rachados. Ele busca na pasta a perfeita imagem para ilustrar o tópico, uma jocosa foto do artista Ramón Valdés. Ontem animava crianças, hoje é a face do pecado, metamorfose da iniquidade. OP se antecipa na tensão sexual, apalpando seu órgão parcialmente entumescido, já que não consegue mais ereções completas. O cheiro de esmegma e fezes velhas permeia o quarto. Hoje é seu dia, ele está pronto. Afinal, que dia é hoje, anões?",
  "Até o N. vai comparacer. Kek.",
  "Já? Essa semana voou. Senti.",
  ">>3408138\r\nQuote o OP e sugue caralhos.",
  ">00:00:00\r\nHoje foi pontual, lol. Vamos lá para mais uma noite. Aliás, quotando o clássico moderno Tropa de Elite, \"qualé, Madruguinha, mais uma noite...\". Como está? Espero que esteja bem. Cá estou, como um Telekid que repete as analogias por não encontrar mais nenhuma para usar, para responder sua eterna dúvida.\r\nHoje é dia 15 de outubro de 2021. Faltam 77 dias para acabar o ano.\r\nNessa mesma data, em 1529, tivemos o fim do Cerco de Viena, quando os austríacos governados pela Casa de Habsburgo derrotaram as forças turcas, impedindo a expansão do Império Otomano. Também num 15 de outubro, inclusive numa sexta-feira, em 1582, se iniciou a mudança para o calendário gregoriano, este que usamos até hoje e que uso agora mesmo para dar essas informações triviais sobre as datas da sexta federal. No caso, decretado pelo Papa Gregório XIII, a quinta-feira, 4 de Outubro de 1582 foi imediatamente seguida da sexta-feira 15 de Outubro para compensar a diferença acumulada ao longo de séculos entre o calendário juliano e as efemérides astronômicas, com o calendário gregoriano passando, nessa data, a ser usado em países como Espanha, Itália, Polônia e o Império Português, que incluía o Brasil. Legal, não? Considere esse como o fato do dia que, se não relacionado à thread em si, ao menos é relacionado com essa minha tradição de postar as datas.\r\nContinuando, em 1783 Jacques-Étienne Montgolfier se tornou o primeiro ser humano a levantar voo do solo, utilizando o balão que construiu com seu irmão Joseph-Michel Montgolfier e com a colaboração do industrial Jean-Baptiste Réveillon; o balão tinha cerca de 23m de altura e 15m de diâmetro, e também era bem bonitinho e decorado. Ironicamente, também num 15 de outubro de 1783, exatamente o mesmo dia do fato anterior, o físico Pilâtre de Rozier tornou-se o segundo ser humano a voar num balão, atingindo cerca de 24m de altitude. Saindo do tópico de balões, em 1863, durante a Guerra Civil Americana, o submarino H. L. Hunley, considerado o pai do submarino moderno e o primeiro a afundar um navio inimigo, ironicamente, afundou, matando seu inventor, Horace L. Hunley. Em 1917, durante a Primeira Guerra Mundial, a famosa dançarina e espiã neerlandesa Mata Hari foi executada por um pelotão de fuzilamento na fortaleza de Vincennes, na França. Já durante a Segunda Guerra Mundial, em 1944, a Alemanha substituiu o governo húngaro após o Regente da Hungria Miklós Horthy anunciar um armistício com a União Soviética, dando início ao Governo de Unidade Nacional na Hungria, conduzido pelo Partido da Cruz Flechada. E em 1996 tivemos a criação da GloboNews, o execrável canal de notícias do Grupo Globo. \r\nHoje é aniversário do poeta romano Virgílio, do filósofo alemão Friedrich Nietzsche, do filho primogênito da Princesa Isabel e príncipe do Grão-Pará Pedro de Alcântara de Orléans e Bragança, do político chinês e pai do Xi Jinping, Xi Zhongxun, do escritor e filósofo francês Michel Foucault, do músico nigeriano Fela Kuti, do cantor Byafra **voar, voar, subir, subir**, do capitão da França de 98 e treinador da França de 2018 Didier Deschamps **além dele, apenas Zagallo e Beckenbauer ganharam copas como jogador e treinador** e do jornalista esportivo Alex Escobar.\r\nEssa data também marca a morte do Papa Urbano VI, do mafioso chefe da Família Gambino Carlo Gambino, do político e militar alemão Hermann Göring, do grandessíssimo cantor e violeiro Tião Carreiro, do baseado coronel Carlos Alberto Brilhante Ustra **o pavor de Dilma Rousseff** e do co-fundador da Microsoft Paul Allen. \r\nCaramba, muita coisa ocorreu nessa data, não? Muita gente importante nasceu, muita gente importante morreu... Gosto quando tem bastante coisa pra postar. :3\r\nHoje é Dia do Professor e aniversário das cidades de Currais Novos-RN e Boa Esperança-MG. Também é o dia mundial de lavar as mãos, então lavem as mãos depois de faparem. **Você lava as mãos antes ou depois, antes e depois, ou nem antes e nem depois?** **Lava uma, lava outra...**\r\n\r\nAlso, nada a ver com o tópico, mas que jogão da Seleção contra o Uruguai, hein? Até voltei a ter orgulho da canarinho. Fode sim.",
  ">>3408142\r\nPerdi.",
  ">>3408159\r\n>fim do cerco de viena\r\nMelhor contribuição da Áustria para o mundo. Só não é o nascimento do Führer naquelas terras porque isso nem é algo que eles trabalharam por, apenas tiveram sorte na aleatoriedade.\r\n\r\nAlso, como sempre: BASEADO!\r\n",
  null,
  "Eu gosto é de mulher!",
  ">>3408213\r\n>>3408215\r\n==Lá vamos nós!==",
  ">>3408159\r\nObrigado por mais um informativo, Telekid.",
  ">>3408213\r\nFinalmente conteúdo inédito e de qualidade. ",
  "Boa noite, confrades federais.",
  ">>3408159\r\n>nascimento do baseado Rei da viola, Tião Carreiro\r\nNem tinha visto. ",
  "Perdi, OP.\r\nAmo esse recinto, nunca mudem.",
  ">>3408211\r\n>>3408226\r\nServimos bem para servirmos sempre.\r\n\r\n>>3408253\r\nMorte, na verdade.",
  "Como os senhores estão?",
  "**FINALMENTE SEXTA-FEIRA FEDERAL!**",
  "3/6.",
  "4/6. Floyd.",
  ">>3408294\r\nEssa Maddie já era bem gostosinha desde o tempo que escondia a cara no pornhub. \r\nMas já dava pra ver que de rosto ela era perfeita, só faltava perder a vergonha.",
  "5/6. Flood.",
  null,
  ">>3408328\r\n>>3408317\r\n>>3408312\r\n\r\n\r\nReportem.\n<tinyboard ban message>O USUÁRIO FOI JOGADO AO MAR POR ESSA POSTAGEM</tinyboard>",
  null,
  "Flood.",
  "Só vou postar o super trunfo.",
  ">>3408314\r\nTem foto que parece a Natalie Portman.",
  ">>3408142\r\nEu que fiz este cartaz semana passada. Fui banido várias vezes, inclusive modifiquei-o com a Remy Lacroix para evitar ser banido.\r\n\r\nBoa Noite, caro confrade, e a todos do recinto. Espero que seja tão boa quanto a da semana passada.",
  ">>3408346\r\nDescarrilhamento de fio da ban, mico.\r\nVai levar ban.",
  "==BASEADO!==\r\n==PINA! E PINA! E PINA! E PINA! E PINA!==",
  ">>3408354\r\nNão alimente o macaco, anão.",
  ">>3408350\r\nPior que lembra mesmo. Ela é uma delícia toda delicada desse jeito.",
  ">>3408159\r\nBaseado demais.",
  null,
  ">>3408402\r\nOOOH OOH OOH OOH OOH!",
  "6. Boa noite.",
  " O sojado teme o pinado. ",
  null,
  null,
  "/b/ - Random",
  ">>3408331\r\nNão entendi esse ban. Kek.",
  "==CADÊ O BASEADO N?==",
  "Parece que nós, federais de bem, não temos mais espaço nesse recinto.",
  ">>3408461\r\nVai dormir, bacalhau.",
  ">>3408489\r\nDeve ser aquela anã que entrou no telegram no começo da semana. Vadia.",
  "Não Floode",
  ">>3408506\r\nArruma nada, colega. Postem mais travesti.",
  ">>3408461\r\n>>3408451\r\n>0:38\r\n>descarrilhando um fio Federal que tem toda Sexta-Feira\r\n\r\nSua vida deve ser bem legal, né?\r\nNão tem que trabalhar amanhã não?",
  ">>3408480\r\nÉ só ignorar a putalher invejosa.",
  ">>3408511\r\n==BASEADO N PINA!==",
  ">>3408489\r\n",
  ">>3408513\r\nToma cuidado com esse seu cu, anã. ",
  ">>3408513\r\nNão sei porquê dão atenção, apenas deixem dumpar. Quando não recebem atenção simplesmente somem do fio.",
  "Porra, já é sexta.",
  ">>3408527\r\nOlha o ID, macaco. Fui eu quem criei o fio. Referia-me às neomulheres, não aos zagueirões que os paneleiros dumpam toda semana.",
  ">>3408525\r\n>essa segunda\r\nQual o nome?",
  " O sojado teme o pinado. ",
  ">>3408538\r\nVai arrumar o que fazer, gordão inútil.",
  " Sexta-feira LGBT! ",
  "Anões, sou bvirgem com 21 anos, tenho vício em travestis desde os 14 .Estive pensando em perder com uma travesti. O que acham?\r\nPensei nessa aqui da pica\r\n",
  ">>3408534\r\nAh tá. Baseado.",
  ">>3408561\r\nCuzinho bacana.",
  ">>3408561\r\nVocê é linda. Posta mais.",
  "Eu o convidei para comparecer no fio hoje, espero que aceite o pedido.",
  ">>3408561\r\nPosta mais pra gente.",
  ">>3408569\r\nFoda-se, ainda não sabe dar sage?\r\nSuma daqui, fetinho maldito.",
  ">>3408569\r\nPoste ess**a**s barang**a**s pelad**a**s. Quero ver o cuzinho desses zagueiros de peruca.",
  ">>3408574\r\nKek. Bundeirofag só não é mais odiado que o barangaraidfag.",
  "Que dia é hoje, /b/?",
  ">>3408588\r\n>>3408609\r\nPodem postar, vou bater masturbação assim mesmo. Ninguém pode me parar.",
  ">>3408588\r\nVocê está descarrilhando o fio postando (aberrações) travecos feios.\r\nVocê está estragando a nossa Sexta-Federal, se é pra postar traveco posta traveco gostosa, caralho!",
  "Soybeans fear the pinado.",
  ">>3408619\r\n",
  "Tão postando laerte mas pelo menos não tem mama-caixão.",
  " O sojado teme o pinado. ",
  ">>3408628\r\nChora, negro! Podem dumpar qualquer porcaria no fio e dizer que estão \"batalhando\" por uma causa, mas a realidade é que isso é infrutífero. Sexta-feira estamos aí de novo e sempre haverão macacos postando travecaria fora da sexta feira. \r\n\r\n==O CHAN É FEDERAL! O CHAN É FEDERAL! O CHAN É FEDERAL! O CHAN É FEDERAL! O CHAN É FEDERAL! O CHAN É FEDERAL! O CHAN É FEDERAL! O CHAN É FEDERAL!==",
  ">>3408559\r\nNão escolha um zagueirão desses logo de cara. Todo travesti é bem mais masculino na vida real que nas fotos. Dicas:\r\n>escolha sempre um viado bem mais baixo em estatura que você\r\n>leia bem relatos do viado no fórum ELite e fórum travesti\r\n>use capa\r\n>não mamae\r\n>não bunde\r\n>não leve o celular\r\n>leve 100 reais a mais, pra emergência\r\n>sempre combine tudo que quer fazer antes de marcar, se quiser que ele te chupe sem capa ou te beije na boca\r\n>nunca peça mais que o combinado na hora do programa\r\nTambém recomendo não escolher travecos com o pau maior que o seu, mas isso é preferência. Also, a história de preferir travecos baixos e magros é bom, pois se você for fisicamente maior que ele já diminui a chance de ser assaltado ou extorquido, mas é óbvio que ler os relatos é o mais importe. Dica final:\r\n>jamais pegue traveco de rua, só de site",
  "Já? Essa semana voou. Senti.",
  ">>3408653\r\n>fora dela\r\nDesculpem a redundância.\r\n",
  "Sem bundeiragem, por favor.",
  "Quote o OP e sugue caralhos.",
  "Por que mulher estraga tudo? Até a  merda da sexta-federal mêo.",
  ">>3408679\r\nPelo menos o bundeiro está postando travecos aceitáveis, hue.",
  "Sou aberração (começo minha terapia no mês que vem) e odeio a sexta Federal, é muita degeneração.\r\n",
  "/b/ - Random",
  ">>3408677\r\nPode continuar descarrilhando com seus amiguinhos do discórdia, macaco. Chan está na mais péssima qualidade por causa de macaquinhos feito vocês. Pegando a foda fora do fio, nos vemos pela semana ou na sexta-feira que vem.",
  "== !! BASEADO! !! ==",
  ">>3408159\r\nMelhor anão do recinto, obrigado.",
  ">>3408723\r\nPodem avacalhar, anão, o problema é o pretexto criado para que outros macacos façam o mesmo em fios de assuntos que não gostam. Se a moderação não gosta da sexta federal, que acabe com ela de uma vez.\r\n\r\nO que me incomoda é o fato dos mesmos três ou quatro macacos de sempre organizarem isso fora do chan, na panelinha deles. É tão óbvia a organização e só confirma o absoluto estado dos chans nacionais, em que zoomers amiguinhorsrsrs que não têm apreço algum ao anonimato se juntam para zoar muito num local que deveria ser de falhos incapazes de acessar a mais básica rede social.",
  "POSTEM VIADOS!",
  "==OS NEGROS CORREM CONTRA MIM, SEMPRE FOI ASSIM E SEMPRE VAI SER!==",
  ">>3408835\r\nPostem travestis, hoje eu quero torrar o meu pau na punheta.",
  ">>3408655\r\nObrigado, anão!\r\n>não mamae\r\nNão entendi, você quis dizer ''não mame''?\r\n>Also, a história de preferir travecos baixos e magros é bom, pois se você for fisicamente maior que ele já diminui a chance de ser assaltado ou extorquido\r\nEstou fodido então, tenho uma estatura boa (1,85) mas sou magro como a foda (57kg), apanho até pra mulher.",
  "Não Floode",
  ">incapaz de ejacular\r\n>incapaz de sentir prazer sexual",
  ">>3408832\r\nNão me expressei muito bem, quis dizer que criaram um misticismo sobre os chans nessas panelas — quando na verdade isso aqui é só um lugar para falhos falarem baboseiras — e se organizar para \"zoar\" muito aqui virou um mérito para eles. ",
  null,
  null,
  "50.000 TRAVECOS COZANDO NA CARA DO CARLINHOS.\r\nO CARLINHOS ENGOLINDO O ESPÊRMA DE 50.000 TRAVECOS.\r\nA DALVA ENGOLE ESPÊRMA DE CAVALOS, HOMENS E TRAVECOS.",
  null,
  ">>3408869\r\n>>3408894\r\n>>3408878\r\nReportado por raid e psyops. ",
  "Não Floode",
  null,
  "Reportado por raid e psyops",
  null,
  null,
  null,
  "Esse fio tá infernal. Kek.",
  ">>3408981\r\n>essa primeira foto\r\n>pardo\r\n<cu rosa\r\nO que a foda?",
  ">>3408863\r\nNão mamar, anão. Você precisa ganhar corpo, você um palito. Mas acho que com um viadinho dos 1,65 você consegue. ",
  null,
  ">>3408997\r\nTambém sou pardo e meu cu é rosa.",
  null,
  ">>3409017\r\nSó acredito com foto e tempoestampa, anão.",
  ">>3409024\r\nAlgum conteúdo dela levando no rabo?",
  ">>3408991\n>parece um toco de madeira",
  "A sexta federal por enquanto está fraquíssima, vou dormir. Muita raid e bundeiragem, estou decepcionado.",
  "Meu pintinho amarelinho,\r\nCabe aqui na minha mão, na minha mão,\r\nQuando quer comer bichinho,\r\nCom seus pézinhos ele cisca o chão.\r\n\r\nAlso, hoje é Sexta-Feira... dia da paixão de Nosso Senhor. Parem de se masturbar e rezem o Terço da Divina Misericórdia agora mesmo como agradecimento pelo conteúdo que eu acabo de postar.",
  ">>3408706\r\nQue tipo de relacionamento (com homem) você pretende ter no futuro, anã**o**?",
  null,
  "Travequeiros serão bem recebidos em meu reino. Satanás espera por vocês.",
  ">>3409642\r\nEu nunca vi deus postando, não quero acreditar que no reino dos céus não tem internet.",
  "Por esses dias fizeram uma thread cheia de ladyboys da Thailandia, a moderação apagou já que não essa sexta federal. \r\n\r\nPoderiam postar as imagens?\r\nBem que poderiamos fazer um sxta federal de asiaticas sexta que vem.",
  ">esse fio\r\n>bundeiros vs federais, brigando pra ver quem é o menos pederasta\r\nEu adoro esse lugar!",
  ">>3409838\r\n''Seje bem-vindo e exprimente a linguiça.''",
  ">passei meses assistindo sissy hypno\r\n>bambi sleep\r\n>kei's mindwarp\r\n>usei splitscreen pra aprender a gostar de BBC, porno gay, gore e scat\r\n>splitscreen novamente com objetos e animais\r\n>splitscreen com gente feia\r\n>splitscreen sempre que algo novo aparecer\r\nConsigo fapar pra qualquer coisa, até a imagem do sapato. Ninguém mais pode me parar, a escuridão me excita quando fecho os olhos. O judeu não faz a menor ideia do que ele criou.",
  "O engraçado é que a maioria desse fio nunca nem teve contato com um travesti. Kek.\r\nSe tem coisa pior que homem sojado, é viado sojado.",
  "Bando de bicha, poço de AIDS, cu ambulante. ",
  ">>3409876\r\n>implicando\r\nAqui o seu ''(You)'', novabicha.",
  ">>3409949\r\nNão sei se você subestima os anons ou eu superestimo.",
  "Esse Lazaro Barbosa não está para brincadeira.",
  ">>3408559\r\nEm qual cidade você mora, confrade?",
  "Fiquei sabendo que o CoguFag tava mostrando a bunda aqui, cade?",
  "Enjoem o melhor conto erotico federal",
  null,
  "Saindo do trabalho ontem, depois de uma chuva cabulosa, percorri meu caminho até Avenida Indianópolis, e quebrei o jejum de meses sem comer  traveco com a Yasmin, anões. Recomendo pra caralho, foram os 100 cruzeiros mais bem gastos da minha vida. Empurrei a janta no pelo e gozei dentro como um rei, a bicha mostrou o prep que usa, e fiquei de boa.\r\n\r\nhttps://www.travesticomlocal.com.br/acompanhante/yasmin-de-castro/",
  null,
  null,
  ">>3409949\r\nConcordo, aqui a maioria é travequeiro de quarto.",
  null,
  ">>3410183\r\nMamou?",
  null,
  null,
  null,
  "O que acho gozado nessas threads é que sempre são postadas as traps que nem de longe escondem que são pedreiros de peruca. Nunca é algo como Daisy Taylor ou Ella Holywood da vida.",
  "Barreira antibudeiragem.",
  "Não podemos permitir a bundeiragem.",
  "Bundeiragem é uma atitude errada.",
  ">>3410235\r\n>>3410233\r\nLonge de ser bundeiragem, amigo.",
  "Bundeiragem não é o espírito federal.",
  "Bundeiros são travecos enrustidos.",
  ">>3410239\r\nPoste mais Manus.",
  ">>3410251\r\n>>3410258\r\nGosta de traveco e não apreciar um belo t-grelo, não faz sentido.",
  ">>3408898\r\n>(17)\r\nAnão, eu...",
  ">>3410229\r\n>Ella Holywood\r\n>o maior pedreiro de peruca que o mundo já viu\r\nTente mais duro, anão.",
  ">>3410289\r\nParece o boneco Chuck, hue.",
  ">>3409031\r\n\r\n",
  ">exodia federal\r\nPerdi foi é tudo.\n<tinyboard ban message>O USUÁRIO FOI JOGADO AO MAR POR ESSA POSTAGEM</tinyboard>",
  "Aberrações.",
  "Bom dia, confrades!\r\n**3 dos viados que mais me bagunçaram a cabeça. Admito minha fraqueza.**",
  "Qual vídeo federalizou vocês?\r\nO meu foi esse aqui, tinha 13 anos na época, kek. Lembro que evitava ao máximo cenas em que mostrava o pau da travesti.",
  ">>3410947\r\nEu assumiria um viado desse publicamente sem nenhum problema **:3**",
  ">>3411277\r\nEu nem lembro mais, talvez da Line Trap circa /1997/. Não era de viver procurando conteúdo Travestício, mas com o advento dos IBs eu acabei afundando nisso.\r\n\r\nDe início fora pescaria, mas para mim, virou um meio de me atualizar das beldades despontando.\r\n\r\n**Pica não relatada, essa sumiu na poeira.**",
  ">>3411389\r\nBaseado, anão.\r\nAcho que ela largou a pornografia e começou a trabalhar como modelo.",
  ">>3411401\r\nÉ mesmo? Bem, espero que não tenha cortado as asas. É um pintinho lindo. A Sienna fez e fora amaldiçoada, Deus deu um pinto tão bonito e ela arrancou fora.",
  ">>3410196\r\nPuta merda, perdi tudo. Como que você fez esse webm?\n<tinyboard ban message>O USUÁRIO FOI JOGADO AO MAR POR ESSA POSTAGEM</tinyboard>",
  ">>3408930\r\n==LA CREATURA ROTUNDA==",
  ">>3410931\r\nContinue!",
  ">>3411491\r\nBaseado Moderador alerta. Obrigado, nobre.",
  ">>3408327\r\nMolho?",
  ">>3408159\r\nBaseado anão, agora cumpre adicionar que hoje foi um dia de grandes estreias na música clássica.\r\n\r\nFoi num 15/10, de 1905. que estreou La Mer, de Claude Debussy, talvez sua mestrepeça para orquestra. Já em 1953, Shostakovich apresentava ao mundo seu primeiro concerto para piano, em Moscou. \r\n\r\nEnquanto que em 1946, o público de Liverpool assistia pela primeira vez a execução de The Young Person's Guide to the Orchestra, de Benjamin Britten, obra de caráter pedagógico que apresenta um tema de Purcell e diversas variações, destacando seções da orquestra. No relatado, a obra sem narração.",
  null,
  null,
  null,
  "Lembrando que amanhã é o primeiro lesbo sábado. Para curar a ressaca de hoje.",
  null,
  "Sei lá se foi por ter falado para lésbicas ontem, mas esse fio não me paudureceu hoje.",
  ">>3410203\r\nMe fez quase vomitar na neca, filha da puta.",
  ">>3408653\r\n>>3408653\r\n>>3408653\r\nBASEADO!",
  ">>3412808\r\nSalsa?",
  null,
  ">>3410139\r\n4bbf9 aqui. Moro em São Paulo.",
  ">>3408344\r\nSauce?",
  ">>3413514\r\nHoje é dia, confrade.",
  ">>3408432\r\nMolho do primeiro?",
  ">esses cabos de martelo\r\nÉ muita humilhação.",
  ">>3408889\r\n\r\nQue lindinha.",
  "As branquinhas são as melhores!",
  null,
  null,
  null,
  null,
  ">>3412791\r\nOlha esses torpedos de carne, puta merda, essas porras injetam bomba no pau.",
  ">>3416288\r\nÉ a vontade divina, anão!",
  ">>3416330\r\nA vontade de Deus é deixar o homem de bem mixuruco e as mulheres com trabucos enormes? \r\nIsso não é justo.",
  ">>3416375\r\nEle é soberano e está fora da nossa compreensão, irmão. Devemos acreditar e ter fé no desígnios Dele!",
  "DUMP.",
  ">>3416456\r\n",
  ">>3416420\r\nAmém então, eu fecho com o velho na nuvem. Ele me garantindo um harém dessas tabacudas no fim da vida...",
  null,
  "Algum anão já conseguiu vídeos da Thaila depois que cortou o tacape? Sei que é uma tremenda vacilação, mas queria ver como ficou o estrago antes de deletar tudo dela.",
  ">>3417217\r\n>>3417209\r\n>>3417201\r\n>>3417186\r\nSenti o cheiro de crack e AIDS daqui.",
  ">00:00:00\r\n\r\nSempre perco.",
  ">>3417218\r\n>Thaila depois que cortou o tacape\r\n\r\nVirou um anjo caído? Esse mundo jaz no maligno mesmo.\r\n",
  ">>3408835\r\n\r\nEntão se eu comer um viado, continuo homem? Foi o que eu entendi. Que têm uns travecos que tem umas bundas...",
  ">>3417465\r\nSim. Gay é quem dá.",
  ">>3417510\r\n\r\nEntão quero experimentar, pelo menos uma vez, o cu de um traveco. Só pra ver como é o barato.\r\n\r\nPutafag no recinto.",
  ">>3417429\r\nSim, até chegaram a postar uma foto do buraco, mas fiquei deprimido e não salvei.",
  ">>3417573\r\nCheque os relatos da que você for sair em fóruns de travecaria. Assim evita de cair nas mãos de uma trambiqueira.",
  ">>3417618\r\nO Toguro deve ter comido tanto o buraco dessa depósito de porra linguiça que deve ter ficado mais arregaçado que o da Karina Veiga.",
  ">>3417618\r\n>esses vídeos de merda\r\n\r\nEssa aí ainda está conseguindo enganar trouxas naquele site de nudes?\r\n\r\n",
  ">>3408539\r\nOutkast - Hey Ya! ",
  ">>3408655\r\nQuem é essa moça? Tem pinto aí? ",
  null,
  null,
  null,
  "**flood**",
  ">>3408350\r\nMeua migo...",
  ">>3419792\r\nPode tirar o olho da minha esposa.",
  null,
  null,
  "É isso aí, amigos, mais uma sexta-federal de sucesso. Já, já o fio será apagado e só vim aqui para agradecer a todos e dizer que os espero semana que vem.",
  "Essa **anãozinho** tá está presente?",
  ">>3420085\r\nCaralho, o bichão faz até curva.",
  ">>3420108\r\nGostou do panfletinho, não? Vou elaborar outros para divulgar às quintas, e levar uns bans por conta também. Hue.",
  null,
  null,
  ">>3414573\r\nPelas coxas parece ser a Bolina.",
  null,
  ">>3420780\r\nQue jatada!",
  ">>3409746\r\nNinguém aceitou minha sugestão.\r\nUma pena.\r\n\r\nVou procurar as melhores e fapar na solidão.",
  ">>3422542\r\nEu lembro desse fio, anão. Apagaram mesmo. A galera daqui não parece curtir muito travestis orientais.",
  ">>3422602\r\nOutro dia vi um fio de orientais sem testiculos.... muito bom!!\r\n",
  ">>3422602\r\nO dia que os anões descobrirem newhalfs e ladyboys não vão querer saber de outra coisa nessa vida.",
  ">>3423314\r\nDe fato. Um sonho que tenho é ir para Bangkok comer ladyboys no pêlo.",
  ">>3423314\r\n>>3423689\r\n>>3422602\r\nEu gosto, mas o problema é que a maioria delas são passivas. Prefiro versátil .",
  ">>3423689\r\nCaralho, quase meio tera. Você usa quantos gigas para outros tipos de travecagens?",
  ">>3408884\r\nApenas o melhor vídeo. Ser federal é gostar de ver duas dessas se pegando.",
  ">>3422850\r\nDeve ter sido interessante. Gosto de Castradas e Circuncidadas.",
  "Opa, não foi a imagem.",
  ">>3420780\r\n>esse segundo\r\n\r\nÉ com uma mulher cis?\r\nPostem mais conteúdo de traveco com mulher, de preferência amador."
]
