[
  "https://www.photoacompanhantes.com/acompanhantes/curitiba/agua-verde/hoje-serei-sua-namoradinha-quero-dar-para-voce-id-w9xsz\r\n\r\nCadê o anão curitibano que comeu a suposta Mc Mayara? ",
  "Rapaz, tem coisa melhor quando vou no mercado. ",
  "Ela estava mais gorda, deu uma emagrecida.\r\n\r\nEstá gostosa.",
  "Que trem medonho, aberração,  mil apetites. ",
  "Comi ela em um mochilão em Matinhos.",
  "Ela investiu mais de 30k mês retrasado nesse shape.",
  ">>3411122\r\nBaseado mercado, expandindo sua seleção de mercadorias e vendendo putas.\r\n",
  "Fofinha.",
  "Só comeria na época em que era uma franguinha.",
  ">essa cicatriz de silicone claramente hipertrófica",
  "• TELEFONE: 41999620396\r\n\r\n• NOME: FLAVIO LUIZ SAUERBRONN\r\n• CPF/CNPJ: 09081353861\r\n\r\n• LOGRADOURO: RUA HENRIQUE DYCK\r\n• NÚMERO: 37\r\n• COMPLEMENTO: SOB Sobrado 06\r\n• BAIRRO: NAO INFORMADO\r\n• CIDADE: NAO INFORMADO\r\n• ESTADO: PR\r\n• CEP: SEM INFORMAÇÃO",
  ">>3411145\r\nComo se investe 30k em um corpo?",
  ">>3411183\r\nCirurgias.",
  ">>3411191\r\nDeve estar uma bela de uma frankenstein agora.",
  ">>3411191\r\nMas quais? É tão caro assim? Pensei que 10k já era mais que o suficiente para por um silicone, jogar um hialurónico, essas coisas assim.",
  ">>3411200\r\nEla fez coisa pra cacete, acompanhei no insta, silicone, rosto, barriga, bunda...",
  ">>3411173\r\nXi.. É uma aberração. ",
  ">>3411207\r\nTem um antes e depois?",
  ">>3411173\r\n CPF: 09081353861\r\n• CNS: 702601207261047\r\n• NOME: FLAVIO LUIZ SAUERBRONN\r\n• NOME SOCIAL: Sem informação\r\n• NOME MAE: DALVA MARIA SANTANA SAUERBRONN\r\n• NOME PAI: SEM INFORMAÇÃO\r\n\r\n• NOME: SEM INFORMAÇÃO\r\n• RACA COR DB ENUM: SEM_INFORMACAO\r\n• ETNIA: Sem informação\r\n• TELEFONE CONTATO: Sem informação\r\n• TELEFONE RESIDENCIAL: Sem informação\r\n• TELEFONE CELULAR: Sem informação\r\n• DATA NASCIMENTO: 1971-09-29\r\n• DATA OBITO: Sem informação\r\n• OBITO: false\r\n• SEXO: MASCULINO\r\n• EMAIL: Sem informação\r\n\r\n• NACIONALIDADE DB ENUM: BRASILEIRA\r\n• IBGE: 3550308\r\n• NOME: SÃO PAULO\r\n\r\n• NOME: SÃO PAULO\r\n• SIGLA: SP\r\n\r\n• NOME: BRASIL\r\n• PORTARIA NATURALIZACAO: Sem informação\r\n• DATA ENTRADA BRASIL: Sem informação\r\n• DATA NATURALIZACAO: Sem informação\r\n• BAIRRO: BOQUEIRAO\r\n• CEP: 81750250\r\n• COMPLEMENTO: SOBR\r\n• LOGRADOURO: RUA HENRIQUE DYCK\r\n• IBGE: 4106902\r\n• NOME: CURITIBA\r\n\r\n• NOME: PARANÁ\r\n• SIGLA: PR\r\n• NUMERO: Sem informação\r\n• PONTO REFERENCIA: Sem informação\r\n• SEM NUMERO: true\r\n\r\n• NOME: RUA\r\n• NUMERO DNE: 081\r\n\r\n• NOME: PARANÁ\r\n• SIGLA: PR\r\n\r\n• NOME: BRASIL\r\n• MUNICIPIO RESIDENCIA EXTERIOR: Sem informação\r\n• NUMERO PIS PASEP: Sem informação\r\n• WAS FOUND: true\r\n\r\n\r\nNenhuma relação com a MC Mayara. Trata-se de um HOMEM.",
  ">essa vadia toda modificada\r\n>fotos cheias de filtro e maquiagem\r\n>200 reais sem anal\r\nEu pagaria uns 70 por uma gozada e uns 100 por 1 hora.",
  ">>3411224\r\nSim, veja o clipe do PIX dela e compare com as fotos no insta.",
  "Fariam?",
  ">>3411238\r\nTem melhor cxb por ai, bem melhor...",
  ">>3411224\r\nÉ só perguntar o que ela fez. Ela acabou de postar a caixinha de perguntas.",
  "Ela aumentou o preço. \r\n\r\nNão entendo o motivo dela não anunciar como MC Mayara. Todo mundo sabe, ela posta a cara. Coloca logo MC Mayara.",
  ">>3411246\r\nVou usar meu fake para perguntar se formou queloide na cicatriz do silicone.",
  ">>3411226\r\nTalvez seja o comedor fixo dela?",
  ">>3411259\r\n",
  ">>3411246\r\nAcabei de pedir para ela postar um antes e depois, vamos ver.",
  ">>3411226\r\nNão é o telefone do marido dela?\r\nComo se o marido estivesse gerenciando os contatos e marcando as fodas que ela faz.",
  ">>3411297\r\nComo chama o marido dela? Alguém pergunte a marca, perfil e volume da prótese e se foi por cima ou por baixo do músculo.",
  "Bicho, eu ainda duvido que seja a Mc Mayara.\r\nNinguém confirmou ainda, deve ser só uma parecida com ela.\r\n\r\nDe toda forma, estarei em Ânusritiba no próximo feriado e caso eu brigue com a esposa irei comer ela. Já paguei mais caro por coisa pior aqui.",
  ">>3411340\r\nUm tempo atrás um anão no pr0n denunciou todos os profiles que tinha disponíveis, o administrador do site retornou contato dizendo que o profile não era fake.",
  ">>3411340\r\nCheque.",
  "https://www.photoacompanhantes.com/acompanhantes/curitiba/atendendo-em-local-particular-venha-me-conhecer-id-dh9uy\r\n\r\nJá vi que tem coisa melhor nessa cidade.\r\nE ainda faz anal e chuva dourada.",
  ">>3411350\r\nMas tem que ver na hora se vai ser ela mesma que vai aparecer lá.",
  "https://www.photoacompanhantes.com/acompanhantes/curitiba/modelo-plus-size-grandona-com-local-proprio-pra-te-receber-id-e72m7\r\n\r\nMeua migo, quem tem coragem?",
  "Fariam?",
  ">>3411373\r\n>120 reais pra comer um mamute de meia idade",
  ">>3411373\r\nEu faria se fosse uns 70 reais o programa. 120 por isso é sacanagem. ",
  ">>3411373\r\nCoragem eu tenho, só não tenho pau suficiente.",
  ">>3411384\r\nBonita pra caralho, parece um homem. Pena que tem as tatuagens e o cabelo curto demais.",
  ">>3411494\r\nO sonho de todo tomboyfag.",
  ">>3411472\r\nAcho que não é o Flávio, mas vou perguntar.",
  null,
  ">>3411510\r\nLol.",
  ">>3411503\r\nA linha telefônica está no nome desse Flavio. Não necessariamente o numero vai ser dele. ",
  ">>3411510\r\nHue! Aguardando resposta.",
  ">>3411521\r\nVamos ver como desenrola.",
  ">>3411510\r\n",
  ">>3411510\r\n>print com apenas o texto escrito\r\n>esses newfags mordendo duro",
  ">>3411565\r\n\r\nNão acredita, manda mensagem.",
  ">>3411503\r\nPara ativar um telefone pré-pago você só precisa do numero do CPF e data de nascimento, é possível ativar pelo próprio aparelho e de casa. Literalmente qualquer um pode ativar um telefone no nome de outra pessoa, inclusive podem fazer isso se quiserem um número \"anônimo\" sem vínculo algum a vocês. ",
  "==Xiii, será que a Mc Mayara vai me doxxar?==",
  ">>3411134\r\nLipo e silicone.\r\n>>3411539\r\nAcho que ela realmente pegou uma linha reciclada. Já aconteceu isso comigo.",
  ">>3411569\r\nVocê escreve muito mal.",
  ">>3411578\r\nEpa, ele é channer também, kek!",
  ">>3411587\r\nPor que será?",
  ">>3411596\r\n>a gente podemos",
  ">>3411578\r\nSe fodeu, foi mexer com mulher de biqueira. Se lascou. Baubau, acabou para você.",
  ">>3411602\r\n>implicando que meu chip não esteja ativado no cpf da mc mayara",
  ">>3411596\r\n>a gente podemos",
  ">>3411599\r\n>>3411596\r\n",
  ">>3411608\r\nVocê nem sabe o CPF dela, seu mongol, alias hoje em dia precisa confirmar vários dados não somente cpf como era antigamente.",
  ">>3411578\r\n>>3411173\r\nAnões, é fácil conseguir essas informações através do número de celular? Uma travesti já me ameaçou no whatsapp e eu dei zero fodas.",
  null,
  ">>3411578\r\nHUE.",
  ">>3411633\r\n",
  ">>3411639\r\n",
  null,
  "Começou a criar fanfic, pode fechar o fio.",
  ">>3411628\r\nQuer apostar que eu sei?",
  ">>3411569\r\nPerdi.",
  ">>3411630\r\n>Uma \r\n",
  ">>3411628\r\n10049295950.",
  ">>3411373\r\nFaria fácil!",
  "Passe o link para o fio. Fale que ela é querida no chan. ",
  ">>3411494\r\n>mano, parece homem, meu\r\n>apaixonei\r\nA cara dos tomgayfags.",
  "Se essa for a mc mayara eu vendo o computador pra comer ela hoje.\r\nChupo a buceta e dou beijo na boca.",
  ">>3411373\r\nJá comi coisa MUITO pior e mais gorda. Porém, foi de graça.\r\n\r\n",
  "Com o dinheiro da fama dela, pelo menos ela comprou um AP em Colombo, se não me engano. Agora que a fama acabou, tem que aproveitar a visibilidade para fazer mais dinheiro.",
  ">>3411142\r\nMas matinhos é praia de favelado e pobre.",
  ">>3412147\r\nComo sabe?",
  ">>3412221\r\nO mundo mágico da internet.",
  ">>3412232\r\n",
  ">>3411384\r\nO rosto dela não é feminino o suficiente pra continuar feminina com cabelo curto demais, mas fora isso, tatuagem e piercing estragou. Faria/10. Aqui onde moro só tem cavala, fode não.",
  ">>3411578\r\n>esse plot twist\r\nMeus lados.",
  "O JUDEU ME DEVE UMA MC MAYARA!",
  "Manda algum mantra do Carlinhos para ela. ",
  "A Mc Mayara, ah meu amigo, aí sim tem graça. \r\nEla é uma criança do crack, um bebê alcoólatra, você vê a deficiência nela, na cara dela. \r\nÉ daquele tipo que você quer comer porque ela é uma funkeira forçada no /b/ com cara de crackuda e que tem pequeno status social de McMayara. \r\n\r\nVocê chega nela, toda suada, top colado com aquele cheiro de sovaco no lugar, chega na orelhinha dela, sussurra promessas de orgasmos enquanto sente aquele cheiro de orelha mal lavada, seu pau já explode na calça e ela fica molhadinha. \r\nVocês vão para um lugar, deita a vagabunda na cama, ela já tira o shorts, arregaça aquela boceta mal depilada e suada, pelos grudados na calcinha de tanto suor após o show e ela fala: -Chupa meu grelo, vai. \r\nEntão você cai de boca naquele grelo molhado, suado e fedorento, você nunca sentiu fedor igual, mas seu pau fica cada vez mais duro. A boceta inunda sua boca de suor como um dilúvio, ela geme, bota a mão na sua cabeça e começa a socar sua cabeça, seu nariz já não respira mais, você tem que lutar entre suor e catinga de boceta suja enquanto chupa o grelo. \r\nEla fica na beirada da cama, abre sua calça com muito mal-jeito, você fica até nervoso e abre você mesmo, então ela chupa, chupa mal, ela chupa péssimo, ela só bota a boca pra trás e fica com a cabeça indo pra frente e pra trás, até bate o dente na tua glande. Você se cansa daquilo e joga ela na cama de bruços. \r\nEla arreganha a bunda e o que você vê? Um cu peludo, mal depilado ainda por cima, você não aguenta e mete, mete a seco, ela grita, te xinga, mas você continua, até que ela te joga pro lado da cama, chama alguém e te dão uma surra. \r\nDepois você acorda, 18 horas depois com o cu ardendo e com as calças arriadas, enquanto levanta, tem um mendigo te olhando.",
  ">>3412145\r\nEu também.\r\nEra uma que encontrei no Tinder.\r\nVou relatar:\r\n>instalo o foguinho\r\n>dou match com tudo que é tiburso\r\n>de repente match com uma ruivinha gostosa\r\n>conversamos muito\r\n>afinidade e era safada\r\n>vou até a cidade dela que fica próxima da minha\r\n>encontro ela e era um bujão gigante\r\nFui tapeado por fotos antigas, mas mesmo assim comi. Tinha a boceta bem molhada e era uma gorda safada.",
  ">>3413747\r\n>fetal alcohol syndrome\r\nAcabei de perceber que minha ex tinha isso.\r\nExplica muita coisa.",
  ">>3414047\r\nFAS não é apenas comportamento, muda as feições igual síndrome de Down, mas a cara fica diferente de Down. Uma que tem claramente FAS é a Greta Thunberg. Nem é maluquice de Chan, de judeu isso e aquilo, só procurar no Google fetal alcohol syndrome e ver as imagens e comparar com a cara da Greta. ",
  ">>3414077\r\n",
  "Realmente ela está trabalhando em casa de massagem.",
  ">>3414149\r\nPuta merda...\r\nÚnica época da minha vida que tô sem dinheiro e essa lazarenta dando a buceta.",
  "É algum anão zoando, não pode ser real.\r\nSe ela fosse GP, certamente seria mais caro.",
  "MC Mayara literalmente dando o cu na quadra do lado aqui de casa. Te faz pensar.",
  ">>3414205\r\nUm anão pagaria 250 reais só pra fazer um anúncio falso?",
  ">>3414243\r\nSim. Esses dias ele ganhou 300 mendigando comida.",
  "Será que ela tem aquele shortinho branco ainda pra fazer a massagem?\r\nMeu sonho mesmo seria a irmã dela, dizem que virou crente.\r\n>>3414243\r\nSim, com CC clonado.\r\n",
  ">>3411226\r\n>NOME MAE: DALVA MARIA SANTANA SAUERBRONN\r\n>DALVA\r\n\r\n",
  "O anúncio antes estava como Milena, agora tá explicitamente como Mayara. ",
  ">>3414318\r\nÉ golpe.",
  "Fora que poucos meses atrás ela ganhou uma grana enorme quando o travecão lá usou a música dela.",
  ">>3414345\r\nEu tava pra emprestar dinheiro do banco pra ir comer ela hoje mesmo, nessa chuva. \r\nAí comecei a pensar e é isso mesmo, parece um golpe, muito barato, muito explícito, muito estranho.",
  "Ela é mãe solteira. Ajudem a colocar comida na mesa dos filhos da MC Mayara.",
  ">>3414358\r\nNão é golpe, caralho. É a pura realidade. Mostre o dinheiro, peça pra ela enviar um áudio. Isso já foi mostrado diversas vezes no chan.\r\n\r\nAproveite, pois não é sempre que ela faz anúncio. Ela estava meses sem aparecer. O dinheiro deve ter apertado.",
  ">>3413747\r\nEstou perdendo duro com este fio.",
  ">>3414407\r\nE antes era 150 por uma hora.",
  "O judeu acabou com a carreira dela por algum motivo. \r\n\r\nO último vídeo dela tem algumas semanas e tá com literais 612 visualizações. Um clipe com 612 views sendo que ela tem música com milhões de views? Isso não faz sentido. Ela deve ter nomeado o judeu, atacado algum judeu poderoso, se negado a dar para o Weinstein brasileiro, denunciado ele.na polícia e abafaram, algo ela fez. O algoritmo está travando ela, impossível cair de milhões para 612 visualizações organicamente. ",
  ">>3414407\r\nBom, sexta-feira, 15:25 da tarde, sem um puto no bolso, sacando dinheiro do limite pra comer uma puta. Acho que não dá. Melhor ficar em casa mesmo. Eu teria que ir de ônibus mesmo.",
  "KKkk algum retardado vai assassinar essa vadia um dia e ainda vão culpar o machismo e não ela ser prostituta drogada mãe solteira e filha de mãe solteira e ao vão criar a lei MC Mayara. ",
  ">>3412082\r\nTu gosta de uma bichinha, né, vadia?",
  "Sou de Curitiba, vou comer essa vagabunda e provar aqui no /b/. Vou pegar só meia hora, já que gozo em menos de 3 minutos.",
  "Mayara, pago R$300 pra te comer sem capa. \r\nTopa?",
  ">>3414566\r\nBoa!\r\nTente levar um tempoestampa. ",
  "É ela sim. Se eu fosse de Cuckritiba comia ela hoje mesmo. ",
  "A irmã dela desapareceu?",
  ">>3414671\r\n\r\nNas fotos deu pra ver que ela deu uma encorpada, mas ainda está com uma cara de mulherão. Agora nos vídeos só está com cara de gorda mesmo.\r\n\r\nQue desperdício.",
  ">>3414671\r\nEita, onde conseguiu esse conteúdo? ",
  ">>3414707\r\nPergunta relevante. ",
  ">>3414707\r\nSe bobear deve estar trabalhando junto com ela. ",
  "Aproveitem. Ela só faz isso para obter um dinheiro extra. O anúncio ficará aoenas alguns dias. O filho deve estar querendo um Playstation.",
  ">>3414671\r\n==MOAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAR==",
  ">>3414736\r\nhttps://forums.socialmediagirls.com/threads/mc-mayara.112636/",
  "== A pandemia do silicone é o verdadeiro problema sanitário do país. == ",
  ">>3412232\r\n>>3412221\r\nNa verdade, eu tinha uma amiga que estudou com ela.\r\n",
  ">>3411173\r\nNem fodendo que é um homem. ",
  ">>3414407\r\nMandem esta pica pra ela para ver o que ela acha da proposta.",
  ">>3414901\r\nNem fodendo. \r\n4K pra comer um buraco mijado? Eu só ofereço R$100 a mais e foda-se. ",
  ">>3414971\r\nOfereça 100 a mais, se ela se recusar, mande a pica.",
  ">>3414999\r\nSe eu estivesse em curitiba com certeza ia visitar ela. ",
  ">>3414971\r\nExatamente isso. O truque é oferecer R$ 100,00 a mais na hora que já estiver metendo, não antes, se não ela fica de cu doce querendo negociar mais, mas enquanto mete, elas sempre cedem.",
  ">>3414205\r\nLocal de abate.",
  ">>3414208\r\nA crise bateu, ela tem uma filha para criar e o luxo de quando era famosa para manter.",
  ">>3414671\r\nSe ainda estivesse sem silicone eu faria. Se estivesse com a cirurgia mais cicatrizada, viraria a prótese dela só para ela precisar operar de novo.",
  "Curitiba parece ser legal. Vou pra Curitiba.",
  ">>3411569\r\nPERDI DURÍSSIMO.",
  "Se forem comer, comam logo, que logo algum anão vai jogar na panelinha e vai aumentar a demanda de clientes e ela já sobe o valor para 500.",
  "==CARALHO! ESTE É O EFEITO COVID?==\r\nFui lurkar no site photo acompanhantes e percebi que a média agora baixou para R$100-150 o programa, antigamente era R$250-300, vocês perceberam a mesma coisa? ",
  ">>3415228\r\nInfelizmente as de 100 ainda são minoria na minha cidade, mas já vejo muitas oferecendo rapidinhas.",
  ">>3411569\r\nFlood.",
  ">>3415207\r\nSe tivesse loja de penhor no Brasil, estaria nesse exato momento lambendo o cu da mc mayara.",
  ">>3411569\r\n",
  ">>3411373\r\n>>3411929\r\n\r\nVOCÊS SÃO OS FODÕES, DUVIDO VOCÊS ENCARAREM ESSA... KEK.\r\n\r\nhttps://www.vivalocal.com/acompanhante-erotico/boqueirao/koroa-mui--kaliente/191820563",
  "Anões que já perderam o cabaço com alguma puta. Como a puta era?",
  ">>3414707\r\nDizem que virou crente, essa sim eu pagaria.",
  ">>3415262\r\nRapidinhas são a melhor coisa, preço baixo, alegria rápida e nem precisa ficar fingindo interesse na puta depois.\r\nSó chega de pau duro, mete rola na menina flor, oferece mais R$50 pra meter sem capa, se negar, oferece mais R$100 e ai se deixar, pede o cuzinho. \r\n\r\nSó vale a pena 2h se for fazer putaria, menage, comer umas 2 ou 3 ao mesmo tempo, agora se for só você e a puta 30 min é suficiente. ",
  ">>3415322\r\n\r\n>como foi\r\n\r\nFoi a melhor foda da minha vida e foi mais barato que comer uma vadia civil. Nâo precisou de merda nenhuma, só o combinado. E ainda fiz de tudo.\r\n\r\nPara os betas, essa é a melhor saída. Se meu filho se tornar um neta, vou dar uma puta de presente pra ele aos 18. Esse é o dever de todo homem de bem, levar seu filho pra zona.",
  null,
  ">>3415366\r\nOlha como o peito fica duro, parecendo de boneca.",
  ">>3415300\r\nFaria fácil. ",
  ">>3415322\r\nComi uma pardinha deliciosa. Recém adulta, pequena, toda retardada. Apaixonei. Pena que eu era um moleque sem grana, senão voltaria lá toda semana. Foi a única puta que gostei. Tentei outras aleatórias mas foram experiências ruins.",
  "Essa que pegou carona nas músicas da MC Mayara também faz programa?\r\n\r\nEla é bem mais feia, mas sinto tesão por essas piranhas com cara de que vieram de Colombo.",
  ">>3415366\r\nNão sou muito fã do silicone, mas o dela esta bem bonito, considerando várias coisas.\r\n\r\nDeve ser bem gostoso de dar uns apertões tapas e até espanholar.",
  ">>3415390\r\nA DZ é uma cavalona muito gostosa, puta merda.",
  "Postem lá no kraut que vai vir nego de fora comer ela, kek.",
  ">>3415406\r\n>mas o dela esta bem bonito\r\nEstá DURO.",
  ">>3415300\r\n>40 reais para ver um gore ao vivo\r\n>Odor de cigarro, cachaça e naftalina\r\n",
  ">>3415419\r\nMas durinho é gostoso também, lembre-se que tem gordura, pele, mamilos e etc por cima.\r\n\r\nMeu maior problema com essa Mayara foi essa esteticista de merda que ela visitou, kek. \r\nPreferiria 10x ela com a carinha de vileira de sempre, sem essa maquiagem de puta, preenchimento, e o caralho que ela fez.",
  ">>3415419\r\nEla ficou bem melhor, antigamente ela era feia. ",
  ">>3415366\r\nRapaz, só não vou porque além de eu ser pobre, eu tenho pitanga para descarregar o saco. Mas se eu não tivesse muitas contas para pagar eu iria.",
  ">>3415481\r\nAgora que eu acredito, só não vou por causa da pitanguinha mesmo, dado que ela tá dando conta do meu recado e não cobra nada além de amor, carinho e um ou outro jantar.",
  "Alguem sabe na central de curitiba algum ap de belas moças.\r\n\r\nAcreditam que eu estava na inacio lustosa , sai um jovem no portão  e pergunta se eu queria uma dama de vermelho.... na porta uma loira entorpecida kek\r\nNesse endereço denuncias de café... quitei na hora",
  ">>3415481\r\nMinha mulher é liberal, ela sabe que as vezes preciso comer um cu diferente, ela até participa as vezes. \r\nCasei com mulher liberal justamente pra poder continuar na putaria. ",
  ">>3415457\r\n>Mas durinho é gostoso também, lembre-se que tem gordura, pele, mamilos e etc por cima.\r\n\r\nUma coisa é peito de depósito que nunca teve filho, outra coisa são essas próteses que andam usando que são extremamente duras. Imagine um saco de soro cheio acima da capacidade. Você sente aquela bolota debaixo da pele, e a gordura e tecido mamário vai atrofiando com o tempo. Isso sem falar que uma prótese grande e dura dessas tem a tendência de ir descolando a depósito por dentro, fica que nem o mp4 relatado.\r\n\r\n>>3415468\r\nAntes era uma depósito normal que teria passado desapercebida, a namoradinha ideal para qualquer anão. Agora é só uma coisa.",
  ">>3415434\r\nMeus lados.",
  "Se todas as fotos são de roupa, o anúncio é falso. Regra básica desse site.",
  ">>3415537\r\nAcompanhe os últimos posts, anão. A perva já deu a letra no instagram mesmo e tá liberando até nude aperitivo.",
  ">>3415434\r\n\r\n>Odor de cigarro, cachaça e naftalina\r\n\r\nPerdi meus lados. kek.",
  ">>3415537\r\nCaiu de paraquedas no fio, filho da puta.",
  ">>3415228\r\nAqui no fatal da minha cidade subiu tudo de preço. Não tem mais aquela puta ajeitadinha de 100 reais. ",
  ">>3415366\r\n>>3415406\r\n>>3415419\r\nVejam como era (possivelmente) antes do silicone. Acho que prefiro os atuais.",
  ">>3415300\r\n5 real pra fazer caridade!",
  ">>3415685\r\nt. Nunca encostou em uma teta siliconada. Quando você o fizer, vai ver a merda que é.",
  ">>3415685\r\nEla tá com um mês de PO, daqui uns 3 meses vai começar a dar um monte de merda e ela vai se arrepender, provavelmente vai ter que refazer a cirurgia até não ter nenhum centavo pra operar de novo.",
  "Comprovem que não é fake que irei amanhã. É perto da minha casa. Relatarei tudo no /b/ e no /pr0n/.",
  ">>3415826\r\nVai tomar no seu cu, moleque mimado de bosta. \r\n>comprovem que não é fake\r\nPuta que me pariu. ",
  ">>3415826\r\n>não aproveitando a oportunidade de criar um fio e relatar tudo aos anões\r\n\r\nInstale o secret camera recorder no espertofone e grave a entrada no recinto sem que ela perceba.",
  ">>3415826\r\n>>3415826\r\nCriança de bosta, existe literalmente 176 respostas e 49 imagens acima comprovando e você sugando caralhos, seu bosta.\r\nSim, mordi.",
  ">>3416144\r\n>um CPF falso\r\n>um roleplay de Emerson\r\n>provas\r\nPau no seu cu.",
  ">>3411226\r\n>NOME PAI: SEM INFORMAÇÃO\r\nKek. Por que será que eu já esperava algo do tipo? Ainda mais para uma aberração.",
  "Estou indo lá agora.",
  ">>3415826\r\nVocê não tem brio, larpador de bosta.",
  ">>3415814\r\nCadê o anão que fica roubando próteses do lixo?",
  "Se o anúncio estiver ativo e ninguém comprovar que é fake, irei no feriado no fim do mês, que é quando estarei em Curitiba.\r\n\r\nSe for uma puta falsa será o de menos, o pior será se me assaltarem. \r\n\r\n>>3415685\r\nSe essa foto for real seria do tipo que mais gosto de peitos.\r\n**Daí pra menores.**",
  "100.492.959-50\r\nMayara Juliana de Souza\r\n\r\nCruzem os dados por favor pra confirmar a veracidade.",
  ">>3416368\r\nRelate.",
  ">>3411173\r\n>RUA HENRIQUE DYCK",
  "De novo essa porra? Isso causou um alvoroço no /pr0n/ e já provaram que não é ela.",
  ">>3420318\r\nPesca fraca.",
  ">>3420341\r\nPeço perdão pelo vacilo, agora o anúncio está até com o nome de Maya. A primeira vez que isso apareceu no /pr0n/ ela não tinha assumido publicamente no Instagado, agora parece que resolveu se assumir puta mesmo. \r\n\r\nEstou cogitando não ironicamente ir até Curitiba só para comê-la. Vou marcar e aparecer vestido com a mesma roupa do MC Siri. ",
  ">>3411373\r\nGordas desse tipo são minha especialidade !",
  "Não é ela, nem sequer é parecida. OP precisa usar óculos.",
  ">>3420585\r\nSão as melhores: macias, profundas e livres de problemas com o corpo. **O que essas putas não tem de complexos com o corpo, elas tem de problemas mentais. Estena avisado que, nesses casos, é ejacular e evacuar do local.**",
  ">>3423867\r\n>esteja\r\nFixed.",
  ">>3415322\r\n\r\nBem branquinha, cabelo comprido liso, olho com lente, muito bonita. Fez o serviço bem feito, sem ser aquele teatro ridículo ou sexo mecânico, enganou bem. Bons tempos onde, no centro de Florianópolis, um estudante de memenharia podia separar 150 dilmas de seu salário do estágio e ir perder o cabaço com uma puta de qualidade. Depois disso, o puteiro à moda antiga fechou e reabriu em outro lugar, no estilo casa noturna. Virou uma completa merda. ",
  null,
  "Homens de verdade escorregam nas putas.",
  ">>3415390\r\nNo aspecto geral prefiro a DZ do que a Mayara. E ainda tem o bônus de ser uma cavala.\r\nSerá que a DZ namoraria com um manlet de 1,72m?",
  ">>3426152\r\n>querendo namorar com puta\r\n"
]
