[
  "Ora, ora...\r\nO meme do ancap puxando a corda contra o banqueiro (((jew)))) e o socialista é uma obra real.",
  "SOBE ANTIMBLFAGS.",
  "E quem disse que o Amoedo é ancap?",
  ">>3411471\r\nEle é o banqueiro, jumento.",
  ">amoedo\r\n>ancap\r\nO que a foda, negro?",
  "O candidato dos zoomers.",
  ">19 milhões de pessoas sofrem com a fome no bostil\r\n<querem que o governo destine verba para comprar absorvente\r\nTe faz pensar.",
  "!!>retirar imposto sobre x significa subsidiar x!!",
  ">anões que não sabem interpretação de texto\r\nCaralho, OP, senti pelo número de analfabetos que vieram pro seu fio.",
  ">>3411535\r\nReportado, MAV. O burro de baixo QI é você. \r\nVeja: >>3411530\r\nAlso, faça um favor e nunca mais volte para este IB. Vai procurar sua turma. Ou arranje outra forma de receber salário.",
  "Amoedo não é ancap nem de longe.",
  ">>3411535\r\nSe você estiver se referindo aos anões que acham que o Amoedo é Ancap e não o banqueiro, desconsidere.",
  ">>3411610\r\nEsquizo do caralho, eu nem ia te responder pelo tamanho da tua estupidez mas agora que você realizou do que eu estou falando, tente refletir sobre o que é ser \"burro de baixo QI\".\r\nAlso, tente evitar pleonasmos, é feio, principalmente quando você mostra pro chan inteiro que você é burro e revoltadinho.",
  ">>3411695\r\n>implicando que pleonasmo não pode ser utilizado como figura de linguagem\r\n>responde um pleonasmo com outra redundância\r\n>não sabe distinguir emprego de vírgula e pontos finais\r\n>fica todo emocionado na hora de responder e chama os outros de Esquizo.\r\nVocê é depósito de porra ou newfag adolescente. Pau no seu cu.\r\n",
  "!!IMPOSTO É ROUBO! !!",
  ">>3411695\r\nAlso:\r\n>implicando que minha primeira resposta, equivocada, não decorreu de leitura dinâmica, algo próprio de pessoas de alto QI\r\nSe mate, brainlet assoomer.\r\nFlood.",
  ">>3411535\r\n>Caralho, OP, senti pelo número de analfabetos que vieram pro seu fio.\r\n",
  "João Amoeba é o candidato do Itaú.",
  ">>3411530\r\nThis.",
  ">deixarão de arrecadar\r\n>brasileiro pagar menos imposto\r\n>ruim\r\n\r\nPuta que pariu, essa print é real?",
  ">não arrecadar é o mesmo que subsidiar\r\nHue, nem eu que me formei em política por osmose no chan consigo engulir essa.",
  ">>3411765\r\n>>3411754\r\nJesus, quanto malabarismo mental.\r\nEstá tão puto que me responde duas vezes e ganha um floyd, kek.\r\nPegando a foda fora desse fio de retardado.\r\nRetomo, OP, minha mais alto estima e distinta consideração ao seu fio, mas infelizmente eu sinto a radiação que emana dos participantes.",
  ">O meme do ancap puxando a corda contra o banqueiro (((jew)))) e o socialista é uma obra real.\r\nAgora entendi o que o OP quis dizer.",
  ">>3411823\r\nNunca entendi quem é o cara que chega para ajudar o ancap. ",
  ">>3411843\r\nÉ o símbolo do fascismo.",
  "Diminuir impostos? Populismo!\r\n\r\n>https://twitter.com/P_droMenezes/status/1448678590720192519",
  "Criticar liberalismo da ban (principalmente as sextas, que é o dia que o mod traveco passa o dia aqui).\r\nAlso, reparem nos quote do tipo \"this\" ou \"esse anão sabe\". Todos eles tem 1 post por ID...\r\nA moderação deixa o mesmo ip fraudar o sistema de ID para samefaggotear.\r\n\r\nJá limpei o Chan com a cara desse moderador boiola, e ele meteu um ban que não podia ser visto na thread, para todas as threads (incluindo o /mod), me acusando de ser pro China.\n<tinyboard ban message>O USUÁRIO FOI JOGADO AO MAR POR ESSA POSTAGEM</tinyboard>",
  ">>3411864\r\nVocê não é fascista, QTPuta.",
  ">>3411783\r\nhttps://twitter.com/joaoamoedonovo/status/1448679936617848835",
  ">>3411823\r\nCadê o Amogus?",
  ">>3411847\r\nPuta que pariu! Sempre achei que fosse uma lata de spray. Por isso não entendia. Meus lados.",
  ">>3411893\r\nEssa tirinha é antiga, não tinha amogus nessa época.",
  ">>3411868\r\nHahaha, o mod boiola lembra de mim.\r\nComo vai abração, seu boiola do caralho, bumpando muito seu fio de aberaçoes? Ainda está dando ban em quem posta traveco feio?\r\n\r\nAlguém pode explicar qual a relação entre homossexualismo e liberalismo? Os dois estão sempre de mãos dadas...",
  ">>3412003\r\n>esquerdista\r\n>esquizorênico\r\n>analfabeto\r\nMeua migo.",
  "Esse Amoedo é um paspalho mesmo.",
  "É um trade-off, anões. O estado, **por mais que eu queira, como liberal**, não vai deixar de arrecadar os R$24 bilhões - ou seja, vai sobrar alguma outra ponta pagar. Normalmente o estado se financia emitindo dívida ou moeda **(gerando inflação)**, mas, nesse caso, não é possível, por ser um ente estadual.\r\nNo fim das contas, a perca de arrecadação desse ICMS vai se refletir no aumento de algum outro imposto municipal, como IPTU, ITBI ou ISS, ou estadual, como ICMS, ou IPVA.",
  ">>3412016\r\nPelo menos não sou uma bixona.\r\n\r\nVocê é uma vergonha para sua família, se mata.",
  ">>3412068\r\n>Pelo menos não sou uma bixona\r\nPuta merda, amigo. Seriosamente?",
  ">esses anões brailets que não entenderam o que o OP ou o Amoedo quiseram dizer\r\nSe bem que o OP não ajudou.",
  ">>3411527\r\nO bom mesmo é continuar pagando auxilio paletó para juiz, né, filho de uma puta?",
  "Liberal é merda.",
  ">>3412106\r\nNão tem 2 reais pra dar em um absorvente, anã? Puta que pariu, hein? ",
  ">>3411850\r\n>consome pouca gasolina\r\n>financia quem consome muita\r\nEle é retardado? E qual empresa produtora de energia verde compete com a gasolina? Existe usina de energia que rode em gasolina? Não, caralho.",
  ">>3412086\r\nBaseado N.",
  ">>3411471\r\n>>3411502\r\nCacete, estamos compartilhando este espaço com literais analfabetos funcionais. ",
  ">>3411913\r\nPuta merda, cara.",
  ">>3412127\r\n>Existe usina de energia que rode em gasolina?\r\nGasolina não, mas á diesel sim.\r\n>Usina Termoelétrica",
  ">>3411823\r\nEssa é literalmente a \"luta\" do século. Quando os fascistas/conservadores se aliarem aos ancaps, a casa cai pro socialismo.",
  ">>3411885\r\nA Força Sindical é um sindicato que opera fazendo acordos com os patrões e abafando as reivindicações dos trabalhadores. Bandeira LGBT é liberalismo. Faz sentido ele estar com essas duas bandeiras e se dizer liberal.",
  ">>3412340\r\n>Gasolina não, mas á diesel sim\r\nPorra, bicho, tava certo lá, continuo aqui, se fode.",
  "Todos os memes são reais, OP.",
  ">>3412404\r\n>a Força Sindical é um sindicato que opera fazendo acordos com os patrões e abafando as reivindicações dos trabalhadores",
  "Eleva-se.",
  ">>3412349\r\nMas o fascismo é socialista.",
  ">>3412106\r\n>zero bans\r\nRapaz...",
  ">>3417808\r\nNão vejo muito motivo de banimento.",
  ">>3412349\r\nLiberais já se uniram com socialistas contra o fascismo antes, ancaps fariam o mesmo agora. ",
  ">>3412404\r\n>A Força Sindical é um sindicato que opera fazendo acordos com os patrões e abafando as reivindicações dos trabalhadores\r\nPerdi!",
  "Sempre serão camisinhas de comunistas.",
  ">>3412086\r\n>essa moça à esquerda \r\n\r\nEla tem OnlyFans?",
  "O que isso tem a ver com ancaps?",
  ">estados esquerdoloides quebram pagando funcionalismo, ongs inúteis, obras de estádios sem uso e perdas judiciais milionárias por multa e corrupção generalizada\r\n>governadores aplicam um cartel de icms pra pagar o rombo\r\nTemos que aguentar liberaleco dando bote com o rabo pra defender essas merdas.\r\n",
  "O maior arrependimento da minha vida foi ter votado nesse arrombado. Liberal é puta!",
  ">>3417863\r\n\r\nAncaps nunca se associariam com o fascismo ou com o socialismo. ",
  "Engraçado que essas horas não aparece uma bicha mblfag.",
  "Nem o dinheiro do Itaú tá segurando esse partido mais."
]
