[
  "==Baseado, danificado ou cringe?==\r\nRelatem.",
  "Exatamente o que eu penso. Se existe um deus consciente ele é o maior filho da puta possível e eu seria um dos soldados de Lucífer no juízo final sem regretar nada. \r\n\r\nAgora se for um deus inconsciente, ai complica. Mas nesse caso eu provavelmente ficaria no \"céu\", já que nunca fiz nenhuma merda significativa nessa existência. ",
  "Cringe.",
  "É só não ser pobre que o inseto não fode teu olho.",
  "Antropomorfizou. Diria que está entre danificado e cringe.",
  "Se Deus é justo, por que eu nasci feio e pobre? \r\nProcuro ser honesto e só me fodo.\r\nEnquanto têm muitos pôr aí desonestos e bons de aparência fazendo merda e feijoada. Mundo palhaço.",
  ">>3412799\r\nRelate mais.\r\n\r\n>>3412776\r\nBaseado.\r\n\r\n>>3412792\r\nPor que Deus permite pessoas boas sofrerem tantos e as más não?\r\n\r\n",
  "Argumentos que podem ser debatidos e destruídos por qualquer retardado. ",
  ">você se encontra com o demiurgo\r\n>o que você fala?\r\n99% dos anões iriam tentar encher o demiurgo de porrada, essa é a verdade.\r\nOs religiosos ficam forçando essa loucura de que a justiça e o bem é a ordem natural das coisas, mas para descobrir a ordem natural das coisas, basta observar a natureza.\r\n\r\n>mais forte comendo o mais fraco\r\n>sem piedade quando encontra um filhote/idoso\r\n>sem piedade de matar a presa antes de começar a comer\r\n>machos matando filhotes de outros machos para continuar a própria prole\r\n>pássaros que enganam outros pássaros para que criem a própria prole (chupim/cuco)\r\n>animais enganando outros animais para se beneficiar\r\n>doenças horrendas\r\n\r\nA lei natural, que espelha a natureza do criador (caso ele exista) é essa. A crueldade, a corrupção e o caos. É o individualismo extremo, a lei da sobrevivência, a lei do mais forte. Esse deus piedoso que cuida de nós é a invenção do fraco que anseia ser cuidado, que precisa de um conforto do terror de ser fraco no mundo que é dos fortes. Se existe um deus, um criador, ou uma energia maior, ela gosta dos fortes, dos corruptos, dos desonestos (veja quem está melhor de vida na nossa espécie, me diga se um deles é flor que se cheire).\r\n\r\nNÃO EXISTE JUSTIÇA! AS DESGRAÇAS DESSA VIDA SÃO APENAS A DIVERSÃO DO DEMIURGO PARA NOS TESTAR **VOCÊ NÃO GANHA NADA SE PASSAR NA PROVAÇÃO** E TEMOS QUE SER FORTES PARA NÃO DAR ESSE GOSTINHO PARA ELE!\r\n\r\n\r\n**AAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAHHHHHHHHHHHHHH!!UM!!!!!!!1!!!!**",
  "Duvido que ele falaria isso.",
  "Se deus existir, eu não acredito que ele seja necessariamente ruim.\r\nA razão disso é porque se ele quisesse tornar nossa vida muito mais miserável, ele conseguiria, e é o que um deus mal faria, ele poderia tornar esse planeta no próprio bíblico facilmente. \r\n\r\nPorém, caso exista, existem duas possibilidades e com toda certeza é uma delas: \r\n>deus não se importa\r\nSimples assim, ele existe, criou tudo, mas não dá meia foda para o que acontece com nós. É como uma criança brincando de fazer castelos de areia, ela não se importa com os organismos que vivem naquela areia, são insignificantes demais para ela. \r\n\r\n>deus se importa, mas as coisas precisam ser da forma que são para funcionar\r\nDeus até gostaria de dar uma vida melhor para os seres vivos, mas o ''sistema'' simplesmente não funcionaria de outra forma. A vida não conseguiria evoluir, crescer, em um mundo perfeito e sem sofrimento. \r\nPorém, se deus é obrigado a seguir regras, então ele claramente não é onipotente como imaginavam ser. ",
  ">>3412753\r\nNunca viu Matrix.\r\nAs máquinas em Matrix criaram diversas iterações da simulação para prenderem os humanos. As primeiras eram perfeitas, sem sofrimento, com tudo que era culturalmente desejado antes da queda da sociedade sendo tranquilamente atingível. Isso levou a uma série de problemas mentais e suicídios entre os humanos.\r\nDaí, as máquinas recriaram a simulação de forma mais parecida com a real possível, e deu certo! Humanos sofriam, porém não perdiam a vontade de viver, pois tal qual a Petrobras, o desafio é nossa energia.\r\n",
  "Esse cara deve o bastião moral da humanidade pra falar tão mal de Deus. O que ele fez de tão bom? Pegou sua fortuna feita com séries e filmes de baixa qualidade e doou para pessoas pobres? Deus nos deu a chance, de viver livres em um jardim onde não faríamos nada a não ser adorá-lo e cuidar do jardim e o que fizemos? Deus nos deu (mesmo depois de trair ele) posses, ouro, petróleo, inteligência para lidar com diversas situações e tirar o melhor delas e o que fizemos? Acumulamos e acumulamos mais e mais as coisas, e não dividimos, vemos a pobreza e a fome todos os dias e o que fazemos? Deus não vai criar uma pilha de dinheiro e doar pra quem precisa, Deus não vai acabar com as mazelas que nós mesmo criamos, seria ilógico. Esse velho idiota não faz a menor ideia do que é Deus e de toda a sua história e o que fez para nos salvar da perdição. Para o lixo vai.",
  ">>3412893\r\n>99% dos anões iriam tentar encher o demiurgo de porrada, essa é a verdade.\r\nKek, quem você quer enganar? 99% não só dos anões, mas das pessoas, se ajoelhariam perante o Demiurgo facilmente. ",
  "O terror dos cristãos.",
  ">>3412893\r\n>pássaros que enganam outros pássaros para que criem a própria prole (chupim/cuco)\r\nMais atual na sociedade humana do que nunca.",
  ">>3412877\r\nEntão todo cristão é retardado? Perdi.\r\n",
  ">>3412902\r\nE se Deus for disciplinado, sigma male, e colocou regras sobre si próprio no início de tudo, para que o jogo não perdesse a graça. Imagine você jogando usando códigos, como perde a graça rapidamente.",
  ">>3412905\r\nPorém, diferente das máquinas de matrix, Deus é supostamente onipotente e nosso criador. Deus poderia simplesmente nos mudar para ficarmos satisfeitos com o mundo perfeito. \r\nSe ele não o faz é porque não consegue, não quer ou não se importa.  \r\n",
  ">>3412905\r\nQuem criou o Matrix?",
  ">>3412920\r\nC-caralho eu cheguei exatamente NO MESMO paradoxo para tirar os três superpoderes do deus cristão e nunca havia ouvido falar desse Epicuro. E-estou assustado, A-anões. ",
  ">>3412919\r\nQuem se ajoelha diante do demiurgo eu nem considero como pessoa.",
  ">>3412920\r\nDeus criou o livre árbitro por nós, e não por ele. Observe, Deus seria um ditador, caso o livre árbitro para se dar bem ou se foder bonito, não existisse.",
  ">Anno Domini 2021\r\n>problema do mal",
  ">>3412920\r\n",
  ">>3412954\r\nSai do chan, Epicuro!",
  ">>3412948\r\nPode ser que sim, mas se a diversão dele envolve o sofrimento de seres inferiores, então a afirmação de que ele é mal, pelo menos parcialmente, não é mentira. ",
  ">>3412920\r\nMeme puro. Tentar entender a natureza de um ser que está além da realidade e das leis da física do nosso universo é um absurdo em si. Igual colocar um computador comum para acompanhar o raciocínio humano. Você precisaria de um computador quântico para tal feito. E na escala de entendimento do universo somos um ENIAC.",
  "Judeus acreditam que deus é mal e bom ao mesmo tempo e você deve bajula-lo para ser dar bem e segregar quem você não gosta. E ainda que ele só existe abstratamente. E que não é mal nenhum fazer algumas maldades se você vai colher um beneficio maior depois.\r\nPor que você ainda não se converteu ao judaísmo hoje?",
  "O novo ídolo dos ateus do xã. Que piada.",
  "A falta de teologia nos ateus é assustadora. São literais ignorantes bravejando como se fossem superiores a toda a criação.\r\nSomos assolados pelo mal justamente por causa do pecado original, o mesmo que embebeda esses seres de soberba ao atacar Deus.\r\n\r\n>>3412920\r\n>terror dos cristãos\r\nLiteralmente respondido na época em que foi criado. Nem os estoicos que vieram depois dele levava esse paradoxo a sério.",
  "Deus bíblico não faz nenhum sentido, principalmente o do novo testamento, todo bonzinho.\r\n\r\nÉ engraçado quando a gente olha pelo olhar antropológico de Deuses de todas as culturas, a maioria deles são bem malvados, onde as pessoas o cultuam mais pelo medo do que pela adoração.",
  ">>3412915\r\nVocê acha justo uma criança ser torturada e morta por requintes de crueldade? Por que Deus vê e não faz nada pra impedir?",
  ">>3413005\r\nRefute aí, sabichão. ",
  "Baseado.\r\n\r\n>>3412877\r\nEntão vamos lá. Refute-o, como bom retardado que és.",
  ">>3413013\r\nSe Deus mexer os pauzinhos a cada desgraça que acontece no mundo, a bíblia, o plano de salvação e a morte de Cristo não fariam sentido.",
  ">>3412905\r\nE os robos que criaram a Matrix eram muito boa gente, não é mesmo? \r\n\r\nFilho da puta mau-caráter. ",
  "A vida não foi feita para ser fácil, justa ou para os fracos.\r\nVocê deve sofrer para se tornar forte e digno para ascender ao Reino dos Céus.\r\nÉ como uma relação legítima de pai e filho. O pai cria situações para que o filho caminhe com as próprias pernas e aprenda com seus erros, tomando suas próprias decisões e se tornando independente.\r\nTer uma vida perfeita é chato, te torna fraco, mimado e soberbo. É somente na dor que entendemos e sentimos a vontade de sobreviver como espécie.",
  ">>3413037\r\nEntão é um literal \"confia no plano.epub\"?\r\n\r\nNoice.",
  ">ele acha que Deus se resume em bom e mal\r\n\r\nEntão quando acontece uma vitória na sua vida e uma derrota na vida do outro, você acha que Deus escolheu ESPECIFICAMENTE você ao invés do outro? Ateu é um bicho muito prepotente, puta que pariu. Qualquer iniciante da obra de Wittgenstein sabe muito bem qual é o problema humano de se pensar em Deus, isso é página 2 de qualquer leitura mais complexa. ",
  ">>3413058\r\nLá vem o viado que salva foto de velho sem camiseta e se acha o Atlas.",
  ">>3412983\r\nÉ mole?",
  ">>3412949\r\nPor qual motivo você acha que ele seguiria a moral que nós desenvolvemos? Bem, mal? Não faz o menor sentido assumir que uma larva comer o olho de uma criança seja mal da perspectiva d'Ele. Ele, que habita todo o espaço-tempo ao mesmo tempo, pode ver isso como uma etapa necessária no percurso para a salvação, literalmente algo sem importância além daquele momento. Partir de premissas antropocêntricas pra discutir metafísico é puro autismo.\r\n\r\n>>3412950\r\nAs máquinas.\r\n\r\n>>3412991\r\nMal ou bem são invenções humanas. Não importa.\r\n\r\n>>3413050\r\nFaltou às aulas de interpretação de texto com a tia Joaquina na primeira série, anão?\r\n\r\n\r\n\r\n",
  "Velho e com esses argumentos de adolescente do grupo ATEA. Que vergonha. ",
  ">inglês\r\n>gordo\r\n>velho\r\n>viado\r\n>pedoleiro assumido",
  ">>3413078\r\nA única coisa que você notou no meu post foi o homem sem camisa e eu que sou o viado? Projeta mais aí, cu ambulante.",
  "Espantalhos e mais espantalhos.\r\nSeriosamente.",
  ">>3412915\r\n>>3412893\r\nVocê fala como se a humanidade fosse uma fraternidade. Aqui é cão comendo cão. Deus não me deu minérios, riqueza, poder, não deu nada. Não ironicamente, os culpados por toda essa merda não representam nem 1% das pessoas no mundo.\r\n\r\nIgual esse monte de propaganda sobre economizar água no banho, na hora de lavar louça, etc. Os maiores culpados por desperdício de água são os produtores agropecuários. Ao invés de cobrar mais imposto deles, fodem a população inteira. E ainda mais, a produção de carne nem beneficia o próprio país, já que a carne é toda exportada e continua cara, e os lobbystas mantém o dólar em alta para lucrar mais ainda. \"Ain, mas se taxar eles vão embora\", se você pensa assim, ainda não compreende como funciona a concentração de renda. E o mesmo se aplica ao monte de bilionários que continuam fodendo o planeta produzindo mais do que conseguem vender, deixando barragem cair, deixando petróleo vazar, jogando lixo químico em rios para aumentar o lucro (mas nunca o salário dos funcionários).\r\n\r\nO MUNDO É DE QUEM ESTÁ DISPOSTO A FODER TUDO E TODOS PARA PODER COMER QUEIJINHO NO FINAL DO DIA! É QUEM ESTÁ DISPOSTO A TIRAR A VIDA DE UMA CRIANÇA POR UMA TAÇA DE CHAMPANHE!",
  ">>3412893\r\nSolidamente fundamentado.",
  ">>3413097\r\nE quem criou as máquinas?",
  ">>3413097\r\n>faltou às aulas de interpretação de texto\r\n\r\nNão, filho de mil putas. Pelo visto quem faltou foi você. Some o que falou com o vídeo do OP. Estamos falando aqui de um deus CONSCIENTE da miséria humana. As máquinas também não seriam consciente dessa miséria, mesmo os conceitos de dor, sofrimento, alegria e os caralhos sendo feitos e desejados pelos próprios humanos?\r\n\r\nVocê, enquanto ser individual que tem a própria vida e convicções, sabendo disso, não iria querer enfiar a mão das máquinas filhas da puta?\r\n\r\nBurro mau-caráter do caralho. ",
  ">>3413107\r\n>A única coisa que você notou no meu post foi o homem sem camisa\r\n\r\nÓbvio, pois o texto é sempre a mesma ladainha postada por gente que nunca bateu um prego na vida.",
  ">>3412893\r\nVolte para a lagoa, reptiliano.",
  ">>3413027\r\nDeus é capaz, deseja e o faz.\r\nO mal ainda existe porque nos foi dado a liberdade para abraça-lo, coisa que fazemos diariamente em nossa vida. Nesse exato momento você poderia ter parado e pensado por si em uma resposta, mas preferiu escolher a maldade da arrogância e ódio, tentando ofender a Deus com um falso paradoxo.\r\nJá tentou buscar os meios cristãos de aproximação com Deus? Já tentou sinceramente entrar em contato com ele? Qual foi a ultima vez que você parou para ver a beleza que Deus inseriu nesse mundo?\r\n\r\nSe você escolheu abraçar o mundo, nunca saberá o que não é ser abalado pelo mal que ele pode trazer. Enquanto você sofre sentado nessa cadeira, existe uma pessoa próxima a Deus, que não pode ser abalada por nada nesse mundo.",
  ">>3413132\r\nVocê é tremendamente burro, a água utilizada na agropecuária é majoritariamente água imprópria para consumo humano, e que retorna ao sistema rapidamente por meio da evapotranspiração. \r\n\r\nComunista de merda.\r\n\r\n>>3413138\r\nOutras máquinas.\r\n\r\n>>3413143\r\nNovamente, burrinho burrinho. O ponto das máquinas foi pra elucidar que nós, da forma como somos, vivemos e gostamos do sofrimento. Não foi em momento algum comparando Deus com as máquinas. Você deve ser pobre revoltado com a vida, querendo culpar a tudo e a todos pelas suas faltas, mas se acalme, Jesus te ama.\r\n\r\n",
  "Estou indo fechar com o islã.\r\nBelo e moral, o cristianismo está morto, cheio de degeneração e marxismo.",
  ">>3413194\r\nE quem criou estas outras máquinas?",
  ">>3413203\r\nSei não chapa, pergunta pra elas.",
  ">>3413070\r\n>acontece algo bom na vida dos anões\r\n\r\nEU FUI O RESPONSÁVEL, DEUS NÃO TEM NADA A VER COM ISSO, EU SOU MEU PRÓPRIO DEUS.\r\n\r\n>acontece algo ruim na vida dos anões\r\n\r\nAIN DEMIURGO, POR QUE???\r\n\r\nÉ assim mesmo.",
  ">>3413191\r\nSe Deus não faz nada com quem pratica o mal contra inocentes e pessoas boas, então ele não é perfeito.\r\nAinda não respondeu o suficiente.",
  ">>3413220\r\nComo faço pra perguntar?",
  ">>3413232\r\nFaz um sigilo...",
  ">deus cria lúcifer\r\n>criatura bela e moral\r\n>olha, você não pode ser melhor que eu, hein?\r\n>lúcifer não aceitou a tirania\r\n>o amaldiçoa e joga pro abismo\r\n\r\nPuro lulz.",
  "Acho justo, acredito em Deus porque não tenho a mesma percepção dele que a maioria tem. Vejo Deus como um pai e um criador apenas, não penso que ele escolhe como as coisas vão ser, ele só é a origem de tudo.",
  ">>3413254\r\nComo fazer um sigilo?",
  "== OBRIGADO, DEUS, POR TER CRIADO SATANÁS! ==",
  ">>3413195\r\n",
  ">termina de falar tudo isso\r\n<eu ainda te amo, filho, dê-me um abraço",
  ">>3413153\r\nXi, o animeamigo meteu a real. \r\n",
  ">o que é o pecado original?\r\n>o que é livre arbítrio?\r\nAteus são burros. ",
  ">>3413275\r\nPerdi.\r\n\r\nOutro fato:\r\n>seja bom a vida toda, cometa um pecado e vá pro inferno\r\n>seja mau a vida toda, arrependa e vá pro céu\r\n\r\nQue autismo é esse?",
  ">>3412920\r\nA premissa da existência do mal é falsa, tal como a existência do escuro e do frio. Este paradoxo já foi refutado há eras.\r\n\r\nConverta-se. Queira salvar-se.",
  ">>3412776\r\nDeuses são formas psíquicas, anão. \r\nNós temos três corpos: físico, sutil e causal. Mas só temos acesso ao nosso corpo físico, enquanto conscientes. \r\nUm deus tem apenas o corpo causal. Quando dizem que o deus encarnou na carne, chamam ele de \"avatar\". \r\nÉ o mesmo princípio para servidores e tulpas. A diferença é que estas duas formas são individuais (a primeira é mecânica e a segunda é orgânica), enquanto o deus é formado por energia psíquica coletiva. Daí a necessidade de culto. \r\nAgora, o papo de deus onisciente, que está em toda parte, é mero cope gadal. O gado precisa deste cope, para se conformar ao constante estado de escravidão no qual vivem. ",
  ">>3413303\r\nA real é que a criação humana foi um erro.\r\nSe fosse perfeita, deus não tinha mandado Jesus pra consertar a cagada que fez.\r\n",
  ">>3413194\r\n>ignora todo o resto\r\n>prova meu ponto de que não faz sentido a mídia falar para o cidadão médio economizar água\r\nO exemplo da água foi apenas o caso mais atual, justamente por terem encarecido a conta de luz. Agora se me falar que hidrelétrica só funciona com água potável... E mais que isso, você tem conhecimento zero sobre o impacto que a irrigação causa na degradação de cursos de rio e como o sistema é do interligado. Na pica está um barco onde era o Mar de Aral, que foi um lago que acabou secando por seu uso em plantações na região. É mais que óbvio que são poucos os beneficiados por foder o planeta inteiro.\r\n\r\nE de qualquer forma, ninguém conseguiu contestar o fato de que a natureza possui as regras que exemplifiquei, e que se é assim que a natureza funciona, então é assim que um criador pensaria que deveria funcionar.  ",
  ">>3413344\r\nLivre arbítrio é uma falácia, é controle de danos do todo poderoso.\r\nEle podia bem ter criado a humanidade sem o mal existir, seríamos felizes. Mas não, permitiu o mal existir e deturpar e cagar na sua criação Divina.",
  "O que complica é a definição de bondade. \r\n\r\nSe Deus tira a maldade do mundo, ele dá segurança, mas tira liberdade.\r\nSe Deus dá o livre-arbítrio, ele dá liberdade, mas tira segurança. \r\n\r\nA felicidade não seria tão bela se não houvesse tristeza. ",
  ">>3413394\r\nQual a parte de \"o mal não existe\" você não entendeu, analfanão?",
  ">>3413362\r\n>pegando cerejas\r\nVai tomar no cu, mostrando projeto autista de país COMUNISTA como exemplo de má gestão. Até os soviéticos sabiam que essa porra ia secar, já na década de 60.",
  ">>3413394\r\nO problema da maldade é que ela não é objetiva, mas um aspecto.\r\n\r\nÉ como comer carne. \r\nPra mim é algo normal, mas tem gente que me acha um canalha assassino por isso. ",
  ">>3413448\r\n>>3413476\r\n>essa masturbação mental toda\r\n\r\nPuta MERDA.\r\n",
  ">>3413472\r\nE nem vou falar sobre a produção de camarões no Nordeste. Você é burro de não saber os impactos da produção agrícola ou mau-caráter querendo pescar, ou os dois. De qualquer forma, o ponto principal é sobre a moralidade de um provável deus, e a lei da natureza jamais será refutada.\r\n\r\nhttps://www.hojeemdia.com.br/horizontes/nascentes-de-tr%C3%AAs-afluentes-do-rio-s%C3%A3o-francisco-ser%C3%A3o-revitalizadas-em-minas-1.797864\r\n",
  ">>3413554\r\nDefina o mal, macaco.",
  ">>3413602\r\n>desperdiçando água\r\n>água retorna para o solo\r\n>água de volta ao sistema\r\n>desperdiçando\r\n\r\nTome um pepe.\r\n",
  ">>3412975\r\n>não faz o que ele quer\r\n>morre queimado pela eternidade\r\n\r\nO que a foda? Se isso não é ditadura, não sei o que é.",
  ">>3413603\r\nSe eu der uma surra no meu filho, estou sendo bom ou mau?",
  ">>3413005\r\nSó gostaria de ressaltar que estoicos não necessariamente acreditavam em algum deus, e sim na natureza natural das coisas. Na verdade, os estoicos são tão baseados que a existência de deuses é irrelevante pra eles.",
  "Burro. \r\nSe deus existir ele seria o suprassumo da sabedoria e do conhecimento. \r\n\r\nOu seja, esse ateu só estaria falando bobagem baseado na ignorância. ",
  "Indescritivelmente baseado.",
  ">>3413602\r\n>\"ainn bê, a água vai acabá\"\r\n>uma usina brasileira tem água pro mundo inteiro por 80 anos\r\n>até lá, já terão tecnologia pra dessalinizar a água\r\n>?????\r\n>feijoada total",
  ">>3413003\r\n>novo ídolo dos ateus do xã\r\nCalma, cristocorno. É só 1 fio.",
  ">>3413058\r\n>vadias vão pro céu apenas por dar o cu e orar\r\nkek\r\nCope.",
  ">>3413603\r\nÉ a antítese do bem, da benevolência.\r\nMas tenho que concordar que o dualismo é necessário para o equilíbrio universal.\r\nPorém, não creio que exista um bem perfeito e nem um mal supremo.\r\nAmbos se equivalem. Eu diria mais, o caos seria a terceira força que rege o universo, podendo enlouquecer deus ou o diabo.\r\nO bem e o mal temem o caos. ",
  ">>3412983\r\nSim.",
  ">dorzinha existe\r\n>AIN DEUS É MALVADO NAO QUERO DEUS SAI DEUS SAI SAI SAI SAI",
  ">>3413194\r\n>não foi em momento algum comparando Deus com as máquinas\r\n>>3412905\r\n>quotou diretamente o OP fazendo analogia a Matrix\r\n\r\nOk, você é extremamente mau-caráter. Mas o que esperar de um cristão corno? \r\n\r\nAlso, \r\n\r\n>você deve ser pobre revoltado com a vida, querendo culpar a tudo e a todos pelas suas faltas\r\nSou NEET, herdeiro, MGTOW e fornico casadas eventualmente para esvaziar o saco. Tenho um masterrace é absolutamente todos os joguinhos que me interesso disponíveis para me divertir. Não poderia ser uma pessoa mais feliz do que sou hoje. ",
  "https://entretenimento.r7.com/famosos-e-tv/ator-stephen-fry-anuncia-casamento-com-namorado-30-anos-mais-novo-06102019\r\n\r\n>DEUS NAO QUER DEIXAR EU DAR O CUU\r\n\r\n>DEUS MALVADADO EU QUERO DAR O CUUUUUUUUUUUUUUU\r\n\r\n>MATEI MEU PAI PQ ELE NAO DEIXAVA EU DAR O CUUUUUUUUUUUUUUUUUU\r\n\r\n>COME MEU CUUUUUUUUUUUUUUUUUUU",
  ">Deus é justo \r\n>não tenho namorada \r\nCadê a justiça nisso? Todo dia faço jejum e rezo, nada de namorada. Já tô cogitando virar ateu, se Deus fosse bom, não me deixaria morrer na punheta.",
  ">>3412920\r\nExiste uma forma muito simples de quebrar as pernas do epicuro. \r\n\r\nDeus define o certo. ",
  "Quem é mais filho da puta? Deus por permitir que crianças morram de câncer e fome, ou, os judeus por criarem vacinas que causam câncer e os pretos que deixam crianças morrerem desnutridas para os urubus comerem?\r\n\r\nhttps://pt.wikipedia.org/wiki/SV40",
  ">>3412753\r\nUm cara velho que pelo visto tem os questionamentos de uma criança... O cara não compreendeu que essa realidade é a do sofrimento e que o mundo jaz no Maligno. Ele vê tudo com a ótica limitada e pequena de sua humanidade... Chega a ser patético, desejo paz para esse sujeito.",
  ">>3412799\r\nExato.",
  ">>3413859\r\n>deus define o certo\r\nLogo, deus é um grandessíssimo filho da puta que tem a mentalidade de uma criança de cinco anos. \r\n\r\n>AIN A BOLA É MINHA ENTÃO A TRAVE VAI ATÉ ALI ",
  ">um corte a cada 2 segundos de vídeo\r\nVai tomar no cu com essa merda.",
  ">>3413920\r\nNa verdade o ser com mentalidade de criança seria você, já que está emburrado por causa de x coisa. \r\n\r\nDeus define o certo e os teus problemas humanos seriam apenas nada perto da grandiosidade dele. \r\n\r\nSe você julga uma atitude de deus errada, o errado é você, porque deus por definição nunca erra. ",
  ">>3413902\r\nE com o sofrimento, e apenas com o sofrimento, evoluímos. O erro destes é ver a vida carnal como algo único e finito. Eles agem como máquinas de carne, sendo que somos muito mais que isso, devemos abdicar desse ego.",
  ">anões afirmam que o problema do mal já foi resolvido\r\n>religião continua decaindo constantemente no mundo, mesmo entre os intelectuais\r\nPerdi.",
  ">>3413628\r\nABLU BLU BLÉ BLÉ! ",
  ">>3413013\r\nVocê tá vendo Deus com teus olhos mundanos, anão. Deus vê e sabe de tudo e além. Essa criança teve um propósito e agora ela está com o Pai novamente. Todo sofrimento que passamos, maior ou menor, é para a evolução nossa e de outros.",
  ">>3414005\r\nA religião tá decaindo porque a sociedade se tornou fanática por bens materiais e prazeres da carne. Tudo que vai contra o que a igreja prega. \r\n",
  ">>3413027\r\nO Mal é a ausência de Deus, anão. Deus é onipresente mas respeita tanto osso livre-arbítrio que permite que nos afastemos, e aí que está o Mal. Assim como fisicamente não existe frio, apenas ausência de calor.",
  ">>3413964\r\n>está emburrado\r\n>emburrado\r\n\r\nAnão, você já entrou ou teve contato com um hospital de câncer infantil? Você já entrou em uma ala de pacientes terminais que não tinham nem 10 anos de idade? \r\n\r\n>humanos seriam apenas nada perto da grandiosidade dele\r\n>deus por definição nunca erra\r\nVocê realmente acredita nisso? Não é possível que exista um ser tão corno frequentando esse chan. \r\n",
  ">esse argumento chulo totalmente vago e estilo jovem revoltz\n>acha que a noção de bem e mal se aplicará a um possível Deus, um ser superior transcendente\n>acha que um Deus se importaria com uma coisa pequena como os problemas do gado humano\nA cara dos ateus. Sou agnóstico e acho todo ateu um debilóide.",
  ">>3414063\r\nNão é questão de acreditar. É a definição de deus. \r\n\r\nSe você considera em algum nível a existência de deus, é impossível refutar ele. \r\n\r\nA única forma de ir contra deus é simplesmente afirmar que ele não existe. É ai que o epicuro erra, ele considera a existência de deus para tentar refutar. \r\n",
  ">>3414061\r\n>>3414061\r\n>>3414027\r\nEntão Deus permite crianças indefesas de morrerem assim e outras sofrerem tanto sem pedir por isso? Que sadismo, hein?",
  ">>3414088\r\n>se você considera em algum nível a existência de deus, é impossível refutar ele\r\n\r\nClaro, Anão. Da mesma forma que é impossível refutar unicórnios e dragões utilizando a nossa lógica atual de que eles apenas eram fosseis de animais que as gerações anteriores não conheciam. Logo, Dragões e Unicórnios existem. \r\n\r\nO absoluto estado desse recinto.  ",
  ">>3414061\r\nO problema do mal não se limita às ações humanas, mas também ao mal que parte da natureza, como doenças e desastres naturais.",
  "Deus é puramente ilógico. (o deus onicaralho a 4) Já outras divindades são muito mais fáceis de serem explicadas.",
  ">>3414131\r\nSe você quer falar que deus não existe, é válido. \r\nO que é inválido é falar coisas do tipo ''se deus existe ele é mal''. \r\n\r\nNão, se deus existe ele é a definição da ordem correta. Se deus existe e crianças morrem, deus está certo independendo do que você pense. ",
  ">>3414131\r\nBaseado. \r\nEu fecho com os agnósticos e anti demiurgo do chan.",
  ">>3414101\r\nAnão, você está vendo tudo a partir da sua perspectiva humana, limitada a emoções e quase nenhuma informação sobre o trancendente. Tentar comprender Deus é o mesmo que uma formiga tentar compreender Astrofísica. \r\n\r\nSe você de fato se preocupa com as pessoas carentes, doentes e em situação difícil, procure viver como Cristo ensinou, ame o próximo como a ti mesmo, visite as viúvas e orfãos em suas tribulações... E ainda que você não acredite em nada, fazer o bem é muito recompensador, psicologicamente falando.",
  ">>3414176\r\n>deus está certo independendo do que você pense\r\n\r\nRapaz, me faz pensar. Como pode alguém ser tão corno e passivo assim? Você não se revoltaria com um deus consciente? De verdade? ",
  "O livre arbítrio é tão doentio que permite que uma mãe solteira imunda se drogue e tenha uma overdose e permite que sua filha loli veja tudo e sofra duramente.\r\nE o pior da história é que essa puta vai pedir perdão e vai pro céu.\r\nA real é que quero ir pro inferno, deve ser mais divertido e pelo menos não terá hipócritas e o gado feminino imundo que fez cagada a vida toda e se arrependeu.\r\nE no céu deve ter pretos, vadias e crentes imundos.\r\n",
  ">>3414143\r\nA natureza é neutra, não é nem má nem boa pois ela não faz nada de maneira consciente. Se você corta uma árvore para fazer uma casa, isso é ruim para a árvore mas bom para você. No que tange o natural não se pode imbuir moral. O Mal só existe com a consciência de que é possível causá-lo.",
  ">>3414155\r\nComo assim não? se revoltar contra um ser que criou tudo do 0 com poder e conhecimento infinito? hue \r\n\r\nSe revoltar contra um deus existente só tem uma explicação: ignorância.\r\n\r\nIsso só faria sentido aplicado aos deuses gregos, que são falhos.  ",
  ">>3414211\r\nEntendo o seu ponto, é belo e moral. Porém a realidade é outra. A natureza humana é cruel e doentia, pode transcender a maldade.\r\nAs vezes eu acho que demônios invejam a maldade humana em questão da própria natureza das criaturas humanas.\r\nEu já fiz muito o bem e só ganhei ingratidão e desprezo.\r\nSer bom hoje em dia só toma no cu. Eu quero que todos se fodam e meu pau cresça.\r\n>ainn dá a outra face, seja bonzinho\r\n\r\nMeu pau.\r\n",
  ">>3413003\r\nO Oscar Wilde transtornado!",
  "É interessante considerar também as monstruosidades da criação.\r\nNão é a toa, eu acho, o mandamento de TEMER a Deus.",
  ">>3414299\r\nMas é mesmo, nisso concordo com você. Somos ruins, somos indignos, estamos sujos do pecado, o mundo jaz no Maligno.\r\n\r\nAnão, nem o maior demônio poderia te causar tanto mal quanto você mesmo. O berço de todo Mal reside em nossos corações, quando pedimos ao Pai parar livrar-nos do Mal, estamos falando deste Mal, que reside em nós mesmos... \r\n\r\nFazer o Bem esperando algo em troca não é fazer o Bem.\r\n\r\nEnfim, boa tarde, anões. Vou agora, desejo sinceramente paz à todos.",
  ">>3414294\r\nVai responder o cara errado na puta que pariu. new fag.",
  ">>3414283\r\nA natureza não tem consciência, o problema é a existência de fenômenos naturais que provocam males ao ser humano (e outras criaturas) e a razão deles existirem dado que Deus, benevolente, é o criador. Ou você vai falar que as pragas, os parasitas e as doenças não são malignas?",
  ">>3414353 \r\nNew fag querendo pagar de old fag \r\n\r\n",
  ">>3414351\r\n>>3414351\r\nVocê é um bom anão, admiro em quem têm essa devoção e fé.\r\nEu perdi a minha e esperança, só quero que esse sofrimento acabe logo.\r\nNão vou vou me matar pois não sou covarde.\r\nÉ mais fácil eu COMETER UM MASSACRE EM MASSA eliminando aberrações e o gado feminino maldito.",
  "Cringe. Essa lógica é digna de uma criancinha.\r\nHue, imagine no julgamento desse homem, imagine ele diante de Deus Todo Poderoso, recebendo o julgamento de Jesus Cristo! Relatando todos os fatos da vida dele, kek. ",
  ">>3413070\r\n>>3413153\r\nClaro que tinha que ser bostafag.",
  "Mas o que ele não entendeu que o que  todos nós merecemos só por nascer nesse planeta é queimar no inferno. Deus nunca se comprometeu com a felicidade do ser humano no padrão do mundo antes da volta de Cristo. A única coisa que é certa pra humanidade é se foder e sofrer e, de acordo com o Deus judaico cristão, poucos serão salvos por serem vaidosos e petulantes igual o cara do vídeo. De acordo com a Bíblia, o fato desse cara estar bom as bochechas rosadas dando entrevistas no lugar de estar pururucando no inferno, já é uma dádiva divina, pois ele merecia estar lá.\r\n\r\nDe acordo com a Bíblia é o seguinte:\r\n\r\n>Céu\r\n>Lugar onde a presença de Deus vai habitar com os escolhidos\r\n>Inferno\r\n>Ausência total de Deus\r\n>Deus decide levar você pro céu\r\n>\"Obrigado Deus, eu não merecia\"\r\n>Deus decide te mandar pro inferno\r\n>\"Você tem razão, eu realmente mereço estar nesse lugar\"",
  ">>3416336\r\n>o que todos nós merecemos é queimar no inferno só por nascer nesse planeta\r\n>com as bochechas\r\n\r\nFix'd.",
  ">>3412954\r\n>nunca ouviu falar de Epicuro\r\nFinalmente underage. Also, você acabou de refutar Epicuro também, mostrando que as conclusões dele são dignas de um underage.",
  "Deus precisa me perdoar no final pois é o papel dele, então não me importo com nada.",
  ">>3412954\r\nEsse argumento já foi refutado há milênios.",
  ">>3412920\r\nFinalmente 13 anos.",
  ">>3412920\nO mal não existe.",
  "Os anões são gnósticos e ainda não se deram conta. ",
  ">>3414224\r\nBurro como a foda. Estabelece um absoluto sem estar ciente das ramificações. Lógica básica e o animal não entende.",
  ">>3413065\r\nA diferença é que é um plano de um ser onisciente, animal.",
  "Cringe.",
  ">ele acha que Deus faz diferença entre o verme que deixa a criança cega e a criança\r\n\r\nO eterno antropocentrismo, KEK. Mas também odeio aquele filho da puta. Sou pobre e fodido com um emprego de merda, enquanto isso Paris Hilton está em Ibiza/Maldivas/alguma praia do Caribe a sua escolha, sabendo que nunca irá precisar trabalhar 1 dia em sua vida.\r\n\r\n",
  ">>3413065\r\nSe você parte do pressuposto de que ele é onisciente, como caralhos é possível questiona-lo?",
  ">>3416666\r\n>esses quads da besta\r\n\r\nMeua migo.",
  "O terror dos ateus.\r\n",
  ">>3412985\r\nBaseado.",
  "Cringe.",
  "Acabei de virar ateu.",
  ">>3412893\r\nBaseadp Demiurgo.",
  "Deus existe. Ele criou o universo e as leis da matéria e a partir daí, fodas-se o que aconteceu e o que acontece depois. \r\n"
]
