[
  "Como americanos e outros moradores de países desenvolvidos conseguem manter as ruas tão limpas e as casas preservadas? E por que isso é tão impossível no Brasil? Parece até que usam cheat code pra limpar o ambiente, ou alguma conexão com o divino, como conseguem controlar o mundo material que é tão caótico tão bem? Ainda mais levando em conta que cada indivíduo tem que cuidar da sua propriedade independentemente? ",
  "Acho que a geografia ajuda, ruas extremamente planas, sem barrancos soltando terra, sem morros descendo enxurrada da chuva, além de terem um pensamento comunitário maior que o nosso, aqui o Clayton constrói o quarto do Wendeleysson invadindo a calçada pois no quarto da Khessya já dormem 3 pessoas, lá eles tem uma regulamentação gigante nessa área, a construção tem que seguir padrões, tamanho e etc. Algumas cidades do Bostil '''oferece arquitetos gratuitos pra ajudarem em projetos de casas em bairros pobres''', mas a macacada está pouco se lixando.",
  ">educação dos cidadãos\r\n>multas de verdade para quem joga lixo na rua\r\n>serviço de coleta de lixo em dia\r\n>foto tirada no momento certo num bairro bom",
  "Cultura de querer sempre ser melhor que o vizinho ao lado faz com que eles tentem sempre deixar a sua parte impecável, OP. Ninguém quer ficar por baixo lá. É por isso que é um país que cresceu tanto tão rápido.",
  "É só ter um povo que não é macaco. Simples.\r\nNo Brasil, quem se preocupa com a qualidade do ambiente público onde vive e com as outras pessoas que passarão por aquele lugar posteriormente é considerado otário pela nossa cultura de pretice e malandragem.\r\n\r\nEm países de primeiro mundo, é justamente o contrário, pois ser malandro e filho da puta é considerado desonroso. Um examplo ainda melhor dessa questão da honra é o japão (weebarias à parte), por exemplo, onde podem até mesmo deixar máquinas caras de refrigerante cheias de dinheiro dentro funcionando a madrugada inteira e em público, sem sequer perigo algum das mesmas serem arrombadas. Isso só é possível pelo fato de eles não viverem numa cultura de macacos.",
  "Pois em todos esses bairros como o da imagem eles tem uma associação de moradores que apesar do nome é de participação obrigatória. Logo, se é obrigado, pois eles tem toda uma cartilha com altura da grama, posição disso e daquilo, cor disso e daquilo  a fim de manter o padrão das cores, da grama, da calçada e de tudo relacionado por toda a vizinhança. Se gostas de uma pessoa obrigando-te a fazer todas essas coisas na tua propriedade adoraria morar lá. ",
  ">>3412691\r\nEles lucram com isso pois valoriza a propriedade. Fora isso, basta pagar um Severino pra fazer.",
  ">bostileiros estão tão acostumados com sujeira e desorganização que lugares limpos parecem ter saídos de outro planeta\r\n\r\nSenti.",
  "É porque se você não deixar arrumado, você paga multa. Esses condomínios tem uma pancada de regras pra impedir a macaquice de aflorar. Regra de quantas vezes você precisa cortar a grama, horário pra corte, deixar as coisas limpas, etc. \r\n\r\nImagina colocar essas regras na favela com uma multa alta, no mesmo dia o espírito de macaco sai da população.",
  ">>3412661\r\nO Brasil tinha que fazer como Ruanda, convocar obrigatoriamente a população para limpar tudo no final do mês. Depois de uns 3 meses, ninguém vai querer sujar nada.\r\nSe funciona na África, funciona aqui.",
  "Teoria das janelas quebradas.",
  ">>3412752\r\nRealmente, se funciona lá, funciona aqui.",
  "Anão que vive no primeiro mundo aqui. É só não sujar e 90% do esforço para manter limpo está feito.",
  "Lugares sem pobres são limpos em qualquer lugar do mundo.",
  ">>3412730\r\nMeun egro, andando pelas ruas e pelo Google Maps em cidades do Bostil, eu tento imaginar como seria aquele lugar se fosse primeiro mundo, mas até imaginar seria difícil é muito longe da realidade disso aqui.",
  ">>3412805\r\nQue aberração essa casa.",
  "OP moro em condomínio de empresa privada (company town). Aqui se você colocar o lixo pra fora no dia errado da coleta seletiva (colocar papel no dia de plástico) você toma uma ocorrência, 3 dessas é rua. Preciso nem dizer que vivo num padrão suíço de comunidade, já que isso se aplica a tudo no tocante às casas, ruas e conduta no trânsito por aqui.\r\n\r\n>>3412752\r\nIsso acho interessante, ao invés de serviço memelitar obrigatório instituir serviço cívico federal, sem essa mamata de excesso de contingente. Todo mundo sendo gari, jardineiro, quebrando pedra e fazendo estradas por 1 ano de vida vai construir caráter nacional.\r\n\r\n",
  "Paris.",
  "Lá não tem o barro laranja quem tem aqui em todo lugar. Já ajuda muito. O sol de lá é menos intenso então a grama cresce melhor e fica verde mais tempo sem precisar irrigar o que segura a poeirada. Os lugares cobram taxas e multam moradores que não cuidam do seu lugar. E os trabalhadores que fazem serviço de manutenção e limpeza ganham pela hora e por isso são mais eficientes e treinados.",
  ">>3412747\r\n>Esses condomínios tem uma pancada de regras pra impedir a macaquice de aflorar\r\nNão digo que você está errado aí mas mesmo em áreas residenciais sem associação de moradores você encontra casas bem cuidadas.",
  ">>3412836\r\nFlood.\r\n",
  ">>3412930\r\nQue nojo!",
  ">>3412730\r\n>essas casas sem gradeado\r\nNunca que eu conseguiria dormir aí. Décadas de ansiedade contra cleytons invasores já desceram além do meu ID, esse medo deve estar tatuado na minha medula.\r\n\r\n",
  "Onde tem preto e pardo, tem sujeira.",
  ">>3412661\r\n\r\nQuando fui pro Japão em 2013, você podia encontrar essas máquinas até nos lugares mais remotos, no meio de rodovias, perto de bosques e parques e sempre funcionando.\r\n\r\nUm bostileiro lá do intercâmbio me contou que um cara foi preso porque tentou roubar uma dessas, mas não sabia que elas possuem um sistema que avisa o koban caso alguém tente violar. ",
  "Nos subúrbios americanos quase ninguém anda pelas ruas, só de carro. Isso já ajuda bastante a não ter sujeira e destruição. Óbvio que seus moradores tem educação e pagam taxas mais altas para terem a limpeza das ruas. ",
  ">>3413319\r\nJá viu a Nova Zelândia? Puta bagulho feio do caralho...",
  ">>3412805\r\nQue porra de tamanho de porta é essa? É do anão do muro de 14 metros?",
  ">>3413342\r\nA arquitetura contemporânea do Brasil num geral é ridícula, salvo algumas exceções muito bonitas.\r\n\r\n>>3413365\r\nThis. As cidades dos EUA não foram projetadas para comportar pedestres, apenas carros e mais carros.\r\n\r\nAlso, cheque fora essas ruas bonitas de Porto Alegre. Acho muito mais charmosas que algumas das aberrações americanas.",
  ">>3413386\r\nOslo também é feia...",
  ">>3413342\r\nMeteste a real com as fotos.\r\n\r\nNão sei qual é a dos bostileiros criarem essas merdas que parecem um monte de cubos e paralelepípedos se atravessando, quase que um bug de texturas se atravessando num jogo de PS2.\r\n\r\nÉ quase como se o design das casas fosse miscigenado como a genética dos construtores, já soube de alguns pássaros híbridos fazendo algo assim: montam um ninho com características dos de ambas espécies originárias, culminando num ninho subpar ao de ambos.",
  "Aproveitando a thread, qual seria a arquitetura \"padrão\" do Bostil se isso aqui fosse civilizado? ",
  ">>3413435\r\nProvavelmente seria parecido com Portugal. ",
  ">>3413441\r\nPortugal também é uma merda, essas casas coloniais iguais a que postei não combinariam com cidades do porte do Brasil, parece uma fazenda.",
  ">>3413441\r\nFunchal/Ilha da Madeira.",
  ">>3413435\r\n",
  ">>3413406\r\nKek, esqueci de colocar as imagens.",
  ">>3412548\r\n>Acho que a geografia ajuda, ruas extremamente planas\r\n\r\nO cope desses retardados não tem limites.\r\n\r\nÉ muito simples a resposta: !!Brancos!!",
  ">>3413473\r\nSai do chan, Moacir Munduruku.",
  ">>3413452\r\nDeve ser alguma porcaria judaica. Judeus são notáveis por gostarem de horror absurdo confuso, como que tendo uma mente voltada aos escombros e destruição. Vide as \"artes\" deles.",
  ">>3413484\r\nEu coloquei todas as partes, incluindo a população macaca, você leu tudo, mulato iletrado?",
  ">>3413482\r\n>esconde os fios\r\n>???",
  ">>3413461\r\nPortugal tem muitos centros desenvolvidos, anão. Veja Lisboa, por exemplo, como é comfy. O que é horrível aqui no Bananil é essa arquitetura modernista porcaria que foi forçada nos anos 50 e 60.",
  ">>3412548\r\nO problema é racial, simples.",
  ">>3413521\r\nOlha a minha cidade, e dêem uma crítica justa...",
  ">>3413562\r\nBonita, acima da média do Bostil, mas continua sendo tosca. ",
  ">>3413177\r\nO que caralhos é um gradeado? Não moro na favela. ",
  ">>3413342\r\nE quando tentam fazer algo descente fica parecendo uma igreja universal. ",
  ">>3413562\r\nLhe faltam árvores. Porto Alegre tem, em muitas partes, um charme e um ar gostoso, por causa delas, que aparecem, às vezes, até em excesso.",
  ">>3413562\r\nConfy.",
  "Isso é cultura. Só isso.",
  ">>3413584\r\nSão aquelas grades igual jaula ou presídio nas janelas e portas, pra evitar que negros invadam.",
  ">>3413570\r\nPois, é. Sinto isso também... é Assis - SP.",
  ">>3413592\n>Confy\n\n>>3413596\nEntendi. Ninguém usa isso aqui onde eu moro, só muros altos mesmo. ",
  ">>3413584\r\n",
  "The chad '''matagal com paralelepípedos''' vs the virgin '''subúrbio de filme do Tim Burton''' **Phoenix, no Arizona**.",
  "Cara, olha essa rua, essas calçadas. Se fosse no Brasil ia estar tudo cagado aí. Um carroceiro ia botar a égua para pastar aí, o freteiro ia colocar a Pampa /1997/ dele em cima da calçada para descarregar as coisas. Temos que nos contentar com a miséria, ela combina conosco.",
  ">>3413562\r\nMeuamigo, por isso não consigo postar nada realmente da minha vida no chan. E o pior é que eu tenho medo de conhecer você, anão.",
  ">>3413591\r\nGoiânia é melhor que Porto Alegre.",
  ">>3413562\r\nA parte boa de morar no interior de verdade é que não é tão feio assim.\r\nE aí nem é tão feio. ",
  ">>3413529\r\n>>3413484",
  ">>3413636\r\n26 graus vs 36 na sombra",
  ">>3413664\r\nGoiânia é uma cidade muito bonita também, anão, mas eu prefiro um lugar com um corpo d'água grande abraçando a cidade. Repito, acho uma cidade linda, mas ainda prefiro minha Gay Harbor. Aliás, me diga uma coisa, o que há de bueno pra se ver na Goianésia aí?",
  ">>3413664\r\n>>3413591\r\nRespeita a capital verde, gaúcho safado.\r\n",
  ">>3413671\r\n>OLHA OS CRIOULOS FINGINDO SER HUMANOS MEOO\r\n>ELES ATÉ ANDAM EM 2 PATAS, SÃO GENTE\r\n>ESSES MACAQUINHOS CONSEGUIRAM COPIAR OS OUTROS HUMANOS IGUALZINHO QUE BONITINHOS\r\n>TEM DIAS QUE ELES NEM ESTUPRAM NINGUEM\r\n>É TUDO SOCIO ECONOMICO",
  ">>3413636\r\nAdmito, essa arquitetura de bairros de classe média que as casas se misturam com a vegetação é extremamente comfy, pena que são 2% do Bostil.",
  ">>3413702\r\nO ponto é que até a população de alguns países africanos é mais educada que a brasileira.\r\nAlso, esse aqui é um bairro pobre de Ruanda, tente achar lixo no chão.",
  ">>3413669\r\nNão sou o quotado, mas em Assis as pessoas geralmente são bonitas. O problema é que existem muitos unespianos esquerdistas. Talvez o anão que postou seja um deles até. Mas é uma cidade confy num geral.",
  ">>3413729\n>confy \n",
  ">>3413697\r\nVocê é fraco, lhe falta verde.\r\n\r\n>>3413711\r\nGraças a deus boa parte da parte urbana da minha cidade é assim. O resto é quase tudo rural. Acredito eu que só 40% do território da cidade aqui é urbanizado. Eu moro a uns 30 km do fim da cidade e já é numa área chamada \"caminhos rurais\", top kek.",
  ">>3413570\r\nA América Latina é tão merda, que não duvido minha cidade ser uma das melhores nessa latrina...",
  "==VIVA O ESTADOS UNIDOS, MÊO!==\r\n==EU AMO AQUELE LUGAR!==\r\n==É O PARAÍSO NA TERRA!==\r\n",
  ">>3413729\r\nNão, sou meio merdestino, e meio descendente de italianos e desbravadores de Cândido Mota...",
  "O Estado aplica multas pesadas em quem não cuida da casa lá. \r\nO morador tem que trocar o telhado a cada cinco anos, senão pimba, toma multa. ",
  ">>3413757\r\nAinda bem que o Bananil não tem nada disso, hehe. ",
  ">>3413562\r\nO único problema aí é o monte de fio pendurado, mas isso tem no Japão também. \r\nDe resto parece ok. ",
  ">>3413342\r\nEu vi o que você fez aí, anão.",
  ">>3413757\r\nPerdendo puro pra segunda pica. Olha a cara do negro no meio. E o narigudo ali na esquerda. Os caras estão morrendo de desgosto, kek. ",
  ">>3413817\r\nEngole o choro, Cleitinho.",
  ">>3413804\r\nE o mais importante: lá as penalidades são aplicadas.\r\nNo Bostil também existem multa e outras penalidades pra várias condutas, mas elas não são aplicadas. A polícia não aparece quando chamada e prevarica quando tem o dever de intervir.",
  ">>3413757\r\n>esse anão\r\n",
  ">>3413778\r\nMeuamigo, pare de dar descrições sobre você.",
  ">economia boa\r\n>dinheiro sobrando e sendo gasto com confortos secundarios\r\n>todo mundo do bairro concorda em não ser macaco e manter um padrão de beleza e limpeza\r\n>não tem pretos fazendo pretice\r\nSimples. Se você pega um condomínio de classe media alta vai ser bem parecido.",
  ">>3413475\nSecundo. As casas que o >>3413435 postou não achei feias. Essa porra toda grudada uma na outra, viraria um grande Salvadô.\n",
  ">>3413474\nÁrvores.",
  ">>3413269\r\n>>3412661\r\nPerdi esses dias vendo um vídeo sobre Shinjuku, bairro \"barra pesada\" de Tóquio; era mais limpo que muito bairro nobre do Brasil.",
  ">>3413562\r\nAcho engraçado o monte de anão falando que é um lugar decente, sendo que SP está cheio de bairro assim. \r\nSe falassem que é de um bairro de SP, iam estar falando que é o pior lugar do mundo.",
  ">>3413987\r\nAnão, sou nativo de São Paulo e de fato vários bairros de SP são exatamente assim. O que muda é a qualidade de vida. Assis é uma cidade bem plana comparada com São Paulo. O índice de criminalidade aqui é bem baixo.",
  ">>3413987\r\nTodo mundo pensa que São Paulo é só Beco do Batman, Liberdade, ou algo como as ruas que levam para o Shopping Tamboré... por isso, torcem o nariz...",
  "Brancos gostam de limpeza, simples. Nos bairros pretos dos EUA você pode ver a brazilização ocorrendo: imundície, droga e crime.",
  ">>3413863\r\n>defende o macaquil\r\n>chama os outros de cleiton\r\nPerdi.",
  ">>3413435\r\nNeoclássica/clássica.",
  ">>3413562\r\nParece Colatina - ES. Acertei?",
  ">>3413757\r\nPerdi.\r\nSó sojado gosta de americorno. ",
  ">>3412805\r\n>precisa ser milionário pra ter padrão de moradia perto do americano de classe média\r\nPerdi.",
  "Eu acho que é só não ser pobre.",
  "Porque a mentalidade deles é formada em cima do \"como eu posso fazer o que quero fazer, da melhor maneira possível?\".",
  ">>3414739\r\nÉ só não morar no terceiro mundo.",
  "Se colocar o povo **branco** do primeiro mundo no Macaquil e colocar o povo do Macaquil no primeiro mundo, o Macaquil vira primeiro mundo e o primeiro mundo vira uma favela.",
  ">>3413435\r\nConsigo imaginar três tipologias:\r\n>Colonial Ibérica, padrão Canavieiras-BA ou São Francisco do Sul-SC\r\n>Modernista, padrão Serra do Navio-AP\r\n>Industrial da era Mogiana com uma dose de ecletismo, padrão Coronel Quito, Igarapava-SP.\r\nAlguns rasgos modernistas lá e cá, Goiânia e outras cidades selecionadas com mais Art Déco.\r\nMansões e casas grandes neoclássicas.\r\nUm pouco de Midcentury (modernismo) no interior do Merdeste.\r\nÉ esse o Brasil que eu quero.",
  ">>3417736\r\nInfelizmente, Coronel Quito, Vila Economisadora, Paranapiacaba e afins estão bem depenadas.",
  ">>3417736\r\nEm São Paulo e região metropolitana, haveriam muitas casas de classe média alta em estilo art nouveau, que era popular por lá na décadas de 1910-1930.",
  ">está tudo limpo e em ordem\r\n>\"melhor deixar assim\"\r\n\r\nEu tenho a sensação de que brasileiro é macaco e não liga pra isso porque as cidades já são todas cagadas mesmo.",
  ">>3413757\r\nYOU JUST KNOW.",
  ">>3414739\r\nBonito pra caralho. O foda é que no Brasil isso aí vira um ponto de assalto em potencial depois das 19h.",
  ">>3412691\r\n>terra da liberdade\r\n>tem que manter a grama no tamanho da do vizinho",
  ">>3417736\r\nFeio pra caralho.",
  ">>3417912\r\nÉ menos pior que Nordestão Brabo, querido anão.",
  "https://longreads.com/2019/07/18/american-green/\r\n\r\n\"Como o gramado verde simples se tornou a característica central do paisagismo na América, e qual é o custo ecológico?\"",
  ">>3417872\r\nAs cidades e bairros brasileiros se tornaram cagados por conta da economia frágil do país. Desde a década de 50, o brasileiro desenvolveu um espírito extremamente utilitarista quanto \r\nà moradia e urbanização, visando apenas conseguir um teto para morar, sem decorações ou planejamento na maioria dos casos porque tudo isso custa um bom dinheiro. Nosso mercado imobiliário moderno sempre foi controlado por gente mau-caráter que propositalmente manipulava preços para vender lotes minúsculos, sem divisão entre casas e com ruas apertadas, tudo para maximizar os lucros. Sim, o brasileiro foi gado por ter aceitado comprar terrenos assim. Mas sem dinheiro para negociar algo melhor, não tem papo. ",
  ">>3413393\r\nÉ porque o carro grande não foi suficiente pra aumentar o pau.",
  ">>3417933\r\nEsses terrenos de quina não deveriam nem existir.",
  ">>3417933\r\nAlso, baita padoca, meo!",
  ">>3418000\r\nTerrenos de quina são receita para macacagem. \r\nÉ claro que é possível fazer boas coisas belas nesses terrenos, mas dê para um Cleiton e ele fará merda.",
  ">>3417933\r\nPor isso mesmo, essas casas em estilo colonial ibérico faz qualquer cidade parecer um buraco do nordeste ou qualquer latrina no interior da américa do sul, a cidade fica extremamente apertada, parece pouco funcional, não combina com um país gigante em população e territorio igual ao nosso, na minha humilde opinião não combinaria com um país desenvolvido, ainda mais não esse tanto de cor parecendo um samba do crioulo doido, arquitetura assim só combina com cidades turísticas.",
  ">>3417736\r\nCompartilho da sua opinião, pessoalmente, gostaria de ver um renascimento da Art Déco, especialmente em SP e RJ, em nos grandes centros urbanos onde esse estilo faz mais sentido.\r\n\r\nRecomendo o filme \"The Rocketeer\" para quem gosta do estilo. ",
  ">*é nos\r\nfix",
  "Menos pretos e Esquerdistas.\r\n\r\nOlhem as ruas dos EUA que tem muitos desses tipos.",
  ">>3418636\r\nCaralho, como eu desgosto de gente debochada.",
  "Eles simplesmente jogam lixo no lixo, a outra sujeira que não é culpa direta do cidadão os garis limpam e tudo fica bem no final.\r\nO brasileiro médio simplesmente não tem capacidade pra fazer isso, ele comete \"pequenos delitos\" quase sempre, joga o lixo no chão, passa a perna pelos outros, entre outras coisas.",
  ">>3413671\r\n>ele não sabe os Tutsi, o povo que controla a Ruanda, são originários da Etiópia\r\n>ele não sabe que os Etíopes são caucasianos\r\n",
  ">>3418719\r\n>Lixo no chão\r\nAs escolas brasileiras têm funcionários para limpá-las. Se os alunos limpassem, duvido que esse tipo de macacagem aconteceria.\r\nAs mães brasileiras fazem questão de que seus filhos não limpem nada, pois quem é milhardário aqui tem empregadas para fazer isso.\r\nJá ouvi de uma pessoa quando fui catar um pedaço de papel do chão que algum imbecil jogou e voou na minha frente: \"Não cate, alguém é pago para fazer isso\". ",
  "Não sendo 3º mundistas.",
  ">>3419403\r\n>que os Tutsi\r\nFixado.",
  ">>3419415\r\nVários países de terceiro mundo são bem limpos. Paris é uma imundície.",
  ">>3420678\r\n>Paris é uma imundície\r\n>eu vi no /pol/\r\n\r\n",
  ">>3418636\r\nIsso nem é nos EUA.",
  "Leia sobre a teoria das janelas quebradas e entenda boa parte do porque esse país é macaco.",
  null,
  ">>3412836\r\nSabemos que não são os franceses fazendo essa nojeira.",
  "Até os bairros mais simples são comfy e bem cuidados. Fode, não.",
  ">>3426181\r\nPrimeira vez que vejo Fusquinha nos EUA.",
  "O problema é racial.",
  ">>3426307\r\nAlso, condomínios de gente no Brasil também são limpos.",
  ">>3424069\r\nKek, verdade.",
  ">>3413978\r\n>entro nesse bairro pra dar uma olhada\r\n>bicicletas estacionadas na calçada sem trava\r\n>ruas limpas\r\n>confy como a foda",
  ">>3412747\r\nO anão já matou o fio no começo com esta afirmação.\r\nAs casas devem ter um padrão de construção, altura da grama, etc.\r\nSe sua grama estiver suja ou crescida demais, aparece um comitê da associação de moradores, que te multam, e caso o problema persista, te expulsam.\r\n\r\nAlém disso, este tipo de arquitetura urbana foi criado de forma a consumir petróleo como água, para que ninguém andasse a pé, e ocupasse todo o espaço do país sem interrupção dos bairros.\r\n\r\nEste documentário em anexo é essencial para compreender não apenas isso, mas tramoias que criaram todo o cenário de lá.\r\n\r\nSe chama THE END OF SUBURBIA.",
  "Nos EUA resolveram da seguinte forma:\r\n\r\n>padronização das casas\r\n>padronização das calçadas\r\n>multas pesadas para quem não manter seu perímetro limpo\r\n>coleta seletiva de lixo com dia e hora\r\n>separar a cidade em área urbana e área comercial\r\n\r\nImagina aqui o cleiton querer seguir tudo isso.\r\nJá perdi a conta dos barbantes sobre isso e sempre aparece alguém do contra rejeitando a ideia de casas e calçadas padronizadas.\r\n",
  ">>3413711\r\nAinda prefiro os bairros de classe média dos EUA ou Canadá que os anões postaram aqui."
]
