[
  "!!ANIVERSÁRIO DO ANÃO FIO!!",
  "Parabéns, anão!",
  "Eba, meus parabéns ao apuamigo!",
  "!! PARABÉNS, ANÃO! !!",
  ">lembrando do aniversário de um anão\r\nBaseado. Parabéns pro apuamigo.",
  "Todo postador de Apu é gente boa.\r\nParabéns, anão.",
  "Parabéns, anãozinho. Te amamos",
  "Parabéns!",
  "Parabéns, Apuamigo!",
  "Parabéns, anãozinho.",
  "Meus parabéns, anão!",
  "Parabéns, Anãozinho! Eu lembrei desse comentário também! Que Deus abençoe você e o Op que criou o fio! Muitos momentos felizes e agradáveis para os dois!**considerando que os dois são pessoas diferentes,kek.**",
  "Que OP gente fina. Parabéns, anão. Você é um cara legal, fiquei até emocionado aqui. Estou ficando viado depois de velho.",
  "Parabéns, anãozinho!",
  "Parabéns, anão. Aqui está o seu presente, mas só pode abrir depois do parabéns.",
  "Parabéns, anão!\r\nCadê você? Espero que esteja tendo um ótimo aniversário!",
  ">>3412320\r\nParabéns, anão. Hoje você vai até poder comer um traveco >>3412347 no seu aniversário, caso seja federal, você se deu bem, hue. Espero que tenha prosperidade.",
  "Eu quero saber quem é que **parabéns, anão**, quem **parabains** nessa porra.",
  ">>3412479\r\nIsso foi rude. Poderia take back o que você disse? ",
  "HAHA HUHU O ANÃO VOU COMER SEU BOLO.",
  "Parabéns pro anãozinho.",
  ">>3412514\r\nChegou o amargurado.",
  ">>3412493\r\nPoço de AIDS. ",
  ">>3412422\r\n>14,63MB\r\n\r\nR-rapaz, que presentão... ",
  "Feliz aniversário, anão. Espero que seu dia seja cheio de momentos felizes!",
  ">>3412514\r\nReportado. \r\n",
  "Feliz aniversário?",
  ">>3412493\r\nPerdi. Não leva pro coração, anão.",
  ">>3412651\r\n>Feliz aniversário!\r\n\r\nNão flood.",
  ">>3412654\r\nTudo bem, está bem.",
  "Parabéns anão! Tenha bons momentos.",
  ">lembraram do aniversário de um anão aleatório\r\nEu sabia que esse recinto não estava perdido. Baseado anão lembrador de aniversário. Also, parabéns, anão. Saúde e felicidade. \r\n",
  "Parabéns, Anão! Desejo do fundo do meu coração que tudo de bom aconteça na sua vida! Lhe desejo muita saúde e felicidades.",
  "Parabéns, anão!\r\nTudo de bom para você!",
  "Você faz aniversário no mesmo dia desse rapaz, parabéns.",
  ">>3413330\r\nTem certeza?",
  "!!Parabéns, anãozinho!!!\r\nConte sempre conosco!",
  "Parabéns, anão.\r\n\r\nAlso, meu aniversário também está chegando, dia 22.",
  "Parabéns, anão. Espero que esteja aqui e receba as felicitações.\r\nUm abraço do seu amigo aranha.",
  ">>3413330\r\n>lembrando o aniversário do Greg\r\nSai do xã, Chris.",
  ">>3414676\r\nChris e Greg.",
  null,
  "Bump.",
  "O anão é um bom companheiro, ninguém pode negar!",
  "Apenas anões baseado fazem aniversário em Outubro. Feliz aniversário, anão!",
  ">>3417599\r\nEssa imagem é real?",
  ">>3419373\r\nSim, Anão!\r\n",
  ">>3419373\r\nDesculpem, esqueci de parabenizar o anão. Parabéns, anão!",
  "Parabéns, confrade.",
  ">>3419598\r\nQuem é ela?",
  ">>3412405\r\nEla parece a filha do Bill Gates."
]
