[
  "Acabo de passar pela maior vergonha da minha vida.\r\n>sinto fome\r\n>decido ir no mercado\r\n>pego 2 pacotes de biscoito e 2 Toddynhos\r\n>vou no caixa pagar\r\n>pego na carteira a única nota que tinha ( 10$)\r\n>a caixa pega\r\n>fica 5 minutos olhando\r\n>grita '' É FALSAAAAA! ''\r\n>todos no mercado olhando para mim\r\n>'' F-falsa? E-eu não sabia, moça ''\r\n>'' CHAMA O '' NOME DO GERENTE '' LÁ! \r\n>gerente chega com a cara fechada e fala '' CADÊ A NOTA? ''\r\n>'' T-tá aqui... Não sei se é falsa ''\r\n>gerente olha\r\n>'' É falsa mesmo! E aí? Como vai ser? ''\r\n>Me fazem colocar tudo no lugar com todo mundo do mercado olhando\r\n>volto para casa\r\n>crio esse fio\r\nAconteceu até mais coisas mas dei uma resumida para ficar menor. Estou segurando a nota aqui na mão e literalmente chorando, Nunca mais vou sair de casa. ",
  "Meus lados.",
  "2/10 pela pescaria óbvia. ",
  "Perdi. \r\nVocê não tem o hábito de checar as notas que recebe? Lembre-se, você está na terra dos macacos que adoram passar a perna nos outros. ",
  "Qual a cor da sua pele?\r\nSou branco e ninguém nunca parou pra verificar as notas que eu passo.",
  "Mas já estamos na Era das Máquinas, era só ter usado Bitcoin.",
  "Pescaria. Ninguém checa muito menos falsifica notas de 10 reais.",
  "Hue.",
  "Era você? Gerente reportando dentro.",
  "Eu acho que já vi esta história no pica de biba. ",
  ">tem pilha AA?\r\n>tem sim graças a deus",
  "Sapo amassado postador tem mais que se foder mesmo.",
  ">não puxando um sojado e debochando com voz de paulista \"é fake, meu!\"\r\nPor isso que não saio de casa sem os soyjaks impressos na carteira.",
  "!!É FALSA !!",
  "Poste foto da nota, OP. ",
  ">>3414761\r\nEu não estou pescando, Porra!",
  "Pescaria, a gente sabe como o mundo funciona, anão. Dá próxima tente um nicho pouco acessível aos anões. ",
  "Se não fosse pescaria, você poderia processar o mercado.",
  ">>3414835\r\nMe parece uma nota comum, kek.",
  ">não passando a nota num bar ",
  ">>3414837\r\n>>3414842\r\nNão é pescaria, Eu juro.",
  "Dobre a nota para ver se o alinhamento das extremidades bate. Se não bater, com certeza é falsa. ",
  ">>3414835\r\n>15/56\r\nAgora que vi, Por que eu escrevi essa merda? Era 15/10.",
  ">>3414856\r\nEntão processe o mercado.",
  ">>3414868\r\nHorário. ",
  "LADRÃO!",
  "Caralho, você deveria voltar lá com dinheiro de verdade e comprar o que você queria, é questão de honra.",
  ">>3414835\r\nQue letra feia.",
  ">>3414835\r\n**E FAAAAAAAAAAAAAAAALSA!**\r\n",
  ">>3414835\r\nQue letra de retardado. Você é retardado?",
  "Faça um cartão de débito.",
  "Caiu na pescaria das notas de real da internet?",
  ">>3414886\r\nO op já perdeu a honra quando deixou a vadia e o gerente humilhar ele sem motivo.",
  ">>3414877\r\n",
  ">pagando com cédulas\r\n>cédula velha e acabada\r\n>caixa conferindo cédula de fodendo R$ 10,00\r\nPutz, OP, lamento por você ser pobre. Eu não sou rico, mas não sou tão fodido assim, pelo menos uso cartão pra tudo (ou o celular, quando esqueço o cartão).",
  "==É FALSA!==",
  ">>3414919\r\nSou.",
  "Eu simplesmente teria quebrado a cara da puta, para que fazer escândalo? Puta insuportável. \r\nNão fica triste, anãozinho. Não sei se você trabalha, mas faça uma compra grande lá e jogue o dinheiro na cara dela. ",
  "Sempre tive medo de isso me acontecer. Ainda bem que sempre passo no cartão. ",
  "Ninguém confere nota de 10 reais. O anão ta de pescaria das boas\r\n",
  ">>3414823\r\nPerdi.",
  ">>3415061\r\nEla é estranha de toque. Ela parece papel, Só de pegar dá pra ver que é falsa.\r\nTinha recebido de troco de pão e nunca tinha visto uma nota falsa na vida.",
  ">>3414953\r\n>>3414953\r\n>>3415015\r\n",
  "Seu ladrãozinho.",
  "Que merda, Parem de me chamar de ladrão!",
  "2 pacotes de biscoito e 2 toddynhos por menos de 10 reais?\r\nPescaria, para o lixo vai.",
  ">checando nota de 10 para saber se é falsa\r\nTourobosta. Fake e gay.",
  ">>3415147\r\nEra maizena, Do mais barato.",
  ">2021\r\n>pagando com cédula\r\nMeua migo, há quase 1 ano eu só uso o meu cartão pra fazer pagamentos por aproximação.",
  ">esse zoom zoom sofrendo bullying do grandioso /b/ \r\n\r\n==KEK!==",
  "Eu voltaria lá numa hora bem movimentada e tentaria passar a nota pra outra caixa. Te falta ódio. ",
  ">atendente checando nota de 10\r\nO pior é a criançada mordendo essa pescaria patética.",
  ">>3415187\r\nO gerente chama o policial da pica relatada.",
  "Fotos da nota ou não aconteceu.",
  ">>3414777\r\nThis. Antigamente o pessoal até checava nota de 50 reais passando aquela canetinha que parece marca-texto, mas hoje em dia só fazem isso em notas de 100 reais.",
  ">>3415226\r\nJá trabalhei com comércio desse tipo. Dá pra sentir que a nota é estranha só de pegar ela na mão. Geralmente não checaria nota de 10 e 20, mas se sentir que a textura é diferente eu daria uma checada sim. \r\nJá peguei notas de 20 falsas, mas não lembro se de 10 também.",
  "t. \r\n",
  ">processa o mercado\r\n>ganha várias bolachas (sim, seu crioulo, bolacha) e toddynhos\r\n>?????????????\r\n>\"te faltou malandragem, subempregado\"",
  ">>3414835\r\nBurro pra caralho. Daria pra passar essa merda em qualquer mercadinho de pequeno porte sem ninguém perceber. Agora ninguém vai aceitar essa bosta.",
  "Caralho, não é possível.",
  ">Vá a um mercadinho de posto\r\n>compre uma bala de 1 presidente com a nota falsa\r\nE você irá ganhar 9 reais de presente!",
  "Vire homem, sua bixa.",
  "Você sofreu um golpe, agora terá que aplicar o golpe em outra pessoa. Compre um cachorro-quente com o dinheiro, o dono do carrinho não irá verificar a nota.",
  "Eu já recebi uma nota de 20 falsa do mercado do meu bairro, quando percebi que era falsa já estava em casa... No outro dia eu voltei e gastei a mesma nota falsa, eu estava certo na história, se eles ligassem pra polícia eu ia pedir as gravações no dia e horário em que recebi a nota falsa. \r\nMas nem precisei, a caixa pegou a nota e nem percebeu nada.\r\nE também nem estou sendo investigado pois eu frequento o mesmo mercado quase todo dia.\r\nFeijoada.",
  "Se fosse comigo, eu voltaria com meu cartão, compraria uma garrafa de vidro e coisas que quebram, e assim que terminasse de pagar, jogaria tudo no chão e mandaria eles tomarem no cu.",
  "Se fodeu, ninguém mandou ser pobre.",
  "Quem é que sai de casa com míseros 10 reais na carteira, kek.",
  ">>3418464\r\nDinheiro é um conceito inventado. Se parar pra pensar, toda nota é falsa.",
  ">>3415043\r\nÉ melhor comprar um doce com uma nota de 100 reais, kek.",
  ">>3418464\r\nM-Moar dessa tia tomando no lombo.",
  "Não sei se acredito no OP, mas conferir nota de 10 reais é meio raro, a não ser que você seja altamente suspeito, digo preto. Fazem muito em notas de 50 e 100 reais, até as de 100 ficam embaixo daquela gaveta das notas.\r\n\r\nEu nunca confiro os trocados assim que recebo, e já aconteceu na adolescência de eu sair nem com 5 reais na carteira. Quando não vou comprar nada, costumo sair sem dinheiro. \r\n\r\nOs piores trocos viam em um ônibus que eu pegava, parece que o filha da mãe do cobrador pegava as piores notas possíveis pra me dar. Um saco gastar aquele dinheiro colado com fita durex, principalmente em notas de 2 reais. Ficava tempo no ônibus, e só davam meu troco muito  tempo depois, andar de ônibus é uma merda. O mais engraçado é que recebi uma vez 5 cents de euro nesse ônibus de troco da passagem."
]
