[
  "As vezes eu queria voltar a ser bluepill, era tão bom quanto eu tinha uma visão pura das mulheres, quando eu me apaixonava pelas garotas que conhecia, quando eu fazia planos pra conquistar aquela guria, quando eu tinha esperança em arranjar uma mulher bonita de bom caráter, pura e inocente. Isso tudo acabou depois que conheci o meio masculinista, o chan, a comunidade incel e mgtow. Isso tudo fornicou minha mente demais, toda essa verdade foi difícil de engolir, hoje eu rejeito mulheres completamente, tento manter o mínimo de contato e não consigo conversar com elas sem sentir nojo, o que eram como anjos pra mim hoje são literais demônios, ao mesmo tempo que eu odeio elas eu sinto saudade da época em que eu as amava. Ironicamente, apesar disso tudo, eu continuo batendo punheta pra essas vagabundas, sinto vergonha disso.",
  "Bump da esperança.",
  "Então vira um gado normalfag denovo, escravoceta de merda.",
  "Sim, Hollywood mentiu para você, princesas da Disney não existem e a sua não é diferente, é só questão de tempo para a máscara cair.",
  "Era nada.\r\nVocê era apenas um escravoceta.\r\nFique feliz com quem você é hoje, mesmo sozinho.",
  ">desejando ser um escravoceta\r\nPuta que pariu. ",
  ">>3415385\r\n>>3415542\r\n>>3415576\r\n>escravoceta\r\n<um homem que só queria uma mulher decente\r\n",
  ">vida destruída por descobrir que mulher é puta\r\nVocê é um fodido, amigo.",
  ">>3415819\r\nMinha vida não está destruída. ",
  "Minha nossa, não é tudo isso.",
  "Parabéns, você mordeu forte a pescaria do judeu.",
  ">>3416080\r\nSim. O correto é casar, ser chifrado e pagar pensão. Ou então, melhor ainda, ter a polícia batendo na porta de casa porque você respondeu sua mulher numa discussão e agora está sendo processado por violência psicológica. Hue.\r\n\r\nAlso, reportada.",
  "Eu, também. Porém, além de depósitos toda minha vida foi afetada.\r\n\r\nEvito ao máximo me ajoelhar ao (((Judeu))). Boicoto serviços da Jewgle, Jewlywood, Jewlyflix, etc. Isso me fode em todos os campos. ",
  ">>3416151\r\n>essa reação emocional reflexiva\r\n>esse butthurt\r\nApenas provou o ponto da pica relatada.",
  ">>3416151\r\nQuanto retardado. Quando você sair da adolescência e das suas panelinhas do Discord, o mundo vai começar a fazer sentido. ",
  ">>3416193\r\n>>3416202\r\nKek, não demora até as aberrações saírem de toca. Relaxa que a moderação está baseada hoje.",
  ">>3416237\r\n>da",
  ">>3414931\r\n>Ironicamente, apesar disso tudo, eu continuo batendo punheta pra essas vagabundas, sinto vergonha disso.\r\n\r\nEssa é sua natureza,  não fuja dela.\r\nO ferro assim dizia ao imã: \r\n\"Odeio-te mais do que qualquer coisa porque me atrais, mas não tens força para me sujeitar\".\r\n  Na verdade,  meu amigo, criaste um ídolo para além de ti, onde tu consigna a sagrada esperança, teu arauto. Nossa fé nos outros revela aquilo que desejaríamos poder acreditar em hós mesmos.",
  ">>3414931\r\nÉ normal se sentir sozinho e com o desejo sexual insatisfeito também, sua única companhia agora vai ser Deus e se agarre a ele, porque o judeu assim quer e foda-se, tá toda hora leis sendo socadas no cu do homem brasileiro médio, mesmo se o cara não for mgtow: \"Aí minha esposa não faria isso, ela é de confiança\" aí ele briga com ela, às vezes até separa, aí a mulher resolve se vingar, sabendo exatamente disso, que não vai pegar nada pra ela e boom já era tua vida, se o cara arrisca mesmo assim, problema dele, já eu sou medroso mesmo e não vou me relacionar por medo das leis mesmo",
  "As vezes, parece que é melhor virar um eremita. Largar tudo e todos e viver em algum local remoto. As vezes, parece que é melhor nem viver.\r\nAs pessoas são ignorantes, alienadas, degeneradas. Não parece haver pessoas nesse mundo que sejam puras e bondosas. Por um lado, essas pessoas não são culpadas, pois foram moldadas pelo sistema para seguir parâmetros que possibilitem o máximo de lucro e poder de um grupo seleto de (((indivíduos gananciosos))).\r\nInfelizmente, fui amaldiçoado com a alta percepção. Sempre percebi quando algo estava errado e poderia mudar para melhor, mesmo sem saber o que o melhor era.\r\nEu ligo a televisão e não enxergo entretenimento, mas sim uma máquina de formar opiniões sociais e políticas. Eu vejo um bar e não enxergo um estabelecimento, mas sim uma fábrica de dopados controlados.\r\nA minha frustração é convertida em misantropia, que se torna arrependimento. Vivo em uma sociedade que odeio, mas que não devo odiar, e que também não posso mudar.",
  ">bluepill\r\nImagine a mente do cidadão."
]
