[
  "Requesto esse vídeo completo.",
  "Caralho, moleque! O que é aquilo ali pendurado? ",
  ">>3414841\r\n==É BUCETA!==",
  "Eu vi esse video tem pouco tempo, mas não lembro onde foi. Uma pena que não salvei porque o video é muito bom, esse traveco é muito gostoso e safado, eles filmam o cu abertinho dele, uma delicia mesmo. Esses moleques foram muito sortudos de comer esse traveco.",
  "O segundo gif do OP é uma obra de arte. ",
  "!!VAI CHUPETINHA, VAI CHUPETINHA! !!",
  ">>3417342\r\nSecundo, imagine o trabalho.",
  "Lurke more.",
  ">>3417381\r\nOs autistas do /v/ são talentosos.\r\n",
  "Esse vídeo é puro ouro.",
  "A primeira vez que vi o vídeo completo tomei um susto quando descobri que era traveco. Nunca deconfiaria, de verdade, sempre achei que fosse uma favelada.",
  ">>3417458\r\nSempre perco com a reação dos favelitos como se estivessem capturando um pokémon raro.",
  "É**xereca!**",
  ">>3417458\r\nComo uma situação dessas acontece?",
  ">>3417458\r\nPerdi. E não é que tem uma bagagem traseira interessante. Os macacos desperdiçaram.",
  "/r possoconfiar.webm",
  ">>3417458\r\n>menino de 8 anos de idade doido pra enfiar o pai no cu de um travesti\r\nIsso aí vai ser lembrado como uma \"infância saudável\" no futuro.",
  ">>3417578\r\nProvavelmente o travesti estava bêbado/drogado e com fogo no rabo, os moleques ficaram provocando e resolveram tentar.",
  ">>3417619\r\n",
  ">>3417623\r\n>ele nunca comeu um viado no pelo quando era criança\r\nFresco.",
  ">>3417659\r\nFinalmente VHSchan 2.0.",
  ">>3417667\r\nDeixa os garoto brincá.",
  ">>3415186\r\nQue nojeira. Se mate.",
  ">>3417470\r\nFEDERALIZADO.",
  ">>3417458\r\nDeus interviu e o salvou do HIV.",
  "Sobe.",
  "Kek.",
  null,
  ">>3417516\r\n>um pokemon raro",
  ">>3417650\r\nEsse traveco é bem simpático.\r\nPerdi e paudureci.",
  ">>3417921\r\nPerdi.",
  "Qual o nome dessa moça cacetuda?",
  ">>3417921\r\n>>3419053\r\n>essa biluga que parece um purito cubano.\r\nKek.",
  ">>3419866\r\nIgnorem o ponto final.",
  "Bump.",
  ">>3417458\r\nMeu Deus, toda vez que eu vejo esse vídeo eu lembro de quando eu fapei pra ele.",
  "Já fui banido no 55 por pornografia infantil após ter postado esse gif.",
  "Sobe.",
  ">>3417650\r\n1° vez que vejo esse vídeo, eu sempre via o meme \"do posso confiar?\" rolando por aqui, eu achava que era a Vivi Fernandez.",
  ">>3417458\r\nÉ uma pena que os cariocas não puseram o pau no ninho de DSTs.",
  ">>3427937\r\nSeja bem-vindo, Novogaúcho.\r\n",
  ">>3415186\r\n>tem pouco tempo\r\nFaz 4 ou 5 anos que esse vídeo apareceu, anão...\r\n"
]
