[
  "Qual a coisa mais bizarra que já aconteceu com vocês? Não precisa ser necessariamente sobrenatural.\r\n\r\n>alguns anos atrás\r\n>trabalhando numa barbearia gourmet\r\n>cliente entra\r\n>um homem alto, magrelo e todo vestido de preto\r\n>pálido feito um fantasma\r\n>pergunto como vai querer o corte\r\n>\"quero que você tire um fio da parte de cima do cabelo\"\r\n>...\r\n>ele não fala mais nada\r\n>sem saber o que fazer, levanto um fio e corto com a tesoura\r\n>ele se levanta e tira a capa de proteção\r\n>me entrega 20 reais e diz, completamente sério: guarda isso. você vai precisar futuramente\r\n>se vira e vai embora\r\n>mpq eu realmente guardei a porra do cabelo num saquinho por meses até pedir demissão e sair de lá.",
  "Drawfags...",
  ">bêbado como a foda indo pra casa\r\n>outro bêbado com uma garrafa de corote na mão passa por mim\r\n>puxa assunto\r\n>pergunto o nome dele\r\n>\"Anão\"\r\n>mcq mesmo nome que o meu\r\n>\"Porra, também me chamo Anão\"\r\n>Ele diz: \"vamo matar essa garrafa Anão?\"\r\n>Digo blz\r\n>ele toma metade e me dá o resto\r\n>finalizo a garrafa\r\n>digo \"valeu Anão\"\r\n>ele acena com a cabeça e pega a foda fora\r\nNem lembro como cheguei em casa depois disso.\r\n",
  "Várias pequenas situações de quando tive suspeita de esquizofrenia e passei um mês vendo coisas **que até hoje eu acredito fortemente serem reais e que estavam ligadas ao sobrenatural e/ou a uma organização muito poderosa**:\r\n>\"luneta\", aka câmera de mão me vigiando por cima do muro na casa da minha avó, quando olhei, a câmera abaixou e fez um barulho de moto pegando a foda fora\r\n>fogos de artifício do tipo que só faz barulho todonde sempre que eu saía de casa\r\n>absolutamente TUDO que passava na televisão e nas propagandas do VocêTubo eram pra mim, na época, era menor de idade e assisti algumas vezes CP por puro jorgismo, passava uma criança de biquíni na rua e, na mesma hora, o radialista dizia: \"pedofilia é coisa de doente, tem que morrer um desgraçado desses\"\r\n>contei pra minha mãe que vi essas coisas e meu irmão de 6 anos disse no exato momento em que acabei de falar \"ufa, finalmente\"\r\n>meu primo sempre correu muito de carro e nunca usava o cinto, ele estava indo pra outra cidade e eu disse que logo ele estaria de volta conosco, ele respondeu \"não sei, acho que dessa eu não vou voltar\", sendo que ele NUNCA falou algo parecido, quando ele chegou na cidade, disse que não conseguiu correr nas estradas pois estavam cheias de caminhões e ainda descobriu um novo caminho pra chegar mais rápido sem correr\r\n>minha namorada me disse \"você sempre soube que o mundo era controlado, só não sabia por quem\"\r\n>no primeiro dia, fechei os olhos e fiquei falando que estava cancelando o pacto que tinha feito no dia anterior pra resolver a cagada que eu fiz e que poderiam me levar como pagamento, começaram a chegar carros de todos os lugares e baterem nos portões de casa, quando desisti, cessaram imediatamente\r\n>passei por diversas \"provações\" que acredito fortemente serem divinas ou diabólicas e/ou de alguma organização poderosa\r\n>bar do meu tio, que sempre foi extremamente pacato, começa a ser incomodado por faveladinhos e bandidinhos, que batiam no portão depois dele fechar pra \"vender\" porcarias pro meu tio, praticamente à força, algo que NUNCA aconteceu em 40 anos, um dia atendi alguns clientes e um deles começou a falar que era \"perigoso\" ter um bar ali, que a partir de horário X não tinha ninguém na rua e que era muito fácil de assaltar, tudo isso enquanto sorria de forma maliciosa e perversa\r\nIsso é o que eu lembro agora, só Deus sabe o inferno que passei naqueles 30 dias. Só consegui que isso tudo passasse quando passei por todas as \"provações\", me arrependi de todo o mal que pensei ou causei e pedi forças e perdão pra Deus.",
  ">>3415183\r\nVocê continua louco, não entendi nada que escreveu.",
  ">voltando da locadora com meu primo\r\n>indivíduo nos para\r\n>pergunta onde fica o cabaré mais próximo de onde estávamos\r\n>começa a explicar que é de uma cidade do interior do interior\r\n>que ao chegar em casa depois de uma semana de casado, flagrou a mulher dando pra outro na cama\r\n>mostra a aliança amassada enquanto quase chora\r\n>meu primo aponta a direção e ele agradece\r\n\r\n Até hoje penso no rapaz. Devia ter uns 24 anos na época. Era magro, pardo e usava roupas largas estilo evangélico.",
  ">>3415183\r\nFinalmente, P.",
  ">trabalhando em uma empresa de monitoramento de alarmes\r\n>alarme dispara 3h15 da madruga em uma padaria\r\n>monitorando me envia como apoio ao local\r\n>vou de moto, bem tranquilo por ser madrugada e as ruas estarem vazias\r\n>chego ao local, desço da moto e acendo a lanterna\r\n>chego perto do blindex da entrada e jogo a luz lá pra dentro pra ver se consigo enxergar algo\r\n>escuto uma criança chorando atrás de mim\r\n>me viro e não há nada ali\r\n>realizo que pode ser em algum vizinho\r\n>volto a olhar para dentro da padaria\r\n>choro de criança atrás de mim, como se estivesse ao meu lado, no posterior do lado direito\r\n>sinto um calafrio intenso\r\n>pego a foda fora o mais rápido possível\r\n\r\nEu não acredito em espíritos, então pra mim era o próprio demônio querendo me botar medo. Tranquei o cu como a foda, fiquei com medo do demônio derrubar a moto enquanto eu saía correndo dali, mas graças a Deus não ocorreu nada. ",
  "Bump. Fio com potencial.",
  ">>3415183\r\nVocê tem sangue malkaviano, anão.",
  ">>3415409\r\nAí o problema é com sua interpretação de texto.\r\n\r\n>>3415446\r\nNão entendi.\r\n\r\n>>3415857\r\nO que a foda? Kek.\r\n\r\n",
  ">anuncio moto g barato no gadobook\r\n>100 Pardos entram em contato para comprar\r\n>nenhum pardo compra\r\n\r\nPor que pardos são assim? ",
  ">>3415952\r\nEstava apenas brincando com você. Sua descrição bate muito com as descrições de como um malkavian - um tipo de vampiro da serie vampire the masquerade - ver o mundo.",
  ">>3415183\r\nSou psicólogo, você realmente parece ter tido nesses 30 dias sintomas fortes de esquizofrenia. ",
  ">caio na pescaria dos travequeiros\r\n>chamo um traveco\r\n>meu pau não sobe pois aquilo não é de fato uma mulher, mas uma cópia barata\r\n>todo mundo anda o dinossauro\r\n\r\nFederalismo é pescaria.",
  "Não sei se isso é de fato estranho, ou se eu simplesmente sou bonito/atraente ou se é o destino.\r\n\r\n>não faz nada no ensino fundamental\r\n>meninas conversam comigo\r\n>namoro uma delas por 6 meses e perco o BV\r\n>vivo normal no ensino médio\r\n>irmão começa a namorar uma garota, da qual tem uma irmã\r\n>ela vem na minha casa junto com a irmã, começamos a conversar, namoramos por 5 meses\r\n>vou para festa junina com um gato procurar um dono\r\n>menina me aborda falando do gato, adiciono no cancro, conversamos, namoramos 4 anos\r\n>posto status de comida em rede social\r\n>menina comenta\r\n>chamo para sair e começamos a namorar\r\n\r\nNunca foi difícil, é só viver e aparece namorada. Nunca entendi toda a luta dos anões pra conseguir mulher.",
  ">>3416113\r\nComo acabar com a timidez e ansiedade de falar?",
  ">hoje cedo\r\n>sonho com Jesus Cristo\r\n>acabo tocando nele\r\n>regreto na mesma hora e começo a pedir perdão que nem um desesperado\r\n>sinto algo me levando de volta para a minha cama\r\n>escuto uma espécie de zumbido, algo parecido com uma vibração\r\n>acordo tonto e  om dor de cabeça",
  ">>3416235\r\n>com\r\nFixado.",
  ">>3416232\r\nFalar com estranhos certo? Terapia de exposição costuma funcionar, você vai se forçar a pequenas interações todos os dias, aumentando a complexidade delas gradualmente. Pode ser todo dia dar bom dia para algum vizinho ou pedestre na rua, e ir aumentando como todo dia pedir alguma informação com alguém, até chegar no nível de puxar uma conversa com alguém na rua, pode ser na fila do super mercado, ou no ônibus.\r\n\r\nPor mais que tenha gente que se incomoda de falar com estranho, a verdade é que a maioria das pessoas não se incomoda, então vai sem medo. \r\n\r\nPorém, além da ansiedade de falar com estranhos, talvez você simplesmente também seja introvertido e fechado, um traço de personalidade que não necessariamente é um defeito, e sim uma preferência de vida. Eu mesmo não tenho nenhuma ansiedade de falar com estranhos, mas simplesmente não gosto e portanto só faço quando é necessário.",
  ">>3416235\r\n>\"E, depois disso, derramarei do meu Espírito sobre todos os povos. Os seus filhos e as suas filhas profetizarão, os velhos terão sonhos, os jovens terão visões.\r\n>Joel 2:28\r\n\r\nMeua migo... ",
  ">>3416293\r\nRapaz...",
  ">sétima série do ensino médio\r\n>caminhando com um amigo em direção ao ponto de ônibus para voltar para casa\r\n>uma mulher loira, dentro de um carro vermelho nos para\r\n>pergunta se eu sou o anão\r\n>respondo que não instintivamente, mesmo sendo\r\n>ela continua me encarando como se soubesse que eu estava mentindo\r\n>volto a caminhar com a mente cheio de fornicações\r\n\r\nMe pergunto até hoje quem caralhos era ela, ou o que ela queria. Nunca vi essa depósito em toda minha vida, e nem me era familiar. ",
  ">>3416283\r\nMuito obrigado. Eu teria algum lugar para ter acesso a esse tipo de conteúdo? Por exemplo um livro ou um site pra me ajudar em diversas questões de saúde mental.",
  ">anos atrás\r\n>trabalhava no bar do meu pai, numa cidade do interior\r\n>chegava sempre por volta das 9h, saia de casa, caminhava por uns 10/15 minutos até lá\r\n>trajeto diário normal, trânsito, pessoas, barulho, passava em frente a uma escola, padaria, casas com cachorros que latiam, etc\r\n>nesse dia em especifico, acordo alguns minutos atrasado\r\n>saio mais apressado de casa\r\n>ninguém na minha rua, ok\r\n>viro a esquina e nada na avenida, o mais absoluto silêncio\r\n>acho estranho, mas continuo\r\n>não havia uma alma penada nas ruas pelas quais eu sempre passava, no mesmo horário de sempre, nem um carro ou moto passando, nada\r\n>meus passos até davam eco\r\n>todos os comércios que já deveriam estar abertos, estavam fechados\r\n>chego na rua do bar, que era um cruzamento já muito movimentado naquela horário\r\n>nada\r\n>fico parado no meio onde 4 ruas se encontravam por uns minutos e nada\r\n>sinto calafrios, como se estivesse numa cidade fantasma \r\n>abro o bar\r\n>faço o que tenho que fazer, lavo os palcos, limpo o balcão, varro a parte de fora\r\n>enquanto varria a calçada, olhava até o final da avenida e não via nem ouvia nada\r\n>fiquei alguns minutos sentado ali na frente me sentindo a única pessoa do mundo, cabeça cheia de fodas\r\n>até chequei o calendário para ver se não devia ser um feriado, mas não, era um dia útil normal\r\n>já fazia quase 1 hora desde que eu tinha saído de casa e não tinha visto absolutamente nenhum sinal de vida\r\n>do nada começo a sentir uma onda de calor se aproximando\r\n>quase que ensaiado, tudo começou voltar ao normal bem de repente\r\n>vizinhos da frente começaram a abrir as janelas, sair de casa, ligar rádio, colocar lixo pra fora\r\n>cachorros começaram a latir, pássaros a cantar e passar por ali\r\n>motos e carros começaram a passar freneticamente, ônibus etc\r\n\r\nAté hoje não entendi que merda aconteceu. Me senti como se fosse o Jim Carrey no Show de Truman, onde todos os atores e pessoas envolvidas acabaram chegando um pouco atrasadas nesse dia.\r\n",
  ">viajo com minha tia e um amigo nosso para Praga\r\n>como a cidade parece segura, decidi dar um passeio sozinho à noite no centro velho\r\n>quando passo um grande arco de pedra, ouço gritos de umas duas pessoas, como se estivessem chamando alguém\r\n>paro um segundo, mas volto a andar em direção ao hotel\r\n>continuam a gritar, mas não tem ninguém na rua, só eu\r\n>ouço passos correndo, e eu aperto o passo\r\n>certeza de que vão me assaltar ou coisa parecida\r\n>de repente não escuto mais nada, olho para trás e não vejo ninguém\r\n>volto para o hotel \r\n\r\nNão aconteceu nada, mas deu um cagaço.",
  "Um anão que fazia medicina em casa por conta própria. Ele disse até que tinha comprado geladeira e dois corpos pra estudar anatomia.",
  ">>3415183\r\n>o radialista dizia: \"pedofilia é coisa de doente, tem que morrer um desgraçado desses\"\r\nBaseado.",
  ">>3415183\r\n>absolutamente TUDO que passava na televisão e nas propagandas do VocêTubo eram pra mim, na época, era menor de idade e assisti algumas vezes CP por puro jorgismo, passava uma criança de biquíni na rua e, na mesma hora, o radialista dizia: \"pedofilia é coisa de doente, tem que morrer um desgraçado desses\"\r\n",
  ">>3416417\r\n\r\n>sem provas\r\n>sem tempo-estampa\r\n>acreditando na palavra de um anão gordola\r\n\r\nNewfag...",
  ">>3416380\r\nParabéns, anão. Você adentrou uma dobra do espaço-tempo por um breve período, praticamente passou um tempo em uma dimensão diferente. Espero que tenha se divertido, não é sempre que isso acontece com alguém.",
  "Bom fio, anão.",
  ">>3416526\r\nQue merda de dimensão é essa que tudo é exatamente igual, só que não tem seres vivos além de mim?\r\nFaria mais sentido se todos os outros estivessem em outra dimensão durante aquela hora, e só eu tivesse ficado aqui.",
  "Finalmente Nino cresceu e virou um feiticeiro sério, você cortou o cabelo dele, OP. ",
  ">>3416567\r\nNino já tinha 300 anos naquela época. Era neet com síndrome de Michael Jackson.",
  "OP, você ainda tem esse fio de cabelo? ",
  ">>3416567\r\nPuta merda, perdi duro.",
  ">>3416599\r\nSecundo. Devia postar foto com tempoestampa.",
  ">no quarto com as luzes desligadas, esperando o sono chegar\r\n>luz branca aparece e passa rapidamente para atrás de uma cadeira\r\n>luz vai para a parede e depois entra no banheiro\r\nDepois disso, ela sumiu. Sei que aquilo não era um vagalume.",
  ">>3416564\r\nVocê não entendeu, anão. Você entrou em uma outra dimensão, com isso eu quis dizer que você foi para uma \"dimensão acima\". Por exemplo, você consegue argumentar que vivemos em um mundo n-dimensional. Nós conseguimos compreender até a 4ª dimensão, implicando que estas sejam tempo, espaço, comprimento e largura - porém, matematicamente há o conceito de n-dimensões. É sobre isso que estou falando.\r\nVocê não ironicamente pode ter elevado o seu corpo físico ou mental para uma dimensão acima, entende? Mas eu não sei até onde isso pode ser cabível, pode até ter sido algo espiritual.",
  ">>3416598\r\nDoutor Victor mau caráter deve ter dado um ultimato no feiticeiro NEET e ele largou essa vida.",
  ">apartamento de amigo\r\n>amigo está ocupado fazendo algo\r\n>gatas de amigo na sala\r\n>uma delas corre\r\n>pula olhando pra mim\r\n>pula girando\r\n>sacudindo o rabo\r\nNunca tinha visto gato agir como cachorro, e ela nunca mais fez isso de novo.\r\n\r\n>pedreiros fazendo obra na rua\r\n>um atirando tijolos pro outro na calçada pegar no ar\r\n>nada interditando o espaço\r\n>passo por ali sem notar a obra\r\n>um joga o tijolo pro outro quando vou passar\r\n>tijolo de algum modo passa entre as minhas pernas enquanto ando\r\n>todo mundo embasbacado com o que houve",
  ">essa semana\r\n>mudo completamente meu relógio biológico\r\n>objetivo é acordar 5:30\r\n>dormindo normalmente\r\n>algum tempo antes de acordar tenho um sonho\r\n>sinto que já esta na hora de levantar, mas não consigo acordar por causa do sonho\r\n>passo a maior parte do sono pensando, difícil cair no sono completamente então nunca sei se estou sonhando ou apenas tendo devaneios\r\n>em fim, tento acordar do sonho\r\n>ao invés de acordar irl\r\n>eu acordo do sonho, e no sonho eu acordo em outro lugar completamente diferente\r\n>pois então, realizo que ainda estou sonhando e novamente tendo acordar \r\n>acordo em outro fodendo sonho\r\n>tento me levantar e sinto um peso no corpo, me esforço\r\n>acordo em outro sonho\r\n>depois do terceiro sonho eu finalmente acordo\r\n>apesar de bizarro eu acho a experiência do caralho e me sinto extremamente comfy por ter vivido isso\r\n\r\nPra quem se interessar.\r\n>no primeiro sonho eu estava em uma espécie de matrix, igual no filme, parecia que eu era um tipo de super herói salvando cientistas com aquele sobre tudo branco\r\n>estava voando no meio de um monte de árvores gigantes, gigantes mesmo, ENORMES\r\n\r\n>no segundo sonho eu acordei em um pique nique em cima de uma colina, tinha um carro vermelho daqueles antigos sem a parte de cima, conversível (não entendo muito de carro)\r\nQuando eu virei meu pescoço parar ver com quem eu estava no pique nique, eu acordei e fui para o terceiro sonho.\r\n\r\n>no terceiro eu acordei em uma cama dentro de um apartamento e tinha uma depósito parada em frente a cama em quanto tinham umas pessoas pintando os senhos dela, sentados da cama\r\nAqui foi algo parecido com a cena do filme, quando o protagonista revela para a vadia que era o Sr. Satisfação, naquela parte em que ele pinta em volta dos seio dela antes de arranca-los para transformar em carteira.\r\nMe desculpem quaisquer erros, estou com pressa, pois preciso ir na rua urgente. Volto já.\r\n",
  ">10 anos de idade\r\n>soltando pipa em um campo aberto vazio\r\n>um tiozinho com um carrinho de pipoca surge do nada nesse campo\r\n>começa a me chamar\r\n>pergunta se eu não quero pipoca\r\n>fala que é de graça\r\n>não aceito\r\n>ele fala que é muito solitário\r\n>pergunta se não quero ir pra casa dele\r\n>fala que tem vários brinquedos e jogos legais\r\n>fico assustado e saio correndo\r\n\r\nAcredito que se eu tivesse caído na lábia dele eu teria sido molestado ou então sacrificado em algum ritual de magia negra",
  ">>3416782\r\nJá aconteceu parecido comigo, mas não lembrei como bizarro pra thread.\r\n>6 e algo da manhã\r\n>ponto de ônibus deserto\r\n>coroa para o carro do lado\r\n>puxa papo, fala do colégio tendo visto o uniforme, etc\r\n>me convida pra entrar no carro, dar uma volta, diz que me deixa no colégio",
  ">voltando de uma longa noite pra casa sozinho\r\n>música boa e a noite estava bonita\r\n>tarde pra caralho\r\n>decido parar de ouvir música\r\n>olho pro lado\r\n>vejo um pequeno barco muito distante de madeira\r\n>vejo que o tinha um homem pulando na  água que estava trazendo os peixes com as próprias mãos\r\n>fico me perguntando o quão louco ele era e continuo andando\r\n>a água fica vermelha\r\n>fico olhando mais ainda de boca aberta\r\n>começo a avistar mais um barco gigantesco e decido me sentar para observar que porra era aquela\r\n>olho para todos os lados e me pergunto se tinha alguém vendo que o mar estava vermelho e que tinha um barco gigante nele\r\n>ninguém na rua\r\n>olho e vejo que o barco gigante jogou uma corda pro pescador maluco\r\n>ele sobe\r\n>vejo que ele sobe e se joga de novo no mar de sangue\r\n>começo a querer sair dali e começo a correr que nem um completo maluco\r\n>depois de apenas alguns segundos correndo eu olho pra lado e vejo que está tudo normal de novo\r\n\r\nNão sei até hoje o que era aquilo, e nem o que estava acontecendo, mas não foi uma experiência muito boa. Nunca mais passei por ali de noite.",
  ">sozinho em casa\r\n>estou na cozinha mexendo no espertofone\r\n>por algum motivo olho pro quarto\r\n>na beirada da cama havia um lençol com formato de uma cabeça\r\n>olho atentamente\r\n>começo a perceber um rosto e parecia está rindo, era como um boneco de uma imagem que mandam aqui\r\n>perco os lados\r\n\r\nDepois fiquei com umas fodas na cabeça. Desde sempre vejo figuras em manchas, por exemplo, outro dia vi dois olhos grandes na minha cortina. O que a foda? Estou ficando ou já nasci louco? ",
  ">/1997/\r\n>final de semana\r\n>tenho um amigo que mora num bairro perigoso\r\n>passo a tarde na casa dele \r\n>conversamos besteira e assistimos filmes\r\n>o pai dele demora pra chegar em casa do trabalho\r\n>perdi minha carona\r\n>fico impaciente e decido ir pra casa sozinho\r\n>de noite\r\n>preciso atravessar esse bairro\r\n>ruas escuras e muitas vielas\r\n>gente na rua se embebedando e ouvindo música\r\n>chego numa esquina\r\n>um mendigo me para e pergunta se eu tenho cigarro\r\n>cu trancado\r\n>quase derramando o espaguete\r\n>digo que não\r\n>mendigo me diz que morava na rua há muito tempo e que eu era um bom rapaz\r\n>penso que vou ser roubado\r\n>ele diz que já posso ir embora agora\r\n>continuo andando sem olhar pra trás\r\n>mais rápido que o fodendo Sonic\r\n>na próxima rua um cara acabou de sofrer um acidente\r\n>bêbado bateu com tudo nas pessoas da calçada\r\n>se o mendigo não tivesse me parado, eu teria sido atropelado\r\n\r\nAté hoje isso enche minha cabeça de fodas, não sei se esse mendigo era um espírito ou um exu ou seja lá o que for, mas meu cu tranca até hoje ao lembrar disso. ",
  ">>3416829\r\nDepois que ele te convidou você fez o que?",
  "A mãe de um colega de faculdade se apaixonou por mim. Na época, eu tinha 26 anos, e ela, 39 anos.\r\nFiquei comendo a boceta dela todo santo dia por quase 1 ano escondido de nossas famílias e todas as pessoas que nos conheciam, e só fomos pegos pois aparecemos na filmagem de um programa de variedades local enquanto nós dois estávamos claramente fazendo coisas de namorados num dos maiores parques naturais do nosso estado.\r\nLembro de como nós dois fomos pegos de surpresa, pois nem tínhamos percebido os jornalistas por ali, e quando aparecemos no programa todo mundo começou a enviar SMS para nós dois perguntando o que estava acontecendo.\r\n\r\nNem preciso dizer que o meu colega de faculdade quis me encher de porrada, mas ele acabou aceitando a situação toda já que ele não vivia com a mãe dele desde que ele fez 18 anos e foi viver com o pai, que vivia perto do campus da faculdade.\r\n\r\nNão regreto nada.",
  ">>3416906\r\nRecusei na educação, ele insistiu um pouco e eu falei que preferia pegar ônibus, que tenho aula, etc. Aí ele ficou como quem fala \"sem problemas\" e foi embora.\r\nAinda fiquei me perguntando se era alguém conhecido, um amigo de parente que eu não me recordava, mas acho mais provável ter sido um viadão a fim de twink mesmo. Papo estranho do caramba, \"dar volta\".",
  ">>3416965\r\nViveu o sonho. Parabéns. ",
  ">>3416903\r\n>exu\r\nJá estou imaginando o pretume baiano por trás do fio, ao menos finjam serem humanos, por favor, gosto de imaginar as situações como cenas de animes.",
  ">>3416965\r\nCaralho, anão. Você é RODOPIADO. ",
  ">>3416986\r\nComi a boceta dela de todas as formas possíveis ao longo do nosso relacionamento de 5 anos, e só terminamos por ela precisou sair do Brasil para fazer um doutorado.\r\nEu não minto que fiquei completamente devastado quando ela me disse que precisaria ir para a Europa, tanto, que entrei em depressão assim que terminamos e precisei fazer um tratamento para conseguir me recuperar.\r\nA parte boa, é que aprendi como se faz as coisas da maneira correta com uma mulher, mas nenhuma, absolutamente nenhuma outra mulher, consegue me deixar tão feliz quanto ela.",
  ">>3417047\r\nNão sei o que \"RODOPIADO\" significa.",
  ">>3417064\r\nMILF'd.\r\nJá tive oportunidades assim, só não pulei dentro porque mãe de amigo é sacanagem, uma delas era até casada quando fez umas coisas pra mim.",
  ">>3414912\r\nAqui meio que a energia acaba toda hora, uma hora eu puto da vida desejei que a energia parasse de cair, ela voltou imediatamente e não mais caiu naquele dia, isso se repetiu em outros dias também.",
  ">>3417101\r\n>MILF'd\r\nExatamente.\r\nNão me envolvi com outras milfs já que ela foi a primeira e a única, mas foi a única mulher na minha vida que era 100% disponível para sexo o tempo todo.\r\nHoje em dia, eu até como algumas vagabunda até mais novas que eu, mas não consigo ficar satisfeito com o tipo de relação que tenho com elas.\r\n\r\n",
  ">>3416965\r\nO que tem de bizarro nisso?\r\nComer uma top loba é gratificante. ",
  ">>3417064\r\nSenti. Você ainda mantem contanto com ela? O termino aconteceu quando?",
  "Estava em um show público na praça da cidade com um amigo, tomando um Montilla com Coca e conversando. Uma certa hora chega um cara muito doido, coloca a carteira em cima da nossa mesa e começa a dançar freneticamente virado de costas para nós (estava tocando forró). A carteira dele tinha, pelo menos, 1000 reais em nota de 100. Fiquei sem entender nada, mas também não quis falar com ele. Dei um gole da bebida e disse para meu amigo \"tá bom hein, esse rum com coca\". \r\nNa mesma hora o malucão travou no lugar, virou, apontou pra mim e disse \"TU FALOU O QUÊ HOMI?\".\r\nComecei a tremer, achei que ele estava muito doido e ia me matar ali (aqui todo mundo andar armado).\r\nSó disse \"Disse que o rum com coca tava bom, cara, só isso\", ele esticou a mão, apertou a minha com muita força durante uns 30 segundos, olhou pra mim, falou \"É ISSO AÍ, RUM COM COCA\", se virou, abaixou as calças ficando só de cueca e voltou a dançar.\r\nFiquei uns 10 minutos tentando entender o que aconteceu.",
  ">>3416128\r\nPost sub apreciado. Não tem mais ninguém dessa época que reconheça essa última linha. Uma pena.",
  ">>3417215\r\n>>3417225\r\nO dano de relacionar com uma mulher mais velha é lidar com as suspeitas dela do relacionamento antigo, as inseguranças, os medos, traumas e os filhos dela.\r\nA outra parte ruim, é o terror de saber que você sempre estará um passo atrás dela em certas coisas na vida, e não nada que você possa fazer para mudar isso... e essa merda pesa forte as vezes.\r\nA parte boa, é o sexo infinito sem frescuras a hora que você quiser, os contatos que ela tem, não precisar esquentar muito a cabeça com levar um golpe já que ela é financeiramente estável e várias e várias outras coisas boas.\r\nMantenho contato com ela, mas morri por dentro quando ela me contou que se casaria com um suíço da idade dela.\r\n\r\nDa última vez que tentei namorar uma mulher da minha idade ela terminou comigo depois de seis meses, pois eu sempre falava o nome da milf enquanto eu estava dormindo ou cochilando.",
  ">>3417343\r\n>Da última vez que tentei namorar uma mulher da minha idade ela terminou comigo depois de seis meses, pois eu sempre falava o nome da milf enquanto eu estava dormindo ou cochilando.\r\nPorra, que merda, anão. Você ficou meio fudido, mas ter passado por essa experiência caralhudo foi muito melhor do que se você não tivesse feito nada por medinho.",
  ">>3415183\r\nVocê ainda pode estar correndo perigo. Não estou brincando, apenas me responda:\r\nDurante os acontecimentos, você notou a presença de homens com ternos cinza escuro pelas redondezas? Ou alguém carregando uma maleta marrom de couro? Se sim, por favor, me avise.\r\nIsso não é brincadeira!",
  ">>3417372\r\nTodo mundo que me conhece sabe que eu ainda sou louco por ela, tanto, que ninguém toca no nome dela perto de mim.\r\nEu fiquei completamente ferrado graças a ela, e já perdi a contas de quantas vezes passei vergonha por beber demais e ficar chorando em balcões ou mesas de bar pensando nela e no que eu precisaria fazer para seguir em frente na vida.\r\nO dono do meu bar favorito já até conhece a minha história, ele se tornou um dos meus amigos de RPG, tanto, que eu já trabalhei no bar por algumas noites só para distrair a minha cabeça.",
  ">início de 2020\r\n>avô de 89 anos é internado com problemas cardíacos e pulmonares\r\n>passa os três primeiros dias consciente, depois disso apaga e passa seus últimos dias de vida num completo estado de inconsciência\r\n>dois dias antes de ele morrer, tive um sonho extremamente vívido onde caminhávamos até a estação de trem da minha cidade e nos despedíamos\r\n>eu estava segurando uma mala branca, meu avô usava um terno preto e caminhava ao meu lado enquanto conversávamos\r\n>no meu sonho o lugar era completamente diferente, o clima estava ensolarado e o céu azulíssimo como se estivéssemos numa bela manhã de fim de semana\r\n>lembro do fodendo cheiro de pão no ar e dos comércios ao redor, meu avô via as pessoas e as cumprimentava como se as conhecesse a vida inteira\r\n>rua de paralelepípedos, estação de uma cor completamente diferente, entorno diferente, pessoas usando roupas antigas e um mecânico, que inclusive nos comprimentou, arrumando um carro antigo à beira da rua\r\n>ponhamos o pé na entrada da estação e eu olhei para cima, vi um relógio marcando oito e meia\r\n>quando entramos entreguei a mala ao meu avô e ele disse que estava indo embora e não voltaria, mas que logo minha avó iria viver com ele\r\n>um trem chega, meu avô se aproxima de mim e me abraça dando adeus\r\n>acordo todo soado e com mil fodas na cabeça\r\n>quatro meses depois minha avó foi internada e veio a falecer num domingo, às oito e meia da manhã\r\nEu nunca contei isso para ninguém da família e tudo pode ser uma incrível coincidência, mas aquele foi o sonho mais real que já tive e o único em que lembro de sentir cheiro e toques. Depois, na mais pura curiosidade, fui ver umas fotos antiga da estação**pica não relatada** — que hoje em dia está desativada —  e ela era idêntica a como sonhei, mesmo sem eu nunca ter visto ou ouvido algo antes sobre como o lugar era. Perguntei até para meu avô de parte materna e ele falou sobre a rua de paralelepípedos e do relógio, que segundo ele era iluminado à noite. Esse sonho encheu minha mente de fodas.",
  ">>3417006\r\nDesculpe por atralhapar seu autismo, bushido. ",
  ">morava no interior\r\n>andando na rua com um amigo\r\n>do nada parece que o ar gela bem onde estamos passando\r\n>vejo na sarjeta algo que parecia uma bola de futebol\r\n>aproximamos e quando armo pra chutar, vejo que era um fodendo crânio de animal\r\n>parecia de uma cachorro de grande porte, talvez até maior do que um cachorro normal\r\n>tinha ainda uns pedaços de pele/carne colada na parte de cima\r\n>olhamos ao redor e dentro da casa que estávamos na frente mas nem sinal de pessoas\r\n>na época não tinha smartphone, então resolvemos deixa lá\r\n>na volta, passamos pela mesma rua uns 40 minutos depois e não tinha nem sinal\r\nNa época desconfiei que era macumba, mas ainda assim estranho por só ter o crânio e mais nada.\r\n\r\nOutra:\r\n>fico bêbado, saio do controle e acabo ficando com uma depósito sem saber como\r\n>nos vemos algumas vezes\r\n>certa vez, conversando sobre expectativas, ela me diz que já sabia qual seria toda a nossa história junto só de ouvir meu nome\r\n>acho que é papo, mas indago sobre o assunto\r\n>ela diz que eu ficaria indo e vindo por um tempo bagunçando a vida dela (e outros detalhes que prefiro não revelar)\r\n>digo que é uma descrição genérica demais, dava pra encaixar qualquer pessoa\r\n>ela me mostra a fonte\r\n>era algo como a mãe de santo dela, mas se não me engano de mesa branca, espírita ou algo assim\r\n>mostra a conversa no celular\r\n>vejo a data\r\n>meses antes de me conhecer\r\n>a pessoa se referia a mim como uma pessoa do futuro e pelo meu apelido\r\n>fico com a pulga atrás da orelha visto que outra espírita que me relacionei uma vez ficava vendo uma entidade fêmea maior que a porta de um quarto observando enquanto nós transávamos\r\nNo final aconteceu exatamente o que ela previu, não sei se foi um indução mas deu merda de todo jeito.\r\n\r\n\r\n>>3416380\r\nAconteceu parecido comigo. Eu morava num condomínio numa avenida movimentada de metrópole. Uma vez acordei e meus pais não estavam em casa, olhei pela janela e não via uma alma viva. Desci até a portaria e não tinha nenhum porteiro por lá (geralmente ficam 3 porteiros 24/7). Destravei o portão e fui até a avenida, literalmente nenhum carro passando, nem parados nos semáforos mais distantes onde enxergava. Estranho como a foda. Voltei pra casa e no elevador de subida fiz todos meus reality checks, todos deram positivo. Sentei na cama pra tentar processar e só lembro de acordar um tempo depois com tudo normal. A explicação mais simples é que eu nem cheguei a acordar, mas mesmo assim fiquei diversos anos com a pulga atrás da orelha.\r\n\r\n",
  ">anão abre fio dizendo que manipula vadias no verdinho usando técnica do programa mkultra\r\n>peço para ele mandar os pdfs onde aprendeu isso\r\n>ele manda os links\r\n>passo a noite inteira lendo os pdfs\r\n>vou dormir\r\n>sonho que estou numa sala toda branca com uma mesa e um rádio militar (pica relatada)\r\n>do nada aparece um oficial do exército americano\r\n>ele me pede para que eu tentasse interferir em ondas de baixo frequência usando o rádio militar\r\n>falo que sim\r\n>ele me da um manual de instruções\r\n>fico folheando ele\r\n>...\r\n>acordo",
  ">>3415482\r\nFilho da puta, senti um negócio ruim lendo isso.\r\nEsse fio está amaldiçoado.",
  ">>3417695\r\nAinda tem os pdfs? Caso os tenha, poste, por favor.",
  ">>3417531\r\nVocê é um cara interessante. Poste uma foto da bunda, se der.",
  ">>3417734\r\n\r\nNão tenho mais, anão. Mas procure sobre \"Subproject 84\".",
  ">>3417695\r\nVou dar uma olhada, obrigado.",
  ">>3417740\r\nHomem de respeito não faz esse tipo de coisa ai.",
  ">>3417821\r\nEu escrevi errado. Quis dizer, qual foi a reação da sua mãe e família em geral? Os seus primos ficaram te achando o pica?",
  ">>3417271\r\nPerdi duro.",
  ">7~8 anos\r\n>promoção na C&A\r\n>compre duas peças de roupa da hotwheels e concorra a uma pista da hotwheels\r\n>por algum motivo fixo na mente que eu venceria o sorteio\r\n>falo para os meus pais com toda a confiança e certeza do mundo\r\n>pais tentam me livrar da decepção e falam que são milhares de crianças concorrendo\r\n>não dou uma foda e digo que já venci\r\n>dias depois ao chegar em casa minha mãe me conta que ganhei a pista no sorteio\r\n>não esboço reação e digo pra ela que já sabia\r\n\r\nIsso foi muito bizarro e até hoje enche minha mente de fodas. Eu não era assim, foi apenas nessa situação específica, mas eu lembro que era uma fé tão absurda que eu nem ao menos cogitei perder o sorteio.\r\nNunca mais ganhei nada na vida. Tentei replicar a \"técnica\" em outras coisas, mas não era natural pois no fundo a minha fé era fajuta. Não tinha a mesma inocência e pureza de uma criança.\r\n",
  ">>3417888\r\nLei da atração, senhor triplos.",
  ">>3417888\r\nSua história relembrou duas minhas, triplos.\r\n\r\n>quarta série\r\n>gosto de uma menina\r\n>ela gosta de mim\r\n>amigo secreto\r\n>tiramos um ao outro\r\nVi isso acontecer igualzinho no ensino médio com uma dupla que obviamente se gostava, um rapaz cristão e uma rabuda que vivia andando com ele.\r\n\r\n>infância\r\n>dia extremamente quente\r\n>zero vento\r\n>fico indignado de não ventar estando tão quente\r\n>vocifero em voz alta que queria que ventasse como num furacão\r\n>do nada começa a ventar pra caralho\r\n>derruba um outdoor em uma senhora, pessoas gritando\r\n>pavor e culpa",
  ">>3417888\r\nAconteceu algo semelhante comigo em um sorteio de um quebra cabeça quando criança, e depois no sorteio de um livro na escola. Lei da atração é real?",
  ">>3417837\r\nMinha família ficou me zoando por conta da reportagem e não esquentaram a cabeça com a idade dela já que ela é muito bonita.\r\nO meu pai é que ficou um pouco apreensivo, mas depois que ela começou a participar de festas da minha família as coisas ficaram normais.\r\n",
  ">começo a ler O Banquete, de Platão\r\n>Sócrates é elogiado por estar de sandália, pois quase sempre andava sem\r\n<no mesmo dia meu pai me manda um vídeo no whatsapp sobre \"como é bom andar de pé descalço\"\r\n>chego na parte em que o Sócrates chega atrasado na reunião\r\n<no dia seguinte (ou dois dias depois) meu despertador não toca e eu me atraso pro trabalho\r\n>chego na parte em que Sócrates fala sobre a dificuldade de passar experiências de uma pessoa à outra\r\n<youtube me recomenda um vídeo do Olavo falando sobre isso\r\n>chego no discurso de Fedro\r\n<voltando do trabalho, decido ir por outro caminho e, passando na frente de um sebo, dou de cara com o livro Fedro, de Platão; compro\r\n>Fedro começa a falar sobre Homero\r\n<no mesmo dia um anão cria um fio sobre traduções de Homero, e numa propaganda de TV (acho que foi no canal TNT) mostra o filme Tróia (2004)\r\n>chego no discurso de Pausânias sobre o Eros duplo, dizendo que o belo aparece na maneira que se age, não no ato em si\r\n<quase no mesmo dia, na missa, o padre diz algo parecido, falando de Paulo e sua fé na ação\r\n>discurso do Erixímaco sobre a medicina\r\n<fico sabendo que meu primo começou a cursar medicina\r\nLembro que fiquei algumas semanas sem ler de tão enlouquecido que eu estava.",
  ">>3417585\r\nCaralho, anão, eu tenho um relato muito semelhante ao seu.\r\n\r\n>há alguns anos atrás\r\n>cursando medicina\r\n>morei na casa do meu avô e avô por alguns anos\r\n>gosto muito dos meus coroas\r\n>estava morando em outro apartamente, mas os via todo final de semana\r\n>avô (pai da minha mãe) com 80 e poucos anos, interna no final do ano com complicações graves de diabetes, sepse, UTI, hemodiálise, internação complicada\r\n>consegue ir de alta, fica alguns dias em casa, mas tem novo quadro séptico grave, vai ainda mais grave pra UTI\r\n>mãe e pai vem pra ficar comigo, infelizmente quadro está muito complicado e estamos nos preparando para o pior\r\n>certo dia, saio com amigos da faculdade, acho que vai ser bom para refrescar um pouco a cabeça\r\n>madrugada, grupo muito positivo de amigos, clima bom, muitas risadas\r\n>do nada, sinto uma apreensão brutal, uma sensação terrível\r\n>me afasto um pouco dos meus amigos e começo a chorar copiosamente sem motivo \r\n>não tinha bebido nada\r\n>falo com mais dois amigos que estou me sentindo muito mal e que queria ir pra casa\r\n>amigos dividem táxi comigo e me deixam em casa, são espíritas, converso um pouco sobre o que está acontecendo\r\n>só escutam, falam que eu preciso descansar e dormir um pouco\r\n>chego e casa e assim o faço\r\n>acordo 6h30 da manhã sem alarme nem nada\r\n>pai já está acordado no sofá\r\n>diz: \"anão, ligaram agora do hospital, seu avô faleceu hoje de madrugada\"\r\n>vamos para o hospital\r\n>vejo hora do atestado de óbito\r\n>coração quase para quando vejo que foi extremamente perto da hora que eu me senti mal e senti a apreensão sem sentido\r\n>além disso, era o dia do meu aniversário\r\n\r\nSinceramente, eu não tenho religião formal, sempre fui muito preso às coisas terrenas, mas sempre tive a cabeça muito aberta para conversar com meus amigos sobre isso. Esse episódio mudou a minha forma de ver o mundo, acredito fortemente que existem ligações e coisas que transcendem o espaço e a matéria.",
  ">>3416660\r\n>>3416564\r\nMais exatamente ele ficou entre dois planos dimensionais.",
  ">>3416128\r\n>>3417276\r\nNem eu reconheço e estou aqui há quase 10 anos.",
  ">>3418092\r\nO mundo espiritual existe antes do mundo carnal. Isso é simples. ",
  "Bump.",
  "Bump.",
  ">>3415482\r\nSempre quis testar um local assombrado com um sensor de movimento.",
  ">>3415482\r\n>>3417731\r\nMeua migo. Fiquei todo arrepiado com esse post.\r\n==O QUE A FODA?==",
  ">>3416965\r\nQue delícia. Eu só queria uma mulher mais velha pra me relacionar, não precisava ser uma coroa, uns 8 anos a mais que eu já está ótimo.",
  "A última esquisita que me aconteceu foi:\r\n>anão posta um daqueles fios de \"o que ele quis dizer com isso\" com aquela frase do Cazuza, \"A sua piscina de cheia de ratos\"\r\n>na mesma semana minha fruta faz referência à mesma frase em uma conversa (gelei na hora, pensando que ela tinha visto o chan)\r\n>dois dias depois estamos vendo alguma coisa juntos e toca o mesmo trecho, acho que era TV.\r\n\r\nEncheu minha cabeça de fodas.",
  "==O QUE ACONTECEU COM O CABELO? ISSO É EXTREMAMENTE IMPORTANTE!==",
  "Hoje de manhã eu acordei com quatro vozes distintas sussurrando bem audível no meu ouvido: FICA LIGADO! FICA LIGADO! FICA LIGADO!\r\n\r\nFiquei com o cu na mão. Ia faltar no trabalho e até acabei indo por causa disso.",
  ">>3417978\r\n>vocifero em voz alta que queria que ventasse como num furacão\r\n>do nada começa a ventar pra caralho\r\nFinalmente O Nome do Vento.",
  ">>3414912\r\n> Qual a coisa mais bizarra que já aconteceu com vocês? \r\nEu fui cercado abruptamente  por macacos  bandidos e armados à minha frente fazendo arrastão e um automóvel atrás com o resto do bando e estavam portando fuzis…do nada fugiram, só correram adiante. Não sei explicar, não puderam fazer nada contra mim. ",
  ">indo pegar um metrô para casa, de noite por volta das 19h\r\n>rua deserta, bastante mendigos e quase nenhum pedestre, celular sem bateria\r\n>chego na estação e está fechada, por conta do horário\r\n>eu sabia que de noite fechava, mas não tinha considerado isso\r\n>entro em pânico, pois não sabia onde era a outra entrada pra estação, que é aberta 24h\r\n>continuo andando, afim de achar outra entrada, pois sabia que era em algum lugar próximo\r\n>poucos segundos após isso ouço um morador de rua andando atrás de mim falando sozinho, aperto o passo com medo\r\n>ele chegou perto e disse \"calma irmão, não vou te roubar não, fica calmo\" e veio andando ao meu lado\r\n>esse é o momento, pergunto \"p-p-pode me dar uma informação? aquela entrada pra estação está fechada, onde fica a que sempre está aberta?\"\r\n>\"Ah, é só atravessar a rua, virar ali na frente, e você vai ver\"\r\n>olho pra onde ele apontou, atravesso a rua, e olho para trás vendo onde ele estava\r\n>o homem sumiu, era como se ele nem estivesse passado ali\r\n\r\nConsegui pegar o metrô no final das contas, acho que a aparição dele foi a manifestação de algum espírito querendo me ajudar.\r\nAté hoje lembro desse momento, eu não teria chegado na estação sem a ajuda dele, ficaria vagando por horas em ruas que eu não conhecia.\r\nNão consigo lembrar seu rosto nem como seu corpo era, nem ao certo o que ele disse, o que contribui para a minha hipótese de ser um espírito.",
  ">>3417376\r\nNão, não notei nada disso.\r\n\r\n>>3416113\r\nIsso é evidente, tanto que foi esse o diagnóstico do primeiro psiquiatra. Eu tive, basicamente, o que o Ohara teve, mas até hoje, anos depois, não deixei de acreditar que foi real.\r\n\r\n>>3416070\r\nEsse ainda não joguei, está na lista de espera. Jogarei futuramente, sua descrição pareceu bem interessante.\r\n\r\n\r\n\r\n",
  "Conheci um caramara chamado victor \"porn\".",
  ">>3423238\r\nO QUE A FODA, UM AMIGO ME FALOU SOBRE O CAZUZA DIAS DEPOIS EU VI ESSE MESMO FIO.",
  ">lurkando no chan de madrugada\r\n>aparece um fio com zero replies em que o OP diz \"você cometeu um erro gravíssimo\"\r\n>clico no fio\r\n>erro 404\r\n>volto pra página inicial\r\n>fio não está mais lá",
  ">>3416311\r\nEra a amante do seu pai."
]
