[
  "Você já cometeu suicídio social?",
  "Seria eu nunca mais sair pra sociedade?",
  ">>3415517\r\nNão exatamente.",
  "Uma vez tirei foto de uma batata e postei na Internet fazendo piada. Fui processado e a cidade inteira ficou sabendo disso, kek.\r\nNo final acabou em feijoada, mas fiquei umas 3 semanas sem sair de dentro de casa.",
  "Suicídio social só ocorre quando você é feio. Se for minimamente bonito, pode expressar toda e qualquer opinião que estará seguro. Claro, há um limite. Você não vai sair esquartejando gente por aí, mas se apenas disser que quer sair esquartejando gente, ninguém liga. ",
  "Eu nunca fiz uma cagada tão grande que, sozinha, pudesse ser considerada suicídio social. Em vez disso, cometi pequenos erros com uma certa reiteração, até que, de errinho em errinho, queimei minha imagem com boa parte do meu círculo de convívio. \r\n\r\nMeu plano para o próximo ano é passas em um concurso bem remunerado e sair da cidade.",
  "Sim.\r\nHá 3 anos atrás eu falava abertamente com as meninas da sala que eu traia minha namorada.\r\nTerminei o namoro e semana retrasada comi uma das que me julgava [[[macho escroto]]].",
  "Sim, eu deletei todas as redes sociais, joguei meu celular no lixo e nunca mais saí de casa.\r\nDeve ter gente que acha que estou morto.",
  "Postei o link do grupo da faculdade no chan.",
  "Sim, quando briguei com um descolado popular no colegial.\r\nTodo mundo ficou do lado dele, tirando meu amigo tão falho quanto eu.\r\nNão regreto nada.",
  "E aquele anão que gozou na garrafa de café do curso?\r\nQuem fim levou?",
  "Sim, eu disse que não irei tomar a vacina.",
  ">>3415711\r\nO que você fez?",
  ">>3415587\r\n>kek",
  ">>3415852\r\nNada, eu só decidi ficar incomunicável.",
  ">r/ aquele webm do cara que estava bêbado e dormiu em uma festa e começou a cagar no sofá ao lado das pessoas.\r\n",
  "Eu tenho um caso curioso de um CHAD que cometeu suicídio social, mas sobreviveu:\r\n\r\n>festinha de condomínio\r\n>muita descoladice e esquerdistas\r\n>chad é convidado\r\n>ele nem era do círculo próximo\r\n>chad bebe muito\r\n>começa a tirar a camisa\r\n>fica dando em cima de gurias de cabelo colorido\r\n>chegava passando a mão e tudo\r\n>gurias completamente putas com o cara\r\n>dia seguinte\r\n>ficam falando que o cara assediou elas, etc\r\n>tentando palestrar feminismo\r\n>cara supostamente queimado\r\n>3 dias se passam\r\n>cara não dá uma foda\r\n>\"nem era minha galera mesmo\"\r\n>saiu do país\r\n>está com uma gringa\r\n\r\nChads tem \"regeneração\" contra suicídios sociais, os filhos da puta fazem merda, mas sempre tem alguém passando a mão na cabeça ou que não se importa (nesse caso ele foi baseado). Se lembra do ensino médio quando a vadia via o cara fazendo bullying e falava sorrindo \"ain fulaninho, não seja tão malvado\", mas ia dar a boceta pra ele depois? A vida do chad é assim por um longo tempo.\r\n\r\nEnquanto isso você fala uma merdinha e o mundo acaba.\r\n\r\n",
  "Sobe.",
  "Uma vez uma menina feia do ensino médio pediu pra ficar comigo e eu disse que tinha AIDS. Isso é suicídio social?",
  ">>3415732\r\nKek.",
  ">grupo do EM\r\n>coloco um apelido engraçado no meu nome no whatsapp\r\n>todos ficam me chamando daquele apelido\r\n>me arrependo duríssimo\r\n\r\nJá se passaram mais de 5 anos e ainda tem gente que me chama dessa merda, puta que pariu, eu me arrependo duríssimo e o meu sonho é mudar de estado, quero ser desconhecido por todos...",
  ">>3415872\r\nPior que foi verdade, anão.\r\nHoje em dia ninguém mais lembra disso, graças  a Deus. ",
  ">>3416589\r\nQual era o apelido, anão?",
  ">>3416607\r\nNão vou falar, pois sem dúvidas devo ter conhecidos que acessam essa merda.",
  ">>3416616\r\nEu fiquei curioso, anão. Dá uma dica.",
  ">>3416589\r\nUm colega meu um dia falou que ia pra APAE porque lá era o lugar dele.\r\nIsso tem 15 anos e até hoje ele é conhecido por todos como APAE, kek.",
  ">>3416270\r\nHue.",
  ">>3415640\r\nFodendo isto.\r\n\r\nLiteralmente me declarei fascista na faculdade e adivinha só? Zero fodas dadas.\r\nHouve burburinho no início, mas nem 2 dias depois feijoada e, pra completar, comi algumas comunistas descente (existem).",
  ">>3416616\r\nFala logo, porra.",
  "Uma vez umas vadias da faculdade inventaram de fazer todo um fuzuê sobre estupro, lá pelos idos de 2014. Basicamente elas queriam obrigar os homens a assistir alguma palestra retardada sobre o assunto. No meio do discurso uma falou que tinha medo de ser estuprada no mato que tem lá e eu falei que eu também tinha medo de tomar uma facada e que isso era uma questão de segurança, não de educação dos alunos homens. Aí ficaram enchendo o meu saco esperando que eu fosse pedir desculpas. Como eu não arreguei acabei cometendo suicídio social só com as vadias mesmo, vários caras viraram meus amigos depois desse dia. ",
  "Bump.",
  "Já, mas já não tinha muito o que perder antes disso.",
  "A todo momento. Só queria ter nascido na roça mesmo. ",
  "Suicídio social é um termo que só existe para putas e sojados cuja sobrevivência social se baseia em parecer bluepillado e inofensivo. ",
  ">grupo da sala no zop\r\n>chamo alguém de escravo de buceta porque vi o termo no chan\r\n>realizo que estou no grupo principal e não no dos rapazes zoeiros",
  "Sou bonito e descolado.\r\nSempre fui sasuke/vegeta.\r\nNunca dei meia foda pra isso.\r\nAs pessoas sempre tentam me orbitar, posso até ser sociável, mas não faço amizade.\r\nNa última vez que participei de uma sala de aula, só tinha 3 mulheres:\r\nUma mãe solteira que vinha puxar papo e eu não dava meia foda.\r\nA outra era uma milf (casada) que era gente boa e capoeirista, conversávamos superficialidades.\r\nE por último uma lorinha dos olhos verdes que ficou bunda ardida depois que ela escutou eu dizendo que eu não queria me casar. A gente nem conversava e ela ficou me questionando e depois ficou dizendo que eu fiquei \"traumatizado\".\r\nOs homens falavam qualquer merda, pois a maioria era tiozão, e ninguém dava meia foda. ",
  ">>3416739\r\nBaseado.",
  ">>3415587\r\nSai dom chan, MC Gui.",
  ">>3422233\r\n>Sai do chan\r\nFixado.",
  ">>3415640\r\n>>3422214\r\nConcordo. Ainda mais quando você é fitfag, ninguém vai querer te enfrentar.\r\nEu já falei merda pra caralho em rodinha de amigos. Ao invés de me expulsarem, quem saia da rodinha era quem se ofendia.\r\nJá xinguei uma vagabunda de vadia em uma roda de amigos. Um beta que gostava dela sai do \"grupo\" e para de falar comigo.\r\nSem saber o motivo vou perguntar pra ele: ''\"tem que respeitar as minas, meu\"''. Começo a rir e aloprar ele duramente: ''\"ih, parando de falar com os amigos por causa de buceta, kek!\"''.\r\nNa outra semana ele volta pro grupo e a falar com todo mundo, pessoal pede pra eu pedir desculpas, digo que não vou pedir desculpas pra escravoceta, nem arruma nada.",
  ">>3415732\r\nDaniel, é você?",
  ">>3415506\r\nUm amigo meu que estuda história em federal cometeu.\r\n\r\nEle discutiu em público com um colega que defendia o Pol Pot, hue.\r\n\r\nFoi ostracisado, taxado de bolsonarista e direitista. E acho que o cara que defendia o Pol Pot, um tankie que usava foto de perfil do Stalin no facebook, não sofreu nada.",
  "É a primeira coisa que eu faço pra não me enxerem o saco. Depois é só segurar a posição e enjoar a feijoada quente e protegida.",
  "Falei que era viciado em pornografia.",
  ">>3415696\r\nEssa vadia óbvia e ninguém dando meia foda.\r\n\n<tinyboard ban message>O USUÁRIO FOI JOGADO AO MAR POR ESSA POSTAGEM</tinyboard>",
  ">>3422435\r\nPor que tantas meninas têm acessado o tchan recentemente?",
  ">>3422435\r\nVocê é muito burro.",
  ">>3422435\r\nBan nesse macaco analfabeto.",
  "Eu sequer tenho uma vida social pra cometer suicídio, amigo. \r\n\r\n>>3422435\r\nPerdi com tamanho brainletismo. O macaco não consegue nem interpretar um simples texto. ",
  ">>3422435\r\nBurro.",
  ">>3422435\r\nA prova que a userbase atual só saber ler as imagens.",
  "Sim. Não vale a pena. Ainda bem que aprendi isso cedo.  Dar uma de Jorge não é bacana.",
  "Fiz um poema falando que sou brocha e postei no Instagado.\r\nAlso, me assumi corno para todo meu círculo de amigos.\r\n",
  "Eu sempre imitava o Joselito e era execrado dos círculos sociais. O tanto de bolada \"acidental\" na cara de depósito, quebrar óculos de anão, jogar objetos nas pessoas e nos ventiladores, passar o pé pros outros tropeçarem, e qualquer merda de envolvia derrubar os outros eu fazia.",
  "Sim, bati em uma vadia na frente de umas 50 pessoas voltando de uma festa. Fiquei queimado pra caralho mas mudei de cidade por outros motivos e feijoada.",
  "No ensino médio isso era meio que impossível. A minha sala tinha 12 pessoas e pelo menos 6-7 eram meio necrosadas da cabeça. Eu batia na bunda das garotas, chutava a bunda delas, chamava amigo negro de macaco, colocava o pé para os outros caírem, escondia o celular em cima de ventilador e NÃO REGRETAVA ABSOLUTAMENTE NADA.",
  "Já fiz isso tantas vezes na vida que não consigo mensurar mais, kek. Foi um dos motivos que me levaram a abandonar as redes sociais, pois o mundo moderno não suporta a minha \"loucura\". O bom de não usar redes sociais é poder falar o que quero sem acontecer nada, no máximo uma ou outra pessoa podem ficar nervosas e falar mal de mim, ou se for algum homem de verdade querer partir para pancadaria. Fora isso é feijoada. ",
  "Achei que tinha cometido quando namorei um traveco. No final de tudo, feijoada da boa.",
  ">>3422483\r\nMulher tem tesão pelo que é proibido e repulsivo, logo elas querem mamar os anões.",
  ">>3416663\r\n>Literalmente me declarei fascista na faculdade\r\nFiz o mesmo em 3 círculos de amigos diferentes quando estava bêbado e ninguém acreditou, eu continuei insistindo mas todos acham até hoje que eu estava brincando.",
  "Já.",
  ">>3422349\r\nSer fitfag é uma das maiores felicidades da vida. Qualquer coisa que você falar, com convicção, as pessoas simplesmente não rebatem.",
  ">>3415506\r\nNunca pertenci ao social. Não dá para me suicidar para aquilo que nunca nasci nem vivi nem fui. ",
  ">>3422435\r\nEDUCAÇÃO BRASILEIRA A TODO VAPOR!",
  "Peguei droga e não paguei a um traficante, não regreto. Fecho com a policia. ",
  "Tenham em mente que tudo isso foi antes de conhecer o \"chão\".\r\n>gritar nos corredores do colégio, dizendo que eu estava me transformando\r\n>exaltar minha admiração por travestis\r\n>deixar claro que sou fascista\r\n>chamar pretos de macacos na cara dura\r\n>camiseta de anime\r\nCoincidentemente, abandonei 90% da minha batatice após conhecer o recinto.",
  ">vou fazer alguns pedidos a secretárias no trabalho\r\n>uma das secretárias é uma novata que deve ter uns 18 anos\r\n>está comentando com as outras que o irmão não para de escutar Pablo Vitar\r\n>pergunto se o irmão dela é gay\r\n>fica instantaneamente com o cu ardido\r\n>pergunta se sou homofóbico\r\n>confirma que o irmão é gay enquanto afirma que gostar de Pablo não tem nenhuma relação com a orientação sexual\r\n\r\nFiquei temporariamente conhecido como homofóbico na empresa, uns meses depois a poeira baixou.",
  ">>3416663\r\n>descentes\r\nO absoluto estado da educação bostileira.",
  ">>3416663\r\nSai do chan, me ne frego.",
  "Tirei o pau pra fora no meio de uma festa e mijei no chão mesmo. Todo mundo viu, inclusive filmaram. Absolutamente zero fodas dadas e essa é uma das memórias que eu menos sinto vergonha alheia ao lembrar. Me envergonha mais das vezes que batatei com mulheres. Ainda tive que limpar o chão.",
  ">>3425009\r\nO que a foda, moleque? Existe algo chamado corretor, mas dá pra entender a mensagem.\r\n\r\n",
  ">com amigos e suas namoradas, bebendo\r\n>começam a falar de sexo, sem nem ao menos\r\n>uma veadão confessa algumas coisas\r\n>fast forward\r\n>a namorada de um amigo diz que já enfiou o dedo no cu de um ex-namorado seu\r\n>todos descolados agem com naturalidade, tanto na questão de ela contar que já deu para outro, quanto na questão de ela dizer que já enfiou o dedo no cu de um homem\r\n>reclamam de eu não dizer nada\r\n>não sei por quê, decido confessar que minha ex-namorada já fez isso de enfiar o dedo no meu cu\r\n>achando que são todos \"evoluídos\", como dizem, nem imagino o que estaria por vir\r\n>viro chacota entre os amigos\r\n>descolado namorado da vadia me zoa\r\n>digo que ele é corno por namorar com uma vagabunda e que, pelo histórico dela, é bem provável que ela tenha metido o dedo no cu dele\r\n>manginas e o corno começam a se doer por ue tê-la chamado de vadia\r\n>começo a apanhar de uns 4\r\n>outros amigos começam a separar a briga\r\n>até hoje sou considerado um veado enrustido pelos conhecidos",
  ">>3425070\r\n>postador de espertofone\r\nPor que não estou surpreso?",
  ">>3425088\r\n2022 já. Se mata.",
  "Sim, já faz quatro anos que só saio de casa para fazer o necessário como ir na igreja e fazer o EJA (para não deixar o meu currículo tão vazio). Não penso como os anões do /mago/ que evitam contato com as demais pessoas, eu só quero ter poucos amigos até porque a vida de solidão completa não é para todos (até os monges e monjas que vivem afastados da sociedade têm seus irmãos de ordem), são poucos os que a ela são chamados.",
  ">>3415587\r\nQual o problema de tirar foto de uma batata, anão?",
  ">>3425080\r\nVocê foi baseado e meteu a real no descolado corno.",
  ">>3425182\r\nSim, mas, por outro lado, confessei que já dei o cu, e apanhei de outros homens.",
  "Nunca nem tive chance. Por algum motivo eu passei completamente despercebido em todos os ambientes que frequentei.\r\nFiz 5 anos de faculdade e saí de lá sem um único amigo.",
  ">>3425205\r\nComo fez o tcc?",
  ">>3415956\r\n",
  ">>3425212\r\nSozinho. Só eu e o orientador.",
  ">>3425216\r\nSempre perco com essa jatada de bosta no final do vídeo.",
  ">>3425216\r\n>cara desmaiado de bêbado\r\n>tiram as calças dele e o deixam pelado\r\n>vadias filmando e dando risada\r\nSe fosse uma mulher nessa situação ia passar até no jornal nacional o abuso que fizeram com a pobre coitada menina flor. ",
  ">>3425201\r\nIsso tudo aconteceu porque você estava se misturando com lixos. Acho que aprendeu a lição.",
  ">>3425247\r\nTem vídeos de mulheres bêbadas cagando?",
  ">>3425326\r\nSim, aprendi.",
  ">>3422435\nFinalmente, /b/.",
  "Quando eu nasci.",
  null,
  "Uma vez bebi pra caralho. Mas pra caralho mesmo.\r\nAcordei cheio de hematomas no dia seguinte, todo mundo me olhando estranho e alguns putos da vida.\r\n\r\nFiquei sabendo que eu tentei fodendo matar a minha família enquanto imitava o fodendo Guts de Berserk, gritando GRIFFIIIITH e tudo mais. E depois tentei me churrascar subindo no telhado de casa e me jogando (aparentemente não tive bolas).\r\n\r\nEu sou um marmanjo de vinte e tantos anos.",
  ">>3426759\r\nHue. Perdi. \r\nNunca cometi nenhum, não tenho vida social. \r\nMas uma vez estava bem desanimado e apático e resolveram fazer uma festa pra mim. Uma festa surpresa. \r\n>amigo inventa uma desculpa pra eu ir na casa dele\r\n>pede pra eu ajudar a levar uma mesa, vamos buscá-la \r\n>ele vai na frente \r\n>tudo escuro\r\n>do nada a luz acende\r\n>PARABÉNS PRA VOCÊ\r\nLembrando da cena hoje, não lembro de ter sorrido ou mostrado algum sinal de alegria, fiquei confuso, não sabia se batia palma e cantava ou se acariciava o cachorro que pulava em mim, foi constrangedor, **mas foi uma demonstração de amor e eu acabei gostando** e na hora foi horrível, mas eu já não estava nem aí, só sentei na mesa e comemos o churrasco. ",
  ">>3422435\r\nt. zoomer geração Paulo Freire",
  ">>3426759\r\nPuta que pariu. O anão padrão deveria beber sozinho.",
  ">>3424993\r\nPerdi rude com esse relato.",
  ">>3415996\r\nFicou molhada, anã?",
  ">>3422435\r\nPátria Educadora.",
  "Bump.",
  "Sobe."
]
