[
  "Nesse fio, estarei interpretando os sonhos dos anões.",
  "Bump, você é o Tarôfag?",
  "Chegou o charlatão.",
  ">>3415441\r\nNão.",
  "Sonhei isso no começo de 2020, escrevi para nunca mais esquecer.\r\n\r\nEu estava no bairro onde passei minha infância (vivo sonhando com aquele lugar), lá estava conversando com uma garota que para falar a verdade, eu nem sei quem é, então eu estava explicando o porquê de gostar tanto de olhar para o céu, isso porque consigo sentir muitas emoções diferentes só de olhar para o céu, logo depois olhamos e percebemos que o céu estava completamente fechado, nem mesmo um fio de luz do sol passava entre as nuvens, pouco depois esta garota falou que iria para casa e eu me despedi, meus pais chegaram e pretendíamos ir para casa, mas aí as coisas começaram a ficar um pouco esquisitas, começaram a aparecer uns focos de luz no céu, eram bem fortes, como se estivessem entre as nuvens, algo que mesmo o sol não passava, parecia ser tão fácil para aquelas luzes, logos elas se tornaram olhos, olhos feitos completamente de luz, eles piscavam e olhavam para mim no chão, eu me senti bem pequeno enquanto olhava para aquilo. Então de dentro da íris daqueles olhos saíram em direção a terra alguns objetos, estes destruíam tudo que tocava. Minha mãe vendo aquilo, se desesperou, o que pude fazer foi tentar ajudá-la, mas rapidamente ela saiu correndo pela rua pedindo ajuda, e se perguntando o motivo de ninguém oferecer ajuda. Depois disso, eu me senti uma criança, e alguém estava me ensinando (a outras crianças que apareceram subitamente ali também) algumas convenções acerca de relações humanas, e eu lembro de ter me sentido extremamente feliz e um amor muito grande, que acredito que nunca senti na vida. Então eu acordei. Não sei se este sonho tem algum tipo de significado, mas ele tem me deixado bem intrigado.",
  ">estou em um ambiente cheio de gente, quartos e barracas de acampamento\r\n>estou conversando com um amigo\r\n>digo que vou nas minhas coisas pegar um baseado\r\n>chego lá e tem duas garotas e perguntam se sei quem tem\r\n>falo que não, mas que já vou fumar um e pergunto se não querer\r\n>elas dizem que sim\r\n>reparo na que fala comigo, uma loirinha 10/10 dos olhos cor de mel e penso \"é hoje\"\r\n>falo que tenho que ir chamar meu amigo\r\n>acordo\r\nO que a foda?",
  "No meio do ano eu sonhei que tinha uma espécie de doutor me falando um monte de coisas.\r\nEle disse '' Você nunca percebeu que tudo o que você olha tem o formato de caveiras? Armários A televisão a janela...  A morte está em todos os lugares. ''\r\n\r\nE quando ele citava os exemplos realmente ficava destorcido e parecia uma caveira. O que significa?",
  "Sonhei que estava fugindo de algo como  uma catástrofe ou guerra (não me lembro o que realmente era) até que eu me abrigava em um lugar com muitas pessoas, aí do nada vira um passeio de cruzeiro e eu vejo uma garota que eu estava afim junto da família dela, eu continuo andando e olhando o lugar, vendo as pessoas, então a mãe dela meio que chama a atenção das pessoas e anúncia que a filha iria se casar.\r\n\r\nSerá que significa algo?",
  "Sonho sempre com dias nublados ou à noite. Estou sempre sozinho nos sonhos, como se ninguém pudesse me ver. Sonho com meu bairro e cidade, mas nada me pertence, como se estivesse vagando todas às vezes que sonho.",
  ">>3415554\r\nPense melhor na suas ações para que elas não causem a sua morte ou a dos outros.\r\n\r\n>>3415608\r\nDesejo de estar longe da sua família e ter suas próprias coisas ou sua própria família (se ja não tiver). Se você tem mulher e/ou filhos, talvez esteja se sentindo sufocado e precisa se divertir.\r\n\r\n>>3415610\r\nVocê precisa sair mais de casa. Você não está sozinho, anão. Apesar de parecer que está.\r\n\r\n>>3415531\r\nVocê é escoteiro?\r\n\r\n",
  ">>3415538\r\nInsegurança. Você é jovem.",
  ">>3415661\r\n>Você é escoteiro?\r\nKek. Não, que porra de pergunta é essa?",
  ">>3415676\r\nVocê frequenta alguma seita? Se sim, deve sair.\r\nSe não, deve entrar.",
  "Vou resumir bastante:\r\n>sonhei que estava no nipão\r\n>conhecidos estavam lá também, encontrei eles em uma rua muito movimentada \r\n>algo ocorre e do nada me vejo dentro de um shopping perto daquela rua \r\n>começo a correr buscando algo\r\n>acordo\r\n",
  "Toda interpretação de sonhos é relativa. ",
  "Fio obviamente criado por mulher.",
  ">>3415693\r\nAnsiedade.\r\nEspero que não esteja passando fome, anão.",
  ">>3415698\r\nVocê está dormindo mal. Durma mais.",
  "Isso foi ano passado, mas lembro até hoje.\r\n\r\nNo sonho eu estava em chamada pelo verdinho com um bom amigo meu, estávamos rindo de uma notícia que apareceu no jornal local de que ratos estavam se agrupando em quantidade absurdas, invadindo casas e entrando no cu de pessoas, rimos muito de toda situação quando de repente ele começa a falar que tem alguns na casa dele, não muito tempo depois aparece milhares de rato na casa dele e tudo o que eu escuto é \"ele tá entrando no meu c-\" e a chamada cai. Eu pensei que isso tinha sido uma piada de mal gosto dele e fui deitar, quando de repente uns 5 ratos caíram em cima de mim e eu bati neles para derrubar eles da cama e me enrolei completamente para evitar que eles entrem no meu cu. Acordei nessa hora, eu acordei em posição idêntica a que eu estava no sonho e fiquei mais ou menos uma hora assim acordado pensando se foi sonho ou realidade e temendo pelo meu cu.",
  ">>3415693\r\nO outro sonho:\r\n>estou em uma escola\r\n>conhecidos lá também\r\n>está tendo um campeonato de vôlei\r\n>saio da quadra e vou pro banheiro\r\n>antes de ir pro banheiro, entro em um vestiário \r\n>saio do vestiário e no fundo tem um banheiro afastado e com destroços na entrada\r\n>ao entrar nesse banheiro, começo a mijar \r\n>mijo não para mais, estou esguichando pra caralho\r\n>paro à força com medo de acontecer algo\r\n>ao sair pra fora desse lugar, sinto uma dor aguda e minha pressão cai\r\n>com o pouco de força que me resta, peço ajuda\r\n>vagabundas passando de longe me avistam e chamam uma professora\r\n>professora vem até mim e me levanta\r\n>olho pra minha mão e os vasos sanguíneos começam a inchar sem parar\r\n>ficam roxos e explodem\r\n>mão fica cheia de feridas, consigo ver os ossos\r\n>acordo \r\n",
  ">>3415728\r\nPare de fazer o que está fazendo de errado.\r\nVocê poderá ser pego, mas ainda existe a chance de desistir e se arrepender.\r\nPare imediatamente.",
  ">>3415735\r\n>mãos\r\nFix'd.",
  ">>3415756\r\nNão estou fazendo nada de errado.",
  "Tenho sonhos recorrentes com dentes caindo ou quebrando. Em alguns meus dentes estão moles, eu puxo e eles vão saindo, em outros eles estão quebradiços e começam a se esfarelar na minha boca. ",
  ">>3415735\r\nTreine seu auto-controle.Está lhe faltando talvez.Só assuma aquilo que dá conta.\r\nNão tente suportar mais do que pode.\r\nCuidado pra não quebrar.",
  "Outro sonho:\r\n>meio dia\r\n>vou almoçar\r\n>tem uma família diferente na cozinha\r\n>peço pra saírem\r\n>não saem\r\n>chefe da família (homem) puxa um taco de baseball \r\n>filha dele fica atrás dele\r\n>ele vem pra cima de mim\r\n>pistola aparece na minha mão\r\n>sem nem ao menos atiro em todos (não foi minha decisão, o sonho fez isso sozinho)\r\n>sirenes pra todos os lados\r\n>fico algumas horas pulando de ônibus em ônibus pra fugir\r\n>acordo",
  ">>3415781\r\nVocê está desempregado?",
  ">>3415815\r\nSim.",
  ">>3415774\r\nTem certeza?\r\nSe você não está fazendo nada errado, as pessoas ao seu redor estão. O mesmo significado. Fale pra elas pararem antes que se forniquem.",
  ">estou  morando em uma cidade diferente\r\n>amiga do EM se separa do marido \r\n>me liga perguntando se pode vir a minha casa, já que ela queria ir pra praia\r\n>chega em casa\r\n>compro uma pizza\r\n>a gente conversa um pouco sobre a vida\r\n>faço a cama dela no sofá \r\n>vou dormir no meu quarto\r\n>ela abre a porta do meu quarto algumas horas depois\r\n>fazemos sexo\r\n\r\nO que acha, sonhei ontem.",
  ">>3415828\r\nÉ um reflexo.\r\nNão desista de procurar emprego.\r\nTente novamente.",
  "Sonhei com um poltergeist na casa dos meus pais, batendo portas, fazendo uma confusão pela casa.\r\nE o quando me aproximei do quarto deles, senti um presença ruim, parecia que o quarto era onde os espíritos se concentravam.\r\n\r\nO que pode ser?",
  ">>3415848\r\nNão procure pessoas do passado.\r\nSiga em frente.",
  ">>3415808\r\nNão me pule, op.",
  "Eu já havia postado isso a um tempo atrás, então tratei aqui de novo por causa da temática ro fio.\r\n\r\nFaz pouco tempo que começei a ter sonhos bizarros.\r\n\r\n>pegando carona de um caminhoneiro\r\n>ele para em uma pracinha meio escura e sem ninguém porque vai esperar a chegada de minha irmã para viajarmos juntos\r\n>diz que vai no banheiro\r\n>começo a olhar o céu\r\n>vejo uma lua cor de sangue com símbolo de um sacerdote adorando uma montanha voadora\r\n>penso se tratar de São Francisco de Assis, mas quando olho bem vejo que não é\r\n>também vejo a estrela de Maloch por um breve momento na mesma lua\r\n>medo congelante se apodera de mim\r\n>irmã chega e mostro para ela\r\n>começam a aparecer diversas outras luas, só que de cores diferentes\r\n>irmã fala “viu só, o mundo é composto de luas, cada estrela é uma lua”\r\n>caminhoneiro volta e eu fico desconfiado com medo dele matar agente\r\n>ele percebe e manda agente se acalmar\r\n>luas desaparecem\r\nApartir dai eu acordo\r\n\r\nNo dia anterior eu tive outro sonho\r\n>andando na calçada\r\n>dois cachorros começam a latir na minha frente\r\n>fico com medo, mas ao mesmo tempo alegre, pois por algum raio de motivo eu conhecia eles\r\n>começo a fazer carinho em um\r\n>pergunto o que ele quer\r\n>intuitivamente compreendo que ele quer o cordão que estou usando que contem uma medalha sacramental de Nossa Senhora\r\n>dou o cordão para o cachorro\r\n>cachorro sai correndo até um quintal e “joga” a medalha em um rego cheio de lodo\r\n>saio correndo e rindo sem compreender nada até o local\r\n>pego a medalhinha do rego e acordo\r\n\r\nAlso, eu já tive essa medalha, mas doei ela ano passado para uma senhorinha e estou a uns 5 meses sem praticar o católicismo.",
  ">>3415877\r\nVocê se aproximou do quarto no sonho ou na realidade?\r\nSeus pais podem estar passando por maus momentos emocionais e financeiros.\r\nVocê não é o culpado.\r\nMas se puder ajudá-los de alguma forma, ajude-os e não deixem que fiquem tristes.\r\nSeja um bom anão.",
  ">>3415911\r\nNos sonhos, mas tinha algo muito ruim pelo quarto.\r\nSim, tenho sentido meu pai ficando doente psicologicamente.",
  ">>3415808\r\n>>3415808\r\n>>3415808\r\n>>3415808\r\nNão me pula, mulexta.\r\n",
  ">>3415808\r\nSua relação com sua família está ruim?\r\nSe sim, tente não piorar as coisas.\r\nSe não, procure ouvir os problemas deles.",
  ">>3415944\r\n>>3415911\r\nMe diz uma coisa:\r\nO segredo é não querer?",
  "Hoje sonhei que um marsupial azul estuprava o meu maço de cigarros enquanto cantava lady-gaga. Eu gritei pedi para ele parar mas ele sujou todo o meu maço de porra azul. Depois disso eu acordei. O que significa, OP?",
  ">>3415931\r\nDê atenção a saúde emocional do seu velho.\r\nSe puder ajudar ele emocionante (ou financeiramente, se esse for o problema) ajude-o.",
  ">>3415957\r\nSim, o sengredo é não querer, mesmo intuitivamente, só de eu querer duplos para confirmar que “o segredo é não querer” minhas chances de ter duplos vão para zero.",
  ">>3415963\r\nSe ver uma viatura policial, não corra.",
  ">>3415988\r\nMais duplos?",
  "É aqui?",
  ">>3415988\r\nTá, mas o que esse sonho fodendo aleatório quis me dizer?",
  "Sonhei em 2018 que eu estava numa prisão junto com Jesus, que estava do meu lado, e o \"diabo\" (eu acho) na frente (todo preto, ele não tinha forma nenhuma, era uma silhueta em forma humana praticamente), me indagou porque Jesus está aqui, não me lembro dele falar alguma coisa, mas eu me lembro que na sela da prisão tinha uma janela e ele conversou com um anjo (que não tinha asas, mas voava do mesmo jeito e era de aparência igual ao fogo) telepaticamente e respondeu em voz alta: \"Certo!\" e o anjo foi um embora, aí eu fui olhar pela janela e eu estava no fudendo espaço, não via estrelas, mas espécie de planetas orbitando, eram bolas goratórias mesmo, mas não eram iguais ao que o sistema solar invetando pelo judeu mostrava, era algo tudo igual praticamente, com aparência alaranjada todas e se movimentavam em direção a algo, quando eu vi eu pensei: \"O arrebatamento e o Apocalipse estão vindo!\", depois disso fui até Jesus e questionei porque ele estava ali comigo, não merecia estar lá, eu estava algemado junto a ele e fui tirar as algemas dele, mas as algemas que foram tiradas foi as minhas por incrível que pareça, depois eu corri da prisão e fui atrás de uma multidão de pessoas e fiquei clamando: \"Eu sei aonde Jesus está, me acompanhem\" e o mundo indo pro caralho, era um cenário apocalíptico mesmo, depois que eu voltei pra aquela prisão junto com uma multidão me seguindo eu não vi Jesus lá, depois olhei pro céu e vi uma abertura em cima da prisão e pensei: \"Ele foi arrebatado\", aí eu clamei a Deus por perdão e uma onda de água me afogou, fiquei sem entender nada quando acordei, até hoje isso me encuca.",
  "Não sei.",
  ">>3416000\r\n==QUATRO DUPLOS DO OP SEGUIDOS E UM TRIPLO DO ANÃO DE CONFIRMAÇÃO!==\r\n==ESSE FIO ESTÁ ABENÇOADO!==",
  ">>3416039\r\nSim, cheque.",
  ">>3416021\r\nParar de usar drogas? Não é óbvio?",
  ">>3416047\r\nEu nem ao menos uso drogas, apenas fumo cigarros lícitos.",
  "Sonhei com o Bukowski mais vezes do que gostaria.",
  ">>3416023\r\nPare de viver uma vida dupla.",
  ">>3416047\r\nAlso, o que a porra de um marsupial azul cantadeiro tem haver com eu parar de fumar?",
  ">>3416066\r\n>>3416046\r\nChecado!",
  ">>3416066\r\nComo assim vida dupla?\r\n",
  ">>3415905\r\nE então, Op, estar difícil interpretar o meu sonho?",
  ">>3416071\r\nVoce está muito danificado pra entender.\r\nPare de fumar e não corra da polícia se carregar um desses no seu bolso.\r\nÉ um aviso dos céus.",
  ">>3415905\r\nVocê sente culpa por ter saído da igreja?\r\nNão volte pra mesma igreja. Tem alguém lá que quer o trair.\r\nSe um dia voltar, vá para igreja de outro local.",
  ">>3416088\r\n>Faça o que eu digo, mas não faça o que eu faço.\r\nEsse é você? Então é isso.\r\nTalvez suas palavras não condizem com as suas atitudes, o que leva o anão a ter uma vida dupla, talvez sem querer.",
  "Sonhei muitas vezes com cachorros enormes e cobras pequenas.",
  ">sonho que estou na escola\r\n>garota que eu gosto aparece rodeada de pessoas\r\n>aponta na minha direção\r\n>penso que a minha chance\r\n>vai andando e chega no cara mais feio da escola\r\n>beija ele\r\n>meus amigos me perguntam se estou  bem\r\n>digo que roubaram o meu sharingan\r\nO que meu sub consciente quis dizer com isso?",
  ">>3416195\r\n>que é a minha\r\nFixado.",
  ">>3416186\r\nVocê é tem bons amigos. Pare de desconfiar deles.",
  ">>3416168\r\nMas aí o seguinte, eu pedi pra Deus me revelar algo do futuro, então quer dizer que no futuro eu vou me fornicar? R-rapaz...\r\n",
  ">>3416195\r\nExistem outras áreas da vida além de relacionamento amoroso. Foque nas outras áreas (ou foque em outras garotas se estiver pensando muito em uma só).",
  "A única parte do sonho que eu não entendo é a água que parece um dilúvio que vem até mim, não consigo decifrar isso.",
  ">>3416224\r\nDepende do que você fizer.\r\nSeu futuro pode ser alterado.\r\nFaça boas escolhas.",
  ">>3416243\r\nTem mais de 5 anos que não falo com ela e sou incel. Não penso em relacionamentos.",
  ">>3416267\r\nMas o que Deus revela não acontece? Meus amigos, eu tô com medo agora.",
  ">>3416138\r\nNão sinto, na verdade me arrependo de ter se convertido, seriosamente, não fiz nenhuma amizade por lá, o único com quem eu conversava era só o padre na hora da confissão. Não tive nenhum desintedimento com ninguém, assistia a Missa apenas pela internet por causa de impedimentos.",
  ">>3416252\r\nSe a água estava suja, problemas longos e difíceis.\r\nSe estava limpa, problemas temporários - que o anão pensa serem grandes, mas são pequenos.",
  ">>3416292\r\nPior que ela estava muito clara, azul como na cor do céu ",
  "Sonhei que ia entrar no Carrefour, mas o guarda que ficava na porta me dava um tapão nas costas e me mandava mostrar o comprovante de vacinação ou uma pica dele.",
  ">>3416287\r\nDepende das suas ações.\r\nA revelação algo como:\r\nVai te acontecer um mal, mas você pode evitar se tomar as atitudes certas desde agora.",
  ">>3416318\r\nFaça um exame de sangue.",
  ">>3416339\r\nPorquê?",
  ">>3416290\r\nFoi melhor assim, anão.\r\nPorque se arrependende? Esperava fazer amigos?",
  ">>3416352\r\nTalvez você tenha um problema de saúde e não sabe. Faça um exame de sangue.",
  ">>3416321\r\nAlso, eu estava sem máscara mas ele deixava entrar mesmo assim, eu só tive que mostrar um print da minha conta no SUS que mostrava que eu tomei a primeira dose e não tomei a segunda porque tive anafilaxia na primeira.",
  "Estava sonhando que me encontrava em um prédio, eu julguei ser um shooping, eu comecei a andar por ele e me perdia. Tive vontade de ir no banheiro e resolvi perdido ainda a procurar pelo tal, nisso encontrava um segurança e ele me indicava o local e eu ia de porta em porta procurando o banheiro, nisso quando abri um das portas encontrei uma colega de treino, vi ela fazendo balé e perguntei a ela se ela sabia onde era o banheiro, ela me apontava o local, eu segui as instruções ela e quando abri a porta era mesmo o banheiro e acordei logo em seguida.\r\n",
  ">>3416321\r\nPorque a foda ainda não se vacinou?\r\nNão há como fugir do judeu.\r\nSe já se vacinou, vá tomar a segunda dose preguiçoso.",
  ">>3416382\r\nTive reação alérgica na primeira, tomar de novo é roleta russa com 5 câmaras carregadas.",
  ">>3416365\r\nEntão, não tome.\r\nVocê deve conseguir algum comprovante que você não se vacinou por problemas de saude.",
  ">>3416397\r\nNão tome. Mas você deve conseguir algum comprovante de não-vacinação por motivo de alergia.",
  ">>3416404\r\n>esse café pilão sem nem ao menos",
  ">>3416353\r\nEu esperava ser perfeitor, ter todas as virtudes e feitos heróicos, estou falando sério, mas hoje penso que só admirava aquelas histórias Catolicas dos Santos com feitos heróicos, de santos que faziam milagres e tinham grandes virtudes, no fim, eu percebi que já mais alcançaria tais feitos e isso me desiludiu da religião, passei por um momento de jorgisse, mas atualmente estou estou seguindo em frente sem incomodar nenhum religioso, não gosto de me meter naquele meio novamente, só conseguiria mais arrependimentos fazendo mal a eles.",
  ">>3416432\r\nNinguém é perfeito.\r\nSeu problema está em lidar com a sua própria falha.\r\nBusque cal e cimento.",
  "Estou à mais de duas semanas sonhando com ouro e barras de ouro. toda hora acho ouro escondido ou joias nos meus sonhos...\r\n\r\nO que seria isso?",
  ">>3416455\r\nSinal de que haverá algum evento que tornará toda a base monetária inútil, então você deve se preparar adquirindo metais preciosos ou mememoedas.",
  ">>3416455\r\nMesmo não tendo o que quer, você é uma pessoa abençoada.\r\nComece a pagar tudo com PicPay, talvez conheça o CP e ganhe 30 mil reais.\r\nBoa sorte.",
  ">>3416464\r\nVocê. Não venda seu PAXG, mas invista também em outras criptomoedas. Principalmente as quais você não acredita.",
  ">>3416378\r\n>>3416490\r\n",
  ">>3416378\r\nVocê é uma pessoa indecisa.\r\nPeça ajuda a uma pessoa mais experiente que você para resolver algum problema específico.",
  "Atenção todos anões da cornolândia.\r\nVá para um abrigo.\r\nVai chover pedra.",
  ">>3416597\r\nSonhei que estava dormindo em um caixão, caixa, não sei o que era, com água me cobrindo o corpo até a área das orelhas, todo escuro. Acordo, abro os olhos e abrem duas portas uma de cada lado e uma luz começa a penetrar luz, ou  as portas uma de cada lado se abrem, tudo continua escuro e abro os olhos, vejo uma luz e apareço em um quarto olhando a janela do alto de um prédio, nisso eu olho para frente e vejo uma menina sentada em uma cadeira olhando para mim e sorrindo toda feliz, eu me olho no espelho e estou loiro, de olhos azuis e belo, muito belo. A garota me abraça toda sorridente e feliz me cheira ou me beija, mas chega perto do meu pescoço com a a cabeça e o corpo. Sonhei isso tem anos já.\r\n \r\n",
  ">>3416689\r\nNão fique com pessoas comprometidas.",
  "Esse foi o mais recente, e o que mais chamou a atenção nos últimos tempos.\r\n\r\n>estou em uma casa, como uma chácara, cercada por bosques\r\n>vou para o meio da floresta e encontro uma cobra, uma cobra fina, totalmente rosada\r\n>acredito que tenho um diálogo breve com tal cobra rosada\r\n>eis que eu coloco uma guia na cobra, como aquelas de cachorro, e levo-a para perto da casa, para mostrar à minha namorada\r\n>sonho acaba quando chego na frente da casa\r\n\r\nSou abyssfag mas estou há um tempo longe das práticas por falta de privacidade. Não faço ideia de como analisar esse sonho.",
  ">>3416699\r\nEngraçado, eu tenho essa filosofia de vida, nunca ficar com ninguém que tenha compromisso com alguém. E eu nunca fiquei com ninguém desse estilo. **Nem com outro estilo também, sou um solitário.**\r\n\r\nMas poderia me explicar como chegou a essa conclusão?",
  ">>3416712\r\nCuidado. Você pode ter amigos falsos.\r\nSe não for os amigos, pode ser a namorada se ainda estiver com ela. Cheque se ela não está te traindo. Mas não faça merda. Se tiver que terminar, termine. Mas realmente cheque se é real a traição.",
  "Pena não poder participar desse fio. Tenho sonhos extremamente vívidos (mas não lúcidos, nunca sei que estou sonhando), todavia não me recordo de nenhum.",
  "Sonhei que estava em um Shopping, procurando uma loja de livros. Do nada estava dentro de uma casa ou corredor ao ar livre, algo estranho pra caralho, entrei em um quarto cheio de jovens, pedi licença, procurei uns livros e fui embora.",
  ">>3416732\r\nE nem deve ficar, para não se fornicar.\r\nA interpretação de sonhos é um mistério, as vezes, é um dom.\r\nVocê viverá até os 100 anos. Planeje sua aposentadoria.",
  ">>3416768\r\nVocê toma alguma medicação? Talvez deva trocar seus remédios.",
  "Eu raramente me lembro dos sonhos mas todos envolve alguém me perseguindo.",
  ">>3416790\r\nNenhuma, esporadicamente tomo histamin contra rinite mas é muito raro.",
  ">>3416774\r\nPreste atenção na sua escrita.\r\nCuidado com o que fala.\r\nSe sente falta de alguém, fale com a pessoa antes que seja tarde demais.",
  ">>3416744\r\nSó tenho um amigo e faz um bom tempo que não o vejo. Em um outro sonho ele estava presente e, pelo o que eu entendi, ele tinha ficado com minha ex-namorada e tentava se explicar pra mim.\r\n\r\n>Cheque se ela não está te traindo\r\nConfio na minha fruta. Ela está de home office, praticamente não sai e não vejo como pode haver traição. Tampouco me importo com traições, só não gosto de ser feito de otário.\r\n",
  ">>3416778\r\n>Você viverá até os 100 anos. Planeje sua aposentadoria.\r\nEu vivia falando isso para mim mesmo, vou viver até os 100 anos como uma divida a pagar com a morte.",
  ">>3416799\r\nCheque se não há outro remédio com mesmo efeito.",
  ">>3416744\r\nAliás, alguma ideia do que a cobra rosa pode significar?",
  "Sonhei que estava na casa da minha avó. Via, pela sala de entrada, uma conhecida. Eu a admirava e todo o resto desvanecia. Saí da casa, estava escuro em tom fúnebre.",
  ">recebo um endereço misterioso em um papel\r\n>não reconheço onde é apesar de ainda ser dentro da minha cidade\r\n>sinto que tenho que ir até aquele local\r\n>peço um Uber pra ir até aquele local\r\n>uber começa a seguir e acaba chegando em área da cidade que eu nunca tinha visto na vida\r\n>o Uber me relata que nunca tinha ido nesse lugar\r\n>digo que é a minha primeira vez também\r\n>continua seguindo\r\n>praticamente saímos da cidade e começamos a subir uma serra\r\n>enquanto subíamos essa serra não encontrávamos nenhum carro, moto ou pessoa pelo caminho, estávamos sozinhos\r\n>uber começa a ficar assustado\r\n>uber começa a desconfiar de mim\r\n>digo pra ele continuar a viagem pois precisava chegar naquele local\r\n>uber segue a viagem calado\r\n>chegamos no destino\r\n>uma casa abandonada no meio da serra\r\n>o uber assustado não fazia contato visual comigo\r\n>assim que saio do carro ele sai em disparada\r\n>sigo até a porta da casa abandonada\r\n>abro a porta\r\n>vejo uma menina lá dentro e ela fica me encarando sem falar nada\r\n>acordo\r\n",
  ">>3416806\r\nSeu amigo pode estar precisando da sua ajuda com algo que você pode consertar. Por exemplo, algo do seu amigo quebrou (um celular) e você tem o conhecimento pra ajudá-lo. Ajude-o a consertar ou de um novo pra ele, se puder.\r\nSobre sua namorada, não é porque ela é quietinha que seja inocente. Você sabe disso. Mas não significa que ela esteja te traindo. Talvez escondendo algo de você, que pra ela não é importante, mas pra você pode ser. ",
  ">>3416866\r\nObrigado, anão.",
  ">>3416816\r\nNão é remédio, nunca lembrei de meus sonhos.",
  ">>3416850\r\nQual sua ligação com espiritismo? Conhece alguém que seja espírita?",
  ">>3416846\r\nSe sua avó ainda estiver viva, ela vai ficar bem.\r\nSe não estiver, respeite a memória dela.",
  ">>3416817\r\nAmigas falsas. (Juro que já tinha te respondido, acho que quitei errado).",
  "Sonhei agora pouco a tarde, o meu professor da faculgado corrigindo as questões da prova de cálculo I numa live ao vivo, depois disso eu acordei. Lembro de ter visto uns números estranhos divididos na tela que ele solucionou! **O que isso pode significar, !!/x/!!fag?**",
  "Ficarei aqui até às 19h00.",
  ">>3417085\r\nVocê deve se dedicar mais a faculdade.\r\nSeu rendimento pode não estar sendo como o esperado. Talvez deva trocar de faculdade.\r\nSe for paga, vá para uma pública.\r\nSe for pública, tranque esse semestre e volte no outro que terá um melhor rendimento.",
  ">>3416850\r\nNenhuma, e não conheço não. Porque?",
  "Eu deixo salvo meus sonhos, OP, não se vá!!! Vou relataaaaaaar!!",
  ">>3417000\r\nQuotei errado >>3417172\r\n",
  "Vou falar rapidamente sobre alguns.\r\n\r\nJá sonhei quem meu irmão cometia massacres a lá \"La Casa de Papel\", invadindo diversos prédios famosos e assaltando e massacrando todos lá dentro, no fim do sonho ele chegou em um sítio e a polícia também, aí acordei.\r\n\r\nTambém sonhei que eu era uma espécie de amálgama com uma amiga minha, foi bizarro, era como se fôssemos uma \"fusão\" nojenta que ficava \"derretendo\".\r\n\r\nEssa mesma amiga minha sonhei recentemente que fugiamos da prisão com outro sujeito que não era ninguém que eu conhecia da vida real, que eu me lembre. Derrotavamos uma policial, com ela a distraindo e eu dando uma facada no pescoço da policial. Eu também sonhei que ela me mandava uma mensagem no instagado ao fim do sonho. Me lembro desses detalhes. Essa minha amiga não está falando comigo, ela é bem esquerdosa e eu sou bem contrário as ideias dela, porém gosto bastante dela, então eu creio que deve ter alguma relação, dezembro vou tentar falar com ela...\r\n\r\nSou o anão >>3417175\r\nNão se vá OP!\r\n",
  ">>3417234\r\nMe perdoem por qualquer erro de português, estou no esperto.",
  "Há alguns dias atrás sonhei que minha fruta começou a frequentar grupo de igreja, pintou o cabelo de preto (ela é loira) e tava usando roupas mais descoladas, no sonho ela tava muito mais bonita e gostosa do que realmente é.\r\n\r\nEu ficava em casa e ela me evitava dando desculpas de que estava ocupada com coisas da igreja, o detalhe aqui é que as roupas não condiziam com a vida religiosa.\r\n\r\nJá esqueci muitos detalhes do sonho, mas sei que em um momento do sonho ela aparece dizendo que não havia mais amor e que o casamento deveria terminar ali mesmo. Peguei a foda fora. \r\n\r\nComecei a sentir, então no sonho eu vou embora com o carro e levo junto o cartão da caixa (onde ficam nossas economias). Apareço em alguma praia nordestina gastando sozinho todo o dinheiro, gastando com comida e com artesanatos enquanto contemplava o oceano.\r\n\r\nO dinheiro acaba e começo a pensar em churrasco. Acordei.\r\n\r\n\r\nO que esse sonho significa?\r\n\r\n",
  "Apresento dois que tive recentemente e que foram bem bizarros. \r\nEsqueci cerca de 80% da parte dos dois, porém me recordo da parte bizarra (obviamente).\r\n\r\nPrimeiro sonho:\r\n>casa da minha vó\r\n>de noite, hora de todos dormirem\r\n>alguma coisa acontece e eu fico entre escolher dormir com meu pai ou com minha vó\r\n>eu sabia o que aconteceria caso eu escolhesse um dos dois\r\n>se eu escolhesse dormir com meu pai, apenas dormiria clean e seguro\r\n>se eu dormisse com minha vó, ela me pagaria um boquete, com o meu vô olhando\r\n>por algum motivo sobrenatural, fiquei desprovido de moral e senso e escolho dormir com minha vó\r\n>ela começa a me apalpar na escada e o  boquete começa\r\n>meu vô olhando e aplaudindo\r\n>na hora que vai acontecer o sexo, eu acordo\r\n>acordo com nojo, tristeza, arrependimento, medo, raiva e etc\r\nEu tenho certeza que algo a mais me moveu a escolher esse caminho no meu sonho, por quê jamais eu faria algo do tipo. Eu me sentia lúcido, porém eu tinha certeza que havia algum critério faltando.\r\n\r\n\r\nSegundo sonho:\r\n>madrugada\r\n>vou para o banheiro tomar banho\r\n>minha irmã aparece\r\n>duas escolhas\r\n>sair dali ou ficar pelado\r\n>o mesmo fator sobrenatural me faz escolher ficar pelado\r\n>fico eu e minha irmã pelados, ambos sentindo imenso tesão\r\n>corpo da minha irmã é diferente que o da vida real, porém o rosto é o mesmo\r\n>acordo com as mesmas sensações\r\n>nojo, tristeza, arrependimento, medo, raiva e etc\r\n\r\n\r\nMinha família é completamente normal, a única coisa é que brigamos demais. Eu não sei o quê esta me fazendo sonhar com essas coisas.\r\n",
  "Sonhei que comi uma preta gorda horrível, eu me lembro que no sonho eu fujo de casa na chuva, entro em um bar e tento me forçar a sentir atração por mulheres feias, no final eu como a gorda no banheiro do bar.",
  ">estou em um penhasco em frente ao oceano\r\n>aparece uma cobra gigante mergulhando no mar\r\n>a cobra é morta por uma espada\r\n>a espada continua voando até perfurar uma maçã do meu lado\r\n>pego a maçã e tento dar uma mordida\r\n>aparece um soldado com uma arma preta brilhante e atira na maçã\r\n**Não floode.**",
  "OP, volte!",
  ">>3415661\r\nObrigado, Op!",
  "Voltei, só responderei até começar o Show do Milhão.",
  "Você e espiritualista, Op?",
  ">>3418324\r\nVocê está grávida.\r\nParabéns, anã.",
  "OP, sonhei essa semana com minha mãe possuída pela Besta Fera e eu tentando acalma-la. o que você acha? ",
  ">>3418083\r\nSua vida é ruim porque você insiste em coisas que não dão certo. Mude-se de residência.",
  "Tenho sonhos assim desde criancinha:\r\nEstamos eu e minha mãe vestidos em roupas de gala, todo mundo feliz, bebendo e sorrindo numa festa de gente rica. No meio das conversas, militares invadem a festa e do nada eu tenho que me esconder embaixo de um carro no estilo Rolls Royce presidencial.\r\n\r\nOutro parecido é um que eu tive quando pequeno, que eu era perseguido por homens verdes que marchavam igual naqueles vídeos nazingas que os /pol/fags forçam aqui no /b/.",
  ">>3420614\r\nProteja sua mãe de alguém violento.",
  ">>3420654\r\nVocê é um anão religioso?\r\nOu convive muito com essas pessoas?\r\nSe afaste deles.",
  ">>3420563\r\nSensitivo seria a palavra certa.",
  "Eu estava em um lugar fora do Brasil que se parecia um hotel onde tinham pessoas de vários lugares da Europa e eles gostavam muito de descolar e ficar indo em festas por lá e essas coisas que esperamos de jovens. Essa parte do sonho foi meio rápida, então não me lembro o motivo de eu estar lá. E também me lembro que esses jovens eram uma espécie de figurantes no sonho pois eu não interagia com eles. \r\nEm um determinado momento eu ia criar uma conta em um programa e aplicativo russo (se não me engano era algo de comunicação, estilo Telegram) e não estava conseguindo bem. E eu estava num lugar nesse hotel parecido com uma lan house onde tinha eu num computador mais no meio e dois eu três computadores ao lado tinha uma mulher, que já estava no computador do canto, que era uma russa que trabalhava pra esse aplicativo e iria me ajudar.\r\nEla disse que não estava conseguindo criar a conta direito pelo meu nome ser muito grande e disse que ia me ajudar a escolher um, eu me sentei do lado dela e ela começou. Me lembro que cada parte do meu nome real tinha um significado em russo, e algumas vezes era algo zoado e nos dois riamos. E ela falava outras coisas para colocar em um nome e eu achei o jeito dela bem fofo no sonho e fiquei conversando com ela e levei ela para dar umas voltas de carro e tudo.\r\nEsse lugar ficava em uma pequena elevação acima de uma grande estrada do tamanho de uma BR aqui no Brasil. E tinha um pequeno morro pra acessar isso. E do lado de fora era cheio de umas plantas pequenas do no máximo 1 metro que tinham uma cor que no sonho achei normal, mas agora percebo que estavam secas. \r\nAs vezes eu saia sozinho e pensava em como eu gostava dessa mulher e em como preferia ficar com ela em vez de ficar com os outros hóspedes do lugar. Lembro que estava subindo para o hotel quando pensei isso. Um pouco depois eu e ela decidimos sair juntos e ela iria dirigindo, era uma caminhonete cor vinho e eu pulei ao lado dela. Na decida para a estrada materializa de uma vez uma caminhonete branca na nossa frente que faz o mesmo trajeto e depois bate. Foi como aqueles fantasmas de outros jogadores que tem no Dark Souls. \r\nEntão ela começa a me contar que estava morta e que estava presa naquele lugar. Eu interpretei que aquela outra caminhonete seria ela no momento da morte, mas ela não me disse isso. Ela começou a falar que consegue se afastar daquele lugar, que depois de um tempo conseguiu se acostumar e a ir cada vez mais longe, conseguia ficar várias horas dirigindo mas no fim é em vão, ela sempre volta pra lá. Ela disse algo sobre estar esquecendo de casa e não saber como as pessoas falam russo hoje em dia, e que isso era algo importante para ela conseguir voltar. Não sei se ela precisava se comunicar com alguém eu se ela precisava de uma familiaridade com a língua novamente.\r\nEu disse que iria ajudar e que tinha um jeito de salvar ela, e que iria na viajem com ela. Depois disso corta pra ela num pátio mais elevado do hotel olhando para o horizonte no fim de uma tarde e eu vou lá e ela pergunta por que eu vou ajudar ela. Eu abraço ela e depois digo que é por que amo ela. Olho na cara dela e lembro que estava pensando no que fazer mas nesse momento acordo.\r\n",
  ">>3420724\r\nNão conhecia ninguém nesse sonho da festa. Sim, sempre tive uma intuição considerável, a ponto de ter déjà vus e sonhar com coisas e essas coisas acontecerem com certa frequência. Citei esses dois sonhos pois foram os que mais me marcaram, com a sensação de perseguição.",
  ">>3417685\r\nPare de usar drogas.\r\nO que você fuma, anão degenerado? Tijolo?\r\n",
  ">>3420762\r\nSeja discreto e nada acontecerá com você.",
  ">>3416455\r\n>>3416474\r\n>>3416490\r\n>>3416580\r\n\r\nMuito obrigado pela interpretação. Se der certo, vou pegar muito direito nesse mês e dar a volta por cima. Mas é uma coisa que não posso falar, pois esse dinheiro eu tenho que achar...\r\n\r\nMas muito obrigado. Caro anão.",
  "Anão esse é um sonho que ocorreu a muito tempo, mas ainda o lembro com muitos detalhes. Tentei contar para outras pessoas mas elas tendem a achar um pouxo tenebroso o estágio intermediário e final da trama, como se tivesse algo de errado, algo esse que não enxergo com tanta maldade.\r\n\r\n Eu estava em um colégio, como esses colégios americanos, acontece que no sonho eu estava mais forte que quando eu sonhei e me sentia mais velho e aliás o local apesar de ser um colégio, instintivamente me lembra a uma universidade, acontece que entrei em uma sala e essa sala era grande, havia mais pessoas, cerca de 20 talvez, não conseguia observar o rosto das pessoas, mas era como se as conhecesse como colegas, somente de vista. \r\nA sala estava em penumbra, uma meia-luz intensa que ao mesmo tempo dava um clima desconfortável também proporcionava uma linha de conforto por parecer a noite que chega para o sono. Havia uma garota ao meu lado, ela era branca, pálida com os cabelos pretos de imediato não conseguia observar muito bem o rosto dela. E então, começou uma orgia naquele local, entretanto não era uma orgia como se todos dividissem as mulheres e etc, era somente cada um homem tendo relações com uma mulher distinta, todos esses homens eram parecidos comigo, apesar de suas cores não serem similares, haviam pardos, brancos e etc, entretanto todos tinham um físico parecido, atlético semelhante a um jogador estereótipado de football americano, e então, enquanto acontecia o coito a porta da sala se abriu e chegou um homem mais velho que nós, que aparentavamos ter 20-25 anos, mas nem tão velho, ele de rosto aparentava ter 42 apesar de seu rosto não ser visível mas ele aparentemente era negro, rosto quadrado e um tanto barrigudo. Acontece que ele falava certas coisas e todos ficavam perplexos, paravamos de fazer o que estavamos fazer e nessa hora eu estava abraçado a garota, e eu mais alto que ela olho para baixo e ela suspende o olhar, vi então o rosto dela. Olhos fundos, implorando para que eu a livrasse de um peso que ela não suportava, mas que, instituvamente eu deveria saber, olheiras, olheiras bem marcantes... além de tudo o corpo dela, uma franja, o seu cabelo preto parecia mais preto, ela me lembrava uma gótica, na verdade uma satanista, era como se eu a conhecesse de algum lugar, e eu naquele momento em que fitei meus olhos com os olhos dela senti uma paixão que nunca havia sentido. Era forte, o meu desejo de acalma-la, entretanto depois desse momento eu saio do meu corpo no plano e percebo eu mesmo olhando para ela, ela parecia estar totalmente se entregue a mim, como se estivesse se esgueirando na sua única oportunidade restante em sua fútil vida, mas eu, eu parecia alguém importante, mesmo nu, de certo modo, parecia que eu ocupava algum cargo muito especial. \r\nFoi esquisito anão, o sonho terminou aí, bem sutil e rapido, entretanto tem algo nele que é muito estranho, não sei.",
  "Era eu. Dentro de um cubo. Haviam outras pessoas comigo, porém, não lembro da aparência delas. Nós fugiamos de uma estátua com uma arquitetura Romano-Germânica, com muitas pontas. Sentia que era uma entidade muito poderosa presa na estátua.\r\nA estátua não se movia, entretanto, tinha a capacidade de se mover mediante teleporte e de conversar. No meio do cubo havia um buraco também em formato cúbico com um fundo que eu não conseguia ver. As paredes do ambiente eram muito sujas, parecia aquelas do jogo Silent Hill, julgo que era sangue misturado com poeira.\r\nEu corria com as pessoas, mas nada, a entidade parecia nos perseguir. Até que, em um dado momento, eu criei coragem, e pensei: se é para morrer, irei morrer atirando. Fui o único que teve \"coragem\" de ir. Andei energeticamente em direção ao ser sobrenatural, olhei e disse: você quer me matar? Ele disse que não. Inclusive, disse que se fosse de sua vontade, poderia ter me \"pegado\", porém não disse que podia me matar, mesmo se desejasse. Depois vi que estava sozinho no local, com a entidade. Por fim, acordei. Há outros detalhes que não lembro mais. Esse é um dos sonhos bizarros mais recente que tive. Sinceramente, não lembro de ter sonhado coisa boa por muitos anos.",
  ">>3420762\r\nCorreção, sua pergunta era se eu era religioso. Um pouco, acredito no paranormal e que tem alguém no controle de tudo, recompensando justos e punindo injustos.",
  ">>3420746\r\nComece a jogar Crash Bandicoot.\r\nVocê vai gostar.\r\nEu vejo uma ruiva no seu caminho.\r\nCuide bem dela.",
  ">>3420815\r\nSua sorte mudará pra melhor brevemente.\r\nVocê será recompensado por algo nos próximos 14 dias.",
  "Dormi por cerca de 1 hora e sonhei isso:\r\n>estava andando de carro com meu pai e uns amigos dele\r\n>de repente entro para dentro do porão de uma casa\r\n>corredor estranho e mal iluminado com uma luz alaranjada de lampião, parecia um jogo flash de terror estilo Slenderman\r\n>vago por lá até encontrar uma mulher IDÊNTICA a minha mãe, porém com cabelo curto com mechas vermelhas, vestia roupas góticas, parecia uma dessas putas wicca\r\n<\"tá tudo bem, anão, eu vou te fazer um favor, vou tirar os demônios de dentro de você\"\r\n<\"c-como assim?\"\r\n>ela esfrega as unhas pretas enormes dela no meu rosto e olhos, depois puxa bem rápido e com força\r\n>eu dou um grito absurdamente alto e agudo, mas não era eu que tinha dado o grito e sim algo dentro de mim\r\n>uma máscara demoniaca projeta do meu rosto e desaparece\r\n>eu deito no chão e começo a chorar igual uma criança, agarrando nos braços da minha mãe em posição fetal\r\n<\"já passou, querido, já passou\"",
  ">>3420880\r\nEsse sonho aconteceu já faz um certo tempo, esqueci de avisar.",
  "sonhei que estava andando pela minha cidade voltando de um lugar, quando passo por um local onde geralmente moram pessoas ricas e tem até uma escola bem cara. A escola não estava lá e estava tudo meio diferente, com casas diferentes e tudo mas eu sabia que era lá. E estava com um livro na mão e queria lê-lo e sentei na frente de uma casa para ler. Quando olho para uns 20 metros mais ou menos está uma menina que identifiquei como sendo uma que ia nadar no mesmo lugar que eu. Ela aparentava ter uns 11 anos, e tinha uma pele bem branca, com cabelos que aparentavam ser pretos ( ela sempre estava de toca ) e as coxas e bundinha dela era bem desenvolvida pra idade, me lembro que era redondinha e num tamanho muito bom enquanto os seios eram quase inexistentes como uma loli comum. :3\r\nVoltando ao sonho lembro que ela estava longe de mim do outro lado da casa abrindo o portão para entrar, e ela estava com o maiô que costumava usar na RUA, hue. Reconheci ela no sonho apenas pela bundinha. :3 E ela entra e continuo fazendo o que estava fazendo. Pouco tempo depois Ela sai pelo outro portão da casa dela que estava exatamente atrás de mim e parece assustava com algo no cabelo dela, que agora estava solto e era longo, e pede para eu olhar. Era apenas algumas penas de passarinho enroladas que por algum motivo ela pensou que era algum bicho. Eu tiro, ela agradece e está entrando de novo e eu penso que ela está sozinho lá ja que veio me pedir isso. Então falo algo pra ela que não me lembro agora para puxar assunto e ela responde e falamos bem pouco e ela me chama para entrar, acho que para mostrar algo, mas não era nada disso que estão pensando, hue.\r\nQuase não passa tempo e estou andando lá dentro com ela e o pai dela chega, era um homem de mais ou menos uns 55 anos com cabelos brancos já e da minha altura ( sou alto ). Ela chega me chamando de pedófilo sem eu ter feito nada, e muito irritado por eu estar ali. Eu lembro que não fiquei nervoso, me mantive frio e disse algo como se ele estivesse maluco e eu tinha na verdade ajudado ela e estávamos apenas conversando. Mesmo assim ele disse que eu não deveria ajudar ela, nesse momento deu vontade de chamar ele de (((vocês sabem quem))), e dentro do sonho lembrei do chan na hora, mas me segurei, como costumo fazer no dia a dia. Mas eu e ele saímos bem rápido da casa que deu a impressão que fomos tele transportados e ele continuou falando e eu respondendo, mas não lembro muito bem do que falamos e foi muito rápido para acabar. Apenas lembro que deu a sensação de estar calmo com tudo sob controle. Se não me engano quando cheguei em casa minha mãe disse que ele ligou e falou dessas coisas e eu falei algo e ela ficou do meu lado e mandou eu tomar cuidado porque ele era perigoso, kek.\r\nIsso aconteceu bem nó inicio do sonho, e logo depois disso comecei a sonhar algo bem maçante que era no meu trabalho, onde eu tinha que realizar um trabalho numa parte diferente da empresa e eu e minha equipe íamo usar o transporte interno da empresa. E ficava em looping, comigo indo pegar o transporte junto com os outros colaboradores e chegando lá conversávamos ou fazíamos algo por um tempo e voltava tudo de novo e eu tinha que pegar de novo. Não sei se passavam-se os dias ou se apenas ficava resetando essa parte. Lembro que eu costumava chegar meio atrasado nesse transporte e sempre saia correndo do vestiário, e metade da equipe chegava depois de mim ainda e lembro que sempre levava umas sacolas com um lanche e escova de dentes ou escovava no vestiário mesmo. Durante essa parte do sonho as vezes eu andava na rua também, e lembrava do pai da menina ou alguém comentava que ele estava bravo e pensei em uma forma de lidar com isso. \r\nAs vezes pensava em brigar com ele ou fazer outra coisa mas comecei a espalhar para as pessoas que ele era uma pessoa mal educada ( o que era mesmo ) e preconceituosa ( sou branco mas pobre enquanto ele é rico ). No final do sonho num raro momento que não estava trabalhando estava na rua e sempre via ele dirigindo bravo pela cidade e cometendo infrações de trânsito, e eu as vezes seguia para ver ele esbravejando, ou as vezes começava a falar mal dele com algum cidadão ou pedia para ver algum vídeo dele tendo ataques de fúria no celular deles, hue.\r\n",
  "OP, você tinha me perguntado se eu tenha alguma relação com espíritas, mas não falou nada do meu sonho. Respondendo a você, não tenho nenhuma relação, mas por que a pergunta?",
  ">>3420814\r\nJogue qualquer Resident Evil.\r\nVocê terá outro sonho. Deve me procurar novamente. (Será um pesadelo).",
  ">>3420812\r\nAlso, auando eu saí do corpo eu consegui me ver também, eu era diferente do comum em vários aspectos, cabelo, rosto, pele, tudo diferente, mas ainda sim era eu.\r\nAlso, eu lembro que ela abria a boca para falar comigo e após eu ouvir as palavras, que não sei quais são eu saía do corpo. Mas, pareciam palavras românticas.",
  ">>3420899\r\nAlgum espirita estaria irritado ou triste com você. Tem certeza que não conhece ninguém?",
  ">>3420910\r\nVocê deseja ter alguém, mas não vai encontrar ainda.\r\nEspere mais um pouco e não fique triste por isso.\r\nTente se destrair com outras coisas.",
  "Voltarei de madrugada ou amanhã.\r\nAté mais.",
  ">>3420938\r\nNão que eu saiba, mas por qual motivo ele estaria irritado comigo? O que no meu sonho indica isso?",
  "OP ainda está aí?\r\nEu tive um sonho bem curioso esses tempos e me lembro com bastantes detalhes. Vou contar.\r\nO sonho era na verdade, um filme. Era como se eu estivesse assistindo a um filme no meu sonho, eu não participava, e via literalmente das câmeras que filmavam. \r\nTratava-se de um filme onde uma família rica teve sua primeira criança, uma filha cujo nome não me lembro. Uma criança adorável, de rosto belo e que se tornaria certamente uma depósito apaixonante. \r\nEssa família tinha um amigo que era interpretado por esse rapaz da pica. Ele era bem próximo e acompanhou o crescimento da filha deles. **Não sei se isso importa, mas o nome dele é Etapp Kyle, e eu conheço ele pois ele é um DJ alemão que tocou numa festa chamada Tantsa que eu fui em São Paulo há uns três anos atrás**\r\nAs cenas mais marcantes que me lembro é uma, no começo do filme, onde o ator da pica está com a garota, que nessa parte aparentava ter entre 6-8 anos de idade. A câmera está ao lado dos dois, nesse ângulo, porém mais perto aparecendo somente o rosto. A paleta de cores era uma coisa meio avermelhada e esverdeada. Eles estão no metrô, e o vagão trazia essa paleta avermelhada meio morta, e o ator usava um casaco verde escuro, estilo \"cargo\", algo meio militar, mas não camuflado. Ele começou a brincar com ela, pois el tinha uma palavra secreta e ela tinha que adivinhar, algo assim. A câmera corta pra ela, ela dá uma risada meio envergonhada e a câmera corta pra ele, e subitamente ele fica sério, como se tivesse realizado algo.\r\nA cena corta e uma outra cena, no futuro, ele está mais velho e o local que se passa a presente cena é no fundo da casa onde morava essa família. Como era uma família rica, era uma baita mansão com um jardim atrás com uma horta. A câmera está angulada de baixo pra cima num grau de uns quarenta e cinco graus pra baixo, mirando o chão, onde um homem deixa um saco preto com um cadáver dentro. A câmera começa a dar um ''zoom out'', e mostra que é ele deixando o cadáver. Ele se levanta, e com o zoom out é possível ver outros sacos pretos como aquele. \r\nImportante ressaltar que nesta hora, a paleta de cores está com um aspecto completamente morto. O céu nublado, roupas escuras, o marrom da terra da horta. \r\nA cena corta e estão os pais dessa menina desesperados atrás da filha dela, eles descobrem que ela morreu e ele mobiliza toda a força policial pra ir atrás do culpado. A última cena é deste ator da pica pulando uma grade no fundo da casa e indo em direção à uma mata.",
  ">>3420977\r\nPuta merda. Escrevi o meu sonho inteiro sem ver os posts à toa.",
  ">>3421282\r\nEle vai voltar.",
  ">>3417234\r\nOP não me respondeu, canalha.",
  ">>3421375\r\n>>3421375\r\n>>3421375\r\n",
  ">>3417234\r\n Você acumula coisas desnecessárias na sua vida e pior, não são apenas coisas suas, mas coisas dos outros também. Isso não vai te levar a lugar nenhum. Faca uma limpeza nas coisas da sua vida. Se livre da sujeira seja ela externa ou interna. Apenas se livre do que for lixo. Não se envolver com nada ilícito por causa dos outros.",
  "Meu ID mudou loucamente por causa da chuva forte, mas estou aqui.",
  ">>3421227\r\nNão é um sonho profético, mas fique longe de confusões, brigas.\r\n",
  ">>3423270\r\nFudeu, que tipo de sujeira? Relacionamentos?",
  ">>3423335\r\nOP, esqueceu o meu: >>3420897\r\n",
  ">>3420897\r\nVocê não está conseguindo acompanhar as mudanças do mundo. Você precisa de um reset e talvez um zerofill no seu HD. Salve suas coisas importantes e faça isso. Comece a planejar seu 2022. Vejo que você está sem direcionamento e vivendo no mundo da fantasia. Mas você tem um grande potencial escondido. Apenas precisa recomeçar. Aproveite que o fim do ano está chegando e planeje o seu ano que vem.",
  ">>3423399\r\nExato. Principalmente relacionamentos que vem através do seu irmão ou tem ele no meio. Mas não só isso, faça uma limpeza no geral, em todas as áreas da vida.",
  ">>3420978\r\nEu vejo uma energia espiritual te atormentando. Você deve orar por proteção. Não necessariamente alguém estaria bravo com você. Mas vejo uma energia bem carregada em cima de você. Só você pode dizer o que é. Mas ore pedindo proteção contra o mal.",
  "Recentemente, sonhei sobre um dia que realmente aconteceu na minha vida a muitos anos atrás mas no sonho tudo acontecia diferente:\r\n\r\n>ensino médio\r\n>convido uma loirinha fofa de outra turma pra sair comigo\r\n>ela recusa \r\n>continuo insistindo e ela recusando\r\n>ela aceita depois que eu digo \"é a sua última chance, semana que vem eu vou embora\"\r\n>levo ela num parque de diversões que tem no shopping\r\n>ela me dá fora o tempo inteiro\r\n>desinteressada no que eu falo\r\n>as máquinas do parque não funcionam\r\n>clima ruim e desagradável no geral\r\n>me sinto bem triste e acordo também bem triste\r\nNo caso real ela tinha aceitado na primeira vez que convidei e tudo deu certo, até namoramos por um tempo.\r\n\r\nO que isso pode significar?\r\n",
  "O sonho começa bem normal, antes de eu perceber que estava tendo uma paralisia do sono.\r\nEu ando tendo muitas paralisias de sono, uma delas foi depois de um sonho esquisito em que eu tinha o poder de controlar o passado, e eu pulava no pescoço de uma depósito e enchia ela de porrada, os outros ficavam assustados pelo o que eu fiz, e eu estalei os dedos e tudo voltou ao normal, mas me deu vontade de arrancar as cabeças de todos que estavam presente, eu estalei os dedos, e aconteceu. \r\n>as coisas começam a ficar muito estranhas e o cenário gira depois que eu matei todo mundo\r\n<só consegui sair da paralisia gritando\r\nO quê caralhos esse sonho significa? \r\n",
  ">>3420777\r\nFumo maconha e tabaco de vez em nunca e bebo ocasionalmente.\r\n>anão degenerado\r\nAté duas semanas atrás eu era virgem ainda e estou quase pintangando, não entendi.",
  ">>3420746\r\nSeu sonho pareceu uma história de Black Mirror.",
  ">>3423671\r\nAs coisas dão certo pra você, mas o anao sente o fracasso porque é perfeccionista. Talvez ela ainda goste de você. Procure saber disso.",
  ">>3423714\r\nOre todo dia antes de dormir e pare de ficar enchendo sua cabeça de coisas ruins. Sua mente jaz na escuridão, mas ainda pode absorver coisas boas. Volte a estudar.",
  "OP, como você aprendeu a interpretar sonhos? ",
  "Esse ano eu sonhei três vezes que estava perdido em lugares que lembravam bairros de minha infância, o que isso quer dizer?",
  ">>3425410\r\nNunca consegui entender aquele episódio. ",
  ">estava deitado sobre minha cama chorando desesperado\r\n>decido que nada daquilo faz sentido e que quero cometer suicídio\r\n>vou a cozinha e enfio uma faca no peito\r\n>nada acontece\r\n>começo a beber todos os remédios da casa\r\n>nada acontece\r\n>começo a beber todos os produtos de limpeza\r\n>nada acontece\r\n>me desespero por não conseguir dar um fim a tudo aquilo\r\n>de repente escuto a voz da minha falecida mãe e tudo fica branco\r\n>infelizmente não escutei o que ela falou, mas tinha certeza que ela a voz dela\r\n>me sinto bem no mesmo instante\r\n>acordo com uma lágrima sobre o rosto\r\nQual a foda?\r\n",
  ">>3423335\r\nEsse sonho faz um tempo já e curiosamente fui ameaçado de morte por um mal entendido. Por sorte, decidi somente deixar pra lá e me afastar de qualquer confusão, não queria mais isso pra minha vida. Se fosse há alguns anos atrás eu me envolveria nessa porra de uma forma que uma merda muito grande aconteceria, mas hoje só quero paz. Obrigado pela resposta.",
  "Irei relatar o sonho que tive hoje, poucos minutos antes de acordar.\r\n\r\n>estou no quintal da casa virado para o lado esquerdo, o quintal possuia cercas no sonho\r\nNa vida real não são cercas, mas um muro de tijolos\r\n>no sonho vejo uma espécie de ave polsando em um tronco alto fisgado no chão\r\n>quando a ave pousa, percebo que não é uma ave, mas algo parecido com um macaco\r\n>possuia o corpo todo cheio de pelos pretos bem marcantes, de alta estatura e apenas as mãos, pés e a face estavam nus\r\n>criatura olha para mim, fico com medo, ele possuia uma espécie de chifre ou algo do tipo no rosto, mas era mole, suspeito que poderia ater ser um nariz semelhante a uma trompa de elefante, só que pequenina\r\n>tento expantar ele, mas a criatura foge voando\r\n\r\nNesse momento eu acordo, mas resolvo tirar mais um cochilo.\r\n\r\n>estou na pia da minha casa, mas desta vez olhando para o lado direito\r\n>estava olhando um outro tronco fiscago no chão no quintal do vizinho através de cercas de madeira\r\nNa vida real essas cercas realmente existem e são de madeira\r\n>criatura aparece novamente, só que dessa vez não sei se chegou voando e estar de novo em cima do tronco\r\n>olha para mim, fico com um medo congelante pois estar muito perto\r\n>começa a se aproximar\r\n>vou ater a cozinha, pego uma vassoura e tento acertar ele pois a criatura estar atravessando a cerca\r\n>desta vez a “tromba” do rosto dele estar debaixo do queixo\r\n>possuia olhos extremamente redondos e expurgado para fora, além de serem totalmente negros\r\n>duas vezes tentei acertar ele com a vassoura e as duas vezes perdi a força do corpo\r\nAlso, o rosto e as mãos da criatura eram rosadas.\r\n\r\nAcordei quando na segunda tentativa eu caia no chão por causa da fraqueza no corpo e via ele se aproximar definitivamente de mim.\r\nNa pica das imagens você tem um exemplo de mais ou menos como se parecia a criatura.",
  ">>3427347\r\n>trompa\r\nFixado, perdoem minha negrice, estou pelo esperto.",
  ">>3425410\r\nMas black mirror não é sobre tecnologia? Nunca assisti mas dizem que é disso. ",
  "Tive esse sonho no final de dezembro do ano passado. Até agora não sei o significado.\r\n\r\n>Entro na minha acadêmia\r\n>Acadêmia lotada\r\n>Subo as escadas até o terceiro andar\r\n>No terceiro andar tem uma piscina ( não, não tem piscina na minha acadêmia)\r\n>Eu entro nela e começo a nadar\r\n>Minutos depois chega uma mulher com uma criança querendo entrar\r\n>Como a piscina era pequena ( um quadrado) decido sair\r\n>Antes deito na piscina pra molhar o cabelo\r\n>Não consigo me levantar e vou me afundando, perdendo a respiração.\r\n\r\nQuando eu acordei, não consegui me mover. Fiquei alguns segundos com paralisia.",
  "Sonho de hoje.\r\n>estou em uma casa em um campo\r\n>por algum motivo minha mãe é um traveco \r\n>ela manda eu me deitar na minha cama e vai fazer outra coisa\r\n>entro no quarto escuro e puxo a cama para trás para chegar na tomada, acho que queria ligar o ar condicionado\r\n>fio do plug perto da tomada do ar condicionado desencapado com um monte de fiozinhos expostos, formando uma rede em formato de bola\r\n>fico com medo de tomar choque e de pegar fogo, então puxo a cama mais para trás\r\n>ventilador liga sozinho\r\n>um monte de coisas bizarras e assustadoras começam a acontecer ao redor da casa, mas não me lembro bem\r\n>começo a rezar Pai Nosso e Ave Maria várias vezes\r\n>fica tudo escuro\r\n>de repente acende só uma tela pequena um pouco acima de mim, acho que estou deitado na cama e olhando para cima, mas pareço estar em algum tipo de cápsula, porque minha visão é restrita\r\n>na tela, aparece algumas letras grandes rodando até pararem, como se fosse em um uma máquina de caça-níquel\r\n>tela só com fundo preto e letras brancas, as letras vão parando de rodar até aparecer escrito \"NEPHE\"\r\n>acordo, ainda dentro do sonho\r\n>fico com medo de pesquisar o nome no Google achando que seria o nome de um demônio\r\n>começo a rezar e me sentir mal dentro do sonho\r\n>visão começa a escurecer\r\n>acordo de verdade\r\n",
  "Estou sonhando a três anos seguidos que arranco meus dentes com as mãos.",
  "Sempre sonho que todos os meus dentess caem da minha boca",
  "Bump.",
  "Sonhei com uma fofinha e a família dela. É impressionante com o nosso cérebro é capaz de criar imagens oníricas tão perfeitas sobre algo ou alguém, mesmo que seja de uma forma que você nunca viu.\r\n\r\nTalvez seja saudades, vou tentar vela na segunda.",
  ">>3434224\r\n>Fixado\r\nVê-lá",
  ">>3434224\r\nVo-você tem contatos com fofinhas?",
  "Desde pequeno sonho duas coisas:\r\n\r\n>gente filha da puta querendo mexer com minha mãe ou irmã e meu pai se negando a ajudar como se estivesse com medo da treta, enquanto eu tenho que conter sozinho 5 maníacos ou algo do tipo\r\n>descobriram alguma irregularidade na minha documentação e preciso refazer a escola na idade em que estou\r\n>todos sabem de algo fodido que eu fiz, mas ninguém conta, apenas ficam me torturando com ironias (\"então esse é você de verdade, não é? Quem diria...\" e aí me evita)\r\n\r\nEu não dou uma foda, já tive todo o tipo de sonho maluco. Mas estes se repetem desde que me lembro por gente, literalmente quase 3 décadas sonhando a mesma foda.",
  ">>3436496\r\nBatatei. Quis dizer três.",
  "Irei falar dos meus sonhos em ordem cronológica, do mais antigo para o mais novo, sem especificar o decurso de tempo de um para o outro. Acredito que eles estão interligados.\r\n\r\nSonho 1:\r\n\r\nEstava na minha antiga casa (tive o sonho quando ainda morava nela) e vi um clarão bem forte na cozinha, e tive uma sensação muito boa, como se fosse a presença de Deus ou do Espírito Santo. Após isso apareci deitado no meu quarto, e estava tudo escuro. Vi um ser com um manto me olhando do lado de fora da porta, mas escondendo seu rosto com a parte de com o capuz da roupa. Ele era cinzento. Senti uma presença muito ruim a partir dele.\r\n\r\nSonho 2:\r\n\r\nAndei com desconhecidos por um deserto. Vi um portão gigantesco que se abriu para todos. Entramos em um local que era maior do que tudo o que eu já havia visto. O chão e as paredes eram brancos. Vi uma criatura imóvel em uma parte do local, e ela era muito maior que um humano, tinha asas e cabeça de pássaro, e um manto do pescoço aos pés. Vi também outra criatura de armadura e uma espada flamejante. Após isso Jesus apareceu somente para mim e falou algumas palavras que não compreendi, mas uma frase era sobre de onde ele veio, e que estava junto dos profetas e dos santos. A presença dele era incrível e a sua face expressava alegria, felicidade e pureza.\r\n\r\nSonho 3:\r\n\r\nVi um terremoto e fogo caindo dos céus. Quando olhei para cima avistei uma criatura vermelha de longe, que estava voando. Ela tinha uma aparência amedrontadora. Uma bola de fogo muito grande passou por mim, mas não me feri. Passei por um local plano e aberto, e estava junto com outras pessoas. Todas elas estavam sendo chamadas por criaturas medonhas que usavam tridentes. Eu não fui chamado. Fui até uma rodoviária e estava junto com outras pessoas desconhecidas. Comecei a louvar ao Senhor e as pessoas me acompanharam.\r\n\r\nSonho 4:\r\n\r\nVi criaturas das sombras e elas me perseguiam. Eu em um momento no sonho disse que estava cansado de fugir e lutar contra elas. A presença delas emanava uma energia muito ruim.\r\n\r\nSonho 5:\r\n\r\nVi um tipo de fantasma que me perseguiu. Ele era horrível e usava uma roupa que parecia ser de uma noiva, e sua face era cadáverica. Nesse momento pensei em Jesus Cristo com fé e subitamente a criatura fugiu.\r\n\r\nSonho 6: \r\n\r\nFui dormir após pensar muito em Deus e no sonho comecei a flutuar bastante, sentindo-me leve, e vi um ser que parecia um anjo, que disse que não era a minha hora ainda.\r\n\r\nSonho 7:\r\n\r\nSonhei que havia muitas serpentes em uma casa antiga ( diferente daquela do primeiro sonho). Uma delas veio em minha direção, mas um sapo gigante, da metade do tamanho de um homem, entrou na minha casa, engoliu a serpente e foi embora.\r\n\r\n\r\nNunca fui muito religioso, mas acredito plenamente em Deus e sou cristão. Estou um pouco afastado, mas irei me aproximar do meu Deus, pois sem Ele nada sou. Se tens o dom da interpretação de sonhos, peço que me ajude. Acredito que Deus está falando comigo.\r\n\r\n",
  ">>3420880\r\n>>3420880\r\n>>3420880\r\n>>3420880\r\n>>3420880\r\n>>3420880\r\n>>3420880\r\n>>3420880\r\n>>3420880\r\n>>3420880\r\n>>3420880\r\n>>3420880\r\n>>3420880\r\n>>3420880\r\n>>3420880\r\n>>3420880\r\n>>3420880\r\nSugou.",
  "Já faz algum tempo que sonho coisas tenebrosas OP, dentro de uma cidade ou bairro que está destruída ou sofreu algum ataque, não me recordo muito bem mas parece que eu sou um sobrevivente, logo após algum desastre, mas o sonho que me dá mais arrepios é um em que estou andando a poucos quarteirões de onde moro, a noite, e do nada sobe um fodendo muro de chamas na frente de todas as casas e uma voz ordenando todos os moradores a andar pela rua até um ginásio próximo, e eu começo a correr para a minha para poder pegar alguma coisa e tentar escapar de tudo aquilo.",
  ">>3436465\r\nCom a família dela, anão. O lance é que tínhamos um carinho enorme um pelo outro. Mas não pense besteiras, eu seria um monstro se me aproveitasse e só penso nela como uma irmã. Já tem um tempo que eu não vejo ninguém ligado a ela e ter sonhado com ela e a família foi bem esquisito. ",
  "Não tenho nenhum contanto com merdalheres **nem pretendo**, mas só tenho sonhos, onde eu sou chad.  Já sonhei que era popular em algum lugar e estava rodeado de merdalheres.",
  "Sonhei que fazia uma prova de concurso, o tempo passava, eu não respondia nenhuma questão e entregava a prova em branco."
]
