[
  "Baseado.",
  "Essa é a cara do Brasil?",
  "Eu iria reportar mas eu acabei perdendo com esse vídeo.",
  ">1 hora de vídeo\r\n>dois negros\r\nPasso. ",
  ">>3415896\r\nFavelafags são puro lulz.",
  "Não sei quem são e tenho raiva quem saiba.",
  "Mandou a real na vagabunda aleatória com cara de pasteleira deformada. ",
  ">>3415866\r\n/r/ o instagado dessa pardinha.",
  "Gabriel Monteiro virou trap?",
  ">>3415881\r\nUm povo lindo...",
  "Quem é a puta?",
  ">fofoca marota\r\nFico feliz de não saber quem é essa gentinha.",
  ">>3415962\r\nGabriela Monteiro.",
  "Cadê a foto dela mostrando a bunda e a testa da buceta? ",
  ">>3416001\r\nBaseado.",
  ">esse pé de pedreiro",
  ">>3416001\r\nEu confesso que quero ver essa foto também.",
  ">>3416031\r\nDelivere o instagado dela.",
  ">fofoquinha de gado de redes sociais",
  ">>3416054\r\nVocê vai se arrepender.\r\n**kjuliak**",
  ">também me senti desconfortável no negócio do hetero\r\nKek.  Um viado gordo e uma japarda. \r\nAlso, reportado. ",
  "Faria.",
  ">>3416097\r\nBurro do cacete.",
  "Esta porra parece o Hueguy de peruca, vá tomar no cu.\r\nO carioca mandou a real.",
  "Rolou uma química entre os dois, hein.",
  ">>3416114\r\nSabia que conhecia, é o gabriel monteiro",
  ">>3416114\r\n>esse olhar de peixe morto ",
  ">testa da xena\r\nPerdi.",
  ">setembro amarelo acabou oficialmente, né\r\nO que ela quis dizer com isso?",
  "Vai lá levar o /tr/ a sério.",
  ">>3416241\r\nGabriel Monteiro é muito estranho, puta merda.",
  "A feminista teme o favelado.",
  ">>3415881\r\nGostosa.",
  ">>3416114\r\nEla é branca, /b/?",
  ">>3416114\r\nTem dick aí?",
  "Não entendi nada. E setembro amarelo é o mês do churrasco.",
  ">>3415906\r\nEstou perdendo duro com esse filho da puta postando isso em toda thread. Baseado.",
  ">>3416114\r\nE pensar que tem anões que não conseguem comer uma porra feia dessas.\r\n\r\n!!KeK!!",
  "Fui tentar saber o motivo dessa briga e perdi duro.\r\nAté agora não sei quem são nem o motivo de nada. OP vagabundo não fala nada de útil.",
  ">>3415881\r\nA cara de hepatite e anemia dessa parda. ",
  "Cadê a foto da testa da xana dela?",
  ">>3416114\r\n== LÁ VAI PORRA, GABRIELA MONTEIRO! ==",
  "O que a absoluta foda está acontecendo? Estou tomando café agora, Op.",
  ">>3416114\r\nEita gostosa da porra. Algum anão sabe o zap dela?",
  "Cariocas rivotriladeiros são puro lulz. ",
  "Esse sujeito é uma das provas de que o povo brasileiro não tem capacidade para reconhecer charlatões. Não é possível que ele seja o 3º vereador mais eleito da cidade do Rio de Janeiro. Tudo bem, o número de retardados nessa cidade tomada por tráfico e milícias é impressionante (eu que o diga, pois moro aqui), mas não deveria chegar nesse nível. Suspeito que ele seja parte de um grupo que decidiu entrar na política para lucrar em cima de boomers idiotas e adolescentes mongoloides que acham que a PM e as Forças Armadas vão salvar o Brasil. Quem já serviu ou parou pra ouvir a conversa de funcionários da PM ou Exército sabe que essas instituições são tomadas por malandros que só querem saber de dinheiro ou de concurseiros que usam a instituição como escada social. Digo isso porque o ex-chefe dele é literalmente um miliciano (Filipe Poubel, o irmão dele, Glauber Poubel, já foi preso por agiotagem, mesmo assim foi eleito vereador de São Gonçalo).\r\n\r\n\r\nAtualmente sou a favor da democracia e reconheço a importância da direita em relação a sua luta pela moralidade e pelos bons costumes, mas isso fica só no campo das ideias, porque o Brasil é um país de retardados. Ele é tão fraco intelectualmente e irrelevante que a esquerda prefere ignorá-lo. Eu concordo com o Olavo de Carvalho quando ele diz que o problema dos brasileiros é a cabeça. Nem os ruandenses devem ser tão ignorantes, tendo em vista que o país deles passaram por um dos genocídios mais violentos da história e hoje é um dos melhores países do continente africano. O que esse velho deve estar passando por conta do arrependimento de ter dado apoio político ao Bolsonaro e aos mongoloides que entraram por conta da onda dele deve ser terrível, vide Witzel.\r\n",
  "==O mesmo olhar de peixe morto.==",
  ">>3415934\r\n",
  ">>3416114\r\nE tem gente que não gosta..."
]
