[
  "IMPUNE?",
  ">essa jb\r\n>essa música relaxante\r\n>esse lugar comfy\r\n>esse vista \r\n>esse belo anoitecer\r\n\r\nO Demiurgo escolhe a dedo seus campões.",
  ">>3416675\r\n>campeões ",
  "Essa Julinha parece uma boneca, no sentido de sem alma.",
  "Se ela fizer 18 anos partir para a prostituição, eu pagaria 20 mil dos 23 mil que tenho no banco por ela.\r\nObviamente que ela sendo maior de idade e sem agenciamento, 100% legalizado. ",
  "Menina feia.",
  "==Jorge Moura curte um amor com novinhas!==",
  "Por que ela vira o rosto tão rápido? Mas que porra está acontecendo aí?",
  ">>3416718\r\n\r\nJá é mais ou menos esse o valor hoje em dia. Busque conhecimento **ou não, para o seu bem**.",
  "Não julgo. Faria o mesmo se tivesse dinheiro e mais coragem. Mas com uma mais bonita que a Julinha, é claro.",
  ">essa vista\r\n>literalmente um wallpaper 3D na janela\r\n\r\nA geleia é real. ",
  ">>3416703\r\nÉ a conta a ser paga depois de participar de tantas orgias.\r\n",
  null,
  null,
  null,
  "VAI FICAR GRÁVIDA BEM NOVINHA, JULINHA! LÁ VEM PORRA, AAAAAHHH!",
  ">>3417323\r\nHamburgão gostoso.",
  "Queria foder a vida da mãe da Julinha mas não tenho poder pra isso. Fode não.",
  ">>3417323\r\n>>3417323\r\nSalsa?",
  ">>3417351\r\nA mãe dela tem cara de cafetona. \r\nGaranto que a Julinha vai entrar para a lida quando completar 18.",
  ">>3416638\r\n**teste**",
  "Há boatos por aí de que a mãe dessa menina prostitui ela pra caras ricos. Onde já se viu uma mãe filmar a filha dessa forma? Tenho certeza que tem coisa bizarra por trás disso aí...",
  ">>3417380\r\nEla já é prostituída desde os 10.",
  ">>3417422\r\nMeua migo, se fosse só com a grana que elas ganham com publicação e visualização dos vídeos da já valeria o gasto da mãe safada gravar os vídeos dando close na bunda da filha.\r\nApesar de que elas apagaram vários vídeos e editaram, tirando as partes que focava intensamente na raba dela. Agora aparece 'Inscreva-se' na frente.",
  ">>3417432\r\nDigo oficialmente, de poder achá-la em algum catálogo, mas imagino que vai sar 1k por hora, no mínimo.",
  ">>3416951\r\n>essa silhueta",
  ">>3417500\r\n>>3417500\r\n>>3417500\r\n",
  "Aquele ceu la atras parece o de minecraft.",
  "==Esses anões implicando com uma menina inocente vivendo a vida e fazendo coisas inocentes==",
  "Só tá reclamando quem não ta comendo.",
  ">>3418066\r\n<Coisas inocentes.",
  "Imagina quem desembrulha esse presentão no natal.",
  "Era pra ser uma garota bonita, não?",
  ">>3419393\r\nCapozão.",
  ">>3419393\r\nPai, afasta de mim este cálice.",
  ">>3419393\r\n>>3419618\r\n>>3419634\r\n",
  ">>3416638\r\nTenho um mouse idêntico a esse!",
  ">>3416638\r\nEssa tensão prostitual.",
  ">>3420253\r\nO que seria essa tensão? \r\nAquela coisa quando a vadia força simpátia e naturalidade pro pagador?",
  "Ela vai com tudo pago para lanchas, resorts e hotéis caros. Ela é uma modelo? \r\n!!'''NÃÃÃÃÃÃÃÃO'''!!\r\nO que que ela é então?\r\n'''PUTAAA! É PUTA!'''",
  ">>3417278\r\nComeria, mas não faz muito meu estilo.",
  ">>3423181\r\nAlso, /r/equesto aquele vídeo de uma jailbait russa usando maiô amarelo. Aquela sim é uma jailbait de altíssima qualidade.",
  ">>3423162\r\nTODO LUGAR QUE EU VOU TEM PUTA DANDO.",
  ">>3416703\r\nVocê ficaria igual depois de alguns quilômetros de rolas árabes e fezes.",
  "Lembro que os anões fizeram uma montagem com a fusqueta dela, onde está? "
]
