[
  "Não existe mulher mais bonita e apaixonante do que a Dido no auge.\r\nAlso, '''waifu 3D fio'''.",
  "Quem?",
  ">>3417551\r\nSai do chan, Cláudio.",
  "Época do caralho.",
  "Existe sim.",
  "Não é nem a melhor cantora.\r\n",
  null,
  "Apenas",
  ">Dildo\r\nHããã, mó vacilão o OP. Se amarra no dildo, né?",
  "E lá vamos nós.",
  "**Xana**Shania Twain.",
  "Não fode.",
  "Ruiva do T.A.T.U.",
  ">>3418115\r\nVocê nunca mais viverá nos anos 2000 com essas músicas comfy e uma namoradinha.",
  ">>3418139\r\nN-não ligo.",
  "O auge dela é neste clipe.\r\n",
  ">>3418124\r\n>>3418166\r\n",
  ">>3418165\r\nVocê tem quantos anos, anão? Se tem mais de 30 sabe realmente como esse época foi comfy.",
  "Olhos patrícios que contemplaram Christina Aguilera na época de \"Genie in a bottle\" estreando no TOP TVZ do multishow em meados dos anos 2000 discordarão de você de forma contumaz, OP.",
  ">>3418139\r\n==VOCÊ NÃO PODE ME IMPEDIR!!!==",
  "Gosto muito da Dido, mas nenhuma supera a gloriosa Bonnie Tyler.",
  "Pena que falta rabo nela.",
  "\r\n",
  null,
  null,
  "'''!!1500chan fastchecker!!'''\r\n\r\n==#FAKE==\r\n\r\nNossa equipe avaliou seu fio e consideramos uma narrativa fake.\r\nCarece de fontes o fato da Dido ser considera mais apaixonante e também não tem nenhum registro dela ser considera a mulher mais bonita do mundo.",
  ">>3417992\r\nFodendo isso. Kate Arbusto me paudurece até quando estou dopado de remédio judaico.",
  "Como assim ninguém postou a Hayley Williams ainda?\r\nInfelizmente, o muro acertou essa em cheio.",
  "Eu amo essa música. Foi tocada nos últimos episódios de Cybercop .",
  "Nunca ouvi as outras músicas dessa Natalie Imbruglia, mas esse clipe dela é o motivo de eu gostar de tomboys até hoje. Lembro quando assisti esse clipe pela primeira vez por volta dos meus 8 anos. Eu estava encantado pela beleza angelical e esse estilo dela.",
  ">>3418600\r\nGostaria de engravidar essa puta lacradora.",
  null,
  null,
  null,
  "O filtro começa aqui.",
  null,
  ">>3418628\r\nA-anão, não chame a Hayley dessa maneira, por favor.",
  ">>3418605\r\nShooting Star ainda superior.",
  null,
  ">>3418651\r\n",
  "Imagine o cheiro deste fio.",
  null,
  ">>3418731\r\nShooting star foi mais tocada por ser musica de encerramento. Puta que pariu ! Com toda a certeza absoluta , sou o anão que mais ama essa série !",
  ">>3418219\r\n\r\nFode sim, olha essas duas. ",
  "Existe.",
  ">>3418600\r\n\r\nEu me apaixonei por ela quando pausei esse vídeo em 2:25.",
  null,
  ">>3417992\r\nEntrei pra postar Kate.\r\nNão fui decepcionado.\r\nKatebros uni-vos!\r\n\r\nDo you want to feel how it feels?",
  ">>3418910\r\nTempos que popstar eram cheerleaders, as loiras americanas \"puras\" que todos queriam comer na escola, as mais gatas \"flertando\" com a ideia de ir para o mal caminho, seduzindo assim tanto os jovens que desejavam as respectivas cheerleaders loiras de seus colégios z como os coroas que lembravam das cheerleaders de suas épocas e desejavam as amigas gostosas ninfetas de suas filhas. Esse era o ideal americano, uma loira jovial com cara de sapeca \"provocante\" que se faz de inocente que \"quer fazer safedeza mas não pode e aos poucos vai liberando mais e mais a safedeza\". Basicamente esse foi o tema da carreira da Britney, essa provocação lenta. \r\n\r\nAgora? Apenas degeneração escancarada e negros e gays e travestis e gordas. Nada que o homem de bem possa apreciar. Tudo tem que ter uma agenda lacradora por trás. Os (((donos do mundo))) não permitem nada, nada, nenhuma válvula de escape, nem um segundo de descanso, nem na propaganda de hambúrguer o homem de bem tem descanso. ",
  ">>3419043\r\n>>3417992\r\nA mulher ideal, fode não.",
  ">>3419043\r\nEla é linda. Pena que ela não  tem ancas de parideira.",
  "Prefiro a minha mulher pura, pobre, honrada, batalhadora e de bom coração.",
  ">>3418982\r\nNesse show ela estava radiante mesmo. A coisa mais linda do mundo.",
  ">>3418910\r\n\r\nUltra Stacy Britney Spears moggou totalmente a Becky Cristina Aguilera em todos os quesitos possíveis, passando do físico ao musical.",
  "Yuki kuroda ",
  "Ryoko Shinohara e um dos temas de pancadaria de Street fighter Victory.",
  "Eu gostava da Gracie Kelly, Ava Gardner, e essa cantora também é bonita:>>3417793\r\n",
  "Bump.",
  ">>3422071\r\n",
  ">>3418219\r\nEla foi mogada pela Sabrina Parlatore numa entrevista.",
  ">>3418219\r\nLinda demais.",
  ">>3424395\r\n\r\nO Jô Soares absorveu a Cindy Lauper",
  ">>3424395\r\n\r\nQue coisa horrível, nem parece aquela gostosinha. ",
  ">>3424395\r\nNesta época aí ela estava sofrível. Fui fã alucinado dela na pré-adolescência sonhando que ela era minha namoradinha. Agora ela está com 41 anos e melhorou muito dessa época gorda embarangada. Todas essas fotos aqui são de abril deste ano até o começo dessa semana. Parece que ela renovou o contrato de sangue com o judeu e recuperou a beleza. ",
  "Kylie Minogue superior, ela vestida de Cammy foi o que salvou Street Fighter. '''Gostosa do caralho!'''",
  ">>3424411\r\n",
  ">>3424426\r\n\r\nGostosa!",
  ">>3424432\r\nAinda comia e deixava me chamar de netinho.",
  ">>3424411\r\n\r\nImaginem o cheiro.",
  ">>3424403\r\n>Cindy Lauper\r\nNão é ela. É a Christina Aguilera.\r\n\r\n>>3424406\r\nOlhe o respeito.\r\n\r\n>>3424411\r\nComeçou a injetar adrenocromo dizendo que é a [[[vacina]]] contra corona? Boa sacada dessa vagabunda.",
  ">>3424430\r\nPor quê?\r\n\r\n>>3424444\r\nCheiro de xixi na bocetinha e de cocô no bumbum. Mas bem leve e suave.",
  ">>3424483\r\n\r\nAdrenocromo é o nome de uma substância real, obtida naturalmente pela oxidação do hormônio adrenalina. A molécula também pode ser produzida artificialmente em laboratório. É usada em alguns medicamentos para estancar hemorragias. ... A investigação do suposto potencial alucinógeno do adrenocromo não deu em nada.",
  ">>3424508\r\n>Adrenocromo é o nome de uma substância real\r\nNão se apegue ao nome convencionado.\r\n\r\n>>3424508\r\n>obtida naturalmente pela oxidação do hormônio adrenalina\r\nEssa molécula é, sim, mas pode ser que a chama disso para despistar.\r\n\r\n>>3424508\r\n>A molécula também pode ser produzida artificialmente em laboratório\r\nNão sabemos se trata-se da mesma molécula, e não sabemos se é isomolecular.\r\n\r\n>>3424508\r\n>É usada em alguns medicamentos para estancar hemorragias\r\nSe é usada em medicamentos, com certeza não é iso.\r\n\r\n>>3424508\r\n>A investigação do suposto potencial alucinógeno do adrenocromo não deu em nada\r\nA (((investigação))). Corrigido. Você também acredita em epidemia de SARS-CoV-2 e aquecimento global antropogênico?\r\n\r\nAlém disso tudo, vem a questão do ritual. Quem garante que o rito de sacrificar bebê não faz diferença? Essas (((pessoas))) têm sim religião.",
  ">>3418600\r\nSempre ouvi que ela fazia bacanal com a banda. ",
  null,
  ">>3425244\r\n\r\nOuviu de quem? É americano ou morou com eles? Diga que leu ou tirou da sua cabeça, animal de teta. ",
  "Ninguém postou ainda a valkyrja Floor Jansen... Vocês já foram melhores.",
  ">>3426816\r\n",
  ">>3424411\r\n\r\nRenovou com o judeu, com certeza!\r\n",
  ">>3419067\r\n\r\nTempos que não voltam mais, baseado anão...",
  ">>3424395\r\nDelícia.",
  "Bump.",
  ">>3427244\r\n",
  ">>3424395\r\n>>3427244\r\nLeitoa por leitoa, sou mais a nossa. Que inclusive parece que está menos gorda porém começando a boggar.",
  ">>3429114\r\nPuro lulz!",
  "Plebeus",
  ">>3429214\r\nPatricio. ",
  "Apenas a melhor.",
  ">>3425798\r\nNão li, eu ouvi, seu bosta. \r\nDesde a época da MTV havia papos de que ela rebolava no caralho dos integrantes da banda. Só não sei dizer se foi antes ou depois da foto com os peitos dela vazarem na internet. ",
  ">>3429214\r\nSai do chan, Ferpiz."
]
