[
  "(((Vacinas: Efetivas e seguras)))\r\n\r\n> Se você não aceita tudo o que nós te obrigamos a fazer você é um negacionista\r\n> Se você não quer ser inoculado com um líquido judaico misterioso, não testado, tu será tratado como um cidadão de segunda classe\r\n> Se você não aceitar nossa identidade digital e seu sistema de crédito e obediência social chamado por nossa mídia de \"passaporte de vacina\" você não poderá comprar nem vender\r\n\r\nREPASSEM ESSA IMAGEM\r\n\r\nAos shills: mesmo vacinado você pode transmitir, pegar e morrer.",
  ">>3417294\r\nAté o judeu bostileiro é um pobre fodido como o Bussunda...",
  "Bump, por mim poderia ter fios anti-vacina a cada meia hora. É o tema que está deixando a lacrosfera com a bunda em chamas ultimamente.",
  ">>3417294\r\nBom tradabalho com a tradução, me parece o conteudo daquele twitter sobre os judeus. me deixa pasmo que eles não notem o que estão fazendo.",
  "Eu amo judeus!",
  "Eu não só assumi o negacionismo, como estou levando ele à novos patamares: estou negando o espaço sideral e toda a história da humanidade. Na minha cabeça o homem nunca foi à lua, a terra é o centro do universo e o cristianismo só tem 300 anos. Não adianta tentar me convencer do contrário. Não adianta mostrar evidências. Eu me tornei um completo esquizofanático. ",
  "OLHA SÓ ESSE TURBOMOEDINHA QUE IA SER MINISTRO\r\n\r\nLottenberg diz que, se for convidado, aceitará ser ministro da Saúde\r\n\r\n> Claudio Lottenberg é presidente do conselho de administração do Hospital (((Albert Einstein))) e já foi secretário municipal de saúde em 2005, na gestão de José Serra\r\n\r\narchive.today/CSq5a\r\narchive.today/zKr25",
  "Sabe o que mais interessante se você postar esse link num comentário no jewtube e depois atualizar a pagina, o comentário é excluído automaticamente. \r\n\r\nhttps://clinicaltrials.gov/ct2/show/NCT04368728",
  ">>3417374\r\nValeu! Peguei e traduzi do telegram deles. Aquele site tem um tom de homenagem pra contornar a censura moedista.",
  ">>3417421\r\nE os 6 milhões?",
  ">>3417756\r\nEstão censurando sites .gov agora, posto que os GOYS não podem desconfiar que o experimento acaba em 2023.",
  ">>3417333\r\nBump... o chan deve estar se vacinando...",
  ">>3417294\r\nOnde está o fio anterior, OP? Tenho tido pouco tempo para ver todos sempre.",
  ">>3418878\r\nEles transferiram para o /pol/ ",
  "Bump"
]
