[
  "!! ''' SYNCHTUBE TEMPO ''' !!\r\n \r\n[[Venham assistir um filme com os anões!!![[\r\n \r\n'''SALA''': https://cytu.be/r/chanema\r\n'''Thread''': >>>/tvc/209\r\n[[''Leiam as regras e instalem o script. A playlist fica aberta até a votação e início do filme.''[[\r\n \r\n!!'''HORÁRIO PREVISTO''': 21h00 e 20h00 no Domingo(Horário de Brasília).!!\r\n>'''SEXTA (15/10): - Jackass, cara-de-pau: O filme/ Cry-Baby'''\r\n^^'''SÁBADO (16/10): - Hentai Kamen: o justiceiro ladrão de calcinhas''^^\r\n>'''DOMINGO (17/10): - Elize Matsunaga: Era Uma Vez Um Crime 2 Parte'''\r\n \r\n^^'''FILMES DE SEXTA''':^^\r\n=='''Jackass, cara-de-pau: O filme'''==\r\nhttps://www.netflix.com/br/title/60023617\r\n[['''SINOPSE''':[[\r\nJohnny Knoxville e companheiros passeiam pelo Japão vestidos de panda, desencadeiam pânico em campo de golfe, fazem dublês com jacarés e muito mais.\r\n___________________________________________________________________________\r\n==''' Cry-Baby '''==\r\nhttps://www.adorocinema.com/filmes/filme-5899/\r\n[['''SINOPSE''':[[\r\n Baltimore, 1954. Lá vive Wade \"Cry-Baby\" Walker (Johnny Depp), um bad boy que é líder de um grupo. Ele é conhecido como \"Cry-Baby\" em virtude de chorar apenas por um olho, mas agora está apaixonado por Allison Vernon-Williams (Amy Locane), uma jovem rica que é criada pela avó, Mrs. Vernon-Williams (Polly Bergen), que considera \"Cry-Baby\" um delinqüente juvenil e não quer vê-lo junto da neta. Além disto, Baldwin (Stephen Mailer), o namorado de Allison que é líder dos \"quadrados\", está totalmente contra \"Cry-Baby\" e o resto dos delinqüentes juvenis, assim lidera uma guerra santa contra eles. Isto gera pancadaria e vandalismo e os jovens delinqüentes são considerados culpados pelo caos, mas são liberados pelo juiz, com exceção de \"Cry-Baby\", que é mandado para um reformatório. \r\n___________________________________________________________________________\r\n^^'''FILME DE SÁBADO''':^^\r\n==''' Hentai Kamen: o justiceiro ladrão de calcinhas '''==\r\nhttps://filmow.com/hk-hentai-kamen-t74476/\r\n[['''SINOPSE''':[[\r\nSeu pai era um homem da lei. Sua mãe era praticante do sadomasoquismo. Seu destino era colocar calcinhas na cabeça e lutar por justiça. O artista marcial adolescente Kyōsuke Shikijō quer ser um herói. Mas quando chega a oportunidade de interromper um assalto a banco e conquistar o coração da garota que ele adora, a única maneira de esconder sua identidade é colocando uma calcinha em sua cabeça. Isto provoca sua transformação em Hentai Kamen, o Pervertido Mascarado, com a descoberta de que roupa de baixo feminina lhe traz inimagináveis superpoderes.\r\n___________________________________________________________________________\r\n^^'''DOCUMENTÁRIO DE DOMINGO''':^^\r\n=='''Elize Matsunaga: Era Uma Vez Um Crime'''==\r\nhttps://www.netflix.com/br/title/81043160\r\n[['''SINOPSE''':[[\r\nEm um crime que chocou o Brasil, Elize Matsunaga mata e esquarteja o marido. Agora, ela dá sua primeira entrevista nesta série documental que explora o caso.\r\n___________________________________________________________________________\r\nSugestões de filmes ou comentários sobre o synch? \r\nNossa board reserva será: https://endchan.net/Chanema/\r\n!!==Sejam bem-vindos e aproveitem o filme!==!!",
  "tururu tu ruru tu tururu tu rururu",
  null,
  null,
  "A sessão hoje vai ser boa!",
  "Boa sessão.",
  null,
  null,
  "== NÃO ESQUEÇAM DO ESPECIAL DE HALLOWEEN! ==\r\n== DEEM IDEIAS PARA MASCOTE QUE ELE SERÁ DESENHADO SE POSSÍVEL E TAMBÉM RECOMENDEM FILMES PARA PROGRAMAÇÃO! ==\r\nhttps://1500chan.org/tvc/res/4910.html#4912",
  "Em exibição agora:\r\n\r\n==CRY BABY (1990)==",
  "A seguir: \r\n\r\n==SESSÃO EXTRA==\r\n\r\nÉ hora de indicar o seu filme, anão. O mais votado será exibido. ",
  "A seguir: \r\n\r\n==MONELA, A TRAVESSA (1998)==\r\n\r\n",
  ">>3417423\r\n>>3417481\r\n>>3417774\r\n>>3418181\r\n>>3418431\r\nPra que esses bumps aleatórios em um tópico pinado? Pelo menos meu sage serve como forma de mostrar minha insatisfação por essa merda.",
  "E como sempre, só porcaria.",
  null,
  null,
  "Agora:\r\n\r\n!! ''' Hentai Kamen: o justiceiro ladrão de calcinhas ''' !!",
  ">>3433032\r\nParece ser uma bela merda.",
  "Vai começar a votação. ",
  "Agora:\r\n\r\n!! ''' SHREK 2 ''' !!",
  "==O H DEU O CU PRO N==\r\n==O H DEU O CU PRO N==\r\n==O H DEU O CU PRO N==\r\n==O H DEU O CU PRO N==",
  "Em exibição agora:\r\n\r\n==O HOBBIT: A DESOLAÇÃO DE SMAUG==\r\n\r\n",
  ">>3436189\r\nPuta filme horroroso.",
  ">>3438755\r\n",
  ">>3422654\r\nCensuraram a bunda dela?",
  "Voces ja assistiram de olhos bem fechados? Quem aqui conseguiu entender o final?",
  ">>3446363\r\nSim, anão. Qualquer duvida você pode ver quais filmes passamos esse ano aqui: >>>/tvc/209",
  "A votação do filme extra vai começar.",
  "Agora:\r\n\r\n''' !! MESTRE DOS MARES !! '''",
  "A seguir, para fechar a sessão deste fim de semana: \r\n\r\n==RESIDENT EVIL: EXTINCION (2007)==",
  ">>3448216\r\nPassa o link do drive que usou para exibir esse filme, eu não estava presente e queria assistir esse filme."
]
