[
  ">voto impresso para mim, voto digital para vocês\r\nO Doria é realmente um ser humano desprezível.",
  "O Brasil é atrasado em tudo, não conseguimos nem fabricar uma calculadora do começo ao fim, mas, apesar de todas as adversidades, conseguimos ser os primeiros e até hoje somos um dos poucos países do mundo com centenas de milhões de habitantes e que realiza a votação exclusivamente pelo voto eletrônico sem comprovante impresso, estamos ao lado de bastiões da democracia, tais como Butão e Bangladesh.\r\n\r\nApesar da corrupção endêmica que permeia nossas instituições, atingindo até mesmo ministros de nossa Suprema Corte, acusados de vender sentenças e de terem conexões com facções criminosas, e apesar do Brasil não ser um polo tecnológico ou democrático, fomos capazes de assegurar que todos os envolvidos no processo de votação brasileiro são cidadãos honestos acima de qualquer suspeita.\r\n\r\nSuperamos até berços da democracia moderna, como Inglaterra e Alemanha, que, se atendo a noções retrógradas anti-iluministas advindas da idade média, até hoje ainda não adotaram o moderno voto eletrônico à brasileira. Nosso sistema é tão seguro que nem é necessário uma copia impressa do voto para posterior auditoria, que só complicaria, desnecessariamente, nosso seguro sistema de votação.\r\n\r\nJá agradeceu aos políticos e ministros do STF pela urna eletrônica?",
  "Todo bundeiro é mau-caráter.",
  "Interessante que nesses barbantes os shills não aparecem.",
  ">>3417656\r\nEste é um dos melhores /cc/ da história dos chans brasileiros.",
  ">>3418102\r\n>>3418102\r\n",
  "João Dória é o primeiro politico na história do Bostil que conseguiu ser odiado por literalmente todo mundo.\r\n\r\n>odiado tanto pela direita, quanto pela esquerda e até por quem não se considera de nenhuma via\r\n>odiado por todas as classes sociais, desde Moema até Grajau\r\n>odiado por todas as idades\r\n>odiado por todas as profissões\r\n>inimigo nº 1 de empresários paulistas\r\n\r\nO que esse cara quebrou de negócios, não tá escrito. Só quem gosta dele são as putas do MBL, mas MBL é uma piada mesmo então nem considero.",
  ">>3418366\r\nE ainda assim é governador da Cornomotiva.",
  ">>3418366\r\n>continua ganhando todas eleições que disputa\r\nPerdi. Algo não está batendo.",
  ">>3418416\r\nUé, o cara foi eleito pra prefeito, embarcou na popularidade momentânea e só ganhou porque se fingiu de amigo do Bolsonaro.\r\n\r\nPodem printar, se ele concorrer para a presidência ano que vem, não passa do 5º lugar.",
  ">>3418496\r\n>Podem printar, se ele concorrer para a presidência ano que vem, não passa do 5º lugar.\r\nAos paulistas, esse cidadão tem chances de ser reeleito?",
  ">>3418888\r\nNão. Nem cirista, nem bolsonarista e nem lulista, que são a maioria do povo, vão dar voto para ele, fora que a oposição anti-gibeira vê ele como \"membro do PSBD/partido malvadão\".",
  ">>3418416\r\nPuta.",
  "A única tranquilidade é que nem em 1000 anos tentando o Dória conseguiria ser eleito presidente.",
  ">>3418102\r\nEstão ocupados demais postando imagens de feijoada.",
  ">>3417656\r\nBaseado.",
  ">>3418366\r\nO cara foi do céu ao inferno em poucos meses.\r\nFechar comércios e vacina chinesa acabaram com ele. ",
  ">>3419122\r\nCalma, chifrudo.",
  ">>3418888\r\nEsse merda fodido só ganhou em 2018 porque todo mundo que votou no Bolsonaro votou nele também, e ele traiu o Bolsonaro.\r\n\r\nAcredite, NINGUÉM daqui de São Paulo gosta desse cara.",
  ">>3419767\r\n>Calma, chifrudo.\r\n",
  ">>3419989\r\nO Cidadania atualizou.",
  ">>3419989\r\n>HUURRR DURR\r\nUm literal NPC.",
  ">>3419802\r\n>Ninguém gosta do Dória\r\nPosso confiar? Saí do estado há um tempo e uma das pessoas que mantenho contacto (por motivos familiares) afora o calcinha apertada.",
  ">>3421055\r\n\r\nEu até conheço petistas que elogiam ele pelas vacinas, mas falam que jamais votariam. De resto? Fico curioso em saber quem realmente defende ou gosta dele, se não o MBL. ",
  "Quem concorre contra o Dória?",
  ">>3420912\r\nCiro Fucking Gomes, faça alguma coisa!"
]
