[
  "Como conseguir um salário de 10k para cima?",
  "Essa aí é muito fácil, faz uma pergunta mais difícil.",
  "Concurso para delegado.",
  ">>3418681\r\nAí o Degolado falou, quem é o cantô.",
  ">faça CC na USP\r\n>declare-se não binário\r\n>entre no Numalebank\r\n>enjoe salário de 10k para Jr.",
  "Venda brigadeiros.",
  ">>3418761\r\nA única parte errada ai é que você só vai tirar 10k como pleno, mas de resto é 100%. ",
  ">>3418784\r\nNão é. Tenho fontes confiáveis que garantem que os salários lá pra quem entra é na casa dos 10k.",
  "Tenha sorte.",
  "Concurso. ",
  "More em um lugar rico.\r\n\r\nSe você morar em um lugar pobre é impossível. ",
  ">>3418761\r\nPior que essa bosta é verdade. Uma conhecida LGBTHIV+ que nem ao menos sabe programar está ganhando perto disso.",
  ">>3418893\r\nTô falando. Se você se identificar como LGTV4K+ não precisa ter feito USP nem porra nenhuma, basta ser uma aberração.",
  "Esse é um salário razoável para um programador pleno. Um sênior faz isso facilmente.",
  ">>3418916\r\nUm sênior bom está fazendo mais de 20k aqui na cornomotiva, anão.",
  ">>3418797\r\nFonte confiável é o GlassDoor, o resto é história. ",
  ">>3419131\r\n>SoyDoor\r\nEu tenho um conhecido que fez CC na USP uns anos atrás e conhece vários zoomers que estão nessas tech globohomo. É verdade o que eu digo que ganham 10k mesmo sendo Jr.",
  ">>3419283\r\nPode ser verdade que você e seu amigo sojado acham isso. Se nem os funcionários de lá falam que ganham isso, então não ganham.",
  ">>3418905\r\n>LGTV4K+\r\nFilho da puta, cuspi cerveja no monitor aqui.",
  "Crie uma empresa, comece.",
  ">>3419283\r\nFaço CC na USP, não é bem isso. \r\n\r\nAqui de estágio o pessoal ganha entre 1 mil a uns 3k. A verdadeira pill é o pessoal que trabalha para fora, estágio fora ganha uns 5k-7k de estágio. Assim que o pessoal sai da faculdade, normalmente saem ganhando uns 4k-6k em Data Science, 3-4k front. ",
  ">grave vídeos no tiktok como uma prostitua barata\r\n>fique famoso\r\n>crie uma conta no onlyfans\r\n>profit\r\n\r\n>abraça um canal no youtube\r\n>fale um monte de merda sexualizada para crianças\r\n>pinte seu cabelo de várias cores\r\n>imite uma foca\r\n>profit",
  "Hoje recebi proposta para ganhar 14.5k de salário.\r\nTrabalho com TI.",
  "Trabalhando dura, sendo honesto e pagando todos os impostos corretamente."
]
