[
  "O lado ruim de cozinhar muito bem é que sair para comer fora simplesmente para de fazer sentindo. \r\n\r\nNão consigo mais ir a determinado lugar, pedir um prato e quando ele chegar na mesa pensar que poderia fazer literalmente a mesma coisa gastando 1/3 do que paguei. Ontem mesmo sai para comer hambúrguer depois de muito tempo fazendo só em casa e regretei duro. Hoje resolvi fazer exatamente a mesma receita e ficou pelo menos dez vezes melhor.\r\n\r\nFode não, a ignorância culinária é uma benção. ",
  "Com o que você trabalha, anão? Já pensou em abrir um restaurante e transformar sua paixão num trabalho que você odiará?",
  "Caralho, estamos sofrendo uma raide de APUs? Vão tomar no cu, parem de postar esse sapo retardado.",
  "Sinto a mesma coisa, depois que comecei a cozinhar e ver quão barato era pra fazer algo que eu pedia pelo dobro, comecei a não querer mais pedir nada nunca. Kek. Esses safados devem lucrar muito.",
  ">sapo amassado postador\r\n\r\nFoda-se.",
  "Caralho, OP. Desde que eu melhorei na cozinha comecei a passar pelo mesmo problema. Mas tem um lado bom, você começa a evitar os lugares que sabe que são uma merda ou usam ingredientes/técnicas podres. E também consegue fazer os pratos gastando muito menos.",
  ">>3418814\r\n>>3418800\r\n>não pode postar a imagem que eu não gosto\r\nVocês são muito chatos, puta merda.",
  ">>3418803\r\nImagina você vender algo pelo mesmo preço que comprou, mano as lanchonetes precisam lucrar pra ganhar dinheiro, às vezes isso é o sustento de uma família, a pessoa deixa um pouco caro também pelo serviço de entrega.\r\n",
  ">>3418842\r\n>postando sapo amassado da panela\r\n\r\nSim, sou chato.",
  ">>3418842\r\nÉ um grupinho de uns três anões autistas que ficam forçando isso de \"ain, sapo amassado, mêo\". Apenas ignore, os três somados não da 30 anos.",
  ">>3418854\r\nUma coisa é deixar um pouco mais caro, anão. Vai no iFood que verá pratos de 50-70 reais que você faz com 20 em casa. É pura safadeza mesmo, nem estou falando dessas lanchonetes pequenas e familiares até porque essas são as mais baratas.",
  "\r\n>>3418800\r\n>>3418814\r\nChorem mais. ",
  ">>3418789\r\nNEET sem vontade de fazer nada. Já pensei em abrir um restaurante, todos da minha família e da família da minha fruta absolutamente adoram minha comida. Desbanquei minha sogra que é cozinha profissional **não que isso quer dizer muita coisa** em vários pratos já. Mas não penso em abrir um restaurante por que sou extremamente chato e metódico com a comida. Se algum cliente pedisse para mudar o ponto da carne por exemplo eu mandaria tomar no cu. \r\n\r\n>>3418803\r\nO cálculo de restaurante é feito na base de 1 para 4. Você cobra quatro vezes mais do que gasta para preparar determinado prato. Tem que pagar o preço do prato, o preço do próximo prato que vai vender, os custos do restaurante e por fim o seu lucro. \r\n\r\n>>3418823\r\nFode não. Depois que aprendi a preparar pratos frios japoneses (sushi, sashimi, temaki), eu nunca mais fui nem em um rodizio. \r\n\r\n>>3418830\r\nO lanche de ontem foi 45 reais, Anão. Carne de angus. ",
  ">>3418897\r\nComo você tem sogra sendo um NEET sem vontade de fazer nada? Pescou sua pitanga pelo estômago, é Chad ou é rico?",
  ">>3418925\r\nEla me conheceu quando eu era \"normal\" e provavelmente pesquei pelo estômago. A vagabunda deve ter engordado uns dez kilos comigo.  ",
  "Já eu não sei cozinhar nada mais elaborado, por conta disso o ponto alto da minha semana é pedir comidas melhores no iFood.\r\n\r\nPelo menos pago sempre no VR.",
  ">>3418985\r\n>A vagabunda deve ter engordado uns dez kilos comigo.\r\nBaseadíssimo. Ainda gosta de comer ela, OP?",
  ">>3418758\r\n>O lado ruim de cozinhar muito bem é que sair para comer fora simplesmente para de fazer sentindo.\r\nImagine não ter preguiça de cozinhar ás vezes e comer fora só por essa causa.\r\nSe eu tivesse uma depósito para ficar leitando e ela me pedisse para não sair de casa até que eu consideraria lutar contra a preguiça de cozinhar que tenho.",
  ">>3418989\r\nNão tire isso de você. Saiba o básico e fique nisso, acredite, é uma merda sair para experimentar coisas novas e se decepcionar para um caralho. Atualmente eu conto nos dedos de uma mão os restaurantes que tenho vontade de voltar. \r\n\r\n>>3419059\r\nSim, está um ponto de pré-chubby deliciosa. \r\n\r\n>>3419064\r\nA única vantagem é não ter louça, mas se eu cozinho **eu não lavo**, então fornique-se. Não vale a pena de nenhum ponto de vista\r\n\r\n\r\n",
  "Você é aquele anão cozinheiro? Que cria fios de culinária?Realmente, fazer comida saí bem mais barato. ",
  "Eu queria é aprender essa porra, OP.\r\nSó sei fazer o básico do básico.\r\n>arroz\r\n>feijão\r\n>frango cozido ou frito\r\n>farofa\r\nEstou pra morar sozinho e sinto que vou  gastar uma grana do caralho comendo fora.",
  ">>3419472\r\nNão, é a primeira ou segunda vez que falo de cozinha por aqui. \r\n\r\n>>3419678\r\nSe quer realmente aprender, recomendo começar pelo básico que são os cortes (compre boas facas, facas que custam menos de 100 reais são lixo do pior tipo) e algumas técnicas de cozimento. O resto vem com o tempo e com as receitas que você se interessar a fazer, mas o começo vai ser bem tentativa e erro, ou sai bom ou sai uma bosta. \r\n",
  ">>3419761\r\nTem nada a ver esse negócio de corte.\r\nQuero é aprender o tempo de cozimento e tempero.",
  ">>3419777\r\n>tem nada a ver esse negócio de corte\r\n\r\nÉ por isso que você não sabe cozinhar, Anão. ",
  "Saber cozinhar foi o que te fez conquistar sua fruta? Estou pensando em melhorar na cozinha para pegar mulher.",
  ">>3419777\r\n>é aconselhado\r\n>imediatamente ignora o conselho\r\nAí depois quer chorar porque não sabe nada."
]
