[
  ">personagens bostas\r\n>a única coisa que presta são a estética\r\n>joguinhos retardados\r\n>premissa já ultrapassada\r\n>história previsível\r\n>MEU, CRÍTICA AO CAPITALISMO, MEU, NINGUÉM NUNCA FEZ ISSO ANTES\r\nPorque essa bosta fez tanto sucesso?\n<tinyboard warning message>ESCREVA CORRETAMENTE.</tinyboard>",
  ">premissa já ultrapassada\r\nNão para o gado.",
  "Also, alguém tem o vídeo daquele canal ''Casando o Verbo'' ou algo parecido que ele analisa a série?",
  ">por que essa bosta fez tanto sucesso?\r\n\r\nÉ divertido.",
  ">Porque essa bosta fez tanto sucesso?\r\nSó lançam merda, qualquer coisa um pouco menos merda vira sucesso. O mundo está órfão de série com verdadeiro hype desde o final broxante de Game of Thrones. Estão tentando mas nada emplaca. ",
  "Criticar algo popular. Nada de novo sob o sol.",
  "Isso aí não são os plots do Kaiji e do Battle Royale misturados?",
  "Achei muito foda, e aí?",
  "Como as pessoas podem gostar de algo que eu não gostei?",
  ">>3419092\r\n>>3419072\r\n>>3419029\r\n>argumentos:0\r\n>bundinhas ardidas:3",
  "Foda se, eu gostei.\r\n>>3418994\r\n>quer ser o cult da crítica\r\n>vem pedir no chan uma coisa fácil de achar em 5 segundos no Google",
  ">ele viu que o gado estava alienado na série e decidiu assistir\r\n<muito ruim, mêo, sou diferente do gado, não gostei, mêo ",
  ">>3419103\r\nMe quota de novo, você vai perder um dente, seu merda.",
  ">>3419115\r\nPlot twist: eu sou desdentado. ",
  "VIVA A ESTÉTICA.",
  ">>3419103\r\nQue argumentos você quer, retardado? Se não gostou então acabou. Nada do que eu disser vai fazer o floquinho de neve mudar de opinião.\r\n",
  ">>3419110\r\nO chan em uma casca de noz.",
  ">>3419144\r\nNa verdade você pode sim. Vai lá, fala teus argumentos fenomenais. ",
  ">>3419144\r\nPare de quebrar o anonimato, manx.",
  ">>3419105\r\nEu não tô achando, ué. Tá brabinho, tá?",
  "A única coisa que ''importa'' é a estética.",
  ">>3419028\r\nThe Witcher.",
  ">>3419110\r\n>não fazendo isso\r\nGado.",
  ">>3419209\r\n>fazendo isso\r\nGado.\r\n>>3419110\r\n>não fazendo isso\r\nGado.",
  "Podiam ter feito uma temporada só, mas como sempre, vão arrastar por mais umas quatro ou cinco.\r\n",
  "O que eu não estou entendendo é porque crianças gostaram tanto disso, metade da série é sobre problemas de adultos.\r\nClaro que entendo elas gostarem dos jogos e do sangue, criança acha que isso é o auge da maturidade.\r\nSerá que elas assistem pulando e só prestam atenção quando está tendo algo de ação?",
  "Isso é coisa de underage e vagabunda.\r\n/thead.",
  ">>3419235\r\nVocê não é obrigado a assistir.",
  ">>3419242\r\nBaseado.\r\n\r\n>>3419247\r\nSe mata, zoomer.",
  ">>3419247\r\nDe fato. E não irei.",
  ">>3419103\r\nBeleza tem valor em si mesmo. O resto é subjetividade e vai tomar no cu, floco de neve.",
  ">>3419268\r\n>Beleza tem valor em si mesmo. O resto é subjetividade e vai tomar no cu, floco de neve.\r\n",
  "Mais uma produção fantástica do Gadoflix. \r\n\r\nNem perco meu tempo vendo essas séries hype. É tudo a mesma coisa. ",
  ">>3419268\r\n>Beleza tem valor em si mesmo. O resto é subjetividade e vai tomar no cu, floco de neve.",
  ">>3419280\r\nBaseado. Todo mundo que usa floco de neve no argumento é sojado.",
  ">>3419268\r\nO foda é que quem tá defendendo essa merda vem com um ar de prepotente dizendo que ''hur dur, você deve ter dito isso para ser diferente''. Não, a série tem pontos bons, mas eles avacalham em outros.\r\n\r\nAquele velho, por exemplo, destruíram toda o impacto emocional da morte dele só para fazer um plot twist bosta, que sequer é lá tão original. Sem contar que não fez muito sentido, o cara participou de um evento em que ele podia morrer só porque ''estava entendiado''? Kek, que motivação bosta. Sem contar aquelas cenas bem mal-interpretadas dos gringos e aqueles diálogos bizarros que ninguém faria na vida real.\r\nE não, ''o resto'' não é subjetivo, tem como fazer um filme bosta em que tanto a crítica quanto o público concorde.",
  "Achei um bom entretenimento apesar do final novela.",
  "Porque é da Coreia do Sul. Um país que sempre foi irrelevante, mas de 2012 recebe intensa atenção na mídia. ",
  ">>3419401\r\n>de 2012 pra cá ",
  ">>3419401\r\nEm 2002 a Coreia do Sul recebeu jogos da Copa do Mundo da FIFA, juntamente com o Japão. Seu argumento é inválido. ",
  ">>3419343\r\nMas o objetivo principal do OP é criticar algo popular simplesmente porque é popular. Ou pode ser pescaria e eu mordi",
  ">MEU, CRÍTICA AO CAPITALISMO, MEU, NINGUÉM NUNCA FEZ ISSO ANTES\r\nIsso eu não reparei.",
  ">>3419343\r\nDesde o princípio, a série deixa vestígios de que o velho faz parte de algo a mais. A boneca não foca nele quando analisa os participantes, o cadeado não estava preso no cabo de guerra, quando o policial acha os documentos sobre os participantes não existe sobre o n°1 etc. ",
  ">>3419343\r\n>só porque estava entediado?\r\n>90 anos\r\n>tumor na cabeça\r\nEle ia morrer de qualquer jeito, negro. Preste atenção na merda da série. No final ele diz que essa parte é verdade. Por isso ele participou. Tem outras coisas incoerentes na história, mas o fato dele participar não é uma delas.\r\n\r\n>>3419514\r\nMas você só percebe isso depois que já sabe do final e vê de novo. Igual Clube da Luta. Parece óbvio.\r\nNão duvido que tenha metido a espertão que diga que sacou desde o começo só pra se sentir especial. A única coisa realmente fácil de prever ali seria que o líder lá era irmão do pasteleiro policial.\r\n",
  "Tudo que a Merdflix força vai fazer sucesso entre o gado, ora. E a série não é ruim, só medíocre ao extremo.",
  ">>3419401\r\nPor que Brasil não recebe atenção também e começa a produzir séries e filmes nesse estilo? Só tem merda desinteressante e chata no Brasil, só filme e série do gênero realista. Gostaria muito de ver histórias com teor mais especulativo no Brasil, inclusive de terror. Seria muito bom vendo normies bostileiros morrendo violentamente nas telas. ",
  ">>3419769\r\nPorque os escritores brasileiros são ruins.",
  ">>3419643\r\nO câncer que nós chamamos de ancine nunca vai aportar uma produção que não tenha uma relação direta com os aspectos culturais do país, a única alternativa é implorar pelo dinheiro dos Marinhos que preferem apostar em uma comédia com a certeza que vai levar o brasileiro médio pro cinema.",
  "Faz melhor, anão. Comece melhorando sua escrita cagada."
]
