[
  "Pergunte qualquer coisa para um anão que já foi preso.",
  "Lolis gostosas?",
  "Fala aí, Madureira!",
  "Qual motivo?",
  "Como é ser preso?",
  "Ficou quanto tempo?",
  "Você dorme bem? E qual é o estado da comida?",
  "Visto de uma maneira mgtower, o que você acha que um anão médio estaria sujeito na cadeia? Você olhava muitas coisas que não queria? Você forçava alguém a fazer algo pra tirar proveito? Já teve um dia em que você olhou demais e alguém chamou a sua atenção?",
  "Você sabe que se fizer merda vai voltar pra cadeia, mas dessa vez permanentemente, cerro?",
  "Dormiu no boi?",
  ">>3418840\r\nComeram seu cu?",
  ">>3418914\r\n>pergunte qualquer coisa\r\nEle nunca disse que responderia.",
  ">>3418853\r\nNão, obrigado.\r\n\r\n>>3418863\r\nFala.\r\n\r\n>>3418868\r\nDei um soco na boca da minha ex.\r\n\r\n>>3418874\r\nDa muito medo, mas depois você vê que não arruma nada, parece um retiro, fiz amigos e perdia os lados com as conversas entre a rapazeada.\r\n\r\n>>3418881\r\nTrês meses.\r\n\r\n>>3418890\r\nNão durmo muito bem, a cama é meio dura e pequena. Já em comida, eu comia melhor preso do que solto, recebemos quentinhas boas pra caralho, estipulo que cada uma daquelas deve custar uns 20 reais fora. Kek.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n",
  ">>3418928\r\n>Fala.\r\nCaralho, é o Piassai!",
  "Como são as refeições na cadeia? Você dividia a cela com um monte de gente? Como fazia pra cagar?",
  ">>3418928\r\n\r\nSeu processo ainda corre ou já acabou e você pode voltar pro xilindró?\r\n\r\nSobre as marmitas, o Psy falou que eram boas mesmo, tinha nutricionista que preparava tudo.",
  ">>3418895\r\nCara, não foi nada demais pra ser bem honesto. Como respondi aos outros anões, a galera é gente fina, conversa de tudo, vê jogo junto, joga bola. Você aprende até a ser mais homem ao conviver com outros.\r\n\r\n>>3418899\r\nSei, hue.\r\n\r\n>>3418901\r\nKek.\r\n\r\n>>3418914\r\nNão, quando entrei achei que iam comer meu cu mas constatei que isso é papo furado ou punição com certos tipos de criminosos específicos como pedófilos, mas na penitenciária que eu fui esses ficavam separados dos outros.\r\n\r\n\r\n\r\n\r\n",
  ">>3418942\r\nComo falei ali pro outro anão, as refeições são a melhor parte, comia melhor do que como aqui fora. Comidas fartas, de boa qualidade e bem nutritivas, sinto uma falta fodida. Se eu quiser comeu da mesma forma aqui fora iria gastar mais de 20 reais por refeição tranquilamente. Dividia a cela com dois rapazes que foram presos um pelo mesmo motivo que eu e o outro por pensão. Cagava no banheiro, ora porra. Kek.\r\n\r\n>>3418951\r\nJá acabou.\r\n",
  "Qual a cor da sua pele?",
  ">>3418997\r\n**Branca.**",
  ">>3418991\r\nMas havia uma divisória entre o \"banheiro\" e a cela? Eles te viam cagando?",
  ">>3419004\r\nEra como um banheiro normal mesmo, anão. Só que dentro da cela e bem pequeno, tinha porta, parede e tal.",
  "Quem você preferiria como companheiro de cela: Batoré, Emerson ou Guerra? ",
  "Por qual motivação você deferiu um soco na boca de sua ex? ",
  ">>3419066\r\n>brigamos por um motivo besta que nem lembro mais qual era\r\n>começa a dar um ataque falando merda\r\n>começa a jogar meus traumas de infância na minha cara que contei exclusivamente pra ela e mais ninguém\r\n>me humilhando\r\n>dou um soco\r\n>desmaia com a boca toda arrebentada\r\n>pego a foda fora da casa dela e nunca mais volto\r\n>intimação chega um tempo depois\r\nKek.\r\n\r\n>>3419057\r\nAcho que com o Emerson, afinal não sou uma criança então estou seguro. Os outros dois podem me matar dormindo em um surto esquizofrênico.\r\n",
  ">>3419089\r\nSe uma mulher fizer isso comigo, com certeza eu degolo ela quando eu sair da cadeia.",
  ">>3418840\r\nFumavam na prisão?",
  ">>3419123\r\nAlguns sim, mas só cigarro, nunca vi maconha lá dentro, por incrível que pareça.",
  ">>3419089\r\nComo caralho você conseguiu ser preso por uma merda dessas no Bostil? Resolveu simplesmente ignorar a intimação? ",
  ">>3418901\r\nTodo mundo que chega na cadeia dorme no boi.",
  "/r/manodicas de como ser preso e ir pra mesma penitenciária comfy que você foi.",
  "Teve briga? Algum maluco lá agia estranho? Tinha muito negros?",
  ">>3418928\r\n>três meses\r\n\r\nSai do chan, Rodrigo Paulista.",
  ">>3419137\r\nJuizA.\r\n\r\n>>3419148\r\nAcho que é só não cometer um crime muito grave que você vai pra uma mais tranquila.\r\n\r\n>>3419153\r\nNão vi rolar briga não, a galera convivia bem, tinha mais discussão em dia de jogo de futebol que qualquer outra coisa, mas sempre acabava na brincadeira. Tinha mais pardos que negros.\r\n\r\n\r\n",
  ">>3419193\r\nEntão é só dar um soco na boca de alguma mulher para viver na excelência?",
  ">>3419111\r\nSecundado.",
  ">>3419217\r\n>>3419217\r\n\r\nSe for preso sua ficha fica suja pra sempre, se quiser sair do Bostil não vai conseguir tirar visto pra nenhum lugar.",
  ">>3419193\r\n>juízA\r\nEu não gostava quando meus casos caíam na mão de juizAs porque eu sabia que ia dar merda em 99% dos casos.\r\nAinda estou às voltas com um caso de uma maluca que deu uma sentença cagada da cabeça dela.",
  ">>3419275\r\n\r\nVocê é advogado?",
  ">>3419294\r\n>Você é advogado?\r\nFui.",
  "OP, pensa em vingança? Você era Chad ou beta? Ela não teve medo de te denunciar e você se vingar? Como os seus amigos/familiares te tratam agora? Sofreu churrasco social?\r\n\r\n>>3419303\r\nAbandonou? Faz o que agora?",
  ">>3419294\r\nSobre juizAs? Depósitos não tem firmeza de caráter e cabeça fria suficiente para a posição e acabam tomando decisões com a boceta.\r\nNão ironicamente, um juiz corrupto e sujo é melhor que uma merdalher. Você consegue argumentar com o juiz corrputo, você consegue comprar o juiz corrupto. Agora uma juizA cagará o que vier-lhe à telha.\r\nE cada dia mais há mais juizAs, especialmente em comarcas fodidas de interior.\r\n\r\n>>3419335\r\n>Abandonou? \r\nSim, estou só terminando os casos pendentes.\r\n>Faz o que agora?\r\nCuido das fazendas da família. Eu não era para ser o herdeiro.",
  ">>3419357\r\n>Cuido das fazendas da família. Eu não era para ser o herdeiro.\r\nBaseado.",
  ">>3419335\r\n>OP, pensa em vingança?\r\nNão, estou bem.\r\n\r\n>Você era Chad ou beta?\r\nAcho que nenhum dos dois, mais perto de chad que de beta, eu diria.\r\n\r\n>Ela não teve medo de te denunciar e você se vingar?\r\nFiquei sabendo por conhecidos que ela nem ia dar queixa, mas a mãe e o pai a obrigaram.\r\n\r\n>Como os seus amigos/familiares te tratam agora?\r\nNormal, meus pais dizem pra eu tomar mais cuidado com que tipo de mulher eu escolho, contei pra eles o motivo que eu quebrei a cara dela e eles ficaram no meu lado. E não, não sofri churrasco social.\r\n",
  ">>3418928\r\n>Dei um soco na boca da minha ex.\r\nPegando a foda fora.",
  ">>3419397\r\nCaralho, você é baseadíssimo.",
  ">>3419397\r\n>mas a mãe e o pai a obrigaram.\r\nSeus Sogros deveriam ser bem cuzões, acertei?",
  ">>3419424\r\nO cara até que era gente fina, mas era aquele tipo de homem que não tem pulso e segue a mulher, essa sim era um cão. Nunca gostou de mim e deve ter adorado a possibilidade de me foder.",
  ">>3419416\r\nO que foi, anã**o**?",
  ">>3419397\r\nAlso, baseado. 100% baseado.\r\n\r\n\r\n>>3419440\r\n>homem que não tem pulso e segue a mulher, essa sim era um cão.\r\nGeralmente esse tipo de casal age em mentecolméia. A decisão nunca é tomada por um só.\r\nAlso, pode parecer engraçado, mas tem um sinal que eu sempre levo em conta: Se a sogra não gosta de mim, eu abandono o barco porque uma depósito consegue fazer a cabeça de outra depósito facilmente. Se o sogro não gosta, dá pra levar.",
  ">>3419485\r\n>Se a sogra não gosta de mim, eu abandono o barco porque uma depósito consegue fazer a cabeça de outra depósito facilmente.\r\n\r\nSecundo com a força de 1000 Sóis. Se a sogra não gosta de você, ela vai dar um jeito de fazer sua vida um inferno e fazer a cabeça da puta da filha dela pra sua vida continuar sendo um inferno depois que ela morrer.\r\n\r\nAlso, se a sua mãe não gosta da sua depósito, ouça sua mãe, pois mulher sabe quando a outra não presta.",
  "Como é ser estrupado? Qual tatuagem você fez? Conseguiu muitos cigarros lá na cadeia? ",
  ">>3419741\r\n** Só estou de onda, vi que você é baseado, kek. **",
  "Você já foi preso?",
  "E como está o plantio de Cacau e café? ",
  "Teve algum momento que você sentiu medo no xilindró?\r\nAlgum bandido perigoso lá dentro chegou a te ameaçar?\r\nOs guardas te esculacharam em algum momento?\r\nO que era permitido ter dentro da cela? Foste roubado?\r\nVocê sonhou em fugir da cadeia como Andy em Shawshank Redemption?\r\nSe arrependeu do crime ou daria outro soco na vadia?"
]
