[
  "CIV dos anões: Bem vindos. Aqui vocês guiarão o futuro de uma pequena tribo, à ruína ou à prosperidade. \r\n\r\n'''1º dia - verão:''' No alvorecer da humanidade, uma singela tribo nas verdejantes planícies primitivas emerge. Antes não muito diferentes de macacos bípedes, agora surgem com uma nova consciência grupal, vendo-se unificados por uma coisa: linguagem. A tribo é composta de dez homens e onze mulheres, perdidos ao relento. Entre eles, há '''Mub-mub''', rapaz jovem e de natureza curiosa, sempre experimentando com os materiais naturais que encontra. No auge de sua adolescência, agora aprende a moldar os materiais a sua volta para domar os elementos primitivos. Outro elemento marcante do grupo é Huza, senhora velha conhecedora das vontades dos espíritos. Guia o pequeno grupo quando depara-se com difíceis decisões. A tribo encontra-se à beira de um grande lago, responsável por fortes nevoeiros na região.\r\n[[◠◡◠◡◠◡◠◡◠◡◠◡◠◡◠◡◠◡◠◡◠◡◠◡◠◡◠◡◠◡◠◡◠◡◠◡◠◡◠◡◠◡◠◡◠◡◠◡◠◡◠◡◠◡◠◡◠◡◠◡◠◡◠◡◠[[\r\n'''Turno:''' 1º turno.\r\n'''Suprimentos:''' 1 (frutas vermelhas encontradas ao redor do acampamento).\r\n'''Religião:''' Culto aos ancestrais, animismo primitivo.\r\n'''Forma de governo:''' N/A.\r\n'''Humor:''' Cansados.\r\n'''Clima:''' Temperado.\r\n'''Inventores:''' Mub-mub.\r\n[[◠◡◠◡◠◡◠◡◠◡◠◡◠◡◠◡◠◡◠◡◠◡◠◡◠◡◠◡◠◡◠◡◠◡◠◡◠◡◠◡◠◡◠◡◠◡◠◡◠◡◠◡◠◡◠◡◠◡◠◡◠◡◠◡◠[[\r\n'''Tecnologias:''' \r\n-Cordas.\r\n-Cestas.\r\n-Cabanas simples.\r\n-Roupas de pele de animal.\r\n-Ferramentas de pedra lascada e madeira.\r\n-Apetrechos construídos por conchas e restos de crustáceos. \r\n\r\n ==Mas, OP, como funciona?==\r\n \r\nOs anões decidem as ações tomadas pelo grupo um turno que corresponde exatamente a uma estação. Geralmente, irei acatar o que for mais citado ou consenso geral entre vocês. Caso não haja isso, tomarei as providencias de usar votação pelo strawpoll.\r\n \r\nCada estação traz suas peculiaridades. O principal fator a ser gerado no momento é a alimentação. Sem nenhum bônus ou prejuízo advindo da história, cada estação gera uma quantidade diferente. O bônus de colheita natural (foraging) é de: Primavera: '''+2''', Verão: '''+1''', Outono: '''0''' e Inverno: '''-2'''.\r\n \r\nO consumo é calculado pelo seguinte método. A cada 10 adultos - sejam homens ou depósitos de porra - consome exatamente 1 de comida. E as crianças metade disso, ou seja, um grupo de dez consome 0.5. Lembrando que isso vale para agricultura, que pode ser melhorada ou sofrer aleatoriedades nas estações. Esse não é o único jeito de obter alimento. Essa tribo ainda não conhece o básico da agricultura.\r\n \r\nA procriação tem um fator de sorte alinhado com quantidade de comida/humor da tribo. Sempre colocarei quantas crianças irão nascer na próxima estação. Não iremos contar 9 meses, pois ficaria complicado demais. Uma gestação dura exatamente uma estação inteira.\r\n \r\nVocês tem o inventor que tentará descobrir novas tecnologias para a tribo, seja militar ou não. Este fato será decidido pelo nível de dificuldade de uma descoberta que está associado ao que já foi inventado. Combinar tecnologias já conhecidas tornará mais fácil para aprimorar ou encontrar novas.\r\n \r\nPor fim, o mais importante é que o autismo pertence a vocês. Usarei sempre dados para suas ações. Podem sugerir o que desejar, mas saibam que tudo tem um preço.\r\n",
  "Estarei respondendo perguntas. ",
  "Como começa? ",
  ">>3418889\r\nDigo, por onde começamos? ",
  "Quantas ações podem ser feitas por turno?",
  "Posso largar tudo e fazer uma orgia com todas as lolis de até 10 anos de idade do vilarejo?",
  "Vamos nos mudar para perto do rio e inventar armadilhas para peixes. Depois é só viver na excelência.",
  ">>3418889\r\nVocê decidirá o que será feito. Dirá o que Mub-Mub irá pesquisar, se Haza fará oferenda aos espíritos, se a tribo permanece nesse lugar ou vai embora. Também decide quantas pessoas farão o que. Entenda que você pode \"pedir\" por tecnologias, mas é necessário que a tecnologia anterior tenha sido descoberta. Você pode pedir um arco-e-flecha, por exemplo (afinal temos corda e conseguimos trabalhar razoavelmente com madeira), mas não poderia pedir diretamente por uma espada (afinal, não descobrimos o ferro ainda). \r\n\r\n>>3418923\r\nPor enquanto iremos dedicar dez pessoas para cada ação. Personagens com nomes podem ter ações especiais.\r\n\r\n>>3418932\r\nNão tem lolis, anão. Nesse verão não há nenhuma mulher grávida. ",
  "Atual estação?\r\nExiste o ato de melhoria tecnológica? Se, sim, quantos turnos? Mesma pergunta sobre aprimoramento de caça até o militarismo.\r\n",
  ">>3418977\r\nVerão. Sim, o inventor poderá focar-se em uma invenção proposta pelos anões. Eventualmente, quando a tribo crescer, novos inventores poderão ser escolhidos. ",
  ">>3418977\r\nA quantidade de turnos depende da invenção escolhida, anão.",
  "Bora, seus travestis, bumpem o fio, o joguinho é legal.",
  "Dado que temos ferramentas de pedra lascada, sendo os não tão eficazes em seu manejo nas variadas atividades do grupo, quanto ferro, deveríamos como tribo, investir na busca de tal.",
  ">>3418958\r\nLembrando que essa quantia de 10 pessoas para cada ação é arbitrária e pode mudar dependendo da situação. É somente uma ideia para vocês se basearem, não uma regra absoluta. Quando falo que personagens com nomes tem ações especiais, digo que podem ditar uma ação individual para aquela figura. \r\n\r\n>>3419076\r\nDê uma ideia, anão. O que gostaria de ver?\r\n\r\n>>3419081\r\nÉ uma excelente ideia, mas de onde irão adquirir os primeiros metais? Vocês ainda não desenvolveram fornos, ainda estão engatinhando no que tange a cerâmica. ",
  ">>3419124\r\nGostaria de usar drogas de forma recreativa, e você?",
  ">>3419124 Deve-se tomar a argila do fundo de um rio, isolando uma fogueira, criando, a princípio um forno de barro.",
  "21:30 começo a narrar o próximo turno.",
  ">primeira ação\r\nEnviar todo os homens (exceto Mub-mub) da tribo com suas ferramentas de madeira para caçar peixes no rio. \r\n>segunda ação\r\nEnquanto os homens caçam, instruir as mulheres a começar a deixar o acampamento mais atrativo, acenderem as fogueiras e manterem elas em uma intensidade razoável. Ao os caçadores chegarem, fritar os peixes e lançar uma fodendo festança com orgias sobre a luz do luar.  Deixando os homens que pegarem mais peixes, terem mais sexo e mulheres. **Ao fazer isso, já estaríamos implementando uma espécie de meritocracia na tribo, incentivando os homens a buscarem se melhorar e prover mais resultados, a fim de terem filhos e buceta. Graças a orgia, já poderíamos criar mais futuros trabalhadores. Ao amanhecer, graças a fodendo festança, o pessoal estaria mais relaxado e focado. Próximo para trabalhar no próximo turno.**\r\n<ações especiais\r\nEnquanto toda essa putaria acontece,  deixar o menino Mub-hub, pesquisando alguma nova tecnologia.\r\n\r\n**Essas foram as ideias que tive para os turnos.**",
  ">>3419290\r\n>esse último spoiler\r\n>essas foram as ideias de ações para esse primeiro turno que tive\r\nFixado. Also, bump.",
  "'''Certo! Votem!'''\r\n\r\nO que mub-mub fará: https://strawpoll.vote/polls/wnk2yyik/vote (me baseei nas sugestões de três anões acima.)\r\n\r\n'''De resto, assumirei as ideias de >>3419290 .\r\n\r\n\r\n\r\n\r\n",
  "'''Outono:'''\r\n\r\n>o povo se locomove ao rio e utiliza lanças de madeira para pescar\r\n>há uma abundância grande de peixes, fazendo com que a tribo consiga uma quantidade alta de crustáceos e outras criaturas, totalizando +3 pontos de comida\r\n>entre os pescadores, uma figura se destaca\r\n>Mozu, um homem jovial e viril. Consegue segurar a respiração por longos períodos e capturar comida em abundância. Os homens parecem gostar de Mozu\r\n>as mulheres preparam as fogueiras, onde todos copulam sob a luz do luar\r\n>os homens trazem uma grande quantidade de conchas, presenteando as mulheres da tribo. As mulheres mais belas são as que são adornadas com mais conchas\r\n\r\nHaza fica contente e abençoa a comida, decidindo que os ancestrais ficaram felizes. Há a presença de chuva no horizonte e alguns peixes são separados para abençoar os ancestrais.\r\n\r\nMub-mub tenta mergulhar junto aos homens, mas diverte-se durante o verão brincando com a consistência da lama. Volta várias vezes ao acampamento das mulheres para botá-la perto do fogo, descobrindo que isso a enrijece. Descobre que ao botar a argila dentro do forno, ela sai mais dura e resistente a água.\r\n\r\nNo final do verão a névoa do lago parece engrossar. Do meio da neblina pode se escutar piados, grunhidos e sons assustadores. \r\n\r\n◠◡◠◡◠◡◠◡◠◡◠◡◠◡◠◡◠◡◠◡◠◡◠◡◠◡◠◡◠◡◠◡◠◡◠◡◠◡◠◡◠◡◠◡◠◡◠◡◠◡◠◡◠◡◠◡◠◡◠◡◠◡◠◡◠\r\nTurno: 2º turno.\r\nSuprimentos: 2 (Peixes).\r\nReligião: Culto aos ancestrais, animismo primitivo.\r\nForma de governo: N/A.\r\nHumor: Contentes.\r\nPopulação: Homens (10), mulheres (11), das quais cinco estão grávidas.\r\n\r\n◠◡◠◡◠◡◠◡◠◡◠◡◠◡◠◡◠◡◠◡◠◡◠◡◠◡◠◡◠◡◠◡◠◡◠◡◠◡◠◡◠◡◠◡◠◡◠◡◠◡◠◡◠◡◠◡◠◡◠◡◠◡◠◡◠\r\nTecnologias:\r\n-Cordas.\r\n-Cestas.\r\n-Cabanas simples.\r\n-Roupas de pele de animal.\r\n-Ferramentas de pedra lascada e madeira.\r\n-Apetrechos construídos por conchas e restos de crustáceos.\r\n-Forno.\r\n-Cerâmica.",
  "Perdão pela demora, sou novo nisso. Estou motivado. \r\n\r\n'''Deem suas sugestões! Lembrando que logo chegarão ao inverno e precisarão de mais comida.'''",
  "Bump. ",
  "Desenvolvimento da agricultura, próxima ao rio, todavia de antemão, é necessário ferro para produção de ferramentas adequadas ao cultivo. \r\n\r\nNa mesma medida, as depósitos restantes (não grávidas), devem buscar por frutas e plantas comestíveis.\r\n",
  ">>3419666\r\n>>3419666\r\nNão se preocupe, Deabo. Você está indo bem.\r\n\r\nPergunta; as pesquisas tem alguma chance de acabarem dando errado? Ou sempre são sucessos garantidos?",
  ">>3419764\r\nExcelente ideia. O que Mub-mub fará? A descoberta de metal é demorada, apesar de útil.\r\n\r\n>>3419787\r\nTem chances de dar errado. Mub-mub, apesar de esperto, tem a atenção de um zoomer. Ele pode acabar bobeando em alguma parte, entendendo algo errado ou abandonando por completo a empreitada. Estou rolando aqui em casa um dado para ver o resultado. \r\n",
  "'''Lembrando! O tempo é fluido por aqui. Dependendo das ações narradas, o tempo decorrido pode demorar uma estação ou menos. Como regra, toda descoberta, tecnologia e semelhantes demora uma estação para lograr.'''",
  ">>3419873\r\nCertamente, senão por algum homem mais capacitado, com força. Visto que levará uma estação, para terem em mãos o metal, o outono se apresenta. As mulheres devem desenvolver bons métodos de armazenamento para o frio que vêm, sendo necessário o sal. Em algum momento enviar homens ao litoral. \r\n\r\nHá a quantificação das matérias-primas como a madeira? Se afirmativo,devem juntar mais, para garantir lenha.",
  ">>3420073\r\nHá. Faremos da seguinte forma, por enquanto. Para a construção de pequenos utensílios domésticos não há necessidade de se conseguir madeira. Lenha também não, salvo se a nossa tribo se encontrar em um lugar muito frio. Para tentarem construir casas e semelhantes, seria necessário a proximidade de uma floresta.\r\n\r\n!!Also!!: '''Considere que cada hexágono representa 10 km. Um homem pode explorar até 5 hexágonos por estação sem maiores problemas, mas para trazer troncos ao local onde estão precisariam de mais mão de obra.'''",
  "NA ausência de participantes, recomeçarei o fio no /lan/. Assim conseguimos assumir um ritmo mais lento e agradável, possivelmente com progressões diárias. ",
  ">>3420167\r\nQuantas cabanas temos, atualmente? São feitas de madeira ou seguem primitivas em sua constituição (sem lógica arquitetônica ou segurança)?\r\nQuais animais prevalecem na região?",
  ">>3420265\r\nSão quatro grandes cabanas de palha, uma delas destinada ao armazenamento da comida. A armação das cabanas é de madeira.\r\n\r\nAlgumas lebres, texugos, pássaros de todos os tipos, raposas, sapos, cobras, veados. Esses são os animais mais comuns no momento, mas não necessariamente são os únicos. \r\n\r\n**Anão, acho que criarei a thread no /lan./ Agradeço muito pelo seu engajamento! Infelizmente os outros anões não aderiram à ideia.**",
  ">>3420310\r\nAs boas ideias tem se perdido nesse chan. \r\nConte comigo para mais CIV, OP!",
  ">>3420376\r\nObrigado, anão! O fio será começado do zero em >>>/lan/6223 . Ainda decidiremos o que acontecerá no turno 2. Bem vindos ao CIV!"
]
