[
  "Sempre que chegar em um novo recinto, faculgado, turma, trabalho, declare seu nome várias vezes.\r\n\r\nPergunte o nome dos outros e diga o seu logo após, aleatoriamente diga seu nome em algum tipo de contexto e assim as pessoas se acostumarão a te chamar pelo seu nome, não criarão um apelido. Não porque te respeitam, mas porque não querem sair do conforto.",
  "Ok, Chokito. Volte a dormir.",
  "É só não ficar em um local cheio de crianças que ninguém vai te dar apelido.",
  "Todos me chamam de Dr. no meu ambiente de trabalho.",
  ">não ganhando um apelido e sendo tratado com afeto e carinho",
  "Fala, coxinha.",
  ">>3418259\r\nÉ por ser o único branco.",
  "Espanque o engraçadinho na primeira piadinha, chegue perguntando \"tá rindo quê?\" e \"tá falando isso com quem?\" e no menor descuido do panaca, aplique uma gravata e faça um show de horrores no lugar, em 6 meses todos esquecem e ninguém vai querer te apelidar.",
  "E aí, Força Jovem.",
  ">não falando de si mesmo em terceira pessoa\r\n",
  ">>3418300\r\nNão fez isso quando começaram com o seu lá na escola, Capa do Batima.",
  "Eu me afastei dos meus amigos e te garanto é muito mais fácil lembrarem de mim pelo meu apelido, BAZUCA, que recebi na adolescência do que pelo meu nome com ão no final, que foi o apelido que recebi no início da faculdade.",
  "Vou salvar a sua thread, OP:\r\n\r\nNT: Digam os seus apelidos de infância.\r\n\r\nOs meus foram:\r\n\r\n>sem sombra\r\n>pouca sombra\r\n>mago\r\n>mano\r\n>testa de amolar facão\r\n",
  ">>3418345\r\nÉ porque eu tava ocupado leitando na cara da tua mãe!",
  ">>3418353\r\n>salsicha\r\n>\"tem uma cobra na minha bota\"\r\n>\"menino lá do columbine\"",
  "Tem uns apelidos que são legais, o segredo é você escolher seu próprio apelido. ",
  null,
  ">>3418353\r\n>torto\r\n>girino",
  ">>3418369\r\nJack, mega, Mega-Mente, Tá na hora de morfar, Power Rangers, ...",
  ">>3418392\r\n>jack\r\nA-anão...",
  ">>3418353\r\nTive apelidos muito únicos, espero que não esteja quebrando meu anonimato.\r\n>biscoitinho de limão\r\nEra o lanche que eu levava todos os dias.\r\n>puro-osso\r\nEu fui tirar meu moletom e acabei levantando a camisa junto, mostrando minha magreza.\r\n>ET\r\nTinha um crânio avantajado.\r\n>capacete\r\nNão cortava o cabelo.\r\n>ceguinho\r\nNão enxergava e não usava óculos, tendo que me aproximar bem pra ler as coisas.\r\n>nescauzinho\r\nMe jogaram Nescau no intervalo.",
  ">preto gil\r\n>gavião\r\n>timbú\r\n>fogueteiro\r\n>♬♬ sené sené sené senegal ♬♬",
  ">>3418353\r\n\r\n>bazuca, única coisa que eu fazia no futebol era chutar forte\r\n>simpatia, defendi um viado um dia e aí me chamavam de simpatia, como seu eu fosse simpatizante aos viados\r\n>Emo, cabelo grande e liso, mas não grande o suficiente pra ser chamado de headbanger\r\n>cuxupa, uma vez tirei a cueca do cu na frente de algumas pessoas, não durou nem 1 ano, mas na época pegou\r\n>pontinho, usava só um . em qualquer jogo da lan house e como frequentava muito fez muito parte da minha vida\r\n>power balance, um professor me perguntou um exemplo de crença que não era religiosa aí eu falei Power Balance, o professor nunca tinha ouvido falar nessas pulseiras, eu tive que repetir umas 20x power balance aí a classe já tava rindo, ainda olhei pra um que tava com uma power balance e falei \" me ajuda aí pô\" aí ficou engraçado pra caramba e o apelido pegou, foi o último apelido que me deram.",
  ">>3418505\r\nQue escola/faculgado você fez que não tinham retardados todoonde?",
  ">>3418353\r\nCara de coruja. Um moleque filho da puta implicou comigo dizendo que eu tinha parecia uma dessas corujas rasga mortalha, no 4° e 5° ano do primário.\r\nAnos depois eu paro para me olhar no espelho e o corno tava certo, eu realmente pareço uma fodendo coruja.\r\n",
  "Nunca tive apelido. Todo mundo me chama pelo nome, alguns me chamam pelo sobrenome, que não é muito comum.",
  ">>3418560\r\nSai do chan, Edwiges.",
  ">garoba (não faço ideia)\r\n>pobreza selvagem (almocei na casa de um amigo, repeti 2x e saí de lá com um biscoito, era meio pobrinho e minha mãe nunca cozinhou nada além de ovo e arroz)\r\n>noia (era magro)\r\n>urso (não faço ideia)\r\n>Sparta (depois de \"velho\", dizem que eu parecia/pareço o Leonidas, e como era/sou meio bruto, já viu)\r\n>Docinho (quando pequeno, tinha um cabelo \"de argentino\", era nanico e esquentado pra caralho)\r\n>hipoglós (não faço ideia)\r\n>toscana (não faço ideia)\r\n>pastel (comi 4 facinho uma vez, lanchando o pessoal da escola)\r\n\r\nEu tive os piores e mais aleatórios apelidos que já vi, mas coloquei um que fornicou completamente o respeito por um cara que me bullyinava todo dia. O filho da puta estava fedido pra caralho e como era meio metido a marginal, tinham medo dele e não zoavam, mas eu chamei ele de \"caga-e-guarda\" e o respeito acabou completamente.",
  ">>3418691\r\n>pobreza selvagem\r\nPerdi.",
  ">>3418691\r\nCaralho, eu lembro da história da docinho. Baseado anão, você fez meu aquele dia mais feliz para mim.",
  ">>3418353\r\nGordiel.",
  "A sua mentalidade já diz que você terá um apelido.\r\nJá era, você está encomendado.",
  "Seja irrelevante. ",
  ">>3418353\r\n>bin laden\r\n>mestre dos magos\r\n>monster high\r\n>rogério ceni\r\n>terrorista\r\n>al-qaeda",
  "Nunca tive um apelido.",
  ">>3418691\r\n>pobreza selvagem (almocei na casa de um amigo, repeti 2x e saí de lá com um biscoito, era meio pobrinho e minha mãe nunca cozinhou nada além de ovo e arroz)\r\n\r\nPerdi duro.",
  ">>3418353\r\nMeu apelido era força jovem.",
  ">>3418211\r\nVai nessa gordão, aí teu nome é Antonio e vão te chamar de Tonho, Tonhão. João, Jão,Jô. Gabriel? Biel.",
  "O pior é que o OP está certo. O pior é quando alguém te conhece por algum apelido, depois disso, it's over, pois a primeira impressão é a que fica... Até hoje tem gente que me chama de um certo apelido no qual eu não gosto, mas é porque me conheceu assim.",
  ">>3418353\r\n>ratinho\r\n>soim\r\n>nazista\r\n>pixador\r\n>irmão do fulano\r\n>tourette",
  "Me chamam por nick de jogo até hoje, você não sabe o que está perdendo.\r\nÉ bom sair na rua e ouvir um \"bom dia [nome russo]\"",
  ">>3418353\r\n>picolé de asfalto\r\n>play2\r\n>cabo USB\r\n>vela preta\r\n>memory card\r\n>suco de pneu\r\n>graxa\r\n>metade de zebra\r\n>munição de churrasqueira\r\n>vulto\r\n>avatar defumado\r\n>carvão humano\r\n>budega\r\n>sombra 3d\r\n>charuto de macumba\r\nE etc.",
  ">>3418353\r\n>rato no EM, mas não durou nem 3 meses e só os retardados que tentaram praticar bullying comigo usavam, até hoje tenho trauma dessa merda e arrebentaria a cara de qualquer filho da puta que me chamasse disso\r\n>bozó, esse foi o único apelido que realmente pegou comigo e fui eu mesmo que fiz ele acontecer, na época, estava na quarta série e, por algum motivo, meus primos que vieram de Mato Grosso chamavam todo mundo de bozó, eu comecei a chamar todos os meus colegas assim pelo lulz e foi questão de tempo pra sala inteira começar a usar essa merda, quando cansaram, só eu continuei sendo chamado assim por ter sido o primeiro a usar, nunca liguei, achava até engraçadinho o fato de eu ter popularizado uma palavra que ninguém sabia o significado\r\n>nescau, mas esse foi no trabalho e só um colega me chamava assim por dizer que eu tinha muita energia, infelizmente o apelido nunca pegou, até que gostava dele\r\nNas escolas que frequentei os alunos não eram de dar apelidos, eu era um emo fumante de cabelo grande o EM quase todo, poderiam ter me dado inúmeros apelidos mas nunca deram. Todo mundo se chamava pelo nome ou sobrenome, quase ninguém tinha apelido.",
  ">>3418353\r\n>cotonete\r\nO barbeiro fodeu minha merda acima."
]
