[
  ">defensor dos trabalhadores\r\n>nunca trabalhou um dia na vida",
  "O maior vitorioso do milênio. Conseguiu fazer com que sua obra acabasse com a civilização.",
  "Pois é. Mas aí aparece um MGTOW virgem e o server do chan cai.",
  "Só sabendo os benefícios de não trabalhar e ficar ocioso é que você tem propriedade para defender o direito dos trabalhadores. Marx era baseado.",
  "Não estou querendo defender o Marx aqui, mas isso não é muito contraditório, 90% do pessoal da acadêmia defende algo que nunca fez parte. ",
  "Foi mal pelo lance da fome.",
  ">ele não trabalhava\r\nIsso não é argumento, OP. Esse é o mesmo argumento de \"lugar de fala\" que a esquerda usa.\r\n\r\n>>3418030\r\nSe não fosse ele, seria outro macaco. ",
  ">>3418093\r\nCope.",
  "Um verdadeiro neet. Se vivesse hoje em dia, com certeza frequentaria o chan.",
  "'''!!1500chan fastchecker!!'''\r\n\r\n==#FAKE==\r\n\r\nMarx trabalhou como jornalista e fazia artigos.\r\nNossa equipe apurou fatos históricos da vida dele e não encontramos registos de ter pisado em alguma fábrica.",
  ">>3418098\r\nSeria um frequentador assíduo do VHS.",
  ">>3418096\r\nNegro. ",
  ">>3418107\r\n>jornalismo\r\n>trabalho",
  ">>3418107\r\nPerdi.",
  ">>3418111\r\n>negro",
  "Marx acertou em muitas coisas como que imposto é roubo e  absolutamente contra desarmamento. Uma pena que derivou ideias corretas de uma completa diarreia mental: de que propriedade privada não existe. ",
  ">>3418136\r\nAfrodescendente. ",
  ">>3418151\r\nPreto imundo.",
  ">passava o dia coçando o saco e fumando cachimbo\r\n>dormia e acordava na hora que queria, às vezes dormia no sofá ao meio-dia, acordava às seis da tarde e passava a noite em claro\r\n>fumava tanto que todo mundo que ia visitar ele dizia que mal dava pra ver um palmo à frente de tanta fumaça\r\n>juntava lixo e cacarecos pela casa\r\n>passava dias sem tomar banho, todo mundo reclamava do seu fedor e cecê visível no colarinho\r\n>nem organizar seus manuscritos ele fazia, o Engels que tinha que catar as folhas espalhadas pela casa e organizar os textos pra que pudessem ser entendidos\r\n>literal satanista",
  ">>3418164\r\nA cara dos cirofags.",
  ">>3418164\r\nAlso, racista como a foda. A esquerda tenta até hoje esconder suas referências a Lassalle em suas cartas para Engels.",
  ">>3418107\r\n>trabalhou como jornalista\r\nSim, esporadicamente... O cara viveu de financiamento de vários retardados que acreditavam na merda que ele escrevia e que viam a \"mais-valia\" como algo que existia realmente, e não um puro retardo para fundamentar a agressão das revoluções socialistas.",
  ">contra o direito de herança\r\n>viveu de herança até morrer\r\n>manda uma carta dizendo que só tem 2 batatas pra dar pra filha comer, pois se recusa a trabalhar com algo que não seja intelectual\r\nApesar de ser um vagabundo mau caráter, ele realmente estava certo quanto aos males da Revolução Industrial. Pena que via como solução justamente dar mais poder pro causador do problema.",
  ">>3418019\r\nOs vapores infernais elevam-se\r\nE preenchem o meu cérebro\r\nAté eu enlouquecer e meu coração\r\nSe transformar dramaticamente.\r\nVê esta espada?\r\nO príncipe das trevas\r\nVendeu-a para mim.\r\nCom Satanás fiz meu acordo,\r\nEle escreve as partituras e marca o compasso;\r\nEu toco e canto a marcha da morte\r\nCom rapidez e desembaraço.\r\n\r\n-Karl Marx",
  ">>3418309\r\nAlso outro poema igualmente demoníaco escrito por ele:\r\n\r\nEntão um deus roubou de mim meu tudo\r\nNa maldição e tormento do Destino.\r\nTodos seus mundos se foram além da recordação!\r\nNão sobrou-me nada além da vingança!\r\n\r\nEm mim mesmo vingança eu orgulhosamente causarei,\r\nNaquele ser, aquele Lorde entronado,\r\nTornar minha força uma miscelânea daquilo que é fraco,\r\nDeixar meu eu melhor sem recompensa!\r\n\r\nEstabelecerei o meu trono muito acima de todos,\r\nFrio e monstruoso será o seu topo.\r\nO pavor supersticioso será a sua base,\r\nE a negra agonia será o seu condutor.\r\n\r\nAquele que o olha com um olho saudável,\r\nDeverá se virar, mortalmente golpeado, pálido e calado;\r\nEsmagado pela Mortalidade cega e fria\r\nQue sua felicidade prepare seu túmulo.\r\n\r\nE que a luz do Todo Poderoso ricocheteie\r\nDaquele massivo gigante de ferro.\r\nSe ele derrubar minhas muralhas e torres,\r\nA eternidade deverá levanta-las, desafiadoramente.\r\n\r\n-Karl Marx\r\n\r\nPra mim fica claro que ele era de fato satanista como o anão >>3418164 citou, chega me dar calafrios pensar que ele conseguiu realizar mesmo que parcialmente sua ''Vingança contra o criador\" ceifando essa milhões de almas por movimentos oriundos de suas escritas.",
  ">>3418231\r\n\r\nO anão afirmou que ele NUNCA trabalhou, fazer artigos para um jornal foi considerado trabalho, mesmo que esporadicamente.\r\n\r\nMarx teve um criou uma tese que é importante até hoje, o de alienação. \r\nIsso mostra que até mesmo um relógio quebrado  de vez enquanto acerta a hora.",
  ">>3418107\r\nO Globo Homo não está de brincadeira, temos Fast checkers até no chan, agora?\r\n",
  ">>3418424\r\nMarques errou em tudo, soyjado. Alienação é outro conceito merda.",
  ">>3418488\r\nBaseado duplos do tio adolfo.",
  "Não vejo problema nisso.",
  ">>3418107\r\nFofa!",
  ">sabia ler\r\n>estudou fora\r\n>usava óculos\r\n<mandou matar todos que se encaixavam em um dos itens acima",
  ">>3419119\r\nKek. Finalmente anão médio, expulsando os demônios de casa.",
  ">>3418703\r\nFoda-se. ",
  ">>3419119\r\nBaseado.",
  "Foi jornalista, fundador da Ciências Sociais, intelectual com doutorado acadêmico e escritor. Escreveu dezenas de livros. Se isso não é ser um tipo de trabalhador então não sei o que é ser um.\n<tinyboard ban message>O USUÁRIO FOI JOGADO AO MAR POR ESSA POSTAGEM</tinyboard>",
  ">>3422313\r\nCalma, Paulo Freire.",
  ">>3422368\r\n>>3422368\r\nPerdi.",
  ">>3422313\r\nFodendo isso, Marx trabalhava com a mente, ele de fato foi um grande economista/filosofo que deixou um grande legado para a humanidade, se um dia conseguirmos superar o capitalismo teremos a oportunidade de transformar essa utopia em realidade e seremos livres das garras do sistema econômico judaico chamado: capitalismo.\n<tinyboard ban message>O USUÁRIO FOI JOGADO AO MAR POR ESSA POSTAGEM</tinyboard>",
  ">defensor do livre mercado\r\n>nunca empreendeu \r\n",
  "Apenas vagabundos sem fé são marxistas.",
  ">defensor dos sem teto\r\n<nunca ficou sem teto na vida\r\n\r\nTop Kek!",
  ">>3424861\r\nStatus?",
  ">>3424361\r\n!! QUE LACRADA! !!",
  ">defensor da circuncisão\r\n>nunca fez bar mitzvah\r\nGoyim. ",
  ">nunca deu o cu porque acha ruim\r\n\r\nSeguindo sua lógica, você tem que dar seu cu pra saber se é realmente algo bom ou ruim.",
  ">>3425524\r\nNa lógica, sim.",
  ">>3418231\r\nNa verdade, Marx viveu às custas da esposa, Josephine.\r\nO macaco, de brinde, engravidou a empregada.",
  ">>3425620\r\nVocê fez ele parecer Baseado.",
  ">>3425635\r\nSe você for underage, sim.",
  ">>3425649\r\nOk, filho da empregada.",
  "Escrever livro não é trabalho não? Se for assim todos os escritores são vagabundos.",
  "Os kids daqui trazem um monte de mentira sobre a vida e obra de Marx e quando são confrontados com verdade factual e histórica respondem só por tags\r\n\r\n'que lacrada ' etc.\r\n\r\nCom anticomunista não tem conversa, só um tiro na nuca mesmo.\r\n\r\nRespondo vocês mas sem intenção de convencer nazi, é só pra ocupar o espaço mesmo.\n<tinyboard ban message>O USUÁRIO FOI JOGADO AO MAR POR ESSA POSTAGEM</tinyboard>",
  "O absoluto fodendo estado.",
  ">>3418114\r\nVocê ao menos thiago asmar, o melhor repórter do brasil, exímio jornalista e apresentador? ",
  ">>3425697\r\nE são.",
  ">>3425706\r\nSeu pai sabe que você tem AIDS?",
  ">>3424361\r\nOs 100 milhões de mortos não gostaram muito dessa utopia.",
  ">>3425706\r\nMas não é mentira. Marx era um literal neet que viveu parasitando outros a vida inteira.",
  ">>3425722\r\nO terror de Flávio Prado.",
  ">>3418164\r\nSenti, esse sou literalmente eu.\r\nMarx seria um NEET e frequentaria o Chan se vivesse hoje.",
  ">>3425759\r\nEle frequentaria o VHAIDS.",
  ">>3425766\r\nDuvido, ele detestava viados e paixões com a força de mil sóis.",
  ">hur durr niilismo, nada na vida importa\r\n<vê o cavalinho apanhando\r\n<surta e morre",
  ">>3425787\r\nFidel Castro e Che Guevara também, até enxergarem que viados são ótimos idiotas úteis. ",
  ">>3425790\r\nA cara dos fedoras.",
  ">>3425787\r\n>>3425806\r\nHoje ele teria de obrigatoriamente puxar o saco dessas aberrações afinal grande parte dos fãs do Marx são aberrações.",
  ">>3425706\r\n>>3422313\r\nNunca foi tão fácil pescar.",
  ">>3425839\r\n>pescaria\r\nDe onde sairia essa gente? Ainda bem que não existe um chan só para viados e outro chan só para depósitos, não é mesmo?",
  ">>3425806\r\nNão são úteis para a verdadeira causa trabalhadora. São úteis pra subverter a real revolução, de causa econômica, pra uma de causa fútil que só serve de cortina de fumaça para os Illuminatis.\r\nO verdadeiro trabalhador revolucionário é conservador e pai de 7 filhos.",
  "Eu preciso ter filhos para poder argumentar sobre o aborto?",
  ">>3418107\r\nO que a foda? Perdi. Primeira vez que quoto um animefag. 8,5/10.",
  "Este fio é um perfeito exemplo de contenção de danos e da redução do papel de qualquer escritor ao suposto \"lugar de fala\", que é justamente uma pauta da esquerda recente. Por fim, o exemplo de um pensamento limitado e juvenil. \r\n\r\n>>3425900\r\nCuidado, anão. Falar o óbvio é passível de banimento. Você precisa sempre lacrar em suas opiniões por aqui, ou melhor, ''mitar''.\r\n",
  ">>3425933\r\nQue lacrada.",
  ">>3425933\r\nVocês não são bem-vindos aqui, invadem o recinto como boas putinhas do Marx e ainda querem que nós aceitemos isso? Vá para o Twitter, aberração.",
  ">>3418107\r\nFalou pouco, mas falou bem. Belo uso da formatação. Baseado.",
  ">>3422368\r\nPaulo Freire era nietzscheano, não marxista.",
  ">>3425900\r\nVocê precisa ser filho de alguém para defender a vida, já que teve antes a sua chance e seria contraditório impedir que outro bebê também não a tivesse?\r\nVocê não teria como ser pro-vida se tivesse sido abortado/assassinado antes. O teu pseudo “argumento” é de um mau caratismo gigantesco, e fede a hipocrisia, leviandade, ilogicidade, safadeza, incoerência, contradição…etc.",
  ">>3425744\r\n>2021\r\n>acreditando em genocídio\r\n\r\nE os 6 bilhões de judeus? Hue.",
  ">>3426048\r\n>O teu pseudo “argumento” é de um mau caratismo gigantesco, e fede a hipocrisia, leviandade, ilogicidade, safadeza, incoerência, contradição…etc.\r\n\"Acuse-os do que você faz, chame-os do que você é\".",
  ">>3426099\r\nAo contrário dos 6 gorilhões de judeus, os genocídios cometidos pelo comunismo são bem documentados.",
  "Acho que há uma concepção anacrônica aqui. De fato, Marx era um burguês em nossa visão, assim como muitos de seus herdeiros, que depois assumiram um paternalismo brutal sobre as classes baixas. Porém, ele quis ir justamente além de revoltas operárias pontuais (tipo a Comuna de Paris), queria fazer uma análise profunda, \"científica\" no dizer dele, o que demandou um trabalho intelectual longo (e, diga-se, incompleto).\r\n\r\nAcho Olavo muito similar a ele, ou pelo menos era: gastando tempo em polêmicas, debates, preso em contestar um antagonista mais próximo dele do que o status quo que pretende subverter e deixando de escrever e solidificar muitos argumentos. Então o tanto que ele escreveu contra Proudhon, Bauer, Stirner, Bakunin etc teve sentido de limpar o terreno para pensar a ação desde uma teoria que ele acreditava que era infalível e podia dar conta da história inteira. Ele precisou se dedicar à destruição de uma filosofia para colocar outra no lugar, por sua vez muito mais economia.\r\n\r\nHipócrita? Com certeza, mas não é como se ele teria o impacto que teve se não fosse pelo tanto que estudou e escreveu. Não duvido que ele mudasse uma ideia ou outra se visse o cotidiano do trabalhador comum, mas no geral a defesa ia além do proletariado: para ele, a humanidade inteira estava virando proletária e, no extremo, ia chegar num ponto onde os capitalistas seriam bem poucos. ",
  "Filho de banqueiro, e casou com uma baronesa. \r\n",
  ">>3426113\r\nClaro que são, kek.\r\nO fulaninho de tal que morreu de pneumonia foi uma vítima do terrível Stalin.\n<tinyboard ban message>O USUÁRIO FOI JOGADO AO MAR POR ESSA POSTAGEM</tinyboard>",
  ">>3427617\r\nVai chorar, comuna?",
  ">>3427857\r\nO único que vai chorar aqui vai ser você.\r\nTodo genocídio é uma mentira. Lide com isto, paspalhão."
]
