[
  "Anões, preguiça do caralho, quem responder isso aqui pra mim eu faço um pix de 20$.\r\n\r\nSó me enviar o texto utilizando um e-mail temporário junto com uma chave aleatória de pix. Obviamente precisa ser uma resposta coerente, válida, decente.\r\n\r\ngxhzddqhfthnmgsshe@sdvrecft.com",
  "Caralho, os anões tão dispensando 20 conto assim desse jeito mesmo? Todo dia tem thread de gente que passa fome aqui. ",
  "Não consigo pensar em três razões. O principal obviamente é o ''pass-through'' em razão da desvalorização do real.",
  ">>3418988\r\nEssa merda tá fácil de responder, mas estou com uma preguiça do caralho e doido pra dormir, prova de 50 questões, não aguento mais. Se alguém quiser vintão em alguns minutos, está ai.",
  "Espaguete à carbonara\r\n\r\nIngredientes\r\n\r\n200 g espaguete (ou outra massa longa de grano duro)\r\n½ xícara (chá) de bacon em cubos (75 g)\r\n¼ de xícara (chá) de vinho branco\r\n2 ovos\r\n2 gemas\r\n½ xícara (chá) de queijo parmesão ralado\r\nsal e pimenta-do-reino moída na hora a gosto\r\n\r\nModo de preparo\r\n\r\nLeve uma panela média com 2 litros de água ao fogo alto. Quando ferver, adicione 1 colher (sopa) de sal, junte o macarrão e misture. Deixe cozinhar, pelo tempo indicado na embalagem ou até ficar al dente.\r\nEnquanto o macarrão cozinha, prepare os outros ingredientes. Numa tigela pequena quebre um ovo de cada vez e transfira para outra tigela (lembre-se: são 2 ovos inteiros e 2 gemas; você pode reservar as claras na geladeira por dois dias ou, melhor ainda, congelar para usar depois). Junte o queijo parmesão ralado e bata bem com um garfo para misturar.\r\nLeve uma frigideira grande ao fogo médio. Quando aquecer, doure o bacon por cerca de 5 minutos, mexendo de vez em quando. Diminua o fogo, regue o vinho branco, com cuidado para não espirrar, misture bem e desligue o fogo.\r\nAssim que o macarrão estiver cozido, reserve 1 xícara (chá) da água do cozimento. \r\nAgora você vai precisar fazer tudo bem rapidinho: escorra a água, transfira o macarrão para a frigideira com o bacon quente, junte os ovos e misture bem – a ideia é que o calor da massa cozinhe os ovos, formando um creme. Volte a frigideira ao fogo bem baixinho e vá adicionando a água do cozimento reservada aos poucos, mexendo com uma espátula por alguns minutinhos até formar um molho espesso. Cuidado para não cozinhar demais os ovos. Sirva a seguir com pimenta-do-reino a gosto.\r\n",
  "Como você pode me certificar que eu vou receber o dinheiro? Aposto que é bait, mas como sou um bom anão, vou te ajudar. Doa em NANO?\r\n\r\n",
  ">>3419014\r\n50 questões e você não pode responder mais uma?",
  ">>3419040\r\nNão sei, anão, vai ter que confiar. Posso pagar em crypto mas ai vou demorar mais um pouco pra fazer o pagamento porque saquei tudo da binance e faz um tempo que não uso. Porém com chave aleatória de PIX você não revela nenhum dado pessoal seu ao pagador. ",
  "Imagine a cor do OP.",
  "Está pronto, op. Como vamos fazer?",
  "Tudo redigido pra você, já já posto a chave pix.\r\nÉ um fato que a inflação caia nas cabeças de todos nós brasileiros e a pandemia junto da recuperação econômica tenha que ser intervida sem aviso prévio, o que acaba causando sofrimento nas casas da população e tem seu impacto nas mesas do povo.\r\n\r\n1° intervenção: A retomada do governo\r\nLevando em consideração o novo governo do Presidente Jair Bolsonaro, avaliamos que a troca de poder após a saída de Michael Temer era de se haver abalo entre a população e a economia, uma mescla que se constitui como se fosse um organismo vivo. A popularização do Presidente leva tempo e leva também tempo para que o povo se identifique com suas introduções para tomar uma posição política como seguimento às suas vidas.\r\n2° intervenção: A pandemia\r\nA pandemia veio como uma catástrofe, levando tudo como um arrastão. É de se frisar a responsabilidade que um governo tem para com o seu povo, coisa que o Governo atual vem tendo dificuldade de administrar por conta de nunca termos visto uma queda tão grande da bolsa de valores tanto quanto na exportação de serviços que é de 26% em relação a 2019. Resta uma paciência de monge e calma para com os comentários arbitrários que são recebidos contra tudo o que vemos na TV e sobre as especulações diárias.\r\n3° intervenção: A vacina\r\nÉ interessante vermos como nos dias atuais a vacina que foi criada em pelo menos 2 anos é tão aceita pela população sem um pingo de desconfiança. Segundo O Antagonista, jornal de São Paulo, João Dória “atribuiu a medida à recuperação econômica em curso no estado possibilitada principalmente pelo avanço na vacinação”. Essa medida ajudaria a relação da economia com as taxas enormes de desemprego que atingem hoje 14,1% da população brasileira e a dar um basta na fala do fique em casa. Também é possível ver que o governador paulista anunciou ainda a redução de impostos para vários setores da economia, entre eles o de eletroeletrônicos, de petróleo, de sucos e outras bebidas e de medicamentos. Sabemos que o governo Dória lidera na parte de contribuição total do Brasil para a economia e essas falas sempre devem ser analisadas e consideradas, não deixando de lado os outros Deputados Estaduais.",
  ">>3419515\r\nTá tranquilo, quando o pagamento cair eu descadastro a chave.",
  "Manda o comprovante quando terminar, op.",
  ">essa sugada\r\nQue filho da puta.\r\n",
  ">>3419588\r\nPorra anão, você avacalhou com essa resposta, a pergunta é sobre economia e inflação e você tá conspirando sobre a vacina e João Dória, tá de sacanagem? \r\n\r\nQueria muito pagar esse dinheiro pra algum anão, mas vou ter que responder essa merda por conta mesmo. Onde na sua cabeça é aceitável em um ambiente acadêmico ficar questionando a procedência da vacina, numa pergunta sofre inflação?",
  ">>3419636\r\nNão, não estou de sacanagem, also, olha o ambiente em que você vem pedir uma resposta. Se não quer esse tipo de resposta vá pro brainly, marujo.",
  ">>3419672\r\nAlso, se você tiver brio e a professora perguntar algo você vai saber sair por cima quando ela der uma de pombo enxadrista. Eu tive o brio que você não teve, agora só quero o meu pagamento. Vamos lá, deposite imediatamente.",
  ">pix\r\nSim, pra você ver meu nome e meu CPF. Vá mamar uma foda. ",
  ">>3419672\r\nFaltou razoabilidade da sua parte em não excluir seu viés pessoal ao redigir. Só precisava de um arroz com feijão, você acha que os professores esquerdistas vão gostar de uma resposta como a sua? Desculpa te decepcionar anão, mas acho que você deu uma viajada, falando sobre especulações da mídia, joão dória, questionando vacina. Precisava de um texto acadêmico básico, não redpillar os avaliadores.",
  ">>3419711\r\nCom chave aleatória eu não teria acesso aos seus dados, pode pesquisar aí. Acho que no máximo aparece meu nome pra você, mas feijoada, nem rede social eu tenho.",
  ">>3419727\r\nVai sugar? Nem vai aproveitar nada? Você é o cancro que assola esse imagemtábua. Also, 20 reais nem deve te fazer falta, você deve ser podre de rico. Me pague ao menos metade então. É pela tentativa.",
  ">>3419744\r\nBom, falei merda, aparentemente aparece o seu nome sim, o cpf é censurado. Essa merda foi uma má ideia, fodasse. \n<tinyboard ban message>O USUÁRIO FOI JOGADO AO MAR POR ESSA POSTAGEM</tinyboard>",
  ">>3419766\r\nPela tentativa e pelo risco que eu corri colocando minha chave com o meu nome, vamos, anão ainda é ir/b/ão que eu sei.",
  "Bump, eu vou te expôr, op filho da puta.",
  ">>3420055\r\n>expor\r\nFix'd.",
  ">>3420055\r\nPerdi e senti. OP sugou."
]
