[
  "==ANIMU TAIMU: EDIÇÃO NADA ESPECIAL TEMPO!==\r\n\r\n'''NOSSA SALA:''' https://cytube.xyz/r/55_Animu\r\n'''NOSSA BOARD:''' https://8kun.top/55sync/index.html\r\n\r\nFIM DE SEMANA CHEGOU E É HORA DE JOGÁ-LO FORA VENDO ANIMU! COMEÇAREMOS O FINAL DE SEMANA COM O 2º SYNCH DE PÓS TEMPORADA, ONDE EXIBIREMOS '''MEIKYUU BLACK COMPANY''' E '''SHINIGAMI BOCCHAN TO KURO MAID''', QUE VÃO AO AR RESPECTIVAMENTE NESSA SEXTA E SÁBADO. NO DOMINGO O CINE/an/ EXIBE '''JOSEE, THE TIGER AND THE FISH'''. TAMBÉM TEREMOS A ESTREIA OFICIAL DOS NOVOS SIMULCASTS E GAME CENTER CX!\r\n\r\n==CONFIRAM A PROGRAMAÇÃO COMPLETA:==\r\n\r\n'''15/10 - SAKUGAN(EP 2) + MEIKYUU BLACK COMPANY(12 EPS)'''\r\n'''16/10 - MUSHOKU TENSEI 2(EP 2) + SHINIGAMI BOCCHAN TO KURO MAID(12 EPS)'''\r\n'''17/10 - KOMI-SAN WA(EP 2) + JOSEE, THE TIGER AND THE FISH + GAME CENTER CX!'''\r\n\r\n==SEXTA E SÁBADO COMEÇAREMOS A PARTIR DAS 21:30. DOMINGO COMEÇA UM POUCO MAIS CEDO, A PARTIR DAS 21:00.==\r\n\r\n'''ENTREM E DIVIRTAM-SE!'''",
  "==60 MINUTOS PARA SAKUGAN!==\r\n\r\n'''PLAYLIST ABERTA ATÉ COMEÇARMOS!'''",
  "O synch está focado demais em animes da temporada. Simulcast e depois mais duas sessões de pós-temporada. Eu acho que tem que rever isso aí.",
  ">>3418732\r\nSão apenas 2 vezes por trimestre. Releve.",
  "==50 MINUTOS PARA SAKUGAN!==",
  "==40 MINUTOS PARA SAKUGAN!==",
  "==30 MINUTOS PARA SAKUGAN!==\r\n\r\nAdemir tá dormindo.",
  ">JOSEE, THE TIGER AND THE FISH\r\nAchei que não iam mais passar anime de bicha.",
  "==25 MINUTOS PARA SAKUGAN!==",
  ">>3419102\r\n>não desejando uma namoradinha aleijada\r\n\r\nMalditos casuais.",
  "==20 MINUTOS PARA SAKUGAN!==",
  "==15 MINUTOS PARA SAKUGAN!==\r\n\r\nO ademir veio a óbito. Trabalho dobrado hoje.",
  "==10 MINUTOS PARA SAKUGAN!==",
  "==ÚLTIMA CHAMADA PARA SAKUGAN!==",
  "==SAKUGAN ESTÁ NO AR!==\r\n\r\n'''EPISÓDIO 2!'''",
  ">anime 3d\r\n",
  "==10 MINUTOS PARA MEIKYUU BLACK COMPANY!==",
  "==ÚLTIMA CHAMADA PARA MEIKYUU BLACK COMPANY!==",
  "==MEIKYUU BLACK COMPANY ESTÁ NO AR!==\r\n\r\n'''EPISÓDIO 1 DE 12!'''",
  "'''EPISÓDIO 2!'''",
  "'''EPISÓDIO 3!'''\r\n\r\nVamos entrando. Hoje está bem legal.",
  "'''EPISÓDIO 4!'''\r\n\r\nSe eu estivesse postando rolas o mod já teria pinado o fio.",
  "Bumpa meu boi!",
  ">>3420884\r\nVamos ver...",
  "Fode não. O temporal fodeu com a energia aqui. Eu estava gostando dele.",
  ">>3420983\r\n>mpq pinaram\r\n\r\n==O SEGREDO PRA CHAMAR A ATENÇÃO DOS MODS É POSTAR PIROCAS. FIQUEM ESPERTOS!==",
  ">>3421046\r\nJá pode parar.",
  "'''EPISÓDIO 5!'''\r\n\r\n>>3421152\r\nSó mais uma, pois ainda é sexta.",
  "'''EPISÓDIO 6!'''",
  ">>3421415\r\n>anime com uma trapzinha Jb\r\n>nao posta fotos dela peladinha\r\n\r\nVocê só tinha um trabalho.",
  "'''EPISÓDIO 8!'''\r\n\r\nTomei tanto \"requisição automática\" que nem pude postar o aviso do 7!",
  "'''EPISÓDIO 9!'''",
  "'''EPISÓDIO 10!'''",
  "'''PENÚLTIMO EPISÓDIO!'''",
  "==ÚLTIMO EPISÓDIO!==",
  "Estávamos todos esperando um isekai genérico da temporada, mas acabamos tomando uma aula de empreendedorismo, sindicalismo e de como (((VOCÊS SABEM QUEM))) adoram foder com os outros. Um legitimo 8/10.\r\n\r\nDaqui a pouco estaremos de volta com '''SHINIGAMI BOCCHAN TO KURO MAID'''. Começaremos com o 13º episódio de '''MUSHOKU TENSEI'''(o sub resolveu  seguir com a história ao invés de separar por temporada, então adotaremos essa nomenclatura).\r\n\r\nAgradecemos a todos pela companhia. Tenham um ótimo sábado e até a próxima.",
  ">>3423915\r\nQue nojo dessas imagens, puta que pariu.",
  "Até amanhã.",
  ">>3425189\r\n>MEIKYUU BLACK COMPANY\r\nJudeu contra judeu: o anime!",
  "Estávamos todos esperando um isekai genérico da temporada, mas acabamos tomando uma aula de empreendedorismo, sindicalismo e de como (((VOCÊS SABEM QUEM))) adoram foder com os outros. Um legitimo 8/10.\r\n\r\nDaqui a pouco estaremos de volta com '''SHINIGAMI BOCCHAN TO KURO MAID'''. Começaremos com o 13º episódio de '''MUSHOKU TENSEI'''(o sub resolveu seguir com a história ao invés de separar por temporada, então adotaremos essa nomenclatura).\r\n\r\nAgradecemos a todos pela companhia. Tenham um ótimo sábado e até a próxima.",
  ">>3426067\r\n\r\n\r\n'''!!1500chan fastchecker!!'''\r\n\r\n==#INFORMAÇÃO IMPRECISA==\r\n\r\nAnalisamos às últimas horas da transmissão e não houve informações precisas de como foram ensinados as técnicas de empreendedorismo e sindicais.",
  ">>3426272\r\nAssista aos 3 primeiros episódios.",
  "Divertido. ",
  "*Teste.*",
  "Abriremos a sala daqui a pouco. ",
  "==SALA ABERTA!==\r\n\r\nA principal atração da noite será '''SHINIGAMI BOCCHAN TO KURO MAID'''. Começaremos com o 13º episódio de '''MUSHOKU TENSEI'''!\r\n\r\n[[COMEÇA POR VOLTA DE 21:40![[\r\n\r\n==ENTREM E DIVIRTAM-SE!==",
  "==40 MINUTOS PARA MUSHOKU TENSEI!==\r\n\r\n'''PLAYLIST ABERTA ATÉ LÁ!'''",
  "==30 MINUTOS PARA MUSHOKU TENSEI!==",
  "==20 MINUTOS PARA MUSHOKU TENSEI==",
  "==15 MINUTOS PARA MUSHOKU!==",
  "==10 MINUTOS PARA MUSHOKU TENSEI==",
  "==ÚLTIMA CHAMADA PARA MUSHOKU TENSEI!==",
  "==MUSHOKU TENSEI ESTÁ NO AR!==",
  "==ÚLTIMA CHAMADA PARA SHINIGAMI BOCCHAN TO KURO MAID!==",
  "==SHINIGAMI BOCCHAN TO KURO MAID ESTÁ NO AR!==\r\n\r\n'''EPISÓDIO 1 DE 12'''\r\n\r\nLembrando que estamos fazendo testes num novo servidor de hospedagem. Se funcionar, o script do google drive não será mais necessário.",
  "'''EPISÓDIO 2!'''",
  ">>3420983\r\n>>3420983\r\nEssa mosca ai me fez perder os lados completamente.",
  "'''EPISÓDIO 3!'''\r\n\r\n>>3434343\r\nÉ uma cigarra.",
  "'''EPISÓDIO 4!'''",
  "'''EPISÓDIO 5!'''",
  "'''EPISÓDIO 6!'''",
  "'''VOLTAMOS DO INTERVALO. EPISÓDIO 7!'''",
  "'''EPISÓDIO 8!'''",
  "'''EPISÓDIO 9!'''",
  "'''EPISÓDIO 10!'''",
  "==PENÚLTIMO EPISÓDIO!==",
  "==ÚLTIMO EPISÓDIO!==",
  "Outra grata surpresa que passaria despercebida caso não tivéssemos feito outra sessão de pós temporada, pois foi um legitimo 8/10. Agradecemos a todos pela companhia em mais essa noite.\r\n\r\nNesse domingo estaremos de volta com '''JOSEE, THE TIGER AND THE FISH'''. Teremos também o 2º episódio de '''Komi-san''', a votação e, fechando a noite, Game Center CX.\r\n\r\nTenham todos um ótimo domingo e até a próxima.",
  "2 semanas de animes pós-temporada foi um erro. Uma semana era o suficiente. ",
  ">>3437295\r\nAs duas últimas semanas provaram o contrário. Foram 4 boas sessões que poderiam ter sido perdidas caso não as exibíssemos já.\r\n\r\n2 semanas em um trimestre inteiro não é muito.",
  ">>3437353\nAs duas últimas semanas provaram justamente que só tem saído bosta, nós vimos 4 animes esquecíveis. E o pior é que tinha coisa muito melhor pra ter passado no lugar. Uma semana disso era o suficiente.",
  ">>3437387\r\nUramichi Oniisan e Black Company são dois animes com um tipo de humor bem peculiar. Já os outros dois, diriam que são esquecíveis, sim.",
  ">>3437387\r\n>tinha coisa muito melhor\r\n>nnão cita UM\r\nOlhei a lista, e todos os que parecem apresentáveis foram exibidos.",
  ">>3438440\nPois é, é o que estou dizendo. Com uma semana de pós-temporada a gente já resolvia isso. \n\n>>3438797\n>ele não sabe que o que estava programado pra passar ontem \nAnão...",
  ">>3439719\r\nBaki vai passar semana que vem...",
  ">>3439730\nSim, e poderia ter passado ontem. ",
  ">>3439740\r\nPara de chorar, isso não é uma corrida para assistir animes, caralho! Se quer tanto assistir assista sozinho, não espere um bando de animefags ditar o passo da tua vida, não seja tão retardado! ",
  ">>3440437\n>Se quer tanto assistir assista sozinho\nEsse eu só vejo com os anões, bobão. ",
  "Eu também queria ver Baki com os anões logo, mas acho bom estarmos dando mais espaço para os animes da temporada. Sempre tem coisa boa ali que passa despercebida porque assoomers assumiram que nada ali presta só de bater o olho na chart.",
  ">>3438440\r\nConcordo que o isekai da semana passada é esquecível, mas Kuro Maid não é. Tanto que passaremos a segunda temporada assim que sair.\r\n\r\nTudo depende se julgarmos que uma temporada tem ou não algo a mais que mereça ser exibido. Em abril, não tinha muita coisa além de Redo of Healer e a Mushoko Tensei, então fizemos uma semana só. Em julho e outubro tinha mais coisa, então separamos duas semanas.\r\n\r\n>>3439719\r\n>ele não sabe que o que estava programado pra passar ontem \r\nAcha mesmo que adiaríamos fodendo Baki por conta de um synch de pós? Já demos golpes mais descarados por muito menos.\r\n\r\nO ponto é que desde o momento em que decidimos passar a 4ª temporada estava programado para a primeira semana após os 2 synchs de pós temporada. Eu que batatei ao olhar o calendário e dei a data errada.\r\n\r\n>>3441425\r\n>Sempre tem coisa boa ali que passa despercebida\r\nPor isso mesmo acho que vale a pena fazer duas semanas sempre que possível. ",
  "Concordo. ",
  "Qual a necessidade de spammar imagens de meninas peladas? Quer que eu me masturbe ou participe do synch?",
  ">>3445499\r\nChegou a merdalher querendo estragar a diversão do povo.\r\nPosta mais, OP, você é linda.",
  ">>3445499\r\n>ele não sabe do punhetaço que acontece no Synch\r\n>nunca bateu umazinha com os anões\r\n>nunca participou do banho dos campeões\r\nSério, negro?",
  ">>3445499\r\nLurk Moar. ",
  "==SALA ABERTA!==\r\n\r\nA atração principal da noite será '''JOSEE, THE TIGER AND THE FISH''', que deveríamos ter exibido tempos atrás mas precisou ser adiado por conta das legendas porcas. Teremos também o o 2º episódio de '''Komi-san Wa''', a votação e, fechando a noite, Game Center CX.\r\n\r\n==COMEÇA PRA VALER 21:00! ENTREM E DIVIRTAM-SE!==",
  "==45 MINUTOS PARA KOMI-SAN WA!==\r\n\r\n'''PLAYLIST ABERTA ATÉ LÁ!'''",
  "==30 MINUTOS PARA KOMI-SAN WA!==",
  "==20 MINUTOS PARA KOMI-SAN WA!==\r\n",
  ">>3446620\r\nTadinha, quem foi que prendeu ela desse jeito?",
  "==10 MINUTOS PARA KOMI-SAN WA!==\r\n\r\n>>3446687\r\nÉ parte do tratamento.",
  "==ÚLTIMA CHAMADA PARA KOMI-SAN WA!==\r\n\r\nE acabaram-se minhas cadeirantes peladas. De volta  programação normal.",
  "==KOMI-SAN WA ESTÁ NO AR!==\r\n\r\n'''EPISÓDIO 2!'''\r\n\r\nE lembrando que a votação de hoje é só para escolher o anime de sexta. Sábado teremos Baki.",
  "==JOSEE, THE TIGER AND THE FISH ESTÁ NO AR!==",
  ">>3447547\r\nFoda-se, estou indo dormir.",
  "Quando teremos naruto de comida de novo?",
  ">>3448390\r\n**flood**",
  ">>3448632\r\n>achando que eu faço isso pelo (You)\r\nAlguém tem que lembrar esses macacos da cagada que fizeram quando passaram aquela merda.",
  "==FECHANDO A NOITE, GAME CENTER CX!==\r\n\r\n'''EPISÓDIO 104!'''",
  "E lá se foi outro bom final de semana. Agradecemos a todos pela companhia ao longo das últimas 3 noites.\r\n\r\nA 4ª temporada de '''Baki''' já estava definida para o próximo sábado, então escolhemos apenas o anime de sexta. Após dois turnos e um sorteio, o escolhido foi '''Serial Experiments Lain'''. Para o Cine/an/ teremos '''Kakushigoto''', o filme que resume a série exibida em simulcast tempos atrás.\r\n\r\nConfiram a programação completa:\r\n\r\n'''22/10 - SAKUGAN(EP 3) + SERIAL EXPERIMENTS LAIN'''\r\n'''23/10 - MUSHOKU TENSEI 2(EP 3) + HANMA BAKI'''\r\n'''24/10 - KOMI-SAN WA(EP 3) + KAKUSHIGOTO + GAME CENTER CX'''\r\n\r\nTenham todos uma excelente semana. Cuidem-se bem e até a próxima.",
  "Só testando uma coisa."
]
