[
  "Recomendem os melhores controles pra jogar no PC?\r\nEu tinha um de XboX 360 mas depois de quase 10 anos, ele finalmente faleceu de vez, o switch não ativa nem na plaquinha, kek.\r\n\r\nVale a pena pegar um de Xbox One? Eu vi que são vários modelos, quero algo pluga no PC e funcione. ter um bluetooth seria legal também pra jogar algo no esperto, algo que não costumo fazer muito mas que com um controle imagino que seria interessante para emuladores.",
  "Os dois são bons. Escolha de acordo com a disponibilidade de bluetooth no seu computador.",
  "Tem aqueles da 8bitdo.",
  ">>3419069\r\nBom, no computador em si eu nem ligo dessa função, dado que sou cabofag e só de imaginar algum atraso de imput, mesmo que mínimo, eu já ficaria engatilhado já que eu teria que comprar algum adaptador... e não vai ser um receptor tão confiável quanto o do próprio console.\r\n\r\n>>3419087\r\nNão conheço, anão. Fale mais deles, por favor.\r\n",
  "Comprei o do xcaixa, chegou hoje.\r\nVocê pode comprar controle do XCaixa One (primeira pica), que funciona com bluetooth, só plugar e usar, compatibilidade total com windows.\r\nOu pode comprar o da segunda pica, que é o  controle do XCaixa Series X/S, ele é mais atual. Não muda quase nada, além de uma pegada antiaderente, uma pequena diferença de design (o de XOne tem uma indentação o Serie X/S não tem), entrada por cabo USB-C, direcional diferente (melhor, na minha opinião) e botão de comapritlhamento (merda, ninguém usa essa porra).\r\n\r\nEles custam virtualmente a mesma coisa, com a diferença de que o XOne o preço não muda muito entre as versões e cores diferentes, enquanto o XSeries o preço varia bastante se quiser um controle de outra cor que não preto. Se for comprar preto mesmo, é quase o mesmo preço, a diferença é muito pequena.\r\nSe comprar o XSeries você encontra versões com e sem o cabo USB-C.",
  "Dualsense é o melhor controle já feito, caso possa pagar por ele.\r\nMesmo sem as features do haptic feedback e gatilhos adaptáveis que atualmente são exclusivas dos jogos do PS5, vale a pena comprar um pra usar no PC, ele encaixa perfeitamente na mão, sem parecer pequeno como era o Dualshock 3, e sem ser grande demais como é o do Xbox, os botões são muito bons de apertar, sem fazer barulho como os do Xbox, os gatilhos também são assim, não muito grandes como o DS3, e nem muito finos como os do Xbox.\r\nA vibração padrão dele em jogos antigos, também é bem melhor que a dos outros controles, e o touchpad dele, pode ser configurado pra usar como mouse, podendo emular gestos e botões extras dependendo de onde apertar na tela.",
  "https://pt.aliexpress.com/item/32931574343.html?spm=a2g0s.9042311.0.0.3be3b90aDbsHsa\r\n\r\n>paguei 160 conto (algumas semanas atrás)\r\n>funciona no celular (jogar emuladores)\r\n>funciona no PC sem fio\r\n>é reconhecido como de xbox\r\n>funciona em consoles, caso tenha\r\n>bateria incrível\r\n>tem um turbo configurável\r\n>botões extras (atrás do controle) configuráveis\r\n>é bonito\r\n>gatilhos semelhantes ao de um controle de PS4\r\n>analógicos confortáveis e vieram sem nenhum problema de drift sequer",
  ">>3419180\r\nÉ nada, esse controle consegue ser pior que o DualShock 4 e esse já era ruim.",
  "L e R do One quebram à toa.\r\nO DS4 sofre de drift.\r\nTenta achar um de 360 que é o melhor atualmente. ",
  "Eu comprei esse genérico aqui e gostei. \r\n",
  ">>3419167\r\nA versão antiga do One original precisa de um conector wireless da microsoft, o controle do One S te dá a opção de conectar pelo bluetooth, mas você pode colocar um cabo nos dois de qualquer jeito.",
  ">>3419180\r\n>>3419526\r\nVou pra Foz do Iguaçu semana que vem e ia comprar esse controle lá no Paraguai. Para jogar no PC e no meu Raspberry Pi.\r\nDevo comprar?",
  "Muitas opções, anões. Estou muito confuso ainda, mas obrigado pelas respostas.\r\n>>3419592\r\nTem que cuidar, os primeirões não tem bluetooth, é outro tipo de conexão do xbox one gordo.\r\n\r\n>>3419531\r\nVocê não é o primeiro que eu escuto falar disso. O meu 360 realmente durou pra caralho, apesar de um problema o outro (botões afundando ao ponto que furou a membrana do ABXY, apesar de ainda funcionar), mas meu R1 morreu de vez, nem apertando o botãozinho na plaquinha funciona mais.\r\n\r\nO problema do 360 é a merda do direcional digital.\r\n\r\n>>3419542\r\nComo é o analógico dele? Eu sou meio preconceituoso com esse layout de PS, não vou negar (analógico embaixo enquanto o do xbox é em cima), mas me diga a deadzone desse analógico é muito grande? \r\nMeu amigo tem um Logitech como o da segunda pica. Achei um controle quase perfeito (dado o preço), mas o analógico só começa a reconhecer movimento após mexer alguns bons milímetros, tirando muita precisão. E pelo que ele falou, isso é do hardware mesmo, uma medida preventiva pois como o controle é barato, o analógico pra não ficar se mexendo sozinho já vem com essa deadzone mais alta.\r\n",
  ">>3419180\r\n>sem compatibilidade total com o PC\r\n>sem d pad em disco pros joguinhos de luta\r\nPara o lixo vai.",
  ">>3419895\r\nJá tive quatro dualshocks 4 e TRÊS deles tiveram problema em pelo menos um dos sticks. A qualidade é extremamente porca. Joguei por mais de 7 anos com um dualshock do ps2 e por uns 5 anos com um controle de 360 e nunca tive um único problema qualquer. Não sei o que a Sony resolveu inventar nesse controle, mas ele vive dando problema. Um amigo meu também tem ps4 e já trocou 2x de controle. Se você pesquisar na internet verá diversos relatos parecidos.\r\nPelo menos o controle de Play5 ainda está normal, mas também já li vários reclamando de problemas no drift.\r\n\r\nNão posso dizer nada sobre os controles de Xbox novos, mas minha recomendação de Custo-Benefício é um controle COM FIO do 360.",
  "Meu pc não tem bluethoth, tinha visto um de cento e poucos em um vendedor local, que falou que era de xbox360.\r\n\r\nEsses de 400 está fora de cogitação pois estou desempregado no momento, fique com receio de comprar um mais em conta e ele não rodar no pc.\r\ntô usando um genérico de ps2 que só roda por meio de x360 e em jogo crackado, não funciona nos jogos que tenho na epic.",
  ">>3420242\r\nEu usei um réplica do 360 por muito tempo, foi um ótimo controle, conectou e reconheceu no windows7 na hora.\r\n>>3420115\r\nEntendo. Eu já não sou muito fã do analógico principal da sony (em baixo), com esse seu feedback então... passarei longe.\r\n",
  "Comprei há algumas semanas o da Logitech que os anões tanto forçam aqui (e que o >>3419895 postou). Por enquanto me parece muito bom, mas achei o plástico vagabundo pelo preço. Espero que a borracha condutiva dos botões dure, pois é o problema que eu costumo ter com controles baratos. Se não durar, voltarei a usar os controles de R$ 20,00.\r\n\r\nAlso, para quem se interessar, agora é a hora de comprar esse controle da Logitech. Há alguns meses ele estava fora de estoque na maioria das lojas e os lugares que tinham estavam cobrando cerca de R$ 300. Hoje está a metade do preço.",
  ">>3421036\r\nEu achei ele realmente bom, pra mim só peca no quesito da deadzone mesmo que não tem precisão.\r\nO digital dele é bem bacana, lembra muito o do mega-drive.",
  "Bump.",
  ">>3423497\r\n>>3419501\r\nPrecisa de mais, OP?",
  "Baseado Gamesir T4 PRO.",
  ">>3423521\r\nAh sim, você voltou.\r\nAnão, o que me diz da deadzone desse controle? O quão sensível ela é?\r\n",
  "Recomendo do Xbox one X. Comprei pela compatibilidade melhor no pc, do que os da sony. O lado ruim sao as pilhas, mas com o cabo tipo-c funciona tranquilamente tambem. ",
  ">>3419180\r\n>e sem ser grande demais como é o do Xbox\r\nFinalmente mãolet.",
  ">>3423575\r\nImagino como deve ser a mão do tonelada que acha confortável a pegada no controle do Xbox.",
  ">>3423644\r\nEstou falando sério, minhas mãos são esqueléticas e acho a pegada do Xbox melhor, principalmente no posicionamento do analógico, meus dedos se chocam quando tento mover a câmera.",
  ">>3423644\r\nMeua migo, pra você achar o controle do xbox grande, você é manlet ou vagabunda. O controle do xbox fica perfeito em minhas mãos.",
  ">>3423644\r\nAproveitando o seu post, eu comprei um switch lite e vendi em menos de um mês. Totalmente feito para sojados, o tamanho e a anatomia é uma merda completa, e apesar do de 3ds ser menor, não sentia desconforto com ele.\r\n",
  ">>3419069\r\nBluetooth do controle de ps4 para windows é uma grande merda, há não ser que você consiga um aparato Bluetooth desses o do xbox é evitar uma dor de cabeça.\r\n",
  ">>3423725\r\nEu ainda prefiro o de PS4 btw, só a questão do bluetooth que é uma merda.\n<tinyboard warning message>ESCREVA CORRETAMENTE.</tinyboard>",
  "Os controles atuais do Xbox podem ser utilizados com cabo? Odeio essa viadagem de carregar bateria ou enfiar caralhas de pilhas. Tenho um de x360 que está com os dias contados, e não se acha mais originais pra comprar.",
  ">>3423763\r\nPodem.",
  "Puta merda, estou quase comprando esse T4, qual a chance do judeu me ludibriar e mandar uma réplica da réplica?",
  "https://pt.aliexpress.com/item/1005002708006644.html?spm=a2g0s.9042311.0.0.793ab90agISqjj\r\n\r\nComprei um desses já tem um tempo e no geral me agradou bastante. Paguei 140 na época e acredito que saiu barato pelo tanto de funcionalidades que ele traz consigo, mas notei uma certa rigidez nos botões da frente que pra mim não chega a ser um problema, de certo modo até ajuda em jogos como hollow Knight, mas esse é o único ponto negativo que pude notar. ",
  ">>3423537\r\n>>3419501\r\nBaseado, menos de 100 reais e muito bom, sem deadzone enorme e trajeto curto como a maioria.\r\nMelhor que meu antigo logitech F710. Unica chateação até agora é o select/start pequeno e igual ao home e a luzinha do centro que não apaga.",
  ">>3424197\r\n>>3423988\r\n>>3424197\r\nObrigado, anão. Vou colocar aqui na lista também pra pensar e pesquisar um pouco mais.",
  ">>3424197\r\n>Unica chateação até agora é o select/start pequeno\r\nDs4 e Dualsense também sofre com isso, como eu odeio esses botõezinhos.",
  "Uso o DS4 e é 10/10. Só baixar o Ds4windows e viver na excelência. Joguei Zelda BotW pelo CEMU com ele e nas fases em que precisava do giroscópio, funcionou perfeitamente.",
  ">>3423543\r\nNão sei o que você quis dizer com isso, mas uso a deadzone no mínimo possível. Já que ao contrário de controles de PS4 você precisa deixar alto, por causa que fica \"tremendo\".",
  "Os gringos vêm dizendo que este é o melhor: '''SCUF Instinct Pro'''\r\n\r\nLeve em consideração também o tempo de resposta no cabo e sem fio.\r\n\r\nhttps://scufgaming.com/int/xbox-scuf-instinct",
  ">>3424366\r\n>1000 reais em um controle\r\nTem que ser muito corno pra comprar uma merda dessas.",
  ">>3424366\r\n>a partir de 179 dólares\r\nNegro, por favor.",
  "Engraçado, estava pensando a mesma coisa OP.\r\nAinda tenho o meu 360, mas gostaria de um wireless. Estava até olhando os preços, mas um decente não sai menos de 450. O jeito é esperar o dólar cair\r\n**>implicando**",
  "Dualshock 4. Maioria dos jogos da Fumaça reconhecem, e alguns mais antigos sem suporte, você pode resolver utilizando o Big Picture ou até mesmo um emulador do Joy do x360. Utilizo e recomendo duro.",
  ">>3424389\r\n>fumaça\r\nLurk moar.",
  ">>3423725\r\nNão há necessidade. Qualquer bluetooth vagabundo de 20 gibeiras reconhece o DS4.",
  ">>3424393\r\n>lurk moar\r\n>lurk moar fora de contexto\r\n>lurk moar para um anão newfag de 2012\r\nO cancrobook é pra lá, filho da puta.",
  ">>3424374\r\nAmigo, só com a alta do BITCOIN, já lucrei 40k brl. Deixe quem tem dinheiro sobrando comprar. Se fosse apenas um controle caro por causa da \"grife\", OK. Mas o controle tem diversas tecnologias e qualidade de construção.\r\n\r\nVeja o teclado para desktop PC que vou comprar.\r\n\r\nhttps://wooting.io/wooting_two_he",
  ">>3424399\r\n>2012\r\nTão \"oudifégui\" que chama steam de \"fumaça\".\r\nO nível desse lugar...",
  ">>3424402\r\nFaz café e chupa meu pinto?\r\nQuero um controle para jogar joguinho, não um controle da NASA.",
  ">>3424404\r\n>Velho, quando você estava nos bagos do seu pai biológico, eu já estava lurkando nesta caralha. Qual seu contexto do \"lurk moar\"? Quer cagar regra no clubinho, então lurk moar antes de bostejar, filho da puta. O que há de errado no que eu digitei? Toda vida os IBs macacolandenses traduziram ao pé da letra palavras de outras línguas, pivete de merda. Vai tomar no seu cu. Se eu te pego na minha frente, te mato com um soco!",
  ">>3424415\r\nPerdi, seu merda. Até macaqueei e usei um verdetexto por engano. Pivete de merda. ",
  ">>3424376\r\nComo se você já não tivesse gastado isso com coisas que não duram sem sequer um dia. Como se não fosse algo que será usado por horas e horas por meses e quiçá anos.\r\n\r\nAposto que muitos anãos já gastaram 200 usd com puta. Ou seja, ficaram metendo por 25 minutos e pagaram isso.\r\n\r\nUm trabalhador brasileiro, nos EUA, ganha isso em 3 horas de trabalho. Pare de criticar.\r\n\r\nVeja os headphones que vou comprar para curtir música e videogames. https://danclarkaudio.com/dcastealth.html\r\n\r\nGasto pesado em tecnologia. Não gasto com arte, com joias, com relógios e nem mesmo com carros ou motos. Gosto mesmo é de tecnologia de áudio, vídeo, videogames e PC. Não deixo de sair com minha namorada por isso, mas não gosto de ficar muito com mulher. Começo a enjoar. E também não vou fazer como vocês que fapam vendo linguiças.\r\n\r\nQual é o problema em comprar aquilo que é bom? Veja o preço do '''Microsoft Xbox Elite Wireless Controller Series 2'''. https://www.xbox.com/en-us/accessories/controllers/elite-wireless-controller-series-2\r\n\r\nApós pesquisar, decidi que o novo SCUF é melhor. Ou seja, não compro por questões de e-penis ou coisas do tipo. Compro porque entendo de hardware e gosto de ter coisas de alta qualidade.",
  ">>3424415\r\n>>3424419\r\n>esse newfag de merda se entregando\r\nHUE! É só dar corda que o retardado se enforca.",
  ">>3424422\r\n>Aposto que muitos anãos já gastaram 200 usd com puta.\r\n>1.100 numa buceta\r\nNão.\r\n",
  ">>3424410\r\n>Quero um controle para jogar joguinho\r\nEntão compre qualquer merda rebranded de algum cheapo from China.\r\n\r\nGanho dinheiro com bitcoin, Ether, ADA, NFTs, Monero, etc para quê? O segredo é comprar coisas de qualidade, sem ter dó de gastar. Não estou aqui dizendo para comprar controle de 5k usd. Mas 200k usd num controle não é nada demais.\r\n\r\nVeja o que vou comprar para jogar ao PC: '''XTEN CLOTH / CONTROL'''\r\n\r\nhttps://xten.jp/cloth_control/\r\n\r\nhttps://lethalgaminggear.com/products/xten-cloth-control\r\n\r\nOu seja, se pago 100 camilas nesse tapete de rato, por que não pagar 200 num controle?",
  ">>3424424\r\n>>3424424\r\nSó pode ser caixista pra pegar tanto no meu pé só porque recomendei o controle excelente pro OPão. Sábio e esconde caixistafag.",
  ">>3424422\r\nEspero que tenha um amp+dac compatível com esse monstro aí.",
  ">>3424415\r\n>steam traduz pra fumaça\r\n\r\nMeu Deus, deve ser o tradutor de \"Brinquedo?\". \r\nTipico adolescente que fez 3 anos de CCAA e diz que é impossível aprender inglês com joguinho.",
  ">>3424442\r\n>desde o falecido bananal, usam esse chandialeto\r\n>Cleitinho millenial que chegou ontem querendo cagar regra\r\n\r\nToma seu reply.",
  ">>3424428\r\nUma puta decente, em cidade grande do Brasil, cobra em média 300 reais. E se quiser sujar o pinto de merda, ela cobra ainda mais. Se o anão, num ano, comeu 4 putas (4 dias ou 4 noites dentro de 365 dias e noites), já gastou o valor equivalente ao meu controle.\r\n\r\nVeja o monitor que talvez eu compre (ainda não comprei, pois estou com concerns quanto ao tempo de resposta, overdrive/ghost e também quanto ao barulho que a porra da ventoinha faz): '''ASUS ROG Swift PG32UQX'''\r\n\r\nhttps://rog.asus.com/monitors/32-to-34-inches/rog-swift-pg32uqx-model/\r\n\r\nAlém disso, essa porra custa o preço de uma moto, e se der merda, como dead pixels, o custo do frete é absurdo!",
  ">>3424437\r\nEstou pensando em fazer stack destes fodidos chinesinhos.\r\n\r\nhttps://www.topping.audio/productinfo/645180.html\r\n\r\nhttps://www.topping.audio/productinfo/472128.html",
  ">>3424447\r\n>pois estou com concerns\r\nCaralho, cara, já entendemos que você é rico e compra as porras todas, mas também não precisa vir de viadagem gratuita, puta merda.",
  ">>3419180\r\n>esse controle sojado",
  ">>3424442\r\nAlso, vou te denunciar porque você é burro. É tradição dos anões há anos chamar Steam de fumaça. Aí você pega o bonde andando e quer sentar na janela. Sério, /r/ ban imediatamente no Clayton.",
  ">>3424433\r\nNewfag, ninguém aqui está falando em consoles. Cale a boca e lurk moar antes que alguém lhe bana por novafagotagem.",
  "Isso depende, OP.\r\n>tenho mãos de homem e quero jogar competitivamente\r\nXbox.\r\n>tenho mãos de homem e quero jogar casualmente\r\nXbox.\r\n>tenho mãos de homem e quero jogar casualmente\r\nXbox.\r\n>tenho mãos de menina e quero jogar competitivamente\r\nXbox.\r\n>tenho mãos de menina e quero jogar casualmente\r\n>testei positivo para AIDS e quero jogar filmes interativos\r\nNesse caso, você ainda pode escolher xbox, já que ele tem o melhor controle já desenvolvido, todavia o controle do playstation é mais adaptado para esse contexto.",
  ">>3424453\r\n>É tradição dos anões há anos chamar Steam de fumaça\r\nSó no seu grupinho do cancrolivro.",
  ">>3424452\r\nExcelente argumento, aposto que convenceu o OP a desistir de comprar um.",
  ">>3424451\r\nDesculpe-me. Acabo misturando português com francês.\r\n\r\nQuero muito pegar o drop deste caralhudo aqui. 200+ bodes num mouse cujo enclosure é de magnésio. Pesa menos de 45 gramas. Mas não é só isso. Será atualizado com chaves chinesas da Kailh (GM 8.0) com baixa latência, sensor topo de linha etc.\r\n\r\nNa verdade, eu ia de Logitech G Pro X Superlight, mas é grande demais para minha forma de pegar.",
  ">>3424457\r\n>jogar competitivamente\r\n",
  "Recomendo o Dual Shock 4. O de Xbox está muito mais caro.",
  ">>3424479\r\nOs preços estão iguais.",
  ">>3424484\r\nO dual shock tá 260 e o de Xbox 500, amigo. Mas se os preços estão iguais recomendo o de Xbox.",
  ">>3424491\r\nNão sei onde você viu o dualshock 4 por 260, está me cheirando a golpe ou é uma versão pirata.\r\n\r\nO melhor para o OP é o do xbox one.",
  ">>3424501\r\nNos primeiros resultados do mercado amigo. Acho o d-pad do de Xbox meio ruim.",
  ">>3424491\r\nEstava pensando no Dualsense.\r\nNão acho a pegada do DS legal.",
  ">>3424506\r\nQual loja? Não confie muito em Americanas, Extra e Magazine, muitas por ai fazem acordos com pequenas lojas que amam vender merdas para os outros.",
  ">>3424515\r\nAlso, acho o d-pad do PS4 superior, porém os analógicos perdem se comparado com do xbox.",
  ">>3424515\r\nFoi no mercado livre, mas olhando agora percebi que os vendedores não oferecem um bom serviço. Mesmo assim o preço médio ainda está menor que o de Xbox."
]
