[
  "Um dos segredos que quase ninguém fala, além de alguns autores obscures é a morte de 15 milhões de civis alemães ao final da segunda guerra. Tropas aliadas matavam a torto e direito como forma de vingança na Alemanha ocupada. Vocês sabem onde eram enterrados os cadáveres?",
  "Fontes?",
  ">>3419439\r\n\r\nO livro Hellstorm. ",
  "\r\n\r\nAlso, vocês acham mesmo que os americornos iriam permitir que essas informações chegassem a qualquer tipo de meio de comunicação? Óbvio que não. ",
  "Eu não duvido, fora os estupros, saques e qualquer tipo de barbaridade acobertada pela bandeira da \"liberdade\".",
  "\"Are bodies still found in Stalingrad?\r\nSince the 1980s, searchers have found more than 35,000 bodies, but only 1,500 have been identified. The remains of some of those identified are buried in a cemetery about 30 minutes from the city.\"\r\n",
  "Quem é certinho, bonzinho, direitinho e correto como nós nazistas, somos sempre vilipendiados e admoestados e punidos por sermos bons e do bem. Acho que sim, que nossos patrícios foram monstruosamente exterminados e seus corpos ocultados ou destruídos.",
  "Do bombardeio a Dresden também falam bem pouco.",
  ">>3419548\r\n\r\n2 milhões de estupros provenientes dos russos sub-humanos e outras aberrações vindas do leste que pareciam insetos mongolóides.\r\n\r\n",
  ">>3419614\r\n\r\nNão foi em Stalingrado, foi na pós-guerra, já com a Alemanha ocupada.",
  "O quê? Não existem lados objetivamente bons e ruins igual nos gibis que eu li? \r\nO quê? Crimes de guerra são perpetuados por ambas as partes?\r\nO quê? A história é contada, alterada e criada a partir dos vencedores? QUEM PODERIA IMAGINAR?\r\nObrigado, OP! Abriu meus olhos. \r\nRealmente um probrema acadêmico o enviesamento da narrativa, mas descobrir isso agora é como descobrir a roda. ",
  ">>3420092\r\nSó pus o contexto. Provavelmente enterraram em alguma cova coletiva, ou tacaram fogo e feijoada.",
  ">>3420074\r\nPerco muito imaginando o fenótipo do Clayton neto de italianos que escreveu isso.",
  ">>3419478\r\n>respondendo sojado pedindo fonte\r\n\r\nTem que mandar tomar no cu, isso sim. \r\nNão tem que postar fonte alguma. Eles que vão atrás. Pare de dar trela pra midwit. ",
  "Tourobosta.",
  "Falas como se os alemães não tivessem feito coisas parecidas com os eslavos e outros indo-europeus. Os alemães colheram o que plantaram. ",
  ">15 milhões de mortos\r\nDuvido. Mais fácil me fazer acreditar que colocaram 6 milhões de judeus num forno a céu aberto. "
]
