[
  "==Nunca mais eu ajudo os anões.==\r\n>>3419808\r\n>op pede ajuda pra 1 uma resposta de 50\r\n>prova de faculgado onde o professor nem vê as respostas direito\r\n>redijo um texto conciso e passo pra ele as respostas\r\n>diz que já que ele literalmente \"não se identificou\" com as respostas por eu ter \"viajado na maionese\" segundo ele, diz que eu não mereço o pagamento\r\n>toma ban\r\n>nunca mais vou ver o negro ou o pagamento do meu esforço\r\nEsse ambiente é um lixo em relação a ajuda. Nunca mais espero ter o prazer de ajudar vocês. Vou ajudar somente descolados a partir de hoje.\r\n**'''==[[E QUERO MAIS QUE VOCÊS SE FODAM E QUE MEU PAU CRESÇA.[[=='''**",
  "Senti.\r\nE eu que estou pedindo um notebook pra trabalhar e estudar faz um mês e os anões só sabem me quotar como \"pobre\", \"cada um com seus problemas\", \"aqui não é comunistachan\", \"vai trabalhar\".\r\nEu sinto falta dos bons anões de verdade.\r\nAntigamente os anões se ajudavam.\r\nDepois não sabem porque os bons anões se revoltam e viram \"Lulabros\". \r\nSó sobrou os adolescentes criadores de fio de mulher. Trágico.\r\n\r\nnano_17b1etts4fat35gp4ggdgxfh6wi5rir9t83zctbxi45ce5watwgt3m6k94yb",
  "A fome dói, sabe...",
  ">ajudando anão\r\nAcha que estamos na década passado, OP?",
  ">>3420218\r\nEu estava trabalhando.",
  ">>3420205\r\n>se você não me der dinheiro eu viro esquerdista\r\nEra só o que faltava.",
  ">>3420226\r\n>passada",
  ">>3420205\r\n>Depois não sabem porque os bons anões se revoltam e viram \"Lulabros\".",
  ">confiando cegamente em anônimos\r\nPorra, mas você também foi burro de trabalhar de graça para um desconhecido e com a confiança de que ele iria te recompensar por seus esforços.",
  ">>3420266\r\nÉ, agora eu aprendi e não vou ajudar mais nenhum anão porque anão não é irmão.",
  ">>3420205\r\nPobre.",
  ">>3420297\r\nVocê só precisa saber filtrar. Que tipo de pessoa você acha que vai ajudar quando o filho da puta no lugar de pedir um livro para aprender, pede a resposta pronta oferecendo dinheiro?",
  ">essa sua resposta\r\nPerdi duro, você também é foda, hein, bicho.",
  ">>3420205\r\nAqui seu notebook.",
  ">>3420333\r\nNão quero filtrar. O que eu filtro agora é café pelé e que se fornique.\r\n>>3420352\r\nConfesso que perdi.",
  "Uma vez estava precisando comprar um livro de vinte reais, gerei um boleto e algum anão pagou. Se você estiver aí, obrigado anão, nunca vou esquecer.",
  "Esperar o que?",
  "Manda o endereço de alguma mememoeda de transação barata que eu te dou um consolo.\r\n\r\n>>3420205\r\nA fome continua doendo?",
  ">>3420903\r\nBTC\r\n186ns54JEvUA3yJRzu9WPZakdmLpQxskyJ\r\nAcima de 0.00000001.",
  ">>3420903\r\nMe dá um consolo também?\r\nBNB: 0x7bf7ad346ba54b5e8fe6b3ef6eee811807efca7d\r\n**Me ajuda a comprar uma mesa digitalizadora, a fome doí.**",
  ">>3420903\r\nMe dá um consolo também?\r\nBNB: 0x7bf7ad346ba54b5e8fe6b3ef6eee811807efca7d\r\n**Me ajuda a comprar uma mesa digitalizadora, a fome doí.**",
  ">>3421939\r\n>>3421938\r\nFoi duas vezes, caralho de computador bugado.\r\n>transação barata\r\nPerdão, não li.\r\nSHIB COIN:\r\n0x7bf7ad346ba54b5e8fe6b3ef6eee811807efca7d",
  ">>3421986\r\n>>3421938\r\nNa real essas carteiras servem para todas as moedas, muito prático.",
  ">>3421839\r\n$30 de gas, me ajuda, amigo. Escolhe XMR, XRP, NANO ou ONE.\r\n\r\n>>3421938\r\nJá te enviei 0.04 BNB outro dia, amigo doloroso.",
  ">>3422090\r\nnano_3ezwprk5q59368j4rpnh7k8w761wtg3qjbaiify9gczxoj7a9umfowx99fz5 \r\nEscolho NANO então.",
  ">>3422090\r\nVocê nunca me enviou nada.",
  ">>3422090\r\nMe ajuda aí, eu podia estar roubando, matando, mas só quero comprar uma mesa para fazer a minha arte.",
  ">>3420205\r\nCada um com seus problemas, pobretão. **Kek**",
  ">>3422211\r\nO peixe morre pela boca. Vá desenhar pessoas na praça.\r\nhttps://bscscan.com/tx/0x38f023d3b5da6daf2d2f37e52227476c69bb145548856161bb12a55d5ce64986\r\n\r\n>>3422133\r\nEnViado.",
  ">>3422294\r\nObrigado, anão.",
  ">>3422294\r\nIsso dá o que, 5 Paulo Guedes? Hue ",
  ">>3422326\r\n18 dólares.",
  ">>3422343\r\nFinalmente ricofag. \r\n",
  ">>3422440\r\nQuem me dera. É um dinheiro que eu faço farmando, não quero/tenho como declarar essa porra, então distribuir por aí é uma das coisas que me resta.",
  ">>3420352\r\n==Baseado==\r\n\r\nBom vídeo para os anões pobretões.",
  ">>3421938\r\nComo faço uma carteira Anão?",
  "Tem uma caralhada de anões implorando pelos vídeos da comunidade fechada do Mamando o Verbo. Há um mês acabei \"encontrando\" os vídeos. Não vou compartilhar só pelo fato de serem um bando de imbecis, folgados e  mal-agradecidos, hue!",
  ">>3420205\r\nSe eu tivesse como eu te ajudaria."
]
