[
  ">cyberpunk\r\n>low life high tech\r\n<pardos com iPhones, TVs de 60\" e paredes sem reboco\r\n\r\nJá vivemos em um mundo cyberpunk, quanto tempo até ter néon em todo lugar e chover 24h/dia? Não estou comfy com esse cyberpunk atual.",
  "!!CHIMPANZIL!!!",
  "Eu estou comfy pra caralho!",
  ">>3419047\r\nProve.",
  ">merdaphone\r\n>hightech\r\nRapaz, vou considerar a sociedade como high tech de fato, quando eu tiver meu braço mecânico.",
  "https://tecnoblog.net/507840/aluguel-de-iphone-13-vai-custar-a-partir-de-r-317-por-mes-no-brasil/\r\n\r\nhttps://www.allugator.com/produto/iPhone-13-Pro-Max-128GB\r\n\r\n",
  "Cyberpunk de verdade será quando tiver Waifu ciborgue a venda na internet por preço de um salário mínimo, uns 2 satoshis.",
  ">>3420539\r\n>um literal computador no bolso\r\n>um monte de aço em formato de membro\r\n<o segundo é mais high tech\r\n\r\nFinalmente elite.\r\n\r\n>>3420575\r\n>allugator\r\n\r\nPensei que era um site de crocodilos, kek. \r\n\r\n>>3420613\r\nEstá muito longe então. \r\n\r\n",
  "Por que chover o dia inteiro, algum anão saberia explicar?",
  ">>3420575\r\n>aluguel de iPhone\r\nO que vai ter de pobre transando.",
  ">>3422754\r\nPorque a chuva e o barulho da chuva deixa qualquer lugar comfy. É isso se deve a nossos acenstrais, pois quando chovia os predadores não saiam para caçar, logo, chuva = segurança",
  ">>3422852\r\nFaz sentido.",
  ">>3422686\r\nVocê é um sujeito deprimente. Vou pegar a foda desse fio que está fedendo a merda.",
  ">>3422754\r\nChover é comfy pra caralho.",
  ">>3423003\r\nA foda fora, bicha louca com braço mecânico pra bater cunheta cybernética. ",
  ">>3423020\r\nVou enfiar o meu braço e a perna mecânica no cu arrombado da sua mãe, preto filho da puta.",
  ">>3423030\r\nOk, boa noite. ",
  ">>3423041\r\nBoa noite é o CARALHO!",
  "São paulo já é cyberpunk.",
  ">>3422842\r\nMas pobre transa.",
  ">>3423101\r\nE muito.",
  ">>3423098\r\nSim, mas os paulistanos não percebem isso.\r\n\r\nTem 40mil mendigos na capital. ",
  "Não vejo a hora do meu bairro ficar igual a Kabukichō e Shinjuku.",
  ">>3423098\r\nAntes era mais.",
  ">>3423112\r\nHoje estava em um supermercado na região da paulista e uma negrinha veio me pedir pra comprar danone pra ela. Neguei. Logo após eu vi ela com um samsung galaxy s20 em mãos. \r\nAqui é assim, milhares de mendigos pelas ruas em contraste com a tecnologia.",
  ">>3420575\r\n>alugar celular\r\nHUEHUEHUEHUEHUE.\r\nPobre é uma desgraça.",
  ">>3422686\r\n>celular\r\n>braço mecânico\r\n\r\nAmbos são obsoletos perto da biotech que está sendo desenvolvida e TESTADA nas cobaias macacais. \r\n",
  null,
  ">>3423137\r\nAcho que essa aqui aproveitou pra roubar.",
  "**Flood**",
  null,
  "**Flood.**",
  "**Floooooooooooood.**",
  "**Floooooooooooooooooooooooooooooood.**",
  "**FLOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOD!**",
  null,
  ">pessoas mal conseguem comprar carne\r\n>joguinhos em nuvem até no celular por um preço acessível (16 reais por mês fazendo a conversão da Gold)\r\n>spq é mais barato passar o mês inteiro jogando AAA no celular/PC do que comprar um único KG de carne\r\nÉ, parece que já estamos no cyberpunk.",
  ">>3423083\r\nBichona. ",
  ">>3423098\r\nBaseado. ",
  ">>3423856\r\n\r\n==ACELERA==",
  "Falta todos saberem que têm implantes **das vacinas** e o fim derradeiro das soberanias nacionais e de sua relevância. Também ainda mais imigração e proliferação de pretos e a substituição do cristianismo por literal macumba.",
  ">>3423137\r\nSempre digo que a verdadeira razão de tudo ficar cada vez de pior qualidade e ao mesmo tempo mais caro é o poder de compra dos nossos macacos que não sabem comprar nada. Pobre é uma desgraça. Esse espírito de pobre era bem diferente antes dos anos 90. De lá pra cá, a pobrice (ao contrário da pobreza) se alastrou todo-onde.\r\n\r\nComo odeio pobre...",
  ">>3423856\r\nSe não conseguissem comprar, o preço não estaria subindo. E isso vale pro mundo todo.",
  "Eu quero viver em uma distopia cibernética e punk alternativa, bê.",
  ">>3423209\r\n>>3423295\r\n>>3423305\r\nIsso parece mais um cenário pós-apocalíptico do que cyberpunk. Nada de bomba nuclear, mas sim um cenário em que os seres humanos foram \"varridos\" da terra."
]
