[
  ">faculdade federal\r\n>diversos textos obrigatórios sobre feminismo, negros e lgtv\r\n<não tem nada a ver com a formação do curso\r\nTá cada dia mais difícil viver neste mundo palhaço.",
  "Faculdade bosteral só tem cotista. Sou muito mais um PUC.",
  ">>3419104\r\nTambém queria ir pra católica, mas é fato que federal é mais valorizada.",
  ">>3419104\r\nQue, aliás, tá ficando cheia de cotista do PROUNI também.",
  ">>3419125\r\nPor quem? Foi-se o tempo. Federal virou antro de aberrações cotistas e não te prepara pro mercado.",
  "Quem mandou estudar humanas, Op?",
  ">>3419151\r\nAlgumas cadeiras de outras áreas cobram merdas desse tipo também.",
  ">universidade 2021\r\n>humanas\r\n\r\nVocê tem que se foder mesmo, macaco.",
  "Porra, nem me fale. Minha faculdade teve fodendo três matérias de sociologia, lavagem cerebral pura.\r\n\r\nÉ uma logo no primeiro período, com uma militante maluca fazendo chantagem emocional pros estudantes irem a manifestações que ela quer inchar; uma no meio do curso, com uma daquelas ''estudiosas'' versadas em sofisma esquerdista e; uma no último período, com uma folgada igualmente sofista que faz seus mestrandos de escravo e passa trabalho pra elogiar preto ou viado ou literais malucos (sério).\r\n\r\nIsso pra não falar em criminologia e outras trocentas \"Coitados-dos-Pretos\"logias, eletivas ou não.",
  "É o preço que o anão paga por ser de graça.\r\nDoutrinação.",
  ">estudei na puc\r\n>nenhuma matéria lacradora na grade\r\n>matérias relacionadas teologia eram OBRIGATÓRIAS(based)\r\n>quem dava aula era um padre\r\n>havia uma capela no meio do campus\r\nVocê só precisava ter escolhido o lugar certo para estudar.",
  ">>3419249\r\n>relacionadas a\r\nFixado.",
  ">>3419143\r\n>não te prepara pro mercado\r\nAnão...",
  "Por esse motivo pretendo fazer faculdade fora daqui, nem imagino como deve ser qualquer curso de humanas.",
  ">>3419296\r\nÉ duro. Gosto muito da minha área, mas tem muito esterco meio ao ouro (esterco produzido pelas pessoas, não do curso em si).",
  ">>3419249\r\nBaseado.",
  "Prove.",
  ">>3419272\r\nMas ele tem razão...",
  ">>3419272\r\nNão mesmo, te prepara pra virar um maconheiro parasita de bosta, com sua estrutura sucateada, professores concursados desinterassados, laboratórios ultrapassados etc.. Foi-se o tempo em que universidades federais eram referência, hoje são centros de caridade pra favelados cotistas sugarem auxílio permanência."
]
