[
  ">procuro o psiquiatra para fazer um tratamento pra minhas crises mentais\r\n>minha mãe fica encima do meu pai pra conversar comigo\r\n>meu pai sempre foi muito caladão comigo e nunca falou mais do que \"oi\"\r\n>os dois chegam no meu quarto e falam \"um conhecido vivia na mesma rotina que você\"\r\n>só ficava trancado dentro do quarto e estudando e nessa coisa de computador\r\n>ele só melhorou quando arranjou uma namorada e fez amizades\r\n>pai diz: vai procurar umas comédias, assistir um vídeo por aí\r\n>tem tanta boate aí pra você procurar umas gata\r\n>esses remédio aí não vão funcionar não, sai pra algum lugar",
  ">encima",
  ">encima\r\nProcure um professor de português primeiro, anã.",
  ">em cima\r\nBrofix.\r\n>>3419410\r\n>>3419434\r\nParem de ser filhos da puta, caralho.\r\nSenti, anão. Estou na mesma situação, mas ainda não procurei um psiquiatra. O meu pai é igual o seu.",
  ">>3419444\r\nEsse pessoal antigo não entende nada. Eles acham que o sujeito deve procurar se juntar com pessoas, sendo que foram as pessoas que danificaram a cabeça dos anões em primeiro lugar.",
  "Bata punheta.",
  "Vai pro mundo, anão. Viva na excelência.",
  ">>3419483\r\nVídeo totalmente aleatório. Gostei.",
  ">>3419484\r\nComo ir pro mundo? Não conheço ninguém, não sei abordar ninguém. Fiquei recluso em casa depois do meu namoro acabar, só estudando e trabalhando uma vez ou outra. \r\n\r\n",
  ">>3419504\r\nVocê é pobre? Entre em um curso de faculdade, ou um técnico e faça amigos.",
  "Ele tá certo e gente fina pra caralho. Aproveite os bons pais que você tem que te amam e se importam contigo. Tem muita gente que queria ter essa chance.",
  ">>3419483\r\nQue agonia da porra. Fazendo uma coisa dessas com o pau duro... Depois esse japoronga quebra o pau aí quero ver a gracinha.",
  ">>3419504\r\nNofap e academia é um ótimo começo. Nofap para aumentar sua testosterona natural e sua coragem, academia para ver gente e aprender a socializar. Vá sem fones de ouvido, sem música. Você precisa ir desenvolvendo papo com os professores e futuramente com outras pessoas.\r\nAlso: aula de música, forró, artes marciais, Tinder, instagado. Adicione várias mulheres aleatórias.",
  "Diga pra ele um alto \"ok, boomer\".",
  "O que seriam essas crises mentais? Ficar chorando na cama em posição fetal? ",
  ">>3419547\r\nSão dicas óbvias, mas muito boas.\r\nAlso, OP: você sente falta de socializar? \r\nAcha que isso te deixaria bem ou continuaria se sentindo um merda?\r\nSe sente sozinho?\r\nAcho que varia muito, não adianta fazer o sujeito forçar relações se ele não necessita arbitrariamente delas. ",
  "Ele está certo, de nada adianta encher o rabo de química e continuar com a vida de um desabilitado, vá viver.",
  ">>3419556\r\n>diga para ele um alto \"ok, boomer\"",
  ">>3419513\r\nAí o op vai ter que lidar com as obrigações do curso e ainda ficar isolado dos grupinhosrsrs.",
  ">>3419513\r\n>Você é pobre? Entre em um curso de faculdade\r\nEstou estudando justamente pra isso.",
  "OP é viado.",
  ">>3419576\r\nCom licença, o senhor poderia postar o lurk moar desse linda donzela, por obséquio?",
  "Você deveria ficar feliz que a sua família ainda não desistiu de você.\r\nAlso, quantos anos?",
  ">>3419562\r\nCrises de pânico, ansiedade. Tenho ataques de pânico achando que vou morrer. Estou em uma ansiedade generalizada desgraçada, onde todos os dias minha cabeça dói, corpo dói, pressão alta.\r\n\r\nO psiquiatra disse que era excesso de preocupação com os estudos; por causa das provas que estão chegando. Eu me cobro muito, acho que sou inútil, etc...",
  ">>3419572\r\n>>3419572\r\n>você sente falta de socializar?\r\nSinto falta. Por isso estou estudando pra entrar na faculdade.\r\n\r\n>Acha que isso te deixaria bem ou continuaria se sentindo um merda?\r\nMe socializar? Me faria bem...\r\n\r\n>Se sente sozinho?\r\nSim, me sinto muito sozinho. Muita angústia... Meu último contato com uma pessoa foi com minha ex há 2 anos. Não tive mais contato com ninguém depois disso.",
  ">>3419670\r\n>>3419670\r\n22 anos.",
  ">>3419483\r\nPelo menos eles estão se divertindo, e parecem felizes juntos. ",
  ">>3419693\r\nDescolado.",
  ">>3419655\r\nNewfag.",
  "Esses boomers são completamente desprezíveis, eles assistem American Pie na Globo e acham que a vida de todo fodendo jovem hoje em dia é assim, \"é só querer, just be yourself, son\".",
  "Seu pai é baseado. Ele não fala contigo porque tu és bicha, tua mãe sabe que você é bicha também.",
  ">>3419878\r\nEsse zoomers são desprezíveis, eles assistem vídeos depressivos nas redes sociais e acham que a vida é só isso, \"sou triste mesmo, não tem o que fazer, é só me matar.\"",
  "Cara. Se vc já passou dos 20, acabou a escola e tem dificuldade em socializar, sinto te dizer. Faculdade é um antro de filho da puta, ali ninguém é seu amigo. No máximo, colega. Você disputará por vagas de emprego e estágio com aquelas pessoas pelos próximos 10 anos, pelo menos. As pessoas apenas te suportarão, por não saberem o dia de amanhã. É o tal do \"profissionalismo\" que o pessoal fala.\r\n\r\nSe você não tem muita vontade de socializar, é porque nunca foi bem recebido - nem por adultos, nem por crianças - nos lugares pelos quais passou. As pessoas sabem quando são bem tratadas, isso é instintivo. Bem, se você não era considerado pelas outras pessoas quando era uma criança, sinto dizer que como homem, elas se importam menos ainda. Você será visto como burro de carga, merecedor de humilhações e de tudo de ruim, a mera intenção de querer algo bom pra si já incomodará as pessoas porque, pra 90% delas, seu lugar é na latrina.\r\n\r\nAs pessoas não gostavam de você quando criança. Lamento informar, mas continuam não gostando. E não vão gostar nunca, você não tem aquilo que as pessoas chamam de \"carisma\": um conjunto de qualidades que define quem merece ou não ser tratado como gente.\r\n\r\nO que você pode fazer de melhor por você é não dar a foda. Não chore por conta de mulher ou porque não gostam de você. Saia, faça seus treinos físicos, interaja com as pessoas quando e se julgar pertinente, estude, corra atrás de estabilidade financeira. Siga seu próprio caminho, com seus hobbies e alguns poucos amigos que encontrar pelo caminho. Boa sorte, anão.",
  ">>3419655\r\nOlá, novoamigo.",
  ">>3419811\r\nSou descolado porque já tive namorada? Se brincar, hoje sou mais falho que você e muitos outros anões.",
  ">>3419655\r\n**lurkmoar.com.br/estagio/quemsomosnos**",
  ">>3419849\r\n>>3420179\r\n>>3420555\r\n>não sabem quem é o lurk moar\r\n>chamam o anão de novohomossexual\r\nPatéticos.",
  "Procure Deus e tudo que ele pode fazer de bom, anão. Sério. Sua vida passará a fazer sentido.\r\nSe o seu caso for igual o meu, onde a depressão vinha de não ver sentido na vida, então faça isso.\r\nSempre tive oscilação de humor, mas sempre fui meio depressivo na maior parte da minha vida. Meses atrás eu passei por uma profunda recaída e foi a pior de todas. Eu realmente não achei que fosse conseguir suportar. Nunca tinha me sentindo, literalmente, abandonado. Ninguém que eu chamasse pra me ajudar conseguiria me ajudar, eu saía caminhando pela rua torcendo pra que um ônibus me atropelasse e acabasse logo com toda essa merda. \r\nPoucos dias depois de eu ter essa recaída que eu não via saída, eu senti uma paz que, hoje entendo que foi o Espírito Santo, me alertando que minha vida tinha sentido sim, só que o caminho não era o que eu estava, era outro.\r\nSei lá, não sei se você vai acreditar nessa porra, mas foi uma experiência surreal pra mim. Eu realmente achei que não teria jeito e DO NADA eu sinto uma tremenda paz e uma sensação de bem estar por um tempo. Entendi que foi Deus me falando que ainda tinha saída para aquela imensa tristeza que eu sentia."
]
