[
  "Todos sabemos que depósitos tem a vida no modo fácil mas se você, anão, pudesse ter escolhido, teria nascido depósito?",
  ">muié thread",
  "Gostaria de ser uma depósito, porém, com uma mente masculina.",
  "Caso eu nascesse igual essa vagabunda aí, com certeza. Caso fosse aleatório a chance de cair como uma preta gorda merendeira é altíssima então fica complicado. Homem feio tem seu propósito no mundo.",
  "Não. ",
  "Com minha aparência? \r\nNão. ",
  "Não, pois mulher não envelhece, apodrece.",
  "==MAIS!==",
  "Não.\r\nNão adianta nada a vida ser fácil e a cabeça ser uma bosta.\r\nMerdalheres vivem em um caos psicológico que as tornam incapazes de apreciarem as simplicidades da vida, elas odeiam a paz.\r\n",
  "E desde quando se joga jogo no fácil?",
  "Essa moça é virgem?",
  "Pensando aqui em um jeito de descarrilhar o fio.",
  ">>3420001\r\nVirgem de cu e de buceta!",
  "Sim, e seria a vadia mais dadeira da cidade.",
  ">>3420000\r\nQuads da baseagem.",
  ">>3420000\nAlso, chequem.",
  ">>3420000\r\n>0000\r\nBaseado e checado.\r\n/fio.",
  ">>3419933\r\nNão. Estou bem como sempre fui, satisfeito. ",
  "Com toda certeza, mas só se nascesse gostosa.\r\nIa encontrar uma lésbica fofinha pra afundar a cara na minha xavasca e de quebra ainda abriria um only fans pra viver na excelência às custas dos otários que pagam essa merda.",
  ">>3419933\r\nCaso não pudesse escolher e mesmo assim nascesse menina, ia continuar sendo santo, perfeitíssimo, ilibado, asceta moral, íntegro, abstêmio, casto, celibatário, caseiro, recatado, respeitável e púdico. ",
  ">>3420203\r\nE anã.",
  ">>3420222\r\nSim. :3\r\nNão acho demérito ou fator desabonante ser anã. De verdade que não subestimo ou menosprezaria. ",
  "Achei que era a Agatha Lira.",
  ">>3420203\r\n>>3420278\r\nSempre perco com o médico. ",
  "Óbvio que sim, só focaria em ir pra academia e enjoaria uma vida de luxo sem esforço nenhum, apenas tendo que dar a buceta (E olhe lá!).",
  ">>3419990\r\n",
  "E outra coisa... homem faz qualquer coisa melhor que mulher. Até em ser mulher o homem é melhor, inclusive... **kek**.",
  ">teria nascido depósito?\r\n\r\nNunca, inclusive na sinagoga eu aprendi uma reza que literalmente diz \"Obrigação Hashem por ter me feito homem\"\r\n\r\n>>3419990\r\n==Baseado anão analista==",
  "Se desse o azar de nascer depósito, ia aproveitar o modo easy, vagabundear e ganhar dinheiro fácil de falhos... Tá no inferno, abraça o capeta.",
  "Nunca. \r\nQuem é a depósito na pica, OP? ",
  ">>3422955\r\nÉ a **Pepina**.",
  ">>3422948\r\nMeua migo... qual a história disso aí?",
  "Apenas não. Cabeça de depósito é toda fudida assim como o >>3419990 descreveu. A vida não é um anime, onde o protagonista tem a cabeça de homem no corpo de uma muié **, que seria obviamente o ideal**.  "
]
