[
  ">anão indo perder a virgindade",
  "/fio",
  "Pog clutch.",
  ">>3419601\r\nTodo animefag é uma bicha desvairada.",
  ">>3419601\r\nDa mulher ou do cara?",
  ">>3419601\nRelaxa, anã. Você vai conseguir um homem pra te comer desse jeito sim.",
  "Pegou esse vídeo do fio do autista e arriscou em criar um para farmar replies não foi, carente filho da puta?\r\n",
  ">>3419621\r\nVocê não especificou porque queria deixar no ar que é uma bicha. Animefag de bosta.",
  ">>3419631\r\n>>3419631\r\n>meu, não mostre meu videozinho que tenho aqui pra ninguém, só eu posso ver e postar, mêo!",
  "==EU QUERO UMA JAPONESA, DESGRAÇAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAA.==",
  ">>3419662\r\nPerdi.",
  ">>3419652\r\nSaudades da buceta apertada da Soraya.\r\n",
  "Sorte que ele é dicklet e não corre o risco de dobrar a rola.",
  "Perdi.",
  "Perdi.",
  ">>3419662\r\nEu sou mestre em psicologia com pós-doutorado na mente de bichas e consigo afirmar com 100% de convicção que você é um viadão. Replicou ao fio com uma mensagem ambígua, na mais pura intenção de extravasar sua viadagem, e quando confrontado me chamou de gay. Você é gay, animefag, e eu te odeio por infestar nosso chan.",
  ">>3419992\r\nCaralho, baseado.",
  ">>3420032\r\nXi... Bela resposta. Como o anão se superará dessa?",
  "Eu queria ter coragem de investir em uma GP.",
  ">>3420032\r\nBela tentativa de sair pela tangente, mas nem tocou no meu argumento principal. Você é bicha e eu te reportei. Estou saindo do fio e abandonando a discussão pois já a venci.",
  ">>3420147\r\nBaseado.",
  ">>3419631\r\nEu que postei o vídeo lá, kek. Queria criar um fio mas tava com medo de ser banido por /pr0n/ no /b/. Obrigado, OP.",
  ">>3420231\r\nDe nada, anão. Pau no cu do sagefag.",
  "Senti. Parecem felizes.",
  ">>3419549\r\nO anão tá usando ela de trampolim kskskkkk perdi \n<tinyboard ban message>Escreva corretamente.</tinyboard>",
  "Kek, assista tudo.",
  ">pênis flácido\r\n\r\nEu não sou JAVfag, mas já vi muito disso nos pornôs orientais, os caras realmente encenam o sexo sem disfarçar, de pau mole e tudo.",
  ">>3420325\r\nKek, sempre perco com os lekspeakfags.",
  ">>3419992\r\n>Eu sou mestre em psicologia com pós-doutorado na mente de bichas\r\n",
  ">>3420414\r\nMelhor do que o que fazem no Ocidente, de tomar comprimidos, injetar poções no pau, etc.\r\nJá vi uma foto de um comendo a Alexis Texas e o sujeito estava literalmente cagado, certamente por ter enfiado consolo no cu pra estimular a próstata por ereção como atores pornô fazem.",
  ">>3420353\r\nCONTEXTO?!",
  ">>3420474\r\nNão posso discordar, é bizarro ver também como o culto ao pênis grande virou algo comum no pornô por aqui, em algo consumido majoritariamente por homens, tem algo muito estranho aqui. No Japão é outra coisa, o foco é realmente nas depósitos, os atores são caras normais, ou até abaixo da média, o que é muito menos desgostante de se ver.",
  ">>3420490\r\n>macaco viado tem surto de psicose\r\n>mata o viado porquinho\r\nSimples, viadagem e psicose andam de mãos dadas.",
  ">>3420578\r\nAnimefags são puro lulz, obrigado por responder, anão.",
  ">>3420490\r\nPor que o seu quote não \"quotou\"?"
]
