[
  ">seja um segurança de bosta, pobre, velho e sem nenhum poder social\r\n>tenha a incrível sorte de conhecer uma mulher milionária que gostou de você e quer mudar sua vida\r\n>comece a ser bancado por ela ao ponto de ganhar um porsche de 2 milhões\r\n>morava sozinho num local que ela pagava, se livrando de conviver com ela 24 horas por dia\r\n>botou tudo fora por causa de traição e ainda perdeu a vida\r\n\r\n\r\nEsse caso me dói no fundo da alma, como pode um homem desses ser tão burro?\r\nO desgraçado poderia literalmente juntar o dinheiro que ela dava até ter uma boa quantia e sumir no mundão.\r\nEu não posso acreditar que verdadeiras antas como essa tem chances maravilhosas na vida e não parem um minuto para pensar nas consequências.\r\nEstou cada vez mais convencido de que aquele papo do monólogo interno é real, essas pessoas são verdadeiros NPCs mais burros que no GTA.",
  "Quem é esse?",
  "É aquela coisa do lugar certo na hora certa, OP.\r\nSe quer uma oportunidade dessas vai ter que sair de casa, se o retardado aí não estivesse de segurança no dia que conheceu a rica maluca nada disso teria acontecido. A fortuna se ganha com uma frase, num dado momento, que este momento único, irrecuperável, irreversível, exige um estado de alerta para a sua apropriação.\r\nO animal está morto agora e você deve sair do quarto para arranjar sua mamãe de açúcar que lhe dará um porsche por ser um bom menino.\r\n**Eu não ironicamente invejo esse cara e me casaria e andaria de mãos dadas na rua com as velhas ricas aqui da minha cidade, kek.**",
  ">achando que alguém sabe do que ele fala\r\n\r\nMais newfag impossível.",
  ">esses olhos arregalados dela\r\n>essa expressão meio de medo e meio de tédio \r\nSó pode ser sequelada mental, disso tenho certeza. ",
  "É incrível a capacidade de você medir as coisas. A vadia é uma literal psicopata, e você se vende por apartamento e Porsche?\r\n\r\nNão digo que o defunto não seja um bosta, não a toa olha o tipo de trabalho dele. Porém, você imagine ganhar esse presente, mas ter que lidar 24H com uma louca varrida que te tem nas mãos como propriedade dela, ao ponto de se arrebentar a corda você é morto?\r\n\r\nNovamente, o cara é **foi** burro, mas imagine igualmente que situaćão de merda e conviver com uma mulher dessa?",
  "Tem uma teoria rodando, que diz que ele nem esta a traindo ela, ela só imaginou que estava e por isso mandou matar.",
  ">>3419519\r\nT-tenho o mesmo olhar que o dela...",
  ">>3419543\r\nLouca de pedra essa porra.",
  ">>3419559\r\n==VIVA PAULO FREIRE!!==",
  ">>3419519\r\n>''caralho mêo, os olhos dela são tão macabros''\r\nDeixa de ser bicha, é só um olhar normal. Sempre tem uma criança de merda pra falar \"hurr durr olhar vazio\".",
  ">>3419570\r\n\r\nMulher é assim, anão. Minha ex chegou ao cumulo de ir na delegacia fazer queixa de que eu estava com outra família e mandava meus capangas vigiarem ela, fora acusação de furtos e tráfico. Sorte que eu fecho com a lei e a ordem e logo me avisaram.",
  ">>3419613\r\nA sua foi fazer queixinha na delegacia e etc. Esta daí mandou um paletó de madeira sem nem ao menos. Elas em geral são doentes, mas essa é psicopatia pura. Você dorme com um olho aberto.",
  ">>3419536\r\n>você se vende por apartamento e Porsche?\r\nSim, a vida é uma só e devemos pegar qualquer grande oportunidade que aparecer.\r\nÉ melhor do que se vender todos os dias para o judeu, esse sujeito teve uma chance incrível e conseguiu estragar.\r\n\r\n>>3419543\r\nO homem padrão só sabe falar em buceta e chifra por esporte, esse país é uma putaria do caralho e nos últimos anos com a intenet as pessoas viraram verdadeiros animais no cio.\r\nÉ óbvio que esse cara traia ela, era um pobretão fodido que do dia para a noite ganhou na loteria, imagine ele andando com esses carros caríssimos na rua... chove mulher.\r\nA questão é que esse animal poderia ter saído com putas 10/10 e mitigado o problema, eu não duvido que a amante dele no final seja uma tia da merenda qualquer.",
  "Tem anões que colocariam um cinto de castidade e até permitiria ser sissyficado por uma ricaça assim e o zé porteiro vai lá e chifra ela. Honk honk.",
  ">>3419724\r\n>É melhor do que se vender todos os dias para o judeu, esse sujeito teve uma chance incrível e conseguiu estragar\r\nRapaz, que ótica distorcida. Você acha melhor vender a alma ao diabo e depois reclamar do trato. Ou o teu trabalho é uma merda, ou você inveja quem leva a vida na flauta como os NEETS. Você só destila raiva e inveja de um relacionamento de duas merdas, que só deu em merda, e que sempre será uma merda independente do cenário.\r\n\r\n>A questão é que esse animal poderia ter saído com putas 10/10 e mitigado o problema, eu não duvido que a amante dele no final seja uma tia da merenda qualquer\r\nE você ACHA que essa aloprada não iria ter olheiros atrás de cada passo e peido que ele desse? Francamente.",
  ">case com a doidinha\r\n>peça para ela pagar a melhor faculdade do mundo em psicologia\r\n>aplique todo conhecimento na vagabunda \r\n>cure a doidinha\r\n>enjoe andar de porsche em Monaco \r\n\r\nO que poderia dar errado?",
  ">>3420069\r\n>cure ela\r\n>ela realiza que não depende de você para nada, e que trouxe você para debaixo do teto dela por estar doente \"não se valorizar\" e enxergar a realidade como deveria\r\n>leve um pé na bunda com uma mão na frente e outra atrás",
  ">>3420164\r\n>estar doente, vírgula\r\nKek.",
  ">>3419981\r\n>Rapaz, que ótica distorcida\r\nAcorde pra vida. Esse país aqui é um salseiro do caralho, se você não der sorte de nascer com papai te dando coisas ou ralar pra caralho, acaba aos 50 pagando prestação de Minha Casa Minha Vida, levando desaforo de gente escrota e tendo uma vida de merda. 85% da população brasileira estão abaixo das classes S, A e B, ou seja, não vivem, SOBREVIVEM. Essas pessoas, literalmente, se vendem pra ter arroz e mistura no prato, com muita sorte um barraco decente e um jewflix pra assistir. \r\n\r\nVocê tem que ser humilhado num transporte público cheio, de madrugada, pra saber que tudo na vida tem um preço. Se você aceita isso, aceita qualquer coisa pra ser rico.",
  "Esse caso é o que a mulher descobriu e mandou matar?\r\nSer bancado por uma mulher controladora é sorte a onde?",
  "Ninguém nunca esta satisfeito com o que tem.",
  ">>3420192\r\nQualquer pessoa que junte o tico e teco sabe que essas pessoas de alto poder aquisitivo são uma rodinha altamente seletiva. O difícil é entrar, mas depois que você entra, foi.\r\n\r\nFica um tempo com a mulher, faz que ama e tal, faz o seu pé de meia e os seus contatos naquele meio social, depois de um tempo termina tudo e cada um pro seu lado.\r\n\r\nGianechhini fez isso, ou você acha que ele comia a Marília Gabriela por tesão? Mas nem precisa ir atrás: Você acha que Déborah Secco conseguiu marido como? Ou o bundeiro do Lulu Santos... você imagina um cara com tesão em comer cu de viado velho? Pois é, acorda pra vida.",
  ">>3419359\r\nVocê é burro para caralho, com todo respeito.",
  ">>3420188\r\nEu não entendo o que isso TANTO te incomoda. Se você leva esse tipo de vida, busque uma mudança, vá embora do país e conquiste o que almeja. Falo isso não com o intuito de crítica, mas \"aceitar qualquer coisa para ser rico\" é algo perigoso de se dizer. No fundo está se portando como o típico Brasileiro que quer levar vantagem em tudo, sem esforço, e resolver de forma apoteótica teus problemas.\r\n\r\nNovamente, lamento, não só por você, mas por todas as pessoas que ralam o cu na pedra e não conseguem nada. Infelizmente isso é a vida. Uns se fodem, e outros fodem. Você vai acabar maluco com isso, e vai dizer que eu sou manada que aceito e baixo a cabeça, só que isso está te cegando para o óbvio.",
  "Eu não me prostituiria. Eu não me venderia e a minha dignidade não está a venda nem é precificável.",
  "Sumir porra nenhuma.\r\n\r\nSe a mulher se comprometeu a ajudar um pé rapado desses (que é algo que eu nunca vi na minha vida), ele deveria no mínimo valorizar e dar amor sincero pra ela.\r\n\r\nSe fosse comigo, eu seria eternamente grato por alguém me amar de verdade.",
  ">>3420188\r\nFINALMENTE GRIFFITH BRASILEIRO!\r\n\r\n\r\n\r\n\r\nCoberto de razão, anão.",
  ">>3420659\r\nÉ provavelmente por isso que ele tem e **nós** você não."
]
