[
  "Baseado!\r\nEu me curvo na presença do Mestre Sandro.",
  ">>3419870\r\n",
  "O terror dos barbudinhos.",
  "Tomara de decisão nacional para não passar pela...",
  "Se curva na presença de um velho frustrado e chorão?",
  ">>3419930\r\n>Se curva na presença de um velho frustrado e chorão?\r\n",
  ">>3419971\r\n",
  ">>3420014\r\n",
  ">>3420014\r\nQuem diria, esse bosta começou tacando o pau em merdalher, no politicamente correto, na vadiagem feminina e agora tá aí propagando completamente o oposto, passando a mão na cabeça de merdalher e menosprezando homem que sofreu a vida toda nas mãos delas, pedindo pra simplesmente \"aceitar\". Filho da puta mesmo.",
  ">>3420072\r\n>>3420196\r\nVocês estão completamente alucinados nessa porra, falando de mulher o dia inteiro. Ninguém está passando a mão na cabeça de ninguém, são vocês que ficam amargurados pelo resto da vida por coisas bestas que qualquer homem que se envolveu com mulher já sabe. Não sei se vocês perceberam, mas o Petry não critica as ideias dos caras, mas sim o comportamento, em como vocês são vítimas choronas e traumatizadas. A biologia e a psique feminina é essa aí mesmo, vai fazer o quê? Tem dois caminhos, simplesmente lidar com isso e seguir a sua vida ou ficar amargurado o resto da vida pesquisando sobre essa merda.",
  ">>3420332\r\n>Vocês estão completamente alucinados nessa porra, falando de mulher o dia inteiro. Ninguém está passando a mão na cabeça de ninguém, são vocês que ficam amargurados pelo resto da vida por coisas bestas que qualquer homem que se envolveu com mulher já sabe. Não sei se vocês perceberam, mas o Petry não critica as ideias dos caras, mas sim o comportamento, em como vocês são vítimas choronas e traumatizadas. A biologia e a psique feminina é essa aí mesmo, vai fazer o quê? Tem dois caminhos, simplesmente lidar com isso e seguir a sua vida ou ficar amargurado o resto da vida pesquisando sobre essa merda.\r\n",
  null,
  ">>3420332\r\nTem um canal de charlatão também, anão? Perdeu um dinheiro nos últimos tempos? Baseado padrinho, botando a gentalha para chorar no banho.",
  ">>3420014\r\nPerdi com a thumbnail.\r\n>por favor, NÃO SEJAM MGTOWs! NÃÃÃÃÃO!",
  ">>3423492\r\nO barbudinho está descontrolado.",
  ">>3419876\r\nKek.",
  "Vai forçar esse velho todo dia nessa merda?"
]
