[
  "Apenas. Eurocornos não conseugem lidar com isso.",
  "Pra você ter ideia de como a floresta amazônica é imensa. Cabe e ainda sobre uma fodendo Europa ali dentro. Só mato, onça e jacaré. ",
  "Grande bosta. O que tem de interessante do Acre até a Paraíba? Porra nenhuma. \r\n",
  "Also, acho que era SP, se não me engano SP era maior que a Alemanha. Minas era maior que a França.",
  ">>3419610\nSe você soubesse o que se encontra oferecendo serviços noturnos nas praias de Fortaleza ou no interior do Maranhão...",
  "Quem é 1º mundo e quem é 3º mundo mesmo?",
  "==WOW, OLHA COMO O NOSSO MONTE DE BOSTA É GIGANTESCO, SOMOS A VERDADEIRA PRIVADA DO MUNDO, TODOS OS NOSSOS PROBLEMAS ESTÃO RESOLVIDOS AGORA==",
  ">>3419610\r\n>fodendo floresta amazônica\r\n>cultura nordestina\r\n>praias todoonde\r\n>culinária e gastronomia\r\n",
  ">>3419616\r\n>SP maior que a Alemanha\r\nTá maluco?",
  ">>3419646\r\nO quê? Relate.",
  ">>3419649\r\nMacaco como a foda.",
  ">>3419673\r\nProstituição infantil. Como se não existisse em todos os lugares do Brasil.",
  ">>3419681\r\nQuanto custa?",
  ">>3419664\r\n>se não me engano \r\nEntão era outro estado. ",
  ">>3419688\r\nNo nordeste? Uma cesta básica.",
  ">>3419680\r\n>desviando da pergunta\r\nHUE.",
  ">achando que isso é um ponto positivo\r\n\r\nDeus tenha piedade.",
  ">>3419692\r\nBahia É maior que a Alemanha uns 200Km.",
  ">>3419714\r\nPerdi.",
  ">>3419702\r\nClaro que é positivo. Qualquer um pode ter uma granja, casa de praia ou fazenda por aqui. Vai ver na Alemanha...",
  ">>3419661\r\n>floresta inacessível, cheia de doenças e calor insuportável \r\n>um monte de paraíbas comendo acarajé\r\nOs últimos dois são bons mesmo, mas não compensa.",
  ">>3419714\r\n== BASEADA TERRA DO VERDADEIRO FUHRER! ==",
  "Não fala mal da Alemanha.",
  ">>3419781\r\nChegou o Severino Muller da Silva.",
  ">>3419607\r\nOnça? Aquela pintada que eu te dei?",
  ">>3419616\r\nPor que Minas não é mais rico que a França?",
  "Baseado Brasil! Baseada Paraíba!",
  ">área do Brasil\r\n>8.516.000 km²\r\n>área da Europa\r\n>10.180.000 km²",
  ">>3419582\r\nA diferença entre os dois? Um você pode cruzar a pé e chegar vivo do outro lado, o outro não.",
  ">>3419673\nComo já disseram, muitas fofinhas. Em Fortaleza é só você ficar parado em algum bar na beira da praia e ficar observando, logo a oportunidade surge sem nem ao menos. No Maranhão você tem que ir conversando que logo o assunto surge. ",
  ">>3419773\r\n==IM NAMEN DES VOLKES, ZU DEM IHR GEHÖRT!==\r\n==UND IM NAMES DES FÜHRERS, DEM AUCH IHR GEHORCHT!==\r\n==WALLEX GUIMARÃES, SIEG HEIL!SIEG HEIL!SIEG HEIL! ==",
  ">>3420012\r\nA diferença entre os bois?",
  ">>3419607\r\nUma boa parte ali é cerrado e caatinga, anão. Jacaré no seco anda?",
  "Atravessando tudo aquilo do brasil você não vai encontrar uma pessoa ou lugar que tenha o valor histórico de qualquer lugar na europa.",
  ">>3420144\r\nNão como valor histórico.",
  ">>3419872\r\n>>3419887\r\n>>3419954\r\n>>3420012\r\n>>3420070\r\n>>3420090\r\n>>3420160\r\n>esse anão surtado",
  ">>3420021\r\nSeverino, você já tentou vender a latrina que você mora de todos os jeitos: Lugar barato para estrangeiros, logística facilitada para a Europa...\r\nAgora inventa que o Ceará é paraíso das fofinhas!\r\nNinguém quer visitar seu buraco de merda, Severino!",
  ">>3420197\r\n>a latrina que você mora\r\nEle mora a latrina ou ele mora na latrina? Vamos usar a cabeça.",
  ">Brasil gigante\r\n>lotado de pardos escuros e pretos",
  ">>3420270\r\nFoi de propósito pra ficar mais fácil de roubar a floresta quando a hora chegasse.",
  ">>3419954\r\nMinha nossa, eu fico impressionado com a burrice do channer que é pardo.\r\nQuanto de qi aí, grande? 80? 90?",
  ">>3420296\r\n80, o mesmo que você tem de IMC.",
  ">>3420296\r\n>channer",
  ">>3420296\r\nMesmo se descontar as ilhas da Inglaterra e Islândia dá só uns 400k km a menos.",
  "Imagina o que se esconde dentro do nosso território:\r\n>ayy limões \r\n>manpiguaris\r\n>passagens subterrâneas para outros mundos\r\n>lobisomens\r\n>seres de outras dimensões \r\n>imortais\r\n>vampiros \r\n>judeu errante\r\nSegundo fontes vagueia a décadas pelo território brasileiro\r\n>bruxas\r\n>satanistas\r\n>povos que nunca viram a civilização \r\n>animais nunca catalogados por biólogos \r\n>as mil e uma rolas na buceta da mãe do OP\r\n\r\nÉ coisa pra caralho nesse monte de terra!",
  ">>3420478\r\nNão tem as tais cidades Bata- no Mato Grosso, fundada por checos nazistas...?",
  ">>3420528\r\nhttps://gauchazh.clicrbs.com.br/geral/noticia/2019/09/por-que-uma-cidade-do-rs-esta-convencida-de-que-abriga-tuneis-nazistas-ck0sequ1z0ckd01tg6ncqsw15.html",
  ">>3419616\r\nMinas é do tamanho da Alemanha. ",
  ">>3420722\r\nE por que Minas não é tão rico quanto a Alemanha?",
  ">>3420478\r\nDaria uma boa série de terror.",
  ">>3420722\r\nMeua migo, tem países na ''Zoropa'' que são menores que Curitiba. ",
  ">território imenso\r\n>não tem sequer uma rodovia decente\r\nPelo menos na Europa eu consigo ir de trem de Lisboa até Vladivostok.",
  "Chans realmente são cheios de bichas. As duas fotos tem literalmente uma infinidade de coisas pra conhecer e os viadinhos ficam criando defeitos como desculpa pra não aproveitar. ",
  ">>3419653\r\nPerdi.",
  ">>3419653\r\nPorque você é uma bichona sojada. Nenhum território do planeta teria sido descoberto se a Terra fosse cheia de bichonas sojadas como esse chan. ",
  ">africa\r\n>7700km\r\nO sudaco teme o preto da floresta.",
  ">>3420478\r\n>ayy limões realmente se escondem por aqui\r\n>mapinguaris são preguiças gigantes\r\n>as passagens são reais**tem uma no sudeste inclusive**\r\n>lobisomem não existe",
  "Isso não é uma coisa boa, ou de se orgulhar.",
  ">>3424510\r\nRodovia decente é coisa de sojado, homens de verdade desbravam o território matando uma onça por dia.",
  "No ponto de vista americano (digo, todos os países do continente) a Europa e o sudoeste asiático podiam lindamente ser um país só."
]
