[
  "Sua namorada e/ou sua(s) ex(s) faz ou faziam sexo anal, anão descoladeiro?",
  "Sage",
  "Sim. Minha ex amava fazer anal\n<tinyboard warning message>ESCREVA CORRETAMENTE.</tinyboard>",
  "As vezes, só quando ela tava bêbada geralmente.",
  "Tinha uma que sim, mas não aguentava muito.\r\nNa primeira vez que comi o cu dela deixei bem arrombado, ela chorava e eu nem ligava.\r\nMeti com força pra caralho, ficou um oco. Nunca tinha transado e vivia só em filme pornô, nem me toquei que ela poderia estar com o cu doendo.\r\nSó comia o cu dela porque ela queria casar virgem. Porém, não demorou muito pra ela dar a buceta.\r\nMesmo assim ela gostava de dar o cu, dizia que tinha prazer em sentir dor. \r\nToda vez que eu ia comê-la eu enterrava meu pau duma vez e ela empurrava mais ainda a bunda contra a minha cintura. Isso me deixava louco, até hoje bato punheta pensando nela.\r\nAlso, sempre foi só no cuspe. Mandava ela deixar meu pau bem babado e cuspia no rabo dela.\r\n\r\nAs outras que tive depois eram uma frescura do caralho pra dar o cu.\r\nAtualmente estou solteiro, mas na próxima namorada vou acostumá-la como a primeira.\r\nVou meter só no rabo pra ela viciar. Se ficar de frescura vou estuprar, foda-se. ",
  "Sim, uma ex minha apenas gozava pelo cu, então sempre tinha que comer o cu dela.\r\nSó que ela SEMPRE cagava o pau.\r\nChegou um tempo em que só fazíamos anal no box, porque ela cagava o pau, não demorou muito pra ela literalmente só cagar numa boa porque tava no box mesmo. Uma sujeirada do caralho. Ela cagava no pau MESMO.\r\n**E foi assim que virei um scatfag.**",
  ">>3421885\r\n>>3421798\r\nSempre soquei no cu da minha e ela nunca cagou.\r\nAlgumas vezes sangrava, mas nem fedor de merda eu sentia.\r\n",
  ">>3421885\r\n>>3421798\r\nNão floode. Tenho medo de começar a namorar e ficar com saudade da namorada e de comer o cu dela. Qual a mandioca que os anões podem dar para isso não acontecer?",
  ">>3421947\r\nAcho que ela era scatfag e nem sabia disso, só liberava e a bosta escorria.\r\nSorte a dela eu não ligar muito e começar a gostar também.\r\n\r\n>>3422033\r\nSó arranjar outra vadia, oras.",
  ">>3422033\r\nVocê deve aprender a domar elas.\r\n\r\nSimplesmente comer cu não vale, pois isso aí que você disse vai acontecer, ela vai ficar nas suas lembranças como \"a rara do anal\", mas toda mulher pode gostar, claro que se ela tiver alguma limitação fisiológica ou algum trauma envolvendo isso vai complicar ou até impossibilitar.\r\nMas num geral, siga sempre a máxima:\r\n\r\n==Cu não se pede, cu se conquista!==\r\n\r\nVocê deve fazer ela querer dar o rabo pra você e não comer o cu dela porque tu pediu ou é seu aniversário ou coisa parecida, iniciativa dela, etc. Você deve ter cu quase sempre que VOCÊ quiser, você quem cria a situação, você quem faz ela querer, e não esperar simplesmente ela sentir vontade. Com exceção se ela tiver com alguma diarréia ou sei lá. E muitas vezes nem isso impede dela dar o cuzão, como o scatfag supracitado disse.\r\n",
  ">>3421885\r\nO nome dela era Joice?",
  ">>3423396\r\nRuiva deliciosa? Talvez já tenha experimentado.",
  "A Bárbara fazia um anal delicioso.\r\nPena que não tem mais pregas de tao gorda que está.",
  "Minha pitanga ama fazer anal. Sempre como o cu dela e gozo dentro.",
  "Fazia. Ela que pedia ainda.\r\nAdestrei bem.",
  "A minha até gosta. Frequentemente pede e eu como, mas se me deixar por conta própria é sempre buseta.",
  "Raramente. Mas eu não sinto falta, a buceta dela é apertadinha, lisinha e innie, e o cu é chato de lubrificar e corre o risco de cagar no pau.",
  "Uma vez só, e foi logo a primeira transa e supostamente a primeira vez dela. Fui metendo de quatro, botando um dedinho, depois dois e depois vapo\r\nInfelizmente nas outras vezes não entrava, acho que ela não gostou muito, apesar de eu ter ido com carinho e perguntado se estava doendo e etc. E teve uma vez que fui colocando os dedos de novo e ela começou a peidar, fiquei com um pouco de nojinho, confesso.",
  "Por que os anões gostam tanto de cu? É igual a uma buceta, mas sem lubrificação natural. Só comi o cu da minha esposa umas 3 vezes, ela sempre gozou dando o cu, mas confesso que ela faz muito cu doce pra dar o cu e eu não faço muita questão pois acho comer buceta dez vezes melhor, além disso, ela sempre deixa chupar o cu, que eu acho bem mais interessante.\r\nÉ pelo prazer psicológico?",
  ">>3423834\r\n>Por que os anões gostam tanto de cu? \r\nEu quero é cu, meu amigo."
]
