[
  "Comprei uma airsoft e tirei a ponta para fazer assaltos, bê. Alguma dica? Meu barraco tá caindo.\n<tinyboard ban message>O USUÁRIO FOI JOGADO AO MAR POR ESSA POSTAGEM</tinyboard>",
  "Se mata, Tição.",
  "Vai lá robá!",
  "Flood.",
  ">>3420524\r\nPerdi duro com essa ousadia de criar esse fio.",
  "Flood. F",
  "Perdi com o ban.\r\n>macaco dogoleiro\r\n",
  "Espero que leve um tiro no cu.",
  ">>3420602\r\n>>3420580\r\n>>3420643\r\nCadê os vídeos?",
  ">op nem tem adrenalina pra assaltar\r\n>único fio que não fala de mulher\r\n>único fio que poderíamos entreter a condição e a história do o\r\n<banido\r\nA criatividade caótica que havia nos chans se transformou num clube de adolescentes mimados.",
  ">>3420700\r\nPostem marginais se fodendo. ",
  ">>3420776\r\nNovo aqui?",
  "Meus lados.",
  ">macaco dogoleiro\r\nQuanto retardo, puta que pariu. Seria um fio engraçado no meio desse monte de bosta de psyops, paneleiros falando dos seus problemas de adolescente e fios de depressão. Essa moderação está matando o chan. Ou vira logo o 27 e foca só em qualidade, ou muda as regras pra ter um movimento satisfatório. ",
  ">>3421057\r\n>pretice \r\n>momento satisfatório\r\nColoca uma corda no pescoço e se mata, tizil.",
  ">>3421057\r\nAqui é chan de branco, pretume.",
  ">>3421137\r\nSó tem pardo fedorento nessa merda, é só criar um fio reclamando dos pretos e você vai ver.",
  ">>3421128\r\nVocê acha que esse filho da puta realmente vai assaltar alguma coisa, animal do caralho? É só mais um anão entediado larpando. É só pelo entretenimento. \r\n\r\n>>3421137\r\n>huur duur chan de branco\r\nSim, com fios de traveco, board pra traveco, metade do catálogo de fios de adolescentes falando sobre putaria/perguntas idiotas para receber alguma atenção/putaria e outra metade de psyops de lacradores. Tão branco quanto o Brasil. Isso aqui está um lixo, a moderação está matando todo o potencial do chan. O movimento está caindo drasticamente. ",
  "Eu falei que o negrinho ia fazer isso, filhos da puta. \r\nA culpa é de vocês que ensinaram.",
  ">>3421279\r\nVá larpar com ele na sua panelinha do discord então, cancro do caralho.",
  "Se eu ver um macaco fazendo pretices, vou te passar fogo, op bonobo. ",
  ">>3421380\r\nTempoestampa ou é mentira.",
  ">esse ID\r\nA cor já entregar tudo.",
  ">>3421348\r\n>panelinha do Discord\r\nEu devo ser o único usuário desse lixo que não tem nenhuma rede social, macaco. \"Cancro\" é você com suas putas e viados no Instagram, que eu sei que você tem. Eu sei que você sai com seus amigos baitolas nos finais que de semana. Você quer fios de quê? /sig/? Pra você sentir que sua vida tá tomando rumo? Tá achando que isso é aqui é um clube de luta? Caralho, como eu odeio newfags. \r\n\r\n>>3421395\r\nTempoestampa é o caralho, seu animal. Olha o filename. Isso obviamente é falso, ele pegou essa merda no /k/. Sabe por que você não sabe disso? Porque você é uma criança de bosta que chegou aqui através de grupos no Discord e no Facebook. \r\n\r\nVão se foderem todos vocês. ",
  ">>3421057\r\n>>3421444\r\n>>3421279\r\nVocê tá muito nervoso, amigo, beba um copo d'agua.",
  ">>3421395\r\nEstou deitado recostado na Chade assistindo cold blood e comendo meu misto-quente e não vou sair tão cedo daqui. Posso postar a Photo do meu .38 inteligentemente e estrategicamente  escondido entre as almofadas, caso queira. ",
  ">>3421537\r\n>*chaise \r\n\r\nFixed .\r\n\r\n\r\n",
  ">>3421537\r\nPosta aí.",
  ">>3422004\r\n",
  ">>3421279\r\n>>3421444\r\nNão adianta, eles nunca entenderam, até porque esse é o único chan que passa pano pra paneleiro, o zoomer pode simplesmente falar que viu na rede social que a merderação não dá uma foda.",
  ">>3422269\r\nBonita. Pagou quanto nela?",
  "Perdi. Qualquer muié baseada de 1,60 que reagir a abordagem do OP bota ele no chão.",
  "Esse fio poderia ter rendido.",
  ">>3422302\r\nEstá a venda, anão. Vendo ele, mais o jetloader com o porta dele, que não funciona com essas talas de madeira mas é só trocar elas pelas de borracha, mais 20 munições, coldre tático…R$5,500. Revólver filet e amaciado, selado.  Sem B.O. em cima.  ",
  "Não preciso nem perguntar a cor do sujeito.",
  ">sou assaltado com revólver, entrego o que o cara pedir\r\n<sou assaltado com pistola, reajo\r\nJoguem ratos na minha estratégia.\r\nA teoria que tirei do cu é que todo favelado que não consegue nem uma arma, compra uma pistola de airsoft.\r\nQuando é um 38 enferrujado e fodido, esse é o real perigo.\r\n\r\nSerá que irei morrer pensando assim?",
  ">>3422678\r\n>Será que irei morrer pensando assim?\r\nSim. Você tem um ponto, a maioria dos assaltos com simulacros são com pistolas. Revólverers de airsoft são bem mais caros e não se parecem tanto com uma arma real.\r\n\r\nDe qualquer forma, nunca se sabe se o cara está portando um Airsoft ou uma pistola de fato, eu não arriscaria.",
  ">>3422335\r\n>mulher\r\n>baseada\r\nPoste as tetas e xavasca se estiver depilada.",
  ">>3422335\r\n>O cope dessa anã\r\nMuié dá pra assaltar até na mão grande.",
  ">macaco tenta me assaltar com pistolinha de brinquedo\r\n>puxo a .40 e meto 3 tiros no peito\r\nPuta merda, não vejo a hora de ser mais um ''off-duty brazilian cop'' do Liveleak. ",
  ">>3423159\r\n>Puta merda, não vejo a hora de ser mais um off-duty brazilian cop do Liveleak.\r\nVocê está 5 meses atrasado."
]
