[
  "Não consigo imaginar uma morte pior que esta.",
  ">vê uma caverna extremamente apertada\r\n<já sei, vou entrar\r\nInteligente ele não era.\r\n",
  "Eu sempre quis entender o que passa na cabeça de um corno para entrar nesses buracos.",
  "Anão, o sangue desce pra cabeça e você desmaia. Não consegue ficar acordado. Ao menos deve ser indolor. Pior seria de cabeça pra cima, aí só vai morrer depois de muito tempo de sofrimento, semanas.",
  "Como tiraram o corpo dele?\r\n** Tiraram o corpo? **",
  "Tá aí um dos meus piores pesadelos, mas com fé irei algum dia superar e adentrar uma caverna dessas.",
  ">>3420346\r\nNão sei desse mas tem um caso que não conseguiram tirar e o sujeito morreu lá dentro, a caverna até recebeu o nome dele em homenagem e foi selada com dinamites. Algum anão entendido deve saber do que tô falando.",
  "É só dar uma arma pra ele se matar.",
  ">>3420346\r\nNão.\r\nNinguém vai se arriscar entrar novamente em um buraco estreito e vertical para recolher os ossos.",
  ">>3420346\r\nNão tiraram, um anão disse que jogaram concreto e foda-se.",
  "Morrer BVirgem.",
  ">>3420349\r\nNão faça isso, anão. Pense nas crianças.",
  "Imagine escavar diretamente para cima e acabar sendo soterrado por um monte de areia.",
  ">>3420346\r\nNão, selaram a entrada com cimento e o corpo dele está lá até hoje.",
  "Tudo com cavernas da merda.\r\nEu não consigo nem imaginar o tamanho das bolas de quem escolhe cave diving como hobby.",
  null,
  "Tinha um canal de um estrangeiro que falava sobre mortes horríveis. Se algum anão souber me fale, por favor. Eu esqueci o nome. \r\nUma das mortes mais grotescas que ele relatou foi de uma senhora que caiu num tanque séptico. Ela literalmente caiu num lago de merda e se afogou. A parte mais fodida é que por causa da densidade da merda era literalmente impossível dela nadar ou ficar boiando. Ela simplesmente afundou. Que coisa terrível. Morrer afogado já deve ser horrível, imagina afogado com merda. ",
  ">>3420487\r\nHorror stories.",
  ">>3420491\r\nISSO. ERA ESSE MESMO. OBRIGADO!",
  ">>3420487\r\n>Morrer afogado já deve ser horrível, imagina afogado com merda\r\nEsse é meu fetiche.",
  "Pulo de paraquedas, brinco com fogo, como travesti no pelo, mas pelo amor de Deus, não peça para que eu entre numa caverna.\r\nSó de ver essa pica já ativou minha claustrofobia.",
  ">doença que paralisa o corpo\r\n>nem os olhos se mexem\r\n>ciente de tudo ao redor mas sem reação \r\n<enjoe viver anos preso dentro do próprio corpo sem poder dar aquela coceira gostosa no cu ",
  ">>3420527\r\nSai do chan, carlinhos.",
  "O que a foda esse filho da puta foi fazer aí?",
  "Kek.\r\n",
  ">>3420527\r\nHue. Baseado.",
  ">bloqueia seu caminho\r\n",
  ">>3420527\r\n",
  ">>3420588\r\nTraduz para o inglês, anão.",
  ">>3420588\r\n\r\nO que aconteceu? O cara caiu dentro da privada?",
  ">>3420600\r\nAcho que é um tipo de castigo na Coréia do Norte.",
  ">>3420600\r\n>>3420621\r\nAcho que é fetiche.",
  null,
  ">>3420600\r\n>sujeito encontrado morto dentro de um tanque séptico de uma escola no japão\r\n>dizem que ele entrou para espiar uma amiga que trabalhava lá e não conseguiu sair \r\n>outros dizem que enfiaram ele lá\r\n\r\n",
  ">>3420634\r\n>>3420621\r\n>>3420600\r\n>>3420645\r\n==ACHEI PORRA.==\r\nhttps://www.lipstickalley.com/threads/mysterious-death-in-female-toilet-fukushima-japan.4414927/",
  "Pensei num conceito de \"casa caverna\".\r\n\r\nConsiste de uma série de túneis escavados no subsolo levando a diferentes locais com ítens para a vida cotidiana. Você vai rastejando e pára numa parte fofa de um dos corredores pra dormir, acorda e rasteja até um túnel onde pode se sentar pra fazer as necessidades fisiológicas junto a um sistema de esgoto acoplado na pedra, com descarga, água pra se lavar e tudo. Mais adiante tem um computador, que você usa deitado num túnel escuro pra conversar com os marujos.\r\n\r\nPode ter uma parte com espaço mínimo pra selecionar roupas se vestir, logo no topo do sistema de túneis onde fica a entrada da casa. Próximo teria uma pequena cozinha.\r\n\r\nDo lado de fora parece uma cabana mínima com uma cozinha e armário, mas abaixo de um móvel tem a entrada pras cavernas pela qual você pode se esgueirar. Os túneis teriam um design com curvas e bifurcações de modo a permitir que você se ponha com a cabeça pra qualquer sentido do túnel, manobrando pelos caminhos.",
  ">>3420728\r\nParece comfy. Imagine só fazer isso com manilhas de esgoto.",
  ">>3420537\r\nConcordo totalmente.",
  ">>3420349\r\n\r\nPara quê, corno? \r\n",
  ">>3420435\r\nExplorar cavernas não é problema.\r\nO problema é querer entrar em  buracos estreitos.",
  ">>3420588\r\n>>3420662\r\nE morreu?\r\nDava pra salvar, quebrar o piso é bem mais fácil que quer uma caverna inteira.",
  ">>3420364\r\nDeveriam atirar nele pra ele não ir pro inferno.",
  ">>3420728\r\nFinalmente Golum house.",
  ">>3420728\r\nt. Bilbo",
  ">>3420487\r\nÉ bem comum morrerem assim em silos de milho e soja também, vão fundando lentamente e é impossível subir de volta. ",
  ">>3420527\r\n>>3420588\r\n>>3420697\r\n\r\n",
  ">>3420571\r\nM-m-meu amigo, essa é spooky.",
  ">>3420728\r\nMeio que já fizeram, mas de um jeito diferente.\r\n\r\nhttps://en.m.wikipedia.org/wiki/Collyer_brothers",
  ">>3420400\r\nFinalmente Minecraft.\r\n>>3420541\r\nFinalmente O Escafandro e a Borboleta.",
  ">>3420656\r\nPerdi.",
  "Gosto bastante desse vídeo e dessa história, já assisti umas 8 vezes.\r\nBasicamente o pobre técnico virou cobaia humana enquanto morria por dentro por causa da radiação que recebeu em um acidente.",
  "Meu cunhado trabalhou nas obras do metrô.\r\nDisse que um dia passou um caminhão cimentando uma parte funda do trilho, cerca de 10m de profundidade, de forma rápida. Em questão de segundos a máquina enche esse poço.\r\n\r\nInfelizmente tinha um trabalhador que caiu nesse poço, e ninguém viu, foi flagrado pela câmera de seguranças dias depois, caindo no buraco, e logo em seguida sendo coberto por cimento.\r\nE ainda não conseguiram tirar ele de cima, pois colocaram vários monolitos por cima.\r\no sujeito está lá até hoje.\r\n\r\n",
  ">>3420395\r\nBoa idéia, com pau duro ele trava no primeiro aperto.",
  ">>3421030\r\nParece história de lenda urbana que a gente lia na Internet em 2001.",
  ">>3421010\r\nMeua migo, isso é tipo uma tortura reversa.",
  "Essa deve ser a pior morte possível. ",
  "Me senti mal só de imaginar.",
  ">>3421030\r\nO falecido marido da minha tia trabalhou nas obras de Itaipu nos anos 70, e garantia que dezenas de trabalhadores caíram nas trincheiras que foram escavadas lá e foram concretados.",
  ">>3420537\r\n",
  ">>3420461\r\nOu seja, uma caverna é o local perfeito para se esconder um corpo.",
  ">>3421911\r\nOu para montar um grupo para sequestrar e estuprar fofinhas. ",
  ">>3421010\r\nLembro desse caso.\r\nAs fotos do cidadão no hospital são feias pra caralho. Ele ficou como se tivesse passado por um ritual asteca de esfolamento.\r\n",
  ">>3420697\r\n>>3420791\r\nEle já estava morto.\r\n\r\n>>3420588\r\nE olhem o nome dele \"Naoyuki Kanno\".\r\n\r\nNAOYUKI KANNO\r\nMORREU CAGADO NO CANO!\r\n\r\n>>3421945\r\nEmerson, se controle.",
  ">>3420728\r\nUm joguinho de terror era situado em um ambiente assim. Por algum motivo parece ser confy viver em um local assim.",
  "Conta essa porra direito. O cara chegou do lado dele, bateu a foto e foi embora?",
  ">Não consigo imaginar uma morte pior que esta.\r\nEu consigo.",
  "Eu consigo.\r\nSegue a história:\r\n\r\n>omayra sánchez garzón\r\nhttps://blogs.oglobo.globo.com/blog-do-acervo/post/omayra-sanchez-menina-simbolo-de-tragedia-com-23-mil-mortos-por-vulcao-na-colombia.html\r\n\r\nhttps://www.1news.ig.com.br/noticia/542165/curiosidades/a-historia-arrepiante-por-tras-da-menina-que-ninguem-pode-resgatar-07032019",
  ">>3420487\r\nÉ esse aqui, anão? Mesmo que não for, recomendo bastante, o conteúdo desse ex-navy seal são muito bons e bem contados.\r\nhttps://www.youtube.com/c/MrBallen",
  ">>3422224\r\nEssa história era sucesso em todo tópico sobre curiosidades nas comunidades do orkut.\r\n",
  ">>3422248\r\n>>3422224\r\nA coisa humana a se fazer foi deixar ela agonizando por 3 dias e morrer. Incrível...",
  ">>3420461\r\nNão entendi. Poderia explicar melhor? Meu inglês de joguinhos foi para o saco.",
  ">>3422248\r\n>scq os olhos dela estão assim porque ela atingiu o estado de Mártir.",
  ">>3422290\r\nNa parte de cima, o mapa dos Estados Unidos mostrando locais em que pessoas sumiram sem deixar nenhuma pista. No mapa embaixo, os complexos de cavernas do país, ou seja, é possível que as pessoas tenham entrado nas cavernas e sumido **ou algo que vive em cavernas some com pessoas...**.",
  ">>3422290\r\nO mapa de cima mostra onde ocorreram casos de pessoas desaparecidas misteriosamente nos EUA. O de baixo mostra a localização de cavernas.\r\n",
  ">>3422308\r\nEstou redpillado.",
  ">>3422224\r\nNão me pareceu tão ruim, ela tinha bastante espaço para respirar, até bateram foto. Achei que deveriam ter tentado amputar as pernas. É judiação deixar sofrendo.",
  ">>3422341\r\nMinhas imagens acabam todas cagadas, sente mal.",
  ">>3422248\r\nO caso ocorreu em 1985. Uma amputação seria 100% de certeza de morte.\r\nUma bomba d'água teria aumentado as chances dela sobreviver e de tirarem ela de lá viva e com as pernas. \r\n",
  "Caving é uma delícia.",
  ">>3420794\r\nE quem atirou não iria pro inferno? kek.",
  ">>3422468\r\nIsso aí já não é problema meu.",
  ">>3420794\r\nMe lembra desse filme sobre uma espécie de humanos que vive num sistema de cavernas.",
  ">>3422537\r\n>esse autismo",
  "Após a morte, concluíram que seria muito perigoso tentar recuperar seu corpo, então o proprietário da caverna e a família de John chegaram a um acordo de que a caverna seria permanentemente fechada com o corpo dentro, com um memorial a John.\r\n\r\nExplosivos foram usados ​​para derrubar o teto perto do corpo de Jones. O orifício de entrada foi preenchido com concreto para evitar mais acessos, e a família colocou uma lápide em sua memória.",
  "https://www1.folha.uol.com.br/fsp/cotidian/ff25039911.htm",
  ">>3421196\r\n>>3421030\r\nNão é. Antigamente então era bem normal. Na Rio-Niterói mesmo tem um monte.",
  ">>3422341\r\n>>3422346\r\nObrigado, baseados.",
  ">>3422155\r\nAquele na foto não era ele, é um dos voluntários do resgate. Se existir foto é só das botas do infeliz.\r\n",
  ">>3422084\r\nAs fotos não eram dele, se não me engano. Era hoax. Mas a história é verídica.",
  ">>3421010\r\nMeua migo, japonês é um povo muito filho da puta.",
  ">>3421010\r\n>>3423077\r\nVi que os médicos não foram culpados. No Japão eles não podem deixar de ressuscitar o paciente se ele não tem um documento dizendo que não quer ser ressuscitado. Quem não deixava ele morrer era a família, mas no 81° dia a esposa finalmente assinou.",
  ">>3422994\r\nEssa?",
  "Bump, que fio interessante, li todos os relatos. Eu me lembrei de um acidente aéreo que teve no Brasil e o cara não fez com antecedência a viagem e pra onde ia com um avião dele, o avião caiu e ele ficou relatando a morte dele.",
  ">>3423845\r\n>papai, espero você amanhã\r\nPuta merda, estou sentindo duro.\r\nCacete, imagine só, passar todo esse tempo esperando por alguém no limite da vida ao lado do cadáver de seu parceiro, que você não tem mais forças para enterrar.\r\nTendo apenas um caderno para reconfortar a cabeça nesse solitário sofrimento esperando a morte.",
  ">>3422224\r\nMe fazendo sentir essa hora. Que filhos da puta.",
  ">>3421038\r\n**Não floode.**",
  ">>3422537\r\n**Não floode.**",
  ">>3422109\r\n>morreu  cagado no cano\r\n>esse humor de boomer\r\nMeus lados. Bom saber que ainda existem pessoas aqui que não são literais merdacentes.",
  ">>3420487\r\nMas a densidade ser maior não torna mais fácil boiar?",
  ">>3420728\r\nMas se precisar sair bem arrumado de casa?",
  ">>3420345\r\nDias. Vai morrer de sede.",
  "Por que ele morreu? Não era só dar comida e água pra ele?",
  ">>3422224\r\n>continue lendo\r\n>abro essa reportagem\r\nMeua migo. Imagina ser pago pra viver com essa succubus. Emprego dos sonhos.\r\n\r\n@juliewiththebooty\r\n\r\nhttps://www.1news.ig.com.br/noticia/614608/curiosidades/mulher-paga-mesada-de-e-15-mil-para-namorado-mais-jovem-e-diz-que-ele-tem-que-cumprir-o-que-ela-quiser-15102021",
  ">>3420339\nUma das duas alternativas:\n>çô aventureru hurr, autas emosaum rsrsrs\n>é pusquê siensa mêêêoooo",
  ">>3425209\r\nTente ficar um bom tempo de cabeça para baixo pra ver se você sobrevive.",
  "Vejam esse \"documentário\". É bem interessante e razoavelmente creepy\r\n\r\nhttps://www.youtube.com/watch?v=7MOKTU9tCbw",
  ">>3420358\r\nÉ esse caso mesmo ",
  ">>3426129\r\nDeixando de negrar e postando propriamente"
]
