[
  "==Joguem ratos no meu jantar, 500g de filé e uma cebola de cabeça==\r\n**Faço a dieta carnívora, tentei comer a carne crua mas não consegui ingerir mais que 100g, e ainda tenho que cortar a cebola, o alho e outros condimentos da minha alimentação**",
  "Vai com calma, tonelada",
  ">>3420422\r\nTe dá basta \"sustança\", mas diminui seu tempo de vida.",
  ">>3420433\r\n>tonelada\r\nEnjoe a sua soja.\r\n>>3420434\r\nCope da indústria alimentícia.",
  "Fez arroz?",
  ">essa cebola molenga\r\n\r\nComa essa porra crua e bote um fio de azeite e vinagre. ",
  ">>3420451\r\n>arroz\r\nNão amigo, me alimento apenas de carne e alguns condimentos\r\n>>3420454\r\nBaseado, vou colocar um vinagre.\r\n",
  ">>3420451\r\n>estragando essa refeição alpha com grão sojado",
  "Carne bem bonita! Eu geleei forte, mas colocaria muito mais cebola.",
  "Essa carne tá com cara de estar mal temperada. O que você usou, OP?",
  ">>3420475\r\nNada, tenho cara de viado? \r\n>>3420471\r\nDa próxima vou colocar.\r\n>>3420470\r\nKek.\r\n",
  ">>3420483\r\nAlso, eu só coloquei no fogo por ainda não conseguir consumir cru.",
  ">>3420444\r\nBem, dá para viver uns 60 anos tranquilo com essa dieta, não mais do que isso. De resto, até que economiza na compra, hue.",
  ">>3420483\r\nVocê está comendo carne sem tempero?",
  ">>3420422\r\n>>3420433\r\n>>3420444\r\nÉ aqui?",
  "Seus 500g nem são mais 300g após perder o liquido, anão attwhore.",
  "Qual o problema com arroz? Preciso de dados e argumentos.",
  ">>3420508\r\nArroz é carboidrato ruim, todo mundo com o mínimo de conhecimento sabe disso, feijão ainda é menos pior, porém ainda ruim. Tudo putaria de muh cultura.\r\n>>3420483\r\nNa próxima, coloca sal e 1 ou 2 alhos picados (antes de cozinhar) e veja a diferença!\r\n",
  "Cadê o arroz e o feijão, OP? Não tem constância aí.\r\nNão ironicamente é muito mais apetitoso comer isso com um bom arroz e feijão, principalmente feijão. Essa carne com um feijão tropeiro, farofa e uns ovos estaria do caralho, assim pura vai descer no seco parecendo cream cracker.",
  ">>3420553\r\nSó isso? Posso pegar câncer ou alguma outra coisa? ",
  ">>3420553\r\n>Arroz é carboidrato ruim\r\nHue, o arroz é o carboidrato menos ruim que existe.",
  ">>3420553\r\n>Tudo putaria de muh cultura.\r\nTinha que ser, sempre que falam algo contra os baseados arroz e feijão é alguém achando que não é brasileiro por não comer isso.\r\n==VOCÊ NUNCA SERÁ ZOROPEU!==",
  ">>3420567\r\nSó pança mesmo, a troco de nada.\r\n>>3420581\r\nEu acho ele o pior por estar extremamente impregnado na cultura do brasileiro. Also, \"menos ruim\" não contradiz o que eu disse.\r\n>>3420617\r\nCala a boca, retardado. Brasileiro não é só hurrr arroz e feijão, brasileiro tem uma ótima cultura de churrasco e outros alimentos menos ou não-sojados.\r\n",
  ">>3420644\r\nEntendi, é só viadagem sua mesmo. Aproveite a carne, OP.",
  ">>3420660\r\nNão precisa ficar nervoso, tonelada.",
  ">>3420493\r\n50 anos de idade já é muito, meu foco é ter um estilo de vida baseado no primitivismo.\r\n>>3420494\r\nSim, não gosto de sal, gosto de sentir o sabor natural das coisas.\r\n>>3420504\r\nO que importa é que eu estou comendo, não?\r\n>>3420508\r\nCereais são ruins.\r\n>>3420553\r\nVou confiar em você.\r\n>>3420554\r\nFaz tempo que não como nada a não ser carne, hue.\r\n>>3420567\r\nNão confie na (((ciência)) moderna.\r\n>>3420581\r\nContinua sendo carboidrato.\r\n>>3420617\r\nKEK! Você nunca será um leão.\r\n>>3420644\r\nEu puxo ferro 6 vezes por semana, cerca de duas horas por dia, você acha mesmo que tenho pança?\r\n>>3420660\r\nObrigado, amigo.\r\n>>3420671\r\nVai lá comer o seu arroz com feijão e outros derivados de soja, a carne está cara.\r\n\r\n\r\n ",
  ">>3420751\r\nCarboidrato não é ruim, macaco.",
  "Estou enjoando duro, aliás, coloquei um pouco do sangue que está na outra carne para dar aquela molhadinha, 100%.",
  ">>3420822\r\nNão é sangue pois logo após o abate do animal, o sangue é escoado, sobrando muito pouco no coração e pulmões, partes da vaca que sequer chegam às mesas (exceto em casos muito específicos).\r\nO sangue é vermelho porque contém a proteína chamada hemoglobina, presente apenas no tecido sanguíneo. Já a cor vermelha da carne que comemos não é por causa da hemoglobina, e sim, da mioglobina. Ao ser cozida, ela fica marrom, enquanto o filé mal passado permanecerá vermelho. Portanto, vermelho sim, sangrando não.",
  ">filé \r\n>cabeça de cebola \r\nXi... só tem patrício no chan. ",
  ">>3420822\r\n>sangue\r\nE o filho da puta me diz que carboidrato é ruim.",
  "Será que você consegue chegar nesse nível?",
  ">>3420933\r\nSaiu um líquido vermelho com cheiro de sangue da carne crua, o que é então?\r\n>>3420975\r\nÉ baratinho.\r\n>>3420981\r\nSojado.\r\n>>3421081\r\nNão ironicamente é a minha meta.",
  ">>3422152\r\nÉ a água da carne que veio com a coloração e cheiro de carne mesmo."
]
