[
  "Xi...",
  "Pois é, é o fim.",
  "Deixe as meninas brincarem, o chan é delas também. ",
  ">>3420862\r\nNão ironicamente.",
  null,
  "Quanto falseflag, mêo.",
  "O que tem de errado nas imagens, OP?",
  ">>3420854\r\nO mais irônico é que sempre foi assim.",
  "Lembrando que temos depósitos infiltradas.",
  "Do jeitinho que a moderação gosta.",
  ">>3421080\r\nApenas falseflags, anão.",
  "Por que você está tirando prints e repostando seu próprio shitposting?",
  "O CHAN É DOS ANIMEAMIGOS, MÊO",
  ">>3421237\r\nCopa mais, pede pro seu patriarca H. pegar meu IP aí e comparar com todas imagens apresentadas, aberração.",
  ">>3421251\r\nPuta merda, it's over.",
  ">>3421274\r\nNão se faça de leitão para mamar deitado.",
  ">>3421251\r\nPorra, acho que já deu. Pegando a foda fora desse lugar... Vou ver se entro para algum clube de tiro ou caça.",
  ">>3421312\r\nMe reporta aí e pede pra ele checar e me banir se eu for algum desses animebichas da pica, viadinho do caralho.",
  ">>3421251\r\nO que eu ainda faço por aqui? ",
  ">>3421343\r\nPare de fingir que não sabe que é possível trocar de IP.",
  ">>3421312\r\n>>3421359\r\n\r\nKek. A bichona sentiu duro. Até esqueceu de colocar a imagem de desenho. Pau no cu do H e toda a panelinha dele. ",
  ">>3421359\r\nDias que não troco o meu e minhas postagens dos últimos 3-4 são no mesmo IP. Cometa suicídio, bicha burra.",
  ">>3421373\r\nAh, agora você lembrou que é possível trocar?",
  ">>3421393\r\nSe seu QI bater 80 você já é um milagre da natureza.",
  ">>3421409\r\nAgora estou esperando você \"lembrar\" que é possível postar com mais de um ao mesmo tempo.",
  ">>3421422\r\nMais postagens que eu fiz aqui, aberração.",
  ">>3421422\r\nSua família, sua gente. Aberração repulsiva.",
  ">>3421308\r\n>it's over.\r\nA era dos chans já acabou com o 55, isso aqui é só um pós-créditos, hue.",
  ">>3421274\r\n>patriarca\r\nReportado por inventar mentiras sobre a staff.",
  "!!BASEADO N..!! Pode deixar os animeviado acessar que nem arruma nada.",
  ">>3421446\r\n>>3421458\r\nIh, entrou em curto.",
  "Mais um falseflag, mêo! ",
  ">24 horas de ban\r\n>24 horas de ban\r\n>24 horas de ban\r\n>24 horas de ban\r\nImagino se um anão normal levaria um ban tão curto assim por attwhorar e criar fio de viadagem. ==DUVIDO.==",
  ">>3421556\r\nCalma, anão, é só falseflag.",
  ">>3421556\r\nO mod não pode ficar sem os amiguinhos dele.",
  ">>3421556\r\n>Imagino se um anão normal levaria um ban tão curto assim por attwhorar e criar fio de viadagem.\r\n\r\nNão ironicamente, alguns bans pra baixo tem um viadão que tava attwhorando com viadagem mas sem foto de animes. Adivinha só? Tomou um belíssimo NEVER. É literalmente o segredo pra nunca ser banido direito, usar foto de desenho de viado.",
  ">>3421534\r\n>>3421565\r\nClaramente falseflags induzindos por essa thrad.",
  ">>3421604\r\n>induzidos\r\n>thread\r\nAutofix.",
  ">>3421604\r\nÉ o próprio OP fazendo hora extra. A reação dele neste fio deixou isso bem claro.",
  ">>3421622\r\nSim, filho da puta. Estou desde a existência do Caravela fazendo esse falseflag gigantesco, tudo um plano de anos que em breve se concretizará. Viado forçador do caralho.",
  ">>3421602\r\n\r\nEles são uma literal panelinha, anão. O H sabe os IPs dos amiguinhos dele. O N é conivente com tudo isso. Rodrigo, Konrad e até o Cauê eram muito melhores que o \"baseado\".",
  ">>3421632\r\nQue tipo de plano vocês suzaninhos tem eu não faço idéia. Só sei que antigamente não havia nem essa implicância com animefags, nem essas postagens de viadagem. Só podem ter sido vocês a trazerem ambos.",
  ">>3421534\r\nEsse deve ser o mesmo animefag que o moderador leniente deu um ban de 24 fodendo horas por criar fio de viadagem. Este chan está um puteiro.\r\n\r\n>>3421565\r\n>>3421569\r\nOs animefags têm 0 respeito pelas regras do chan. Eles sabem que estão do mesmo lado dos moderadores do clubinho deles.\r\n\r\n>>3421602\r\n!!Isso!! que eu ia dizer. É só você por uma foto de anime no post que os comportamentos afeminados estão quase que liberados. Tira só as fotos de anime dos posts dessa galera, eles ficam parecendo um bando de travestis falando.",
  ">>3421677\r\nAchava que era chapéu de alumínio quando falavam dessa tal panela, mas começando a crer já, é muita clara a diferença dos banimentos.",
  ">>3421689\r\n>Que tipo de plano vocês suzaninhos tem eu não faço idéia. Só sei que antigamente não havia nem essa implicância com animefags, nem essas postagens de viadagem. Só podem ter sido vocês a trazerem ambos.\r\n",
  "Eu realmente não vi problema nas postagens printadas. Acho que você só quer criar conflito, reportei por metafio.",
  ">>3421811\r\nUma aberração não enxerga a outra como aberração. ",
  ">>3421811\r\nBicha.",
  ">>3421832\r\nOu talvez as vocês da sua cabeça estejam te fazendo ver coisas onde não tem...",
  "Qual o problema? Eu sempre fico duro quando vejo esse tipo de postagem, animefags sempre me atiçam.",
  ">>3421845\r\nFoi você o viadinho banido por 24h ali, aberração. Essas reticências mal usadas te entregaram, ao menos varie na forma que digita, animal de teta.",
  ">>3421689\r\n>Só sei que antigamente não havia nem essa implicância com animefags\r\nAté o H chegar banindo quem chamava os animefags de bicha. Foi por causa da arrogância, attwhorismo e da falta de noção desse maluco que odiar animefag virou mainstream.\r\n\r\n>>3421811\r\nSó censurando os outros pra vocês se salvarem, certo, sua bicha?",
  ">>3421050\r\nMagali ainda existe?",
  ">>3421731\r\nOs suzaninhos parecem ter a impressão de que os imageboards são o lugar onde os malucos se reúnem para planejar ''actvms sanctvms''. Ao menos já vi mais de um comentar algo nesse sentido. Teorizo que é daí que vem a repulsa por quem usa uma reaction de desenho, quebrando o clima que eles esperavam encontrar.\r\n\r\nDe qualquer forma o câncer já entrou em metástase há muito tempo, e sei que estou falando para orelhas surdas.",
  ">>3421811\r\nSe mata, viado desgraçado.",
  ">>3421861\r\n>qual o problema em deixar o chan virar um VHSchan 2.0?",
  ">>3421845\r\n>Ou talvez as vocês da sua cabeça estejam te fazendo ver coisas onde não tem…\r\n",
  ">>3421861\r\n>Qual o problema? Eu sempre fico duro quando vejo esse tipo de postagem, animefags sempre me atiçam.\r\n",
  ">>3421870\r\nErrou, eu não fui banido.\r\n\r\n>>3421872\r\nEstamos no /b/, é só darem hide. Criar metafios não é a resposta e é contra as regras! Estou reportando pelo bem do recinto. ",
  ">>3421881\r\n>os suzaninhos parecem ter a impressão de que os imageboards são o lugar onde os malucos se reúnem para planejar actvms sanctvms. Ao menos já vi mais de um comentar algo nesse sentido. Teorizo que é daí que vem a repulsa por quem usa uma reaction de desenho, quebrando o clima que eles esperavam encontrar",
  ">>3421877\r\nHá bastante tempo, é bom que as anãs saem daqui e vão pra lá. Serve como um chan de contenção para vadias, assim como o VHS é um chan de contenção para as aberrações.",
  ">>3421956\r\n>Estamos no /b/, é só darem hide. Criar metafios não é a resposta e é contra as regras! Estou reportando pelo bem do recinto.\r\n",
  ">>3421956\r\n>Estou reportando pelo bem do recinto.\r\nA cara de pau desses filhos da puta.",
  ">>3421960\r\nDesculpe, anão, mas não é aqui que você vai dar vazão para a sua rebeldia adolescente. Imageboards nunca foram esse tipo de lugar que vocês imaginam.",
  "Só dar hide, mêo. Quando todas postagens forem essa merda porque ignoramos, aí a gente vê.",
  ">>3422010\r\nEste ambiente está muito tóxico para você, anã?",
  ">>3421956\r\n>Estou reportando pelo bem dos animefags\r\nFix'd. Pelo menos seja sincero.\r\n",
  ">>3421991\r\nAh, e vou te reportar por padrão de postagem também. Você faz isso em todos os fios.\r\n\r\n>>3421993\r\nSim. Metafio é ruim pro recinto.\r\n\r\n>>3422036\r\nSou eu ali no primeiro. Não entendi o problema com a minha postagem...",
  ">>3422045\r\nSó estou te explicando como as coisas são. Se você quer me engatilhar, vai ter que tentar mais duro.",
  ">>3422067\r\n>>3422079\r\nA bicha ficou nervosa.",
  ">>3422067\r\n==BASEADA!==",
  ">>3422087\r\nProjeção.",
  ">>3422096\r\nSeu pai sabe que você tem AIDS?",
  ">>3422095\r\nKek.",
  ">ele acha que há esperança\r\nSurfe o Kali Yuga, anão.",
  "==SÓ DA HIDE, MÊO, O RESTO A GENTE VÊ DEPOIS!==",
  ">>3422141\r\nAbsoluto estado.",
  "É bizarra a persistência do traveco cearense em criar esses falseflags e reclamar em seguida.",
  ">>3422141\r\nNão pode falar mal dos animefags, vai tomar um permaban.",
  ">>3422179\r\nCope.",
  ">>3422095\r\nEsse print nem é daqui, desonesto.\r\n\r\n>>3422108\r\nVocê falou isso umas 100 desde ontem.",
  ">>3422219\r\n>100 vezes",
  ">>3422219\r\nÉ de uma aberração do VHS falando o que faz aqui toda madrugada, sua bicha louca. Já foi reportado até no /mod/ e feijoada como sempre.",
  ">>3422219\r\nSeu lugar é no VHAIDS, aberração.",
  ">>3422067\r\nAberração. ",
  ">>3422299\r\nÉ porque eles são.",
  ">>3422299\r\nViados não tem senso do rídiculo, afinal são doentes mentais.",
  ">>3422299\r\nMas os animefags são os donos do chan mesmo. ",
  ">>3422318\r\n>Mas os animefags são os donos do chan mesmo.",
  ">>3422299\r\nViado é você, suzaninho. Absolutamente obcecado. Vá dar meia hora de cu com o relógio parado e pare de encher o saco.",
  ">>3422299\r\n\r\nMas eles são, infelizmente.\r\n\r\nNo fim o N que vai tomar no cu de confiar nessas bostas. Se o psytoré sair da cadeia e montar um dogola 2.0, já sabemos o que vai acontecer. Os anões velhabichas vão para lá e o N vai virar o Cauê Felchar 2.0.",
  "E tu vai faze o que? Criar threads e posts falando viadagem com foto de anime? Chorar que os mods são paneleiros? Quotar os anões com gore e memes épicos do 4falhas? Se mate filho da puta, nem quero imaginar o quão fudida é a tua cabeça e a tua vida pra levar uma merda dessas a sério. Pode continuar com o xadrez 400k gordão teu pai chora no banho, kek.",
  ">>3422354\r\n>psytoré\r\n>dogola 2.0\r\n>anões oldfags\r\n\r\nO absoluto estado dos suzaninhos.",
  ">>3422367\r\nPode copar a vontade, viadinho. Contra fatos não há argumentos.",
  ">>3422388\r\n\r\nBaixa a bola, H**ta**.",
  ">>3422367\r\n>E tu vai faze o que? Criar threads e posts falando viadagem com foto de anime? Chorar que os mods são paneleiros? Quotar os anões com gore e memes épicos do 4falhas? Se mate filho da puta, nem quero imaginar o quão fudida é a tua cabeça e a tua vida pra levar uma merda dessas a sério. Pode continuar com o xadrez 400k gordão teu pai chora no banho, kek.\r\n",
  ">>3422354\r\nEu realmente espero que o Psy saia em breve e crie um novo dogola com muito mais diversão.",
  ">>3422419\r\nOs viados apareceram para controlar danos, hue.",
  ">>3422388\r\nLacraste.",
  ">>3422420\r\nEu não faço idéia do que você está falando, oldfag de panela.",
  ">>3422458\r\nSe junte aos 42%, aberração.",
  ">>3422458\r\nBaseada!",
  ">>3422458\r\n\r\n**Fica de olho nesse teu cu. **",
  "==FALSEFLAG, MÊO!==",
  "Caramba, minhas suspeições foram confirmadas, são apenas suzaninhos dogoleiros.\r\n\r\nO engraçado é que o Psy assistia desenho.",
  ">>3422496\r\nt. Suzaninho ",
  ">>3422496\r\nCaramba, como você é baseada! Desvendou tudo!",
  ">>3422527\r\nNão desvendei nada, vocês vieram aqui e entregaram os doces.",
  ">>3422538\r\n>Não desvendei nada, vocês vieram aqui e entregaram os doces.\r\n",
  "Santa coincidência!",
  ">>3422538\r\nt.",
  ">>3422558\r\nO mestre de vocês assistia desenho. Inclusive lembro dele reclamando que a pior coisa da cadeia era não poder assistir anime. E agora?",
  ">>3422558\r\nCaralho... fui seco pela thumb achando que era o Varg autistando, mas era vermes corroendo a perna de um cara. Como isso é possível? O osso do cara é podre? Ele pisou em alguma merda que não deveria pisar? É algum verme?",
  "Se fodam aí, não vou me meter.",
  ">>3422569\r\n6 trilhões de falseflag diariamente, protejam essas vítimas.",
  ">>3422583\r\n>O mestre de vocês assistia desenho. Inclusive lembro dele reclamando que a pior coisa da cadeia era não poder assistir anime. E agora?",
  ">>3422583\r\nExiste uma diferença em assistir essas merdas e ser uma bicha hormonizada que simula uma mulher em toda postagem e você sabe muito bem disso, mas ainda dentro da sua simulação de mulher, você simula até mesmo a manipulação e falsidade de uma, sua vadia puta do caralho. Viadinho.",
  ">>3422527\r\nVê se o cara se esforça assim pra estudar, pra achar um emprego... Claro que não! Mas pra passar horas coletando prints de gordões num fórum, pra isso ele tem tempo. Vai dar um pouco de orgulho pros seus pais, burrinho. Chan não é coisa séria, mêo.",
  ">>3422655\r\nO que dá orgulho para os pais é ficar o dia inteiro larpando de garotinhas 2D.",
  ">>3422655\r\nEstou muito bem empregado, sabe o que é fim de semana, aberração? Eu sei que NEET esquece que dia da semana é já que todos são passados batendo punheta pra desenho, disfarça ao menos, aberração.",
  ">>3422681\r\n>cunheta\r\nFixed.",
  ">>3422681\r\nOs viados estão descontrolados, hue.",
  ">>3422655\r\nSeu pai sente vergonha da sua viadagem, aberração.",
  ">>3422651\r\n>existe diferença entre ser animefag e fazer ERP\r\n\r\nOra, justamente. Você já pode fechar o fio. Boa noite.",
  ">>3422681\r\n>>3422677\r\nSentiu forte. ",
  ">>3422702\r\nE ERP é exatamente o que você faz, bichola.",
  ">>3422583\r\n\r\n>mestre\r\n>implicando que alguém respeitava o psy no dogola\r\n>implicando que não faziam dezenas de fios zoando com a cara dele\r\n\r\nEstudar a Wikinet não te faz velhabicha, sinto muito.\r\nAssistir anime eu também assisto, ué. Até devo ter assistido muito mais que você. Mas não fico sendo attwhore LARPando de menininha.\r\n\r\nPor que as animebichas desse chan não movimentam o /jp/?",
  ">>3422705\r\n>sentiu forte",
  ">>3422726\r\n>implicando que acessei aquele antro de panelagens além das primeiras semanas\r\n\r\nOldfags de panela são puro lulz!",
  ">>3422705\r\nO desgraçado é tão paneleiro nem sabe usar a expressão \"senti\".",
  ">>3422726\r\n>Por que as animebichas desse chan não movimentam o /jp/?\r\nPorque são vadias sedentas de atenção e atenção só se consegue se passando de mulher no bê.",
  ">>3422748\r\n>oldfags de panela\r\nImagina a cor do sujeito.",
  ">>3422748\r\n>Oldfags \r\n>de panela\r\n\r\nO absoluto estado.",
  ">>3422764\r\n>>3422769\r\n",
  "Tratam os anões que xingam animefags como forçação, mas não tratam como forçação os animefags que fazem postagem com intuito de irritar ou descarrilhar o fio. Todo mundo aqui sabe que isso acontece e já viu acontecer. E não estou falando apenas de ERP, salmãoposting, avatarfags, mas sim daqueles posts femininos/gays, com escrita e alegações estranhas o suficiente para levantar suspeitas, mas não o suficiente para gerar banimento que a moderação e os animefags fingem que nunca acontecem. Eles também adoram alegar que é tudo falseflag e eu não duvido que isso realmente ocorra, mas isso não é desculpa para virar a cara e fingir que essa atitude feminina nos posts não são reais. E esse próprio fio está de prova de que é um comportamento pra lá de recorrente. Acredito que relevar certos comportamentos porque pode ou não ser falseflag é um péssimo argumento e uma péssima conduta a ser seguida.\r\n\r\nSe vão deixar alguns anões agirem de maneira afeminada por qual razão não deixam os outros anões que apontam tal comportamento ou estão tirando sarro do postador? Os animefags são tão coitadinhos assim que precisam da proteção da moderação? Os anões precisam começar a ter mais respeito pelos animefags? Puta merda, me ajude a te ajudar, esse favoritismo não faz sentido algum. O fio que foi trancado estava cheio de argumentos sobre deixar os animefags escreverem da maneira que bem entendessem, para respeitar a maneira d escrita de cada um, que os incomodados deveriam se retirar, que é tudo coisa da sua cabeça e outras argumentações que você vê em discurso inclusivo LGBTHIV+ em redes sociais.",
  ">>3422782\r\n",
  ">>3422786\r\nEstão tomando esse chan aos poucos, anão. Compara o recinto atual com o do começo do ano e você verá como essa linha que os animefags podem cruzar foi aumentando cada vez mais, daqui a pouco vira um LGBTchan.",
  ">>3422782\r\n\r\nSentiu duro.",
  "Bem, acho que já esclareci tudo que havia para ser esclarecido. Não há por que continuar o fio.",
  ">>3422782\r\nAinda bem que eu não sou o seu pai, imagina ter um filho viado.\r\n",
  ">>3422822\r\nTodo mundo sabe que você é viado e tem AIDS, aberração.",
  ">>3422786\r\n>>3422818\r\n>CHAAN É COISA SÉRIAAA, MÊEOOOOO",
  ">>3422831\r\n>respeita as minas, mêo\r\n>não consigo respirar\r\n>deixa os viados postarem em paz, seus homofóbicos",
  ">>3422831\r\nPode transformar em um fórum LGBT então, correto? Já que só por não ser \"coisa séria\" então tá liberada a lacrada? Se entregue menos, viado de merda.",
  ">>3422831\r\nTem que deixar virar extensão do VHS mesmo não é, anã?",
  "Perdendo duro com estes prints. A cara dos animefags. \r\n",
  ">>3422838\r\n>>3422846\r\nOs remédios.\r\n\r\n>>3422841\r\nNinguém falou que é correto, o que é pra ser banido já é banido, esse choro seu não tem base alguma. Não adianta ficar catando um monte de prints de meses atrás onde a maioria inclusive levou ban.\r\n\r\n",
  ">>3422179\r\nÉ sempre falseflag, os animefags são sempre os injustiçados e santos que nunca fazem nada de errado. É tudo uma conspiração gigantesca contra eles, coitadinhos deles, 9 trilhões de almas maltratadas.\r\nSempre tem um animefag garantindo que é falseflag com a maior confiança como se ele soubesse a identidade de todo mundo que posta, como se os animefags fossem uma comunidade ordeira onde todo mundo se conhece e são pessoas bem intencionadas.\r\n\r\nEngraçado que esses tais falseflags também não tomaram ban.",
  ">>3422822\r\n\r\nVou até salvar o fio para rir eternamente dessa bichona sendo duramente humilhada. kek Sempre bom botar no cu de novasbichas folgadas.",
  ">>3422867\r\n>esse choro seu não tem base alguma\r\n>viados postando livremente\r\n",
  ">>3422871\r\nAnimefags são os judeus do chan, hue.",
  ">>3422871\r\nA parte da comunidade onde se conhecem aposto que é bem assim mesmo em algum grupinho de Discord por aí. Já vi mais de uma vez anões alertando a moderação que rola compartilhamento de link de grupos nesses eventos de anime em grupo.",
  "Hoje tem.",
  ">>3422899\r\n>de assistir anime em grupo\r\nFixed.",
  ">>3422881\r\nUé, tem fio de viados com aval da moderação com mais de 200 respostas, tem fio de anões mostrando pinto com mais de 100, os viados já estão postando livremente, amigo. Você está lutando contra o grupo errado.",
  ">>3422925\r\n>tem fio de viados com aval da moderação com mais de 200 respostas\r\nE quem é que posta nesses fios de viados?",
  ">>3422925\r\n>esse animefag praticamente cantando a vitória da sua degeneração no chan\r\nAbsoluto estado.",
  ">>3420823\r\nDeus, eu odeio bichas, porra... Todas são sedentas por atenção e conseguem ser mais vagabundas do que mulher.",
  "Acabou? Voltem aqui, a briga deve continuar!",
  ">>3422925\r\n>vocês estão lutando contra os anões errados, mêo\r\n\r\nNesse exato momento no fio de Synchtube de animes. CARAMBA, QUANTO FALASEFLAG!",
  ">>3422998\r\n\r\nA animebicha mãe jogou a toalha, agora as outras perderam a motivação. Provavelmente voltaram ao Discord para bolar outro plano infalível.",
  ">>3422949\r\nOs travequeiros.\r\n\r\n>>3422959\r\nDelirou? Remédios.\r\n\r\n>>3423015\r\nEle fez isso pra chamar a atenção do mod.\r\n\r\n>>3423039\r\n>>3422998\r\nAs pessoas têm ocupações, não dá pra ficar nisso o tempo todo. Com licencinha. \n<tinyboard ban message>O USUÁRIO FOI JOGADO AO MAR POR ESSA POSTAGEM</tinyboard>",
  ">>3423046\r\n>As pessoas têm ocupações, não dá pra ficar nisso o tempo todo. Com licencinha.\r\nEstá na hora da sua dilatação diária, aberração?",
  ">>3423039\r\nHue, toda essa enrolação só para eles não admitirem que há um monte de bichas no clubinho deles.",
  ">>3423046\r\n>com licencinha\r\nVocê claramente é uma vadia do VHS, puta que pariu. Você não ser banido é a prova que esse lugar foi pro caralho.",
  "Todos sabem que animebichas não batem bem da cabeça. Sempre atrás de um animebicha há uma figura oculta atrás que é a viadagem.",
  ">>3423046\r\n>Com licencinha.\r\nSe não tivesse foto de anime, teria de provar ser homem no mod. Olha o quão injusto esse chan é, é só ser animefag que essa putaria toda está liberada.",
  ">>3423069\r\n>>3423084\r\nNunca assistiram Chaves, crianças? O Kiko sempre fala isso.",
  ">>3423046\r\n<Com licencinha\r\nVai dar em feijoada. Sempre acaba em feijoada pros animerdas.\r\nVai postar uma viadagem dessa sem pica de anime pra ver o que acontece com você.",
  ">>3423091\r\nVocê nunca vai ser uma garotinha de anime, aberração.",
  ">tranny\r\nSó de falar tranny envés de traveco você percebe que se trata de uma vadia ",
  ">>3423091\r\n\r\nCalada, já vencemos essa batalha. Animebichas tomaram uma surra.",
  ">>3421312\r\n>Não se faça de leitão para mamar deitado.\r\nO que a foda? Perdi feio.",
  ">>3423180\r\nMeu total apoio à causa animefag. Espero que encontrem a cura logo.",
  ">>3423217\r\nBobão.",
  ">>3423217\r\nBaseado.\r\n\r\n>>3423429\r\nVadia.",
  ">>3423046\r\n>esse permaban na vadia\r\nBaseado, fez uma pra Deus ver, moderador.",
  ">>3423778\r\nPaciência, anão. A fila está grande.",
  ">>3423794\r\nPerdi.",
  ">>3423429\r\nBicha.",
  "Cheguei a uma conclusão lendo esse fio: OS ANIMEAMIGOS SÃO BASEADOS!",
  ">>3423863\r\nDemorou pra resetar o modem, amigo.",
  ">>3422141\r\nDe fato, sumiram com o mineralfag.\r\nAbsoluto estado.\r\n",
  ">essa quantidade de replies\r\nVocês merecem tudo isso. Impressionante como o chan é o espelho da vida real. ",
  ">>3423046\r\nQue bizarro esse ban. Colocaram um literal babuíno na moderação.\n<tinyboard ban message>O USUÁRIO FOI JOGADO AO MAR POR ESSA POSTAGEM</tinyboard>",
  "Não é justo, eu só queria lamber umas lolis gostosas.",
  "Bump. ",
  ">>3425616\r\nArdeu, animegay?",
  ">>3426004\r\nHue.",
  ">>3423046\r\n>>3426004\r\n>esses bans\r\nFode sim, finalmente um bom moderador. Aumente o salário desse bom trabalhador, N.",
  "Bumpa. Já tem outro fio de animeviados direto do Discord fazendo ERP. Os caras não cansam de ser viado.",
  ">>3431286\r\nQual?",
  "Aqui para vocês, ó.\n<tinyboard ban message>O USUÁRIO FOI JOGADO AO MAR POR ESSA POSTAGEM</tinyboard>",
  ">>3431309\r\n>>3426004\r\n>>3423046\r\nApenas o melhor moderador do caravela. "
]
