[
  "Puta que pariu, o que a foda?\r\nUltimamente só tem fio merda nessa porra, pouco depois da queda do mar de mijo até que estava indo tudo bem, agora só parece alguma rede social aleatória pro gado diferentão. No fim são descolados ao², que merda! Cadê os gordões? Cadê os VERDADEIROS anões? Será que os verdadeiros anões foram mortos ou sequestrados? Que lixo, esse chan está um lixo, só fio lixo! Se não fosse as tábuas secundárias eu já teria parado de acessar essa merda, vão tomar no cu! Só tem normalfag nessa merda.",
  "Você cria o mesmo fio toda semana, já deu.",
  "**Será que eu não renovei a assinatura do meu BIDU PLATINUM?**",
  "Está uma merda mesmo. Primeiro eles tomam o seu espaço e depois dizem que você nunca pertenceu.",
  ">>3420497\r\nEsta é a consequência de ser o maior chan do Bostil. Os underages dogoleiros que não migraram para panelinhas, vieram para cá, o mesmo acontece com a escória do mar de mijo.",
  "Culpa dos católicos paneleiros.",
  "O que é um fio bom na sua opinião, Opê?",
  ">>3420558\r\nExato, essa é a sensação que eu estou tendo. Eu definitivamente não estou me sentindo parte dessa merda como me sentia há alguns anos atrás,  eu duvido muito que a 90% dessa userbase conheça IBs há mais que 5 anos. Perdeu o brilho, perdeu a magia, é isso, se eu tivesse que resumir o meu sentimento a uma frase seria: a magia foi embora. Eu agradeço ao N! por ter segurado as pontas e nunca ter desativado o server do caravela nesses anos, caiu o bananal, o acarajé caiu duas vezes e até o fodendo infinito foi fechado, mas o caravela esteve aqui. Nem mesmo o chanspeak se manteve, nem isso, agora é um monte de imbecis falando merda e o que não viveram. Eu odeio essa Internet moderna e \"líquida\", toda a volatilidade e futilidade dos tico e tecos e tuíster da vida foram trazidos para cá. Antigamente eu passava a madrugada com 3 chans abertos e um monte de fios nas guias, hoje mal fico com esse e acabo fechando o navegador. Seriosamente, me acordem desse pesadelo. ",
  "A moderação por algum motivo idiota parou de moldar conteúdo. Tem até esquerdista postando livremente.",
  ">>3420702\r\nVocês não entenderiam, se vocês conheceram isso muito depois da queda do FORO DE SÃO PAULO, não adiantaria eu explicar, na verdade tem como, eu só não tenho saco para cagar regra a essa altura.\r\n\r\n>>3420698\r\nO abismo é muito mais profundo.\r\n\r\n>>3420686\r\nDe certa forma, sim, mas acredito que seja responsabilidade da STAFF moldar o conteúdo com a finalidade de preservar a cultura dos chans. Quantidade nunca foi sinônimo de qualidade, muito pelo contrário.\r\n\r\n\r\n\r\n",
  ">>3420736\r\nTem algum print de fios do chan antigo? ",
  "Acabou, anões. Hora de aceitar. Caiu o último bastião da resistência contra o câncer da internet. Agora só nos resta assistir, de mãos atadas, esses macacos destruírem tudo o que mantivemos de pé por anos.",
  ">>3420558\r\nExatamente isso.",
  "A culpa é dos IDs ligados em todos os fios, se apenas os anões soubessem quantos fios interessantes eram apenas um anão esquizofrênico falando consigo mesmo.",
  "A moderação desse chan não bane porra nenhuma e ainda são coniventes com o câncer.\r\nNão duvido que eu mesmo leve um ban por este post.",
  ">>3420966\r\n>>3420882\r\nTenho, tenho inclusive de um chan muito antigo cujo o admin também era um anão padrão e que infelizmente morreu de câncer. Porém está em um HD IDE com o Janelas XP, vou comprar um adaptador SATA/IDE/USB e ver se ainda funciona. Se der tudo certo eu dumpo tudo aqui, é uma verdadeira relíquia.\r\n\r\n>>3420898\r\nComo falei, anão. Quem manteve esse IB de pé nesses anos merece o meu respeito, mas a staff tem culpa nisso, os magos não querem mais perder tempo administrando IBs e como consequência deu no que deu. Ter que tolerar esses imbecis provenientes das panelas é um saco, não para conversar mais, pedir um conselho legal sobre algo ou perder os lados duramente com a bagunça do /b/ nas madrugadas de fim de semana. O /b/ sempre foi uma iconoclastia, mas eu era feliz e não sabia.\r\n\r\nO tempo voa quando se é uma bicha.\r\n\r\n\r\n\r\n",
  ">não dá para",
  ">>3420949\r\nPuta que pariu, secundo duramente. \r\nID obrigatório é um lixo. ",
  "A minha sugestão ao N! é a seguinte:\r\n\r\n>iniciar uma moldagem de conteúdo brusca por uns 3 meses\r\n\r\n>banir erros cancerígenos de português\r\n\r\n>banir fios excessivos de política e conteúdo contaminado com urânio\r\n\r\n>forçar os anões a começarem a usar o catálogo da maneira que tem que ser usado\r\n\r\n>criar um /tudo/\r\n\r\n>banir a maioria dos fios de muié aleatória \r\n\r\n",
  ">>3421259\r\nAs ID's obrigatórias são importantes na minha opinião, principalmente na fase da moldagem de conteúdo, isso evita que os fios sejam descarrilhados no início.\r\n\r\nColocar um contador de anões também seria interessante.",
  "> Cadê os VERDADEIROS anões?\r\n> Será que os verdadeiros anões foram mortos ou sequestrados?\r\n\r\nEstou aqui, estou aqui. Não precisa se apoquentar, criança ouriçada. ",
  ">>3421389\r\nNão é o que está acontecendo. Pescas fracas continuam ocorrendo e o fato das IDs obrigatórias estarem presentes não implica em fios de qualidades sendo feitos. \r\nPor mim, pessoas burras e posts ruins deveriam ser banidos.",
  "Depois da queda a userbase ficou dividida entre aqui e o favela.",
  ">>3421428\r\n**PROVE!**\r\n\r\n>>3421474\r\nPescas sempre ocorreram, até na época de ouro dos chans o que mais existiam era pescas. Mas entendo que no cenário atual as ID's precisam ficar, outra sugestão seria o retorno ao uso dos filtros, ainda que automáticos. Os filtros são um elo importante nessa \"corrente\" que ainda segura o que ainda resta de chan na atual internet. Na atual situação, querer se adequar a qualquer outra rede social do gado é burrice demais.\r\n\r\n>>3421530\r\nComo falei antes, o buraco é bem mais embaixo. Isso tem a haver com o modelo e proposta do que deve ser e do que já foram os imageboards.\r\n\r\n",
  ">>3421848\r\n>eram",
  "Foram para o mundo.",
  ">>3420558\r\nTHIS. ",
  ">>3420949\r\nCaramba, secundo fortemente.\r\nEu adorava abrir um fio e ficar conversando comigo mesmo. Hue. \r\n",
  "Os verdadeiros anões sabiam demais...",
  "O chão foi tomado por adolescentes paneleiros.\r\nIsso que dá ser newfag friendly.",
  ">>3421971\r\nBaseado.",
  ">>3421879\r\nTalvez eu já tenha passado mais que da hora de ir também, fode não, espero que os konatos de 10 anos atrás tenham conseguido alcançar a liberdade financeira e tenham atropelado a barreira da magia como tanto queriam.\r\n\r\n\r\n",
  ">>3422250\r\n>>3422250\r\nSecundo, anão.\r\nRealmente espero que eles tenham conseguido tudo que eles viviam chorando no escória e no /b/. \r\nMinha hora de pegar a foda já passou, eu sinto isso. Sou daqueles anões que vem, fica coisa de 2, 3 meses e some por 2, depois volta.\r\nSó queria conseguir pegar a foda fora e não voltar mais.",
  ">>3422310\r\nEu também sou assim, saio e volto, já cheguei a ficar fora dos chans por 2 anos que foi quando eu comecei a entrar em depressão por excesso de trabalho e problemas com a minha família. Mas parece que depois de uma certa idade, a própria vida te empurra para onde você quer ir ou não. Eu estou me sentindo muito culpado por não estar estudando e trabalhando, e não é aquelas frustrações como antigamente, é o peso da idade mesmo, de ter nascido homem e dar o melhor de si independente das circunstâncias. Caralho, que merda, tô vendo geral conquistando as coisas e ainda estou nessa vida de merda. Acho que a partir de amanhã só volto depois que passar no vestibular e estiver podendo me dar ao luxo de perder o tempo com tanta futilidade.",
  ">>3422463\r\nNa verdade desde o começo do ano passado eu já venho com esse sentimento, então não é algo recente, só preciso fazer terapia para reestruturar meu sistema de recompensas e começar a colocar tudo novamente no lugar, ao menos antes eu estava trabalhando em um subemprego, parei pois disse que ficaria em casa para estudar e aqui estou eu, dando desculpas para neetar.",
  ">>3420497\r\nMar de mijo caiu já tem um ano, anão.",
  ">>3422509\r\nQuantos anos?"
]
