[
  ">deus é onipotente, onisciente, onipresente, mas eu ainda tenho livre arbítrio de alguma forma !!!",
  null,
  ">>3421002\r\nO OP tem um ponto, anão.",
  ".t ",
  "Imagine ser brainlet ao ponto de achar que isso é mutuamente excludente.",
  ">>3421069\r\nSempre perco com essa foto.",
  ">se eu não sou Deus então Ele não pode existir, meeeeo \r\n\r\n",
  "Deus não é onipotente, onisciente ou onipresente. Deus não é benevolente.",
  "O fato de você criar essa thread de bosta é um bom argumento para o livre arbítrio. ",
  ">>3421126\r\n>deus não é onipotente porque não consegue fazer uma bola quadrada\r\n>pra ser onipotente deve ser ilógico e irracional\r\n<refutei 6 mil anos de religião",
  ">>3421332\r\nVocê é retardado?",
  ">>3421332\r\nSenti.",
  ">>3421126\r\n>implicando que o mau exista \r\n>implicando que Deus deveria impedir o mau \r\n>essas perguntas idiotas sem sentido\r\n",
  "==DEUS É UMA MULHER PRETA, MÊÊÊÊO!==",
  ">>3420987\r\n>>3421033\r\n>>3421126\r\n>>3421424\r\n>>3421469\r\n",
  ">>3421126\r\nVocê é burro, Epicuro é facilmente refutável.",
  "Bump.",
  "OP meteu a real. Não adianta querer  copar.",
  ">>3421126\r\nt.",
  ">>3423273\r\n>OP meteu a real. Não adianta querer copar",
  null,
  "<livre-árbitrio.\r\n<sabemos que precisamos fazer certas coisas e não fazemos por preguiça.\r\n<determinismo.\r\nDeus determinou até a preguiça do anão e o anão vem falar de livre-arbitrio. Alguém acha que isso existe mesmo? \r\nSomos todos ratos de laboratório.\r\n",
  "Nada acontece por acaso.",
  "Anão, imagine um sistema onde uma pessoa coloca um número e no final dele, sai um resultado.\r\n\r\nA pessoa pode escolher entre colocar o 1, 2 ou o 3. \r\nDa perspectiva da pessoa, ela consegue ver o número (as opções) e o que vai sair de lá (o resultado). Ou seja, ela vai ter o livre arbítrio pra escolher qual número, porém ela não sabe que o sistema vai fazer lá dentro com o número dela.\r\n\r\nNo caso do ser onisciente, ele observando de cima esse sistema, ele sabe que o sistema vai multiplicar por 2 o número dela, então ele terá todas as informações:\r\n\r\n>ele vai saber as 3 opções que a pessoa tem pra escolher\r\n>ele vai saber o que o sistema vai fazer com o número da pessoa (multiplicar por 2)\r\n>e ele já sabe então quais são os possíveis resultados: 2, 4 e 6.\r\n\r\nOu seja, o ser onisciente, no caso uma divindade, como ela sabe todas as suas opções e todos os possíveis resultados, na sua visão acima do tempo e do espaço, ele pode te dar essa opção de escolher o que você quiser e ao mesmo tempo saber exatamente o que vai acontecer nos três cenários. \r\nDa sua perspectiva você teve o livre-arbítrio, da perspectiva da divindade, ele te deixou usufruir do livre-arbítrio e pra ele é indiferente o que você vai escolher, dado que a todo instante ele vê os 3 finais.",
  "Não como deus e não como livre arbítrio.",
  "\r\n",
  ">>3422360\r\n>facilmente refutável\r\n>não refutou",
  ">>3423516\r\n>Can God prevent Evil?\r\nSim.\r\n\r\n>Does God know about all the Evil?\r\nSim.\r\n\r\n>Does God want to prevent Evil?\r\nNão.\r\n\r\n>Then God is not good / God is not loving\r\nDeus é justiça, não amor e bondade suprema. Deus nos ama? Sim, mas não somos o objeto principal da criação dele. Fomos criados para louvá-lo e adorá-lo (estou assumindo, para fins de discussão, que Ele exista e tudo que a Bíblia diz é verdade) e nos foi prometida uma recompensa infinita após passarmos por nossa vida mundana. Aqueles que pecarem, praticarem o mal ou negarem que Ele é o Deus verdadeiro perdem o direito a essa recompensa infinita. O paradoxo de Epicuro para por aqui. Mas continuemos.\r\n\r\n>Then why there is Evil?\r\nEle criou o Mal, ele quis, nada tem a ver conosco. É presunção da humanidade se achar o centro de tudo. Somos nada mais do que a última e menos importante das criações, vivemos pela misericórdia d'Ele e AINDA SENDO TÃO MISERÁVEIS nos foi prometida uma recompensa infinita caso venhamos a seguir os caminhos d'Ele. Passamos por 80 anos sofrendo, chorando, sentindo dor e sendo vítimas do Mal para termos uma ETERNIDADE livre de todo o Mal, onde felicidade e paz reinam. Parece justo. Um mundo sem Mal não seria o bastante para \"pagarmos a entrada\" do Paraíso.\r\n\r\n>If God is all-knowing [...] test us.\r\nPense o seguinte: você vende carros. Eu te mostro minha conta bancária. Você claramente sabe que eu posso comprar um carro. Faz sentido você me dar um carro de graça, tendo plena consciência que posso pagar?\r\nCom Deus é o seguinte. Mesmo sabendo dos resultados, ele nos testa para que nós paguemos o preço pela vida eterna. Ele sabe o nosso \"saldo bancário\" mas ainda assim vai exigir um pagamento, e não adianta reclamar pois nós fazemos o mesmo aqui na Terra.\r\n\r\n>An all-powerful [...] destroy Satan.\r\nLeia o livro de Jó. Satan ainda precisa se prostrar perante Deus e prestar respeitos.\r\n\r\n>Could God have created a universe without Evil?\r\nSim.\r\n\r\n>Then why didn't he?\r\nFalei acima. Não somos o foco da Criação, precisamos pagar pelo preço da vida eterna, etc etc.\r\n\r\nMais algo, fedora?",
  ">>3423455\r\n>Somos todos ratos de laboratório.\r\nQue incrível, meu, igual nos laboratórios científicos, né, velho. Incrível, ISSO é CIÊNCIA. ",
  ">>3423516\r\n>facilmente refutável\r\n>não refutou",
  ">>3421126\r\nAvaliar um ser perfeito pela lógica humana, um erro primário. Mas gostei da imagem, quem fez tem potencial.",
  ">>3423813\r\nNewfag.",
  ">>3423466\r\n\\thread\r\n"
]
