[
  "Quando eu tinha uns 12 anos gostava muito de desenhar, mas nunca tive incentivo para tornar isso numa profissão, até os 16 quando uma professora de artes, dona Suely, me indicou para um curso de desenho. Essa coroa era muito gente boa, tinha uns dreads muito loucos cheios de miçangas que iam até o joelho. Ela inclusive pagou minha inscrição e umas três mensalidades. Não demorou e comecei a ajudar o professor nas aulas, o professor era famoso, os zoomers não conheceram, (((Daniel Azulay))).\r\nCheguei a trabalhar com ele na Band, experiência que me fez ter muitos contatos e foi muito importante para minha carreira. Os anos passaram e eu segui meu rumo, infelizmente ano passado meu mestre veio a falecer. Ele estava tratando leucemia e acabou pegando Covid no hospital, é o que dizem. Não cheguei a ir ao enterro, pois estava no auge da pandememe, mas na semana seguinte fui na casa dele falar com a esposa, Tia Beth, como a chamava. No caminho dentro do Uber, do nada lembrei da professora do ensino médio, dona Suely, e fiquei imaginando o que teria acontecido com ela, nunca tive a oportunidade de retribuir o favor.\r\nEis que chego ao destino e saiu do Uber, quando vou tocar o interfone, ouço uma voz feminina meio cansada me chamando do outro lado da rua. Uma senhora bem velha e magra, parecia uma cracuda era quem estava me chamando, pensei em ignorar e me virei para voltar ao que estava fazendo. Nisso a velha gritou meu nome, virei rápido e assustado e só então reparei no cabelo que ia até o chão, parecia mais uns cipós do que cabelo. A velha veio atravessando a rua devagar e meu coração estava na boca, quando ela chegou bem perto arregalou os olhos e começou a gritar, de repente um clarão vermelho apareceu por trás de mim e um barulho parecido com uma batida de carro quase me deixou surdo, quando olhei era a dona Beth com metade do corpo ensanguentada e outra metade sem carne alguma, dava para ver seus ossos, mas o estranho era que ossos pareciam metal, os olhos delas emitiam uma luz vermelha forte e do nada ela falou: A era das máquinas começou!"
]
