[
  "Desafio: Entre no https://tk2dl.com/t/recent.html e poste o vídeo mais curioso, bizarro ou interessante que você achar.",
  "Branquinha viajando pra uma tribo africana.",
  "Não quero ser pego pelo pereira.",
  null,
  ">fitfag, barba bem feita e cabelo cortado\r\n>claramente um homem que cuida de si mesmo\r\n>pega uma gorda feia vestida de prostituta\r\n\r\nPor que homens se submetem a isso?",
  ">>3420630\r\nPode ter vários motivos.\r\n-Gosta de gorda.\r\n-Está bêbado e/ou chapado de \"tóchicos\"\r\n-Está devendo para ela e foi junto com ela para pagar a dívida.   ",
  ">curioso, bizarro ou interessante\r\nSó apareceu vídeo de putaria com pasteleiras.",
  ">>3420630\r\nTesão reprimido. Testosterona alta.",
  "== TÁ CHEIO DE CP NESSA MERDA! ==",
  "Não entrem. Esses dias tinha material da ratinha lá.",
  ">>3420745\r\n>>3420758\r\nSó tem /pr0n/ amador asiático.",
  ">>3420768\r\nTeve fio no chan quando encontraram vídeo dela boquetando lá.",
  "Pasteleiras são filhas da puta, kek.",
  null,
  null,
  ">>3420947\r\nMas o que a fornicação?",
  ">>3420973\r\nCaralho... Que bucetão.",
  ">>3420630\r\n>macaco pegando branca obesa\r\nCasal clássico. Qual a dúvida?",
  "Não vou sofrer sozinho.",
  "Cheio de Celso Portiolli. Pegando a foda fora.",
  ">>3420947\r\nO que a foda? Estavam humilhando a mulher em plena avenida e ninguém faz nada?",
  ">>3421077\r\nFaria.",
  ">>3421077\r\nIsso era pra ser ruim? Eu namoro uma gorda sem peitos, porra. ",
  ">>3421077\r\nA única coisa ruim aí são os pelos no sovaco e as tatuagens, de resto está ótimo. ",
  ">>3421077\r\nImagina o cheiro.",
  ">>3421192\r\nNé, no mínimo 7/10 essa daí.",
  ">>3420947\r\nSenti duro pela fofinha do segundo vídeo. Ela já estava sentindo que iria apanhar e ficou tentando despistar que estava mexendo nas unhas. Por que essa cultura de bullying é forte na Ásia? Às vezes penso que esse povo tem mais é que ser vigiado mesmo, com câmeras por todos os lados. Não que no Brasil não seja tão ruim ou pior. ",
  "Meus lados.",
  "\r\n",
  "Acho que são BR.",
  ">>3420758\r\nisso era pra ser ruim?",
  ">>3421471\r\nPosso confiar?",
  ">>3421481\r\nIsso é gostoso. ",
  null,
  ">>3420561\r\nLoiraça. Gostosa pra caralho. A vagabunda tem uma genética perfeita e tem coragem de fazer uma coisa dessas. Imaginem os parentes dela.",
  ">>3421471\r\n>essa bocetinha virgem\r\nAi papai.",
  ">>3420561\r\nTem uns anões que insistem em dizer que esse tipo de vídeo é pornô se passando por amador. Queria ver a desculpa deles com esse aí.\r\n\r\nAlso, que nojo, a vadia parece ser bonita e faz uma nojeira dessas.",
  null,
  ">>3421376\r\n>sentindo por depósitos",
  ">>3421587\r\nMas pode ser, ué. Não esqueça que tem um esquisitão com uma câmera ali e vários outros sujeitos à volta igualzinho em filme pornô, com um take não-amador passando por todos e outras dessas características cinematográficas típicas.\r\n\r\nPessoalmente, acredito que possa ser alguma viadagem de cornismo fetichista, embora pareça mais pornô industrial. Qual seria a logística de organizar isso se fosse só cornismo? Está organizado demais pra uma situação em que o viado chama todos à volta pra comer a puta.",
  ">>3421471\r\nAchei mais da mesma puta.",
  ">>3421929\r\nAnão, está na cara que a vadia fez uma \"trip\" em algum país de terceiro mundo lotado de pretos e piranhou tanto que nem se deu conta que eles poderiam ter um celular. Provavelmente ela está bêbada, drogada ou não se importa nem um pouco com isso. Ela deve ser europeia pra gostar de preto e ser foda-se pra tudo.\r\n\r\nComo um vídeo de alguns segundos poderia ser pornô industrial, ainda mais com uma baixa qualidade dessas. Não tem como, não tem nem mercado pra isso.",
  ">>3421471\r\nIsso é legal? ",
  ">>3422105\r\nEu achei da hora.",
  ">>3422034\r\nMercado nunca impediu produção de pornografia, bem sabemos que não é dinheiro a motivação desse tipo de conteúdo. Tempo de vídeo também não é um fator impeditivo, pornô industrial não precisa ter o mínimo de tempo - os falsos amadores seriam ainda menos compromissados com isso, imagino.\r\n\r\nAtente que não estou desqualificando tua hipótese, só defendendo outras. Está organizado demais, preto filmando bem é uma improbabilidade imensa, o tipo que faz esses turismos são velhas carcomidas e possivelmente ouvi um \"oh shit\" masculino ali no final. Se for amador, apostaria num corno filmando, mas acho que é roleplay mesmo.",
  ">>3421495\r\n>>3422105\r\n100% legal.",
  ">>3421471\r\n>>3421950\r\nEu lembro dessa web-puta, o nome é Lucillexs e tem vários vídeos. Acho que tem onlyfans ou algo do tipo.",
  ">>3421784\r\nO cara gozou com a muié chupando o cu dele?!\r\nPerdi.",
  ">>3421471\r\n>meô, posso confiar\r\nMacacada fica o dia todo no chan e ainda acha que adulta só tem boceta fodida.\r\nPorra, criançada de bosta, boceta é que nem pau, tem quem nasce bonito e tem quem nasce feio, esse papo de balzaca de que boceta adulta é tudo rosbifão arregaçado é mentira da braba. Ou nasce com boceta bonita, ou é feminista.",
  ">>3422774\r\nÉ precum.",
  ">>3421784\r\n>testemunho.webm\r\nIsso deve ser bom, mas não nessa posição.",
  ">>3420947\r\n>esse segundo\r\nRapaz... Fiquei aroused. ",
  ">>3421376\r\nBicha.",
  ">>3422719\r\n\r\n",
  ">>3421471\n>>3421584\n>>3421950\n>>3422234\nO nome da vadia é Lucellixs, eu já me acabei na masturbação pra ela. **Ela é maior de idade, logo 100% legal.**",
  ">>3423114\r\nQueria molho desse tercerio, meua migo...",
  "Bump.",
  ">>3426975\r\nIsso é café puro.",
  ">>3426975\r\n==MOOOOOOOOOOOOOOODSS==",
  "O site tá cheio de café anões, prezo pela minha alma.",
  ">>3427098\r\nO que era?",
  ">>3427413\r\nXERECA! ",
  "Caralho... Meu cu está intacto e eu não moro em cuba.",
  ">>3427337\r\nTudo isso rolando no twistter, nem pega nada.",
  "https://video.twimg.com/ext_tw_video/1243141347919314945/pu/vid/1232x624/zm_trzAI0H-e_sgL.mp4?tag=10\r\nImagine o cheiro.",
  ">>3420503\r\nOs anões já avisaram sobre esse site... Cuidado com o cu de vocês.",
  ">>3420561\r\nIsso é a alma do Sul, minha gente!",
  "Filho da puta. \r\nNão jogue pérolas aos porcos, pois você sabe que tem diariamente café sendo postado aí, pelos vídeos do pássaro. ",
  "Só tem CP nessa merda meo.",
  ">>3421077\r\nEstou completamente endurecido.",
  "Ficou assim por 10 minutos, minha internet ficou lenta, Firefox \"impediu\" de abrir pop-up - que logos \"sumiu\" da tela e só voltou agora, porém com nenhum vídeo aparecendo. Que merda você me fez clicar, anão?",
  ">>3427558\r\nUm anão anteontem também reportou isso e disse que o pereira iria fazer uma visita pra ele. ",
  ">>3423121\r\nÉ tão maior que vez ou outra seus videos aparecem no xjogo, não é?\r\nO outro que ela arreganha a bucetinha e coloca a cola bastão também mostram que é uma cavalona maior de idade. "
]
