[
  "Anões, fazer uma faculgado federal de exatas me faz pensar o tempo todo sobre os melhores alunos, piores alunos, desempenho e \"talento\". \r\n\r\nUma pessoa pode atingir o nível satisfatório sem ser talentoso? Qual o limite do \"esforço\"? Eu cheguei a conclusão que eu sou dedicado, mas eu definitivamente fico ali na ala dos 7,5~8,5. Tem uns sujeitos que eu não sei se são humanos, eles não tiram menos que 9 nunca, eles são igualmente dedicados, mas eu não sei de onde vem esse toque extra. Será que eu consigo?\r\n\r\nPS: não existe nenhum autista savant na turma, o cara mais foda conversa normalmente com todo mundo.\r\n\r\n",
  ">eles não tiram menos que 9 nunca\r\nVa atrás do background deles. Eles simplesmente tiveram mais tempo de treino que você. Estudaram em escolas melhores, turmas especiais, incentivo dos pais e família melhor estruturada.",
  "Comecei a federal e descobri que sou extremamente burro, mesmo que no ensino médio fosse bem acima da média, como prosseguir? ",
  "Qual o limite do humor?",
  ">não sei de onde vem esse toque extra\r\nQI. Se seu QI for \"normal\", você ainda consegue chegar neles, mas vai precisar se esforçar mais.",
  "Algumas coisas te fazem um gênio se você praticar desde a mais tenra idade. Arrisco dizer que desde a adolescência.\r\n>memória\r\n>concentração\r\n>observação\r\n>visualização\r\nPrincipalmente a última. Procure um pouco sobre o exercício que o baseado Nikola Tesla fazia.",
  ">>3421468\r\n> mesmo que no ensino médio fosse bem acima da média\r\nIsso é comum. Outro dia vi um vídeo de um cara da USP falando que no começo do semestre a fila do RU é gigante e depois da primeira prova de calculo a fila diminui.",
  "QI e (não sei a tradução) conscientiousness são os fatores determinantes.\r\nO segundo basicamente significa foco, brio, determinação. O primeiro basta não ter de menos. \r\nO triste fato que eu entendo, mas não consigo aceitar, é que se você mirar em ser competente e pontual você já está acima da maioria, não precisa ser um gênio. \r\nPense numa livraria, publicar um livro e ter ele comprado por uma rede física não é pouca bosta, vá na livraria e pegue um livro qualquer pra ler, a maior parte deles é uma absoluta bosta e ainda assim está lá.\r\nMire em não ser um bosta e já estará acima da média. ",
  "Genio? Neste momento\r\nCem mil cerebros se concebem em sonho genios como eu,\r\nE a historia nao marcara, quem sabe?, nem um.\r\n\r\n\r\nO mundo e para quem nasce para o conquistar\r\nE nao para quem sonha que pode conquista-lo, ainda que tenha razao.\r\n",
  "Também sofro desse mesmo problema, Op. Na época de escola e não fazia absolutamente nada, sempre estudava de última hora e passava com as médias no limite para não reprovar de ano. Mas com o tempo eu fui amadurecendo, tomando mais responsabilidade sobre os estudos. Entrei em uma federal meia boca para cursar memenharia com 24 anos, e desde então venho me esforçando 100% para as disciplinas, principalmente física. Mas eu também tenho esse sentimento de chegar no limite, um ponto onde as coisas começam a ficar muito abstratas. É esse ponto que separa as pessoas que são esforçadas das pessoas que realmente são inteligentes.\r\nUma gosto muito da disciplina de física devido a ela tentar explicar grande parte dos fenômenos que acontecem ao nosso redor. Mas as vezes parece que eu estou apenas gravando fórmulas para, quem sabe, conseguir encaixar em algum problema. É bem difícil de eu encontrar um problema e dizer \" tal fenomeno está ocorrendo por causa disso, daquilo e daquilo outro\". Eu sempre penso em quais fórmulas eu vou conseguir usar. Talvez isso seja um problema de como eu estudo, não sei...\r\nEnfim, dedicação sempre foi uma boa virtude, mas chega um certo ponto que isso se torna indiferente. Apenas as pessoas fora da curva vão conseguir seguir adiante.",
  "Depende, qual seu conceito de genialidade? Quer se tornar um gênio como Einstein ou um aluno que tira nota 9/10?\r\n\r\nTem uma enorme diferença entre você ser um gênio na ciência e bom na faculgado. Não querendo desmerecer seus estudos e nem dos seus colegas, mas, nos cursos de exatas, principalmente ENGENHARIA você dificilmente conseguirá ter a visão de mundo que os físicos antigos tinham.\r\nNão digo pela falta de conhecimento que você terá, mas pela forma como ela é te ensinada e principalmente, por você se comparar com \"gênios\" que na maioria das vezes fazem suas descobertas após os 35 anos.\r\n\r\nVeja bem, não estou dizendo que você será um Schrödinger se estudar as coisas de uma forma mais teórica e aprofundada e ir para prática somente como forma consolidar o seu raciocínio - diferente do que é feito nas universidades - o que eu estou dizendo é que a forma como nossa sociedade lhe impõe a desenvolver um pensamento abstrato em menos de 6 meses, isto, aliado a vários outros fatores, é desgostante.\r\n\r\nNão ironicamente o tempo em que eu tive o meu maior rendimento e consegui consolidar conceitos como física e química foi quando eu me afastei do ambiente universitário e estudei as coisas por conta própria, absorvendo a teoria de uma forma contínua, não forçada e espontânea.\r\n\r\nAliás, você está se esquecendo de diversos fatores quando se compara a estes colegas, tendo em vista que o ensino nas universidades principalmente federais na área de exatas se resume a decorar formular e resolver questões até a mão cansar, isso torna-se usual para qualquer aluno que teve um ensino básico sólido.\r\nEu por exemplo, do maternal ao fundamental I eu frequentava a melhor escola da região, era um ensino rígido, com direito a castigos humilhantes e até a palmadas. Havia dever de casa TODO  dia e não faze-los resultava nessas punições assim como em um alerta para os pais. Cresci sendo disciplinado e no meio desta escola me destacava tirando 10, mas isto era o fator inteligência. Porém, quando fui para o fundamental II ocorreu uma mudança brusca e fui para uma escola completamente diferente, não havia punições, não havia dever de casa, não havia nada, pela primeira vez eu me tornei pobre.\r\nVivi no colégio público passando as coxas sem nunca estudar para nada, já que, as matérias que eu aprendi no 4 ano eu só as aprendi na pública quando estava próximo ao 8 ano.\r\nQuando entrei na faculdade de engenharia, vi a diferença entre meus colegas que vieram da particular, apesar de eu ter ido para uma pública boa no ensino médio, com ensino inferir a militar, porém, melhor que muitas particulares baratas.\r\nMas, a diferença é nítida, o ensino é diferente, nós somos ensinados a ser dominantes na escola particular, já nas públicas, não nos ensinam nem sequer que seremos dominados.\r\n\r\nMe estendi muito, mas acredito que talvez você tenha entendido o ponto de vista, a diferença está mais na base que no QI, são poucos os momentos em que verdadeiramente um aluno com QI alto se destaca, senão, na absorção de conteúdo de forma mais rápida e prática o que, auxilia levando em conta que você tem que aprender as vezes 10 assuntos diferentes em 6 meses sem nenhuma tentativa de interligação entre eles. \r\nNão se compare com eles, e além do mais, sua janela ainda não se fechou, a maior parte das descobertas de quem se destaca nas ciências ocorre na segunda idade, as vezes, até mesmo na terceira quando ele não descobriu nada significante na segunda, porém era alguém que seguia nas pesquisas. \r\nHoje faço medicina, abandonei a engenharia quando percebi que se fosse para eu ser algo eu queria ser um cientista e não um inventor, desiludido com esta ideia tola, tendo em vista que eu moro no Brasil, decidi virar médico.\r\n\r\nFique bem anão, espero que tudo se resolva para você.",
  ">>3423252\r\n>esse muro texto que ninguém vai ler\r\n\r\n!!kek!!",
  "Força de vontade supera o talento.",
  ">>3423468\r\nEu li.",
  ">todo material de tudo disponível de graça no google\r\n>genética pra ser inteligente\r\nKEK.",
  ">>3423468\r\nEu li. ",
  ">>3423545\r\nAquele momento que Epstein foi professor de matemática, kek. \r\n\r\nEu sempre perco com esses sujeitos inteligentes que destroem a própria vida fazendo algo completamente instintivo e primitivo. Existe uma espécie de inteligência para viver a vida, que até um favelado pode canalizar, acho que essa é a mais preciosa.",
  ">>3424183\r\nEle era agente da Mossad, não foi algo sem pensar.",
  ">>3424183\r\n>destroem a própria vida\r\n>achando que ele teve algo destruído\r\nNesse momento, ele está relaxando e tomando sol em uma praia em Tel Aviv.",
  ">>3421468\r\nNem no ensino médio eu ficava acima da média, só passei em matemática no primeiro ano porque a professora não dava uma foda e fui empurrado, e no terceiro foi mais ou menos a mesma coisa, fiquei de recuperação, não acertei o suficiente da prova estudando de última hora e enrolei a professora falando que se eu aprendi isso tudo estudando de última hora, a hora que eu quiser eu aprendo o resto. Até hoje não aprendi. ",
  "Bumpa.",
  ">>3424183\r\nGeralmente, quem é inteligente é mais duende mesmo. Só ver a população do Japão ou Israel e o que produzem.",
  ">>3423468\nEu li.",
  "Uma das maiores dores que eu sinto é o fato de não ser inteligente.\r\n\r\nConheci pessoas inteligentes de verdade e não há como competir. Conceitos extremamente complexos são assimilados de forma natural por esse tipo de pessoa.\r\n\r\nFode não, inveja.",
  "A diferença está em quem usa nootrópicos e quem não usa. Lide.",
  "Genética é o que diferencia um literal gênio de alguém considerado \"acim da média\", o resto é definido por prática diária e o período de tempo entre os seus 2-10 anos de idade (crianças burras frequentemente se tornam adultos igualmente burros).",
  ">>3423252\r\nÚnico reply mais sensato no fio.\r\n>>3423468\r\nEu li, macaco paneleiro.",
  ">>3428499\r\nSempre fui uma criança na média. Nem tão burro, nem tão inteligente. **Estou condenado a ser um adulto mediano?**",
  ">>3428557\r\n99% da população mundial é composta por pessoas medíocres e não há nada de errado nisso.",
  ">>3428573\r\nEu estou triste com isso.",
  ">>3428557\r\nConsiderando a existência da neuroplasticidade, você pode se tornar acima média através do esforço, mas o seu POTENCIAL de crescimento é medíocre. Se você estiver em um ambiente onde todos são medíocres, a única forma de ultrapassa-los é se dedicando mais, porém o gênio da turma fará isso com 10x menos esforço e dedicação.\r\nPondo de forma simples: a genialidade na infância é um multiplicador para a genialidade na fase adulta.",
  ">>3428622\r\n>>3428499\r\n>esses duplos\r\nHoje eu tô que tô.\r\n\r\n>>3428622\r\n>ultrapassá-los\r\nFix'd.\r\n",
  ">>3423252\r\nPodem fechar o fio.\r\n",
  "Eu e meu irmão, ele é esforçado e tem uma inteligência acima da média acredito, sempre estudou com afinco vindo as mesmas condições que eu e hoje é doutor em matemática e dá aulas em IF, ganha bem, tem uma vida estável.\r\n\r\nEu? Eu sempre fui elogiado como inteligente e sabe onde estou? Fumando os últimos cigarros do maço escondido dentro do quarto achando que as pessoas lá fora são espiões do governo.",
  ">>3428871\r\nÉ bem provável que você tenha a mesma inteligência que ele, visto que ele é seu irmão. No seu caso só faltou brio mesmo de continuar na luta. Mas eu não te culpo, a vida é uma caixinha de surpresas.\r\n"
]
