[
  "NUNCA GOZAREI DENTRO DE UMA VAGINA QUENTINHA! REPITO! NUNCA GOZAREI DENTRO DE UMA VAGINA QUENTINHA! VIVER É SOFRER!!! ",
  "É só pagar, anão. Tem puta de todo preço, impossível que uma crackuda não caiba no seu bolso.",
  "Só pagar que você goza.",
  "Nunca gozarei dentro de um cu feminino rosado bem quentinho...\r\n\r\nViver é sofrer.",
  ">>3422008\r\n>>3422035\r\n>pagando\r\nO nível das prostitutas no Bostil até desanima. Só tem pardas feias.",
  ">>3422091\r\nUé, o que importa é o calor, e não a cor. Só trepar vendado. ",
  ">passo de leve a cabeça do pau na porta da buceta de uma vadia que eu comia\r\n>fico durante um mês inteirinho neurótico pensando que engravidei ela\r\nPuta merda. Eu nunca mais como uma buceta sem capa em minha vida antes de fazer uma vasectomia. Foram os piores dias de minha vida. ",
  "==Crie mais um, filho da puta!==\r\nEu te desafio a criar mais um esses.",
  "É uma delícia, o problema é a sensação de culpa que vem logo em seguida.\r\nMesmo minha fruta tomando remédio e sendo leitada por mim toda semana a mais de dois anos, eu sempre fico com aquela paranoia de que dessa vez vai dar merda e ela vai engravidar.",
  "Fazia isso com minha namorada e isso não acresentou nada em minha vida.",
  "9:00 AM, e já tem coomer postando. Vai tomar no seu cu, filho da puta. Te mato com um soco",
  ">>3422205\r\nHue, e eu que fiquei bimbando com capa depois de ter gozado e fiquei assustado com o liquido que tava escapando da capa com o braulio meia bomba e pingou um pouco fora. Atualmente até faço um coito interrompido de capa mesmo, pra conseguir dormir mesmo.",
  "Eu também não, OP. Só gozo em bucetas frias e mesmo assim somente quando tem festa aqui no IML.",
  ">>3421932\r\nAlguém posta o webm do incel indiano filmando casais e repetindo \"I will never hold hands, I will never creampie\". Ele tinha um sotaque muito forte que me faz perder.",
  "E?",
  "Não existe coisa melhor que dar aquela leitada profunda no fundo do útero!",
  "==Você leitara todas as suas amigas e será um pai feliz.==",
  ">>3425272\r\nReportada.",
  ">>3425366\r\nVem reportar a minha bengala! Vai carregar a minha prole sim!",
  "Leito minha pitanga quase todas as noites.\r\n\r\nEstou fechado com a indústria farmacêutica. Baseados anti-concepcionais.\r\nLiterais 6 anos sem saber o que é sequer tirar pra gozar."
]
