[
  "O que você está:\r\n>ouvindo\r\n>assistindo\r\n>lendo\r\n>comendo\r\n>bebendo\r\n?",
  ">ouvindo\r\nNada.\r\n>assistindo\r\nNada.\r\n>lendo\r\nNada.\r\n>comendo\r\nNada.\r\n>bebendo\r\nNada.",
  ">ouvindo\r\nhttps://www.youtube.com/watch?v=WTAPgY16IDY\r\n>assistindo\r\nhttps://www.youtube.com/watch?v=7bc4yS4MRow\r\n>lendo\r\nPara entender o Caibalion: A vivência da filosofia hermética e sua prática nos dias de hoje.\r\n>comendo\r\nMacarrão.\r\n>bebendo\r\nÁgua.",
  "Quanto tempo não vejo um fio desses, OP.\r\nSenti duro.",
  ">ouvindo\r\nEssa playlist caralhuda de músicas clássicas brasileiras.\r\n>assistindo\r\nNo momento, absolutamente nada, mas daqui a pouco vou bater masturbação para um hentai da Madoka no xvidros.\r\n>lendo\r\nEstou lendo o seu fio.\r\n>comendo\r\nNada\r\n>bebendo\r\nEngolir a própria saliva conta como “beber algo”?",
  ">ouvindo\r\n>assistindo\r\nVídeos do baseado Paralelo Metafórico.\r\n>lendo\r\nO chan.\r\n>comendo\r\nMacarrão\r\n>bebendo\r\nEnergético.\r\nSexta dos baseados.",
  ">ouvindo\r\nhttps://www.youtube.com/watch?v=wWEY0dh1sgU \r\n>assistindo\r\nNada.\r\n>lendo\r\nNada.\r\n>comendo\r\nNada.\r\n>bebendo\r\nNada.\r\nEsqueceu de adicionar os outros:\r\n>pensando\r\nEm como a minha vida poderia ser mais divertida se eu não fosse um cagão.\r\n>jogando\r\nLeft 4 Daddy 2. \r\n",
  "O que você está:\r\n>ouvindo\r\nhttps://www.youtube.com/watch?v=Vh_3zdmaHbk\r\n>assistindo\r\nNada\r\n>lendo\r\nThink and Grow Rich\r\n>comendo\r\nAcabei de comer um macarrão e uma canja de frango e já já irei comer alguns pães na chapa com um pingado\r\n>bebendo\r\nNada\r\n",
  ">>3422054\r\nGIF mais grotesca que eu já vi na vida, delete isso do seu PC.",
  ">ouvindo\r\n\r\n",
  ">ouvindo\r\nPathfinder, uma banda de metal castelinho com um som totalmente grudento.\r\n>assistindo\r\nNada, porém hoje assisti L'immortale (2019).\r\n>lendo\r\nNovo capítulo de Rosen Garten Saga, uma putaria total.\r\n>comendo\r\nPão com requeijão e geléia de amora.\r\n>bebendo\r\nChá mate Leão™ sem açúcar.",
  ">ouvindo\r\nVídeo relatado.\r\n>assistindo\r\nJahy Sama.\r\n>lendo\r\nNada.\r\n>comendo\r\nPacote de Ruffles.\r\n>bebendo\r\nÁgua.",
  ">sextallone\r\n>cria o fio no sábado\r\nOp opando.",
  ">ouvindo\r\n>bebendo\r\n",
  ">ouvindo\r\nFat Nick\r\n>bebendo\r\nCorote.",
  ">>3423504\r\n>.",
  ">ouvindo\r\nEmbedei.\r\n>assistindo\r\nMeus pés em cima da mesa do computador.\r\n>lendo\r\nO que estou escrevendo.\r\n>comendo\r\nUnhas.\r\n>bebendo\r\nSaliva.",
  ">ouvindo\r\nrelatado\r\n\r\n>assistindo\r\nnada\r\n\r\n>lendo\r\nartigos da wikipedia sobre country\r\n\r\n>comendo\r\nNão como de madrugada, não sou mau caráter\r\n\r\n>bebendo\r\nágua\r\n",
  ">ouvindo\r\nMarina Lima\r\n>assistindo\r\nNada no momento, mas estava assistindo show do milhão com os anões.\r\n>lendo\r\nNada.\r\n>comendo\r\nSalsicha.\r\n>bebendo\r\nCerveja.",
  ">ouvindo\r\nBerlin, do Lou Reed.\r\n>assistindo\r\nVídeos do Horror Stories, canal que um anão comentou em outro fio.\r\n>lendo\r\nRevisando um dos meus livros.\r\n>comendo\r\nNada.\r\n>bebendo\r\nÁgua, e vocês deveriam fazer o mesmo.",
  ">ouvindo\r\nCartola.\r\n>assistindo\r\nNada.\r\n>lendo\r\nO chan.\r\n>comendo\r\nUva.\r\n>bebendo\r\nCerveja\r\n\r\nEstou bêbado, já tomei umas 12 latinhas. Vou fumar um baseado e capotar.",
  ">>3423574\r\nQual cerveja?",
  ">>3423568\r\nPuta merda, esse canal é muito bom, acompanho a um tempão.",
  ">>3423577\r\nHoegaarden. Salário caiu hoje, tava afim de gastar.",
  ">>3423581\r\nAlso, não é latinha, é garrafa de vidro, mas enfim, estou bêbado.",
  ">>3423581\r\nUma ótima cerveja, anão. Estou apreciando uma Cusquena, recomendo. \r\n",
  ">>3423581\r\nNunca ouvi falar. É gostosa?",
  ">ouvindo\r\nUma das músicas de fundo de Unteralterbach.\r\n>assistindo\r\nFuturama, parei pra jogar um pouco, gozei, e agora voltarei a assistir.\r\n>lendo\r\nIrei começar a ler Dr Jekyll and Mr Hyde.\r\n>comendo\r\nTentando não comer nada, estou muito acima do peso.\r\n>bebendo\r\nCerveja.",
  ">ouvindo\r\nNada.\r\n>assistindo\r\nVídeos de bandido tomando tiro.\r\n>lendo\r\nDoujins de loli.\r\n>comendo\r\nTorta de banana.\r\n>bebendo\r\nÁgua mineral.",
  ">>3423596\r\nVai entrar para a lista, obrigado pela recomendação, anão. Fique bem.\r\n>>3423597\r\nDeliciosa, anão. É uma cerveja de trigo não filtrada e com umas infusões de laranja. É o manjar dos deuses, minha cerveja preferida, poderia tomar até infartar.",
  ">>3423610\r\nConsegui pegar uma promoção do qual paguei R$3,50 em cada garrafa de Hoegaarden, aparentemente o povo da minha cidade não consome tal produto e acaba vencendo, kek!\r\n\r\nSe cuide, caro anão. ",
  ">>3423627\r\nJá aconteceu isso comigo mais de uma vez, KEK! Aqui perto tem um supermercado que tem alguns produtos mais seletos e, dentre estes, cervejas. Ninguém compra essas mais caras e desconhecidas e sempre entra na promoção de próximo da validade. Uma época eu cheguei a anotar as datas de validade para voltar próximo da data e ver se conseguia, hue.\r\nDei uma boa risada, aqui, anão. A noite acabou de valer a pena.",
  ">ouvindo\r\nHurricane - Kanye West.\r\n>assistindo\r\nRevendo alguns vídeos do T.50 de Gordon Murray e depois seguir com a terceira temporada de Peaky Blinders.\r\n>lendo\r\nNada.\r\n>comendo\r\nNada.\r\n>bebendo\r\nCafé.",
  ">>3423610\r\nObrigado pelo relato, não sou muito chegado em cerveja mas essa me despertou o interesse.",
  ">>3423664\r\nMúsica muito foda. Parabéns.\r\n>>3423665\r\nEssa cerveja é perfeita para quem não é chegado em cerveja. Por der de trigo, o amargor é muito leve, e por não ser filtrada e com um toque de algum ingrediente, mais parece um suco extremamente refrescante. É realmente deliciosa, umas das poucas cervejas que bebo por gostar do sabor, não para ficar bêbado.",
  ">>3423656\r\nKEK, IREI ADOTAR ESSE MÉTODO. Sempre estou de olho em cervejas especiais, especialmente a Franziskaner, considerada por mim a melhor cerveja \"especial\".",
  ">>3423664\r\nComo pretende dormir após uma dose de café ?  ",
  ">>3423685\r\nSeu relato só me dá mais vontade de experimentar. Hoje pela tarde vou ver se encontro ela aqui na minha cidade.",
  ">>3423751\r\nTomo cafeína em cápsula durante o dia, a cafeína do café não tem mais efeito em mim, tomo café só pelo sabor mesmo.",
  ">>3423768\r\nRelate por aqui o que achou, se encontrar. Boa noite, anão.",
  ">>3423870\r\nBoa."
]
