[
  "== TUTORIAL DE COMO BURLAR A PICADA DE SATANÁS ==\r\n\r\nReaja, anão, não deixe (((eles))) te castrar! Eu abri esse fio como agradecimento a esse bom anão da segunda foto que deu esses conselhos.",
  ">ele acha que o judeu não está ciente desse esquema",
  ">>3421544\r\n>ele acha que o sistema do judeu é 100% certo\r\nPerdi. Temos anões que já fizeram esse esquema e que estão infiltrados entre o gado e eu espero ser o próximo... Abri o fio apenas como forma de agradecimento, pois eu fui ajudado e agora quero ajudar o próximo.",
  "Apague isso. Todo anão de bem já está ciente, agora você está divulgando para todo tipo de policial, esquerdista e ativista que eventualmente entrar no chan.",
  "Isso já foi dito mil vezes. \r\n\r\n>faz o cadastro e sai\r\n>paga um médico pra te incluir no sistema\r\n>paga um médico pra te dar um atestado que diz que você não pode tomar a vacina\r\n>alega que não tomará a vacina por questões religiosas ou toma se o patrão assinar um termo de responsabilidade\r\nO que tem pra hoje é isso, pode apagar o fio. ",
  ">>3421572\r\nNão é assim que funciona, anão. Fazendo isso, você entra no sistema, você torna-se parte do sistema. Depois disso eles começam a forçar ainda mais doses e ainda mais regulações em cima de você, depois vão ficar em cima de você, cada vez mais. É preciso resistir, esse tipo de coisa não pode passar; veja a França e Itália, é assim que se faz.",
  ">>3421574\r\nEu sou um bom anão que estava sem acessar chan desde o mês passado, pois estou focado em concursos, eu me senti no dever moral de ajudar o próximo, entrei aqui apenas para conseguir alguma dica e consegui! Serei eternamente grato. Mas confesso que fiquei com uma dúvida, quando eu pegar a carteirinha, ainda vai ter que pegar o carimbo do enfermeiro que injetar o líquido, certo? E como eu iria \"pro banheiro\", como raios eu pegaria o carimbo? Eu forjaria?\r\n\r\n>>3421595\r\n>alega que não tomará a vacina por questões religiosas\r\nQuais religiões segue isso? Testemunhas de Jeová?",
  "Não é apenas burlar a picada. A fraudemia pede uma reflexão sobre a ciência. \r\nA ciência virou um culto de sojados. O que você está esperando para demolir a ciência? \r\nSomente a destruição da ciência poderá trazer de volta o método científico. \r\n\r\nA boa notícia é que sojados tomam a vacina sem nem serem obrigados. ",
  ">>3421630\r\nIsso não interessa, imbecil. Pode ser a religião que você tirou do cu, se é sua religião, então vale. Você não tem que explicar nada pra ninguém. ",
  ">>3421651\r\nVocê aparenta ser ancap, é claro que tem que explicar. Fale isso quando for tentar viajar para outro país no ano que vem, kek, você vai falar que não tira o passaporte da vacina por que é cristão? KEK. Ninguém levaria a sério.",
  ">>3421630\r\nNão precisa do carimbo. O que importa é constar no sistema, jogue fora e diga que perdeu.\r\n\r\nAgora apague esse fio. Se algum anão criar um fio pedindo ajuda, você ensina o método. Criando um fio espalhando o método você está fazendo um favor ao judeu.",
  ">>3421683\r\nObrigado pela resposta. Me tire só uma dúvida, eu não tomei nenhuma dose e as próximas vacinações vão ser a terceira, e agora? Eu ainda tenho solução? Suponha que eu vá em um ponto de vacinas em praça, como eu falaria com os atendentes? \r\n\r\n",
  ">>3421738\r\nAlso, basta chegar em qualquer dia da semana? Estão sempre lotados? ",
  "Por pressão da pitanga eu tomei as duas bê.\r\nMinha libido diminiu consideravelmente.\r\nEstou encomendado.\r\nDuas da az.",
  ">>3421787\r\n>ele se castrou voluntariamente\r\nKek, imagine o nível da soja. A sua pintaga tem um cintaralho?",
  "Olha, eu tomei as duas doses e meu pau cresceu 2cm de lá pra cá.",
  "Nem sei se tem praça de vacinação por aqui. Pra peitar o judeu mesmo você pega o vírus, trata com vermífugo de cavalo, depois vai na justiça pra eles te isentarem de tomar vacina porque já tem anticristo.",
  ">>3421738\r\n>>3421782\r\nChega e diga que não tomou nenhuma ainda.\r\n\r\nSobre estar lotado ou não, é melhor você ir todo dia para verificar, e aproveitar quando estiver cheio.\r\n\r\n>>3421787\r\nKek, uma japonesa do trabalho reclamou que o marido não quer saber mais dela, ele tomou duas da AZ também.\r\n",
  ">>3421815\r\n>anticristo\r\nAnticorpos.",
  ">>3421824\r\nO anticristo já está dentro de você.",
  ">>3421683\r\nAnão, quem faz esse esquema ficaria vacinado no sistema, mas a carteirinha física não teria o carimbo do enfermeiro, a sua dica seria jogar no lixo, falar que perdeu e depois pedir para eles imprimirem uma nova carteirinha com assinatura digiral do enfermeiro? KEK, se isso for possível, você teria TODOS os direitos que nem um vacinado!",
  ">>3421843\r\nFaça exame de anticristos.",
  ">>3421866\r\nApague o fio.",
  ">>3421887\r\nMe responda só essa pergunta >>3421866 aqui e eu ainda estou com dúvidas >>3421818 aqui.\r\n\r\nComo raios eu falaria que não tomei nenhuma? Aí eles me dariam todas as doses de uma vez no sistema? Tem alguma vacina que precisa tomar apenas UMA ao invés dessa palhaçada de 999999 vacinas? Sou um bom anão querendo tomar o concursopill.\r\n\r\n",
  ">>3421595\r\nOu diga que é vegano e só tomará alguma vacina que não tiver sido testada em animais.",
  ">>3421957\r\nEles dão só a primeira. ",
  "No mês passado apareceu um medfag falando isso aqui:\r\n\r\n'''\"Recomendo que não tomem a vacina AstraZeneca e nem a Janssen; por ora apenas a Coronavac se mostra segura, porém menos eficaz. A da Pfizer pode alterar o DNA. Não sei explicar o mecanismo fisiopatológico, ninguém sabe. Alguns trabalhos já estão em andamento, mas grande parte é encoberto ou não divulgado. Reitero que acredito no COVID, trabalho na linha de frente e perdi vários pacientes para a doença, e tomei a Coronavac logo que ficou disponível.\"'''\r\n\r\nEu estava presente e guardei esse comentário em um txt. ",
  ">>3422001\r\nOu algo do tipo.",
  ">>3422061\r\n**E-Eu lembro desse anão.**\r\n**O buraco é bem mais embaixo.**",
  ">>3422012\r\n>Eles dão só a primeira\r\nComo assim, meu caro? Não entendi nada. Eu chego na praça de vacinação e falo que não tomei nenhuma dose ainda, aí eu terei que escolher: Coronavac, PFizer, AstraZeneca, Janssen ou o quê? São tantas opções que eu não sei, tem alguma no qual basta tomar uma? Não quero \"cagar\" várias vezes, se é que você me entende. Gostaria de fazer esse esquema apenas uam vez pra ficar livre e me infiltrar logo entre o gado. \r\n\r\n== POR FAVOR, ME RESPONDAM, POIS A RESPOSTA VAI DECIDIR O MEU FUTURO! ==",
  ">>3422128\r\nAlso, o que seria esse passaporte da vacina? Seria a mesma coisa que a carteirinha que se pega ao se vacinar? ",
  ">>3422128\r\nDepende de qual estão dando no dia. Se eu fosse você não escolheria muito, aproveite o dia que estiver lotado.",
  ">>3422128\r\nCara, tu é muito burro.",
  ">>3422228\r\nPor quê? Eu estou sendo totalmente sincero nas perguntas, o que custa responder normalmente ao invés de partir para a selvageria com xingamentos?\r\n\r\n>>3422209\r\nObrigado pela resposta, anão.",
  ">>3422244\r\nEstamos falando sobre isso há MESES aqui. Você não escolhe a vacina, o local vai estar distribuindo um veneno e é aquele veneno que você vai tomar.",
  ">>3422151\r\nO passaporte de vacina é um app no celular, que você tem que apresentar para entrar em clubes, shows, cinemas, teatros, eventos, raves, carnavais e outras distrações de gado. \r\nO app puxa dados do registro no sistema, que é identificado pelos nanobots dentro da vacina. Se você não tiver a vacina no corpo, o app não poderá puxar seus dados no registro. \r\nPor isso que vai ter uma dose a cada três meses, pois com o tempo, os nanobots são expelidos do corpo pela urina. \r\n\r\nNão tem nenhuma relação com o papelzinho de vacinação, que só foi emitido para respeitar a tradição brasileira de emitir tudo em papel, uma obsolescência do século 20, que ainda é usada em todo país. ",
  ">>3422267\r\nAnão, eu ignorei todos os fios de corona durante todo esse tempo, eu literalmente acordei do coma apenas agora... Os fios eram grandes demais, eu era neet e nem ligava.\r\n\r\n>>3422271\r\nSou leigo, mas tenho certeza que você está tentando pescar, sinceramente, suma daqui!",
  ">>3422303\r\nMas você vai ser concursado, enjoe ter que ficar inventando método novo de burlar à cada 3 meses para não perder a teta estatal.",
  ">>3422303\r\n>Sou leigo, mas tenho certeza que você está tentando pescar, sinceramente, suma daqui!\r\nPior que ele nem tá, anão. ",
  ">>3422328\r\nO passaporte da vacina não seria um app apenas que mostr quem se vacinou no sistema? Isso de ver no corpo é exagero demais.",
  ">>3422328\r\n>Pior que ele nem tá, anão.\r\nPoste a fonte.",
  ">>3422303\r\nParece que você está com medo de alguma coisa, anão. ",
  ">>3422398\r\nIsso aí seria o chip da besta? Espero ter juntado dinheiro suficiente pra quando chegar em 2030 eu ter a minha chácara para ficar longe do Klaus Swab.",
  ">>3422303\r\nEle está tentando pescar, mas é muito provável que ele esteja correto em um futuro próximo, infelizmente.\r\n\r\nTem alguma merda nessas vacinas, mas obviamente que tem placebo no meio.",
  "Isso tudo pra que? Ninguém aqui nunca tomou vacina contra gripe? É a mesma merda. Queria ter dinheiro pra poder me vacinar ",
  ">>3422498\r\nAham, Bergstein, senta lá.",
  ">>3422498\r\n>tomar uma vacina feita as pressas com conteúdo misterioso\r\nSai daqui, judeu.\r\n\r\n>>3422481\r\nEm um futuro próximo eu não duvido, mas até chegar nesse dia, espero estar com uma chácara.",
  ">>3422526\r\nBaseado. Quanto custa uma chácara, anão?",
  ">>3422570\r\n200k no Sul do Brasil.",
  ">>3422526\r\n>feita às pressas\r\nHá mais de 10 anos estudam a vacina contra o corona, a diferença mutacional não implica a necessidade de começar do zero as pesquisas. ",
  ">>3422460\r\nO da esquerda é o smart dust, ou poeira esperta. Pode ser soltado no ar e respirado. Mas ele só transmite dados básicos como temperatura e batimentos cardíacos, por exemplo. \r\nO da direita é o theragripper, que é enfiado pelo cu durante teste para covid. Sim, tem este pra covid que é feito por via anal, iam implementar lá no Japão, mas deram pra trás. Este bot possui garras, e ele se fecha nas paredes do intestino, como um parasita. No meio é um compartimento contendo veneno. ",
  ">>3422629\r\n>este\r\nteste",
  ">>3422592\r\nSegunda feira estou aí. Quantos metros quadrados? Na minha região você não compra 1 alqueire de terra boa por 200 mil. ",
  ">>3422628\r\n>própria Pfizer admite que ainda está fazendo experimentos e que vai usar cidades brasileiras como cobaias\r\n>n-não, veja bem, não são vacinas experimentais, já estudam elas há anos\r\nVocê é uma piada.",
  ">>3422648\r\n200k por 8 hectares. Procure que você acha, principalmente em Paraná. Ou seja, 25k por 1 hectare.",
  ">>3422671\r\nQualquer vacina desenvolvida em meio a uma pandemia pra combatê-la é automaticamente experimental, macaco, não existe certeza absoluta, apenas uma alta probabilidade de sucesso. Tanto que ainda existem casos de reações e até mesmo\r\nMortes, mas são números extremamente baixos se comparado ao total de aplicações. \r\nSe já não pesquisassem sobre a família SARS-cov anteriormente, nem mesmo esses experimentos vacinais seriam possíveis. O teste é em relação à capacidade imunizante das vacinas e não se “muhh, querem me controlar com nanorobos, a marca da besta” ",
  ">>3422671\r\nEl**a** é pag**a** pra isso **é uma enfermeirazinha obesa de bosta**, ignore.",
  ">>3422767\r\nNão sei qual é a medida dos boiolas do sul do Brasil, vou pesquisar sobre isso. Fiquei seriamente tentado a ir aí embranquecer a região, só espero que não sejam terras devastadas. ",
  ">>3422840\r\n>Fiquei seriamente tentado a ir aí embranquecer a região\r\nVenha mesmo, venha aqui limpar os banheiros dos nossos bares, precisamos de mão de obra escrava mesmo.",
  ">>3422767\r\nTe ajudei com a vacina mas essa informação é muito mais valiosa, anão. Obrigado.\r\n\r\nPor acaso é no norte do Paraná? Ficaria mais fácil para mim, que sou de SP.",
  ">>3422855\r\nCalma bundudo, vou comprar a minha terra e trabalhar ela, e se não tiver cachaça boa aí eu passo a fabricar a minha e vendo para vocês. ",
  ">>3422784\r\n>VACINAS FAZEM BEM SIM MEEEEEEEEEEEEEEEEEOOOOOOOO\r\n>É TUDO EXPERIMENTAL, NEM PEGA NADA MEEEEEEEEEEEO\r\n",
  ">>3422884\r\nJá apareceu chácara de 7 hectares por 140k, é tudo no Paraná, ele posta algumas pérolas de vez em quando, mas deleta o vídeo quando vende (quando o cliente pede).\r\n\r\n''https://www.youtube.com/channel/UCitLrYerFoAJNdsyEZvwj7g/videos''\r\n\r\nEnfim, ele é corretor e eu compraria facilmente alguma coisa dele, pois dá pra ver que os produtos são bons, terra fértil, com nascente de água, vizinhos brancos, taxa de homício zero nas cidades e etc. Enfim, uma das minhas metas pra fugir do chip da besta em 2030 será tomar a roçapill, mas antes, quero tomar a concursopill e juntar dinheiro até lá.",
  ">>3422805\r\nPega a insulina que o gordão tá delirando.\r\n\r\n>>3422898\r\nBelo argumento, cremosão. ",
  ">>3422968\r\n>Paraná\r\n>vizinhos brancos\r\nMinha região é famosa por importar paranaenses para trabalhar na região, alguma merda tem aí. ",
  ">>3422968\r\nOlhe essa belezinha, anão que foi pro banheiro na vacinação. 8,4 hectares por 160 mil. Saindo mais ou menos por 19k o hectare.",
  ">>3423029\r\nSenti duro!",
  ">>3423029\r\nEsqueci de inserir o link, enfim, tem que saber filtrar bem, eu vi superficialmente e vi que o canal dele cresceu muito rápido e que os preços estão mais caros, deve ser por conta do aumento da demanda nesse tempo de covid. Enfim, caso saiba filtrar, você vai se dar bem.",
  ">>3423042\r\nA cidade é no Norte de Paraná. ",
  "Mas e os anões feijões humanos que não tem culhões pra fazer essa merda? Kek.",
  ">>3423078\r\nPerdi, se você não tem coragem nem pra fazer isso, então você tem que ser é eliminado pela seleção natural.",
  ">>3423042\r\nA terra não é boa, mas dá para \"sobreviver\" caso tenha uma grana extra. ",
  ">>3421866\r\nQue porra de carteirinha, caralho, se estiver no conecte sus que você foi vacinado então você foi vacinado porra.\r\n>>3421957\r\nA vacina da Jansen é dose única.\r\n>>3422128\r\nAnão, você tem que saber o cronograma de vacinação da sua cidade, você mora em uma cidade, certo? Liga na secretaria de saúde ou acessa o site, redes sociais, vide a segunda pica.\r\n>>3422271\r\n>o passaporte de vacina é um app no celular\r\nSim, baixe o Conecte SUS imediatamente.\r\n",
  ">>3422784\r\n>Tem que ser cobaia mêo, pandemia mêo!\r\n>Não para transmissão nem infecção, mas tem alta probabilidade de sucesso mêo\r\n>Ciência mêo!",
  ">>3423086\r\nRealmente existem anões batatas, tímidos e introvertidos. ",
  ">>3423735\r\nEu sou tudo isso, mas na hora de sobreviver sou capaz de tudo.\r\n\r\nAcho uma pena estar fazendo tudo isso, pois minha cabeça está cada vez mais danificada, não sei se terei condições de ter filhos.",
  ">>3423042\r\nChácara bosta que ele quer vender. Gosto dos vídeos deste casal aqui, eles sozinhos plantam em 2 alqueires da terra que tem 10.\r\n\r\nA mulher ainda tem um filho autista e cuida de tudo. Sem uma boa mulher não tem como viver na roça, lembrem-se disto. A mulher passa metade do dia na cozinha, outra metade ajudando e alimentando animais. Tem de ter vários filhos também, senão quando as costas doerem ou uma doença chegar, morre de fome logo em seguida, ou vende a terra e vai mendigar na cidade. A idade vem. Cada filho é uma mão de obra a mais, que gera mais lucro que custo. Na roça, mais filhos geram mais riquezas.\r\n\r\nE tudo custa dinheiro. Minerais que precisam pra adubar a terra vão subir bem de preço. Eles têm um mini-trator pequeno que o cara ergue e empurra manualmente da década de 80. Mas tudo precisa de manutenção. Tudo! Precisa de insumos, um dia fura uma mangueira, furar um poço artesiano, casa, o cara precisa de carro para escoar a produção, etc.\r\nEles têm fartura de comida, mas porque produzem. Sobra coisa nos pés e no chão sempre.\r\nÉ coisa assim, pé no chão, que devemos assistir, e não canal de sobrevivencialismo gastando 20 mil para ter 6 galinhas e um tanquinho de tilápias \"automatizado\".\r\nO cara colhe 1000 maços de coentro por semana, vende cada um por 1 real, só o coentro dá 4 mil reais por mês.\r\nTem de ter um moedor para moer pés de milho e ir dar ração pro gado, misturar coisas e alimentar peixes do tanque, etc.\r\nTem de saber o que plantar de acordo com a época do ano, e as vezes tem de pagar veterinários e engenheiros agrícolas, analisar o solo, descobrir cura para uma praga na plantação, etc.\r\nA mulher diz que ali não tem \"doença\", e que a cidade precisa deles, mas eles não da cidade.\r\nFogão é a lenha, ELETRICIDADE RURAL É MUITO BARATA!\r\n\r\nO casal tem um vídeo de dicas para quem quer largar a cidade e ir pra roça.\r\nJá avisam, para começar a ganhar, não basta o trabalho, e sim esperar para tirar seu sustento, tem de ter uma boa poupancinha para começar.\r\n\r\nGasto tem sempre um novo até tudo se acertar. O cara tem de ter pelo menos uma caminhonete velha pra levar a colheita para o ceasa, cooperativa, etc.\r\n\r\nO anão-comum é capaz de olhar um boi e gritar: \"vai por ali, tou mandando!\" e gritar com ele, pegar um pau pra dar no boi e o boi avançar no anão (é o que eu faria).\r\n\r\nNunca pisei numa roça, mas gosto dos vídeos. Um dia se precisar, alguma coisinha já sei.\r\n\r\n",
  ">fodendo outubro\r\n<ainda estão discutindo essa merda de burlar \r\nQuantos anos vocês têm, 12? Todo anão maior de idade já burlou essa porra faz pelo menos 2 meses. Tem que ser muito retardado pra não ter feito isso quando tinha um maior fluxo de pessoas, já que agora quase ninguém está se vacinando. ",
  ">>3424962\r\nEu não burlei e duvido que consiga, já devem ter normalizado esta merda e estar tendo controle sobre a fila.\r\n",
  ">>3424962\r\nVocê burlou as primeiras doses, mas e sobre as próximas doses? KEK! Ou seja, sempre que aparecer alguma nova dose, você terá que ir no banheiro.\r\n\r\n>>3424936\r\nBaseadíssimo.",
  "O jeito é mesmo êxodo rural. As encomendas são feitas cada vez mais online, internet na roça agora funciona e é barata, desde que o anão não ligue do ping alto para jogar seu CS.\r\nO pessoal fazendo home-office paga eletricidade e água mais barata.\r\n\r\nMenos imposto, menos eletricidade, menos gasto com água, tudo fica mais fácil neste sentido. Só que tem de saber lucrar na roça, senão fica inviável arcar com os custos.\r\nSe você tiver 100 mil pra gastar na roça, desde ferramentas a melhoramentos, vai tudo numa leva só. É como a fase 1 de um joguinho, vc precisa correr atrás de mil upgrades depois do tutorial, uma coisa sem fim.\r\n\r\nUma coisa que talvez seja boa é uma casinha pré-fabricada de madeira bem barata de início.\r\n\r\nhttps://chaledemadeira.com/casas/casa-de-madeira/",
  ">>3425023\r\nMas para comprar alguma chácara, tem que trabalhar para juntar dinheiro, por isso que tem que \"tomar\" a vacina para poder trabalhar e por isso esse fio de como burlar é tão útil...",
  ">>3425035\r\nQue viagem!\r\nMuitas pessoas saem do trabalho e são demitidas e pegam o fundo de garantia, alienado!\r\nOutras já estão neste processo de ter acumulado! De onde você tirou que a pessoa tem de começar do zero agora?\r\nA maioria tem ajuda ainda de pais, avós, etc.\r\nNão se trata APENAS de burlar a vacina, e sim de poder sumir do sistema. Esta vacina é apenas o começo. Quem tiver na cidade logo estará fodido.\r\n\r\nAlém do mais, existem casas baratas de madeira resistente pré-fabricadas, e plantações baratas bem como terrenos baratos.\r\n\r\nO anão pode de repente vender um apartamento de 400 mil, comprar uma área de 100 mil reais, e investir o resto em produções baratas até render, segurando pelo menos 1/3 do dinheiro em uma carteira de investimentos.\r\n\r\nUm poço artesiano custa pelo menos uns 10 ou 20 mil reais só para perfurar. E deve ser feito em aquífero separado do das cidades, se a água baixar demais lá, não baixa para o anão.\r\n\r\nDeve ter bastante mata, como a área do casal, para poder suportar um esconderijo. E ter acesso limitado para poder ser defendido com armas, em caso de alguma catástrofe criar um exército de negros como zumbis correndo para o mato e invadindo chácaras. ",
  ">>3421502\r\nFazer isso é bom, mas o sujeito pode falsificar imprimindo o comprovante e preenchendo com dados disponíveis na internet. Creio que tanto um como outro não serão \"fiscalizados\" pelo gado. ",
  ">>3425035\r\nÉ útil sim, mas como disse o outro, quando havia filas e tal ainda tinha jeito.\r\nHoje? Você já toma na frente do sujeito que faz o cadastro, um a um. Quero que anões digam se ainda conseguem burlar assim, eu meio que duvido.\r\nA cada 6 meses terá de ter dose de reforço, no mínimo 1 por ano, para se manter \"legalizado\".\r\nFaz parte de fugir da vacina encontrar meios de êxodo urbano.\r\n",
  ">>3425103\r\nJá está grande o movimento anti-vacina, bem como as ameaças a quem é deste movimento. \"Negacionistas\", gente do STF chamando de Bolsonaristas, pensando em meios de forçar a população...\r\nÉ CLARO que rapidamente será exigida é a consulta online e não um papel.\r\nA falsificação não vai durar muito, nem jeito de furar as próximas doses. A longo prazo, o plano da vida rural é o mais sensato, a não ser que se esteja de mimimi fazendo charme para depois tomar a vacina do mesmo jeito.\r\n",
  ">>3423542\r\nEsse aplicativo do Conecte SUS seria o tal \"passaporte da vacina\" que estão falando?",
  ">>3425166\r\nSe for está precisando de ajustes urgente, pois essa bosta não marca nada. Estou na fila de espera para uma cirurgia e até o presente dia ainda não vi as informações sobre isso serem colocadas no apk. Nem as consultas e outras coisas constam nisso. ",
  ">>3425195\r\nO meu pai foi vacinado, eu peguei o celular dele, instalei esse app e lá constava as informações que ele tomou a dose junto com um código QR code.\r\n\r\n>>3425089\r\nEu sou um jovem NEET fodido que não tem absolutamente nada de patrimônio, não sou herdeiro, tenho apenas a merda de um diploma superior no currículo, o que raios de conselho você me daria? Eu quero tomar a roçapill, mas não tenho dinheiro. \r\n\r\n>>3425114\r\nEu sei disso tudo, anão, mas eu não tenho opções, sou NEET fodido, como eu conseguiria tomar a roçapill? Me mostre o caminho das pedras.\r\n\r\n>>3425104\r\n>Hoje? Você já toma na frente do sujeito que faz o cadastro, um a um.\r\nPuta que o pariu, esse anão me desmotivou pra caralho. ",
  ">>3425220\r\nVocê não vai herdar a casa dos seus pais?",
  ">>3425220\r\n>á constava as informações que ele tomou a dose junto com um código QR code\r\nPorque algum boçal colocou as informações lá. O apk tem um leitor de qr code incluso onde você pode adicionar a informação, mas se for depender do sus eles não colocam. \r\nOlhei agora o meu cadastro e ainda não consta NADA. Nem a vacina da febre amarela que eu tomei no começo desse ano está constando lá. ",
  ">>3425229\r\nProvavelmente irei herdar apenas 1/3 da casa por conta do meu irmão e irmã, mas como meus pais são jovens também (50 anos), irei herdar só daqui uns 40 anos, quando eles morreram, mas eu não espero nessa merda, pois vai demorar pra um caralho e será dividido. Enfim, herança não é uma opção.",
  ">>3425236\r\nConsta na hora sim, é só a vacina da COVID19 que está aparecendo nesse app, e imediatamente depois que a enfermeira lança pelo tablet já dá pra ver a vacina lançada.",
  ">>3425246\r\n>Consta na hora sim,\r\nOlha o nível de histeria do sujeito. \r\n>apk para ser literalmente um registro do cidadão com relação ao sus\r\n>aiin vamos colocar apenas a opção de mostrar essa \"vacina\" \r\nEsse aplicativo é uma bosta fruto de outras merdas que o Brasil faz. ",
  "Also:\r\n>login feito pelo Gov.br\r\n>mesmo sistema que cataloga as informações do Dataprev para assuntos previdenciários como INSS\r\n>mesmo sistema geral de informações do cidadão bostileiro\r\n>tem todo esse tipo de falha\r\nTiveram os mesmos problemas para sincronizar as informações no Caixa tem ao ponto de presidiários e pessoas com MDP pegarem o auxilio ao ponto de só resolverem nessas atualizações atuais do auxilio estendido, entretanto não sincronizaram essas mesmas informações com essa bosta de apk. ",
  ">>3425256\r\nAnimal de merda, crioulo imundo e cabeça dura. Atualmente só mostra a vacina de COVID19, e consta na hora sim, eu verifiquei quando fugi da fila, seu macaco de bosta.",
  ">>3425288\r\nThis, verifiquei no celular do meu pai e lá constava a informação, eu só fiquei com uma dúvida: A merda do passaporte da vacina será esse aplicativo Conecte SUS? \r\n\r\nAlso, quais as chances de aparecer a terceira, a quarta e a quinta para quem tomou AstraZaneca, PFizer e Coronavac? É verdade que quem toma a Janssen só precisa de uma ÚNICA dose? Ou seja, não vai precisar tomar mais?",
  ">>3425322\r\n> É verdade que quem toma a Janssen só precisa de uma ÚNICA dose? \r\nAparentemente sim. ",
  ">>3425103\r\nTive de ir no fórum de outra cidade consultar um processo antigo de papel. Na porta, fui barrado por não ter vacina.\r\nTive de pagar outro advofag para tirar cópias para mim.\r\nE se voltarem a ter audiências presenciais? Rasgo a OAB?\r\nVeja, não tenha raciocínio de moleque. Não fique em cima do muro.\r\nOu você acredita e entende que o judeu não entrou nesta para \"brincar\" e que vai aplicar o que gastou tanto para implementar até o fim...\r\nOu acha que tudo isso se trata apenas de uma injeção e, como um negro, que basta ir burlando agora para ter seu empreguinho de pardo.\r\n\r\nQuem se preparou para a segunda guerra mundial, com sorte, escapou. Teve judeu safado que escapou do Hitler se mudando antes assim que viu os sinais.\r\nSe até os médicos mais famosos do país foram calados sobre ivermectina e hidroxicloroquiina, e do mundo todo, acha o que, que irão confessar a existência de morgellons e nano-máquinas na vacina? De alteração do DNA e de assassinato em massa?\r\nQue basta sair da fila no primeiro ano e que acabou o problema?\r\nEste tipo de ação judaica é um plano de séculos. Tem gente demais afirmando que perdeu a \"voz interior\" depois da vacina, reportagens falando sobre estarem removendo o gene VMAT2, o gene da fé das pessoas, e destruindo a capacidade de procriar... Criando doenças bomba-relógio...\r\nO judeu criando leis de Maria da \"Prenha\" para destruir casamentos, aplicando mais e mais seus planos...\r\nÉ hora de saber quando sair \"off the grid\", a lição está aí há anos, e os bons exemplos também.\r\nUma mulher assim na roça não faz vagabundices, ou é bem mais difícil fazer. Os filhos crescem em contato com a natureza, e com internet, podem ter boa educação ali dentro de casa se você ao menos puder pagar uma merda de smart tv boa com youtube, mas correndo felizes pelo campo.\r\n\r\nUm plano judaico de gerações precisa de um plano de contenção também de gerações.\r\n\r\nLogo, irão acabar com a pecuária, cobrar royalties de toda agricultura, e substituir tudo por mecanização, criando barreiras para o pequeno produtor criando métodos de controle que só tenham custo-benefício válido caso você tenha uma terra de 50 milhões.\r\nMas a terra e a roça serão os últimos a serem atacados!\r\nE agora, abriram uma brecha, lá tem internet! E pode-se pedir entregas online! Ou seja, você pode se isolar do mundo na roça mas não isolar o mundo de você tendo a net.\r\nPode escapar de veneno nas águas, de uma nova pandemia fechando suas porteiras, pode continuar com suas sementes próprias e cultivar sua comida.\r\nOu seja, pode prolongar sua escapada do judeu.\r\n\r\nA Agáfia fez isso na Rússia para escapar do plano judaico da época. Ela pôde guardar sua alma até o fim.\r\n\r\nHoje em dia, além de não conseguirmos fazer o mesmo que ela sem insumos, e sem dependências de consumir ao menos um tanto, o judeu te acha até por satélite se quiser.\r\n\r\nMas se a cidade alaga, corra pros morros, sem pensar que a água pode subir mais que este morro. Se ela vai ou não atingir o pico com você, isso é algo para se pensar quando acontecer, e não antes.\r\n",
  ">>3425352\r\nValeu, então irei tomar essa merda, só assim me livro de \"''ter que cagar''\" várias vezes, kek.",
  ">>3425355\r\nMas que belo tapa na cara. ",
  "Tomei minha segunda dose ontem.\r\nMeu braço está doendo. ",
  ">>3421815\r\nEsse ato falho do Anticristo phoneposter.",
  ">>3425368\r\nAproveite e corte o seu saco, jogue no lixo, seu emasculado. Bicha do caralho, você é um viadinho afeminado. Aposto que se o Estado colocasse uma lei para sodomizá-lo, você seria o primeiro da fila.",
  "Espera aí, ouvi do meu pai que hoje tem vacinação aqui na cidade, esse método funciona ainda, anões? E se o local não tiver banheiro? Eu falo que vou no carro pegar alguma coisa ou algo assim? ",
  ">>3425397\r\nhttps://ondetemvacina.com/\r\nVerifica primeiro no site relatado. ",
  ">>3425355\r\n>e destruindo a capacidade de procriar… \r\nOs anões já se esqueceram dessa merda? Also, o meu tio engravidou a esposa dele, ela tomou a vacina, eu vi ela recentemente com 4 meses de gravidez e juro pra vocês que ela estava normalmente, ele nem tinha \"bucho\", o meu outro tio até riu e falou que a mulher era magra demais e que nem dava pra saber quee stava grávida se ela não falasse. Enfim, espero que o meu primo não tenha morrido por conta desses globalistas gananciosos.",
  ">>3425373\r\nPistolou!",
  ">>3425373\r\nEu cuspi o café lendo isso, e nem é hipérbole, foi de verdade mesmo.\r\nPrecisamos de mais anões assim, brancos e com senso de intolerância para com viadices.",
  ">>3425415\r\nE agora será banido daqui também, por burrice.\r\nReportado.\r\nMod, apague também para ele aprender!\r\n",
  "==TUTORIAL DE COMO BURLAR A PICADA DE SATANÁS==\r\n\r\n>não vá fazer\r\n<mas e o emprego?\r\n>nenhum trabalho braçal exige vacina, pare de ser uma bicha louca\r\n<ain, mas e minha carreira?\r\n>se sua carreira é mais importante que sua vida (segundo sua crença que a vacina te torna infértil, te mata em 5 anos etc.), sugiro que você pare de larpar de antivax\r\n<ain, m-mas e a pressão social?\r\n>você merece tudo isso",
  ">>3425415\r\nFoi uma piada anão, você é baseado, não seja banido!\r\n",
  ">>3425428\r\n>>3425436\r\nSó não entendi o motivo desse moderador desse grupo do teelgram ter feito isso, eu só tinha feito uma pergunta sobre a vacina Jessen que bastaria tomar uma dose.",
  ">>3425430\r\nO filho da puta não consegue entender que alguns anões nem ao menos começaram a vida direito nessa porra.\r\nEntão, SIM, nós precisamos estar no sistema ainda e conseguir empregos, estudar e etc para pelo menos ter um PONTO DE PARTIDA. Eu, por exemplo, 21 anos e acabei de começar a faculdade dos meus sonhos e agora vou ter que jogar tudo para o ar e mudar os meus planos. Ou seja, estou absolutamente devastado e fodido. Então eu PRECISO de um PONTO DE PARTIDA, PRECISO arrumar um emprego para começar a ganhar uma merrequinha e conseguir juntar dinheiro para eventualmente tomar a roçapill.\r\nVá tomar no cu, filho da puta sem costumes.",
  ">>3425461\r\n>faculdade dos meus sonhos \r\n>2k22\r\n>faltando apenas 8 anos para os projetos do Klaus Schwab e companhia entrarem a todo vapor\r\nPerdi, só sendo muito otário. Resumindo, feche essa bosta o mais rápido possível. Eu estou terminando o meu curso superior, mas é um tecnólogo fodido no qual eu tiro nota máximo sem me esofrçar, kek. Fiz isso pra tomar a concursopill.",
  ">>3425461\r\n>faculdade dos meus sonhos\r\nPuta que pariu, ri igual o Bola.",
  "Eu só quero transar com lolis gostosas, é pedir de mais?",
  ">>3425500\r\nEu também, ele deve ser newfag para acreditar nessas coisas, topkek, mas essa safra de anões novatos são bem vindos aqui. ",
  "== MALDITO SEJA OS JUDEUS! ==\r\n== MALDITO SEJA OS JUDEUS! ==\r\n== MALDITO SEJA OS JUDEUS! ==\r\n\r\nO meu sangue ferve de raiva pelos rato de Sião, eles ainda pagarão por todo pecado que fizeram com os goy. Um dia eles vão pagar por ter feito a putização das mulheres e a estrogenação dos homens, um dia eles vão pagar por todo câncer que promoveram!\r\n\r\n",
  ">>3425509\r\n>>3425481\r\n>>3425500\r\nVocês são retardados? Qual a porra do intuito de tentar desmoralizar os objetivos de um anão que ainda sonhava com uma vida saudável antes dessa merda de fraudemia acontecer?\r\nEu DUVIDO que vocês imaginavam que essa porra ia ser tão aceleracionista lá para meados de 2019, que foi quando eu ingressei na faculdade. É mais difícil do que parece largar tudo e simplesmente se jogar na roçapill, é muito mais fácil falar quando você já está terminando a sua graduação e só precisa estudar para concursinhos, retardado. Vocês também deviam ser tão inocentes quanto eu se tivessem a minha idade. \r\nMas a parte boa é que eu tomei a TIpill e, pelo fato de TI não exigir uma graduação, vou conseguir me livrar quando inevitavelmente estiver insustentável permanecer na faculdade (e na sociedade). Eu praticamente só estou usando ela como uma bengala para conseguir estágios, porque a oferta é boa demais - a maioria dos estágios são ótimos. E newfag é a puta que te pariu, todo mundo frustrado e desesperançoso nessa bosta e vocês vem com um papinho medíocre desses.\r\n",
  ">>3425577\r\nIniciei a faculgado no mesmo ano e estou até hoje nela. Não entendi por que você teve que dar um 180 e mudar de vida. ",
  ">>3425577\r\n== Você terá nada e será feliz! ==",
  ">>3425220\r\n>>3425238\r\n>>3425461\r\nNão importa!!! Geração de sojados, sabe como começa um grande filme ou anime numa situação assim? Com o herói criando um grande plano para sair com as verbas de seu sonho.\r\nVá traficar! Planeje um grande roubo! Passe 7 dias estudando como foram aplicados os melhores estelionatos do ano e em seguida faça o seu! Crie conta em 30 bancos ao mesmo tempo, faça empréstimo nos 30, e suma sem pagar! Em 5 anos seu nome limpa, empreste 5 mil de cada um dos 30 bancos, pegue um documento falso e peça dinheiro de agiota para sumir, quem não arrisca não petisca!\r\nDepois, basta um contrato de gaveta de uma área rural, registre o contrato após 5 anos, faça o que for preciso, mas FAÇA, anão de apartamento do caralho!\r\nTudo que precisar aprender pode fazer no youtube até ter lucro para uma uniesquina EAD! Ou fique sem o diploma mas plante e fique rico! Seu concorrente na roça ainda é composto por SEVERINOS burros e preguiçosos! Aproveite a era do início da nova bitcoin!\r\n\r\nBill Gates tomou o roçapill! Bezos também, Judeuberg também, inclusive o Musk!!!\r\n\r\n==TODOS estão comprando TERRAS! AS TERRAS RURAIS SÃO O NOVO BITCOIN!!!==\r\n\r\nEm certas áreas já subiu 2.000% o preço da área rural em menos de 2 anos de pandemiam seus macacos!!!\r\n\r\nLEITE SERÁ ARTIFICIAL E COM MICROFLORA GENETICAMENTE MODIFICADA\r\nhttps://www.youtube.com/watch?v=oU40SbAP-VU\r\n\r\nCARNE NATURAL SERÁ LUXO COMO CHAMPAGNE E COMÊ-LA SERÁ CRIME\r\nhttps://www.youtube.com/watch?v=pLBH-LoqBcY\r\n\r\nEstão esquecendo disto?\r\n\r\nhttps://www.camara.leg.br/noticias/720837-proposta-regulamenta-compra-de-terras-rurais-por-estrangeiros/\r\n\r\nTeve propina pra aprovarem leis que estão dando direito de comprarem 25% da área dos municípios a grupos estrangeiros!!! Só que isso dá mais de 50% da área cultivável dos municípios! PORRA!\r\n\r\nNão fizeram a transposição do Rio São Francisco pros nordestinos? A MONSANTO E OS BILIONÁRIOS JUNTO DOS CHINESES COMPRARAM TODAS AS TERRAS QUE FORAM IRRIGADAS! A PREÇO DE BANANA!\r\n\r\nQuem demorar mais para a roçapill será como quem quis entrar tarde no Bitcoin.\r\n",
  ">>3425618\r\nBaseadíssimo, gostei de você, meu caro. ",
  ">>3425618\r\nAnão, eu recomendo você pesquisar sobre CC. É possível comprar cartões de créditos com todos os dados de outra pessoa, e você pode fazer compras com eles. \r\nUm cartão black, que aprova até R$5.000 é comprado por R$80. É fácil aprender a aprovar as compras, e usando VPN ou dados móveis os riscos são baixíssimos. \r\nTem centenas de pessoas que vivem disso. Só tome cuidado com o tal do \"Pix\" que você manda dinheiro e o cara vai te mandar mais, isso é golpe. Só confie em quem vende InfoCC e veja o histórico do cara. ",
  ">>3425652\r\nEu entendo dessas merdas toda, anão, a questão é que o carding morreu, comprar cc só seria útil se fosse para aprovar coisas digitais como cursos ou e-books, qualquer coisa fora disso será queimado, kek.",
  ">>3425652\r\nTenho conta no dbfstore.info\r\nAdianta de que?\r\n\r\nhttp://www.planalto.gov.br/ccivil_03/_ato2019-2022/2021/Lei/L14155.htm\r\n\r\nNão viu que agora dá de 4 a 8 anos de cadeia? Com agravantes como fazer com idoso?\r\n\r\nJá tive gente que comprou pouca coisa e a polícia já foi na casa.\r\n\r\nMinha conta na dbfstore acabei nunca usando, dizem estar bem difícil de aprovar e que ainda está dando muita merda.\r\n\r\nNão é um bom dinheiro fácil não. Muito risco para muita dificuldade e pouco lucro comparado com outras coisas. Estelionatário velho já corre disso.\r\n\r\n",
  ">>3425708\r\nAnão, eu participo de alguns grupos de carding. O que não falta são as pessoas aprovando até com gerada. \r\nA coisa é, você precisa de burladores agora. Tem aplicativo de câmera falsa pra mostrar o rosto da vítima, ter um login já usado quando você for aprovar. Esse tipo de coisa toda você compra, é um preço a mais mas ainda vale a pena. A magazineluiza recentemente está muito fácil de aprovar, o que eu vejo é adolescente aprovando celular de 1k e vendendo. São R$700/800 fáceis.\r\nProcura se atualizar, anão. Ainda dá pra levar um bom dinheiro assim.",
  ">>3425742\r\nFique longe disso, anão, não estamos em 2015 para fazer essas merdas e ficar por isso mesmo. Hoje em dia está bem mais difícil aprovar, sem falar que isso é anti-ético, no final das contas, é melhor não fazer.\r\n\r\n>>3425757\r\nPardinho, essa merda não funciona mais, é muito trabalho pra pouco lucro. Enjoe ter que comprar 10 cc's, queimar 9 e talvez conseguir aprovar de fato apenas UMA chegando no drop.",
  ">>3425577\r\n>Vocês também deviam ser tão inocentes quanto eu se tivessem a minha idade.\r\nAnão, eu tenho a sua idade. Já trabalho, fui demitido uma vez por causa de não tomar a vacina e simplesmente ingressei num outro emprego. Não existe faculdade dos sonhos, o conhecimento você aprende em qualquer lugar, mas eu sei que você não quer ser alguém, você quer parecer ser alguém para outras pessoas que compartilham do mesmo sentimento. Vai lá, anão, faz tua faculdade, toma a vacina, faz estágio, constrói tua \"carreira\", ganha o teu dinheiro e vive como todos os outros, só não vem depois aqui pedir a \"redpill\". Todos os seus problemas estão em você mesmo. Antes que pergunte, eu não vou fazer faculdade, tenho meios melhores de adquirir conhecimento; falando nisso, estou pegando a foda fora. Adeus.",
  ">>3425652\r\nAlso, uso VPN boa e paga, a maioria dos sites de compra nem abre com a vpn mais, e, esta semana, nem o homebanking estava abrindo na vpn.\r\n\r\nVá pesquisar, vpn anda furada, os nerdtechs já mostraram a compra da ExpressVPN por um grupo de safados recentemente, a NORD teve UM ANO de monitoramento por vulnerabilidades e eles nem avisaram os usuários, e muita gente soltou o alerta que todas as outras empresas de vpn tradicionais foram compradas pelas próprias operadoras de internet, usando empresas de terceiros, para vender dados ainda mais preciosos que os que já costumam vender, dos que pagam para ter anonimato, a elite da net.\r\n",
  ">>3425779\r\nBaseado. Eis um leão no meio de ovelhas.\r\n",
  "Sou funça, menti que tomei e até agora estou gozando da impunidade.",
  "== VOCÊ TOMARÁ LEITE ARTIFICIAL E SERÁ FELIZ! ==\r\n\r\n\r\n== VOCÊ COMERÁ CARNA ARTIFICIAL E SERÁ FELIZ! ==\r\n\r\n== A SUA ESPOSA IRÁ TE SODOMIZAR COM UM CINTARALHO E VOCÊ SERÁ FELIZ! ==\r\n\r\n== O SEU FILHO SERÁ UMA BILHA LOUCA E A A SUA FILHA UMA SAPATONA E VOCÊ SERÁ FELIZ! ==\r\n\r\n== VOCÊ TOMARÁ UMA DOSE DA VACINA A CADA 3 MESES E SERÁ FELIZ! ==\r\n\r\n== VOCÊ TRABALHARÁ NO FEUDO DO BILL GATES E SERÁ FELIZ! ==\r\n\r\n\r\n",
  ">>3425817\r\nLatinos são baseado, vídeo relatado, eles são o terror do judeu. Possuem capacidade cognitiva do branco e a coragem e a selvageria do índio.",
  "Anão, tem um posto de vacinação perto da academia que eu frequento. Vou olhar o movimento ali. \r\nO que eu faço se estiver vazio? Como eu vou embora? ",
  ">>3425850\r\nVá tomar no seu cu, forçador de merdaxicano do caralho.",
  ">>3425868\r\nO sangue ibérico como Y e índigena como mitocondrial te assusta, narigudo? O seguidores da igreja apostólica ROMANA te assusta, rato de Sião?",
  ">>3425876\r\nMerdaxicano é merda asteca, meu sangue é verdadeiramente ibérico. Português e espanhol.",
  ">>3425779\r\nCaralho, é incrível como os anões conseguem ser arrogantes e prepotentes enquanto ainda tentam se colocar em uma posição de superioridade apenas porque possui uma vida e objetivos diferentes. Tudo bem, você está certo, realmente NÃO existe faculdade dos sonhos, até porque nós absolutamente não somos apenas as nossas carreiras - e o que vivemos agora é uma situação majoritariamente espiritual, e o material é somente aquilo que nos prende a essa sociedade podre (meu caso). Eu concordo que o conhecimento se obtém em qualquer lugar, obviamente com a internet tudo está acessível. Você só precisa entender que é um processo de adaptação (a parte de largar a faculdade, e seguir com uma vida fora dela), e nem todo mundo sabia das mesmas coisas que você, mas sei que nenhum anão aqui irá compreender porque é difícil encontrar um senso de fraternidade por estas bandas hoje em dia. O meu ponto é que não é porquê você está firmado que os outros também têm que estar, e a sua prepotência e arrogância me dá ainda mais desesperança - porque agora é o momento que mais precisamos de união (vão me quotar com algum sojaque ou merda do tipo) -, mas também não estou falando para você ter compaixãoe passar a mão na cabeça, e sim para tentar ser um pouco sensato, que muitos anões foram pegos de surpresa e estão sozinhos nessa luta.\r\nEnfim, anão é filha da puta. Passar bem.\r\n\r\n\r\n",
  ">>3425893\r\n>português e espanhol puro na fodenda América\r\nPerdi, isso mostra que a sua família é de falhos que não pegaram a \"era do bitcoin\" sobre terras a preço de banana com harém de kuruminhas.",
  ">>3421643\r\nEngraçado, isso é muito semelhante a ideia de desconstrução dos progressistas.",
  ">>3425911\r\nContinue copando, Cleyton do cu roxo que suga o pau de índios astecas. Selvagens sanguinários. ",
  ">>3425902\r\n>''vão me quotar com algum sojaque ou merda do tipo''\r\n",
  ">>3422460\r\n>Klaus Cotonete",
  ">>3422628\r\n>Há mais de 10 anos estudam a vacina contra o corona\r\nIsso não faz sentido porque corona sempre foi uma gripezinha e esse vírus que saiu agora foi confirmadamente modificado em laboratório.",
  "==MOVAM PRO /POL/!==",
  ">>3425833\r\nVai se foder, Klaus.",
  "== https://ondetemvacina.com/ ==\r\n\r\nAlguém cristão podeira me ajudar a escolher qual seria a melhor opção para eu escolher por meio desse site? Na minha cidade tem apenas policlínica e postos de saúde, qual opção eu devo escolher? Não tem nenhum com local aberto, eu devo escolher o que mais vacinou pessoas até agora? É esse o parâmetro recomendado pelos anões?",
  ">>3426507\r\nVocê é maluco, cara?\r\nCristão não toma isso.\r\nÉ a marca da besta.\r\n",
  ">>3426615\r\nEu sei e por isso não quero tomar, seu bobo, pedi dicas pra eu fazer o esquema do banheiro.",
  ">>3426633\r\nTente. Até a agulha entrar em seu braço, você pode dar para trás e, caso não conste que tomou, pode ir todo dia num posto diferente oras.\r\nOu acha que vai vir um negro te segurar à força e dizer \"hehehe já entrou na fila, agora não pode mais voltar\"?",
  ">>3426766\r\nObrigado, filhos da puta, farei essa merda!",
  "Impossível não ter um único funça que não aceita 100 reais para incluir o seu nome no CadSUS. Os mesmos funças que vendem armas ou dá carteira de moto/carro para literais retardados.",
  ">>3426887\r\nEu tinha contato com um anão que vendia cadsus, cheguei a comprar o cadsus operador por 50 reais e realmente funciona, mandei uma mensagem para esse anão e o cara não me responde HÁ meses, acho que ele foi preso.",
  ">>3426908\r\nDuvido, se ele for preso as chances de você rodar são altas porque é falsidade ideológica.",
  ">não deixe eles te castrar\r\n",
  ">>3426947\r\nPuta que pariu. O anão é esse cara, ele vendia cadsus, eu mandei uma mensagem pra ele há quase 3 meses e até hoje não respondeu, quais as chances dele ter morrido, preso ou qualquer coisa? Ele tinah acesso ao cadsus adm e eu iria pagar para me vacinarem no sistema.",
  ">>3426982\r\nÉ no Discord?",
  ">>3425917\r\nSim, se eles podem desconstruir conceitos, nós também podemos, e dez vezes mais. \r\n",
  ">>3425023\r\nPra usar a internet, você terá que tomar a vacina. \r\nNos EUA teve estudante sendo obrigado a tomar, enquanto fazia curso à distância, pela internet, sem sair de casa. \r\n\r\nhttps://www.vaccinewars.com/2021-10-10-ucla-off-campus-students-online-vaccinated-covid.html",
  ">>3427225\r\n>internet a rádio\r\n>internet de dados móvies\r\n>internet via satélite\r\nSinceramente, tendo dinheiro, é fácil burlar isso.",
  ">>3427259\r\nVeja: >>3426726",
  ">vacinas levam 10 anos pra serem feitas\r\n>querem forçar um lixo experimental que não levou nem 1 ano\r\nAlgo de errado não está certo.",
  "Por que essa foto do Hitler?",
  ">te castrar\r\nEscutamos fodendo analfabetos agora? Eu voltei pro chan depois de muitos anos, só pra encontrar esse lugar infestado de descolados e analfabetos que ainda se acham no direito de dar conselhos. Estou pegando a foda fora.",
  ">>3427574\r\nSuma daqui, bichona do caralho. O sojado de terno chamado de dotô teme o homem bruto e selvagem do mato!\r\n\r\nFoto relatada minha tirada por flôrzinha quando eu estava empinando um cavalo que nem Napoleão Bonaparte fazia nas guerras. ",
  "==KEK!==",
  ">>3427465\r\nPra abençoar o fio. ",
  "Quando eu entrar na fila para me vacinar, antes disso, devo fazer o agendamento no site da minha cidade pela internet ou basta chegar lá e falar que quer se vacinar junto com os documentos? \r\n\r\nFiquei apenas com essa dúvida.",
  "Sobe.",
  "Quem não tomar a vacina será visitado por Amin Yashed!",
  ">>3428002\r\nBaseado ou cringe?"
]
