[
  "Será que dá para ficar bom em matemática saindo das 4 operações até o conteúdo ensino médio em cerca de 4 meses estudando todos os dias? Terei cerca de 4h por dia para estudar essa merda, tenho que quebrar esse bloqueio de uma vez, anões. Não sei sequer efetuar uma conta de divisão, é isso ou então enfrentar uma vida de merda em um subemprego.",
  "Idade?",
  "Sim.",
  ">>3422662\r\n25\r\n>>3422670\r\nMe mostre o caminho das pedras, anão.",
  ">>3422728\r\nMatemática se aprende fazendo exercícios. Veja um conceito, faça exercícios até aprender e passe para o seguinte. Faça revisões esporádicas. Em 4 meses eu conseguiria sair de matemática do fundamental e chegar em cálculo 1 tranquilamente.",
  ">>3422757\r\n>eu conseguiria\r\n",
  ">>3422757\r\nEu preciso encontrar algum mapa matemático sei lá, algo para me orientar, tudo que estou vendo já começa com merdas que nunca vi. Preciso de um \"mapa matemático\" sei lá, algo para saber qual a ordem de cada coisa.",
  "Khan academy é bom?",
  ">>3422947\r\nVeja o curso de matemática básica do Ferretto Matemática no VocêTubo.",
  "Marque o que você sabe. Tem basicamente toda a matemática do EM aí.",
  ">>3422984\r\nNão sei, anão.\r\n\r\n>>3423012\r\nEstou baixando todo o curso de matemática dele voltado para vestibulares, anon.\r\n\r\n>>3423013\r\nEu não sei absolutamente nada, anão. Esse que é foda, mas salvei essas picas, será de grande utilidade para mim, obrigado.\r\n",
  ">>3423062\r\n**Como você se formou sem saber isso?**\r\nMesmo baixando cursos, não ignore o que eu falei. Matemática se aprende com exercícios.",
  ">>3423062\r\n>isso que é foda\r\n\r\n>>3423087\r\nMe formei no EM? Obrigado, anão. Conversei com um professor ontem, ele tinha me falado isso, foi uma merda pois ambos estavam muito apressados e não conseguimos conversar por mais tempo, mas vou quebrar esse medo dos números e vou virar gente. É literalmente o \"medo\" dessa merda que me impede de prosseguir.",
  "Também estou querendo melhorar em matemática, anão. Eu tô até um pouco pra baixo porque estou querendo estudar coisas diferentes (o que os anões entendidos têm a dizer sobre estudar várias coisas ao mesmo tempo? Atrapalha ou dá certo?), mas as vezes acabo procrastinando ou não estudando o tanto que eu queria ter estudado.\r\n\r\nEu tô vendo a playlist \"Matemática Zero 2.0\" do Nerckie. Voz de paulista corno, mas por enquanto tô aturando.",
  ">>3423174\r\nAo mesmo tempo dá muito ruim. O ideal é fracionar seu tempo de estudo (exemplo, 2 horas de estudo por dia divididas em 4 períodos de 25 minutos + 5 minutos de descanso entre eles) e estudar matérias diferentes em cada período.",
  ">>3423201\r\n>estudar matérias diferentes em cada período.\r\nMas é assim mesmo que eu tô fazendo (tentando). São duas linguagens de programação, música e matemática. Me pergunto se é sobrecarga para um brainlet feito eu.",
  ">>3423284\r\nMúsica é hobbie e não estudo clássico. Exceto se você planeja se tornar um excelentíssimo maestro.\r\n\r\nCrie um cronograma semanal e divida o que você orecisa estudar, eu estudo 8-10 horas brutas por dia, mas normalmente 4-6 líquidas. Talvez com um cronograma você consiga sair da procastinação, funcionou comigo.",
  ">>3423174\r\n>>3423201\r\n>>3423284\r\n>>3423437\r\nDesculpa a demora, anões. Agradeço as dicas do senhores, domingo começarei a estudar nem que seja uma hora por dia até pegar o ritmo. Eu só consigo pegar o ritmo dessa forma, é agora ou nunca.",
  ">>3423723\r\nEstamos juntos nessa, anão. ",
  ">>3423723\r\nBoa sorte, antes tarde Duke Nukem.\r\n\r\n>>3423284\r\nÉ o ideal. Melhor ainda se você conseguisse estudar dia sim, dia não cada tema.",
  ">>3423783\r\n>>3423750\r\nObrigado filhos da puta, mesmo com a baixa quantidade de bons anões e a situação atual do caravela. Posso deduzir que de fato muitos anões foram embora como prometeram na queda do 55, enfim, daqui para frente irei focar nisso, em ficar bom em matemática e destravar a porra da minha vida.\r\n\r\nAdeus, amigos. Talvez eu volte em 3 anos, não sei, obrigado.",
  ">>3423801\r\nAntes de sair, diga o que pretende pro futuro, anão.\r\nEu poderia deliverar uma pérola ou duas que podem vir a serem úteis na sua vida.",
  ">>3423437\r\nMeu plano é seguir um cronograma, o que ta me impedindo ",
  ">>3423815\r\nQuero ser concursado. Me diga pérolas.",
  ">>3423838\r\nEnviei  essa merda sem querer.\r\n\r\n>>3423437\r\nMeu plano é seguir um cronograma, o que tá me impedindo é o sono desregulado. Corrigir isso é sempre um desafio.\r\n\r\n>>3423783\r\nEssa opção me parece boa também.\r\n\r\n>>3423801\r\nBoa sorte, anão.\r\n\r\n\r\n",
  ">>3423815\r\nPretendo medicina, anão. Conversei com a minha coroa, ela vai segurar a barra por um tempo, provalvemente até eu passar. Eu segurei muitas coisas ruins nos últimos anos, então é uma \"troca\" justa entre eu e ela, visto que ela também se beneficiará dessa minha aprovação. Mas também não descarto ir prestando concursos nesse meio tempo, pesquisei muito e matemática básica e gramática cai em tudo. Me delivere as suas pérolas, estou aqui, só irei dormir ás 6h da manhã.\r\n\r\n",
  ">>3423854\r\nAnão, uma dica, fique o dia todo sem dormir, sempre que o sono vier tome banho gelado. Quando der 21h coma algo leve, ou jante as 19h e faça uma leve ceia as 20h e vá dormir. Sempre faço isso, comecei a ficar assim quando tive que trabalhar de madrugada durante um tempo.",
  ">>3423815\r\nAnão?",
  "Antes de tudo, sou o tarôfag que usa Magic. Se quiserem fazer perguntas sobre seus futuros eu farei algumas tiragens\r\n\r\n>>3423875\r\nAnão, no seu nível aceite que você não passa ano que vem. Mas eu acho que, se continuar firme, você passa em 2023. Vale a pena esperar esse tempo todo, você não vai se arrepender.\r\n\r\nMeu primeiro conselho: estude Filosofia. Aprenda lógica e retórica, aprenda a interpretar o que está escrito, leia bons livros com bons argumentos em diversas áreas (Hoppe, Gramsci, Nietzsche) e tente extrair o máximo deles. Com o tempo você vai perceber que a resposta de várias questões está no enunciado. Você vai aprender que, por mais que duas alternativas pareçam estar certas, o enunciado está pedindo uma resposta que não está na letra B), mas na letra D) por exemplo.\r\n\r\nFaça muitos exercícios todos os dias, isso vai ser a diferença entre aprovação e reprovação. \r\n\r\nUse o conceito de revisão espaçada. A pica relatada é de um estudo feito por um alemão (salvo engano) mostrando o efeito das revisões para a absorção e fixação do conteúdo. Recomendo que cada matéria **(sim, cada)**  tenha uma revisão a cada 24h, 3 dias, 1 semana, e mensalmente até o dia da prova. Por um lado você vai evoluir lentamente, parece perda de tempo, mas você vai chegar no dia da prova tendo 90% de retenção em cima do conteúdo (espere que seus concorrentes tenham algo em torno de 60% de retenção). A forma de revisar fica sob seu critério, mas tenha em mente que revisar não é estudar de novo.\r\n\r\nTreine muito sua redação, filosofia também te ajudará nisso. \r\n\r\nMatérias como português e humanas em geral exigem interpretação tanto quanto (talvez até mais do que) conhecimento específico, tenha isso em mente.\r\n\r\nNo geral é isso. Estudar diariamente se faz necessário, não se sobrecarregue e boa sorte.\r\n\r\n>>3423853\r\nConcurso não tem segredo. Tenha em mente qual concurso você quer, siga as dicas acima que se aplicarem, estude o edital inteiro e faça questões até o cu fazer bico.",
  ">>3423959\r\nBaseado, anão. \r\nObrigado pelos excelentes conselhos, salvei esse fio e amanhã irei imprimir e colar isso ao lado da lousa que comprei e chegará na segunda feira.\r\n\r\nVocê foi um dos poucos anões que realmente fizeram um murotexto bem embasado para me ajudar, obrigado de verdade, anão.\r\n\r\nEstou disposto a estudar até 2023, 2024 sem problema algum. Depois que a gente quebra a cara e entende como funciona o mundo, por exemplo: trabalho braçal, depressão, falta de amigos por estar na merda. A gente acaba abrindo os olhos para a realidade, pelo menos comigo foi assim. Obrigado, anão.\r\n\r\nAlso, você é tarôfag? Como faço para você ler meu futuro?",
  ">>3424002\r\nDe nada. E apenas faça perguntas. Uma pergunta por tiragem. Nada muito específico (como \"vou ser aprovado dia tal do mês tal?\"), e só relacionado ao futuro.",
  ">>3423959\r\nAnão, antes que eu me esqueça. Você acha que pegar os últimos 10 anos de fuvest e de enem para os próximos 2 ou 3 anos é muita coisa? Como posso estudar por questões? Baixo alguma lista do vestibular ou exercícios mais \"mastigados\"?",
  ">>3424023\r\nQuero saber sobre a minha saúde, anão.",
  ">>3424025\r\nVou falar por mim. Eu fazia de 20 a 40 questões por dia, a depender do conteúdo, fiz isso por um ano e tirei o bastante para passar em primeiro no meu curso (eu passaria em nono caso tentasse medicina, de 10 vagas AC, mas na época não era meu \"sonho\". Regreto não ter entrado, mas vida que segue). \r\nAcredito que qualquer tipo de questão venha a ser válida para estudar, visto que seu objetivo é absorver a matéria primeiro. Deixe para fazer simulados quando já tiver uma carga teórica considerável, e use questões do enem nos últimos 6 meses para se acostumar com o tipo de questão. \r\n\r\n>>3424026\r\n>Watchdog\r\nVejo algo prejudicando sua saúde. Nada muito sério, algo que possa ser combatido. Vigie, cuide de sua imunidade e vá ao médico. Não vacile. Não vejo risco de morte/lesão permanente, mas mantenha-se cauteloso. Diria que uma tosse é um redflag para o que vejo.\r\n",
  ">>3424059\r\nObrigado, anão. Acredito que a média de questões seja isso mesmo, atualmente você cursa o que? Quanto ao espaço de estudo? Quais os seus conselhos? \r\n\r\nEm relação a carta, de fato existe algo, e quanto ao **amor?** tem algo ai, minha chefia?",
  ">>3424074\r\nFaço TI, tenho a pretensão de sair do país assim que terminar a faculdade. Trabalho e estudo, invisto o que posso, me preparo para estar pegando um avião no mais tardar em 2024. E bom, recomendo o básico Pomodoro. Se 25/5 for pouco para você (é para mim), recomendo um animedoro da vida (40 minutos de estudo e 20 de descanso). Procure estudar poucas matérias por dia, e matérias diferentes. Algo como :\r\n>Segunda: Matemática, Inglês, Geografia\r\n>Terça: Português (interpretação), Física, Biologia\r\n>Quarta: Português (gramática), Matemática, História\r\n>...\r\n\r\nÉ o mais eficaz. Há quem diga que quantidade > qualidade, mas chega uma hora que você cansa e o risco de burn out é grande. Há quem diga que qualidade > quantidade, mas o cérebro também absorve conteúdo meramente pela exposição, então não adiantaria fazer um mínimo e não usar seu tempo com inteligência. Procure otimizar seu tempo, estude o máximo que puder, mas lembre-se de descansar. Durma bem, você fixa o conteúdo num sono de qualidade. \r\n\r\n>Cripta de Tormod\r\nVocê quer a solidão como companhia. Você pode optar por não tê-la, mas é através dela que você construirá algo sólido para si no momento. Remova amores antigos (se houverem) da sua mente/vida, evite novos amores for the time being. Para o momento, tenha em mente que você prosperará sozinho (no tocante ao amor). **Também é bom lembrar que a miséria ama companhia.**",
  ">>3423959\r\nFaça uma pergunta sobre minha pessoa.",
  ">>3424105\r\nTomou banho hoje?",
  ">>3424097\r\nNão consigo manter o foco por mais de 30 minutos sem parar por uns 10 minutos. Vou começar nesse ritmo que falei, de qualquer forma, muito obrigado anão. Não estou brincando, vou colar esses seus conselhos na minha parede, eu vejo e sinto muita boa vontade sua em me ajudar, então farei por onde. Anão, acho que você consegue sair antes, tenho um colega que está na área de TI não faz mais que 4 anos e já está de viagem para a Alemanha mês que vem, o outro está querendo ir para Portugal. Enfim, acho que tecnologia é uma boa, eu não pretendo ir para essa área pois me encantei de fato pela medicina, mas a realidade é que pelo que estou vendo TI paga a mesma coisa e em um curto período de tempo. Vou ver se acho aqui o nome da tecnologia dele e avisarei aqui, sei que é algo emergente e pode ser a sua chance também.\r\n",
  ">>3424137\r\n>>3424145\r\nObrigado, procurarei saber o mais rápido possível. E estou de boa vontade para te ajudar pois fui muito ajudado antes, por pessoas com boa vontade que não queriam nada em troca, e me sinto em dívida com essas pessoas. Quando você vencer na vida, e você vai, se lembre disso e procure ajudar outras pessoas em uma situação difícil.",
  ">>3424151\r\nApaguei para não entregar pérolas aos porcos, a tecnologia da empresa que falei começa com a LETRA F, tem gente que está ganhando 20k com essa merda. Procure saber o mais rápido possível, a empresa que falei é aquela mesmo e a tecnologia com a letra F. Prometo que um dia retribuirei isso, anão. Tenha um bom de fim de semana, meu amigo.",
  ">>3424198\r\nMuito obrigado mesmo, pode ser minha saída antecipada do país. Te desejo o melhor, vou pesquisar sobre assim que terminar alguns afazeres. Anão é irmão, irei dormir agora.",
  ">>3424209\r\nIrei apagar o fio, salve ou telatire para não esquecer. Nada de pérola aos porcos, boa noite, anão. Também te desejo tudo de bom, meu amigo, bom descanso.",
  "Boa noite, anões.",
  ">>3424232\r\nBoa noite, amigo.",
  "Se você tem condições, Anão. Busque apostilas do Objetivo, sua apresentação de teoria e resoluções de exercício, é ótima com relação ao conteúdodo módulo. É um material bom para aqueles que não fluem ao autodidatismo.\r\nRecomendo, também, os vídeos do Paulo Pereira.",
  "Só queria agradecer aos anões do fio pelas ótimas dicas e conselhos.\r\n",
  "Com esse tempo dá para você aprender o básico e ainda sobra. Imagino que com 2 meses já consiga o que quer. Há muitos anos aprendi com essa playlist de matemática zero 1.0, agora tem a 2.0 que não vi ainda, escolha a que gostar mais ou veja as duas. Os vídeos não irão ser muito grandes e provavelmente no primeiro dia você já mate a parte das 4 operações. \r\nMatemática ZERO 2.0: https://www.youtube.com/watch?v=M4bDd2otryI&list=PL6846F4C75FFBA3EC\r\nPlaylists do canal dele: https://www.youtube.com/user/nerckie/playlists\r\nSe achar algo mais complicado no canal dele procure a explicação de outros lugares, como a Khan Academy. Sempre que terminar uma explicação faça exercícios, imagino que não será tão necessário nas coisas do início, mas quando complicar mais você vai conseguir fixar o que aprendeu com exercícios. Volte no que você aprendeu de tempos em tempos, procure sobre como usar o anki e sobre a técnica das repetições espaçadas. \r\nEstude por 50 minutos a uma hora e descanse por 5 a 10 minutos. Nesse descanso evite redes sociais ou coisas assim, faça um lanche rápido ou algum exercício ou alongamento ou tome um banho.\r\nResumi um pouco o que vai te ajudar a aprender bem, bons estudos e não desanime no início. ",
  "Eu comecei a playlist de matemática básica do ferretto há uma semana pro Enem. Estou estudando só matemática 3 horas por dia, e fazendo o mínimo de 60 exercícios por dia.\r\n\r\nEu sei que consigo tirar mais de 850. Eu confio em mim e sei que posso!!!!"
]
