[
  "O que os anões estão fazendo nesse sábado chuvoso?\r\nEu estou fumando um sigarro e ouvindo essa música, enquanto penso na vida.\r\n",
  ">essas músicas\r\n\r\nFixado.",
  " Escutando músicas enquanto tento esquecer uma vagabunda que fito direto na academia.",
  "Also, que tristeza. \r\nPuta merda, sempre nessa parte do ano quando está chegando perto do fim do ano e começa a chover, eu sempre sinto uma puta vontade de chorar e sinto uma tristeza desgraçada.",
  ">>3422766\r\nVocê é aquele anão que estava querendo tentar algo com uma rata da academia, mas não teve coragem?",
  "Estou indo preparar um pão na chapa e esquentar um café, também comecei a ouvir a playlist que você postou e já faz um certo tempo que estou com uma sensação de choro preso na garganta, acho que não conseguir chorar é pior do que chorar de fato. \r\nÉ fornicação, OP.",
  ">>3422783\r\n Não.",
  ">>3422773\r\nFodendo isso, anão.",
  ">>3422773\r\nSecundo. ",
  ">>3422793\r\n>sensação de choro preso na garganta\r\n\r\nEstou na mesma, anão.\r\nSó queria conseguir chorar e tirar tudo para fora de uma vez.",
  "Pelo menos nós temos o chan. Força anões, torço muito pelo sucesso de vocês.",
  ">>3422793\r\n\r\nPor conta dessas baseadas músicas dos senhores eu acabei de me lembrar de uma banda que eu escuto desde quando era moleque, enjoem duro, meus amigos. Portishead é apenas o ouro da melancolia.",
  ">>3422811\r\nEnvelhecer é uma desgraça, sentir o tempo passando é uma desgraça, essa sensação de impotência é uma desgraça, ser brainlet é uma desgraça, querer chorar e não conseguir é uma desgraça, nunca ouvir um simples \"Eu te amo\" é uma desgraça.",
  ">>3422866\r\nPior do que nunca ouvir um \"eu te amo\" é ouvir um eu te amo mentiroso.",
  ">>3422793\r\n>>3422796\r\n>>3422806\r\n>>3422813\r\nQueria tanto poder ter certeza de falar para vocês que ano que vem irá ser melhor, mas não posso fazer isso.",
  ">>3422890\r\nChega alguns momentos da vida que sentimos falta até das doces mentiras, anões.\r\n\r\n>>3422953\r\nConte para nós o que te aflige, anão. Vamos conversar.\r\n\r\nNT: DESABAFOS & CONSELHOS\r\n",
  ">>3423004\r\nMeu aniversário é daqui 6 dias e esse foi o pior ano da minha vida. Eu literalmente perdi tudo que estava sonhando desde o começo do ano.\r\nOs sonhos, meus planejamentos foram todos jogados no lixo e apagados como uma borracha apaga um risco de lápis.\r\nEsse ano começou com sonhos e está acabando somente com lágrimas e tristezas.",
  ">>3423070\r\n>Meu aniversário é daqui 6 dias e esse foi o pior ano da minha vida. Eu literalmente perdi tudo que estava sonhando desde o começo do ano.\r\n\r\nEu não sei se estarei aqui nos próximos 6 dias, então te desejo feliz aniversário adianto, anão. Qual a sua idade?\r\n\r\n>Os sonhos, meus planejamentos foram todos jogados no lixo e apagados como uma borracha apaga um risco de lápis.\r\n\r\nQuais os seus sonhos? O que ocorreu, anão? ",
  ">>3423156\r\nMuito obrigado, anão.\r\nTenho 23 e daqui alguns dias faço 24. \r\n\r\n>Quais os seus sonhos? O que ocorreu, anão?\r\nMeu ano começou com sonhos, tudo estava dando certo e do nada começou a desandar tanto que acabei me vendo em um abismo.\r\nEstava com a namorada perfeita, trabalho perfeito, amigos perfeitos. Estava tudo dando certo na minha vida e do nada perdi minha namorada, **estávamos próximos de nos casar e morar juntos**. Continuando, eu perdi meu emprego e perdi meus amigos, pois me isolei em um ponto que não queria ter contato nem mesmo com meus familiares.\r\nComecei a beber e fumar todos os dias e acabou que o dinheiro que peguei do acerto gastei tudo com bebidas. Esse mês que vem é o último do meu seguro e não sei o que posso fazer.\r\nPensei em abrir um negócio quando me mandaram embora, mas acabei não fazendo nada.\r\nEu estou pensando seriamente em virar um streetneet para fugir do \"mundo\"."
]
