[
  ">aguento conversa da vagabunda toda a semana, porém com a certeza de que poderia aproveita-la no final de semana\r\n>se apaixona, e eu me afasto para me afastar dos problemas\r\n>reconcilio, mas agora terei de aguentar conversinha sem nada em troca\r\nVá tomar no cu, tinha que ter deixado quieto.",
  "Problemas de descobostas.",
  "Apenas pegue a foda fora, a vadia só quer um palhaço pra entreter ela. Vou dar sage porque já tem muito fio ruim hoje. Boa sorte.",
  "Tome como experiência, faça disso uma piada e não fique reclamando ou remoendo num fórum de fracassados. Não tem nada pra você aqui além de uma boa desculpa pra você permanecer triste para a vida inteira.",
  "E o que eu e os anões tem a ver com isso?",
  "Não entendi absolutamente nada.",
  ">vadia quer usar o OP para massagear o ego dela\r\n>OP fica feliz com isso e vai abanando o rabinho\r\nKek, puro lulz.",
  "Justdescolixothings.",
  "Foda-se, aqui não é o /psico/. ",
  "Que conversinha merda essa tua, hein, chefe, volte pro chan quando fizer 18.",
  "Se fode aí, descofalho. Enquanto você fica alugando ouvido pra puta, o pica de mel não precisa fazer absolutamente nada para esmurrar a xereca dela.",
  "Tome a broxapill. Seja amigo dela e não fale nada sexual, e vá viver sua vida. Quando sua vida melhorar e a dela piorar, ela vai ir correndo se oferecer pra ti.",
  "Você acha que está onde, filho da puta?",
  "Pede uma foto do pezinho dessa safada.",
  "Minha barriga revirou aqui.",
  ">>3422384\r\n>>3422444\r\n>>3422501\r\n>>3422690\r\n>>3422833\r\nKI SAGEADA",
  "A vida do homem melhora a parrir dos 25-30. Todo beta vira alpha quando a mulher atinge o muro. Espere ela engravidar e virar mãe solteira, aí quando isso acontecer, ela virá implorando pela sua atenção, e nesse jogo você virará rei.",
  "Você chegou a comê-la ou só ficou na vontade?",
  ">>3422858\r\nSe o OP sentiu a necessidade de vir chorar aqui no chan, ele obviamente só ficou na vontade.",
  "Sábio automático.",
  ">>3422858\r\nPelo menos eu comi, umas 4 vezes.",
  ">ain eu te faria mal\r\n>vou no bê mostrar como sou puta duas caras igual uma mulher\r\nSábio e esconde.",
  ">>3422933\r\nNão precisa mentir op. ",
  "Eu daria o ultimato:\r\n>quando você vai me dar vagabunda? anos tentando te comer e você forçando a amizade.\r\nSe ela disser não, bloqueie pra sempre e procure outra puta.\r\nMas você é muito fraco pra fazer isso.\r\nEra só fazer isso.\r\nFica aí perdendo tempo com vagabunda.",
  "Foda-se, conversa com ela normal ou então não conversa. Tanto faz.\r\nMas dizem que a melhor forma de conquistar uma mulher é não querer, só seja indiferente.\r\n",
  ">>3422379\r\n>>3422379\r\n>>3422379\r\n",
  "Se administrar direitinho vira amizade colorida, um P.A."
]
