[
  "NT: Apenas os patrícios.",
  "The world was on fire and no one could save me but you\r\nIt's strange what desire will make foolish people do\r\nI never dreamed that I'd meet somebody like you\r\nAnd I never dreamed that I'd lose somebody like you\r\nNo, I don't wanna fall in love (this world is only gonna break your heart)\r\nNo, I don't wanna fall in love (this world is only gonna break your heart)\r\nWith you\r\nWith you\r\n(This world is only gonna break your heart)",
  "Que vontade de cometer seppuku.",
  null,
  "Fique com essa.",
  "You're keeping in step \r\nIn the line \r\nGot your chin held high and you feel just fine \r\nCause you do \r\nWhat you're told \r\nBut inside your heart it is black and it's hollow and it's cold ",
  null,
  ">>3423148\r\n>>3423150\r\n>>3423158\r\nBaseados, ouvirei tudo o que postarem aqui hoje, anões. Voltarei aqui apenas daqui uns 2 anos, já fiquei mais ou menos isso fora daqui anteriormente, vou voltar para esse hiato. Preciso cuidar da minha mãe e resolver a bagunça da minha vida.",
  ">sem o fodendo Zeca Pagodinho\r\nVocês já foram melhores.",
  "Ouça essa, OP.",
  ">>3423176\r\nBoa sorte, anão.\r\nTe desejo as melhores coisas do mundo.",
  null,
  null,
  ">>3423176\r\nBaseado. Tudo de bom para você, anão patrício. ",
  "Caralho, fazia tempo que não escutava essas. Portishead principalmente.",
  null,
  "Alguém conhece essa?",
  "Well, meet me, Jesus, meet me, meet me in the middle of the air\r\nAnd if these wings don't fail me I will meet you anywhere\r\nAin't no grave can hold my body down\r\nThere ain't no grave can hold my body down\r\n\r\nWell, meet me mother and father, meet me down the river road\r\nAnd momma you know that I'll be there when I check in my load\r\nAin't no grave can hold my body down\r\nThere ain't no grave can hold my body down\r\nThere ain't no grave can hold my body down",
  "Ópera.",
  "\r\n",
  null,
  ">>3423272\r\nÓbvio que sim, Dream Theater é extremamente popular.",
  ">>3423412\r\nImaginei que não fosse tanto, por aqui, considerando a idade média da userbase uns 24 anos, no máximo (é o que eu imagino). Eu ouvia bastante esse álbum, quando era moleque. Esses caras sempre foram muito bons, mas nunca gostei muito do vocal ao vivo.",
  ">>3423187\r\n>>3423205\r\n>>3423249\r\n>>3423253\r\n>>3423261\r\n>>3423257\r\n>>3423272\r\n>>3423274\r\n>>3423288\r\n>>3423303\r\n>>3423325\r\nPeço desculpas pela demora, anões. Estou enjoando duro as músicas dos senhores, inclusive o pagode e o sertanejo que me nostalgiaram duro a época que eu era criança e o meu tio ia me buscar de chevette na porta da escola para que eu não apanhasse dos mais velhos.\r\n\r\n>>3423412\r\n>>3423150\r\nEssas duas bandas são clássicas, eu ouvia muito em um MP3 que eu tinha. NIN principalmente. \r\n\r\n\r\n",
  ">>3423482\r\nPorra, nem sabia que Dream Theater é considerado hoje como banda de velho. Já fui muito fã, caí até na pescaria do Portnoy de baixar o álbum solo do LaBrie em vez do Octavarium. Hoje em dia não ouço muito, estão soando muito mais do mesmo, só continuo indo nos shows. Ouvi os singles novos e nem lembro mais. O vocal sempre foi ruim, nunca me incomodou tanto em shows que eu fui, as maiores vergonhas recentes não foram no Brasil.\r\nAlso, não entendi bem o tema do fio, mas se for música triste, essa também é.",
  ">>3423684\r\nPica relatada.\r\n",
  ">>3423690\r\nNão necessariamente é música de velho, mas já é \"velha\" nos padrões de hoje. Música velha mesmo para mim é de 1980 para baixo.\r\n\r\nNão é música triste, é para música boa em geral, a maioria é melancólica, é isso.",
  "==ALGUM ANÃO PODERIA ME AJUDAR ENCONTRAR ESSE VÍDEO?==\r\n\r\nTinha uma música que os anões viviam postando no finado, o vídeo tinha várias mulheres com aquelas máscaras que não demonstram expressões. Lembro que elas andavam na praia.",
  "A última vez que vi esse vídeo foi em 2014, na época que bandas hipsters estavam na moda. Nem lembrava que essa banda existia.",
  null,
  null,
  ">>3423746\r\nSaudades de acordar no domingo e ficar esperando para assistir Smallvile no SBT, enquanto meu pai estava fazendo churrasco. ",
  ">>3423746\r\nNão me faça sentir duro a essa hora fiho da puta, eu já estou em uma tristeza desgraçada. Essa música me desperta bons paus no cu demais, fornique não.\r\n\r\n>>3423731\r\nBaseado\r\n\r\n>>3423729\r\nPortishead, anão?\r\n\r\n>>3423726\r\nTem mais detalhes, anão?\r\n\r\n\r\n\r\n",
  ">>3423790\r\nElas estavam vestidas de preto e com aquelas máscaras brancas que não demonstram sentimento. Eu só me lembro disso.\r\nO vídeo parecia ser antigo.",
  "Espero não ter chego tarde para a festinha anões.",
  ">>3423799\r\nEssa aqui, meu amigo?\r\n\r\n>>3423804\r\nNegativo, meu amigo. A festa duro nem começou.\r\n",
  null,
  ">>3423809\r\nPior que não, anão.\r\nElas estavam usando esse tipo de máscara.",
  ">>3423809\r\nBaseado.",
  ">>3423804\r\nSai da tristeza para o absoluto estado de festaduro, anão, kek. The prodigy também é muito bom, me recordo que a primeira música que ouvi deles foi na finada MTV aberta, deixo ela aqui para a sua apreciação. O tempo voa quando se é uma bicha.\r\n\r\n>>3423819\r\nÉ a próxima que irei ouvir, está na sequência, anão.\r\n\r\n>>3423826\r\nAinda estou procurando anão, apenas estou evitando pausar demais para não atrapalhar as demais músicas.\r\n\r\n",
  ">>3423843\r\nNunca ouvi, estou colocando todas essas músicas dos anões na minha playlist. Obrigado pela sua presença, meu amigo.",
  "Esse aqui com certeza é o melhor fio da madrugada.\r\n\r\n>>3423851\r\nObrigado, anão.",
  ">>3423826\r\nEssa anão?",
  ">>3423894\r\nEsse mesmo.\r\nPuta merda, muito obrigado, anão.",
  "Escutei essa em um joguinho e pesquisei ela pra escutar de novo. ",
  ">>3423901\r\nDe nada anão. ",
  null,
  ">>3423861\r\n>>3423894\r\n>>3423901\r\nBaseados.\r\n\r\nFico feliz que o anão tenha achado a sua música, eu sabia que alguma hora ou outra alguém acharia.\r\n\r\n",
  ">>3423935\r\nAnd\r\nYou\r\nAlready know\r\nYeah, you already know\r\nHow this will end.",
  "Escutem essa aqui anões, também é muito boa. ",
  ">>3423952\r\nÓtima banda e ótima musica anão, mas já escutou ''not in love'' com Robert Smith?",
  ">>3423963\r\nJá sim, anão. Inclusive também enjoei duro The Cure na minha adolescência.",
  "Baseados amassadores de abóbora.",
  null,
  "Até hoje lembro do dia que achei essa musica, quase no final de 2011 estava na casa de um amigo. Adoro esses fios de compartilhamento, simplesmente uns dos melhores fios.",
  null,
  ">>3422916\r\n==Filho de mil putas arrombadas, desgraçado desalmado, postou essa porra, a essa hora, por qual razão, fodido de merda?==",
  "Estou tentando achar essa música, mas nenhum site, extenção ou aplicativo de celular consegue indentifica-lo, provávelmente é de algum joguinho antigo. Me ajuda aí, meu barraco tá caindo.",
  ">>3423995\r\n>>3424000\r\n>>3424001\r\nVocês são os melhores, puta que pariu. Eu amo vocês, anões. O fio mais patrício da noite é aqui? Apenas a nata da internet, meus amigos.\r\n\r\n>>3424004\r\nQuando comecei o fio, eu estava sentindo demais com essa música, acredito que pelo mesmo motivo que você anão. Fique aqui, rapaz.\r\n\r\n\r\n",
  ">>3424000\r\nPra mim, esse clipe sempre representou a descoberta da sexualidade. Fode sim, é perfeito. ",
  ">>3424014\r\nI ain't no demon, lord, look to me please\r\nGood men are sufferin' with the evil at ease\r\nMillions of innocents, are born to disease\r\nWhere is our solace, lord?\r\nOh lord answer me.\r\nEssa madrugada foi feita para sentir, ate irei fazer um café aqui, ate que os primeiros raios do sol nasce irei ficar aqui compartilhando.",
  ">>3424014\r\nMeua migo, antigamente essa música não mexia tanto comigo, mas após conhecer e dar merda com certa mulher, essa porra perfura.",
  ">>3424029\r\nMas é exatamente o que a musica é o vídeo-clip representa, a passagem da infância para adolescência e toda as descobertas que vem com ela. ",
  "A segunda banda de Nikki Sixx sempre foi melhor que a primeira.",
  ">>3424054\r\n>não sendo essa clássica",
  ">>3424033\r\nA MAGIA ESTÁ NO AR, ANÃO.\r\nCaralho, eu sentia falta desses momentos com vocês. Somos anônimos mas ao mesmo tempo estamos todos conectados nesse exato momento por essa magia música nesse mundo cibernético. \r\n\r\n>>3424029\r\nFodendo isso!\r\n\r\n>>3424040\r\nAnão, isso significa que você amadureceu, o mundo é isso, dói? Demais. Caralho, eu amava aquela vadia e ela simplesmente me ignorou e foi ficar com outra pessoa, mas tudo bem. Tem outras por aí, me dilacerou demais, caralho como dilacerou. Mas foi necessário de certa forma.\r\n\r\n\r\n",
  ">>3424033\r\n>>3424040\r\n>>3424044\r\n>>3424052\r\n>>3424054\r\nEu não irei dormir também enquanto o sol não nascer, também irei buscar um café imediatamente, não posso deixar esse momento passar batido. Pela primeira vez estou conhecendo Nikki six, mas joguei na playlist. Vamos ver o que vem por aí.\r\n>>3424057\r\n",
  ">>3424058\r\n>magia musical",
  ">>3424058\r\nEsse que é o foda, anão. A culpa em grande parte foi minha. Cheguei a namorar depois dessa puta, mas nunca a superei e ela até hoje aparece em meus sonhos. Mas, querendo ou não, vou acabar me reencontrando com essa vagabunda.\r\nAlso, fique com essa música que meu pai me mostriu há anos atrás, e que me fez perceber muita coisa quando precisei.",
  ">>3424058\r\n>>3424062\r\n",
  "Me recomendaram em um fio igual a esse. Sou viciado na música até hoje.",
  ">>3424070\r\n>mostrou\r\nFix. Estou embriagado.",
  null,
  null,
  ">>3424070\r\nÉ engraçado como certas musicas tem um certo poder, quando escuto essa música lembro-me da minha infância ao lado de meu pai, das histórias que ele me contava, historias da bíblia, historias sobre o cosmo e de sua própria infância. ",
  ">>3424082\r\nEssa música é patrícia e comfy demais, conheci ela em um fio também.\r\n\r\n>>3424073\r\nAcabei de adicionar a minha playlist, anão. Obrigado.\r\n\r\n>>3424070\r\nFornique não, eu já escuto Lynyrd Skynyrd desde moleque também, sempre sinto com essa merda. Sempre me desperta um misto de coisas ruins e boas, mulher é uma desgraça, puta que pariu. Em qualquer idade homens compartilham dessa opinião, essas filhas da puta.\r\n\r\n\r\n",
  ">>3424086\r\nCom certeza. Existe uma música do Toquinho, Aquarela, que sempre mexe muito comigo. Lembro-me da infância, de meu pai, meu avô, primos e irmão. Como era tudo mais simples e puro, e que de fato não conseguimos controlar o futuro.",
  null,
  ">>3424102\r\nNão ironicamente, de fato, homens de qualquer idade pensam isso, no mínimo no fundo. Hoje consigo entender e separar; tenho três amigas com que gosto de estar perto, e o resto das mulheres é somente para o consumo próprio. Infelizmente, nós homens, somos fadados à nos apaixonarmos por pelo menos uma mulher, o que fode facilmente nossa mente.",
  ">>3424106\r\n",
  null,
  ">>3424117\r\nCom 16 anos me apaixonei verdadeiramente pela minha ex pitanga, ela é baixinha do cabelo curto, não era nem magrinha nem muito cheinha, rostinho de boneca, eu realmente gostava muito dela, caralho como eu gostava. Até que ela mudou de cidade abruptamente por conta da mãe bêbada e começamos a nos falar pelo caralivro, não durou muito tempo até virar uma gótica puta, continuava uma gostosa do caralho, virou uma succubus e me largou. Até hoje sinto duro por conta desse amor adolescente que ficava as madrugadas ouvindo pearl jam com a cabeça no meu peito, que merda. Paramos de nos falar, chamei ela de tudo que é nome e estamos assim desde então de maneira irreconciliável e eu também não assumiria puta, mas foi foda. Vi ela recentemente e continua bonita mas embarangou bastante e está com cara de maconheira, perdeu o olhar e o sorriso doce.",
  ">>3424123\r\nEu acabei de ouvir enquanto escrevia meu relato, eu não conhecia essa banda, obrigado, anão.",
  "Caralho, vou dormir. ",
  ">>3424165\r\nAlso, **vi a situação dela pois stalkeei ela pelo instagram**.",
  "Bom gosto, OP, bom gosto.",
  "Falta ouvir mais umas 5 músicas, ouvirei sim, salvarei tudo em uma playlist no judeutubo, salvarei algumas coisas do /b/ para posteriores consultas e irei dormir.\r\n\r\nAnões, obrigado por essa madrugada mágica, já senti, já festei duro, já senti de novo, já fui comer e já voltei. Realmente foi uma noite bacana, meus anônimos. Fazia tempo que eu não enjoava um fim de semana com boa música e bons anões.\r\n\r\n\r\n",
  ">>3424174\r\nSalvei essa também, obrigado anão.",
  null,
  ">>3424187\r\nDisponha, meua migo, tenha uma boa noite. **Aonde quer que você esteja.**",
  ">>3424192\r\nFique com essa, anão. Acho que irá gostar.",
  ">>3424165\r\nSenti, algo parecido aconteceu comigo também na adolescência, depois de bastante tempo conseguir superar, hoje já mais velho percebo que nunca daria certo, até porque eramos jovens e cheio de problemas, ela era uma jovem depressiva com problemas familiares e eu um jovem com vários traumas e problemas mentais. Hoje olho para o passado e acho tão bobo esse romance, meio bonitinho, mesmo assim bobo. \r\n",
  "Adeus anões, foi um bom fio.",
  ">>3424355\r\n\r\nAdeus.",
  "Muito bom começar o dia fumando um cigarrinho e com isso."
]
