[
  "Caralho...",
  "Afinal, quem é esse cara?",
  ">>3423900\r\nUma figura paterna para todo mundo segue ele, parece.",
  ">>3423903\r\nAgora que vi.\r\n>wojak brasil\r\nPuta que pariu.",
  "Seu canal, OP? Tá tirando quanto?",
  ">>3423903\r\n>shaming\r\nPuta boiolagem esses MGTOW, que isso, rapaz?",
  ">>3423957\r\nEssa é nata do Brasil, nofap e se privando de mulher e eu quase ficando eunuco por causa de torção testicular. Eu louco.\r\n\r\n",
  "Mais um paneleiro oldfag. Espero que não vazem os vídeos dele com a Cumila.",
  ">Wojak Brasil\r\nAbsoluto estado. ",
  "Que mente colmeia é essa anões? ",
  ">Wojak Brasil\r\nJá vi um vídeo desse canal e era literalmente uma versão BR bostificada dos vídeos do MilleniaThinker.",
  ">>3423900\r\nO terror dos barbudinhos.",
  ">>3424064\r\nTomboy gf quando?",
  ">usando óculos escuros em casa\r\n>essas thumbnails\r\nPuro lulz.",
  "Barbudinhos em suicídio-RELÓGIO.",
  ">>3425552\r\nMe lembra alguém...",
  ">>3425497\r\n>>3425562\r\nO Petry ganhou.",
  ">essa gorda óbvia tentando forçar esse tiozinho achando que assim vai fazer mgtow ser banido por forçação\r\nNinguém no chan sabia da existência desse sujeito até ele comer o cu do paneleiro e a panelinha ficar pvcta.",
  ">>3425676\r\n>pvcta\r\n>chamando alguém de paneleiro\r\n",
  ">>3425578\r\nt. Homem Baqueta ",
  "O anão do wojak é totalmente obcecado por esse cara.",
  "No último vídeo do petry sobre o assunto, ele meteu a real no véio e nos mgtows.",
  ">esta bunda ardida da opéia\r\n\r\nMuito bom. \r\nDon Sandro em ascensão. Breve na televisão. \r\nMGTOW agora é imparável, graças às provocações do Petry. Era um movimento decadente até ontem, mas Petry reacendeu a chama. Vários MGTOWs que estavam seguindo a doutrina e conservando o silêncio agora estão se manifestando. ",
  "== SE VOCÊ OBSERVA FIOS COMO ESSE SENDO CRIADOS E NÃO FAZ NADA, VOCÊ TAMBÉM FAZ PARTE DO PROBLEMA.==",
  "SOYJAK?",
  null,
  "O padrinho é extremamente baseado, aprendi muito com ele e o considero um \"role-model\", diria que hoje o Don é uma das minhas maiores inspirações de como ser um homem de fato.",
  ">>3427063\r\nMGTOW é o futuro, confrade. \r\n",
  "Esse tiozão é o Batoré que deu **quase** certo.\r\nFala de mulher o dia todo só porque acha que o judeu lhe deve uma vadia de buceta e mamilos rosados por ter comprido o contracto social.",
  ">>3425676\r\nO que está insinuando, barbudinho?",
  "Esse velho COM CERTEZA fez parte da seita dos SANCTOS na época do orkut. Seita que pariu o Batoré, Emerson, e toda corja do Dogola.\r\n\r\nPor que estão endeusando esse velho, se o Dogola sempre foi rejeitado nos chans?",
  ">>3427582\r\nMas que porra de correlação sem nexo é essa? Perdi.",
  ">>3425676\r\nSe forçar mais caga, é uma histeria coletiva, um fenômeno brasileiro.",
  "Fui ver um vídeo achando que ia dar risada e acabei sentindo. Tenho um medo fodido de acabar que nem esse coitado um dia.",
  "Esse cara vai ficar maior que o Felipe Neto, escuta o que eu estou falando.",
  ">>3427836\r\nEsse cara é o Nano Moura bootleg. Ele é pedante no que fala, e só reage a artigos enchendo um tanto de linguiça.\r\n\r\n>>3427917\r\nEu temo pelo futuro.\r\n",
  ">>3427003\r\nPerdi.",
  ">>3427917\r\nAmém.",
  ">>3427003\r\nPerdi com a musiquinha, mas o resto é puro câncer paneleiro.",
  "A cara dos oldfags.",
  "Eu só acho que o Don Sandro falando mal do Petry seria algo parecido com uma vadia velha falando mal de uma jailbait, lmao.",
  ">>3428096\r\nControlando os danos já cedo, Petry? ",
  ">>3428096\r\n>movimento mgtow\r\n>petry\r\n>lmao",
  ">>3428096\r\n>esse Petry jogando pérolas aos porcos\r\nTem que deixar esses otários se foderem e quebrarem a cara na vida. KEK.",
  "O mgtow hoje é literalmente \"incels em negação\".\r\nAs coisas boas do mgtow **(a filosofia do lobo solitário, a independência de escolha, o autoaprimoramento, a redpill sobre mulheres etc.)** nem ao menos são exclusivas do mgtow e já existiam antes dessa ideologia ser concebida, de forma que desde a essência mgtow se trata de pegar conteúdo alheio, trazer para si como se fosse próprio e se vender para o público como a coisa mais essencial que todo homem deveria seguir.\r\nQualquer pessoa minimamente entendida do assunto percebe a óbvia contradição entre pregarem a teoria (\"homens que seguem seu próprio caminho\") e a prática de todo mundo seguindo igual rebanho o que o coletivo mgtow diz que deve seguir.\r\nA maior prova disso é que até 2018, 2019 os mgtows rechaçavam qualquer ideia de lutar por direitos dos homens justamente porque acreditavam que tudo já estava tomado e não tinha mais volta. Só que aí mgtow começou a perder força enquanto coletivo (afinal, não é cada um seguindo seu próprio caminho? Pra que alguém precisa de um coletivo pra isso?), então pra manter essa reunião de homens-massa descerebrados eles jogaram no lixo o que pregaram por anos e simplesmente incorporaram isso de que \"mgtow luta por direitos dos homens\".\r\nLuta bosta nenhuma.\r\nUm bando de homem a toa xingando e enchendo o saco dos outros na internet é lutar por direitos onde? O máximo que esses militantes de teclado fazem é ir no site do senado dar um clique e se dar por satisfeito (\"já fiz minha parte em defender os homens hoje!\").\r\n\r\nQualquer homem sério logo percebe essa cultura/esse ambiente cancerígeno que se tornou o mgtow e pula fora.\r\nOs únicos que continuam lá dentro são pessoas com dissonância cognitiva e que não percebem a óbvia contradição entre a autoimagem/autopercepção deles e aquilo que eles realmente são (basta pegar o Dan Bilzerian, o Lemmy ou o Don Corleone, e comparar com o Don Sandro ou qualquer mgtow médio. Eles realmente acham que são iguais esses caras ou que estão no caminho para se tornarem fazendo o que fazem. Como eu disse, pura esquizofrenia).",
  ">>3428096\r\nBaseado petróleo.",
  ">>3428406\r\nQue pérolas?\r\n\r\nSujeito ativou o gerador de lero-lero com esse papinho de vagabunda carpe diem. ",
  ">>3427003\r\nMeus lados. Autismo de qualidade.",
  "Petry é um incrível. O cara é um camaleão de convicções, argumenta qualquer coisa de qualquer lado, honestidade e coerência 0, parece um Emílio, só que mais burro.",
  ">>3427582\r\n>fala o óbvio depois de se foder na justiça\r\n<aaaaaaaain, ele é dogoleiro, banam ele",
  ">>3427003\r\nSalvo.",
  "Qual a implicação? Que esse canal de paneleiros virou a casada?",
  "Don Sandro é o pai que o Petry não teve, mas ele nunca irá admitir. ",
  ">>3427003\r\nA minha irmã namora um oficial da PM, ele é bem mais velho que ela e tem 3 filhos fora do casamento com mulheres diferentes, a pensão alimentícia que ele paga já vem descontado no salário dele. A questão é que tem uma ex dele que recebe 2k ou é 3k de pensão e nem cuida direito do filho, a criança vive com roupa rasgada, se alimenta porcamente com comida industrializada, fica o dia na frente da tv e jogando free fire, e pra piorar, ela vive viajando, em festinhas e recentemente colocou silicone nos peitos, kek, ela nem trabalha, kek, tudo isso com o dinheiro da pensão, enquanto isso, ela joga o filho para o pai cuidar.\r\n\r\nResumindo, ela recebe a pensão porque tem a guarda do filho, mas na prática, ela deixa o filho na casa do pai e vive curtindo o dinheiro... Feijoada.",
  ">>3428428\r\nÉ impressionante como a mente humana é capaz de procurar subterfúgios para justificar a própria falha. Aceitaria ouvir discurso MGTOW se o cara fosse o fodendo Brad Pitt, pois apenas assim teria credibilidade, mas agora ouvir de um gordão marrom todo deformado é foda. \r\n\r\nCerta vez vi na prática como funciona essa forte convicção dos fracassados, com um amigo conseguindo cumprir a aposta que fez de pegar a gordona desleixada que se dizia lésbica. Totalmente patético.\r\n\r\nAlso, 99% dos MGTOW jovens largaria essa merda se tomassem uma chave de buceta de qualquer vagabunda.",
  ">>3428528\r\nUm verdadeiro mgtow é essa da foto relatada. A real é que ele é um promíscuo/degenerado pra caralho, incentiva o uso de drogas em seus filmes e o sexo livre, kek.",
  ">quer ir atrás das depósitos, então vai\r\n>não quer ir atrás das depósitos, então não vai\r\n\r\nPra que movimento? Filosofia? Cagar regra na cabeça dos outros?",
  ">estes descofalhos com a bunda em chamas\r\n\r\nPor favor, continuem. ",
  ">>3428528\r\nThis.\r\n",
  ">>3428493\r\nA implicação é que os \"MGTOWS\" estão sugando as bolas de um velho cujo o único mérito é ter se divorciado e agora vive no porão da esposa ouvindo os gemidos dela com o ricardão.\r\n\r\n>>3428509\r\nQuem mandou pensar com a pica e meter vários bonecos por aí.\r\n\r\n\r\n\r\n",
  ">>3428096\r\nPerdi. O discurso desse sojado aí é o típico discurso do isentão.\r\nEsperar o quê de um sujeito que namora uma mulher que conheceu no Tinder, no fodendo Tinder?\r\nAliás, qual é n o interesse desse cara em gastar tanta energia com algo que ele diz ser inútil? Com algo que ele diz que não dá a mínima? ",
  ">>3428728\r\nMas internet é assim desde de sempre. Absorva a mensagem e não o mensageiro. ",
  ">>3428925\r\n>youtuber\r\n>não tendo tempo para qualquer coisa\r\n\r\nEu gostaria de não ligar para vida, mas tenho que viver e quero gozar por ser um homem saudável.\r\n\r\n",
  ">>3428982\r\n>536 vídeos sobre mulher\r\nNão, obrigado.",
  ">esse mangina tradcorno evadindo pra defender mulher no chan\r\nA cara das petrycinhas do chan.",
  ">>3429057\r\nFode, sim. 3 anões esquizofrênicos e suas personalidades vão acompanhar o Don Sandro.\r\n\r\n>>3429051\r\nAlém de que não tem cortes, o cara fica grunhindo enquanto pensa por 20 segundos.",
  ">>3429051\r\nEu nem acompanho, não sabia da existência até começarem a forçar por aqui. Só estou sendo o advogado do diabo, deixem a molecada MGTOW em paz.",
  ">>3429057\r\n>shaming\r\n",
  ">>3429122\r\nEles são nocivos pelo o quão são ridículos, eles só fazem propaganda contra os homens. Mostrando que são macacos e manipuláveis.\n<tinyboard ban message>O USUÁRIO FOI JOGADO AO MAR POR ESSA POSTAGEM</tinyboard>",
  ">>3429146\r\n>eles são nocivos\r\n>são ridículos\r\n>(11)",
  "É impressionante como um cara declarar que não vai mais dar atenção para vagabundas causa tanta bunda ardida ao ponto de fazer alguns tradcornos e aberrações perderem tempo com paredes de texto recheados de ad hominem e espantalhos igual esses exemplos aqui >>3428428 >>3428528. O choro é delicioso e o ranger de dentes já começou.\r\n\r\n",
  ">>3429146\r\nSenti o cheiro de bacalhau daqui.",
  ">>3429184\r\nAntes o motivo fosse ele.\r\nA bunda ardida é porque o deus dos paneleiros teve o cu comigo em rede nacional e ficou com imagem de corno. Se fosse com qualquer outro eles não fariam isso.",
  ">>3423943\r\nApesar de ser bem cancerígeno, é um dos únicos canais brasileiros que dropam vermelinhas sem serem banidos do jewtube, na minha opinião é um mal necessário.",
  "Alguém posta aquela imagem comparando o canal do tiozão MGTrouxa com o canal da gorda feminista. ",
  "Desde quando Petry virou coisa de paneleiro? Ou é só forçação dos Top Lobas porque ele criticou a figura paterna deles?",
  ">>3429223\r\n",
  ">>3429008\r\n>ain eu quero muié bê esses mgtows vão atrapalhar meus planos de perder o cabaço e casar com minha tradgarota",
  ">>3429235\r\n>ain feminismo ao contrário\r\nAté hoje você não disse o porquê disso ser ruim.",
  ">>3429184\r\n>>3429184\r\nAnão, ninguém tem inveja de um porco que vive preso na lama e se sente bem por isso. Todos têm inveja do leão que é forte, livre e sabe o que deve fazer.",
  ">>3429189\r\n>>3429167\r\nPerdi, não tem outra palavra para isso seus merdas, por isso só tem macaco aqui. Ficam descarrilando quando alguém tem o mínimo de educação.",
  ">>3429235\r\nKek!",
  ">>3429221\r\n>vermelhina\r\nO vídeo está dizendo justamente que as putas são assim por falta de cavaleiros brancos.",
  "É impressionante como o cérebro do escravoceta entra em defcon 4 quando alguém ousa citar que relacionamentos modernos estão totalmente desbalanceados e merdalheres levam TODAS as vantagens. Parece que tem prazer em ser tratado como cidadão de segunda classe. Eu achava que o feminismo tinha condicionado somente merdalheres a serem misândricas, mas pelo visto esse estrago também foi feito nos homens. Continuem dando direitos pra vagabundas.\r\n\r\n>>3429146\r\n>defender os direitos dos homens é fazer propaganda contra homens\r\n>aiiiin ridículo\r\n>aiiiin nocivo\r\nVocê escreve feito uma vagabunda.",
  ">>3429254\r\n>mínimo de educação\r\n>prossegue listando adjetivos como uma criança emburrada\r\nPerdi.",
  "Os únicos masculinistas que prestavam eram o Nessahan Alita e o Silvio Koerich; eles sim apresentaram coisas novas e suas obras já são mais que o suficiente. Os que vieram depois não passam de papagaios que só repetem o que já foi dito.",
  ">>3429254\r\n>nocivos pelo o quão são ridículos\r\nRealmente, não é o tipo de palavras que uma anã usaria.",
  ">essa bunda ardida toda por causa que alguns anões se recusam a sugar o caralho de um velho que usa óculos escuros dentro do barraco dele e se auto intitula de Don",
  ">>3429270\r\nApenas reporte a vagabunda óbvia.",
  ">>3429268\r\nVocê é burro? Tem sérios problemas de interpretação.",
  "NT:",
  ">o deus dos paneleiros teve o cu comigo em rede nacional e ficou com imagem de corno\r\nMas hein? Que esquizofrenia boa, amigo. De toda forma, ainda que isso fosse verdade e não algum autismo retirado da sua cabeça, o que importa é que ele fala é verdade e possui embasamento na realidade, onde nem dados governamentais conseguem esconder mais a derrocada do ocidente. Quem defende a promiscuidade das mulheres nos dias de hoje claramente não quer o bem dos homens e não merece respeito algum, especialmente no chan que é um lugar exclusivamente masculinista. ",
  ">>3429274\r\n>listando adjetivos\r\n>2 adjetivos\r\n",
  ">>3429313\r\n\r\n>mcq o meme que a esquerda não sabe memar é real",
  ">>3429235\r\nEu nem sigo ele, mas é óbvio que ele tá tirando com a cara dessas prostitutas satirizando o conteúdo delas.\r\nSó tem retardado aqui.",
  ">>3429337\r\n>esquerda",
  ">>3429326\r\nBobos, feios e caras de mamão. Ah, esses MGTOWs são mesmo uns ridículos!",
  ">>3429338\r\n>satirizando o conteúdo delas\r\n",
  ">>3429253\r\n>MULHERES SÃO ROLLS ROYCE, MÊO!!",
  ">>3429313\r\nPicas claramente criadas por uma depósito que está butthurt com anões indiferentes à boceta dela.",
  ">>3429338\r\nClaro, claro...",
  ">>3429360\r\n",
  ">>3429348\r\nVocê quer que eu diga o que? Que o cara é gordo e pobre? Grande parte do Brasil é.",
  ">>3429286\r\nAcho que é o contrário heim, gado. \r\n",
  ">>3429375\r\nNão adianta, eu não vou comer você, gorda feia do caralho.",
  ">>3429346\r\nSó esquerdista é contra mgtow e fica defendendo merdalher na internet, não tem como negar.\r\nAliás, esses paneleiros do hipster nem ao menos deveriam ser banidos por panelahem, mas sim por esquerdismo.",
  ">>3429380\r\n>panelagem",
  ">>3429378\r\n>gado\r\n",
  ">esse fio de paneleiro",
  ">>3429380\r\n>esse retardo\r\nPuro lulz, MGTOW é literalmente parte do plano judaico junto com o feminismo.",
  ">>3429395\r\nExperimente a linguiça.",
  "==Analfabetismo funcional a milhão nesse fio==\r\n!!Analfabetismo funcional a milhão nesse fio!!\r\n==Analfabetismo funcional a milhão nesse fio==\r\n!!Analfabetismo funcional a milhão nesse fio!!\r\n==Analfabetismo funcional a milhão nesse fio==\r\n!!Analfabetismo funcional a milhão nesse fio!!",
  ">>3428096\r\nBaseado. Só sojados tem medo de mulherzinha, puta que pariu.",
  ">>3429380\r\nPior que o argumento-chave do Petry, desses coachs de pegação e dos demais contra o velho é justamente essa repulsa ao \"extremismo\" e \"misoginia\". O problema não é ele ser velho, feio ou pobre, o problema é ele estar supostamente induzindo homens a odiarem mulheres. São literais feministos lambedores de ferida.",
  ">>3429406\r\nClaro que é, neocon, vamos assumir mulheres rodadas para preservar a família tradicional e os direitos individuais de dar o cu e fumar maconha.\r\n",
  ">>3429379\r\nDelirou e projetou.\r\n\r\n>>3429380\r\n>Só esquerdista é contra mgtow \r\nNah, só qualquer pessoal normal. O problema não está em não querer se relacionar, o problema está em querer fazer disso um movimento típico de crianças carentes. A impressão que vocês passam é igualzinha a da historinha da raposa e das uvas. Dizem que não ligam pra mulher, mas só sabem falar de mulher o quanto não ligam pra elas. Não é como se tivessem outra opção também. Vê se tem algum cara bonito e bem sucedido sendo MGTosco? Não tem, é só fodido.",
  ">>3429430\r\n>neocon\r\nKEK!\r\nPrimeiro era esquerdista, agora é neocon.\r\n",
  ">>3429426\r\nSe eles não fizeram isso e os betas que sugam as bolas deles pararem de buscar relacionamento eles morrem de fome. A desgraça do beta é o negócio do PUA.",
  ">>3429442\r\nQual é a contradição? Neocon é esquerdista mesmo.",
  ">>3429453\r\nPuta merda, a QTPuta lacradora é MGTOW também.",
  ">>3429426\r\nO problema é eles serem esquizos mesmo. Ninguém se importa com com um autista, mas quando se torna uma multidão, tem que chamar a contenção.",
  ">>3429519\r\nAlguém tem que parar toda essa onda de misoginia e ódio, não é?",
  ">>3429531\r\nQuem dera fosse, esses caras ficam em retenção de esperma depressivos em casa.",
  ">>3429531\r\n>implicando que MGTOW espalhe misoginia e ódio\r\n",
  ">>3429553\r\nÉ o que dizem os críticos.",
  "Prestem bem atenção nos tipos de palavras utilizadas nos posts dos \"anões\" que usam pica de anime.\r\nEu não vou apontar o óbvio, mas qualquer anão de bem percebe um padrão de desmoralização e subversão aos fatos.\r\nFiquem atentos, irmãos, a escória está a todo vapor tentando desmoralizar e subverter vocês. Quem avisa amigo é.",
  ">>3429565\r\nMGTOW consegue ficar falando de mulher o dia todo, mas não por ódio ou misógina, e sim literalmente por medo. MGTOW tem fodendo MEDO de mulher. Vai no canal do idoso, aperta ctrl+F e coloca mulher ou feminino.",
  ">um bando de maricas de 18 anos tomando \"dicas de vida\" com um velho traumatizado de 50 anos.\r\n\r\nRisos. ",
  ">>3428096\r\n>deixou de que fazer o que as mulheres mandam e agora faz o que um véio manda\r\nKek, literalmente isso.",
  ">>3429476\r\nOlha só a minha cara de surpresa em saber que o demente de sempre é paneleiro mangina. Eu pensava muita coisa de ruim de você, mas não nisso...\r\nAnões, agora sabemos que não é uma panela que fica forçando feminismo no chan, é o mesmo spammador samefag de sempre.\r\nEsse sujeito é o maior câncer da história recente dos chans brasileiros, em tudo de ruim ele está metido, sempre trazendo câncer de redes sociais para cá e achando que pode agir aqui da mesma maneira que age no twitter.",
  ">>3429575\r\nJá percebi. Está cheio de vadia e descomerda aqui dentro. \r\nTanto lugar pra lacrar, mas tem que vir pra cá. ",
  ">>3429581\r\nMas isso já é sabido, é o ponto central de muitos vídeos: o receio de se relacionar diante do poder da mulher e do Estado sobre nossas vidas.",
  ">>3429581\r\nE é injustificado? Depósito pode te colocar na cadeia com a palavra dela apenas. ",
  ">>3429531\r\nO >>3429575 falando de tu aí ,anão.",
  ">>3429575\r\n>ain cuidado com as palavras, elas machucam\r\n",
  ">>3429575\r\nPare de ser desonesto, filho da puta. Imagem de anime não tem absolutamente nada a ver com isso, esse fio mesmo é prova.",
  ">essa MAV-Petry\r\nPuro lulz.",
  ">>3423903\r\nPrimeiro, fiquei com raiva.\r\nDepois, senti, mas, no final, eu perdi os lados.",
  ">>3429599\r\n>QTPuta chamando alguém de paneleiro\r\nPuro lulz, nem vou ler o resto. A cara dos MGTOWs na pica relatada.",
  ">>3429608\r\nEsse pepino aí é seu, hue.",
  ">>3429581\r\nNem é só medo, é que eles queriam mulher, mas não conseguem. Aí precisam ficar o dia todo falando que não queriam. ",
  ">>3429604\r\n>>3429606\r\n>mgtow é misoginia mêo, é ódio contras mulheres mêo\r\n<tem medo de mulher\r\n",
  ">>3429606\r\n>vamos montar nosso forte virtual e reivindicar nossos direitos no youtube\r\n\r\nPerdi.",
  ">>3429643\r\nO medo não é da depósito, o medo é do Estado. ",
  ">>3429656\r\nClaro que é, anão.",
  ">>3429623\r\nSempre que virem um corno defendendo bostalher no chan você já sabe quem é, o antifa de sempre.",
  ">>3429643\r\nEu não disse que MGTOW era misoginia, eu disse que essa acusação era o ponto central dos críticos da sigla. Você precisa melhorar essa interpretação de texto, está no mesmo nível de um nigeriano.",
  ">>3429666\r\nJá defendeu governo comunista hoje, QTPuta?\r\nClaro, apenas contra o ''imperialismo americano, mêo''.",
  ">>3429519\r\n>ninguém se importa\r\n>(15) posts\r\n\r\n>>3429426\r\n>problema é ele estar supostamente induzindo homens a odiarem mulheres\r\nTu não vê nenhum desses filhos da puta condicionados a defender merdalher ir em grupo de feminismo reclamar do extremismo delas. A nossa sociedade inteira é bem clara no seu extremismo quando quer demonizar o homem. Até nos chamam de estupradores em potencial, e isso é abertamente aceitável pro gado. Agora se o homem decide se defender dessa merda, aí não pode, vira \"extremismo misógino, meo\".",
  ">>3427003\r\n",
  ">>3429662\r\n>ain tem medo de muié\r\nVocê fala como se isso fosse um absurdo. Só virjão que idealiza bostalher para não conhecer o potencial destrutivo delas.\r\n>>3429656\r\nO problema nunca foi o Estado, sempre foi as mulheres, culpar o Estado é fazer falsa oposição e tirar a culpa dos bacalhaus.",
  ">>3429666\r\nDias atrás ele estava num fio sobre concurso pra policiais e disse que queria ser aprovado pra sair metendo a porrada em \"nazipardo\" de rua. \r\nIntrigante a merderação não tê-lo banido. ",
  ">>3429693\r\nHomem ter medo de mulher é um absurdo mesmo. Completa inversão de valores, sua bichona do caralho. Mulher é um ser inferior em absolutamente TUDO, e o filho da puta tem medo. KEK!",
  ">>3429680\r\nJá você está defendendo o feminismo desde que acordou, crancoso.",
  ">>3429693\r\nEsse medo aí é falta de pai. ",
  ">>3429703\r\nPor que todo esquerdista é esquizofrênico?\r\n>>3429707\r\nNão sou QTPuta e nem faço parte da Nova Resistência.",
  ">>3429683\r\nExato. Mulheres podem pintar e bordar em seus grupos privados e nenhum desses ditos ponderados anti-mgtow dirá qualquer coisa a respeito. O medo do algoritmo, a fome de dinheiro e a ausência de caráter domina essas pessoas, preferem se manter mornos e complacentes com a sujeira.",
  ">>3429683\r\nTá difícil interpretar autista? Viu a palavra multidão ali?",
  ">>3429693\r\nNão, animal. O Estado é quem das as ferramentas pro domínio ginocêntrico. A natureza da merdalher é podre, sim, mas ela só está se manifestando porque tem alguém dando ensejo pra manifestação da podridão delas.",
  ">>3429704\r\nÉ? E você vai fazer o que diante da mulher, cornão? Diz aí. Não vai falar, já que não passa de uma criança coomer que fica o dia todo batendo punheta imaginando que um dia vai receber atenção de mulher mesmo sendo um lixo genético.",
  ">>3429693\r\n>>3429704\r\nDiga isso quando os cães do Estado invadirem a sua casa. ",
  ">>3429728\r\nQue porra de post sem nexo é esse, QTPuta? Tome a sua insulina antes de postar.",
  ">>3429722\r\n>O Estado é quem das as ferramentas pro domínio ginocêntrico\r\nO seu rabo, o Estado é uma instituição abstrata. O domínio ginocentrico é cultural, sempre foi, e vem justamente da cultura liberal que você defende.",
  ">>3428728\r\n>velho cujo o único mérito é ter se divorciado e agora vive no porão da esposa ouvindo os gemidos dela com o ricardão\r\n\r\nI-Isso é real?",
  ">>3429737\r\nQuem aprovou as leis que fazem os \"cães do Estado\" entrarem na sua casa? Justamente as putas de judeu que você rasga o cu para chupar as bolas.",
  ">>3429749\r\nClaro que é, o corninho neocon de 18 anos que nunca tocou em uma mulher na vida disse que sim.",
  ">>3429756\r\n>>3429746\r\nKek, a QTPuta não perde a oportunidade de abrir o cu pro papai estado. ",
  ">>3429718\r\nSecundo. Feminismo só se resolve na base da repressão pesada, como é feita no oriente médio, tanto por muçulmanos quanto por judeus ortodoxos. Infelizmente, boa parte desses youtubers são apenas attwhores preocupados com views e monetização. Parecem nem considerar irem pra outro plataforma de streaming só pra não perderem a esmolinha semanal de views.",
  ">>3429765\r\nIsso aí, corninho, lute contra esse tal estado defendendo merdalher e o sistema liberal.\r\n\r\n",
  ">>3429764\r\nSai do chan, Don Sandro.",
  ">>3429703\r\nAlso, a própria QTPuta que é contra natsoc.\r\nPicas relatadas.",
  ">>3429794\r\nSai do chan, Rosemberg.",
  ">>3429764\r\nMas afinal, quem é esse senhor?\r\nQual a história dele?\r\n\r\n\r\n",
  ">>3429806\r\nChegou o conspiratório. **ssssshhhhh**",
  ">>3429184\r\nPuro lulz, eu não acompanho esse tal de don sandro e fiquei sabendo da sua existência só por essa polêmica com o Petry, mas a quantidade de bundas em chamas que esse velho de óculos escuros consegue deixar em vagabundas feministas e escravos de buceta é impressionante.",
  ">>3429790\r\nVocê que está defendendo o sistema e tirando toda a culpa dele, QTPuta. Não é pra menos, afinal, você faz parte de uma panelinha escravoceta.",
  ">>3429822\r\nÉ um youtuber amado por paneleiros que comeu o cu do Petry e deixou a bichinha mangina com o cu em chamas.\r\nEle começou a fazer vídeos sobre mgtow esse ano aproveitando o vácuo deixado pelos cobrinhas que largaram o assunto em 2020. Não é ninguém relevante, toda essa forçação parte de um único macaco que pensa que está salvando o ocidente se humilhando por atenção de mãe solteira.",
  ">>3429746\r\nEu? Defender cultura liberal? Você não sabe é de merda nenhuma, filho da puta! Você está tão cego pelo Estado que abraça um estado nitidamente esquerdista sem nem ao menos. \r\nQuer defender o Estado? Defenda; mas não seja burro a ponto defender ESTE ESTADO, iluminista e pós modernista. Você fala tanta bosta de liberais, mas esquece que esse teu Estado ginocêntrico de hoje é apenas o irmão feio, outra cria pós-modernista. Você achar que \"ESTADO\" é automaticamente antítese do liberalismo só mostra que você está despreparado pra qualquer debate sério.",
  ">>3429855\r\nVai comer buceta, rapaz.",
  "Só eu estou achando a conversa desse fio extremamente confusa?\r\nQue merda está acontecendo aqui?",
  ">>3429866\r\nQuem está tirando a culpa do sistema, bostola? Você é que defende o sistema forçando suas viadagens e esquerdismo aqui com medo da \"queda do ocidente\".\r\nVocê é só uma criança burra que nem sabe o que defende, só banca o anti-Estado para se sentir especial.",
  ">>3429846\r\nXii...\r\nAgora vem dizer que é teoria da conspiração, Rosemberg?",
  ">>3429873\r\n>manda o anão comer buceta\r\n>é virgem",
  ">>3429885\r\nUma descoberta interessante, a QTPuta lacradora do chan tem literal medo de mulher.\r\n>>3429892\r\n>Quem está tirando a culpa do sistema\r\nVocê.\r\n>Você é que defende o sistema forçando suas viadagens e esquerdismo aqui com medo da \"queda do ocidente\".\r\nPerdi. Você é o negro falando que o Estado não tem culpa nenhuma do absoluto estado das coisas e eu que estou defendendo o sistema.\r\nEsquerdistas são todos burros mesmo.",
  ">>3429892\r\nVocê é extremamente burro. Você está querendo jogar toda responsabilidade do ginocentrismo pras mulheres. \r\nÉ o ESTADO quem te bota na cadeia; É o ESTADO que emite ordem de despejo pro homem.\r\nÉ a porra do estado que obriga até instituições particulares a incluírem cartilha lgbthiv+ em currículos. \r\n\r\nVou repetir, quer defender um Estado, defenda. Mas defender ESTE ESTADO, contaminado por pós-modernismo iluminista, fazer isso só mostra o quanto você carece de discernimento.",
  ">>3429898\r\nÉ sim, seu terraplanista. **oy vey**",
  ">>3429871\r\nVai tomar no cu, cobrinha antifa demente, não venha com esse discurso do Kogos de ancap-conservador. Você é um completo poço de degeneração e feminismo, igual ao Kogos, que entre tantas coisas defende a superioridade do da mulher perante o homem com uma heresia autoral baseada na Conceição de Maria.\r\n==DEFENDE A FODENDO SUPERIORIDADE DA MULHER SOBRE O HOMEM!==\r\nVá mamar um caralho preto que ninguém vai engolir o seu discurso de esquerdista castrado.\r\nVocê defende essas merdas porque é beta, é um beta tão beta que acha que se for \"bom menino\" e defender as donzelas indefesas elas vão oferecer as bucetas para autistas, lixos genéticos, como você e seu mentor intelectual.",
  "Also, estou pegando a foda. Hoje é sábado, vão curtir.\r\nQTPuta, se mata. Comunista travestido de nacionalista. Não é só um anão no chan que é contra a sua panelinha e tentativa falha de cooptar o chan.",
  ">>3429906\r\nQuem tem dinheiro, tem buceta.",
  ">>3429867\r\nO mais engraçado é que qualquer assunto sobre MUIÉ, deixa o tiozão de butthurt, e o butthurt do tiozão deixa os escravocetas, manginas e barangas faministas em butthurt.\r\nPelo menos, na era de ouro dos \"homens da real\", os textos eram sobre mandar a real sobre MUIÉ e como vencer a mal caratismo delas, sem se abster de conviver com elas.",
  ">>3429871\r\nEle vai te chamar de neocon ou cobrinha ou qualquer espantalho dele.",
  ">>3429934\r\n>Você é extremamente burro. Você está querendo jogar toda responsabilidade do ginocentrismo pras mulheres\r\n<NÃO FALE MAL DAS INCENTELHERES SEU COMUNISTA, AS POBRES DONZELAS INDEFESAS SÃO CORROMPIDAS POR ESSES HOMENS MAUS QUE NÃO AS TRATAM COMO PRINCESAS COMO EU FAÇO!!!\r\nJá que você tirou a máscara de vez dá para parar com o teatrinho, não é, corno filho de mãe solteira com complexo de Édipo?",
  ">>3429970\r\nE você não tem nenhum dos dois, por isso fica mendigando atenção de mulher.",
  ">>3429978\r\n>sem se abster de conviver com elas\r\n>pelo menos\r\nVocê fala como se abster da convivência com elas fosse algo ruim.",
  ">>3429892\r\nVocê defender cegamente o Estado só mostra que você toma o Estado por um ente se variações. \r\nÉ o mesmo que você dizer que o Estado Italiano fascista é igual ao Norte Coreano. Existem Estados e Estados. \r\n\r\nO Estado que VOCÊ defende é um Estado Democrático que importou todas as degenerações dos EUA.\r\n\r\n>>3429958\r\nVocê é analfabeto funcional. Onde eu disse que sou contra O Estado? Sou contra ESTE estado!\r\nNão sabe a diferença de pronome demonstrativo pra artigo definido, seu filho da puta?!\r\n\r\nO Estado vigente no Brasil é todo fechado com essas merdas que você diz abominar. Você é burro pra caralho e vai defender ESTE ESTADO \"porque sim\".\r\n\r\nSou o total contrário de antifa/anarquista. Moleque, faça um favor pro fascismo e se mate; ninguém merece um simpatizante burro como você como membro.\r\n\r\nSabia que Hitler criou uma milícia paralela pra ir contra o Estado Alemão que se encontrava corrompido?\r\nSabia que Mussolini marchou com força armada paralela pelo mesmo motivo?\r\nPelo visto, não.\r\n\r\nSe eles fossem retardados como você, teriam sugado as bolas do judeu-intercional que controlavam as duas nações. \r\n\r\nVocê defender o ESTE-ESTADO-ATUAL-DO-BRASIL é defender que o judeu continue promovendo ginocentrismo e feminismo por aqui, seu apedeuta do caralho!\r\n",
  ">>3430029\r\nVocê é mulher, linda?",
  ">>3429985\r\nJá percebi. Esse anão é burro pra caralho.",
  ">>3427003\r\nFodendo salvo.",
  ">>3429871\r\n>faça um favor pro fascismo\r\nEle não é fascista, é QTP. Por isso todo esse mau-caratismo, é um comunista com roupagem diferente.\r\n\r\nAgora estou saindo mesmo, até mais.",
  ">>3430133\r\nBom sábado pra ti.",
  ">>3429306\r\nPara de força essa merda aqui, criança de bosta. Você é só um retardado que chama qualquer um que fala meia dúzia de filtros de \"baseado\", quando na verdade deveria estar evitando que esse tipo de conteúdo se espalhe.",
  ">>3430071\r\nVai tomar no cu, liberalzinho de bosta. Sempre a mesma lorota para viver na bolha de merda onde você tem razão, negando toda a realidade em sua volta, onde escolhe um moinho de vento como gigante tal & qual Dom Quixote para fugir do próprio fracasso pessoal.\r\nEu não tenho que perder mais meu tempo com você, até porque sou o único que ainda dá atenção para as bostas que você escreve, em todos os seus fios você fica postando sozinho porque ninguém mais se dá ao trabalho que discutir com uma criança catarrenta como você.\r\nVocê nunca vai ter uma mulher porque é um beta, um capacho, um emasculado e mulher alguma suporta ao menos ficar perto de homem assim. Veja o seu amado Paulo Kogos que nem com dinheiro consegue mulher e até rejeitado por puta já foi. Esse é o seu destino, autista.",
  ">>3429885\r\nIsso é o que acontece quando o psyops encontra a dissonância cognitiva e o analfabetismo funcional. \r\nO gado tem esta necessidade de pertencer à alguma grupo, e dentro do grupo, todos tem que pensar igual (caso contrário não seriam gado). \r\nÉ o caso do rótulo \"qtputa\", que é usado para atacar críticos às políticas dos EUA (que é de onde veio o feminismo corporativo que enfrentamos hoje) e ao mesmo tempo indica membros do grupo NR (que são esquerdistas e apóiam o feminismo). Assim ninguém pode abrir o bico contra o feminismo importado dos EUA. \r\nOutra técnica é associar o feminismo com o bolsonarismo, porque o Bolsonaro pôs uma feminista num de seus ministérios, quando já ficou claro que ele não governa o país. Ou associar o MGTOW à anti-bolsonaristas, sendo que o Don Sandro já ficou a favor do Bolsonaro em diversos pontos. \r\n\r\nSão todas técnicas de psyops, mas aqui, creio que a grande maioria é analfabeto funcional mesmo. ",
  ">>3429440\r\nExplique:\r\nhttps://www.google.com/search?q=homem+troca+boneca+por+galinha",
  ">>3430267\r\nDoença mental, além de tudo é manlet e careca.",
  ">>3430217\r\nSe acalma, anão. Pra que isso, anão não era irmão?",
  ">>3429453\r\nO futuro é lindo.",
  ">>3429871\r\nEu apóio o ancapistão enquanto veículo, um meio para um fim. Por diversas vezes eu ataquei o Estado como conceito, na sua raíz, mas sei muito bem que sem Estado, os macacos saem do controle. \r\nEu concordo que o Estado atual precisa ser destruído, mas outra coisa vai precisar entrar no seu lugar, e não poderão ser as big techs, pois elas tem a mesma mentalidade feminista e pró-mulher do Estado atual. Um outro Estado teria que ser formado. E somente através da violência mecanizada e industrial é que valores masculinos poderão ser restaurados. ",
  ">>3430217\r\nEu tenho discernimento e mais de 2 dígitos de QI, meu caro brainlet. Não é porque eu reconheço a responsabilidade do estado na promoção do ginocentrismo que eu vá isentar a mulher de sua natureza podre.\r\n\r\nDiferentemente do teu intelecto limítrofe, o meu permite reconhecer a complexidade dos fatores, ao invés do reducionismo que você tenta fazer, jogando toda a culpa nas mulheres. \r\n\r\nVeja os povos do oriente médio: Eles reconhecem a podre natureza da mulher, porém, ao contrário de gente como você, eles fazem algo a respeito e tiram sabotam o domínio delas.\r\n\r\n\"Armas não matam pessoas, pessoas matam pessoas\"; o Estado atual é uma arma na mão das mulheres. Uma arma que foi dada a elas por escravocetas como você que só sabem xingar muito e não fazem bosta nenhuma. \r\n\r\nO Estado dá poder pra mídia, dá poder pra instituições e dá poder pra polícia. \r\nO Estado está servindo como aplicificador da podridão feminina. Não fosse o Estado ginocêntrico, muita vagabunda folgada já teria o que merece. \r\n\r\n== É O TEU ESTADO GINOCÊNTRICO QUE FORNECE FORÇAS POLICIAIS E ASSISTÊNCIAS JURÍDICA PRA PROTEGER AS VAGABUNDAS! ==\r\n\r\n",
  "Que vontade de pegar dois retardados desse fio e tascar a porrada neles. ",
  "Estamos entre o nível 3 e nível 2.\r\nNos EUA devem estar no nível 3 caminhando para o 4.",
  ">>3430345\r\nVem pro pau.\r\n",
  ">>3430332\r\n>Eu apóio o ancapistão enquanto veículo, um meio para um fim. \r\nIdem.\r\n\r\n>Por diversas vezes eu ataquei o Estado como conceito, na sua raíz, mas sei muito bem que sem Estado, os macacos saem do controle.\r\nConcordo plenamente.\r\n\r\n>Eu concordo que o Estado atual precisa ser destruído, mas outra coisa vai precisar entrar no seu lugar, e não poderão ser as big techs, pois elas tem a mesma mentalidade feminista e pró-mulher do Estado atual.\r\nFinalmente um anão lúcido! Exatamente, anão. O novo Estado deve ser erigido sob os dogmas sagrados e patriarcais, seja através do fascismo, através do cristianismo original ortodoxo, através do islamismo. \r\n\r\n>Um outro Estado teria que ser formado. E somente através da violência mecanizada e industrial é que valores masculinos poderão ser restaurados.\r\nPerfeito.\r\n\r\nÉ exatamente a solução que vejo. Mas o retardado do !!d75a8!! está preocupado demais querendo ser diferentão e caindo no exato oposto do que defende.",
  ">>3430357\r\nEu estou no cinco. Meu único contato com a sociedade é quando encomendo o rappi ou preciso pegar encomenda do ML numa loja aqui perto. Todo meu sustento vem de criptomoedas. Não tenho contato com a minha família também. \r\nEu às vezes penso em ir off-grid, mas fiquei acomodado em pedir comida e supermercado. Não teria paciência pra criar galinhas. ",
  ">>3430424\r\n>está no 5\r\n>não está off-grid\r\n>ainda está postando no chan",
  ">>3430449\r\nAh, bom, na tabela está escrito que um \"urbanita pode ficar no seu próprio apartamento\", então pensei que fosse meu nível. Mas não faz muita diferença agora. ",
  "Kek. Já não sei quem é quem nessa porra, pegando a foda fora.",
  ">>3429683\r\nFodendo isso!\r\n>''aiii bê não pode odiar as muie''",
  ">>3429683\r\nCaralho, só agora eu olhei pra esta pica e li os comentários. Que horror. Estas mulheres são claramente psicopatas. "
]
