[
  "Tem essa menina bonita que faz cálculo comigo e nós estávamos conversando no verdinho, papo vem papo vai e estamos falando sobre a fome que da de noite, eu digo que não tem nada na geladeira e gravo um vídeo indo até o galinheiro pegar alguns ovos pra fazer uma omelete. Ela abriu os vídeos e parou de mandar mensagem, o quão fodido eu estou? ",
  "Essa é a menina mais esquisita que eu já vi.",
  "Burro feito a foda.",
  ">>3423204\r\n>>3423207\r\nMas ser diferente não é bom?",
  "Esse é o problema de ser asperguer. Você só tem que agir com confiança e dizer que cria galinhas mesmo. Pode confiar, sou pardo.",
  "Perdi. Você é tão batata assim?",
  "Você fala algo no vídeo? É só você andando no escuro no meio do mato? Possivelmente ela te achou estranho e talvez amanha volte a responder se estiver carente, se não it's over.",
  ">>3423210\r\nTão bom que ela fez o que fez.",
  "==A NOVINHA NÃO ME QUER SÓ PORQUE EU VIM DA ROÇA, ROÇA, ROÇA O PIRU NELA QUE ELA GOSTA!==",
  "Baseadíssimo ter um galinheiro em casa.\r\n\r\nMuié, amigo, é assim mesmo, se ela acha algo inferior, ela cancela na hora. Quando não quero comer uma gordaça no tinder eu falo que trabalho como telemarketing, kek.\r\n\r\nEla só acha você um caipira fodido que tem galinhas em casa. Pensamento idiota, eu geleio duro quem vive a vida assim.",
  ">>3423210\r\n>>3423196\r\nJá pensou que a a puta pode ter ido **dar pra alguém** dormir?",
  ">>3423231\r\n>>3423215\r\n>>3423222\r\nEla é feinha e antissocial, é bem batata, achei que tinha uma chance com ela. \r\n",
  "HUEHUEHUEHUEHEUEHUE. Fode sim, vou dormir bem depois dessa gargalhada. Obrigado, op.",
  ">>3423196\r\n> indo até o galinheiro pegar alguns ovos pra fazer uma omelete.\r\n\r\nIsso é ok, não vi problema nenhum.",
  ">>3423240\r\nOlha, meu bom, se ela for tão batata quanto você, dá nada não, amanhã tu vai poder voltar a lamber os pés dela.",
  ">>3423240\r\nVocê jogou sua chance com ela sendo batata, cacete. Não importa como a mulher é, ela quer um cara normal e de atitude. Viva sabendo que esteve a um passo de arrumar uma namoradinha e derramou o espaguete.",
  "Me digam o quão ruim foi isso?",
  ">>3423240\r\nAlso, tem que mostrar confiança, não fale mais nada até ela te responder ou terem tido contato ao vivo.",
  ">>3423259\r\n>ela quer um cara normal e de atitude\r\nE em que pegar uns ovos pra comer prejudica a normalidade e \"atitude\" do sujeito, sua puta fodida? \r\n>esteve a um passo de arrumar uma namoradinha e derramou o espaguete\r\nEle deveria era ficar feliz por ter se livrado de uma puta fútil e esnobe dessas.",
  ">>3423264\r\n",
  ">>3423264\r\nPERDI, CARALHO. VOCê É MUITO AUTISTA.",
  ">>3423264\r\n>esse tanto de vídeos autistando \r\n>pedindo desculpas \r\nAnão, ela ja sabe que você é falho e te descartou, aceite e siga pra próxima.",
  ">>3423277\r\nNão faça essa cara, meucha pinha, não pode ter sido tão ruim assim.",
  ">>3423291\r\n>>3423264\r\nEsse batata. Perdi.\r\n\r\n>>3423271\r\n>E em que pegar uns ovos pra comer prejudica a normalidade e \"atitude\" do sujeito, sua puta fodida?\r\nO OP disse no começo do fio. \r\n\r\n>Ele deveria era ficar feliz por ter se livrado de uma puta fútil e esnobe dessas.\r\nMas ele não está, não é mesmo?\r\n\r\n>>3423291\r\nThis.",
  ">>3423264\r\nPuta que pariu. Custa fazer um comentário bondoso a respeito de alguém que tentou de entreter? Aliás, as últimas duas mensagens suas foram ruins. Não se pode demonstrar arrependimento e/ou fraqueza para mulheres.",
  "O cara não fica 10 minutos esperando sem achar que o mundo acabou.\r\nPuta que o pariu, kek.",
  "Você caiu na pescaria de que era só \"ser você mesmo\", né, OP? Aprendeu agora que com merdalher você literalmente vive pisando em ovos o tempo inteiro e pode ser descartado por qualquer futilidade que seja? Só esqueça essa puta e aprenda que com merdalher você sempre perde.\r\n",
  ">>3423301\r\nEu percebi que tinha feito algo errado e pedi desculpa, mas a merda já foi feita então.",
  "Estou perdendo demais vendo a thumb desse fodendo galinheiro, puta que pariu, OP.\r\n",
  ">>3423312\r\nTem que fingir ser normal. De preferência fingir ser acima da média. Agora poste os vídeos, OP, estou perdendo os lados.",
  ">>3423296\r\n>literalmente pedindo desculpas\r\n>não pode ter sido tão ruim\r\nTu te matou, brother, queria comer? Que pena, não vai nem chegar a pegar na mão dela. ",
  ">>3423301\r\n>Custa fazer um comentário bondoso a respeito de alguém que tentou de entreter?\r\n<merdalher\r\n<tendo empatia por alguém\r\nKek!",
  ">>3423322\r\nVou ter que tirar o áudio deles porque não quero arriscar alguém reconhecer minha voz.",
  ">>3423312\r\nAlso, se der tempo e ela não tiver visualizado, apague as mensagens e escreva alguma coisa engraçada. ",
  ">>3423323\r\nO OP piorou tudo com essas desculpas, vai achar o anão mais autista ainda.",
  ">>3423341\r\nEu não sou autista.",
  ">>3423264\r\n>>3423277\r\nNunca recue. Desculpas só para algum chefão da máfia.",
  ">>3423345\r\nSó é um carentão do caralho. Faz o seguinte, age como se não tivesse sido nada, se comentarem contigo, só diga que sim, cria galináceos e que é muito bom economizar nessa merda. Agora, se afaste um pouco dela se quiser concertar, mas, pedir desculpas por mandar vídeo pegando um ovo é o cúmulo da betagem, tu tá fodido.",
  ">>3423374\r\nEu não fiz nada errado até onde eu sei, não sei porque os anões implicam comigo sempre que fico pedindo ajuda no chan.",
  ">>3423264\r\nVocê não fez nada de errado, anão. Existem mais de 3 bilhões de mulheres no mundo, pare de dar uma foda para o que uma ou outra pensa sobre você.",
  ">>3423379\r\nEu gosto dela, vou torcer pra ela não me achar um idiota e chamar ela amanhã.",
  ">>3423378\r\nVocê desperdiçou uma chance sendo burro. Não existe certo e errado nisso, existe o que funciona e o que não funciona. Não se pede desculpas assim, não se manda vídeos \"estranhos\" do nada. ",
  ">>3423378\r\nPerdi, você é autista mesmo.",
  ">>3423374\r\nEle é só um cara ingênuo que não tem nem noção da maldade do mundo, seu cuzão, ninguém é obrigado a ter essa maldade no coração e essa soberba toda igual a essa vagabunda que ele achava que era legal. Se tu acha que ele tem que ser um filho da puta como todo mundo só pra agradar a esse tipo de piranha então você é um manginão do caralho.",
  ">>3423392\r\nFilho da puta, se eu pergunto como dar banho em patos que eu ganhei de um severino eu sou autista, se eu mando um vídeo pra uma menina indo pegar ovos no galinheiro de noite eu também sou autista, vai mamar uma foda.\r\nNão existe essa coisa de ser autista.",
  ">>3423211\r\n>vadia de woodstock\r\n>não sendo feminista e/ou drogada que odeia o próprio país\r\nQuem fez essa imagem é burro e não sabe de nada.",
  ">>3423385\r\nQuando mais você implorar pela atenção dela, mais ela irá te ignorar. Se ela gostar de você, ela mesmo irá puxar assunto naturalmente. Pare de ser escravoceta e vá comer uma puta. ",
  ">>3423378\r\nSenti, o OP tem bom coração. Esquece essa vagabunda aí.",
  ">>3423378\r\nDe novo, anão, antes de eu ir fumar um sigarro.\r\n>manda vídeo pra vadia\r\n>4 mensagens quando a vadia só mandou uma\r\n>10 minutos de silêncio e pede desculpas por não ter feito nada de errado além de ser beta\r\n>nem ao menos cogita a chance dela estar dormindo e que nem todo mondo é fodido da cabeça pra virar noite\r\n>eu não mando mais\r\n>desculpa\r\nEntendeu?\r\n\r\n>>3423394\r\nOutro retardado, ele só precisava não ter pedido desculpas por ter mandado vídeos, não precisa ser descolado pra saber disso, otário. Eu até entreti a ideia dela estar com outra pessoa, mas quem incutiu maldade no coração e soberba nela é você. Para e pensa, brother, para e pensa.",
  ">>3423405\r\nAutistão.",
  ">>3423416\r\nMarlboro?",
  "É melhor assim, OP, ela não era boa o suficiente pra você. Não se sinta mal por causa dessa vagabunda, você e suas galinhas são baseados. Enjoe sua omelete. ",
  ">>3423264\r\nSe ela não tiver visto as últimas mensagens ainda, recomendo apagar. Acho que no verdinho dá para apagar em até uma hora.",
  "Senti. O OP é bom demais pra esse mundo. ",
  "Eu tirei o áudio pra ninguém reconhecer minha voz mas basicamente eu mostro que um frango está dormindo nas caixas onde as galinhas botam, acordo ele, acalmo ele e pego os ovos, antes de sair eu mostro uma galinha que foi atacada por cachorros de rua e teve que ter uma asa amputada dormindo amontoada com alguns pintinhos que nasceram da chocadeira. \r\nOs outros vídeos são eu indo ao galinheiro e voltando pra casa, conversando com a garota.",
  ">>3423264\r\nMete um caô e tenta salvar isso aí, deleta a desculpa e diz \"foi mal, chat errado\".",
  ">>3423436\r\nOP, seja sincero, você realmente não vê nada de errado em mandar isso pra uma garota que não tem muita intimidade com você?",
  ">>3423436\r\nPerdi.\r\nVocê parece ser uma pessoa boa, mas é muito bom para esse mundo, anão.\r\nPara pegar mulher, na maioria das vezes você não tem que ser você, entendeu. ",
  ">>3423444\r\nNa minha cabeça é algo engraçado e ela ia rir.",
  ">>3423454\r\nEla que é muito má educada, esquece ela. ",
  ">>3423454\r\nVocê parece uma boa pessoa, mas se quisesse ter algo com ela deveria ter tido malícia. Seria um bom vídeo pra se mandar a uma namoradinha, ou uma amiga íntima que você não pensasse em profitar, mas mandar isso pra ela assim foi um tiro no pé.",
  ">>3423454\r\nSenso de humor da mulher é merda, qualquer coisa diferente do normal é visto como esquisito. ",
  "Você é baseado, op. Não é qualquer merdalher que entenderia o quão baseado é criar seus próprios animais. Ela não está a sua altura.",
  ">>3423436\r\n>>3423264\r\nO mundo está errado e o anão está certo. Isso seria uma interação original e de qualidade se ela fosse minimamente sua amiga ou tivesse o mínimo interesse em você. Mulher é merda e o anão dos galináceos é um cara bom.",
  ">>3423264\r\n>aff\r\n>eu n mando mais\r\n>desculpa\r\nAi você deu uma betada, mas tudo bem. Fica a lição, nunca se desculpe, nunca mostre fraqueza. Aja como um alfa, sem dar uma foda para o que a vagabunda pensa, mas também sem ser desnecessariamente rude ou cuzão. Com o tempo você pega o jeito. ",
  ">>3423458\r\nVai me desculpar, mas você pareceu estranho, anão.\r\nEsse tipo de vídeo se manda para namorada e não para uma que você está conhecendo.",
  ">>3423473\r\nEu tenho um tanque cheio de peixe, uma caixa de abelhas e uma horta que quero expandir, meu hobby é esse tipo de coisa.",
  "Senti. Você é uma pessoa boa, anão. Não ligue pra essa puta. ",
  ">>3423422\r\nTabaco Natural Amsterdã.",
  ">>3423416\r\n>mas quem incutiu maldade no coração e soberba nela é você\r\n>deixa o cara falando sozinho depois de respondê-lo de forma seca a troco de nada\r\n>isso depois de ter recebido uns simples vídeos em que o OP se mostra como um cara humilde e ingênuo\r\n>nem tenta ser legal reconhecendo o esforço do cara em fazer algo diferente só pra entretê-la\r\n<aiiinnnn não, seu virjão, não tem maldade nenhuma nisso não, não tem ego inflado de vagabunda sendo fresca e mal educada nisso não\r\nVá mamar uma foda, macaco.",
  ">>3423480\r\n>>3423473\r\nEntão você deveria ter falado que gosta da natureza e esse é um hobby seu para passar o tempo. Tenho certeza que ela iria te olhar com outros olhos.",
  ">>3423332\r\n>apague as mensagens\r\nVocê é retardado, porra? Não faça isso, OP. ",
  ">>3423491\r\nEsse mundo é muito triste, caras, já aceitei que meu destino é morrer virgem e sozinho.",
  ">>3423454\r\nEu seria seu amigo, OP. Pena que mulher não tem sentimento algum além do seu próprio interesse.",
  ">>3423264\r\n>não mandando um \"UM OVÃO ESSA HORA DA MADRUGADA IA DESCER MUITO BEM PRA VC N?\" para ela\r\nPatético, anão.",
  ">>3423436\r\nEu não consigo ver o erro em mandar esses vídeos. Eu falei da parte de pedir desculpas, que realmente não foi correto. Entretanto, nesse caso são apenas vídeos despretensiosos, que poderiam alongar o papo, caso ela perguntasse mais sobre isso de criar os bichos em casa. Será que não foi o que você falou durante os vídeos, OP?",
  ">>3423480\r\nEu sou o cachorrofag. Crio 12 cachorros de defesa territorial/combate e já cheguei a criar 60 no meu terreno. Crio galinhas, gansos, patos e coelhos. Coelhos esses que servem como alimento para os meus cães. Não trocaria NUNCA minha vida por merdalher nenhuma. Merdalher não vale nada, só serve pra engolir porra e tchau.",
  ">>3423491\r\nTá tudo bem, anão, todo mundo aqui já foi machucado, pode baixar a guarda. O OP quer julgamento do que ele fez, e foi o que eu entreguei. ",
  ">>3423436\r\nEu não acho que o OP batatou como os anões estão dizendo. É um vídeo comum e não tem nada de errado com ele, se isso foi motivo para a vagabunda parar de conversar, OP não está perdendo nada. \r\nÉ com toda certeza uma chata do caralho que faria o mesmo cedo ou tarde e com qualquer pessoa. ",
  ">>3423511\r\nEle errou em pedir desculpas.",
  ">>3423473\r\nSecundo. ",
  ">>3423506\r\nEu não gosto de cachorro e nem de gato mas cada um é cada um, aqui em casa tem perus, galinhas, o tanque com os peixes, um coelho que fugiu do terreno do vizinho e estou deixando solto por aqui. Final do ano quero botar um pavão pra ficar de bonito aqui no quintal.",
  ">>3423509\r\nSe quer ajudá-lo então ao menos trate-o com respeito e cortesia como é típico entre homens decentes, não fique com debochezinho e querendo humilhar o cara por não corresponder à maldade dessa merda de mundo, isso é atitude de vagabunda, o cara não precisa ser mais humilhado.",
  ">>3423473\r\nTerceirizo.",
  ">>3423517\r\nEle errou em gastar tempo conversando com puta e esperando algo de produtivo de merdalher. Conselho que eu lhe dou, op. Dê amor e carinho aos seus animais e sua família, não procure afeto em mulheres. Mulheres só servem para chupar seu pau. ",
  ">>3423506\r\nBaseado.",
  "Ela deve ter ido dormir.",
  ">>3423503\r\nPerdi. ",
  ">>3423533\r\nEla é esquisitinha, não tem instagram e o facebook dela não tem nem foto, faz física e parecia ser legal. ",
  ">>3423436\r\n>>3423436\r\nVocê é nuito fofo anão, se eu fosse mulher(ou você fosse) com certeza gostaria de namorar contigo. Mulheres são seres desprezíveis, nada novo sob o sol.",
  "A puta só está te enrolando, kek. Se você fosse Chad, ela já ia pedir pra você enfiar os seus ovos no cu dela.",
  ">>3423264\r\nPuta merda, por que abri essas imagens? Estou tendo um ataque de cringe.\r\nOs caras se esforçam pra ser amigay de vagabunda.",
  ">>3423556\r\nSem viadagem no fio, ente homens só troca de tiro.",
  ">>3423556\r\nEsqueceu a reaction de anime.",
  ">>3423564\r\nEu senti duro, o OP parece ser uma pessoa muito boa. ",
  ">>3423569\r\nVai se foder, kek.",
  ">>3423569\r\nPerdi.",
  ">>3423264\r\n>esse tanto de replies maldosos\r\nCaralho, eu não sou autista, mas não consigo ver problema nenhum no que o anão mandou. Porra, isso todo mundo faz, ele só quis mostrar o que tava fazendo, que vagabunda horrível. Você se livrou de uma fria, OP, essa puta feia não merece um segundo da sua atenção. No mais, você errou em pedir desculpas, devia ter mandado ela tomar no cu. Se a vagabunda não se interessa pelos processos braçais da roça, já pode descartar que é puta.",
  ">>3423552\r\nEla te chamou de \"mano\", ainda bem que ela te chutou antes da merda verdadeira, já era um primeiro sinal óbvio.",
  "Tu me fez explodir de rir anão, muito obrigado. Sua pureza é demais pra esse mundo, mulheres não prestam, cuide de si mesmo e se mantenha puro, vire chad que um dia essa puta vai voltar implorando pra te mamar, tu vai falar que só rola se for no cu. Você vai leitar o cu dela e dar a foda fora, porque é o que essas mulheres merecem.",
  ">>3423552\r\n>ela é diferente \r\n\r\nVai cair nessa pescaria, op? Pare de se sabotar. Pare de conversar chorumelas com essa vadia. Pare de sonhar que ela vai ser a namoradinha perfeita. Eu vou te dizer o que ela quer, ela quer PAU. PAU NA BUCETA, PAU NA CARA, PAU NO CU, PAU NA BOCA. Então pare de dar moral pra essa vagabunda, pare de querer ser legal, ser fofo. Converse só o básico e seja que nem o Edir Macedo: Ou dá ou desce. É assim que tenho agido e é assim que dá certo comigo. ",
  "Queria ajudar esses anões que tem dificuldades com mulheres. Eu não sou o cara mais experiente do mundo, mas tenho experiência que o anão médio.",
  ">>3423586\r\n>mais experiência \r\n\r\nFixado.",
  ">>3423580\r\nIsso é exagero seu, todo mundo chama todo mundo de mano.",
  ">>3423595\r\nMulher com o mínimo de decência não fala como um paulista autista, largue de burrice, OP.\r\n",
  "OP, eu te entendo, também já passei por isso de ser super simpático com a vagabunda e ela desprezar. Tudo bem, elas não precisam aprovar tudo que fazemos e nos agradar, mas por causa da super inflação de atenção que elas recebem elas acabam dando umas respostas de desprezo sem remorso algum. A dica que eu daria seria que, no futuro, baixasse as expectativas e fosse menos atencioso (menos disponível). Cheguei a conclusão também que não existe uma diferente, isso é ilusão de uma falsa esperança que temos. De certa forma foi muito bom ter aprendido isso com a experiência passada que eu tive. No pain, no gain.",
  ">>3423614\r\nAs pessoas de 20 anos falam assim no dia a dia, é o normal.",
  ">>3423430\r\n>>3423332\r\n>>3423438\r\n\r\nEla pode ter visto pela notificação do celular mas não ter aberto, se ela fingiu que não viu e o OP apagar, vai ficar pior ainda.",
  ">>3423621\r\nEu pensei nisso, ela está ficou online, viu e não respondeu.",
  ">>3423625\r\n>ficou\r\nFixado.",
  ">>3423436\r\n>tirei o áudio\r\nUtilizando técnicas forenses avançadas eu consegui recuperar o áudio. ",
  ">>3423617\r\nOuça este anão, OP.\r\nQuer continuar sendo um cara bom e ingênuo? Não tem problema nisso, só esqueça as vagabundas, não existe a \"diferente\" e é isso que você precisa aprender. Não quer esquecer das vagabundas? Vai ter que abandonar quem você é, vai ter que ser completamente outra pessoa, um verdadeiro psicopata, acha que vale a pena?",
  ">>3423579\r\nSecundado. Esse chan está cheio de descofalhos, que estudam PUA e decoram todo um passo a passo antes de falar com uma vadia qualquer, pois na mente deles mulheres são princesas que você precisa conquistar. Malditos escravocetas.",
  ">>3423625\r\nBem, it's over. Não vou fazer chacota pois fiz pior com três garotas, quebrei bastante a cara até aprender a lidar com muié e deixar de ser batata. Se quiser continuar na empreitada de aprender a falar com muié, a recompensa é boa, mas entendo se quiser continuar seguindo sua vidinha comfy.",
  ">>3423528\r\nHumilha-lo é tirar dele toda e qualquer culpa. Nasceu homem, claro que aguenta a verdade. É necessário ser ríspido ou não aprende a lição. \r\nQue mulher é merda ele já escuta todo dia, ficar repetindo isso não o satisfará. E mesmo assim ele prefere ser adoçado e acreditar que ele faz o que pode e a felicidade ao lado de alguém está fora do controle dele, afinal, é mais fácil assim. Eu fiz o que pude. ",
  ">>3423625\r\nEntão it's over, esquece essa daí. Also, deveria agradecer. Vadiazinha que fala \"mano\" (Foda-se se é paulista e tem 20 anos) boa pessoa não é",
  ">>3423630\r\nMeu cu gelou, não faça esse tipo de coisa comigo, eu desconfio que algum anão esteja na minha turma na universidade e não quero quebrar o anonimato.",
  "\r\n>>3423653\r\nProvavelmente ela já tá no grupo das amigas te chamando de estranho e mandando esses vídeos. Seu apelido na faculdade vai ser Chico-Bento a partir de hoje.",
  ">>3423331\r\n>>3423526\r\n>>3423506\r\nComo vocês tem a paciência de limpar cocô e xixi? Dar banho em todos (no caso dos cachorros) e não deixar que as coisas saem do controle e vire um chiqueiro? Como lidam com barulho? Já pensei em cuidar de uns vários cachorros que apareceram na oficina do meu avô mas desisti porque fiquei paralisado com a responsabilidade e traumatizado pelas condições e fragilidade deles, vendo uns cachorros recém nascidos em situação precária morrendo, mexeu comigo de uma maneira insana, então ele levou pro quintal ainda menor dele e eu deixei já fodido da cabeça, só pra me esquecer. Já pedi pra mandarem pra adotar ou pra um abrigo mas não fizeram nada. Talvez seja porque meu barraco já é fodido e muito estreito, pequeno e abarrotado, talvez se tivesse uma fazenda e um quintal que não fosse de concreto seria mais prático.",
  ">>3423655\r\n>Chico-Bento\r\nFilho da puta, meus lados. ",
  ">>3423655\r\nPerdi.",
  ">>3423655\r\n",
  ">>3423378\r\nAutista do caralho.",
  ">>3423655\r\nNão me leve a mal, op. Estou falando isso porque aconteceu a mesma coisa comigo. Fui mostrar onde eu morava para algumas putas, mostrei o meu plantel de coelhos, de cachorros e dos outros animais. Fui mostrar o mundo que eu vivo e colocaram esse apelido em mim. Nunca mais mostro a ninguém o meu lar. ",
  "A mulher é o ser mais putrefato, ignorante, desprezível e amaldiçoado que já caminhou na face da Terra. Sua falta de lógica, aliada aos seus malfadados instintos fazem uma combinação que gera um ser egoísta, libertino, que busca a atenção de todos indivíduos ao seu redor e sentem prazer ao destruir qualquer coisa que um ser humano já construiu. Como uma succubus, elas nascem no seio de um ser tão malcriado quanto elas próprias, e suas progenitoras tem a total atenção em discorrer sobre as aplicações mais malévolas possíveis de suas características psicológicas e atributos físicos que transpassam carnalidade para quem as olhas. E sendo assim, constroem o seu caminho da vida sobre o corpo e os paus no meu cu de indivíduos alheios que, caindo na inescrupulosa arapuca sentimental, são totalmente estraçalhados e triturados, fazendo com que suas tripas e líquidos internos se tornem uma massa pastosa que alimenta e cresce o corpo vil e narcisista as parasitas infernais.",
  ">>3423694\r\nDesde Eva no Jardim de Éden, passando pela depósito de porra de Ló, e chegando no século XXI, tivemos várias mudanças quanto ao tratamento a esse ser tão mundano e impuro. Logicamente que, em tempos passados, o perpetrar das atitudes pecaminosas de tais seres desprezíveis eram repreendidas pelas pessoas de bem, que se prezavam pela construção de sua sociedade. Porém, com o passar das décadas, as depósitos de porra foram de pouco em pouco introduzindo a ideia da libertinagem na mente dos homens. De geração em geração, elas foram proliferando mais as teorias de que \"as pessoas precisavam se soltar\", usando isso apenas como desculpa para desenvolverem seus planos infernais de destruir a raça humana, utilizando seus instintos mais primitivos (e que foram guardados desde então). E mesmo apanhando, mesmo sendo punidas, as depósitos de porra iam utilizando sua prole para desvirtuar o mundo, para trucidar com qualquer tentativa de barra-las, para pisar em cima da cabeça de inocentes juvenis que não viram o passado paixão de cada umas, não leram na mente delas os pensamentos hedonistas e que ia contra qualquer moral já feita entre a união de civis, e não ouviram o riso malévolo que estampava no rosto de cada conspiradora que já fora gerada pelos seus úteros genocidas.",
  ">>3423706\r\nE aqui chegamos, senhores. Chegamos na era aonde as depósitos de porra finalmente soltaram as suas asas e começaram a escravizar a raça humana, a utilizar nosso sangue para lubrificar as máquinas de ódio e desprezo para com as pessoas de bem, a utilizar nossa carne para continuar a alimentar as ideias de dominação pelo maldito prazer sentimental, e a utilizar as nossas almas para servirem como combustível e incentivo aos batalhões feministas e grifinoristas que se utilizaram da ignorância do homem moderno como forma de escafederem com o nosso planeta. Se fosse possível, deveríamos pegar cada moça, esposa, pitanga, solteira, lésbica, bissexual e promíscua que já existiu; amarrar todas em cima de um monte; jogar ácido por entre as suas vísceras; queimar o corpo de cada uma com vela e enxofre; introduzir madeira, ferro quente, bronze e aço por todos os orifícios do seu corpo; quebrar cada osso de sua existência e mutilar cada carne de sua forma terrestre; e depois triturar todas elas, formando uma pasta escrota e tosca, que queimaríamos eternamente essas sobras, como uma forma de diminuir os estragos que elas fizeram enquanto existiam e manipulavam a vida no planeta, e depois pegaríamos os restos da sobra de tudo isso, e jogaríamos no núcleo terrestre, para impedir que alguém se lembre de pelo menos um milésimo do pavor que elas geraram em nossas mentes, e evitar que um dia alguém traga pelo menos um milionésimo do horror e caos que poderia gerar em nosso mundo apenas pela ideia de que pelo menos UMA depósito de porra poderia voltar a pisar na crosta de nosso planeta.  ",
  ">>3423631\r\nComo assim esquecer vagabundas? Fazer voto de castidade?",
  ">>3423658\r\nGalinhas são fáceis de cuidar, eu compro uma saca de milho 1 vez por mês (está bem caro ultimamente) e controlo a população delas deixando nascer só os criados em chocadeira, de resto é só não deixar elas presas num lugar muito pequeno pra não destruírem a grama. As que eu crio aqui são da raça Brahma, bem dóceis e com comportamento de \"flock\". Limpo o galinheiro uma vez a cada 3 meses, não tem cheiro e fica tudo seco por causa da serragem, pra limpar é só usar um rastelo e jogar tudo dentro de uns sacos de lixo preto, eu guardo eles pra fazer plantio direto na horta.\r\nhttps://www.chickensandmore.com/brahma-chicken/\r\nhttps://pt.wikipedia.org/wiki/Plantio_direto\r\n",
  ">>3423658\r\nEu tenho um caseiro que me ajuda na criação dos animais. É só criar uma rotina definida. ",
  ">>3423683\r\nAcabei de ver o vídeo, você é um autista baseado. Pau no cu daquela piranha, continue cuidando das penosas.",
  ">>3423720\r\n>não tinha nem sequer lido o fio o entendido a situação\r\n>já chegou xingando o OP sem nem ao menos\r\nO chan numa casca de noz.",
  ">>3423436\r\nQue fofinhas, anão. :)\n<tinyboard ban message>O USUÁRIO FOI JOGADO AO MAR POR ESSA POSTAGEM</tinyboard>",
  ">>3423734\r\nEu li o fio até a parte de antes que ele tinha mandado o vídeo e ele era bem autista.",
  "Also, OP, você só come os ovos ou come elas também?",
  ">>3423686\r\nEngraçado que vagabundas dizem achar fofo homem que tem animal. Depósito gosta é de porrada e dinheiro.",
  ">>3423744\r\nDe vez em quando nasce uns frangos sem raça, rola uma galinha caipira.",
  ">>3423686\r\nAconteceu a mesmíssima coisa comigo quando cursava um técnico na adolescência. Passei dois anos sendo chamado de chico bento.",
  "Se fosse o rodrigo hilbert mandando o video dele degolando o carneiro ela teria se molhado toda estaria toda interessada.",
  ">>3423755\r\nPatrício, tenho que começar a criar umas galinhas aqui em casa.",
  ">>3423762\r\n>rodrigo hilbert\r\nNão sabia quem era e pesquisei no google, geleei duro. O homem é uma máquina de arianos.",
  ">>3423770\r\nNão é ele que tem uma macaca de estimação?",
  ">>3423776\r\nEsse é o cantor twelves.",
  ">>3423781\r\n>>3423776\r\nConfundi porra. É aquele manlet da globo.",
  ">>3423781\r\nBruno Gagliasso.",
  ">>3423630\r\nPerdi.",
  ">>3423762\r\n>>3423710\r\nPor que mulheres gostam tanto de destruição e subversão? Não faz sentido, não evoluíram pra serem carinhosas, cuidadosas e empáticas com a prole? Homem até que faz sentido pois evoluímos pra caça, mas não entendo como esse comportamento surgiu em merdalheres. Vai ver é uma maneira de selecionar e ter preferência por machos destruidores já que significa que são bons predadores e o fato de terem que cuidar muito da prole e serem preservadas por fragilidade na verdade cause isso já que deve ser um sentimento bem exclusivista. Muitas delas também não devem fazer ideia que estão trabalhando contra os outros e fazendo coisa idiota, devem achar que estão certas e sendo bondosas.",
  ">>3423824\r\nPessoas diferentes fazem coisas diferentes, anão, do mesmo jeito que um sojado é um sojado, piranhas filhas da puta são piranhas filhas da puta.",
  "Ela te achou estranho por ter galinheiro em casa. Provavelmente criou uma imagem de um caipira na cabeça dela.",
  "Como é nojento a merdalher. Se alguém me manda vídeos assim de um fodendo galinheiro em casa eu ficaria horas e horas conversando.",
  ">>3423889\r\nPois, é, eu faria o mesmo também. As meninas vivem falando sobre \"bichinhos\", eu achava que isso era um diferencial.",
  ">Pois é\r\nFixado.",
  ">>3423889\r\nAí tu vai ver no tinder e só tem:\r\n>aiinn me manda foto do seu pet\r\n>aiinn se não gostar de animais então nem dá match\r\n>aiinn seja diferente, seja interessante\r\nMinha nossa, como eu odeio estrumelher, ser mais falso e cretino não há.",
  "Apenas seja você, seja um bosta, se humilhe e morra virgem. Vadia NENHUMA vale o desgaste de ficar jogando xadrez 4D mental e regular palavras pra parecer \"alfa\".",
  ">esse sou eu arrumando alguns galináceos, eles precisam de muito cuidado\r\n<nossa, que exótico, que bom que a galinha põe ovos e não ovula\r\n<já pensou você tem que vir aqui em casa ajeitar meus óvulos kkk\r\n\r\n\r\nGalináceofag, você não fez nada de errado, ela simplesmente se recusa a ver o valor dessa atividade, provavelmente porque você não é chad. \r\n\r\nEu até hoje perco com a ideia de \"ser interessante\", não importa o quanto algumas pessoas sejam verdadeiramente interessantes, se ela se recusar a ver isso, nada acontece."
]
