[
  ">esse chad\r\n>5 anos sem sair de casa\r\nE você, pardo imundo, achando que vai conseguir sair da falha, kek.",
  ">chad\r\nPerdi. ",
  "Não cansa de projetar?",
  "Ele consegue uma vida depois, e até arruma uma namoradinha.\r\n\r\n",
  ">branco\r\n>espírito santo\r\nEstá explicado, lá fora só há dor. ",
  "Ué, é só sair.",
  "Enquanto isso,  eu estou namorando uma polaca miscigenadora.\r\n\r\nO mundo é dos pardos, vem descolar, anão.",
  "E o pior de tudo nem é ele ser chad, o pior é que o pardo imundo é quem está aproveitando a vida lá fora e comendo as branquinhas.",
  ">chad\r\nPerdi para o pretinho. Isso daí não é chad nem fodendo.",
  "Só 5?",
  ">>3423470\r\nQualquer branco é chad na cabeça desses nordestinos. ",
  "Cacete, tu tá muito tempo no quarto pra acreditar que isso é Chad.",
  "O cara é bonito, mas não é Chad.",
  ">esses cleytons em controle de danos\r\nChega a ser engraçado de tão previsível.",
  ">Chad ",
  "Finalmente, Vinesauce antes da fama.",
  "Baseado Funky.",
  ">>3423865\r\n>me esqueci da pica",
  "Rapaz, já tem 6 anos que eu não de casa. ",
  ">>3423897\r\n\r\nVocê mora com seus pais ou faz as compras de mercado e pede comida por aplicativo?",
  "O pardo não pode ver alguém mais branco que já acha que é um chad.",
  "Não pode ver um branco que acha chad, vocês entregam suas condições muito fácil.",
  ".",
  ">>3424075\r\nO anão conseguiu. Whitepill.",
  ">>3424075\nVirou Youtuber.",
  ">>3424075\r\nEle é bonitão.",
  "Literalmente eu.",
  "Aquele momento que ele escapou porque a rede **de ROBERTO MARINHO TRAFICANTE** fez uma matéria e isso obrigou os pais dele a fazer algo a respeito.\r\n\r\nEu fico me perguntando: o que se passa na cabeça dos pais de um NEET ou de um falho? Ele vê o filho destruindo o próprio futuro e pensa \"ele é assim mesmo\"? Seria preguiça misturada com culpa: ele não consegue expulsar o filho, mas é burro demais pra ajudar e acha ok ficar pagando refeições, contanto que o filho não dê dor de cabeça?",
  ">>3424375\n>burro demais pra ajudar\nComo você, inteligentão, ajudaria alguém que não quer ser ajudado? Pra o filho chegar nesse estado, significa que os pais já falharam lá atrás. A burrice não está na ajuda e sim na percepção tardia do problema. Depois que o sujeito virou adulto é muito mais difícil reparar. Aí entra a culpa mesmo. Negligenciou o filho a vida toda e agora quer expulsá-lo de casa?\n\n",
  ">>3424396\r\n>Pra o filho chegar nesse estado, significa que os pais já falharam lá atrás\r\n>Aí entra a culpa mesmo. Negligenciou o filho a vida toda e agora quer expulsá-lo de casa?\r\nIsso é verdade, mas não fazer nada é ainda pior. \r\n>eu falhei, agora deixa ele definhar de vez\r\nIsso é ainda mais cruel. \r\n\r\nAgora é controlar os danos mesmo e foda-se. Falhei como pai, tenho culpa nessa merda, mas o erro tem que ser reparado. Eu iria ter uma conversa séria com o sujeito e propor duas opções. A primeira seria dar todo o suporte necessário que estivesse ao meu alcance para ele mudar e virar gente. Tentaria entender o que ele quer da vida, o que falta e faríamos um acordo para nós cumprirmos uma meta. Ele faria a parte dele e eu a minha. Ficaria no pé dele para ele não se acomodar. Se ele desistisse ou enrolasse muito, iria para a rua. A segunda opção seria ir para a rua direto.\r\n\r\nSe fosse necessário mandá-lo pra rua, mandaria, mas daria um dinheiro mínimo pra ele arranjar um barraco pra dormir e não morrer de fome, nada mais. Se ele se acomodasse nessa nova situação, eu não mandaria mais dinheiro algum e lavaria minhas mãos com dor no coração, mas é o que deveria ser feito. Estaria sempre disposto a acolhê-lo de volta se ele demonstrasse ter mudado, porém seria uma acolhida temporária e se ele voltasse a se acomodar, expulsaria definitivamente de novo.",
  ">>3424454\r\nNão sei se mandar para rua é uma opção real, acho cruel demais, você trouxe essa vida para essa realidade toda fodida e agora vai deixar abandonado no mundo? Isso não é algo que se faça, com o próprio filho.",
  "Ki projetada.",
  ">>3424470\r\nÉ cruel, mas deixá-lo definhando no quarto é muito mais. Na rua pode ser que o desespero o faça acordar pra vida e aprender a se virar. Vai virar homem à força. No quarto, vai morrer aos poucos sem nunca viver, apodrecendo até se matar de depressão ou enlouquecer. Sem falar que ele poderá acabar na rua também depois que eu morrer. \r\n\r\nNa rua ainda há a esperança de ele se superar e virar alguém. No quarto, ele estará condenado a ser um ninguém frustrado pro resto da vida. Lembrando que expulsá-lo seria só em último caso.",
  ">>3424454\r\nNo máximo você encheria ele de pílulas judaicas pra se sentir um pai menos ausente. Sem contar que o mundo é uma bosta e a subversão comunista roubou o propósito dos homens. Se ele argumentasse que é melhor apodrecer em casa a perseguir sonhos artificiais, você não teria o que dizer.",
  ">>3424516\r\nVocê é iludido. Não existe isso de virar homem hoje. Você expulsa seu filho da casa que comprou a preço de banana nos anos 80 ou 90, quando tinha autoridade sobre sua esposa, pra que ele financie um apartamento vagabundo por 30 anos do qual ele nunca vai ser dono. Ele nunca vai ter a própria família se não aceitar uma puta que deu pra vários homens. ",
  ">>3424527\r\nEu recorreria aos antidepressivos sim, depois de tentar por outros caminhos, mas nunca deixaria ele se entregar. Se nada resolvesse, mandaria pra rua com toda certeza. Não haveria a mínima chance de eu deixá-lo acomodado.\r\n>Se ele argumentasse que é melhor apodrecer em casa a perseguir sonhos artificiais, você não teria o que dizer\r\nEu só iria rir dessa filosofia barata. Um sujeito que passou a vida dentro de um quarto não tem a menor noção de como as coisas são. Ele sequer sabe o que perdeu. Nunca sentiu as coisas boas que a vida tem a proporcionar para poder falar se valem ou não a pena. É um cego que nunca viu cor. Claro que vai achar que a vida é ruim. É fácil desprezar o que não conhece. \r\n\r\nSei que não é fácil e iria tentar de tudo antes de ser radical. Mas jamais deixaria meu filho morrer dentro de um quarto. Isso sim me deixaria mais culpado ainda.\r\n\r\nÉ um cenário bem hipotético porque eu nunca deixaria chegar nessa situação. Eu seria um pai muito presente e responsável. Poucas pessoas têm noção do que é criar um filho e, modéstia à parte, acredito ser uma delas. No dia em que eu for pai, serei o homem mais exemplar do mundo porque sei que só vou conseguir ensinar ao meu filho aquilo que eu puder demonstrar. ",
  ">>3424611\r\n>No dia em que eu for pai, serei o homem mais exemplar do mundo porque sei que só vou conseguir ensinar ao meu filho aquilo que eu puder demonstrar\r\n\r\nÉ aí que a maioria falha.",
  ">>3423441\r\n>>3423470\r\n>>3423483\r\n>>3423515\r\n>>3423966\r\n>>3423934\r\n>>3423835\r\n>>3423464\r\n>>3423463\r\nCope.",
  ">>3424222\r\nTrês pessoas que não se conhecem já me falaram que pareço esse cara. Só fiquei sabendo da existência dele depois disso."
]
