[
  "Falando de forma sincera, sem shills ou risadinha de vagabunda. O velho tem um trabalho sério? Ele realmente produziu coisa boa? O cof tem umas 600 aulas e cada aula tem um pdf com umas 80 páginas, isso não pode ser apenas encheção de linguiça.",
  "Sim, a parte podre do trabalho deles são os alunos.",
  ">>3423459\r\n>dele\r\nArrumado.\r\n",
  "O COF é muito bem feito, vale apena. ",
  "Eu ainda prefiro o José Monir Nasser. ",
  "Veio zionista\n<tinyboard warning message>ESCREVA CORRETAMENTE.</tinyboard>",
  ">>3423465\r\nVale realmente a pena? Dê um resumo do que eu encontraria. Also, esse COF tem em livro ou só PDF das aulas?",
  "Os livros dele são muito bons, o COF eu nunca cheguei a ver tudo. Aparentemente ninguém tem as aulas completas em vídeo, só a versão em áudio e uns PDF solto. Patético.",
  "O maior pecado dele foi nascer bostileiro e só ter ouvidos bostileiros para suas palavras.",
  ">>3423527\r\nE por que ele não pública em inglês?",
  "Não consigo levar a sério pessoas vira-latas. É um travequismo nacional que eu não suporto.",
  null,
  "Eu costumava ouvir o True Outspeak frequentemente. Era divertido e o velho parecia ser inteligente. Dos trabalhos publicados não sei muito(salvo um artigo ou outro, no geral interessantes), mas acho que vale a pena dar uma olhada.",
  ">>3423502\r\nAs primeiras 300 aulas estão disponíveis na internet com transcrição. Ele queria bastante transformar o curso em livros, mas nunca teve tempo de fazê-lo.",
  "O Olavo sempre esteve certo sobre tudo. Se o Bolsonaro tivesse escutado ele desde o começo, a situação seria outra hoje em dia.",
  ">>3423549\r\n",
  "3% são coisas úteis, 17% são obviedades e 80% é pura bosta. É possível resumir dessa forma. \r\nNão há porque perder tempo com alguém que nunca criou/produziu nada. Simplesmente busque fontes primárias. ",
  ">>3425857\r\n\r\n>nunca criou/produziu nada\r\n\r\nEle é um dos únicos filósofo brasileiro que produz alguma coisa, macaco.",
  ">>3425857\r\n>nunca criou/produziu nada\r\nO absoluto estado.",
  "O velho é ok, mas prefiro os filhos dele.",
  "0lavo fez muitos estudos sobre autores,  anão, muitos deles obscuros pra caralho, além de desconstruir e \"refutar\" outros. Ninguém ''medíocre'' consegue fazer um trabalho desses e apresentá-lo com tamanho domínio e naturalidade.",
  ">>3425873\r\nCursinho de filosofia para jumentos, onde o \"professor\" passa a maior parte do tempo falando bosta e assuntos aleatórios, não conta.\r\n\r\n>>3425875\r\nDiga o que de relevante ele produziu. No máximo, compilou algumas ideias de outros pensadores pouco conhecidos do brasileiro médio. O que não quer dizer nada, já que o brasileiro médio é tão burro e inculto como você. Vive em um tempo onde possui acesso aos maiores clássicos da humanidade no seu idioma nativo, mas como é burro e preguiçoso prefere idolatrar o ex-astrólogo e tariqeiro da Virgínia. ",
  ">>3425936\r\n>Cursinho de filosofia para jumentos, onde o \"professor\" passa a maior parte do tempo falando bosta e assuntos aleatórios, não conta.\r\n\r\nAcho que você está confundindo com o True Outspeak, que é uma conversa informal e leve, e é de lá a maior parte dos conteúdos que você vê no Youtube.",
  ">>3425936\r\n\r\n>o que é o jardim das aflições\r\n>o que é o imbecil coletivo\r\n>o que é a obra sobre o islã que rendeu prêmios internacionais\r\n>o que é aristóteles em nova perspectiva\r\n>o que é a análise da retórica de schopenhauer\r\n>o que é o debate com o dugin sobre a nova ordem mundial\r\n\r\nE isso aí não é nem 1%. ",
  ">>3423481\r\nEu não sabia que ele era pensador. Achei que manjasse apenas das putarias literárias e não de filosofia.",
  ">>3423549\r\n>thread sobre 0lavo\r\n>anão posta o pau-anzol\r\n\r\nPUTA MERDA, MEUS LADOS.",
  ">>3425980\r\n\r\nNenhuma dessas obras tendo qualquer relevância para os estudos da filosofia. Basta ver quantas delas foram traduzidas e são usadas em universidades mundo afora.",
  ">>3423549\r\nCaralho, nunca mais reclamo do meu pau.\r\nPerdi duro.",
  ">>3426120\r\nJustamente. Se Olavo de C. tem alguma relevância é não como autor mas como \"divulgador científico\". \r\n",
  ">>3425936\r\n> Basta ver quantas delas foram traduzidas e são usadas em universidades mundo afora.\r\n\r\nAnão... ",
  "Sobe.",
  ">>3426120\r\n\r\n>quantas delas foram traduzidas e são usadas em universidades mundo afora.\r\n\r\nPerdi. Relevante é estudo sobre banheirão. kek O Olavo sempre foi rechaçado pelo mundo acadêmico justamente por ser um grande crítico do meio.\r\nSó que a influência dele na política brasileira não pode ser negada, e isso repercutiu para a divulgação mundial de sua obra.\r\n\r\nPara efeito de comparação, apenas resultados em inglês da Marilena Chauí:\r\n>1390 resultados\r\nhttps://scholar.google.com/scholar?hl=en&lr=lang_en&as_sdt=0%2C5&q=Marilena+Chaui&btnG=\r\n\r\nOlavão:\r\n>2030 resultados\r\nhttps://scholar.google.com/scholar?lr=lang_en&q=Olavo+de+Carvalho&hl=en&as_sdt=0,5",
  ">>3426224\r\nNa opção \"any language\" seu mentor fica atrás da Chauí. ",
  ">>3426120\r\nTem muitos erros neste seu raciocínio, anão.\r\n\r\n>assumindo que a academia não esteja aparelhada\r\n>assumindo que não haja um nítido boicote por partes dos \"intelectuais brasileiros\"\r\n\r\nO cara sozinho aponta o dedo na cara dos acadêmicos brasileiros e os desafia há décadas, anão. Ostracismo é a única arma que conseguiram usar.",
  ">>3426224\r\n\r\nVocê buscou sem aspas, animal. Retornaram todas as ocorrências com \"Olavo\", \"de\" e \"Carvalho\". O estado de leitor de Olavo...\r\n\r\n>O Olavo sempre foi rechaçado pelo mundo acadêmico justamente por ser um grande crítico do meio.\r\n\r\nNo mundo todo? Você pode argumentar que a universidade brasileira é esquerdista, etc. Mas todas as universidades do mundo são?\r\nApenas admita que seu filósofo de botequim é um idiota que só tem seguidores idiotas. Ele pode entender um pouco de filosofia, sim, não há como negar, e pode ter produzido uma síntese interessante ou outra, mas nunca vai chegar aos pés de pensadores de verdade.",
  ">>3426284\r\nQual filósofo atual você acompanha, conhece o trabalho e pode atestar a relevância acadêmica no mundo todo?",
  ">>3426299\r\n\r\nNenhum, não sou de filosofia, sou de Letras. Pergunte a um aluno de filosofia. A propósito, o que isso tem a ver com o que eu disse? Você não tem um argumento melhor que \"mas e o Lula?\"?",
  ">>3426284\r\n\r\nNegrei em não colocar as aspas, mas mesmo assim há 257 resultados o Olavo, o que já invalida o seu argumento.\r\n\r\n>mas nunca vai chegar aos pés de pensadores de verdade\r\nQuem é um pensador de verdade? kek\r\n\r\n>>3426336\r\n>Letras\r\nMuita fácil pescar gordonas de DCE.\r\n",
  ">>3426356\r\n>Muito*\r\n\r\nFixed.",
  "Sim, o COF sem dúvidas é a maior obra dele. Já fui até a aula 40 e posso garantir que o velho é um professor de verdade, só esquerdista fica de implicância com o cara por ser incapaz de separar ideologia e verdade.\r\n\r\n>>3425857\r\nt. macaquinho que só o que é uma \"fonte primária\" por influência do velho e nem se toca disso, kek. O pessoal que critica Olavo é tão brainlet que me impressiona alguém dar atenção aos choros, só pode ser preguiça de checar por conta própria.\r\n",
  ">>3426446\r\n>só sabe o que é",
  ">>3426356\r\n257 resultados: filtrando os de outras pessoas chamadas Olavo de Carvalho (na primeira página tem um da área de cardiologia, por exemplo), vi por cima que a maior parte é falando mal dele ou dos seguidores dele (como o Jair). Os que o nomeiam como \"importante filósofo\" são de alunos de graduação brasileiros que publicaram em revistas sem expressividade nenhuma.\r\n\r\n>Quem é um pensador de verdade? kek\r\nNão ironicamente Paulo Freire, por exemplo. Joguem ratos.\r\n\r\n>Muita fácil pescar gordonas de DCE\r\nOdiava o pessoal do DCE, mas comi minha cota de gordonas, sim (e magras também). As depósitos mais safadas são, em ordem, as de enfermagem > pedagogia > letras/ ciências sociais/ história > o resto.",
  ">>3426465\r\n\r\nWolfgang Smith é um zé ninguém também?",
  "O problema de muitos produtores é que querem aparecer. As obras dele seriam unânimes se ele não expusesse a personalidade aleatória. Expõe raciocínios de forma razoavelmente interesssante na forma escrita, nada excepcional no ramo literário, apenas o bastante para viver disso, mas é incapaz de falar. Se não fosse por isso, ainda estaria em frente às câmeras, igual outros medíocres porém midiáticos fazem. ",
  ">>3426488\r\n\r\nMe mostra um artigo dele que cita algum trabalho do Olavo. Ou será que ele está falando \"bem\" do Olavo só porque é do mesmo espectro político que ele?",
  "O curso dele \"Princípios e Métodos da Autoeducação\" foi uma das melhores coisas que eu fiz na vida, ao menos para meu intelecto.",
  ">>3426535\r\n\r\nComo citar um artigo se ele não escreve nada há anos? kek Aqui um vídeo do Olavo sendo comentado na Romênia. É só questão de tempo até o trabalho dele começar a ser objeto de estudo mundialmente. Justamente por questões políticas é que não são.",
  ">>3425800\r\n>O Olavo sempre esteve certo sobre tudo\r\nShalom.",
  ">>3426616\r\nSai do chan, Raphael Machado.",
  ">>3426616\r\nXiiii...",
  "Eu conheci o Olavo de Carvalho por meio de um dos alunos dele lá em 2000 e quadradinho no Fórum de São Paulo. \r\nO aluno do Olavo em questão era um engenheiro gaúcho que ocupava as cadeiras de Matemática e Filosofia em uma universidade federal. \r\n\r\nEsse é o tipo de gente que o Olavo educa. ",
  "O Olavo tem uma bela voz. Gosto de escutar ele quando estou fazendo outras coisas, ajuda a ganhar foco. ",
  "Algum dia será senso comum que ele foi um dos maiores brasileiros de todos os tempos. O velho é um gigante.",
  "Parei de assistir a aula 34 do COF apenas para te responder. \r\n\r\n>O velho tem um trabalho sério?\r\nTem, muito sério.\r\n\r\n>Ele realmente produziu coisa boa?\r\nTudo que ele produziu é bom, basta você querer entender.\r\n\r\n>O cof tem umas 600 aulas e cada aula tem um pdf com umas 80 páginas, isso não pode ser apenas encheção de linguiça.\r\nNão é. O COF foca na formação da personalidade filosófica de quem faz o curso. Não ganha diploma nem nada, apenas te enche de conhecimentos filosóficos, políticos, históricos, sociológicos etc. essenciais para sua educação.\r\n\r\nSe você realente quer saber se vale ou não a pena, baixe algum livro dele e leia (recomendo começar com O Mínimo ou O Imbecil Coletivo; aquele é uma coleção de artigos sobre vários assuntos, esse é um compilado de artigos, cartas e escritos sobre as várias personalidades que compõe o imbecil coletivo nos dias atuais (ou melhor, em 1996, data que o livro foi publicado, porém muito atual no seu conteúdo).",
  ">>3426580\r\nNão sabendo da conexão do Olavo com a Romênia:\r\nhttp://libertoprometheo.blogspot.com/2016/12/olavo-soros-e-conexao-romena.html\r\n\r\nhttp://perolasdanovadireita.blogspot.com/2014/09/arrumando-o-que-fazer-na-romenia.html\r\n\r\nÉ possível aprender muito como o Olavo, mas deve-se ter cuidado para não desenvolver uma devoção cega a ele, algo comum em quem é jovem e está iniciando a atividade intelectual.",
  ">>3423544\r\nCause he doesn't speak English with his family.",
  ">>3426616\r\nEu moro num lugar sem judeus, o lugar está morrendo. ",
  ">>3426336\r\nQue argumento? Que Lula? Eu só te fiz uma pergunta.",
  "O COF tem esse nome porque o velho não para de tossir?",
  ">>3427000\r\nComo assim? Isso é bom ou ruim?\r\n\r\n>>3427804\r\nKek.",
  "Estudei filosofia na federal e fui até mais ou menos a aula 60 do COF. Não só ele é um professor de verdade, como ensinou '''as mesmas coisas e ainda mais''' do que eu aprendi na universidade. Quem fala que o velho não sabe nada de filosofia está mentindo duro. Comparado aos professores de filosofia que eu tive, certamente ele foi o melhor. Se o Olavo, por algum motivo aleatório, nunca tivesse se envolvido com a política, pode ter certeza que ele estaria recebendo prêmios mundiais pela obra.\r\n\r\nExistem alguns elementos questionáveis na vida do velho, sobretudo o passado e a situação com a filha, mas quem desmerece o velho sempre se enquadra em duas categorias: ou é esquerdista, ou cospe no prato em que comeu.",
  ">>3427804\r\nLinda, gostosa, bem humorada e inteligente.\r\n**Posta o cuzinho.**\r\n>>3427815\r\nOlavo é Mestre de mestres. \r\n",
  ">>3427876\r\n>ensinou as mesmas coisas\r\n\r\nMas ele mesmo não denuncia o aparelhamento das universidades e enraizamento do pensamento esquerdista, falando que lá só tem doutrinação? Como ele pode ensinar as mesmas coisas?",
  ">>3427876\r\nSó até a 60, anão? Eu fui até a 293 porque não tem mais disponíveis, kek.\r\nFode não, as aulas só estavam ficando melhores e melhores.\r\n>>3427890\r\nPor que tão burro, anão?\r\n",
  ">>3427890\r\nSim, isso existe. Mas digamos que há um conteúdo \"base\" na exposição do pensamento filosófico que ainda é muito decente. Esse conteúdo \"base\" é ainda bem ensinado nas universidades até um certo momento. Só que isso se mistura com interpretações ideológicas e uma caralhada de textos irrelevantes. Diria que uns 15 ou 20% daquilo que eu aprendi na universidade foi relevante: não dá para jogar tudo no lixo, mas ainda assim foi uma perda de tempo.\r\n\r\nO que eu quis dizer é que o Olavo também ensinou esses 15 ou 20% que valiam a pena e se aprofundou muito mais do que os meus professores na federal.\r\n\r\n>>3427927\r\nEu ainda planejo recomeçar do zero, mas nunca encontro tempo para isso, sobretudo com as várias outras leituras que me interessam. Ainda voltarei o Olavo nos próximos 2 anos.",
  ">>3423494\r\nEu escrevi certo, merderadora.\r\n",
  ">>3423459\r\nFodendo isso.\r\n>Ítalo Marsilli\r\n>Ícaro de Carvalho\r\n>Guilherme Freire\r\n>Rafael Falcon\r\n>Padre Paulo Ricardo\r\n>etc",
  ">>3423549\r\nDeve ter alguma cirurgia pra corrigir isso, não é possivél. kek",
  "Pergunta burra, qualquer um que negue a importância e relevância dele mesmo com os graves defeitos (e não são poucos), é uma bichinha afetada infantilóide de merda. ",
  ">>3425800\r\nPor culpa de sequela marxista da juventude o Olavo em alguns pontos parece comunista de sinal trocado. \r\nNão faria tanta diferença assim, ninguém vai conseguir imanentizar a escatologia.",
  ">>3428567\r\nEsqueceu dos alunos renegados...\r\n>Chupando rola\r\n>Felipe Rola Cuzil\r\nEntre outros que eu não me lembro."
]
