[
  "Fapar ou não Fapar antes de comer aquela civil? Eis a questã.\r\n\r\n\r\nPROS:\r\n- Depois da fapada, pode ser que dure mais tempo comendo a civil antes de dar a \"segunda galada\" dependendo do tempo que deu a fapada inicial\r\n- \r\n\r\nCONS:\r\n- Há boas chances de você perder a ereção por conta do periodo refratário ou simplesmente perder o interesse em comer a civil\r\n",
  "50%.",
  "Não fapar.",
  "Muito blábláblá. Só vai comer a vagabunda e pronto. Masturbação é pra cabaço. ",
  ">>3423628\r\nPorque?\r\n",
  "É essa porra mesmo. Fapou, passa a vontade. Não fapou, pode acontecer de gozar rápido.",
  ">>3423673\r\nAnão, depois de fapar, o seu próximo ato sexual não será tão prazeroso, eu mesmo fico sem fapar por três dias para ter uma boa foda, e tem o fato que tu vai gozar litros. ",
  "Eu sempre dou essa dica, tome viagra, anão. Ele deixa seu pai duro como pedra e retarda a ejaculação.\r\n\r\n>Vá até a farmácia mais próxima, procure um atendente homem e peça Citrato De Sildenafila, tome meio comprimido 30 min antes da foda e seja feliz.\r\n",
  "Mais cabacisse que isso, só fapando antes de comer puta.",
  "Você come em casa antes de ir ao restaurante, OP?",
  ">>3423761\r\nPode apagar o fio, KEK!",
  ">>3423761\r\nVocê não se aquece antes de jogar futebol?",
  ">>3423761\r\nEu costumo beber uma dose ou duas antes de sair pro bar, não sei quanto aos anões.",
  ">>3423761\r\n/fio",
  "==SE VOCÊ OBSERVA FIOS COMO ESSE SENDO CRIADOS E NÃO FAZ NADA, VOCÊ TAMBÉM FAZ PARTE DO PROBLEMA.==",
  "Não fape antes. É melhor gozar rápido do que paumolecer e broxar.",
  "Secundo a questão, estou pensando se fapo ou não anter de comer a puta, a vagabunda sabe acabar comigo em três sentadas e eu quero castigar o cu dela hoje.",
  ">esse anão querendo dar prazer pra mulher\r\nPerdi. Coma, goze dentro e acabou.",
  ">>3423672\nNão é. ",
  ">>3426688\r\nReportado por forçação. ",
  "==Fapar é cope de quem não come ninguém==\r\n\r\nDesculpa por jogar essa vermelhinha assim anões, mas alguém precisava fazer.",
  ">>3428048\nFodo minha namorada com frequência e fapo como um rei, isso que está dizendo não faz o menor sentido, pare de finjir que entende do que fala. ",
  ">>3428038\r\n>>3428117\r\nEsse controle de danos sem nem ao menos.\r\n\r\n!!KeK!!\r\n\r\nEu só transava e me masturbava na faixa dos 17~22 anos, literalmente batia uma antes de ir na minha namorada, transava, e batia outra.\r\n\r\nTalvez seja disso que você está falando.\r\n\r\nMas quando os hormônios se estabilizam essa prática não é mais necessária.\r\n\r\nMesmo assim quem fica se preocupando com fapar ou não fapar está literalmente sem fazer sexo.\r\n\r\nPor que diabos alguém transante iria se preocupar em fazer no-fap, kek.",
  "Fapo antes e depois."
]
