[
  ">neguinho angolano de 12 anos revoluciona tecnologia\r\n>anão brasileiro \"branco\" não consegue sair da falha\r\nÉ só querer, anão.\r\n\r\nhttps://razoesparaacreditar.com/menino-cria-pilha-longa-duracao-em-casa/",
  "Me lembrou do Apóstolo Kwadwo Safo, literalmente o maior scammer da África. Ele também é \"inventor\" e suas \"invenções\" são \"celebradas\" internacionalmente. Na imagem, a exosuit que o apóstolo inventou.",
  ">crioulo\r\nKek.",
  "Kek, ele só colocou uma pilha dentro de um cano.",
  "Esse símio deve ter feito isso com a ajuda de um tutorial do youtube. Grande bosta, OP crioulo. \r\n\r\n",
  ">razoesparaacreditar.com\r\nO cope supremo.",
  "O que houve com aquele nordestino que tinha inventado um computador ou algo assim?",
  ">>3423886\r\nIgual aquele negro britânico que \"criou\" um computador. Cope puro.",
  ">>3423879\r\nIsso é inveja da poderosa nação angolana. Observe que, ao contrário do bostil, temos mechas e tecnologia futurista: >>3423862\r\n",
  "/r/ imagem do brasileiro criador do windows para celular.",
  "Tá aí uma boa inspiração para os anões negros, não é porque a média é inferior que não exista pessoas que superem em muito a média.",
  ">>3423862\r\n>procuro por Kwadwo Safo\r\n>descubro essa página: https://en.wikipedia.org/wiki/Kantanka_Automobile\r\n>todos os carros são chineses\r\nÉ a mesma coisa que eu montar uma loja de carros e falar que sou concorrente direto da fiat.\r\n",
  ">>3423925\r\nO negrinho é mais esperto que a média, mas isso não o torna um gênio inventor.",
  "Negros puros são inteligentes e pacíficos. Negros americanos são burros e violentos.",
  ">>3423911\r\nEle inventou um fodendo braço robótico, e ele era surdo e não tinha um braço.",
  ">>3423864\r\n>segundo webm\r\nSem querer defender os crioulos, mas esse bicho é praticamente um rato gigante, potencialmente agressivo e que passa raiva. São umas pragas e deveriam ser tratados como tal.",
  ">>3423945\r\nSe fosse verdade, a África não seria lotada de Warlords e guerras civis. Tinha que voltar tudo para a mão dos brancos colonialistas, até mesmo para o bem dos próprios pretos.\r\n==COLONIZE UM PAÍS AFRICANO HOJE MESMO!==",
  ">>3423970\r\nPostagem super baseado."
]
