[
  "Boa madrugada, /b/!\r\nFalem em que posso lhes ajudar.",
  "Não sei, me diga você.",
  ">>3423882\r\nO que faz acordado a esta hora, fada32?",
  "Eu queria meu tinitus fosse curado, se você puder resolver isso eu te daria minha eterna amizade.",
  "O-o que é isso **Carlinhos**? Você foi longe demais dessa vez. \r\nCa-ca**r-linhos** o que você passou em sua cara? Não pode ser o que estou pensando. ",
  ">>3423890\r\nIsso é temporário, apenas tire o headset e pare de escutar música 24/7. Isso some em poucos dias. ",
  ">>3423888\r\nHá muito tempo que não tem motivo, apenas não quero dormir. ",
  ">>3423890\r\nIsso deve ajudar. O silêncio absoluto intensifica o zumbido. ",
  "Queria assistir lassie e rin-tin-tin mas o SBT tirou do ar.",
  "Boa noite…você pode me ajudar a viabilizar a união de almas com a minha cara metade santa e Virgem que Deus providenciou e estabeleceu para mim. :3",
  "Preciso traçar um femboy que conheci recentemente. Ele quer me dar o cu mas ainda moro com meus pais e tem risco de alguém aparecer por aqui. Não tenho nem chave na porta do quarto. É prático tirar a maçaneta com a chave de fenda e levar o miolo pra um chaveiro? Ele consegue fazer uma chave em menos de 1 dia?",
  ">>3423907\r\nEu sofro da mesma coisa. Da vontade de nunca dormir e sempre estar vendo algo. É como uma gula de conteúdo misturado com um medo de dormir. Talvez eu tenha exagerado mas você entendeu. \r\n>>3423890\r\nVeja esta também.",
  ">>3423922\r\nDeve ter onde baixar.\r\n>>3423923\r\nBoa noite, anão, como seria essa união? Cuidado para não brincar com o que deve ser sério.\r\n>>3423926\r\nSeria mais digno traçar uma **quase** loli. Largue essas aberrações. Se fosse outra coisa lhe ajudaria. ",
  "Estou na dúvida se vou beber no bar ou se como macarrão e jogo joguinhos. Acabo de voltar de um encontro com uma vadialher onde quase nos comemos. ",
  ">>3423951\r\nSugar caralhos a esta hora da manhã vai te dar úlcera, OP.",
  "Eu preciso de ajuda, está aí?",
  ">>3423951\r\n> Boa noite, anão, como seria essa união? Cuidado para não brincar com o que deve ser sério\r\n\r\nConjugal-relacionamental. Mas pra mim também levaria com seriedade e comprometimento. ",
  "Preciso de 40 reais para sair do sufoco. Sim, 40. Como pode me ajudar?",
  ">>3423960\r\nNo bar irá encontrar algum amigo? Se tiver algum amigo que você sabe que vai ser divertido beber com ele saia. Se não for nessa circunstância fique em casa jogando. Fale mais da vadia.\r\n>>3423961\r\nEstou apenas te ajudando de outra forma. Você é paulista ou gaúcho? ",
  ">>3423973\r\nSim.",
  ">>3423979\r\nSou hétero.",
  ">>3423981\r\nQue tipo de ajuda você pode me proporcionar? Pode me ajudar com o assunto de uma \"pitanga\"? Pode me ajudar como fazer uma limpeza no geral, em todas as áreas da minha vida? Principalmente em relacionamentos?",
  ">>3423978\r\nAssista esse vídeo e reze. Precisa para que dia? Sua cidade é pequena? Tem maneiras de conseguir. ",
  ">>3423979\r\nA mulher é muito gostosa, fizemos o máximo de putaria que a mesa de um bar cheio permite (e além). Não encontraria nenhum amigo, mas como estou meio embriagado ainda, pensei em ir no bar. Porém, jogar um jogo com o ar gelado e com macarrão é muito mais tentador. Iria no bar para beber mais um pouco uma cerveja que eu já tenho, fumar uns cigarros e falar com alguma mulher lá. ",
  ">>3423986\r\nProvavelmente, diga tudo que está lhe afligindo. Fale dessa depósito em específico.",
  ">>3423987\r\nPreciso o mais rápido possível. Com os 40 reais comprarei bebidas para vender no sinal e pagar as contas atrasadas. Sim, seria mais fácil pedir logo 700 reais, mas não tenho essa cara de pau. Cidade média, próxima da capital do meu estado.",
  ">>3423979\r\n>>3423960\r\nFique por aqui, anão.\r\nJá andei muito pela madrugada e você pode ter certeza que uma hora dessa você não vai encontrar nada de bom.",
  ">>3423991\r\nQuer a garantia de algo confortável ou a chance de algo legal? O bar é uma incógnita, se for relate aqui mais tarde.\r\n>>3423998\r\nApenas por curiosidade, qual estado? Vá para algum supermercado, sempre tem pessoas que esperam do lado de fora pra ajudar a descarregar as cargas que chegam. Converse com o dono ou alguma pessoa para você fazer isso, se não me engano recebe por dia. Deve conseguir 40 no primeiro dia. ",
  ">>3424008\r\nAí é que está. Se acharem de fato que seria melhor ir para o bar, eu iria para relatar posteriormente. Mas francamente, estou demasiadamente cansado, mas queria beber mais e fumar mais uns cigarros. Não gosto de fumar dentro de casa.",
  ">>3423982\r\nEntão não tente comer adolescentes com problema mental que usa calça apertadinha, hue. Qual a sua idade? Coma pardinhas e se for descoberto pela família não ficará **tão** mal falado.",
  ">>3424013\r\nVai lá, anão, se for ruim é só voltar rápido. Mas como o >>3424003 disse, agora tem pouca coisa. Mas você está com vontade de viver e ir pro mundo, e só aquela força ruim que aflige todo anão está lhe prendendo em casa.",
  ">>3423994\r\nImagine um daqueles compassos políticos, digamos que eu esteja no quadrante azul e ela no verde. Tendo isso em mente, vou relatar.\r\n\r\nUma depósito bem doentinha da faculgado era uma amiga bem próxima minha, passávamos momentos juntos, tipo vendo filmes ou indo na praça, era uma amizade teoricamente perfeita, se não fosse os debates constantes a todo santo momento que a retardada começava, era veganismo, era lgbt (ela inclusive é \"bissexual\"), era qualquer pautinha que ela enchia o saco. Eu, sinceramente, não ligava. Mas ela decidiu se afastar de mim pois \"eu não fazia bem a ela\", isso depois de eu fazer um comentário baseado em igreja e que x coisa era pecado e etc.\r\n\r\nAté aí você pode me achar retardado por ter um \"relacionamento\" com uma esquerdista fedida, talvez eu tenha exagerado, ela não era tão chata assim. Mas, embora eu não fizesse bem a ela, ela me fazia MUITO bem, então estou desde setembro sentindo falta dela, e vou falar com ela em Dezembro quando o baseado Grêmio for rebaixado (time que ela torce), e em um momento de fragilidade emocional, vou tentar voltar a amizade. Eu tenho debatido sobre isso com diversos colegas, e é de fato, meio chato eu ser caga regra, ninguém gosta disso, e também ninguém está no planeta cristianismo 24 horas por dia.\r\n\r\nPode questionar ou sugerir qualquer coisa, sou todo ouvidos.",
  ">>3424021\r\nAcabei ficando com preguiça, confrade. Mas enfim, por favor refaça este fio amanhã. Sempre gostei dos fios da madrugada.",
  ">>3424021\r\nEu falei mais no sentido de encontrar pessoas que não estão bem intencionadas. \r\nAinda mais agora que está quase amanhecendo e elas estão loucas de droga e cerveja. ",
  ">>3424008\r\nES. Não tenho bolas de chegar e pedir emprego assim, e os mercados aqui também não funcionam assim. Vender é sem problemas, mas pedir é complicado.",
  ">>3424022\r\nEsqueci de relatar, ela inclusive disse que é de igreja e que até iria comigo em uma, na época que ela ainda falava comigo. Acho isso importante, se fosse qualquer lacradorazinha, eu teria jogado fora tranquilamente, senti que ela pode ser salva.",
  ">>3424022\r\nAnão, já passei por situação parecida (embora nunca dei uma foda para opnião política de mulher, já que enxergo as mesmas, intelectualmente, como crianças e não consigo prestar atenção). Mas, se ela se afastou de você, é provável que ela não queira voltar a se relacionar. Contudo, nunca custa tentar.",
  ">>3424030\r\nAcabei de olhar um post seu no /psico/.",
  ">>3424036\r\nUé, sério? Não me lembro.\r\n\r\n**Talvez meu ID tenha mudado, vim pro banheiro cagar e abri o fio pelo esperto, já muda novamente.**",
  ">>3424036\r\nRequesto o fio, eu realmente não me lembro.",
  ">>3423873\r\nSinto dores, não consigo dormir.",
  "Estou farto dos meus amiguinhosrsrs.\r\n\r\nSó encontro gente que insistentemente reclama dos problemas globais e abstratos para não lidar com os problemas locais e concretos. Falam mal das coisas distantes para se ausentar da responsabilidade de fazer algo a respeito das coisas próximas. Covardes, porque não querem se expor a sofrimento, e egoístas, porque só pensam na sua dor.\r\n\r\nEu comecei a fazer novos amigos no início da pandemia. Encontrei uma barreira: dinheiro. Por eu ainda não ter emprego, meu \"círculo\" são de pessoas com pouco dinheiro. Esse \"pouco dinheiro\" dificultava encontros e programas para fazer coisas juntos. Muitos são \"viciadinhos em tecnologia\": aquele esquema de não levar a vida pra frente por estar \"ocupado\" com as coisas bestas de internet, em parelelo com aquela timidez/batatice/postura não sociável/moralista paralizante. Eu insisti, tive experiências, conheci umas pessoas com mais dinheiro, mas aí eu é que ficava meio deslocado, novamente por falta de dinheiro.\r\n\r\nO problema do dinheiro eu pretendo resolver passando em concurso. Estudo, estou terminando a faculdade (que é diferente de estudar), e estudo. Bastante. Mas não passo em merda alguma. Já acumulei experiência, e tenho expectativa de passar em algo em breve, acho que depois de tomar posse em algum cargo as minhas opções vão se abrir bastante.\r\n\r\nNão estou pedindo nada nesse post, só desabafando a \"dureza\" do projeto inacabado. Ideias são bem vindas.",
  ">>3424015\r\nNão perco meu tempo com bostalher, até o pior dos dragões se acha a última bolacha do pacote. Quando eu saio com esse viado aqui, ele mesmo paga tudo pra mim porque é mimadinho. \r\n\r\nAlso, pardas exalam um cheiro ruim do cabelo e do suor, tu fala isso porque nunca comeu uma macaca fedorenta dessas.",
  ">>3424032\r\nPois é. Vou tentar ir atrás.",
  ">>3424022\r\nAnão, por qual motivo ela te fazia muito bem? Imagino que ela seja bonita e saiba conversar de tudo e você se sentia acolhido por isso. Todo homem se sente bem falando com uma mulher bonita que sabe entender o que ele está falando. Você deve estar com um sentimento de ter perdido isso. E por qual motivo você acha que fazia mal a ela? Parece que ela soltou isso pra te acusar e você mordeu o bait com força. Por qual motivo você precisa dela pra se sentir bem? Você deve se sentir bem por si mesmo. Claro que nem todo mundo consegue, não digo que é fácil, mas você precisa. \r\nSe você está realmente convicto que estava certo nas coisas que disse tudo bem. Como era a maneira que discutia com ela? Talvez você falava em um tom que era ruim, como dono da razão, mas pelo que conheço desse pessoal o provável é que ela só não goste de questionamentos. Se voltar a falar com ela tente evitar discussão ou se falar algo de um tem mais ameno, a não ser que ela esteja arrogante. \r\nE fale com ela sim. Você está com vontade de fazer isso e seria pior ficar pensando no que poderia ter acontecido. Espere aparecer algum motivo para falar com ela e tente conversar, sem medo de falar nada os desagradar, mas em tom ameno. Se não der certo não se abale. \r\nO importante é não se abalar quando as coisas acontecerem.\r\nDesculpe se ficou confuso, qualquer coisa pergunte.",
  "Tenho uma bola atrofiada e meu saco tá doendo.",
  "Tenho uma questão pertinente, daqui 20 dias, farei minha primeira viagem aérea interestadual\r\n\r\nRequesto dicas e sugestões ",
  ">>3424056\r\nQue tipo de dor, anão? \r\n>>3424067\r\nEsse pessoal viciado em tecnologia tem esse tipo de conversa mesmo. Tente alertar algum mais inteligente entre eles e conseguir alguma conversa boa, provavelmente não dará certo mas não custa nada. Geralmente pessoas de baixa renda não ficam nesses assuntos, tente fazer amigos em ambientes de mais ação ou movimento, tipo jogando bola, truco **frequentando o pagode na quebrada**.\r\n>>3424072\r\nAs pardas que conheço são bem cuidadas, mesmo que tenham cheiro daqueles cremes para cabelo de 10 reais. **Essas são as mais fogosas.**** E o cheiro do creme nem é ruim.**\r\nMulher sempre vai se achar mesmo, mas não exagere isso como desculpa.\r\n>>3424087\r\nFapou hoje? Como sabe que é atrofiada? Coma comidas que tem vitaminas que fazem bem pra essa parte como amendoim, semente de melancia, ovos e todo tipo de coisa. ",
  ">>3424093\r\nNunca viajei de avião, mas você sabe as maneira de comprar mais barato, não é? Tem alguma dúvida especifica? \r\nPara onde vai? ",
  ">>3423873\r\nBoa noite. Poderia me ajudar postando mais fotos desse belo espécime do sexo feminino.",
  ">>3424022\r\n>Imagine um daqueles compassos políticos\r\nRelacionamentos '''não precisam''' ter caráter de descoberta em conjunto da \"verdade\". Você não precisa ensinar nada para as pessoas ao seu redor, você não precisar persuadí-las de nada. Quando você está falando de um desses grandes assunto com outra pessoa, você muito provavelmente só está repetindo algo que leu ou ouviu de maneira extremamente superficial em outro lugar, ou seja, não é você falando; não o bastante, pense porque caralhos você está falando sobre esse grande assunto -- você quer doutrinar a pessoa, você quer afirmar que você é superior a ela, você que mostrar que você é inteligente, você está procurando aquele estímulo químico que o debate dá. Todas essas motivações são desrespeitosas. Relacionamentos (em sentido amplo) não são pra isso. Relacionamentos são sobre \"doar\": oferecer coisas boas pras pessoas, coisas que elas, segundo o comportamento demonstrado (que é diferente da resposta verbal), gostam, pedem mais, e que objetivamente (observado no momento e na sequência) faz bem a ela. Não há espaço pra esses debates Felipe Neto X Nando Moura, Anarcocapitalista X Conservador X Liberal X Keynesiano X Socialdemocrata X ... em relacionamentos. Discutir em vez de brincar, se divertir, conhecer a pessoa, fazer coisas divertidas, beijar e transar, é coisa de '''gado'''.\r\n\r\n==Deixe de ser gado.==\r\n\r\n>Uma depósito bem doentinha da faculgado era uma amiga bem próxima minha\r\nOu seja, você era amigay dela. Se você consegue comer muié sem ser amiguinho, porque você vai querer comer as que você é amiguinho? Se você não consegue comer muié sem ser amiguinho, é isso que você precisa resolver. Se você acha que você nunca vai ter vontade de comer suas \"amiguinhas\", falta-lhe experiência. Se você acha que é compatível com o status \"amigo\" fingir que não quer comer quando na verdade quer, então você tem outro problema pra ser resolvido, e ele geralmente se resolve cortando amizades (próximas) com o sexo oposto.\r\n\r\n>Mas ela decidiu se afastar de mim\r\nSe você errou, peça desculpas de forma direta e clara.\r\nSe você não errou, não peça desculpas.\r\nSe ela foi embora, deixe ela ir. Você '''não quer''' pessoas em volta de você por caridade. Você quer pessoas que estejam perto de você por livre espontânea vontade, porque gostam da sua companhia, '''porque querem te fazer bem'''.\r\n\r\n>Até aí você pode me achar retardado por ter um \"relacionamento\" com uma esquerdista fedida\r\nNunca se discute com muié. Nunca.\r\nPor quê? Porque elas tem aquela tendência (por cultura e por hôrmonio) de botar os sentimentos na frente da razão. Agir conforme o que estiver sentindo e depois usar a \"lógica\" pra se justificar. Enxergar discordância como ataque a personalidade.\r\nSe você for leitor, leia: Como fazer amigos e influenciar pessoa - Carnegie, Comunicação não violenta, How to be a 3% Man - Corey Wayne, Manual de Persuassão do FBI, O corpo fala - Roland Tompakow, As cinco linguagens do amor. Se você ler esses livros, você '''nunca mais''' vai sofrer dos problemas que está citando.",
  ">>3424098\r\n",
  ">>3424114\r\nJá vi outras fotos dela há anos, mas não sei mais como achar.",
  ">>3424095\r\nTorção testicular. Fapei, mas inexplicavelmente amenizou o incomodo. É tipo umas pontadas no saco, tem ideia do que pode ser?",
  "Já me fudi na compra das passagens, foi uma pacote pela CVC (não recomendo) mudaram meu horário por causa da Pandemia, e recentemente mudaram o hotel \r\n\r\nVou pra SC",
  ">>3424095\r\n>Mulher sempre vai se achar mesmo, mas não exagere isso como desculpa.\r\nNão é desculpa, eu realmente detesto ficar bajulando mulher. Com viadinhos você não tem esse problema, eles te chamam, falam que te acharam bonito e te convidam pra sair. No outro dia você sai com o viado **esse aqui pagou tudo pra mim** e nas próximas semanas já está degustando de um cu apertado. Rápido, prático. Esvazio meu saco, então recomendo. Se todo anão virgem de 30 anos aceitasse comer um cuzinho de femboy, seriam todos bem menos complexados e iriam parar de postar fio chorando por mulher na merda do /b/. Pra comer um femboy carente basta querer. Boicotem o mercado bucetal hiper-inflado ou sigam rastejando atrás de carne mijada eternamente. A escolha é de sua.",
  ">>3424022\r\n>ela me fazia MUITO bem, então estou desde setembro sentindo falta dela\r\nFalta-te opções, e é isso que você precisa resolver. Não é dar um jeito pra que essa pessoa específica volte pra sua vida. É dar um jeito de ser atrativo o suficiente para garimpar mais pessoas que te façam bem, evitando que as novas tenham o mesmo desfecho dessa antiga. Quem tem opções não sente falta de nada.\r\n\r\n>e vou falar com ela\r\nSe a pessoa quis sair da sua vida e você insiste pra ela ficar, você está dizendo (com o seu comportamento) que '''você não tem valor''', que ela pode te menosprezar, que é você que precisa dela. Isso não é natural. É patético, infatil, desesperado. Você consegue coisa melhor, anão, qualquer pessoa consegue. Esse negócio de se rebaixar é ridículo.\r\n\r\n>meio chato eu ser caga regra\r\nCagar regra é a maneira mais rápida de fuder com os seus relacionamentos.\r\nImpor limites saudáveis na interação é ótimo e necessário, mas é crucial que as pessoas ao seu redor se sintam livres perto de você, sem aquele medinho de estar \"pisando em ovos\". Se não for assim, vão começar a mentir pra você não reagir mal, pra não ver você entrando em chilique ou dando sermão. Vão te contar só a metade das histórias. Vão ocultar coisas de você. Vão evitar te apresentar pras pessoas. Vão se afastar de você. E, se for depósito, é aquele velho esquema, menos sexo, menos empenho e, dependendo da muié, traição. Não vale apena ficar podando os outros. Se a pessoa é incompatível com você, tenha as bolas pra virar as costas e nunca mais olhar pra trás. Quanto mais batatão social sem opções você for, menos forças pra virar as costas e nunca mais olhar pra trás você terá, mais dependente da aprovação dos outros você será, mais você enganará a si mesmo, relativando seus princípios e crenças, pra \"suportar\" as pessoas nojentas ao seu lado. Isso é coisa de depósito. Não seja uma depósito. Seja sociável e atrativo.\r\n\r\n>e também ninguém está no planeta cristianismo 24 horas por dia\r\nMuita gente está. Ai, ó, você já tá inventando que não existe ninguém forte demais nas próprias crenças pra se afastar de quem enfraquece sua jornada. Acreditando nessa mentira, você se sente menos culpado por querer voltar a falar com quem decidiu sair da sua vida. Isso é muito baixo, anão.",
  ">>3424081\r\nVoltei pro compiuter.\r\n\r\nEla é muito linda, e, bem, quem faz o papel de \"conversar de tudo\" sou eu, qualquer assunto que ela propõe nós conseguimos desenvolver uma longa conversa com isso.\r\n\r\n>E por qual motivo você acha que fazia mal a ela?\r\nEu não sei explicar exatamente, basicamente, ela ficava de cu doce igual esquerdistas modernas com uma opinião adversa, e eu sou bem áspero nos argumentos, muito... Brusco? não sei muito bem a palavra, eu basicamente mando a vermelhinha de uma vez, ela deve se sentir abalada. Se ela soltou como bait, eu sinceramente não sei o que ela quis pescar, ou conseguiu, não entendi muito bem.\r\n\r\n>Por qual motivo você precisa dela pra se sentir bem?\r\n>Você deve se sentir bem por si mesmo.\r\nRemorso, anão. Não acabou com ambos os lados bem resolvidos, a maior certeza que você tem que ter é que você pode estar errado sempre. Afinal o seu local de fala é seu e não dos outros. Isso não significa que você tem tanto direito quanto aos outros de ter e expressar opinião, mas significa que você tem sempre que se colocar no lugar dos outros para não agir como não gostaria que agissem contigo. Ninguém é dono da razão. Todo mundo odeia quem caga regra.\r\nPor isso a máxima: confiança se conquista. Não só dos outros, mas de si mesmo também. A segurança para você se sentir confiante tem que vir de um lugar de humildade na visão do outro. Isso que atrai as pessoas.\r\n\r\nEu creio que se eu mudar pois entendi onde me equivoquei, então não tem como ela não notar que o gelo que ela me deu (com razão) fez efeito. Ela pode não se reaproximar, mas progresso é individual. Se eu amadurecer com isso então é bom pra mim. E se ela gosta de mim, como pessoa mesmo, então vai achar bom também. \r\nEntendeu? eu não vou progredir por causa dela ou por ela. Mas por mim pois eu entendi ela.",
  ">>3424030\r\nVocê tem o dever de salvar a si mesmo, não salvar os outros. Os outros você ama. Quer fazer bem? Salva a si, e, com isso, você será uma boa influência na vida dos outros. Não é por doutrinar os outros, é por ser exemplo, por ter virtude, por instintivamente adicionar valor na vida dos outros **e por ter competência e dinheiro pra quando você acidentalmente engravidar uma depósito você conseguir ser um bom marido e pai**.",
  ">>3424135\r\nQue arte comfy, tem mais?",
  ">>3424081\r\n>Como era a maneira que discutia com ela?\r\nVez ou outra chegávamos em algum assunto e discutíamos, tipo ela falando da vontade de ser vegana e eu achando bobagem, ou quando ela literalmente me perguntou todos os meus \"preconceitos\", KEK.\r\nEu era bem arrogante, e ela também não aceitava estar errada. Era um ciclo sem fim. É basicamente o que você disse. \r\n> você falava em um tom que era ruim, como dono da razão, mas pelo que conheço desse pessoal o provável é que ela só não goste de questionamentos\r\nLiteralmente isso.\r\n\r\n>E fale com ela sim. Você está com vontade de fazer isso e seria pior ficar pensando no que poderia ter acontecido. \r\nVou só falar o que sinto mesmo, que é a falta. Vou falar que lembrei dela, relembrei dos momentos que passamos juntos. Vou dizer que entendo o motivo dela. E não quero forçar barra nenhuma, ela não precisa voltar a falar comigo se não quiser nem nada, é um pedido de desculpas pois eu considero ela muito e acho que ela merece, que sinto falta de trocar ideia, entendo que tenho que ouvir mais e entender melhor.\r\nNenhuma mentira.\r\nÉ só ser honesto e não esperar nada em troca. Ao menos, vou limpar meu peito, caso dê errado.",
  ">>3424093\r\nPlanaje onde vai. Planeje mais opções do que é possível realizar, assim, se houver imprevistos, ou se você mudar de ideia sobre alguma coisa, você pode remanejar o que vai fazer. Sobre o trajeto em si, não tem segredo não, é só ir. Aquelas coisas básicas de não comer comida em estrada, não gastar demais em aeroporto, não dar mole com pertences pessoais, etc.",
  ">>3424163\r\nSim, eu costumava garimpar anos atrás. Rspero que goste, anão é irmão.",
  ">>3424180\r\nGarimpou a onde? Sabe onde posso encontrar fotos amadoras de baixa qualidade ou que pareçam caseiras? \r\n",
  ">>3424095\r\nObrigado pelas sugestões, anão.\r\n\r\n>Tente alertar algum mais inteligente entre eles e conseguir alguma conversa boa, provavelmente não dará certo mas não custa nada.\r\nJá fiz, deu certo. Montei um clube de estudos online. Deu \"muito certo\". Mas como tudo que envolve \"estudos\" nesse país, teve data pra acabar. E eu não quis reviver porque, honestamente, as interações virtuais não são muito estimulantes pra mim. Pra encontrar tava difícil, às vezes porque governo enxendo o saco com saídas, às vezes porque alguns membros não tinham dinheiro e/ou não animavam por causa da distância.\r\n\r\n>ambientes de mais ação ou movimento\r\nSim, mas por agora eu estou \"exilado\" porque estou nos \"finalmentes\" de concursos. Depois, farei.\r\n",
  ">>3424161\r\nEu faço meu trabalho pra me salvar, e se ela mesmo havia se oferecido pra ir comigo na igreja, ela também tinha o interesse. Sei que por isso, essa coisa de lacradora pode acabar. Mas no fim, você está certo sim, tenho que passar influência e confiança.",
  ">>3424173\r\n>É só ser honesto e não esperar nada em troca.\r\nEu nunca ouvi falar de alguém que fez esse tipo de \"declaração pós-término\" e achou que foi uma boa escolha. Todos se arrependem.",
  "Meu irmão acabou de tirar sozinho mais um dentre da boca dele, era molar. Foi bambeando, bambeando, bambeando até com os dedos conseguir arrancar. Diz que não saiu muito sangue e que não está inchado, só o buraco aberto até mandíbula. Rezem por ele, faz favor. Realmente a esquizofrenia faz a pessoa perder todos os dentes, coitado. ",
  ">>3424185\r\nTumblr ou Pinterest, mas hoje em dia essas redes estão abandonadas, e a quantidade de lixo é maior. Pesquisa nemfrog no tumblr, tem artes de jornais antigos, talvez goste.",
  ">>3424207\r\nVou procurar no Tumblr, da última vez que usei o Pinterest fui banido. ",
  ">>3424203\r\nComo assim? Não é uma \"declaração\", é eu tentando voltar a ter a companhia dela, se não funcionar, não tem jeito mesmo. É melhor tentar, é melhor viver um dia como leão que uma vida de ovelha. Kek.\r\n\r\nConte mais sobre o que acha que eu devia fazer.",
  ">>3424213\r\nÉ melhor, quando entrar em uma página de alguém, bota /archive no final para ver se compensa.",
  ">>3424216\r\n>Conte mais sobre o que acha que eu devia fazer.\r\nEu acho que você deveria ler os livros que eu citei lá em cima, começando pelo o do Corey. Paralelamente, acho que você deveria ter opções o bastante de amizades na sua vida pra não ter que correr atrás de quem decidiu sair da sua vida.",
  ">>3424234\r\nCaralho, acabei de ver dois textões seus que eu não li, um minuto.",
  "Bom dia, OP.\r\nGostaria de melhorar as condições em que vivo, mais dinheiro. Acredito que isso iria ajudar a preencher às lacunas na minha realidade. Deus te abençoe.",
  ">>3424224\r\n",
  ">>3424245\r\nComeçou bem. Tem outros que o foco são só essas artes de jornais antigos. Vou dormir agora anão, passar bem.",
  ">>3424260\r\nApenas estou pegando alguns, depois vou ver se garimpo fotografias. Boa noite.",
  ">>3424154\r\n>É dar um jeito de ser atrativo o suficiente para garimpar mais pessoas que te façam bem\r\nNão sei como, não sou bonito e muito menos tenho opções **também não sou amigay**. Isso me fode e talvez poderia me fazer \"rebaixar\" pra ela, mas, sinceramente, isso é romantização do fracasso, se ela REALMENTE sequer cogitar pensar assim, então honestamente eu estou bem melhor longe dela, e ainda fiz o certo me desculpando e crescendo com isso. Mas se ela é a pessoa legal que eu conheço, então ela vai entender minimamente que eu tirei algo disso pra mim e que eu quero compartilhar isso com ela. Se ela não quiser tudo bem, eu só posso agradecer e seguir de boa, se ela por acaso quiser falar comigo eu vou estar ali pra ela para qualquer parada, eu não vou virar um fodendo inimigo dela. \r\nIsso que vale e isso que te torna uma pessoa melhor.",
  "Espero que não tenha ido dormir, anão 125e9, o papo está muito bom.",
  "Bump final.",
  "Estou com o estômago ruim e o corpo inteiro dolorido desde que inventei de comer meio pote de sorvete de uma vez só. Já diarreiei e arrotei um bocado para aliviar a pressão. Que sensação horrível. Não consegui dormir.",
  ">>3424279\r\n>Não sei como, não sou bonito e muito menos tenho opções\r\nOs livros ensinam. Tem como dar aqueles conselhos rapidinhos aqui no chan, mas você sabe, dura pouco tempo na mente, o tipo de mudança que é significativa demora um pouco pra vir, precisa de esforço diário, a destruição de crenças desajustadas é meio dolorosa, uma coisa por vez, daí vem a prática, o reajuste, etc. É uma jornada.\r\n\r\n>eu vou estar ali pra ela para qualquer parada, eu não vou virar um fodendo inimigo dela\r\nAnão, sendo totalmente honesto, eu não tenho informação suficiente pra entender sua situação, no fim das contas só você tem. Eu tenho lido as coisas que você disse aqui com um certo desconforto **(e consequentemente vomitando textão, kek)** porque eu me vi em diversas coisas que você citou: eu já tive pouquíssimas opções, já discuti com muié, já fui \"amigo\" de muié, já afastei as pessoas de mim por ter \"opiniões fortes\", já quis dar essa de \"vou falar com ela\" quando eu estava totalmente carente e frágil, arrumando motivos pra justificar o meu contato, tentando me convencer que era só pra mim, que eu não queria nada em troca. Todo esse comportamento é típico. É repetido. Parece um script. Conversando com pessoas, acompanhando essas \"crises\", ouvindo relatos, é muito comum ver esse exato mesmo comportamento em muitas pessoas. Não há traço de identidade algum, é só repetição, um comportamento bem animalesco mesmo. Talvez, muito talvez, eu esteja deixando passar algumas informações e me projetando no seus relatos, então tome meus conselhos com um grão de sal. Minha percepção imediata é que você está carente e está tentando, como sopro de última esperança, achar motivos para não se sentir mal em entrar em contato com ela. Está rastejando. Se você realmente quer reatar contato, que tal esperar até você ter mais opções?\r\n\r\nAlém disso, por que diabos \"estar ali pra ela pra qualquer parada\"? Isso não faz muito sentido. Parece que está colocando ela no pedestal, assumindo a profissão de escudeiro, mordomo, simp pleaser. Se você tivesse mais relações, porque você abriria mão de afazeres com as novas pessoas, aquelas que te agradam, te fazem bem e que dizem precisar de você, para \"estar ali pra ela pra qualquer parada\", sendo que ela quis sair da sua vida? Não faz muito sentido. Não ter mais contato não é \"tonar-se inimigo\", é seguir com a vida. E \"virar as costas e nunca mais olhar pra trás\" não é a mesma coisa que \"fechar as portas\", é deixar que a pessoa que motivou a sua virada de costas torne-se a responsável por reatar contato -- se ela quiser. Se não quiser, é a vida, você nem vai se lembrar disso se estiver ocupado com seus objetivos e com seus novos amigos. É muito bom a postura \"ser amigo e dar o melhor de si sem esperar nada em troca\", mas é doentio não observar o que você recebe em troca, porque se você não observa o que você recebe em troca, você não consegue ajustar o seu comportamento pra dar mais do que funciona, ou seja, você está focando só em você mesmo, tá olhando só pro seu umbigo, focando nos sentimentos que você tem quando você doa.\r\n\r\nSe você não tiver muito preconceito com leitura, recomendo a leitura do artigo sobre as 12 camadas de personalidade do Olavo de Carvalho, depois de ler o artigo, volte e observe bem como é descrita a camada 4. Se achar que tem algo a ver com sua situação (ou com a situação dela), pesquise no youtube \"camada 4 ítalo marsili\". Se quiser aprofundar, veja o livro Conhecimento por Presença, do Ronald Robson.\r\n\r\nRecomendei muitas coisas, mas se você for ler algo, eu digo: o mais importante é o livro do Corey (te ensina a ser masculino e a ter opções de muié pra sair e comer) e o artigo do Olavo (te dá base pra pensar em termos de maturidade sua e dos outros). Ambos são gratuitos.",
  ">>3424310\r\nCaso leia, desejo-te boa sorte, anão. A jornada para ter uma vida estruturalmente feliz, com vários pilares sólidos, é longa. É ardua. Mas percorrê-la é muito melhor do que fugir dela. Todas as pessoas, em todos os lugares, em todos os tempos, tem exatamente os mesmos \"deveres\", mudando só a roupagem, o nome deles. Quanto mais você percorrer, mais óbvio isso ficará.",
  ">>3424348\r\n>>3424363\r\nVou ler sim, anão, e vou refletir sobre o que você disse.\r\nAmanhã, se esse fio estiver de pé, vou falar o que acho...\r\nBoa noite.",
  "É o.",
  "Bump.\r\nTive que fazer umas coisas aqui em pleno sábado, mas já respondo os anões.",
  ">>3423987\r\nDe novo este idiota que força Afonso todo santo dia.\r\nOP, me ajude a fazer com que ele morra.\r\n",
  ">>3427202\r\nMas fui eu, **OP anônimo,** que postei o Afonso, hue. E não sou o anão que força ele, mas vi esse mesmo vídeo esses dias que um anão postou e achei interessante. **Saiba aproveitar cada coisa, os vídeos do Afonso que não são de terra plana são bons.**",
  ">>3424141\r\nVocê não deve mais estar por aqui, mas o que fará em SC? Parece um bom lugar para ir. \r\n>>3424135\r\nDizem que para isso fapar é bom, mas de qualquer maneira procure um médico.\r\n",
  "KEK. Moro no interior do Paraná e isso realmente existe por aqui. Em breve, irá acabar. Nem sei como ainda existe.",
  ">>3428620\r\nNão seja pessimista, anão, faça várias filhas brancas para consumo dos anões.",
  ">>3424189\r\nQual concurso está tentando, anão?\r\n>>3424206\r\nÉ literalmente esquizofrenia ou ele apenas não gosta de dentista? **Só arranquei dentes no dentista 3 ou 4 vezes na vida eu acho.**\r\nRezarei por ele. \r\n>>3424244\r\nBoa noite, meu amigo. Me desculpe por não te responder, provavelmente você não vai ver isso. Que Deus te abençoe também. \r\nEu já postei o vídeo do Afonso lá, que inclusive um anão reclamou, hue. Há muitos anos eu ouvi o audiobook \"O segredo da mente milionária\" e falava basicamente o que ele disse. Só chamavam o que você criava com a sua mente de matéria amorfa. Você primeiro tem que pensar no que fazer, criar mesmo as coisas para depois colocar em prática. Mas tome cuidado para não cair de devaneios. Saiba quando calar a mente e o valor do silêncio. O pensamento deve ser algo com objetivo não algo compulsivo.\r\nAgora voltando a sua realidade, se você tiver alguém na sua família que lhe ajude é bom recorrer. Que seja indicando para um emprego melhor ou entrando num negócio juntos ** se forem minimamente unidos**. Se você tiver algum terreno mesmo que pequeno pode dar uma olhada no /nat/ no fio de agro que tem ideias boas lá como criar abelhas ou peixes em tanques e até cogumelos. \r\nSe estiver aí fale mais da sua vida.\r\n",
  ">>3424348\r\n>não é \"tonar-se inimigo\", é seguir com a vida. E \"virar as costas e nunca mais olhar pra trás\" não é a mesma coisa que \"fechar as portas\r\nÉ bem isso mesmo, a minha parte eu já fiz, então cabe a ela, se tá na mão dela, tranquilo, se ela vier é porque ela quer, senão foi bom enquanto durou, mas melhor assim pros dois. Quando um não quer, dois não brigam, sabe?\r\nSeja você a não querer brigar, estar ali eu já estou, oras. O importante é NÃO FICAR ESTACIONADO nisso, seguir a vida.\r\n\r\nVocê não precisa ter pressa, exatamente pois ela não esta tendo.",
  ">>3424244\r\n>>3431602\r\nAchei esse telatiro de um anão que teve garra para te motivar. ",
  ">>3424347\r\nSe tivesse visto na hora pediria para você deitar virado para o lado esquerdo, ajuda a digerir melhor. Sou magro mas acho que ficaria bem se comesse igual você, já fiz cada coisa que deixaria os gordões daqui de boca aberta. \r\n",
  ">>3424154\r\n>É dar um jeito de ser atrativo o suficiente para garimpar mais pessoas que te façam bem\r\nIsso é complicado, pois o certo é eu me sentir atrativo, assim as pessoas vão magneticamente se atrair por mim, e se você se sentir bem com quem você é, vai saber filtrar quem te faz bem, discordando de você ou não, mas que se importam pois é o que importa.\r\n\r\n>Quem tem opções não sente falta de nada.\r\nDiscordo, sentir falta não tem a ver com quantidade de opções, mas para o que você dá valor. É sobre qualidade, nunca quantidade.\r\n\r\n>que você não tem valor, que ela pode te menosprezar, que é você que precisa dela. Isso não é natural.\r\nPelo contrário, isso é o mais natural possível para uma pessoa que está amadurecendo, e todo mundo passa por isso inevitavelmente, mas note que isso seria eu falando comigo de mim e sobre mim, eu estaria **até estive** criando essa realidade pois estaria fazendo essas afirmações. Seria eu já assumir que ela PODE me menosprezar e já sofrer por antecedência, quando eu devia estar seguro de mim e isso não iria me afetar. Nunca na intenção de afetar ela, entende? Mas de mim se aceitar e aceitar a diferença ou indiferença dos outros. Se eu começar a se rebaixar agora, vou criar esse habito, entende?",
  ">>3424348\r\nVocê não precisa \"virar as costas\" ou \"cagar\" ou \"tacar o foda-se\", mas relativizar antes de se incomodar, isso te dá poder para evitar qualquer atrito, assim você pode se relacionar tranquilamente com absolutamente qualquer pessoa, até as mais chatas ou absolutamente opostas a você.",
  ">>3424154\r\n>Falta-te opções, e é isso que você precisa resolver.\r\nAnão, não, você não vai resolver nada tratando gente como se fosse um pedaço de carne, você não troca \"pessoas por outras pessoas\", pois cada um é absolutamente único e impacta a nossa vida de forma individual. É qualidade sob quantidade.",
  ">>3424154\r\n>Muita gente está. Ai, ó, você já tá inventando que não existe ninguém forte demais nas próprias crenças pra se afastar de quem enfraquece sua jornada. Acreditando nessa mentira, você se sente menos culpado por querer voltar a falar com quem decidiu sair da sua vida. Isso é muito baixo, anão.\r\nCada um é uma pessoa, ninguém está de plateia pra nada além dos próprios interesses individuais, você não se reúne com gente só pra fazer uma câmara de eco, mas pra conhecer ideias diferentes e se aprofundar nas que já tem. A troca é saudável, a batalha nunca. Entende? Eu não entendi direito o seu ponto, anão. Mas você está meio certo e meio equivocado, talvez o mindset esteja racional, mas a metodologia bruta.\r\n",
  ">>3424279\r\nWith incels interlinked.",
  "Saudade.",
  ">>3432593\r\nNão entendi, anão. ",
  ">>3432666\r\nDeabo burro.\r\n**Não Floode**",
  ">>3432666\r\nFofinha, lembra.",
  ">>3433489\r\nO que tem a ver com krav maga?",
  "Bump.",
  "Só quero me vingar, só isso.\r\n\r\nMe dê ideias de como acabar com a vida e o psicológico de uma pessoa.",
  ">>3435937\r\nO que fizeram com você? Já acabei com o psicológico de uma e para mim não valeu a pena. ",
  "Bump.",
  ">>3435937\r\nA vingança nunca é plena, mata a sua alma e a envenena. ",
  "Como faço para ter um grupo de amigos? Eu nunca fiz nada verdadeiramente coletivo, nem as coisas mais alinhadas com pessoas reclusas, feito bazingarias e otakices. Eu nunca tive grupo nem sequer nos MMORPG que eu jogava. Eu tenho 2 amigos que só vejo de 6 em 6 meses. Meu número nunca passou disso entre alguns que parei de falar e novos que surgiram.\r\n\r\nEu mal tive experiências coletivas constantes, sabe quando tem um grupo de 4~5 pessoas e elas fazem as coisas junto com certa frequência? Eu nem faço ideia de como seja. Se eu fiz algo em grupo foi com colegas ou pessoas que eu não mantive contato, e juro, eu tentei, mas parecia que tinha uma barreira entre mim e as pessoas.\r\n\r\nEu tenho 30 agora, e cada ano que passa as pessoas vão ficando mais indispostas, eu acho que eu nunca vou ter memórias de \"aventuras\" coletivas, apenas peguem minha foda acima. \r\n\r\n",
  ">>3436941\r\nNunca tive essas experiências também anão, tive na verdade uns dois amigos na época de escola depois eles sumiram. Curioso que esses grupos são os mais fechados e os que menos são receptivos com novatos. No fundo eu sempre vi que ''amizade'' é basicamente quando alguém tem algo a oferecer e o outro quer e só, quando eu estudava sempre via o pessoal trancado em uma sala no intervalo jogando Magic e Yugioh, curiosamente eram os mais ricos pois essas coisas sempre foram caras. Creio que muitos homens acabam se casando mais para ter uma pessoa para conversar, já que homens em si quando estão solteiros só vão atrás de buseta. ",
  "Bump.",
  ">>3436941\r\nComesse a sair mais e conhecer pessoas com os próprios interesses e depois marque de sair com elas. Mas só funciona se você souber conversar. Tem pessoas que onde chegam se relacionam, outras parecem ter um bloqueio.",
  ">>3436941\r\nLembro de ter te respondido, chan bugado. Resumindo, comece a sair e fazer coisas que gosta e converse com as pessoas, com o tempo acha alguém para marcar algo. \r\nMas tem pessoas que conversam com todos onde vão e outras que não conseguém falar com ninguém."
]
