[
  "Onde você estava quando o bitcoin bateu 62k de dólares?",
  ">bitcoin\nQuem diabos compra essa shitcoin em pleno 2021?",
  "Estou posicionado nos 65k pronto para vender, e lucrar 975%, e depois comprar no inverno! De pouco em pouco a galinha enche o papo. ",
  "Batendo masturbação.",
  ">>3423292\r\n",
  "Últimos anos para mudança de vida, anões.",
  ">>3424448\r\nBaseado id mas não acredito nesse gráfico.",
  ">>3424458\r\nBTC está perdendo dominância.",
  ">>3424467\r\nMesmo assim sempre vai ser a base de todas as outras mememoedas. ",
  ">>3424469\r\nNunca disse o contrário, mas o que importa é maximizar seus lucros.",
  "Se acontecer igual em 2017, teve uma grande alta e depois em 2018 caiu pela metade.\r\n\r\nVocês não acham que vai acontecer a mesma coisa de novo? Estou pensando em vender uma parte e depois comprar lá pra março.",
  "Para os anões que ainda não entraram no mundo crypto: apenas holdando, em 8 estarão ricos.\r\n\r\nAos anões que estão sem rumo na vida, se vocês começarem agora mesmo a se especializarem em alguma profissão, serão excelentes profissionais no mesmo tempo que as cryptos os deixarão ricos. Depois disso, vocês terão o resto da vida para se tornarem sábios.\r\n\r\nPatrimônio e renda são coisas distintas. Vocês precisam dos dois.\r\n\r\nSegurança e risco coexistem. Vocês precisam dos dois.\r\n\r\nBons anões, fiquem ricos, o mundo precisa de vocês poderosos.",
  ">>3424507\r\nQuando comprar, anão?\r\n\r\nTenho aproximadamente 10 mil reais pra investir em criptos, onde devo alocar?",
  ">>3424531\r\nO que eu faria se estivesse comprando hoje seria:\r\n\r\nETH > EGLD\r\n\r\nETH vai subir agora. Contudo, eu não apostaria nas large caps depois do pump do ETH, talvez uma mid cap seja mais interessante.",
  ">>3424531\r\n",
  "ADA e ETH serão as próximas a bombar, pelo menos é o que a maioria dos \"especialistas\" estão dizendo.",
  ">>3424467\r\nFalou como um retardado newfag.\r\n\r\nA dominância de bitcoin está diminuindo pelo mercado de crypto aumentar lateralmente com a inclusão de diversas categorias. E temos também moedas com baixo volume e retidas nas mãos de criadores e influencers, prontas para serem despejadas num momento específico, o que distorce o significado do marketcap.\r\n\r\nEntão acontece da dominância do bitcoin cair no longo prazo ao mesmo tempo que ele esturpra alts na variação do investimento após seu manipulado pump inicial. ",
  ">>3424708\r\n>inclusão de diversas categorias\r\n>diminuir dominância\r\n\r\n>baixo volume e retidas\r\n>anão está assumindo que vão ser \"despejadas\" antes de subir.\r\n\r\n>dominância do bitcoin no longo prazo\r\n>é a melhor moeda do longo prazo.\r\n\r\nMeu deus, primata. Eu não deveria nem ter te respondido, mas vai que algum anão não entendido entra aqui e acata o que você tá dizendo.\r\n\r\nDeve ser o HBARfag, não é possível.",
  ">>3424708\r\n>Então acontece da dominância do bitcoin cair no longo prazo ao mesmo tempo que ele esturpra alts na variação do investimento após seu manipulado pump inicial.\r\nComo você pode dizer que ele perde dominância se ele vai \"estuprar\" as alts?\r\n\r\nMeu deus, não é possível. Desculpa, HBARfag, acho que nem você seria capaz de ser tão demente.",
  "Estou holdando no aguardo do dia em que a economia mundial colapsar e eu ser rico apenas com minhas criptos.",
  ">62k de dólares 1BTC\r\n>quando tomei conhecimento disso ai 1BTC era 600 reais\r\n>achei absurdo pagar meio salário que ganhava na época em moedinha virtual\r\n>se tivesse comprado seis meses de salário estaria hoje com 3 milhões e aposentado aos 30 anos\r\n\r\nComo eu odeio essa linha do tempo onde o BTC vingou, Anões. Vai tomar no rabo. ",
  ">>3424830\r\nEthereum já foi ~0.15 BTC, hoje é ~0.5. E essa é a moeda que deu certo. Todavia a dominância continua caindo pois mais moedas são acrescentadas. Essas moedas são dos mais variados tipos (moedas de verdade, protocolo de joguinho, utilidades diversas), o que torna o conceito de dominância ainda mais inútil.\r\n\r\nEntão ocorre do Bitcoin ser um melhor investimento que alts (como Ethereum) e ainda assim a dominância diminuir, pois ela eu um conceito com pouca utilidade.",
  ">>3424853\r\n>>3424853\r\n<~0.15 BTC, hoje é ~0.05",
  ">>3424853\r\nAh, olha, nem vou discutir.\r\n\r\nJá falei, bitcoin é o melhor investimento no longo prazo. Contudo, dentro de uma bull run ele perde dominância sim e as alts sobem mais do que ele, isso é FATO.",
  ">>3424839\r\nBela carteira.",
  "Comprei a 47k e a 55k, gostaria de comprar mais mas estou com medo de não haver correção antes de continuar subindo.\r\n\r\n>>3424448\r\nTenho apenas 25% da minha carteira nisso, vou regretar? Também estou de olho na resistência de 3950.",
  ">>3424881\r\nOlha, 70% da minha carteira está em ETH. Não sei se você vai regretar, mas ETH parece bullish para mim.",
  ">>3424922\r\n>pois é um newfag de merda que não sabe que Bitcoin tem mais de uma década e sequer deve ter 1 BTC.\r\nSe você postar sua carteira e tiver mais de 1 BTC, eu posto a minha, como já fiz aqui diversas vezes.\r\n\r\nSe não for fazer isso, bota seu rabinho entre as pernas e vai embora, fazendo favor.",
  ">>3424939\r\nVocê não vai discutir por ser burro. \r\n\r\nEle está perdendo dominância em parte pela criação sem parar de cryptos, muitas de pouco volume e alto marketcap. E para falar que dentro de uma bullrun ele perde valor perante alts você tem apenas uma amostragem pequena de ciclo recente para falar, pois é um newfag de merda que não sabe que Bitcoin tem mais de uma década e sequer deve ter 1 BTC. É ridículo você falar que é fato uma especulação com um ou outro ponto numa história bem maior. \r\n\r\nEle perdeu em relação a bullrun anteriores a 2017? Você não sabe sem olhar, pois é um newfag.",
  ">>3424949\r\nVocê não sabe ler, não é possível.",
  ">>3424949\r\nResumo da ópera: engole isso aqui >>3424870 e fica quietinho.\r\n",
  ">>3424949\r\nPronto, só pra tu passar vergonha na frente dos anões.",
  "Vou comprar quando cair para 30k de novo.",
  ">>3425041\r\nVocê dia alguma coisa pra mendigos, anão?",
  ">>3425041\r\n>Ele perdeu em relação a bullrun anteriores a 2017? Você não sabe sem olhar, pois é um newfag.\r\n\r\nVocê sabe alguma coisa das diversas bullruns antes de 2017 para o seu FATO?\r\n",
  "Comprando.",
  "Dando o cu.",
  "Bom dia, anões. Atualmente possuo uns 1000 reais em ETH oriundo de mineração. Vocês recomendam jogar tudo no BTC, ou é melhor holdar?",
  ">>3424499\r\nVai acontecer exatamente a mesma coisa que em 2013 e 2017.",
  ">>3425128\r\nNão tinha nem lido direito, você quer anterior a 2017, então. Não tem problema, só que vai ficar ainda mais feio pra você.\r\n\r\nEra melhor você ter ficado quieto.\r\n\r\n>>3425102\r\nSim, fogo.",
  ">>3423844\r\n>shillcoin fraga\r\nO Macaco Pescador.",
  ">>3423589\r\nEu fiz a mesma coisa no último pico e me forniquei.",
  "Eu estava dormindo.\r\nNegros não sabem colocar ordem de venda automaticamente.",
  ">>3426035\r\nRelate.",
  ">>3425138\r\nOs anões já foram melhores...",
  ">>3425138\r\n>1000 bonoros\r\nMeua migo, isso é troco de pinga. Liquida essa merda depois vá jantar e comer uma putas.",
  "Esperando bater 65k pra comprar e vender tudo em 30k.",
  "Bitcoin subiu bastante por causa da especulação do ETF, compre o rumor e venda as notícias.\r\nUma pequena correção antes do BTC bater ATH, faz sentido e pode acontecer semana que vem, quando o Wall Street puder negociar os contratos futuros de BTC."
]
