[
  "Quero reformar o meu quarto, ficaria muito caro? Quero refazer a elétrica do quarto (colocar algumas tomadas), retirar um ponto de umidade, retirar a pintura com o aspecto de casca de laranja, melhorar o piso (talvez um piso vinílico), quanto ficaria essa brincadeira? Eu mesmo posso fazer os serviços.",
  "Also, seria com a massa corrida que eu alisaria a parede? É claro que eu vou tacar uma lixa 120 com lixadeira orbital na parede, só não quero que as paredes fiquem feias.",
  "É mais de 300 reais.",
  "Parede relatada, está toda cheia de casca de laranja, essa merda me deixa puto da vida.",
  ">>3424278\r\nSeu quarto tem piso de quintal.",
  "Uns mil reais, eu chuto. ",
  ">>3424281\r\nPor isso que eu vou trocar o piso ou instalar um piso novo.",
  ">>3424278\r\nVocê vai ter que raspar até o reboco. Depois passar seladora, massa e pinta. A infiltração vem do chão, se não consertar essa e bloquear com manta asfáltica de piche, o que eu orientei antes vai durar uns dois anos e a infiltração irá ressurgir. ",
  ">>3424288\r\nPuts, vou ter que enfiar a lixa nessa merda então, hue, até chegar na base do reboco.",
  ">>3424284\r\nSe for vinílico e você estiver curto de grana , mete por cima desse aí e pronto. ",
  ">>3424292\r\nÉ exatamente isso que eu vou fazer, no máximo passar uma massa para não ficar com relevo e acidentalmente a porra toda.",
  ">>3424291\r\nAntes da lixa vai a ESPÁTULA, é com ela que você vai avançando se for coisa superficial. Se for reforma estrutural mesmo, aí É com ponteira e marreta. ",
  "Só o piso sai por uns 300 reais. As tomadas saem uns 15 reais cada + os conduítos + os fios (o metro do fio está caro pra caralho, por volta de 10 reais o mais vabagundo) + as caixas. De resto terá as tintas + massa corrida + lixa + argamassa, dando mais uns 300 reais. E tem as ferramentas ainda. No total, chuto que você gastaria por volta de 800 reais, mas pode ir até uns 1k.",
  ">>3424296\r\nÉ coisa superficial. Also, se eu só tacar um impermeabilizante e depois uma massa corrida em cima não fica bom? Não pretendo morar nessa casa que me encontro para sempre.",
  ">>3424295\r\nO saquinho de massa de parede está dez reais, é uma merreca e rende bem. A seladora que vai antes também não é cara, só a tinta dessas coisas que É . Está uns 150 reais o galão de 3,6l. ",
  ">>3424303\r\nVou tacar o auto colante e zero fodas dadas, kek!",
  ">>3424302\r\nQualquer impermeabilização vai antes do acabamento. ",
  ">>3424304\r\nVocê que sabe, se o piso já está nivelado e sem sinal de infiltração…geralmente essas placas vinílicas tem um “contra”, que é onde assentam e ficam niveladas, mas se você não é enjoado com essas coisas , mete a cara e a coragem lá pra ver. Desejo sorte. ",
  ">sequer tem ideia do custo\n>quer que calculemos sem nem ao menos informar a área do quarto\n>acha que é qualificado para executar a obra\n",
  "Dez mil guedes, no máximo. Pode confiar.",
  ">>3424312\r\n>acha que é qualificado para executar a obra\r\nFiz uma obra recentemente e meua migo...É melhor o anão fazer por conta mesmo do que contratar um favelito de merda para fazer tudo fodido e no final dar prejuízo, tendo que fazer tudo de novo para reparar as merdas do primeiro filho da puta. Pelo menos o anão sabe o que quer e vai fazer do jeito dele. ",
  ">>3424318\r\nExato. É só o anão seguir os tutoriais dessa fofinha que dará tudo certo.",
  ">>3424327\r\nEu vou é subir em cima da casa, substituir o fio de telefone, ligar na primeira tomada e depois puxar um fio da tomada para outro lugar, nem fodendo que vou quebrar parede.",
  ">>3424330\r\nBaseado muquirana, o terror da indústria da construção.",
  ">>3424336\r\nFinalmente sangue de Severino.",
  ">>3424337\r\nKek. Agora eu pensei e se a construção da casa for sido bem feita, é só comprar um puxador de fios e ir puxando por dentro do conduíto.",
  ">>3424341\r\nNão foi bem feita, kek! Na época o meu avô enchia a cara e depois subia na casa, uma construção digna de um Severino profissa.",
  ">>3424318\nA única coisa que um completo inexperiente poderia fazer aí seria a pintura. Troca de piso e reforma elétrica não são para leigos.",
  ">>3424345\r\nAté muié aplica o piso, um anão não conseguiria fazer? Also, a \"reforma\" é só passar um fio aqui e ali, hue.",
  ">>3424344\r\nPerdi. Uma casa que morei foi feita assim também. \r\n\r\n>>3424345\r\nTá bom, Severino. Continue copando, achando que seu trabalho de merda vale ouro. Qualquer pessoa com mais de 2 neurônios faz com maestria esses trabalhos simples de obras, só precisa ter paciência.",
  ">>3424346\nNesse caso, tudo bem. Não é reforma, só uma gambiarra. Só tome cuidado com a amperagem dos pontos elétricos para não sobrecarregar a corrente.",
  "Tem algum lugar possível atrás dessa parede que está pegando umidade? \r\nApós resolver, só ligar a parte elétrica e acabamento com canaleta de PVC parede.\r\n",
  ">>3424381\r\nA parede dá direto na chuva, anão, sempre que chove, meua-migo, fica tudo molhado.",
  ">>3424387\r\nOlhe os dois lados da parede e tente imaginar de onde a água está vindo, de resto, busque cal e cimento.\r\n"
]
