[
  "Sem levar a religião em consideração, mas por que caralhos ter filhos? Eu não conheço uma pessoa com filho que não seja estressada. Filhos são caros, demandam muito tempo e dedicação e não são garantia de nada. Tudo bem, são uns anos de \"amor\", mas e depois? A maioria das pessoas têm filhos buscando curar a carência ou casamento. \r\n\r\nA maioria das pessoas tem filhos +- aos 30 anos e quando os filhos atingem a maioridade, ainda são adultos de 50 anos, que ainda conseguem ser ativos em sociedade. Quando a pessoa começar a ficar mal, lá pelos 70 anos, é raríssimo os filhos irem cuidar dos pais porque também já tem suas vidas e obrigações. Ou seja, o argumento de ter alguém pra te fazer companhia e cuidar de você é falho. \r\n\r\nAnões que querem ser pais, por favor postem seus pontos a favor de ter filhos. Eu não vejo porque ter filho se não for por causa de religião, e eu não sou religioso, apenas creio em Deus. Eu prefiro muito mais curtir a vida e no final ir para uma casa de repouso ou me matar. ",
  ">Eu prefiro muito mais curtir a vida e no final ir para uma casa de repouso ou me matar.\r\nCaralho... essa foi a coisa mais triste que eu já li. Saia um pouco de casa, anão, isso tudo está fodendo com sua mente.\r\n\r\n\r\n\r\n\r\n\r\n",
  ">>3424772\r\nTambém pensei isso. Casa de repouso é deprimente, e com a idade a tendência é dos pensamentos suicidas sumirem.",
  "A taxa de reprodução [humana, não-simiesca] está abaixo do sustentável e o sujeito ainda acha que o antinatalismo é coisa de hipster iluminado, lol.",
  ">>3424772\r\n>>3424780\r\nVocês já visitaram uma casa de repouso? A maioria ali tem filhos. Vocês acham que seus filhos vão largar emprego e família para cuidar de vocês? Dá pra contar no dedo os casos. Todos vão parar no mesmo lugar, a diferença é que quem teve filhos curtiu menos a vida. ",
  "Porque você vai ficar velho e morrer sozinho. Que puta forma de se aposentar ein.",
  ">passa mal\r\n>não tem filho pra levar no médico\r\n>fica doente\r\n>não tem filho pra cuidar\r\n>constrói algo na vida\r\n>não tem pra quem deixar\r\n>não vai ter ninguém pra chorar no seu velório\r\n>vai terminar sua linhagem em você, milhões de anos de evolução pra terminar em você\r\n\r\nSão tantos motivos, OP.\r\n\r\n",
  ">>3424816\r\n>Vocês acham que seus filhos vão largar emprego e família para cuidar de vocês?\r\nLiteralmente toda família que conheço é assim. Com meus avós foi assim, com os avós e o pai da minha namorada, família de amigos...\r\nHonestamente desconheço alguém que deixou um dos pais em casa de repouso (e eu trabalho com comércio, acredite, eu conheço muita gente). ",
  ">>3424833\r\n\r\nE um adendo, não existe isso de >largar emprego e família<. Dá pra conciliar fácil, é uma responsabilidade grande mas dá pra conciliar.",
  "Você esqueceu do ponto mais importante. Ter uma filhinha lindinha e gostosa sempre disponível para fazer amor.",
  "Op, você será pai de menina e será feliz.",
  ">>3424831\r\nO único motivo vagamente razoável é o último. ",
  ">ele não quer ter filhos homens para seguir o legado de lutar contra o judeu\r\n>ele não quer ter filhas mulheres para esposá-las com amigos que moram perto de fazendas ao lado para lutar contra o judeu\r\nPerdi, imagine ser estrogenado a esse ponto.",
  "O que eu acho hilário é o argumento do \"legado\". \r\n\"Devo continuar o legado de meus antepassados!\"\r\nDelírios à parte, a esmagadora maioria dos trad larpers fissurados com a ideia de ter filhos são parte da plebe. Não são descendentes de ninguém importante. Um legado milenar de mediocridade. Se o argumento se baseia simplesmente no fato que até seu primeiro antepassado e você passou-se milênios, então é valioso para qualquer pessoa ter filhos. Até mesmos crioulos com 50-70 de QI deveriam procriar. Não me descrevo como \"antinatalista\" pois não dou importância se outras pessoas tem filhos ou não. Simplesmente não vejo um porquê digno o suficiente para \"passar a tocha\" para alguém. Se eu fosse rico, talvez eu pensasse em continuar minha linhagem. Morrer só é algo triste, porém, o que mais tem é idoso em asilo que tem família mas foi largado. Não há garantias de nada.\r\n>>3424831\r\n>vai terminar sua linhagem em você, milhões de anos de evolução pra terminar em você\r\nVocê acredita que africanos, doentes mentais e degenerados devem continuar suas respectivas linhagens? ",
  ">ele não quer ter filhas mulheres para esposá-las com amigos que moram perto de fazendas ao lado para lutar contra o judeu",
  "Eu queria ter filhos porque gosto de família grande. Toda mulher com quem me relaciono nos últimos tempos venho colocando essa ideia na cabeça. Queria ter umas 3 ou 4 crias. Sei que parece doideira, mas eu acho família um negócio muito legal. Lembro de quando eu morava num sítio e o meu pai tinha construído um salão de festas lindo com galpão campeiro e tudo mais. Quase todo natal e ano novo eram lá. E era gente. Acho que sempre tinha, em média, umas 20~30 pessoas lá.",
  ">>3425086\r\nAlso, eu sou uma pessoa bonita demais pra não embonecar nenhuma mulher na minha vida. Todo mundo na minha casa tem olho azul e uma genética do caralho.",
  "A única razão não religiosa para ter filhos que faz algum sentindo é para que sua cultura não morra e você seja lembrando de forma coletiva, através da identidade étnica e cultural transmitida pelas gerações, se não conseguir ser  lembrado por seus feitos individuais.",
  "Minha mente está corrompida demais para ter uma filha, e ter um filho só garantiria que eu desse a outro ser humano o legado de minha falha. ",
  "O problema é que filhos são uma obrigação absurda. Você deve abdicar do seu tempo, da sua liberdade e das coisas que você gosta e focar em criar uma outra pessoa, o problema é que ninguém mais tem interesse de fazer isso antes dos 30, pois o mundo atual é muito mais acessível do que o mundo de 30 ou 40 anos atrás. Existe coisa pra caralho para ver e você só começa a ter dinheiro suficiente para aproveitar mais depois dos 25, então você quer pelo menos um tempo até você ter essa responsabilidade, você nota que ter filho nas é mais prioridade, mas sim um \"conveniência\", enquanto os mais antigos dizem que é uma \"experiência que todo mundo deve passar, igual casar\". Pura besteira conformista.\r\n>ainnn mas e o seu legado?\r\nEm 3 ou 4 gerações você será completamente esquecido, ninguém liga pro seu \"legado\".",
  ">>3425169\r\n>Em 3 ou 4 gerações você será completamente esquecido, ninguém liga pro seu \"legado\".\r\nVocê falha, eu tenho livros genealógicos da família que cita meus pentavós pra trás... Que cita a história dos meus antepassados colonizadores que vieram para o Brasil pobre e que enriqueceram o bastante para deixar milhões de pessoas como prole.",
  ">>3425183\r\nAlso, eu sei todos os nomes e a história de cór dos meus bisavós. Tenho todos os meus tetravós registrados no FamilySearch.org e em alguns ramos, tenho até Adão e Eva, é claro que eu duvido dessa parte também, kek, mas fazer o quê? Algum cara colocou um antepassado meu da idade média em uma linhagem até o jardim do Edén...",
  "Pois ao crescer você não tem amigos, apenas colegas. Aqueles que devem substituir o papel dos seus amigos são a sua família, ou seja, sua esposa e filhos. Pra exemplificar, tenho uma tia que diz não ter amiga ou amigo nenhum, no entanto ela nunca parece sozinha ou pra baixo, motivo? Tem um marido e três filhos.\n\nÉ claro que vivendo no mundo moderno aonde você só vira adulto aos 25 anos, pode ter quantos amigos conseguir e se o relacionamento não estiver dando certo pode se separar sem nem ao menos é difícil perceber isso. E é exatamente esse o motivo da infelicidade do anão médio, não possui habilidades sociais o suficiente pra fazer amizades e nem beleza ou status pra conseguir se casar.",
  ">>3425241\r\nFodendo isso, demorei para entender o mesmo, eu não tenho amigos, sou um cara sozinho, por isso que quero literalmente fazer amigos (filhos).",
  ">por que caralhos ter filhos?\nPorque é o único propósito da vida.",
  ">>3425241\r\n>>3425259\r\n\r\n",
  ">>3425169\r\nComo eu disse acima, você pode até ser esquecido individualmente, mas enquanto sua cultura estiver viva de alguma forma, você e sua vida serão lembrados de forma coletiva. Até neste país neo africano amaldiçoado, pessoas que têm fenótipo europeu o suficiente ainda demonstram interesse na idade média,por exemplo, o que é uma forma de lembrar dos seus ancestrais que viveram na Europa naquela época. Por isso a miscigenação atual neste país é uma merda, pois vai criar um país com 100% da população com fenótipo mulato, a longo prazo, que não vai se identificar em absolutamente nada com seus ancestrais brancos e brancoides e estes serão totalmente esquecidos tanto como indivíduos quanto como povo.",
  ">>3425275\r\nBaseado, uma coisa que eu percebi recentemente foi o seguinte: os antigos tinham o melhor amigo como o pai, pois eu perguntei para o meu tio de 70 anos que é um matuto de quem foi o melhor amigo dele e ele falou que foi o meu avô (o pai dele), ele não foi o único a falar isso, agora pergunte quem é o melhor amigo de um zoomer de hoje em dia e ele vai falar: \"aaaaaaiwn é o meu coleguinha da escola, aaaaiwn é fulaninho\" ou qualquer outra merda, a real é que isso é errado pra caralho, deve ser por isso e por outros fatores que estamos na merda.",
  "Você nunca foi em aniversário de avô? Nunca viu uma mesa cheia, com vinte pessoas reunidas para comemorar uma pessoa? \r\n\r\nÉ lindo demais. Meus avós tiveram cinco filhos, uns quinze netos e no momento alguns bisnetos. Meu avô já é falecido e minha avó tem mais de oitenta anos, e ela fica tão feliz quando tem todos os seus filhos e netos reunidos que chega a transbordar para mim. Ter muitos e bons filhos é fonte de satisfação e motivo de felicidade, vale muito mais que os motivos materialistas bestas que esses niilistas anti-natalistas dão.",
  ">>3425330\r\nO seu comentário me fez lembrar do meu querido avô que faleceu já faz 10 anos! Mas eu ainda tenho um dvd da festa de aniversário dele há 15 anos atrás mostrando a família toda reunida, os 11 filhos, os 30 netos, todos os genros e noras, algumas irmãs e amigos dos familiares. É incrível como os antigos festejavam, reuniam gente pra caralho. Já eu, sou reservado e não falo com ninguém fora os de casa...",
  ">>3425303\r\nNão considero meus pais como amigos, pois amizade é uma relação de igualdade. Eles estão acima disso.\r\n",
  ">>3425330\r\n>festa de avô",
  "Filho serve para você passar seu legado pra frente, mas você precisa ter um para deixar, colocar uma criança no mundo sem ter condições de prover o necessário para seu bom desenvolvimento é condená-la ao sofrimento.\r\n\r\n",
  "A real é que se não fosse essa economia de bosta, a gente nem teria essa discussão. Mas, puta merda, o que é mais natural do que constituir uma família e ter descendentes? \r\nTodo homem herda seu cromossomo Y do próprio pai, isso nos leva até o grande macaco pai que lutou contra tigres dentes-de-sabre e experimentou as frutinhas não venenosas. Esse macaco pai, e todas as gerações seguintes passaram por tudo o que você imagina, só para cem gerações depois um gordão acostumado com conforto ter medinho de ter filho ou não. Eu não vou deixar minha linhagem acabar, posso até ser esquecido como pessoa, mas meu cromossomo Y vai chegar até o fim da humanidade.\r\n\r\n**ESSA É POR VOCÊ GRONK!**",
  ">>3424737\r\nEu sofri muito na vida. Tive a pior criação possível vinda dos meus pais, tanto em questão de educação/psicológico quanto ao estudo. Por muito tempo eu pensei que nunca iria querer ter filhos para não ficar que nem meus pais, mas com o tempo e idas em psicólogo entendi que não sou igual a eles e nem vou ser. Sem esse medo eu quero ter filhos para ter a chance de dar as condições para talvez ele ser o próximo Einstein. Claro, as chances de criar um filho sojado quando se da as melhores condições pra ele são altas, mas mesmo que ele não seja bem sucedido eu quero garantir que ele vai ser feliz. Acho que o ponto é ser como um sistema de compensação. Minha vida foi uma merda, eu cometi vários erros e sou fodido da cabeça, mas se eu conseguir criar um filho que prospere no meu último dia eu vou poder olhar pra trás e saber que minha vida teve algum sentido. ",
  ">>3425409\r\nOu seja, puro egoísmo. ",
  ">overpupulated world\r\n>comunista que quer se reproduzir\r\nCope do caralho.",
  "Você é literalmente programado pra isso. Não se trata de racionalizar ou ser lógico a respeito, é só uma penca de hormônios que dizem \"vai lá, mete o boneco\" direta e indiretamente (pau duro, degeneração, vontade de gozar dentro, sede por bundas redondas e bucetas gostosas, etc).",
  ">>3424816\r\n>Vocês acham que seus filhos vão largar emprego e família para cuidar de vocês?\r\n\r\nVocê não está vendo muito filme americorno, não? Aqui no Brasil tem muito filho da puta, mas se tem uma coisa que é raro é alguém ser filho da puta neste sentido aí.",
  ">>3425387\r\n>>3425387\r\n>>3425387\r\nPerdi duríssimo.\r\n\r\nBaseado.",
  ">>3425522\r\nMe explique em que ponto estou sendo egoísta por favor. Also, refleti mais sobre e também penso muito na responsabilidade de ter uma prole branca enquanto o mundo esta sendo infestado por negros de areia.",
  ">>3426000\r\nEsse corno tá pescando, você está certo. A vida perde o propósito e fica vazia se você se dedicar a si mesmo definhando aos poucos. Irá morrer sozinho por ter ficado amargurado, já que todos seus amigos construíram família e você não.",
  ">>3427187\r\nEu tenho 26 anos e vim morar sozinho em um apartamento, já perdi meus pais, estou triste como a foda, minha vida não tem propósito ou sentido, fode não, estou chorando à toa igual mulher, pensei que eu ia me sentir bem morando sozinho.",
  "Pra eu ter algum sentido nessa merda de vida. Viajar é o caralho.",
  "Se você pensa em ter filhos por algum motivo específico, filosófico, sociológico ou sei lá, não tenha. Só tenha filhos se for sua vontade, por amor e vontade de construir uma família. ",
  ">>3428077\r\nMeta um filho em uma pardinha, anão.",
  "Eu gosto do antinatalismo, pois dá para ocultar o ecofascismo nele.",
  "Pois quero continuar o legado de meus ancestrais e perpetuar meu sangue e minha família no mundo. Also, antinatalistas são simplesmente virgens que não querem admitir que não transam porque não podem, e inventam uma desculpa, em vez de bater no peito e assumir que não fornicam.",
  "O antinatalismo é tudo.\r\n\r\nVcs que sao contra devem ter uma vida deliciosa, cheia de emoções e nunca viveram rotinas massacrantes em ônibus lotado trabalhando para ganhar miséria.\r\n\r\nA velhice, a morte de entes queridos e saber que vai morrer é dor demais para que meus filhos. Não quero isso para eles\r\n\r\nA propósito vocês ao menos são de boa genética, possuem pedigree? \r\n\r\nNão comparem a velhice de você com a de um idoso em 2021. \r\nEm 2080 teremos robos realidade virtual e IA avançada que mudará para sempre como vivemos.\n<tinyboard ban message>O USUÁRIO FOI JOGADO AO MAR POR ESSA POSTAGEM</tinyboard>",
  ">>3425303\r\nComo ter um pai como melhor amigo na era da informação rápida? \r\n\r\nA maioria desses boomer não passa de bando de desatualizados. O mundo está mudando a cada 10 anos \r\n",
  "Eu quero ter filhos, eu quero construir uma família. Mas e mulher?\nNinguém quer casar. E quem quer, é só pra servir de escoro e sangue-suga de dinheiro. ",
  ">>3425387\r\nBaseado.\r\n\r\n"
]
