[
  "Como podem existir ==mulheres== falhas no fodendo ==Brasil==? \r\nUma depósito tímida pode até ter problemas para se relacionar em certos países da Europa e da Ásia, **pois lá os homens são culturalmente mais contidos** mas no Brasil os caras chegam nelas em qualquer lugar, seja na rua ou nas redes sociais, e mesmo as deficientes conseguem companhia sexual no Coomerdil.",
  ">esse azultexto\r\nO absoluto estado.",
  ">>3424991\r\nVai esperar senso lógico de bostalher? \r\n",
  "Falha só se for a borda da boceta de tanto levar pirocada.",
  ">esses anões \r\nPerdi com o primeiro e senti com o segundo. É possível sair falha depois dos 30 ou It's over?",
  "O pior é que na minha época de faculdade eu conheci uma falha.\r\nEla era gorda, esquisita, tinha um cheiro esquisito e tinha uma inaptidão social que fazia com que ela ficasse isolada. Lembro que vi ela jogando diablo 2 durante as aulas e ela comentou que sempre jogava de necromancer, aí desisti de interagir com a escória.",
  "8 horas da manhã de um sábado e o cara já tá fazendo fio de muié, bicho.\r\nPuta merda.",
  ">>3425084\r\n>falando mal do baseado bonemancer\r\nChegou o Pretodino.",
  ">>3425097\r\n\r\n",
  ">>3425084\r\n>necromancer\r\n>escória\r\nCom um **bone spear** eu te mato.",
  ">>3425008\r\n Nunca será como na adolescência ou inicio da fase adulta. Começar aos 30 é adentrar em uma ilha já explorada por outros. Os tesouros já foram roubados. Não existe inocência.",
  ">>3425084\r\n**Plebeu.** Se tratando de uma fêmea, ser gamer gurl ou gorda não a impede de ter orbitadores e gente querendo enfiar o arpão nela. \r\n\r\n>>3425144 \r\nImagino que as bagagens emocionais também devam afetar negativamente a experiência. É tão difícil se relacionar com pessoas que estão na casa dos 20 ou um pouco menos? ",
  "Pra uma deposito conseguir a proeza de ser falha, só se ela for muito feia mesmo, dessas que não dá nem pra encarar, ou tendo uma deficiência escrota.",
  ">>3425008\r\nO Alan só foi descobrir que lookismo é real aos 31 anos.",
  ">>3425144\r\n>\"os tesouros já foram roubados. Não existe inocência\"\r\nNão existe inocência aos vinte também. E considerando a nossa época e dependendo do ambiente social, nem aos quinze. Qual o ponto?\r\n\r\n>>3425008\r\nO problema nem é a idade, é o jeito de ser. A falha está na cabeça. O Dário mesmo se acha completamente normal, por exemplo, assim como aquele Adial que ou se veste de rosa ou como um senhor de 60 anos. A maior parte dos falhos pensa que a beleza é o problema (e não podemos negar a sua participação), mas eles se comportam como completos autistas sociais. Falam estranho, gesticulam estranho, só conseguem desenvolver assunto sobre coisas de nicho, como games ou desenho cambojano, e por aí vai.\r\n\r\nAcho que o problema é já querer ir para grupos com o objetivo de pegar mulher. O cara não sabe se comportar, então precisa primeiro fazer amizades, aprender a conversar e se posicionar em grupo, entender que nessas horas todos querem falar sobre amenidades e coisas leves a não discutir a viabilidade dos seis milhões de mortos no Holocausto, e depois quando se sentir mais confortável com as interações se aproximar de alguma depósito. O que não falta é lugares para se unia a grupos com interesses em comum, como fotografia, urban sketching, esportes na praia, capoeira e um monte de outras coisas. Um conhecido que faz rapel disse que os grupos são bem unidos e que até lá dentro tem como pegar mulher, kek. Mas para isso tem que deixar o ego típico de falho de lado e parar de ver todo mundo que não está falando sobre os seus assuntos como \"gado\".\r\n",
  "Baseado paipreocupado. NEETs e hikikomoris são frutos de um sistema falido e da superproteção dos pais."
]
