[
  "Jennifer Pan (born June 17, 1986) is a Canadian woman who was convicted of a 2010 kill-for-hire attack targeting both of her parents, killing her mother and injuring her father. She alleged the crime was response to their \"tiger parenting\" into her mid-20s. ",
  "Mulher é desgraça.",
  "Interessante a psicologia envolvida na interrogação e como o inspetor vai pacientemente conduzindo a pessoa pra onde ele quer. ",
  "Bom canal. Tem esse canal secundário também:\r\nhttps://www.youtube.com/channel/UCxU5FvmDqAi2aJ9AzYA_syA\r\nE tem um vídeo no canal principal que é bloqueado no Bostil sobre o lutador de MMA e ator pornô War Machine. Use uma VPN ou algum método de burlar pra assistir.",
  ">>3425059\r\nAchei como burlar, é só abrir o Tor e ir aqui.\r\nhttps://yewtu.be/watch?v=j3PLLOreTLY",
  ">>3424898\r\n\r\nVerdade, comecei a atentar mais a esse detalhe a partir desses vídeos. Será que aqui no Brasil se faz o mesmo? ",
  "Jennifer Pan (nascida em 17 de junho de 1986) é uma canadense que foi condenada por um ataque de matar por aluguel em 2010 contra seus pais, matando sua mãe e ferindo seu pai.  Ela alegou que o crime foi uma resposta à \"criação de tigres\" em seus 20 e poucos anos.",
  "Esse canal é uma versão bem feita do Metaforando.",
  ">>3425224\r\nDiscordo. Primeiro, a centralidade não é ver quem e como se mente no interrogatório; isso entra e cria momentos divertidos, mas a questão sempre supera \"pegar maladros\". São pessoas já pegas e ele tenta, com contexto, apreender os dois lados e suas estratégias. Episódio sobre Casey Anthony, que matou a filha bebê, foi para uma festa e depois foi absolvida é fascinante nesse sentido.\r\n\r\nAdemais, há episódios que nem pegam interrogatórios, como o do veterano que metralhou um policial. Mesmo os episódios só analisando entrevistas (Príncipe Andrew e aquele ator gay negro) são mais substantivos que qualquer coisa do Metaforando.",
  ">>3425367\r\nEntão é tipo o Não Minta Para Mim, só que sem um tiozão com ar de charlatão."
]
