[
  ">2 anos de covid\r\n>ele ainda está trancado dentro de casa\r\n>ele ainda não tomou o '''BANHEIROPILL''' para se infiltrar junto com o gado\r\n'''TOPKEK''', como se sente sendo um submisso ao judeu da vacina?",
  ">implicando que não estava trancado no quarto antes\r\n>implicando que eu quero me juntar ao gado\r\n>implicando",
  ">>3424894\r\nUma hora você vai ter que tomar uma atitude, uma hora os seus pais vão colocar pressão para você reagir. Apenas faça essa merda enquanto tem chance, não espere a água bater na bunda!",
  "Kek, deu vontade de olhar os telatiros do CVG que ainda tenho. Aquela merda me faz perder duro como a foda.",
  ">>3424902\r\n>implicando que eu moro com meus pais\r\n>implicando que eu dou uma foda",
  ">comprovante online\r\n>literalmente dez minutos de edição \r\n\r\nKek, até parece que vou sair de casa e perder meu tempo fazendo isso. ",
  ">>3424903\r\nO que a foda? Mande esses prints aí, pois eu não vi.\r\n\r\n>>3424913\r\nEu também pensei em fazer isso, mas caso você queira tomar a IMIGRAÇÃOPILL no futuro, terá que tomar a picada no sistema.\r\n",
  ">>3424921\r\n>não viu a maior histeria das históriasstórias chanesas\r\n",
  ">>3424921\r\nAnão, em cinco anos ninguém vai nem ligar mais para essa bosta, vai virar o que já era antes da mídia descobrir uma mina de ouro, outra gripe comum. ",
  ">>3424927\r\nEu fiquei um mês sem acessar o chan, meu caro, voltei desse ontem, se possível, poste aqui.\r\n\r\n>>3424929\r\n>ele acha que não vão tentar chipar a população daqui até 10 anos\r\nPerdi, você é gado! Apenas se infiltrem no sistema, juntem dinheiro e depois tomem a ROÇAPILL, fuja para as montanhas, quem tem ouvidos, ouça a mensagem que eu estou trazendo! ",
  "Por que criou outro fio com exatamente a mesma foto do outro fio se ele ainda está de pé? ",
  ">>3424943\r\nPorque é um macaco sedento por atenção.",
  ">>3424943\r\nPuta que pariu, você é chato, você é fiscal de fios no fodendo /b/? Não guarde segredinhos entre os anões, tente ajudar o máximo de pessoas possíveis. Imagine se os cristãos do século I ficassem calados ao saber da verdade? É claro que não, eles preferiram morrer ao transmitir a mensagem!",
  ">>3424942\r\n>essa esquizofrenia \r\n\r\nPerdi. ",
  "topKEK"
]
