[
  "...E as 5 da manhã de um sábado eu pergunto: você não fez nada? Perdeu mais um ano anão com promessas vazias novamente?\r\n\r\nEu mesmo fodi meu ano, não apenas não fiz o que deveria como desfiz o que não devia. \r\n\r\n\r\n\r\n",
  "Sim. Sim.",
  "Apenas foda minha merda acima, OP.",
  "Anão... são 5 da manhã e nós estamos aqui, o que você acha?",
  "Este ano eu termino a faculdade. Vai dar tudo certo.",
  "Vai se foder, porra. Já basta a vida de merda que tenho e você tem que me lembrar?",
  "Bom dia, OP. Sou grato pelo ano e as oportunidades que tive, algumas abracei e hoje pavimentam meu futuro. Até aqui nos ajudou o senhor.",
  "Eu já cumpri minha meta para esse ano, agora basta aguardar para que eu possa ser convidado a exercer a profissão. Basta aguentar mais alguns meses e terei tudo que me pertence por direito. Também tenho planos de pegar a foda fora daqui a longo prazo. Agradeço ao /UF55/, newfags, usem o /UFC/.",
  ">>3424392\r\n>/UF55/. Newfags, usem o /UFC/.\r\n**Arrumado.**",
  "Eu, !!literalmente!!, não fiz nada da minha vida. NADA.\r\nEsse ano.\r\nTop fodendo kek. Nem me lembro se cheguei a ler um livro ou assistir um filme. Eu passei o ano todo olhando o teto.\r\n",
  ">>3424409\r\n\r\nVocê ao menos usou alguma droga, ou bebeu?",
  "Vivemos em uma sociedade...",
  ">>3424486\r\nSério?",
  ">>3424486\r\n\r\nNossa!",
  "Eu praticamente mudei da água pro vinho e atingi todas minhas metas. Estou orgulhoso de mim.\r\n\r\n>promoções no trabalho\r\n>ano que mais juntei dinheiro\r\n>comprei um masterrace, Switch, PS4 \r\n>conheci uma depósito 8/10\r\n>curei minha ejaculação precoce \r\n>ano que mais li na minha vida\r\n>fiz uma viagem internacional \r\n\r\nEstou ok com isso. E ainda tenho 2 meses pra melhorar.",
  ">>3424518\r\nSe trabalha e estuda tanto, para quê tantos consoles?",
  ">>3424409\r\nA diferença é que você deve ter uns 20, 21 e eu tenho 28.\r\n\r\nPosts como o seu só piora para mim. Dado a sua suposta idade, tá normal.",
  ">>3424518\r\nComo curou a ejaculação precoce? ",
  ">>3424555\r\nEu comprei os consoles por impulso. Peguei o Switch no início do ano e só fechei Mario, no PS4 só joguei Bloodborne até a metade e está largado aqui.\r\n\r\nSó o masterrace que eu acabo jogando com velhos colegas de faculdade nos fins de semana, sempre jogamos Dark Souls ou CS.",
  ">>3424556\r\nAmigo, eu, !!literalmente!!, tenho a sua idade. 28 anos.",
  ">>3424518\r\n>coronão comendo solto\r\n>viagem internacional\r\n\r\nComo fez? Foi pra onde?",
  ">>3424556\r\n>>3424565\r\nBaseados.",
  ">>3424560\r\nDescobri que minha ejaculação precoce sempre foi psicológica. Sempre que eu saia com putas ou civis, eu ficava muito ansioso e gozava em menos de 10 segundos, e não estou exagerando, eram de fato 10 segundos. Até que conheci essa depósito e tivemos uma conexão, consegui me tornar uma pessoa bem mais confiante conforme fomos conversando e após meses de papo, começamos a trancar e percebi como que tudo estava na minha cabeça. Hoje consigo fornicação por pelo menos 10 minutos sem parar, o que já é bem aceitável.\r\n\r\nCaso seu problema seja psicológico, procure alguma mulher decente também.",
  "Bela bosta. Você deve ter quase 30, não tem uma esposa recatada, não tem filhos e está ficando velho pra formar sua família bem estruturada e não tem uma boa casa num terreno seu. Suas conquistas são apenas números que nunca vão comprar o que importa na vida, só o novo produto do judeu.",
  ">>3424566\r\nEla já estava comprada desde 2020 e ia expirar, fui para o Peru, anão.\r\n\r\nPaguei uma mixaria de 1.4K por 5 dias.",
  "Acho que a casa não vai rolar.",
  "Sim. Sim.",
  ">>3424585\r\nPUTA QUE PARIU, que susto. Sua letra é idêntica a minha. ",
  ">>3424585\r\nVocê não é aquele anão que matou a menina e tinha todas as suas metas num caderno?",
  ">>3424623\r\nC-claro que não. Eu sou apenas um anão n-normal.",
  ">>3424623\r\n\r\nFilho da puta, sua família ainda mora em mangabeira? ",
  "Terminei a **segunda** faculdade esse ano. O fato de eu nunca mais ter que lidar com professores esquerdistas na vida me deixa feliz."
]
