[
  "==Anões entendidos do assunto, me ajudem.==\r\nBasicamente, estagnei no mesmo peso há 2 semanas.\r\nEstou fazendo academia nesse período, aumentei o peso e as séries, mas meu peso não muda.\r\n>e a dieta, anão?\r\nEstou me mantendo na dieta, nas primeiras 2 semanas, eu perdi mais de 2 kg, mas agora travei.\r\n",
  "É verdade que eu fugi na dieta na terça (feriado) e comi 3 fatias de pizza, mas malhei em dobro nos outros dias.\r\nÉ normal esta estagnação?\r\n\r\nEu já vi resultados na aparência.",
  "Cardio em jejum.",
  ">>3424964\r\nComo assim? Malhar sem tomar café?\r\n(Vou pra academia na parte da manhã).",
  ">fazendo musculação\r\n>querendo perder massa\r\n>querendo perder massa justo quando musculação mais rende massa\r\nBatata ou depósito pra tamanha burrice?",
  ">>3424975\r\nBatata não ironicamente.\r\nIsso quer dizer que estou ganhando músculo e trocando a gordura, isso é bom, não é?\r\n",
  ">>3424975\r\nO que é massa magra e gordura...",
  ">>3424971\r\nNão faça cárdio na academia, macaco. E não aumente séries ou repetições. **E não diga \"malhar\", que isso é coisa de bicha. Ou ao menos era no meu tempo. **",
  "Faça um jejum de dois dias, quando você não treina, e coma normalmente o resto da semana. ",
  ">>3424996\r\n>não fazer cardio\r\n>não aumentar as repetições nem o peso\r\nÉ pra perder peso como então, anão?\r\n",
  ">>3425010\r\nOrando.",
  ">>3425010\r\nDesculpe, li errado.\r\nVocê não falou nada de peso.",
  ">>3424989\r\nSim, é bom. Passe a medir seu pânceps com fita métrica.\r\n\r\n>>3425010\r\nFazendo cárdio fora da academia, ora porra. Deixe musculação para quando estiver cheio de glicogênio e descansado (e faça em máxima intensidade) e cárdio pra quando estiver com pouco glicogênio. Alimente-se apenas após o cárdio, nunca antes.",
  ">>3425010\r\nMalhar era comum nos anos 80, e 90. \r\nO pessoal trocou por \"treinar\" ou \"fazer um treino\" nos anos 2000, acho que para não associar com a Malhação, ou pela popularização das academias de Jiu-Jitsu.  ",
  "A regulação do peso do corpo é hormonal indiferente da contagem de calorias como se divulga por aí. Seu corpo sempre irá buscar uma estabilidade, no seu caso por exemplo parece que seu organismo identificou um aumento no gasto calórico, mas com a mesma ingestão de calorias por tanto os hormônios entram em ação reduzindo o metabolismo.\r\nFaça uma dieta mais restritiva ou aumente os exercícios ou continue assim que a banha eventualmente vai torna-se musculo.\r\n\r\n>>3424960\r\nÉ normal e natural.\r\n\r\n>>3424971\r\nPode ser café preto sem asuka.\r\n\r\n",
  "Em primeiro lugar, pare de se avaliar na academia pelo peso. Seu peso varia muito durante o dia, dependendo de como seu corpo está em retenção de líquido, em criação de massa magra, um monte de variáveis cujas você não pode controlar. Avalie-se por como seu corpo está se comportando ao longo do tempo, se as dobras estão mais finas, se você se sente mais leve ao caminhar/correr, se você for MUITO RICO, faça avaliações corporais mais elaboradas, enfim. Esqueça peso, pois ele te trai muito durante sua jornada de emagrecimento. Boa sorte.",
  ">>3425032\r\nBaseado anão entendido do assunto.\r\nVou usar essas dicas.",
  "Para de contar peso, caralho.\r\nA gente perde e ganha líquidos fácil. Não se baseie em peso. A não ser que tu tenha aquelas balanças de bioimpedância de MÉDICOS, que é boa pra caralho. Fora isso, esqueça. Só mantenha o ritmo que o longo prazo é soberano.  ",
  ">>3425050\r\nObrigado, anão. \r\nEu tenho minhas medidas antes de começar o treinamento.\r\nPróximo mês eu faço outra medição.",
  "Ótimas respostas nesse fio, não estava esperando tanta qualidade.\r\nVou continuar na luta e volto daqui há alguns meses para mostrar os resultados.\r\nTenham todos um final de semana abençoado e bons treinos.",
  "Caralho, coisa chata esses posts no /b/. É o seguinte, compadre: Anão e 50 de braço reportando dentro, posto tempo quando chegar do serviço. Me ouça.\r\n\r\nVocê começou faz pouco tempo? Se faz mais de 3 meses e vc ja aperfeiçoou a consciência muscular e etc, não espere seu limite natural. Compre deposteron e injete um bujao a cada 15 dias, evite comer coisas de elevam o colesterol ruim e se quiser faça uns exames trimestrais pra cuidar a Cortisona no organismo.  Quer perder peso? Tu vai perder peso e ganhar músculo. Pode comer de tudo desde que seja o mais limpo e menos industrilizado possível. \r\n\r\nNão quer injetar? Tá com medo? Azar o seu então, crescer e ser estético naturalmente é um porre e exige uma dedicação absurda e muito tempo do teu dia, coisa que não tenho e você não deve ter também.\r\n\r\nQualquer pergunta eu respondo, não sejam macacos.",
  ">>3425292\r\n>compre deposteron e injete um bujao a cada 15 dias\r\n\r\nVocê me deixou sem resposta uma vez em outro fio, anão. Vou perguntar novamente **caso seja você**. Você estava acima do peso e fez isso? Pode relatar?",
  ">>3425382\r\nIrmão, bom dia. Respondendo a tua pergunta: Sim estava. Tenho 1,85 e estava com 106KG quando comecei a usar ergogênicos. Pra tu vizualizar melhor meu shape era pernas musculosas mas gordas, trapézio peito e bíceps mal trabalhados. Enfim, mesmo treinando certo w suplementando com albumina eu não crescia ou crescia muito devagar, sem contar que eu até era meio desinteressado sexualmente na minha pitanga da época. \r\n\r\nQuando comecei a tomar também comecei com a Creatina, mas tu que sabe se usa ela ou nao, mas eu recomendo forte. Daí na primeira semana já veio a diferença no treino, eu parecia um cavalo, comecei a puxar mais carga, fazer mais agachamento e terra, e por mais que não seja o foco do fio psicologicamente eu melhorei também, fiquei bem menos niilista e também com uma libido de um cavalo colhudo. KEK. Vai fundo meu parceiro, não liga tanto pra coleteral e essas merdas que ficam inventando. Testosterona Sintética é a salvação do homem moderno.",
  "Op, se você está querendo perder peso e fazendo academia, não vai conseguir acompanhar seu desenvolvimento pela balança. tem que tirar suas medidas, fazer o teste do espelho (vai tirando fotos para ver seu antes e depois) e não desanime. No começo do ano eu estava precisando perder 10kg, o que me deixaria com 70kg, porém, após meses de academia, percebi que parei nos 73kg e comecei a ficar mais pesado. A questão é que quando eu me olho no espelho, não consigo ver diferença, sempre me vejo magro e barrigudo, mas a realidade era outra. Por isso falei que é importante tirar fotos. E faça jejum intermitente se não atrapalhar sua dieta.\r\n\r\nO homem da pica é o Noel Deyzel, um instagrammer que dá dicas de corpo. Ele fez um vídeo explicando isso da balança e é legal para se motivar.",
  ">>3425433\r\nBaseadíssimo Dad Noel!!!! Sou o anônimo com 50 de braço e secundo o anão quotado.",
  ">>3425292\r\nAnão, eu sou natural, mas poderia explicar essa do deposteron? Tem que injetar mesmo? Eu nunca injetei nada na vida, qual a chance de eu me matar? E sou manlet **1,73**, não sei se não é melhor continuar parecendo integrante de boy band, ao invés de continuar tentando virar o **mini**Conan.\r\n\r\nE quando pesquisei o deposteron, vi muitos suplementos de testosterona. Eles servem para algo? Tomo suplemento de omega-3 e cápsula de cafeína para dar um gás.\r\n",
  ">>3425527\r\nFala meu faixa, é simples. Deposteron é testosterona Sintética, tu usa ela e teu corpo diminui a produção da natural e em compensação tu fica exalando testosterona Sintética, aumenta o percentual hipertrófico e diminui a retenção de líquidos e gordura. A chance de se matar é 0 já que o não mata e tecnicamente o hormônio do suicídio é o estrogênio. Sequiser use a injetável, as em cápsulas não valem a pena já que a absorção é muito rapida e destrói teu fígado. Tu teria que tomar umas 3 - 6 cápsulas por dia com intervalos exatos pra não ferrar tua produção/absorção e eixo hormonal. Enquanto a deposteron tem uma absorção lenta que leva 15 dias pra decair então tu só se injeta quinzenalmente (o protocolo mais comum) e enjoa ter sua testosterona lá por 1100.\r\n\r\nSe eu fosse tu injetava mesmo pois já que tu é manlet a densidade muscular é MUITO maior então tu iria ficar com o famoso \"shape robozao\" muito fácil. Fode não ser alto, o ganho de massa magra demora muito mais pra mostrar o volume.  50 de bíceps em um cara alto é igual um braço de 65 em um baixinho."
]
