[
  "Filhos da puta. Estão perseguindo o Bolsonaro e seus apoiadores na cara dura. Que nojo dessa Globo, que faz de conta que está tudo OK com isso.\r\n\r\nA CPI vai foder com a moça da pica, bê?",
  "Quem é? /r moar dessa mamãe.",
  ">>3424599\r\nMayra Pinheiro. ",
  "Tetas deliciosas. ",
  ">>3424606\r\nOnde tem m-m-M-MMOAAAAAAAAAAAAAAAAAAAAAAR!!!!??11??",
  ">>3424612\r\n''Bata uma punhetinha aí, anão, imaginando essas tetas na sua cara!''",
  ">>3424620\r\nCalma, caralho. Criei este fio para discutir política, fraudemia e cloroquina.",
  ">>3424621\r\nÉ ela mesmo? Me passe o link que eu vazo do fio. Não quero discutir, apenas quero o moar dessa mamãe leiteira.",
  "É só fazer acordo, mêoooo!\r\nConfia no plano.",
  "Os vagabundos dos senadores e deputados ficaram de rola dura com o interrogatório dessa nordestina safada e deliciosa.",
  ">>3424631\r\nClaro que é ela, porra. Pare de ser punheteiro e discuta a questão aqui neste fio.",
  ">>3424634\r\nQue se foda, tem melhores na internet.",
  ">>3424632\r\n",
  ">>3424580\n>>3424621\n>>3424627\nDelícia de Top Loba™.",
  ">>3424640\r\nDepende do fetiche, anão.",
  ">>3424647\r\n''Está socando uma bem gostosa, aí, anão?''",
  "Tenho o comprovante da primeira dose e um laudo médico contraindicando vacinar as demais doses por ser trombofílico, o quão fodido eu estou?\r\n\r\nPuta merda, parece está o mundo inteiro caçando quem não quer se vacinar, a mídia toda contra, que merda.\r\n\r\nPelo menos deu para ter uma noção de como o Bolsonaro se sente.",
  "Se a CPI vai ou não eu não sei. Mas eu foderia ela.\r\n>>3424642\r\n>essa cabeça \"amassadinha\"\r\nHUE!",
  ">>3424651\r\nTem alguém comendo?",
  ">>3424652\r\nNão entendi. Afinal, você tomou alguma dose da [[[vacina]]]?",
  ">>3424660\r\nSegundo o SUS eu tomei. Entendeu?",
  ">>3424657\r\nSim, eu.",
  ">>3424649\r\nPoste tudo, tudinho. Tem alguma mostrando a boceta?",
  ">>3424653\r\nEla gosta de safadezas, anão. Mas, fora das 4 linhas, ela é uma pessoa decente. Estava do lado errado. Agora veio pro certo.",
  ">>3424664\r\nEssas não posso mostrar, pois ela saberá, caso vazar **(e sei que vocês vão vazar)**, que fui eu quem vazei.",
  ">>3424661\r\nEntão por que você estaria fodido? Se não tomou, está safe.\r\n\r\nE como você fez para burlar?",
  ">>3424673\r\nÉ possível achar na internet?",
  ">>3424677\r\nConsulte este fio. >>3421502\r\n",
  ">>3424680\r\n**50%.**",
  ">>3424686\r\nDê me o caminho das pedras e fará a próxima punheta de um anão média mais feliz.",
  ">>3424688\r\nAmigo, tenho essas fotos porque eu...\r\n\r\nEnfim. As outras fotos não podem ser mostradas, pois sou o elo fraco, se é que me entende.\r\n\r\nSe estivéssemos no t, eu lhe mostraria com a bombinha relógio, sabe?",
  ">>3424677\r\nPagou pelas fotos? Como ? São fotos antigas ou recentes ? ",
  ">>3424701\r\nAmigo, eu necessito dessas fotos, já estou com um tesão mental nessa rainha. Por gentileza, envie e apague todas que conseguir em algum fio específico não sem antes mencionar numa mensagem e apagá-la. Por favor.",
  ">>3424701\r\nQue delícia, sua relação com ela era do tipo professora-aluno?",
  ">>3424711\r\nAmigo, sou pesquisador de São Paulo e participei de fóruns no Nordeste. Também participo de CPAC e grupos de médicos pela verdade. O resto você já pode deduzir.",
  ">sábado\r\n>07:15\r\n>fio de política",
  ">>3424711\r\nAcabei de pesquisar e diz que são antigas. Estou pedindo coisa que não existe. São só essas, anão? Dê uma palhinha.",
  ">>3424712\r\nVocê a deixaria colocar um pênis de brinquedo no seu cuzinho, se ela ordenasse? Até que ponto você iria para poder fazer as safadezas?\r\n\r\n>>3424717\r\nNão. Não fui aluno dela. Não posso dar detalhes da relação pois, caso isto vaze, alguém pode saber que sou eu aqui.",
  ">>3424731\r\nNão, eu sou muito é macho e apenas deixaria ela se deitar sobre o meu corpo falando no meu ouvido enquanto me acalenta a por eu ser um falho.",
  ">>3424728\r\nFique ligado neste fórum. Não deixe de visitar a caravela, e não deixe este fio morrer. Tentarei ajudá-los.",
  ">>3424731\r\nMas ela estava em uma situação de poder em relação a você? Ela estava acima de você hierarquicamente? Isso que  eu quis dizer, pois essa é a fonte da delícia, essa relação de poder.",
  "Façam busca reversa, caralho.\r\nO OP está pescando.",
  ">>3424739\r\nNão entendi. Você de bruços e ela deitada enconchando você? Acho que ela iria curtir isso. Kek.",
  ">>3424740\r\n>acalentava\r\nFix'd.\r\n>>3424739\r\nAjude.",
  ">>3424745\r\nAcho que não, o Op tinha mais do que apenas essas daí.",
  ">>3424745\r\nPostei essas fotos justamente porque vazaram. E foi a Dra quem, por descuido, deixou vazar. Não sou antiético de postar as outras fotos que não foram vazadas. Apesar de ela ser uma safada, não sou canalha.\r\n\r\n>>3424744\r\nNos eventos não. Mas em outros locais, sim.\r\n\r\nDe perto ela é bem feia, anão. Mas a safadeza dela deixa qualquer um de caralho duro. Já paudureci aqui só de me lembrar.",
  ">>3424763\r\nMas é burro.\r\nOlha o filename das fotos dele.",
  ">>3424776\r\nFaz sentido.\r\n>mas é burro\r\nEstou lurkando, tenho 1 ano de chan, anão.",
  "O que podemos fazer para salvar o /nosso cara/, /b/, dessa CPI imunda?",
  ">>3424781\r\nComo conheceu o chan, novoamigo?",
  ">>3424720\r\nOh sim, ok !!!\r\n\r\nPodemos dizer que gostamos de putaria, alguns anões estão na hipocrisia e na negação mas acabamos gostando do “nosso” pessoal fazendo algo errado e perdoamos muito rápido desde que não seja algo tão desagradável. Droga, o que você menos espera é ver essas garotas da direita por aí nuas se exibindo, é uma coisa diferente de gostar de atrizes pornô ou outras putas.\r\n\r\nEu apóio pornografia softcore no ambiente \"conservador\", temos o benefício de ver a sexualidade das mulheres que menos esperamos, mas sem retaliação, é apenas softcore.\r\n\r\n",
  ">>3424788\r\nTodos comeremos a Mayra Pinheiro sem proteção para defender o /nossocara/.\r\n>>3424790\r\nPelo 4 falhas, não achei nenhum conteúdo br e decidi pesquisar até que achei o 55, tinha medo que fosse que nem a deepweb mas me relacionei bem com o site. Parece que eu sempre soube que esses confins da internet existiam.",
  ">>3424805\r\nReportado.",
  ">>3424812\r\n",
  ">>3424802\r\n>o que você menos espera é ver essas garotas da direita por aí nuas se exibindo, é uma coisa diferente de gostar de atrizes pornô ou outras putas\r\nSe você soubesse quantas conservadias do CPAC e de grupos de direita já comi. E com várias rolou fetiches etc. Mas contanto que isso seja sempre feito dentro das 4 linhas, não arruma nada.\r\n\r\n>>3424802\r\n>Eu apóio pornografia softcore no ambiente \"conservador\", temos o benefício de ver a sexualidade das mulheres que menos esperamos, mas sem retaliação, é apenas softcore\r\nÉ isso que dá tesão em mim. Pode ser MILF, pode ser meio feia, mas só o fato de ser uma mulher de verdade, que tem moral etc, já me paudurece demais.",
  ">>3424805\r\nVocê é engraçado. Gostei.",
  ">>3424828\r\nGostou, não é, anão? Poste uma da racha dela aí, vai.",
  ">>3424832\r\nSem o rosto?",
  ">>3424859\r\nDê o seu melhor. Se tiver da pica relatada também eu agradeço.",
  "Quero é saber se é ela mesmo.",
  ">>3424871\r\nESSA AÍ JÁ É DO KOGOS, TIRA O OLHO.",
  ">>3424871\r\nRapaz... essa daí só não viu pelada ainda quem está na pica relatada.\r\n\r\nMas não gostei. É muito pouco criativa para foder.",
  ">>3424879\r\nEla quem?\r\n\r\n>>3424883\r\nUma que ainda não comi, mas que quero comer, só pelo fetiche, é a da pica.",
  ">>3424904\r\nEssa eu comi no mochilão.",
  ">>3424973\r\n",
  ">>3424982\r\nAcabei confundindo os fios, kek.\r\nVou postar no fio certo.",
  ">>3424973\r\nBaseado.",
  ">>3424988\r\nPoste o link pro fio.",
  ">>3424992\r\nApenas reaja, porra! Tá ok?",
  ">>3424997\r\n\r\n>>3415506\r\n"
]
