[
  "https://www.nature.com/articles/s41598-021-92388-5",
  "Cadê a tradução, pai.\r\ntldr.",
  ">>3424912\r\nPretinho de bosta.",
  "Basicamente o vírus foi criado em laboratório. ",
  ">>3424941\r\nSabadão, pai.\r\nVocê acha que vou ficar lendo língua de amerigordo?",
  ">>3424948\r\nNa verdade significa que é uma possibilidade real.",
  ">>3424912\r\nÉ um vírus artificial, alguém fez e liberou.",
  ">>3424956\r\nUma possibilidade real=foi isso que aconteceu.",
  ">>3424965\r\n>>3424948\r\nObrigado.",
  ">>3424965\r\nBurro. Não significa que foi intencional ou que o vírus é artificial. Significa que é possível que um vírus que foi pego na natureza e usado em pesquisas em cultura de células humanas (dessa maneira desenvolvendo uma maior afinidade à ACE-2 humana), pode ter vazado do laboratório por acidente de algum amarelo.\r\nIsso explicaria o porquê de o PCCh ter se esforçado tanto para acobertar no começo.\r\n\r\nTodavia, não é a única possibilidade. Pode ser que o vírus realmente foi de um animal para o humano, e o governo tentou acobertar para não manchar a própria imagem com mais uma pandemia originada de lá, devido à intensificação da guerra econômica com os 'muricanos. Todavia, esta é uma possibilidade mais rara devido aos pontos que destaquei nos telatiros acima, então isso leva a uma maior tendência a considerar a possibilidade do vazamento do laboratório.\r\n\r\n",
  "Só queria que os anões tivessem QI suficiente para discutir artigos científicos.",
  ">>3424999\r\nVocê sabe bem que foi intencional.",
  ">>3425028\r\nNão tem como afirmar isso com certeza, considerando as evidências atuais. ",
  ">>3424956\r\nA ideia do vírus ter sido criado em laboratório é notória desde o começo. \r\nOu que é discutido é se a propagação foi acidental ou não.\r\n\r\nNa minha concepção, estava fazendo um vírus para ser menos eficaz nos asiáticos, o que, consequentemente, acabou o tornando mais eficaz nos negros. \r\nSe a ideia era usar na África, já não sei. ",
  ">>3425028\r\nSinceramente, nem faz tanta diferença assim se foi intencional ou não. O PCCh é culpado mesmo que seja por omissão, pois desde o começo da pandemia sabe-se que o partido tinha conhecimento da doença mas fez muito pouco para controlá-la.",
  ">>3425063\r\nExatamente. O foda vai ser que, caso realmente comprovem que foi incompetência dos amarelos o motivo do vazamento, a confiança do gado na ciência só vai diminiur, e vão achar que ela jamais vai ser válida novamente, mesmo tendo sido a CIÊNCIA que comprovou essa possibilidade (em vez de pura conjectura baseada em porra nenhuma.).",
  "Se fosse fio de muié, já teria 100 replies."
]
