[
  ">eu passo boa parte **a maior parte** do meu tempo livre dos últimos 10 anos conversando com anônimos em um fórum de travestis \r\n\r\nO que a foda? Por que chans são tão viciantes? Parei para pensar agora e é algo muito esquisito, ser um total estranho mas ao mesmo tempo ser tão íntimo e ter contato diário com pessoas que eu não faço ideia de quem sejam e que provavelmente nunca conhecerei.",
  "Porque tem o estímulo intermitente de toda rede social. ",
  "Tenho pouco tempo de chan, diga algo pra eu, Op.",
  ">>3424834\r\nÉ você que está pedindo fotos da buceta da Mayra Pinheiro, não é?",
  "Porque temos uma linguagem e cultura própria, nos identificamos e temos uma coesão com os outros anões que não temos com os normies.",
  ">>3424841\r\nVocê deve estar me confundindo com alguém que encontrou por aí. Onde tem esses nudes?",
  ">>3424843\r\nCope. Apenas uma rede social. Nós somos viciados assim como o gado.",
  "Até onde sei, eu sou o forista mais antigo dos chans. Há quem foi me investigar e levantar dados meus ou infos particulares e a minha pessoa, e mesmo assim não veio irl buscar aproximação e uma amizade mais intimista. Vai saber…tem doido pra tudo. É igual a uma pessoa que diz querer muito namorar tal pessoa, mas não faz por onde nem se esforça para a magia acontecer. ",
  ">>3424864\r\nSim, o gado tem toda o resto da internet pra encontrar coesão e linguajar próprio. Para nós sobrou aqui.",
  ">>3424864\r\nVocê está errada e sabe disso. Aqui não é uma rede social como a do gado. Somos diferentes e o veículo também é diferente. ",
  "O que vicia são os (you)'s, anão. Lurkar não é tão viciante, **apenas no início, quando o chan ainda é algo novo e inexplorado** also, pelo o que eu percebi, o processo que me prende ao chan ocorre mais ou menos assim: \r\n>faço um post\r\n>f5\r\n>f5\r\n>lurko nos outros fios enquanto espero por alguma resposta\r\n>resolvo fazer um post no outro fio\r\n>agora eu tenho dois posts em dois fios diferentes e estou esperando por (you)'s em ambos\r\n>f5\r\n>f5\r\n>lurko nos outros fios enquanto espero por alguma respota\r\n>repete até o fim do dia\r\nNo final eu acabo com vários posts espalhados pelo catálogo, alguns respondidos, outros não, em um ciclo infinito de f5.",
  ">>3424899\r\nErrado. Uso essa merda fazem uns 5 anos, eu acho, e só fico lurkando. Mas esse é um bom Pepe, tome aqui seu (you).",
  ">>3424931\r\n>tome aqui seu (you)\r\nObrigado, anão.",
  ">>3424886\r\nProcure a definição de rede social no dicionário, floquinho de neve retardado. ",
  "Você conversa com várias pessoas sem ter a necessidade de continuar a \"relação\".",
  ">>3424985\r\n>sem ter a necessidade de continuar a \"relação\"\r\n\r\nBem notado. Em joguinhos eu sempre fui assim, gostava de fazer a party, conversar enquanto fazia a missão ou dungeon, e depois nunca mais falar com as pessoas, kek.",
  ">>3424978\r\nEu não me baseio na definição tacanha, limitada e retardada de gado de dicionário. Lide. "
]
