[
  "Bom dia, /b/!",
  "Bom dia!",
  "Muito obrigado pelo carinho do bom voto de bom pra você dia para mim e um bom dia também para quem é virgem, ariano, belo, moral, ético, honrado, casto, celibatário, angelical, nobre, virtuoso, templo vivo do divino Espírito Santo, austero, ultra conservador e mega tradicional, super católico, escrupuloso, criterioso, digno, decente, puro, puríssimo, abstêmio, pudico, asceta, caseiro, distinto, invulgar, fiel, leal, confiável e floquinho de neve exceção. ",
  "Bom dia, bomdiafag. Bom dia, a/b/igos. QTA por hoje. **:3**\r\n\r\n>>3424401\r\nGood night!\r\n",
  "Bom dia, OP. Deus abençoe a todos.",
  "Bom dia, eu acordei e percebi que estava dormindo com o olho aberto!",
  "Bom dia, amigos.",
  ">>3424474\r\n\r\nQual a sensação? Alguém viu a cena?",
  "Bom dia, anões.",
  ">>3424474\r\n>com os olhos abertos\r\n\r\n>>3424482\r\nEstranha. Não.",
  "BOM DIA, BOMDIAFAG!\r\nHoje é 16 de outubro. Faltam 76 para acabar o ano.\r\nNesta data é comemorado como dia Internacional do Pão, **Então tire a bunda da cadeira e vá comprar um pão pra sua familia** também como dia mundial da alimentação e dia nacional do instrutor de voo.\r\nNessa mesma data em 1964, a China detona sua primeira arma nuclear, conhecida como Projeto 596, o primeiro entre os 45 testes bem-sucedidos conduzidos pela China.\r\nTambém neste dia, em 1936, Inauguração oficial do Aeroporto Santos Dumont, no Rio de Janeiro, o primeiro aeroporto civil brasileiro.\r\nNesta data, em 1890, nasceu Maria Teresa Goretti, uma jovem católica italiana que era venerada como santa, que infelizmente foi morta aos 11 anos, **depois de recusar uma fornicada com um pedoamigo**.\r\nE em 1910, nasce Yolanda Pereira, a primeira brasileira a ganhar o titulo de Miss Universo em 1930, **20 aninhos**.\r\nEm 2018, morre Cândido Gil Gomes Jr. popular apresentador e jornalista.",
  "Bom dia, filho da puta. Ainda não consegui pregar o olho, acho que vou cortar o cabelo e passear em algum parque da minha cidade.",
  ">!\r\n>18\r\nMACACO",
  "Duplos e vou pedalar debaixo da garoa.",
  "<tinyboard escape ban message>teste</tinyboard>",
  "Bump dia.",
  "Ki Bumpada."
]
