[
  ">3 filmes\r\n>não explica caralhos nenhum da origem do bicho\r\n>hurr durr ele aparece de 23 em 23 anos porque sim\r\n\r\nMas que bosta de filmes, ein!",
  "O primeiro filme até que foi legal, o segundo filme foi uma merda, o terceiro filme me fez sentir um enorme desgosto porque resolvi baixar e perder meu tempo vendo aquela merda.",
  "Kek.",
  ">>3424016\r\nE aquela porra da mão.\r\n\r\n>hurr durr nós sabemos o que você é\r\n\r\nAcho que o ápice é a bala ricocheteando no PNEU do caminhão e eles ainda falando isso.\r\n\r\nConcordo que os filmes se passam em lugares comfy, mas roteiro é pura bosta. ",
  "Só assisti aos 2 primeiros. O primeiro é até legalzinho, o segundo é um lixo completo.",
  "https://www.imdb.com/title/tt14121726/\r\n\r\nEsse mês vão lançar o 4.\r\n\r\nParece que vão meter fantasminha no meio.\r\n\r\nForced to travel with her boyfriend, Laine, she begins to experience premonitions associated with the urban myth of The Creeper. Laine believes that something supernatural has been summoned - and that she is at the center of it all.",
  ">>3424034\r\nA pior coisa é que a ideia que eles tinham não era ruim, mas foi muito mal aproveitado e se tornou algo que deveria ser largado ao esquecimento.",
  "O primeiro é bom mas o diretor e escritor pedoleiro não aproveita o conceito e invés de focar na caçada do monstro faz os personagens dirigirem pra um restaurante e depois pra polícia, chegando na sociedade e acabando com toda tensão, suspense e credibilidade.",
  ">>3424060\r\nO segundo tem isso mas também tem gente demais envolvida além de ter virado um filme slasher barato e genérico.",
  ">>3424053\r\nAlso, pica relatada.\r\n\r\nSe a mulher é a gostosinha do primeiro filme, e o 3 se passa 23 anos depois dessa merda, porque dá-se a entender que o filho dela resgatou a mão e morreu por causa do Jeepers Creepers? \r\n\r\n",
  ">>3424065\r\nAliás os filmes se passam no futuro agora. Virou ficção cientifica. ",
  ">>3424140\r\nPois é. Podiam ter feito períodos menores ou começado mais lá pra trás.\r\n\r\nTem isso também. Podem fazer um sobre a origem dele, lá em 1900 e guaraná com rolha.",
  ">não, mêu, tem que contar tudo bem certinho, eu não tenho imaginação ou consigo pensar por conta própria ",
  ">>3424164\r\n>vou cagar no roteiro porque sou moderno meu",
  ">>3424140\r\n>Aliás,\r\n",
  "Nunca assisti.\r\nÉ um Freddy Krueger com chapéu de cowboy e sobretudo que vai matando quem aparece no caminho dele?",
  ">>3424210\r\nNão, ele é um cheirofag. Mata quem ele gosta do cheiro.",
  ">>3424210\r\nÉ quase um unhudo da pedra branca, o original mama caixão.",
  "Ele é um literal demônio, crioulo, que foi enviado a Terra para punir os humanos. No segundo filme explica um pouco sobre. "
]
