[
  "NT: Pessoas que não sabem sorrir.\r\n\r\nNão é difícil fazer um sorriso falso decente, mas algumas pessoas parecem ser simplesmente incapazes de realizar tal feito. \r\nNunca vi uma foto desses três esbanjando algum sorriso com um pingo de vida. É sempre um pedido de socorro, dor ou psicopatia. Qual é o endgame desse pessoal? ",
  "Essas pessoas são falsas, mentirosas. Por isso a dificuldade de ser natural. ",
  ">>3424529\r\n\r\nPode ser tristeza profunda, anão.",
  ">não é difícil fazer um sorriso falso decente\r\n\r\nFale por você, filho da puta. Tenho um ódio desgraçado dessa mania de \"sorria para a foto\". Desde pequeno tenho que ouvir essa merda e sempre que tentei sai com cara de doido. Até que simplesmente passei a desistir e fornique-se. \r\n\r\n==MATE ALGUÉM QUE TE MANDE SORRIR PARA FOTOS HOJE MESMO!==",
  ">>3424538\r\n",
  null,
  ">>3424538\nMe lembrou um antigo colega que tinha fobia de tirar foto. Ele literalmente chorou numa vez em que foi fotografado.",
  ">>3424615\r\nSempre perco com a jorgisse desse filho da puta.",
  ">>3424636\r\n**Qual estado?**",
  ">>3424705\nPernambuco.",
  "Eu. Minha genética não permite que eu mostre direitos meus dentes, meu sorriso fica escuro.",
  null,
  "Perdi com a cara de batata do Molejão federal.",
  "Eu só queria saber dar um sorriso genuíno assim.",
  ">>3424636\r\nSempre quis saber a origem dessa foto.",
  "Eu só estou sorrindo em algumas fotos de infância. Não sou um bobo alegre fingido pra mostrar os dentes em todas as fotos.",
  "Normalmente tem a ver com alinhamento dos dentes e tamanho do palato. Depois que usei um aparelho dentário que alargou meu palato e alinhou os dentes, passei de ter vergonha de sorrir a ter orgulho do meu sorriso.",
  "Quando eu tento sorrir eu saio com cara de tristeza.",
  null,
  ">>3427115\r\n",
  ">>3429359\r\nBullying com o anão.",
  null,
  "Tenho vergonha de sorrir, meus dentes são tortos e amarelos.",
  "Sempre me lembro daquela postagem do cara que foi preso junto com a mulher e a filha por matarem um jogador de futebol, que um anão disse que ele estava condenado ao resto da vida a rir mostrando todos os dentes. Se ainda você estiver aí, obrigado pela memória.",
  ">>3429776\r\n\r\nwut, não entendi\r\n\r\nLembrei dessa história de um cara no reino unido que foi preso pois a polícia suspeitava dele pelo fato de que ele não sorria enquanto assistia uma corrida de bicicleta.\r\n\r\nhttps://www.theguardian.com/uk/2012/aug/08/olympics-spectator-parkinsons-arrest-smiling",
  "Homem só tem que mostrar os dentes se for pra morder.",
  ">>3429776\r\nBem lembrado, kek.",
  ">>3424636\r\nEsse cara da foto é branco /b/? Ele tem olho azul.",
  ">>3429359\r\n>>3430123\r\nÉ um pardo que se forçava do dogolachan e que ficava provocando o Memerson.",
  ">>3427115\r\nApesar da série não ser lá essas coisas, gostei muito do personagem autista e inocente.",
  ">>3424538\r\nBaseado, sou igual.\r\nAté os normalfags que \"sabem sorrir\" ficam com cara de sorriso forçado nas fotos, não é possível que ninguém veja.\r\n\r\nFoto espontânea é muito melhor, mas ninguém tira. As pessoas insistem nesse autismo de \"hurr vamo ficar todo mundo olhando com cara de abobado pra câmera\".\r\n\r\nNinguém que sorri forçado pra foto pode sacanear sojados, a falsificação e artificialidade são idênticas.",
  ">>3427115\r\nMas o cara é ator, ele precisa saber fazer um sorriso convincente. Mas nada que treinar na frente do espelho não te ajude.",
  "Kek\r\nÉ foda não ser fotogênico, sempre fico com a cara desse maluco aqui.",
  ">>3429776\r\nQue vontade de comer o cu da esposa desse cidadão",
  ">>3430406\r\nSecundo, olha esse cuzão empinado.",
  "Acredite ou não, este indivíduo está sorrindo na pica.\r\n\r\n>>3429776\r\n>>3429919\r\nÉ o sorriso dos macacos que colocam aquela porcelana no lugar dos dentes. Ficam exageradamente brancos e 80% das vezes maiores que o ideal.\r\n",
  "Eu também não sei, pelo menos não com os dentes a mostra.",
  "Eu pagaria para aprender a sorrir. Não tem nenhum tutorial em lugar nenhum. ",
  ">>3424764\r\nKek. ",
  ">>3429701\r\nCacete, o Nano fica 1000x melhor assim, o retardado cisma com cabelo grande, não é possível que a esposa não falou isso para ele.",
  ">>3430406\r\n\r\nRapaz.",
  null,
  ">>3427115\r\no segredo está no olho, anão. Perceba como eles estão \"cerrados\".\r\n\r\n",
  null
]
