[
  "Onde e como achar doidinhas, não no sentido literal de incapazes mentalmente pois isso seria crime, mas sim desequilibradas, para realizar maluquices sexuais?\r\n\r\nAlgumas ideias:\r\n\r\n>loja de tatuagem (tatuagem é sinal de danos e degeneração, mas mulher toda tatuada estilo mulher de loja de tatuagem é sinal de mulher totalmente problemática borderline maluca, algo que pode ser explorado se você souber o que está fazendo)\r\n>cracolândia e craqueiras de biqueiras em geral (nunca comi as craqueiras mas no tesão maluco de cocaína admito que já passou pela mimha cabeça. Graças a Deus não fiz essa maluquice e não recomendo)\r\n>clínica de reabilitação (nesse lugar já conheci várias que depois comi quando saí)\r\n\r\nComentem ainda o que fazer com essas malucas. Ver vídeos porno de atrizes com silicones enormes, literalmente gigantescos e convencer elas a colocar 1 litro de silicone em cada teta apenas pelo lulz?\r\n\r\nConvencer a tatuar a cara, fazer body modification igual aquele diabo maluco lá e depois largar ela? Kek",
  "Em \"aplicativos de paquera\". Depósito que precisa ir atrás de homem na internet é danificada.",
  "Procure em algum círculo social novo.",
  "Esse anão passou dos limites da loucura há anos.",
  ">>3425037\r\nSim.",
  ">tinder \r\n>filtrar para +30",
  "Na clínica que você ficou as mulheres ficavam junto dos homens ou era separado? Na que eu fiquei só tinha homens.",
  ">cracolândia\r\nÉ raro, mas da pra achar algumas doidas que estão limpas (sem doença) e com boa aparência por lá.\r\nMas a melhor opção é por aplicativos de encontros.\r\n\r\n>>3425003\r\nApenas isso, OP.\r\nFalo por experiência própria.\r\nJá achei muita doida que liberou até o cu no mesmo dia, me deu na praia e pagou boquete no estacionamento do mercado.",
  ">>3425068\r\n\r\nJuntos, era proibido transar e se relacionar em geral, alguns casais se formaram escondido mas eu não queria ser punido ficando mais tempo lá então não peguei as que queriam me dar naquela merda, apenas peguei e-mails/telefones e entrei em contato depois para noites de sexo regado a drogas já que todo mundo volta a usar, posto que clínica não funciona de porra nenhuma. No final deveria ter comido as vadias já que não esperei receber alta, simplesmente fugi. "
]
