[
  "Não consigo não olhar sob a ótica da monarquia. Uma verdadeira catástrofe para a humanidade o \"povo\" tomar o poder e derrubar um monarca pela graça de Deus.\r\n\r\n\"Quem são eles? Nada. O que eles querem? Tudo.\"\r\n\r\nSó poderia dar em merda.",
  "Qual parte da Revolução Francesa, OP? Estados Gerais? Quando viram Assembleia Constituinte, onde o Sieyès escreveu isso? Quando Luís XVI perdeu a cabeça? Terror do Robespierre? Napoleão? E a Restauração, foi boa ou piorou? Quando o monarca correu de Paris com medo da volta de Bonaparte ele não prejudicou ainda mais o ideal monarquista?\r\n\r\nEnfim, detestar ou idolatrar esse evento é meio ingênuo, algo desse porte teve um bocado de momentos, atores e planos que falharam ou deram certo. Assim como não era algo que \"tinha de ser\", também não foi um resultado imprevisto da qual o regime anterior não teve parte. \r\n\r\nDeixo a sugestão de \"O Antigo Regime e a Revolução\", de Tocqueville, onde ele destaca as continuidades entre o Absolutismo e a ditadura revolucionária. No fundo, o fenômeno da centralização do Estado francês aparece como fenômeno único, com o monarca de antes se excedendo e deixando espaço para o autoritarismo posterior. Não é uma explicação definitiva, claro, mas já acho que aponta matizes que a mera condenação ou aprovação do passado não pega.",
  "Pelo jeito essa graça de Deus não era tão válida assim, você não acha? Ou Deus não é onipotente?",
  ">>3427623\r\nChegou o ateuzinho. Só porque Deus é onipotente não quer dizer que merda não acontece, seu viado. Se esqueceu que Jesus foi crucificado?",
  ">>3427623\r\nSe comprovou, pela merda que virou, hue.",
  "Eu só queria lamber lolis gostosas.",
  ">>3427649\r\nPior que os esquerdistas comemoram a Queda da Bastilha mais por ser uma queda do Ocidente, do que por ter trazido algum ganho real para algum francês. Parecem os sérvios que ficam nesse cope de que não ajudavam os turcos por séculos, só porque eu:\r\n>muh sou remover kebab, meu",
  ">povo toma no cu com a monarquia\r\n>tira o rei\r\n>hur dur poder do povo\r\n>continua tomando no cu\r\n>traições e execuções todoonde\r\n>menos de 50 anos depois já tem outro imperador com duas vezes mais poder que o rei anterior nas mãos\r\n\r\nFrances é tudo corno. ",
  ">uma verdadeira catástrofe para a humanidade\r\nKEK. Nem fodendo, sem a revolução francesa inúmeros eventos caralhudos jamais teriam acontecido. Also, era questão de tempo até a queda da monarquia francesa, se não fosse pela revolução, seria por outra coisa.",
  ">>3427725\r\nVocê tem uma irmã putona? Sua cidade é feia para caralho? Você não pode nem assoviar uma gostosa na rua? Culpe a Revolução Francesa...",
  ">>3427646\r\n>não, veja bem, é que ele quis assim\r\n",
  "\"Os lugares mais sombrios do Inferno são reservados àqueles que se mantiveram neutros em tempos de crise moral\" - Dante.\r\n\r\n**Aliás, vá tomar no cu, OP.",
  ">>3427786\r\nFalhei, espero que você morra.",
  ">>3427767\r\nExemplo de merda, seu autista.",
  ">>3427695\r\nO pior foi que o Rei Luís ainda aceitou ouvir toda a groselha dos revolucionários e morrer de graça... O Napoleão era um imperador 100% controlador, que não tolerava uma só provocação...",
  ">>3427820\r\nTrocaram um rei que queria ouvir o povão por revolucionários com síndrome de pequeno poder, e estavam cagando e andando pelos exterminados no processo revolucionário...",
  ">>3427843\r\nA Inglaterra não tolerava tanto esses cornos, e os mandavam ao inferno ao Sul da Ásia, chamado Austrália, e hoje nós falamos inglês...",
  ">>3427566\r\nA soma final do jogo não deixa de ser que o povo perdeu seus líderes, mas manteve as oligarquias que eram as verdadeiras opressoras. E fim de história.",
  ">>3427894\r\nDesculpe, pode detalhar mais? O povo perdeu que líderes? E que oligarquia que era verdadeira opressora foi mantida?",
  ">>3427695\r\nSim, a única coisa boa dessa baboseira revolucionária foi a ascenção do baseadíssimo Napoleão.",
  ">>3428090\r\nOs nobres foram mantidos em seu cargo até a proclamação da república. Depois da república, os burgueses (jacobinos e Girondinos) e alguns nobres continuaram com a tirania, mas agora em nome do povo.",
  "E a Revolução de 1830? E a de 1848? E a volta do Império com Luís Bonaparte? E a volta da república depois da derrota para a Alemanha?\r\n\r\n>>3428163\r\nEntendi.",
  "(((Revolução Francesa)))\r\n\r\n",
  ">>3428294\r\nSim, anão, a França virou uma putaria entre república e monarquia por algumas décadas.",
  "A Revolução Francesa, ao contrário da Americana, foi um completo desastre.\r\n\r\nNão consigo entender como há retardados, com toda informação atual, que ainda acham que aquela merda foi uma coisa boa.",
  ">>3428322\r\n"
]
