[
  "==NT: SEUS CAFÉS DA MANHÃ!==\r\nProibido dar bom dia pro bomdiafag sem postar o que você comeu nesse café da manhã.",
  ">arroz grudado\r\n>batata mal cortada\r\nDesgostante.",
  "E-eu não comi nada, anão.\r\n**A fome dói.**",
  "Essa batata tá crua, OP?",
  "Não como esse horário, minha primeira refeição é entre 11:00 e 14:00.",
  "Pão com carne moída e duas canecas de café.",
  ">>3424608\r\nOk. Já seu dessa forçação. **Agora poste a sua carteira pra eu te doar alguma coisa.**",
  ">>3424617\r\n==RICHARD, OLHA O GAT-==",
  "Vai com calma, tonelada.",
  ">>3424630\r\n>vá\r\nFixado.",
  "Sete da manhã e o grande comendo arroz, carne e uma batata fatiada.\r\n\r\nAí me fode, né, companheiro.",
  "Nada. Estou de regime. Já perdi 5kg no último mês e preciso perder mais uns 3 ou 4 pra ficar no esquema.",
  "Aquele belo cafezinho e um pão francês.",
  ">uma fatia de presunto\r\n>uma fatia de queijo\r\n>uma folha de alface\r\n",
  ">duas fatias de cuca de keschmier com schmier de banana e maçã\r\n>um ovo cozido \r\n>banana com casca e tudo",
  ">>3424736\r\nBah, só faltou a ximia com nata, meu guri.",
  "Não tenho o costume de tomar café da manhã desde a adolescência. \r\nAcho que por isso não sou mais gordo do que já sou. ",
  ">um pão de dois reais\r\n>queijo e mortadela\r\n>manteiga qualy\r\n>café com leite\r\nQueria comer algo melhor.",
  ">>3424736\n>sem salame\nVocê falha.",
  "Um pão na chapa, um café com leite e uma fatia de bolo de cenoura no boteco aqui perto de casa, por 9 reais.",
  ">>3424736\r\nPode traduzirr parra caipirra?",
  "Lamentável vocês que nem blogueirinhas japonesas postando fotos de suas refeições na internet.",
  ">>3424746\r\nTô sem nata.\r\n\r\n>>3424766\r\nQuando fui comer já tava sem fome, kek.",
  ">>3424777\r\n>duas fatias de pão de queijo com broa de fubá e Queijo Canastra \r\n>um café preto moído na hora, servido na xícara esmaltada\r\n>pão de sal com geleia de jabuticaba e tudo",
  ">pizza da noite anterior\r\nEstou me tornando um mau-caráter.",
  ">>3425060\r\nCafé bão, so.",
  ">>3424544\r\nTambém faço isso com a batata mas ela fica mais bem frita. A tua parece cru.\r\n\r\nEstou tomando o café da manhã agora e não consigo tirar foto por está minha camêra quebrada. Não é nada demais ou estranho: café com leite, pão francês (puro, sem manteiga, margarina ou qualquer outra coisa) e sô.",
  "Essa hora, roliço? ",
  ">>3424736\r\nÉ incrível como brancos, mesmo tendo frutas disponíveis o ano inteiro e vivendo em um clima agradável que não precisa de tanto preparo para o inverno ainda assim preparam geleias e bolos fortes para ter reservas para o frio.\r\nBrancos têm um modo automático de poupar para o inverno.\r\n\r\nAlso, meu café da manhã é cuscuz de milho com queijo coalho e café.\r\n>t. Severino"
]
