[
  "O Sr. Demiurgo se encontra nesta board? Se sim, quero lhe dizer que eu vou enfiar a porrada no Sr.\r\nRespeitosamente,\r\nAnônimo.",
  "Esses dias eu estava voltando pra casa do trabalho, e encontrei o DEMIURGO na parada de ônibus. Ele me viu, mas virou a cara e fingiu que não tinha visto. Não perdi tempo, já cheguei dando um tapão na cabeça dele e perguntei o que ele estava fazendo ali, pois eu já tinha avisado a ele que caso encontrasse ele de novo naquela parada, quebraria-o na porrada.\r\nO DEMIURGO não respondeu e ficou de cabeça baixa, olhando pro chão, enquanto as outras pessoas na parada me olhavam assustadas. Uma velha até tentou intervir, dizendo \"ei, rapaz, deixa o DEMIURGO em paz, ele não tá incomodando ninguém\". Eu simplesmente a mandei calar a boca e não se meter, pois meu problema era só com o DEMIURGO, e disse também que se ela soubesse o que ele me fez, não teria pena dele.\r\nOlhei de volta para o DEMIURGO e ele ainda estava olhando pro chão. Dei um empurrão nele e falei \"olha pra mim, caralho\". Quando ele levantou a cabeça, percebi que estava lacrimejando. Isso só me deixou com mais raiva ainda, e avisei que chorar não ia me impedir de dar uma surra nele. Nisso o pessoal da parada começou a ficar indignado, e já estavam gritando comigo e mandando que eu parasse. A mesma velha de antes ameaçou chamar a polícia.\r\n\r\nPerguntei ao DEMIURGO se ele achava que eu não tinha coragem de bater nele na frente deles e se ele me achava covarde igual ele. Ele apenas baixou a cabeça de novo e fez sinal de \"não\" olhando pra baixo. Vi que caíram uma lágrima ou duas. Isso me deixou mais possesso ainda, e dei mais um empurrão nele, gritando \"FALEI PRA OLHAR PRA MIM, CARALHO, TÁ CHORANDO POR QUE? NEM TE BATI AINDA\". Ele apenas virou pro lado e ficou encarando a rua, tentando segurar o choro. Vi que suas mãos estavam cerradas e trêmulas.\r\nNesse ponto todos já tinham levantado e estavam ao meu redor. Alguém puxou o DEMIURGO pra longe enquanto me diziam desaforos, dizendo que eu era um marginal, um troglodita, como é que podia eu tratar dessa forma o criador do céu e da terra, que eu era um trombadinha, um folgado metido a valente, que não iam me deixar fazer mal a ele, etc. Quando percebi, o DEMIURGO estava subindo em um ônibus, acompanhado da mesma velha desgraçada, que oferecia a ele um lenço pra enxugar as lágrimas.\r\nTentei empurrar a multidão pra alcançar o DEMIURGO, mas me barraram e o ônibus começou a andar com ele e a velha dentro. Catei uma pedra do chão e taquei na janela, bem na frente do DEMIURGO, enquanto gritava \"AMANHÃ É OUTRO DIA, SE EU TE VER AQUI NÃO VAI TER NEM CONVERSA, SÓ PORRADA, FILHO DA PUTA.' Nisso as pessoas ao meu redor já estavam me vaiando e xingando de tudo que é nome, mas eu não estava nem aí. Lembro distintamente de alguém dizendo \"vê se pode um maluco desse, o coitado nem fez nada\". Puta que pariu, que ódio.\r\nÀ medida que o ônibus se distanciou, a multidão começou a se dispersar. Fiquei calado, ignorando uns otários que ainda estavam falando merda. Meu ônibus chegou logo em seguida, e entrei e sentei no fundo, onde ainda tinha uns três assentos sobrando. Cheguei em casa e fui direto pro quarto, não tinha apetite nem energia pra fazer janta.\r\n\r\nNo dia seguinte, não encontrei o DEMIURGO na parada. Algumas pessoas que tinham testemunhado a cena do dia anterior estavam lá, me olhando de cara feia e sussurrando entre si. Como se eu desse uma foda, KEK. A velha metida estava lá também, mas estava de costas, fingindo que não tinha me visto.Tive de me segurar pra não meter uma voadora nela.\r\nNão vi o DEMIURGO desde então. Deve ter começado a usar outra parada. Mas não tenho dúvidas de que se eu encontrá-lo novamente, partirei ele no meio. Ele sabe muito bem disso, e não acho que o verei tão cedo.",
  ">>3424407\r\nCaralho, como eu odeio esse filho da puta do Demiurgo."
]
