[
  "Então é assim que traficantes mulheres do Paraguai se parecem?",
  ">até as traficantes zoomers são e-girls\r\nTe faz pensar.\r\n",
  ">>3424775\r\nTava pensando nisso aí ontem...",
  "Gostosas.",
  "Eita! Que branquinhas!",
  ">>3424789\r\nEla é uma e-girl chamada Valeria Hoode. Presa por tráfico de drogas...\r\n\r\nhttps://www.google.com/amp/s/theworldnews.net/amp/py-news/caen-presuntos-distribuidores-de-droga-en-asuncion",
  ">>3424798\r\nLa Secretaría Nacional Antidrogas (Senad) informó sobre la desarticulación de un clan distribuidor de cocaína, marihuana y drogas sintéticas con la captura de cuatro jóvenes el jueves pasado en un allanamiento realizado en el centro de Asunción.\r\n\r\nHugo Alejandro Cañete Fernández (22), Walter Daniel Gómez Ocampos (22), David Fernando Halles (22) y Valeria Franseska Hoode Duck (23) fueron aprehendidos en un allanamiento realizado por agentes especiales de la Senad, encabezados por el fiscal Carlos Alcaraz, cerca de las 14:00 de ayer jueves, en el barrio Pettirossi de Asunción.",
  "==BLANQUINA!==",
  ">>3424806\r\n\r\n“La princesita del crack” fue piropeada en redes\r\n\r\nLa joven se encuentra a disposición del Ministerio Público.\r\nDe raíces alemanas, con piel blanca como la nieve y ojos color cielo, cautivó a cientos de seguidores en su Instagram, quienes no dudaron ni un instante en decirle que la irán a visitar en el Buen Pastor a Valeria Hoode (23).\r\n\r\nAlgunos se ofrecían a sacarle de la cárcel ya que ella junto a otros tres jóvenes que no superan los 23 años de edad fueron detenidos ayer por agentes de la Secretaría Nacional Antidrogas (Senad).",
  "Vai lá visitar o Paraguai, otário... depois não reclame se voltar degolado por um cartel.",
  ">>3424838\r\n>voltar degolado",
  ">>3424847\r\nPara aqueles lados do Mato Grosso, já tem bastante mula sem cabeça, hue.",
  ">>3424789\r\nFaria com a fúria de mil Sóis.",
  ">>3424847\r\nKek.",
  ">>3424838\r\n>voltar degolado\r\nPreto, é só não se envolver com crimes, mas isso é difícil para sua raça.",
  "É melhor ter uma filha traficante do que uma filha vendedora de pack.",
  ">>3424869\r\nSei lá, né? Dizem que quem acha confusão no Paraguai, era porque já estava procurando faz tempo.",
  ">>3424872\r\n>implicando que ela não é traficante e vendedora de packs\r\nNegócios, anão. São apenas negócios.",
  ">>3424872\r\n>>3424789\r\nEla se sentou na cadeira, da mesma forma que ela venderia um pack de pé. Que desgraça, hue.",
  ">>3424874\r\n>sei lá, né\r\nPuta que pariu, de que buraco você veio, vagabunda?",
  ">>3424888\r\nCorreto automático da desgraça do esperto. Ignore, aí chefe.",
  ">>3424905\r\n>postador de esperto\r\nPuta que pariu, o destilado do câncer."
]
