[
  "https://www.terra.com.br/noticias/com-aprovacao-do-mec-direito-ead-deve-inaugurar-em-2022,241169802c66d9578ada441d1d547dd6tphnstpd.html\r\n\r\n!!AGORA VAI, DESGRAÇADOS! EU VOU VIRAR DOTÔ SEM PRECISAR ATURAR A RAÇA INSUPORTÁVEL CHAMADA UNIVERSITÁRIOS! FODE SIM.!!",
  "Zero fodas dadas.\r\nNenhum empresário de respeito vai contratar um formado em uniesquina EAD pra cuidar do jurídico da sua empresa.\r\n\r\nVai cuidar de pretinhos que roubaram.",
  ">>3424884\r\nEu já sou concursado, quero o curso para poder advogar e para crescer no meu órgão (cargos de 11k e de 18k ficarão vagos nos próximos anos).\r\n\r\nAlém do conhecimento que irei adquirir, claro. Também tem os concursos jurídicos.",
  "BASEADA MAQUINA DE FAZER DOTO, EVANDRO GUEDES.",
  ">>3424884\r\n>empresa\r\n>faz direito para aturar as vadias de RH em uma seleção\r\n\r\nKek, tem que ser muito corno. Essa merda ai é apenas para concursos, Anão. ",
  "Quando vamos ter Medicina EAD?",
  ">>3424896\r\n==BASEADO!==\r\n\r\n!!ALÔ, VOCÊ! !!\r\n\r\n>>3424901\r\nSim. Eu já tenho o meu Tecnólogo em Nada, agora poderei ter meu diproma de DOTÔ sem ter que aturar esquerdistas, vagabundas e descolados, estou muito feliz, anões.",
  "EAD é bom para quem mora em um lugar afastado e com bastante silencio. Fazer EAD morando num shithole com prectos lhe cercando é terrível. ",
  ">>3424878\r\n>rindo em Agronomia EaD",
  "Então quero ver o que vai ser da faculdade \"x\" da minha cidade que cobrava mil e tantos reais de mensalidade.**para os alunos concluirem o curso e trabalharem de garçom ou atendente em loja** kek.It's over, faculdade \"x\"",
  "Acho válida toda iniciativa que melhore a situação dos motoristas de aplicativos. ",
  "Vem aí outro recorde de quantidade de graduados em Direito. KEK",
  "Agora que a profissão vai saturar memso, hue.",
  ">>3424884\r\n>esse cope\r\n",
  "Criei um fio no /jus/ para os anões interessados. Formei em memengenharia quero fazer direito para poder prestar concursos jurídicos.",
  ">unica vantagem é uso pra concursos\r\n>concursos estão mortos\r\n\r\nOk.",
  ">Nenhum empresário de respeito vai contratar um formado em uniesquina EAD pra cuidar do jurídico da sua empresa.\r\nEsse aqui não sabe sequer o que está falando. ",
  ">>3425624\r\nRapaz, pare de ser retardado, leia de novo o que você escreveu.\r\n\r\nVá fazer memecina. ",
  ">curso de 4 horas de aula por dia\r\n>30 minutos pra chegar no curso e 30 minutos pra retornar do curso = 1 hora perdida\r\nSer EAD tornará o graduado 25% superior ao sujeito formado em faculgado presencial. \r\n\r\n>>3424917\r\n>Quando vamos ter Medicina EAD?\r\nÉ só querer. A maior parte da carga horária da memecina poderia ser feita a distância sem qualquer problema. Convênio da faculgado com hospitais locais permitem obter o restante da carga horária sem problemas.\r\n",
  ">>3425501\r\nPor acaso é uma autarquia?",
  ">>3425713\r\nMedicina aos 30 anos?",
  ">>3425713\r\nO ruim de fazer medicina depois de velho é que só existe em período integral. \r\nComo vou trabalhar e fazer o curso?",
  ">>3424917\r\nJá temos. Entrei em medicina uma semana antes da pandememe começar e desde então estou tendo aulas EAD. As minhas aulas práticas voltaram em setembro, mas as provas e trabalhos continuam sendo à distância.",
  ">>3426510\r\nTendo alguma reserva e pegando serviços como autônomo, em período parcial, noturno, etc. \r\nVárias pessoas se formaram em medicina dessa forma.\r\n\r\n>>3426504\r\n>Medicina aos 30 anos?\r\nSe conseguir se sustentar durante o curso, qual o problema? O cara entrando com 30 pega diploma com 36.\r\nEu vou terminar minha residência com 33 e estou tranquilo.",
  ">>3426003\r\nKek, logo se vê o motivo pra defender o EAD, não é capaz de fazer a matemática mais básica.\r\nEAD economiza uma hora de cinco horas usuais. Logo, EAD economiza 1/5 = 20%.",
  ">>3426531\r\nSó sendo ricofag para fazer uma reserva grande o suficiente para se sustentar 5 anos trabalhando em período parcial.",
  ">direito\r\n>estudar uma folinha com palavrinha escrita por macacos no poder\r\nPerdi, direito e merda é a mesma coisa, olha o lixão sem justiça que é o bostil, por mim que botem fogo em todo tribunal e mandem pra guilhotina políticos e direitofags.",
  ">>3426571\r\n>4 horas\r\n>25% de 4 horas é 1 hora\r\n>EAD permite o sujeito evitar 1 hora de deslocamento pra poder estudar por 1 hora extra ao dia\r\n>o resultado disso não é 125% do tempo de estudo usual\r\n\r\n",
  "==!!PAU NO CU DA OAB.!!==\r\n\r\n>>3424884\r\n>um formado em uniesquina EAD\r\nÉ proibido dizer no diploma ou no histórico escolar se o curso é presencial ou a distância. Alguém de fora da instituição só fica sabendo se o curso é EAD se o próprio aluno disser.",
  "O futuro é o ensino híbrido. '''TUDO''' que é apenas teórico e pode ser feito a distância, será feito dessa forma. Presencial é só para prática.\r\n\r\nAliás, todos os cursos presenciais já podem ofertar até 40% da carga horária na modalidade EAD.\r\n\r\nQuem não gosta de EAD, não vá para o ensino superior.",
  "Agora é derrubar a palhaçada do Exame de Ordem.",
  ">>3426668\r\nO parâmetro de base são 5 horas de dedicação diária, não 4 horas essenciais de aulas. Portanto, a economia é de 1 hora em relação à 5. 1/5 = 20%.",
  ">>3426782\r\nEu, de verdade, tenho minhas dúvidas se isso funcionaria. \r\nA prova da OAB é uma imbecilidade que só serve para arrecadar dinheiro e perder tempo, mas, por outro lado, ela é uma prova quase que de alfabetização e meus colegas de sala eram semi-analfabetos. \r\nA vida é o melhor filtro pra macacos, todavia. ",
  "Você só vai ser mais um dos milhares de formados nesse curso de bosta que não conseguem dinheiro ou quando consegue vão passar a vida ganhando 2k. Mais saturado que isso só engenharia. Enjoy virar uber.",
  "Nada de errado aí, aliás professores, hoje em dia, são desnecessários. POr que frequentar uma escola ou faculdade cujos professores não são os melhores das suas respectivas áereas? Futuro é EAD, paga-se o pica das galáxias paara dar aula sobre o assunto, com calma, abrangendo todo conteúdo verdadeiramente e os estudantes terão aula com o melhor professor possível e não com um pseudoconhecedor do assunto. Além disso, haverá uma padronização do conhecimento pelo topo e não pela base.",
  ">>3426809\r\nErrado. O parâmetro são ambos, pode-se dizer que há 20% a menos em perda de tempo caso estude 4 horas EAD ou 25% a mais de tempo para estudo caso estude 5 horas. Lembrando que porcentagem é medida relativa.",
  "Sou contra, mas por pura hipocrisia mesmo, porque a melhor parte do meu curso foi quando veio a pandemídia e nos forçou a ter aula ead. Foi literalmente a festa, era só responder a chamada no começo da aula e ir dormir, trabalho em grupo mesmo era só pedir para colocar o nome e ia com 10. Foi excelente e não tive que aturar macacos no final do curso, além de apresentar o TCC online.",
  "A bolha vai detonar como dinamite.\r\nEu apoio, quero ver essa raça passar fome.",
  ">>3424884\r\nVou fazer pelos concursos.",
  ">>3426531\r\nQuanto dinheiro é necessário pra cursar Medicina ao todo, em média?",
  "Eu quero que as federais ponham direito EAD, para eu não pagar mensalidade. Caso haja essa situação, tentarei através das vagas residuais...",
  ">Direito\r\n>2021\r\nO pessoal sabe que essa área hoje em dia, não tem demanda?\r\n",
  ">>3424884\r\nNem imagino como deve ser essa cena, na hora da entrevista com a vadia do RH.",
  "Será que existe Educação Física EAD?"
]
