[
  ">2021\n>sábado, 7 da manhã\n>acordo\n>abro o Google Discover, o jornal da nova era, na tela do meu esperto\n>vejo essas notícias\n\nPor que o mundo simplesmente não acaba com uma catástrofe nuclear?",
  "O Demiurgo ainda me deve uma BMW x6 preta, e ele sabe disso. O mundo só pode acabar depois de eu dirigir uma.",
  ">quer destruir o mundo porque o Brasil é uma bosta\r\nMeus lados.\r\nO suíço que acordou aqui do lado de uma loira não quer destruir o mundo.\r\n",
  ">>3424605\nBMW é merda. De fato, é uma marca que faz carros modernos, lindos, exóticos. Tudo de bom, né? Porém, fale com qualquer mecânico detentor de algumas décadas de experiência abaixo do cinturão e eles vão te dizer: vive dando problema. E o pior, custa caríssimo arrumar. Eles chamam os BMW de \"buraco de dinheiro sem fim\", pois é isso que um BMW é.\n\nOs únicos carros que realmente deveriam ser comprados por força da lógica, pois têm durabilidade incrível, são os carros da Honda e Toyota.",
  "Eu queria que o mundo fosse como antigamente...",
  ">>3424616\r\nQue merda deve ser morar aí. Lugar sem ALMA!",
  ">gasolina no brasil é considerada barata0\r\n\r\nMatéria tendenciosa para um caralho. \r\n\r\nSim, em valores absolutos a nossa gasolina é barata, o problema é que o nosso poder de compra é compatível com o número de brancos no país, ou seja, nada. Por isso que essa politica de preços está fodendo tudo e todos. ",
  ">>3424616\r\nA Suiça é o lugar mais depressivo do mundo.",
  ">>3424674\r\nVocê já foi para a Suiça, anão?\r\n**Ao menos já andou de avião?**",
  "Kek! Saia da falha, gordola. Agora mesmo acabei de transar com minha namorada, vamos tomar banho e ir para a academia. \r\n\r\nMude você.",
  ">>3424710\n>esse anão em delírio\n\nhttps://en.wikipedia.org/wiki/World_Happiness_Report",
  ">>3424713\r\nTenho mil horas no microsoft flight simulator.",
  ">abre site de noticia\r\nSeu erro foi esse.",
  ">>3424725\nEntão já foi pra Suíça. Baseado.",
  ">>3424616 \r\n>jamais morarei em um local comfy assim \r\nPara que viver, bê?",
  ">>3424738\r\nAs rotas dele eram Brasil-Angola-Lesoto-Moçambique.",
  ">>3424749\n"
]
