[
  "O que o /b/ acha da Debora G. Barbosa? Baseada, cringe ou apenas esquizopillada?\r\n\r\n**Eu só queria uma namoradinha que odiasse o anticristo comigo, é pedir demais?**",
  null,
  "Os três.\r\n\r\n",
  ">muié esquizo, mêo",
  "Essa porra ainda não foi pro mato?",
  "Acho gostosa.",
  "Tem um vídeo em que ela confessa já ter feito sexo anal.",
  "Puta de atenção, como toda mulher.",
  ">bostalher que foi expulsa da internet por mgtows\r\nE aí, anão, você é o tipo de homem que ela exige?",
  "Vagabunda vagabundeando para trouxas esquizofrênicos. ",
  "Acho que ela é uma vagabunda. ",
  "Vai comprar o cursinho dela, OP?",
  ">>3425020\r\nFoi, um mato a uma distância de 3 dias andando de Londres, nem dá para morrer de sede.",
  ">>3425047\r\n\r\nJá **baixei de graça**.",
  null,
  ">fim dos tempos\r\n>literalmente a mais de 4 mil anos existe alguém que acredita nisso\r\n>dessa vez eu estou certa por que sim\r\n\r\nComo eu perco com esse autismo do caralho. ",
  ">MEU, O QUE VOCÊ ACHA DA MUIÉ GENÉRICA NÚMERO 999999987?\r\n>MANO, EU SÓ QUERIA UMA MUIÉ, MEU!\r\n>MANO, MUIÉ!",
  "Tão arrogante e esquizofrênica como a maioria dos anões aqui. ",
  ">fio de escravocetagem pra muié aleatória #5712\r\nO chan realmente acabou, puta que pariu.",
  ">>3425106\r\nIsso que é engraçado. Ela é igual os anões, prepotente e arrogante, mas derrama o espaguete bem fácil...",
  ">>3425110\r\n>aleatória\r\n\r\nFale outras 3 mulheres que falam mal da picada da serpente. Nem os \"direitistas\" estão falando mal mais.",
  ">>3425133\r\n>MANO, MUIÉ MEU!!",
  null,
  "== A maior sugadora de falos muçulmanos e africanos do Manchester United. ==",
  ">>3424994\r\nVou dar a curta resposta, poderia ir em mais detalhes e até mostrar onde isso mudou se eu voltasse e colocasse pouco de esforço.\r\n\r\nAo invés de falar de vídeo x ou y, falarei apenas de aspectos porque se não teria que assistir aquelas merdas novamente. Curto e grosso, ela é uma ambusteira, começou a imitar forçadamente a fala e maneirismo de um outro charlatão, que é o nosso Afonsão que sempre gostou de se shillar aqui por essas bandas. Todos os vídeos que ela faz são todos em tom irônico, de todos, o mais caricato e botão foda-se que ela já fez, que até um macaco perceberia, foi aquela forçação do espirito aparecendo na camera e todo aquele sensacionalismo. O pior nem é isso, mas o desfio de conteúdo em si que aconteceu e também nos argumentos usados nos vídeos que ela faz.",
  ">>3424994\r\nEla é só mais uma vagabunda querendo chamar atenção.",
  ">>3425407\r\n>o mais caricato e botão foda-se que ela já fez, que até um macaco perceberia, foi aquela forçação do espirito aparecendo na camera e todo aquele sensacionalismo\r\nEsse eu nunca vi.\r\nPoste o link, quero perder!",
  ">>3425266\r\n>não quer chamar a atenção\r\n>coloca sutiã com \"recheio\" para deixar as picadas de mosquito maiores\r\n>contínua feia igual um cosplay de Lúcifer\r\nVai ser falsa assim lá no inferno. Deveria dar ban essa merda.",
  "O Newman LM fala que ela é chill.",
  ">>3425411\r\nHouve uma saga inteira sobre ela e esses espíritos perseguindo ela, querendo o fracasso dela e outras bobagens que ela falava, até que um dia em uma live ela fez essa armação.",
  "Nossa, ela é uma delícia. Seria minha esposinha, hue.",
  "Fui dar uma olhada nos vídeos recentes dessa macaca, e olha as asneiras. Tentando explorar qualquer assunto para o público burro.\r\n>round 6\r\n>olha como facilmente manipulam o povo, estão comprando fantasias, está entrando na cultura\r\nO que é casa de papel? Temas completamente diferentes e sem referência ao illuminati, elites e todo esse escopo de death game, e mesmo assim foi uma cultura momentânea que já morreu, assim como round 6 também irá morrer. Não só isso, ela cita aquele jogo roblox, como se tivesse alguma ligação e conspiração, a vagabunda nem se presta em tomar cuidado em ofender a inteligência do público, existe modo creative no jogo e o pessoal está simplesmente de cabeça na modinha da hora, não tem conspiração ou planejamento de antemão, pura forçação de barra e a vadia jewtuber nadando em dinheiro.",
  ">>3425472\r\n\r\nRespeite minha futura mulher, babaca.\r\n",
  ">>3425603\r\nEla já deu para um areianegro daqueles marginais de Londres, falava bem do Islã, e agora namora um romeno, que bem, deve ser criminoso do Leste Europeu mesmo...",
  "Simplesmente fastfood para a macacada.\r\nA vagabunda está até se repetindo. Estava vendo outros vídeos recentes aleatórios.",
  ">750 reais por 40 minutos\r\nAí não dá, cara.\r\nSerá se ela negocia esse valor?",
  ">PhD in propaganda\r\nHue.",
  ">>3425613\r\nSua cara quando ela largou desse e a casou com um Russo.\r\n\r\n**Sim, casou.**\r\n**Rodada pra caralho!**",
  ">>3425587\r\nO coreanos são tipo japoneses imitando os americanos. ",
  ">>3425454\r\nSujeito desgostante, ainda bem que não assisto mais ele.",
  "Esse papo de \"PhD em propaganda\" é bizarro e os vídeos dela é muito sem nexo e acaba só misturando áreas diferentes de pensamento dissidente e teorias diferentes da conspiração.\r\n\r\n>>3425006\r\nHahaha rapaz, o judeu Zuckerman tá com o cu piscando quando ela se refere a poderes secretos.\r\n\r\n>EMÍLIO: Nós sabemos que o povo de Israel é o que mais tem controle.\r\n>Sorrisinho maroto dela\r\n>EMÍLIO: Eles mais controlaram a própria população na pandemia. Wink Wink.\r\nkek"
]
