[
  "Admita, anão. Você chorou nesse dia.",
  "Eu não via a hora dessa merda acabar logo.",
  ">>3424122\r\nO pior é que só piorou.",
  "Já passei por várias quedas de chans, newfag. Estou acostumado.",
  "Não, eu já saí da adolescência e tenho mais na minha vida além de um site qualquer na internet, além de já ter visto isso acontecer dezenas de vezes. ",
  ">>3424126\r\nPerdi.",
  ">>3424127\r\nAí sim. ",
  "Torcia pelo fim, mas não sabia que viria algo pior.",
  ">esse newfag\r\n\r\nEu sou da época do bananal, me respeita, amigo.",
  "Honestamente não dei uma foda e estava animado achando que o próximo \"lar\" seria menor. Se eu soubesse...",
  ">>3424134\r\n>melhor\r\nFixed.",
  "Senti desgosto, apunhalaram o N. e tentaram direcionar os anões para o favelachan.",
  null,
  ">>3424133\r\nNão.",
  ">>3424139\r\nEsse álbum inteiro é bom.",
  "Não pois não há nada de errado em se ter uma moderadora. ",
  "No dia não chorei. Agora choro todos os dias.",
  "Eu estava em missão nesse dia, nem vi o fim. De qualquer forma, por que choraria pelos macacos da Favela? A melhor coisa que fizeram foi enterrar o 55cópia de vez.",
  ">>3424126\r\nApenas isso.",
  "Fiquei aliviado na verdade. \r\nSó senti um pouco no fim do bananal original, porque foi o meu primeiro chan.",
  ">chorar\r\n\r\nNão choro por nada. Mas estranhamente eu gostava de lá. Digo, é o chan que eu frequentei por mais tempo, é natural que eu acabe criando uma afinidade pelo recinto. Eu vi o Bananal acabar, mas não senti nada porque cheguei lá nos momentos finais.",
  "Nada. Eu estava num momento muito bom da vida no começo desse ano. Além disso, também estava empolgado com a Caravela passar a ser o chan principal.",
  "Chorei quando esse acabou.\r\n",
  "Chorei no fim do favela e espero que ele retorne muito em breve.",
  "IBs só pioram, e os que não pioram vão morrendo e perdendo usuários.",
  "Eu fiquei aliviado, um chan morto não pode ser investigado e nem grampeado pelos pereiras. Eu acessei o Mar de Mijo por anos e anos com meu IP real, o simples fato de eu estar em liberdade só prova que os manfredos daquele lugar nunca me caguetaram e nem caguetaram ninguém (com excessão do Godilson). Mais de meio ano se passou desde a queda daquele lugar e nada do pereira bater na minha porta, a sensação é boa.",
  ">>3424329\r\n>exceção\r\n",
  "Nessa hora estava lurkando pra ver se tinha algum café pra eu apreciar mas o servidor estava simplesmente lento como a foda, tanto que demorei uns 5 minutos pra ir pro catálogo e voltar pra algum fio, isso nos últimos 30 minutos de chan. Muitas macacos com lekspeak, pescarias, travecos e grupos de cancro e discórdia se divulgando.",
  "Foi um dos melhores dias da minha vida, uma merda que achei esse chan aqui.",
  ">>3424489\r\nSecundo, hue! Eu pensei que ia ser um mar de café, mas foi só showzinho de uns anões chorões e de paneleiros fazendo macaquices.\r\n",
  "Você me fez lembrar de como eu odiava aqueles filtros.",
  "Bom mesmo foram as primeiras duas semanas aqui, mas o esgoto logo encontrou o recinto.",
  ">AIN KI SAUDADE DE FILTROS RETARDADOS E SEM GRAÇA\r\n>AIN TUDO PIOROU\r\nApenas pare de mentir, Felchar. Seu chan era uma merda."
]
