[
  "Vocês já foram pegos se masturbando? Como é a sensação? Desde os 14, nunca fui pego. ",
  "Não.",
  "Imaginem o cheiro.",
  "Na verdade, eu mesmo contei pra família inteira que eu descasco a banana desde os 11 anos. 0 fodas foram dadas.",
  "Minha avó me pegou tocando uma frenética no banho e disse que ia contar pras minhas tias.",
  "O computador ficava na sala antigamente e minha mãe já me pegou várias vezes. Uma vez ela perguntou o que eu estava vendo e mostrei uma foto de uma vagabunda toda esporrada. Ela só disse \"N-nossa, Anão\". Kek. \r\n\r\nNão regreto nada. ",
  " Semana passada. 30 anos e a velha caduca entra sem nem ao menos bater. A porta do banheiro caindo aos pedaços não deve ter dado uma visão do meu falo, mas o movimento frenético do braço direito foi o bastante para entender o que acontecia no momento.",
  ">>3424945\r\nC-Caralho, hue.",
  "Minha mãe me pegou uma vez, eu tinha uns 12 anos acho.\r\nO pior de tudo é que eu estava fapando para hentai de incesto. \r\n",
  "Duas vezes.\r\n>17 anos\r\n>dormindo quase o dia inteiro\r\n>mãe entra no quarto pra ver se estou passando mal\r\n>estava sentado na cama pelado batendo uma\r\n>ela sai rindo\r\n\r\n>23 anos\r\n>em casa sozinho com minha irmã e uma amiga dela\r\n>as duas saem\r\n>plugo o HD de pr0n na TV da sala pra bater uma\r\n>sento pelado no sofá e começo o trabalho\r\n>amiga da minha irmã entra e vê toda situação\r\n>me vê, toma um susto e vira de costas\r\n>pergunto o que ela quer e a filha da puta fica rindo\r\n>fala que foi pegar o celular que havia deixado carregando\r\n>boto a camisa que limpo porra no pau e falo pra ela sair\r\n>ela vai no quarto pegar o celular e sai\r\n>toda vez que me via ficava rindo\r\n\r\nO bom dessa segunda situação, é que dias depois acabei ficando com ela justamente por causa disso. \r\nEstávamos conversando no cancro lembrando da situação.\r\nConversa vai e conversa vem, chamei pra vir aqui e aceitou. ",
  "Sim, pela minha avó, mãe e namorada recentemente. Inclusive minha vó me pegou transando com minha namorada na cama e eu tive que segurar a porta pra ela não entrar se não seria uma cena deprimente, eu de pau mole suando frio e ela toda suada na cama.",
  "Nunca bati punheta na minha vida.",
  ">>3425064\r\nQuantos anos a amiga da sua irmã tinha?\r\n\r\n>>3425100\r\nPor que sua vó entrou no quarto com você e sua namorada dentro?\r\n\r\n>>3425105\r\nXiii...\r\n",
  "J[a fui pego por uma ex.\r\n\r\n>tomando banho\r\n>sexo farto e de qualidade mas resolvo bater uma\r\n>minha então namorada entra repentinamente no banheiro, aparentemente para buscar uma toalha\r\n>me olha, dá um risinho e diz \"delíciaaa\"\r\n>sai do banheiro rindo",
  ">>3425117\r\n>Já\r\nFixado.",
  ">adolescente \r\n>ficava até tarde deitado com o notebook jogando\r\n>mãe sempre incomodando para eu dormir cedo\r\n>uma certa madrugada, batendo punheta para CP\r\n>ela abre a porta toda em um movimento brusco e vem correndo até o lado da cama para me pegar em flagrante jogando e poder brigar comigo\r\n>não tenho tempo de esconder o pau e fechar as abas de cp ao mesmo tempo\r\n>o reflexo dominante foi de tapar o pau\r\n>ela vê pornografia na tela e rapidamente se afasta sem falar nada\r\n>fecha a porta e vai embora \r\nTenho quase certeza que ela não viu que era pedolaria, se ela tivesse percebido, com certeza iria falar algo.",
  ">>3425117\r\nPerdi, baseado anão punheteiro.",
  ">>3425105\r\nÉ, anão. Eu tinha tudo para ser você no longo, longo passado.\r\nVocê vai acabar fapando se sua vida estiver uma bosta, não será o seu natural, mas você irá fazer. Se sua vida estiver boa, provavelmente você continuara com o status que está agora.\r\nFico feliz em ver que pessoas assim, que eu acredito que apesar de poucas, ainda existem. Desejo sorte.",
  "Não, mas já peguei minha mãe se masturbando. Não vou dar detalhes.",
  ">>3425108\r\nQueria me pedir um favor, contudo ela não sabia que minha namorada estava comigo no quarto.",
  ">>3425108\r\nEla tinha 21.",
  "Sim. Eu tinha feito um mega esquema, montando uma baita estrutura pra levar a TV para trás do guarda-roupa e assistir o Band Privé, mas minha mãe acordou no meio da madrugada, viu a gambiarra, desligou o gravador de DVD e mandou eu acabar com aquilo. Vergonha absurda, mas deu pra gravar boa parte do filme e a partir daí, não precisei mais correr esse tipo de risco.",
  ">>3425171\r\nHue! Esqueci  de mencionar que depois ela estava na sala segurando o riso e disse \"tava pensando em mim, né?\".\r\nEssa guria era puro lulz. Além de sexo bom e lindinha. Pena que é maluca.",
  ">>3425274\r\nAinda existem pessoas boas.",
  "Ah, também tive uma situação com uma ficante.\r\n\r\n>27 anos\r\n>acordo com o pau duraço no meio da madrugada\r\n>depósito dormindo de lado\r\n>ela de calcinha fina do tipo fio dental\r\n>fico alisando a bunda dela e começo bater uma\r\n>ela sente a cama tremendo e fala que se eu queria isso era só pedir\r\n>digo que não queria acorda-la\r\n>ela vem de boca e termina o serviço",
  "Teve uma que eu não fui pego mas me orgulho muito.\r\n>madrugada\r\n>resolvo bater uma pra um desenho de mulher gostosa daqueles livros de piadas sujas\r\n>como dormia na sala, estava vulnerável\r\n>resolvo armar um alarme na porta do quarto dos meus pais\r\n>amarro um fio com algumas brinquedos na passagem do quarto deles para a cozinha\r\n>volto para a sala e começo a fapar para aquela peituda mal desenhada\r\n>minutos depois\r\n>ouço um grito\r\n>corro pra verificar \r\n>minha mãe passou na armadilha e pensou que fosse um bicho, por isso gritou\r\n>falo pra ela que tinha feito aquilo na brincadeira e vou dormir\r\nNem arruma nada.",
  "Não foi punheta mas vale a história para os anões \r\n\r\n>morando na casa da namorada\r\n>fodia ela todo dia de manhã antes de ir trabalhar\r\n>quarto dela dava para um closet\r\n>tinha roupa de todo mundo lá\r\n>chego do trabalho e depósito toda envergonhada\r\n>depósito diz que a mãe dela nos pegou fazendo sexo\r\n>mãe precisava pegar uma roupa para ir trabalhar\r\n>chegou na porta e ouviu a filha gemendo igual uma cadela\r\n>decide abrir a porta para espiar\r\n>vê que estamos de costa\r\n>passa de fininho\r\n>pega oque precisa\r\n>sai do quarto sem a gente perceber\r\n>comenta com a filha que viu nitidamente o ato\r\n>meu pau prensando o útero da filhinha dela\r\n>finaliza dizendo: o anão é bem vigoroso né filha\r\n\r\nNão liguei muito mas esse ultimo comentário encheu minha cabeça de fodas, acho que minha sogra queria ter o útero espancado também. ",
  ">14 anos\r\n>Extremamente excitado\r\n>Pais e irmã em casa\r\n>Resolvo ir no carro do meu pai pra bater uma\r\n>Mãe vai pegar algo no carro e me vê com o pau na mão e o vídeo \"Bonde Das Maravilhas - Quadradinho De 8\" tocando no celular\r\n>Dá uma risadinha sem graça\r\n>Vai embora\r\n>Abraço ela depois chorando e pedindo desculpas\r\n\r\nNaquela época, a porta do banheiro da nossa casa era ruim, e eu dividia o quarto com a minha irmã, então não tinha privacidade nenhuma com eles em casa.\r\n\r\nEsse não foi bem ser pego na punheta, mas foi uma situação merda também\r\n>21 anos\r\n>BVirgem\r\n>Compro uma Fleshlight\r\n>Meses se passam\r\n>Ninguém em casa, vou dar aquela gozada depois de 3 semanas de nofap\r\n>Termino\r\n>Vou lavar e secar a fleshlight\r\n>Deito com ela enrolada na toalha na cama\r\n>Acabo dormindo\r\n>Mãe chega, vai no meu quarto e pega na toalha\r\n>Fleshlight cai da toalha\r\n<Nossa, o que é isso?\r\n>Falo que é \"um negócio aí\"\r\n<Que coisa estranha, *Risos*\r\n>Sai do quarto\r\n",
  "Mulheres são retardadas pra um caralho.\r\n\r\nDificilmente um homem vai entrar assim do nada e ver outro se masturbando.\r\n\r\nMas mulher não, entrar igual uma gatuna sem nem ao menos e sempre vai dar de cara com um pirocão duro.\r\n\r\n==ESSAS VAGABUNDAS FAZEM DE PROPÓSITO=="
]
