[
  ">/1997/\r\n>filho de uma maldita msol\r\n>reunião de família\r\n>homens resolvem ir fazer alguma atividade bosta no meio do mato em pleno sol do meio dia por que sim\r\n>digo que não vou e prefiro ficar na cozinha aprendendo a cozinhar \r\n>tempestade de merda\r\n>\"preguiçoso\"\r\n>\"viadinho\"\r\n>nenhuma filha da puta para me defender, nem a maldita msol que me pariu\r\n>2021\r\n>prima posta foto no grupo da família do primeiro filho homem cozinhando alguma merda na cozinha\r\n>mesmos tios que me xingaram daquela vez começam a tecer elogios\r\n>\"isso ai, nosso mestre cuca\"\r\n>\"homem tem que ajudar na cozinha mesmo, é isso ai\"\r\n>chamo o menino de preguiçoso e viadinho\r\n>tempestade de merda pesada\r\n>ameaças de morte\r\n>expulso do grupo\r\n>mãe vem chamar no privado e perguntar por que fiz isso\r\n>digo que só falei o mesmo que falaram para mim quando eu era pequeno\r\n>mãe realiza que me lembro disso ainda\r\n>\"a-a-ain, a-anão... m-mas naquele tempo e-era diferente...\"\r\n\r\nMundo palhaço, como eu odeio todos esses desgraçados. ",
  "Kek, perdi duro. ",
  "Filho de m$ol e BRAINLET.\r\n\r\nUma coisa é negar fazer atividade ao ar livre com os homens numa reunião da família. Outra é uma ajuda na cozinha num momento aleatório. ",
  ">>3424682\r\n>sol do meio dia\r\n>mato alto\r\n>mosquitos do tamanho de um cachorro\r\n>fazendo algo que não vou usar nunca mais na vida apenas para agradar meia dúzia de filhos da puta\r\n\r\nOu \r\n\r\n>cozinha comfy com ventilador\r\n>um monte de coisas diferentes que nunca vi sendo preparadas\r\n>podendo beliscar alguma comidinha gostosa aqui e ali \r\n>aprendendo uma habilidade que vou usar pro resto da vida\r\n\r\nE eu que sou brainlet, não é? ",
  "Anão, a verdade é que eles não gostavam de você, então qualquer motivo é motivo pra te esculachar. Isso vale para os dois cenários.",
  ">homens resolvem ir fazer alguma atividade bosta no meio do mato em pleno sol do meio dia por que sim\r\nViadinho.",
  ">>3424691\r\nViadinho não, viadão e brainlet.",
  ">>3424695\r\nThis. OP é viadinho, preguiçoso e burro. Não quis se divertir e aprender com os baseados boomers e ainda xingou covardemente o próprio primo.",
  ">>3424691\n>podendo beliscar alguma comidinha gostosa aqui e ali\n>esse jeito de falar\nXiii...\nAcho que tinham razão.\n",
  "Perdi.\r\nMas senti o mesmo que o >>3424692\r\n\r\n>>3424691\r\nTá certo, OP.\r\nJá fui pra roça com meu tio ajudar na plantação de café.\r\nFiquei me coçando e todo arranhado daquele matagal.\r\n",
  "Viadinho.",
  ">>3424699\r\nNão, o OP é um viado mesmo.",
  "Abre teu olho, Op, não caia nessa de se vitimizar, não caia em vícios. Ser filho de mãe solteira é estar pra experienciar todo o chorume do mundo. Se você não tomar rédeas das suas ações vai acabar aprendendo da pior maneira. Te cuida, moleque.",
  "Que odio, senti por você, anão. Vou achar um jeito de descarregar esse odio em alguém. Also, você deveria matar sua família.",
  "Você deveria ter falado isso para eles. Kek, é isso aí anão.",
  "Ademais, eles queriam comer teu brioco aquele dia. Por isso ficaram nervosos.",
  ">>3424707\r\nViado e adolescente revoltado.",
  ">>3424718\r\nViado que foi abusado projetando.",
  "==Mate sua família hoje mesmo.==",
  ">>3424692\r\n>>3424699\r\nSim, que eles não gostam de mim eu tenho muito claro na minha cabeça. Nunca gostaram, sempre quando queriam me criticar falavam que minhas atitudes eram iguais as do meu pai. Um bando de filhos da puta. \r\n\r\n>>3424706\r\nEu não ligo, realmente. Só que essa memória veio muito forte na minha cabeça quando vi os mesmos que me xingaram daquela vez, elogiando o moleque agora. \r\n\r\n>>3424707\r\n>>3424722\r\n>pegando 30 anos de cadeia por conta de meia dúzia de velho decrepito \r\nAinda se eles não tivessem herdeiros para pegar as coisas do meu avô, eu tentaria. Teria que matar muita gente, não iria valer a pena. \r\n\r\n>>3424718\r\n**E-eita, e-eu nunca tinha pensando nisso.**\r\n\r\n\r\n\r\n",
  ">a pessoa mais decente nessa família é a mãe solteira\r\nAnão, pelo seu bem, esqueça que sua família existe.",
  "Baseado. \r\nLembrei de uma tia que não ia com a minha cara quando eu era criança por que sim e hoje fica me pedindo dinheiro e emprego para o sobrinho dela. ",
  ">>3424719\r\nDesliga o projetor, negroide.",
  ">>3424732\r\nSecundo.",
  ">>3424730\r\nÉ foda, anão. Você se parece fisicamente com seu pai?\r\n\r\nA depósito mãe solteira solta toda frustração de ter sido \"abandonada\" em você e com certeza encheu o saco da família inteira inventando muita merda do ex. Você na sua casa é a lembrança do seu pai para todos. É duro, OP, desejo que você consiga sair dessa merda.",
  ">>3424730\r\n>cadeia\r\n>bananil",
  ">>3424741\r\nNinguém com mais de 16 anos escreveria aquilo, criança, está bravinho pois sua mamãe não fez Toddynho?",
  "Baseado. Deveria ter retribuido as ameaças de morte.",
  ">>3424756\r\n>retribuído\r\n",
  ">>3424721\r\nEngatilhei um. Começou a ter um ataque de pânico, anão?",
  ">>3424752\r\nEstá saindo do personagem, anã.",
  ">>3424707\r\nSecundo!",
  "OP foi baseado. **Uma pena que seja pescaria, nem ao menos um telatiro para comprovar.**",
  ">>3424752\r\n>>3424752\r\nCara anã, violência te deixa incomodada, não é?",
  ">>3424747\r\nSim, sou praticamente uma Xerox daquele filho da puta. Só da para diferenciar as fotos dele e minhas antes dos 15 anos pelo estado de conservação do papel. \r\n\r\nEu já sai de casa, Anão, a mais de oito anos atrás. Praticamente o único contato que tinha com esses filhos da puta era esse grupo da família que minha progenitora me implorou para entrar. ",
  "Tudo que me falaram tô falando e fazendo também.\r\nLiteralmente me ensinaram assim, porra. É inconsciente a maioria das vezes.",
  ">>3424771\r\nJá exclui o grupo assim que fui expulso, mas juro pelo meu pau broxa que é completamente verídico. ",
  ">>3424774\r\n>Eu já sai de casa, Anão, a mais de oito anos atrás.\r\n>pasqualize.jpg",
  ">>3424774\r\nImaginei. Bom, foda-se eles. Um bom final de semana, OP!",
  ">>3424784\r\n>há\r\n\r\nfix'd, Pasqualefag. ",
  ">>3424691\r\nViadinho e preguiçoso.",
  "Fez certo, OP. ",
  ">podendo beliscar alguma comidinha gostosa aqui e ali\r\n\r\nOP é viadinho. ",
  "Você e o filho da sua prima são viadinhos. E ele nem ao menos vai saber disso até a realidade bater na porta.",
  ">>3425289\r\nEssa imagem é muito boa. Perdi. Salvei aqui.",
  ">>3425289\r\nDevidamente salva a imagem.",
  ">bando de macho indo fazer atividades suspeitas no meio do mato\r\n>prefiro ficar com as mulheres na cozinha\r\n>o viadinho sou eu\r\n\r\n",
  "OP está certo, pau no cu desses hipócritas.",
  ">digo que só falei o mesmo que falaram para mim quando eu era pequeno\r\nFalou isso no grupo?",
  ">>3425331\r\n>atividade suspeita\r\n",
  "É isso mesmo, grandão, mostra pra eles que você nunca esquece nada. Mostra pra eles toda essa dor que está acumulada ai dentro dessa muralha de gordura. Não deixe eles saírem por cima da carne seca. ",
  "Não te conheço, porém o que esta situação deixa transparecer é que eles não gostam de você.\r\nPasso por coisas semelhantes, minha família sempre está disposta à me excluir, julgar e não teriam contato comigo se fosse possível. Já fui expulso de casa por pouca coisa enquanto meu irmão mais novo samba e dança na cabeça da minha mãe, com uma casa da família só para ele.\r\n\r\nSemana passada ele mandou ela tomar no cu, xingou de tudo que é possível e essa semana minha mãe já está novamente \"lambendo o pé\" dele, quando eu fiz coisa parecida **e menos pior** na mesma idade fui expulso de casa sem nem ao menos.\r\n\r\nCreio que isso seja devido ao fato que sou um clone do meu falecido pai, talvez venha a lembrança d'ele espancando ela e ela associa isso com minha pessoa. Minha vó já me chamou pelo nome do meu pai várias vezes também.\r\n",
  ">>3425455\r\nTens quantos anos? ",
  ">se acha bonito\r\n>nunca foi abusado sexualmente quando criança\r\n==HUE==",
  ">>3425463\r\n29.",
  ">>3425480\r\nSenti. Que Deus te abençoe e você prospere. ",
  "Pensando bem eu retiro o que eu disse aqui >>3425385.\r\nVocê ofendeu alguém que nada tinha a ver com a situação anterior. O cara era inocente, então foi injusto, sugiro pedir desculpas para o sujeito no privado. Seria justo se você ofendesse um dos que te ofenderam, e não precisa ser sobre cozinhar ou viadagem, podia procurar pêlo em ovo mesmo. Por exemplo, chamasse um deles de corno por que a esposa foi fazer algo sozinha, sei lá, seja criativo.",
  ">>3425492\r\nQue Deus lhe abençoe também.\r\n\r\n>>3425533\r\nEntendo seu ponto porém discordo.\r\nO OP conseguiu ofender TODOS ao mesmo tempo fazendo isto, não apenas o garoto, isto foi um xadrez 4D.\r\n",
  "\r\n",
  ">>3425533\r\n>o cara era inocente, sugiro pedir desculpas para o sujeito no privado\r\n\r\nAnão, é uma criança de seis anos que nem tem verdinho. Eu claramente não acho o moleque preguiçoso e viadinho por conta disso, falei apenas para atingir os outros tios e demonstrar a hipocrisia do caralho da família. Also, o moleque é filho de um dos tios que me xingou, então deve ter pegado ainda mais forte. ",
  ">>3425739\r\n>o moleque é neto de um dos tios\r\n\r\nfix'd",
  null,
  ">>3425760\r\nÉpocas diferentes também, OP. Na nossa infância, o machismo que você sofreu era completamente normal, isso estragou sua infância e seu futuro na cozinha?\r\n\r\nTudo bem querer se vingar e na internet tudo que você escreve parece não ter sentimento também, na internet parece que você fere mortalmente a pessoa mas uma entonação de voz mostraria que não era nada demais.\r\n\r\nFoi baseado, só mostrou que não se pode contar com a sua família, não depende deles e nunca os ajude. Fica a lição.",
  ">>3424707\r\n>essa maneira de escrever\r\nPare de ver Naruto e faça os deveres de casa.",
  ">essas reclamações de machismo no fio\nEstou sentindo o cheiro de bacalhau daqui. ",
  ">>3424707\r\nPerdi.",
  ">esse fio onde todo mundo chama o outro de viadinho\r\nKek, vou monitorar essa merda.",
  "Chega até ser cômico ver um monte de fracassado e NEET que passa o dia no computador batendo punheta chamando o OP de viado por ter se negado a fazer uma atividade ao ar livre, kek.",
  ">>3426058\r\n>machismo\r\nPorra, Anã, ai fica difícil te defender. **Mostra as tetas, você é linda.** \r\n\r\nMas sim, eu nunca esperei nada deles e nunca quis ajudar. No máximo dou alguns conselhos para minhas primas que nunca fizeram merda comigo e não tem culpa dos pais que tem. Senti de ter magoado a mãe do moleque só para me vingar do pai dela, mas fazer o que, é a vida, e aposto que se eu explicar ela vai entender. \r\n\r\n>>3426160\r\nSe fosse uma atividade em algum lugar menos fodido e em algum horário onde eu não ficasse todo queimado de sol, talvez eu até iria. Gostava de pescar e os caralhos. O problema foi todo o contexto da situação. \r\n\r\n\r\n"
]
