[
  ">sonho que minha depósito chegava em mim emocionada e contava que estava grávida\r\n>acordo emocionado e com os olhos marejados\r\n>minha vadia acorda com o barulho\r\n>abraço minha fruta na área da cintura e dou um beijo na barriga dela\r\n>conto que sonhei que ela estava grávida\r\n>\"AI, CREDO, ANÃO. QUE COISA HORRÍVEL\"\r\nPor que depósitos são assim, anões? Fornique não. Empurrei ela, mandei tomar no cu, me vesti e fui para o trabalho. Ainda estou recusando as mensagens e chamadas dela. Por que é tão difícil ver, hoje em dia, depósitos querendo seguir com a sua natureza? **Tem dias que eu considero pegar minhas coisas e fugir para um fim de mundo no nordeste e achar alguma JB que queira ser submissa e parir minhas crias.**",
  "Ache uma merdalher que respeite e siga seus ideais.",
  "Você fala como se o nordeste fosse uma literal África, terra sem lei. Deve ser boiolinha de condomínio.",
  ">>3425561\r\n>Tem dias que eu considero pegar minhas coisas e fugir para um fim de mundo no nordeste e achar alguma JB que queira ser submissa e parir minhas crias.\r\n",
  ">>3425580\r\n>implicando que não seja\r\nSou baiano, e posso confirmar.",
  ">>3425589\r\nEu tinha esse vídeo.\r\n\r\nPosta lá no rolão, por favor.",
  "Pare de ser uma bicha emocionada.\r\n",
  ">>3425589\r\nCacete, é aquele vídeo delicioso. Essa pardinha dá a bunda sorrindo e com desenvoltura melhor que a de muita vadia por aí. ",
  ">>3425589\r\nVocê sabe que ele foi preso porque a m$ol divulgou o vídeo no zap, não é? E no nordeste ver homem comendo bebês e crianças se tornou habitual há muito tempo, como foi comprovado pelo anão dos alertas. ",
  ">>3425605\r\n>>3425609\r\nVou postar aqui mesmo, depois a moderação que se vire.",
  ">quer ter filho com namorada\r\n>reclama da falta de tradicionalismo\r\n\r\n\r\n",
  ">>3425627\r\nEita gota serena. ",
  ">>3425627\r\n==MOOOOOOOOO**AR**DSSSS==",
  "Problemas da descolândia.",
  ">>3425580\r\n>>3425561 \r\nJá morei no interior do Pará, e confirmo essa informação, Norde e Nordeste são terras sem lei. Muitas pessoas \"somem\" e nada acontece, feijoada. A merda só pega quando é com filho de alguém importante, como delegado, tenente da polícia ou merda do tipo. Agora se for a filha do padeiro, ou até mesmo de um dentista ou empresário, crime ocorre, nada acontece e feijoada sempre.\r\n**Não floode.**",
  ">>3425580\r\nEu já morei lá. A não ser que muita coisa tenha mudado nestes 10 anos, no interior tinha muitas depósitos legais. Claro que tinha interesseiras e vagabundas, como em todo lugar, mas pelo menos ainda tinha o que salvar. Não era as mais incrivelmente bonitas, mas eu fico feliz com uma 6/10 que seja legal. Aqui, no sudeste, parece que só tem filha da puta. Na igreja que eu vou, em umas 13-15 meninas entre 12-17. Eu caso R$ 50 no chão que não tem nem 3 virgens. Metade ali já teve gente contando que viu fulana fazendo merda em algum lugar com alguém. Está fornicação, anão. \r\n\r\n>>3425575\r\nEssa é a merda. Essa vagabunda me enganou por 7-8 anos que estou com ela. Falou que queria ter um monte de filhos, mas começou a criar barreiras do tipo: \"quando eu terminar a faculdade, teremos\", \"quando você for promovido, teremos dinheiro pra bancar\", e coisas do tipo. Não tão fácil assim largar uma pessoa depois de tanto tempo. Also: é um dos únicos problemas dela, no resto é tudo certo. \r\n",
  ">>3425627\r\nObrigado, anão.",
  "Sage problemão de descolado.",
  ">>3425589\r\n>o seu corpinho inclinado de joelhos quando chupa o pau do padrasto\r\n \r\n\r\n ",
  "Ela não te vê como companheiro. A minha fica toda feliz quando falo que vou emprenhá-la. Largue essa mulher. Não é digna.",
  ">>3425627\r\nDESGRAÇADO CAPETA FILHO DA PUTA VIGARISTA NEGRO VIADO MACACO JUDEU ESQUISITO NORDESTINO, VAI TOMAR NO CU SEU VERME, EU NEM CLIQUEI PENSANDO QUE ERA CAFÉ, FOI POR PURO IMPULSO, E O MEU FONE ESTAVA ESTOURADASSO, AGORA TUDO TA ZUMBINDO E DOENDO, SEU DESGRÇADO MAU-CARÁTER FILHO DE UMA ÉGUA PARIDERA, EU TE ODEIO, EU TE ODEIO, EU TE ODEIO. LIXO, CUSÃO, VIGARISTA, MONGOLÍDE, AUTISTA, RETARDADO, ESQUIZOFRÊNICO. PUTA. ",
  ">>3425575\r\n>>3425675\r\n/fio",
  "Largue-a. ",
  ">>3425684\r\nO terror dos cpfags iniciantes.",
  ">namorando \r\n>2022\r\nEu nem ao menos.\r\nAnões que insistem em ter relacionamentos com depósitos mesmo depois de todas as vermelhinhas do chan merecem tudo de ruim e mais um pouco. Vinte anos de curso, porra!",
  ">>3425561\r\nMeta um boneco nela, sojado!",
  ">>3425774\r\nChegou o testemunha de MGTOW.",
  ">>3425625\r\nMuito interessante, pode discorrer mais?\r\nMe deu vontade de conhecer o Merdeste agora.",
  "Se sua fruta não pensa em ter filhos com você, é porque ela não vê um futuro ao seu lado e provavelmente só está aí pela atenção e sexo.\r\n\r\nA minha não fica uma semana sem falar em casamento e começar uma família. ",
  ">>3425774\r\nEu comecei em 2013, que foi uma época que eu ainda acreditava no mundo. Se fosse 3 anos atrás, eu nem teria começado, mas agora já é tarde demais. Se eu me separar, eu perco metade de tudo e ainda fico sem ela. Eu não só estou velho como estou de saco cheio de depósitos. Com ela, eu continuo a ter sexo é sem miséria, com ela engolindo porra e dando o cu 2x por semana. Also, a gente se diverte em boa parte do tempo. O que fode é que ela é carente e acha que uma criança vai fornicar nossa relação. Também penso que a merda do instagram fodeu com a percepção dela de família e tudo mais. \r\n\r\n>>3425827\r\n>minha cara quando escrevo o texto acima e o anão me manda isso\r\nTe invejo, anão.\r\n\r\n\r\n>>3425777\r\n>esses dígitos\r\nFalar pra você que eu já considerei dopar ela **(com bebida e remédios)**, leitar a boceta dela e deixar rolar. Ela já toma um remédio pra dormir que mexe com o comportamento, incluindo deixando ela excitada. ",
  ">>3425777\r\nIsso se o Ricardão não colocar um nela antes.",
  "Ela provavelmente está certa, embora tenha se expressado mal.\r\nVocê provavelmente não tem condições financeiras de ter filho ainda, por isso ela tomou susto e rechaçou assim.\r\nPor exemplo, minha namorada vive falando de ter filhos comigo, mas ao mesmo tempo expressa medo de eu engravidá-la. Vê como não é contraditório?",
  ">>3425819\r\nSujeito foi fazer um experimento para saber se estupro de bebes no nordeste era comum; utilizou um sistema de alertas para email sempre que surgia uma noticia do tipo; ocorre que literalmente todo dia subia notificação dessas ocorrências e o sujeito ficou tão estarrecido que encerrou sua pesquisa, já que era fato confirmado que o Nordeste era um shithole com abusos diários de Enzos que não saíram das fraudas. \r\nOutros anões aproveitaram o gancho para ver como andava o casos de abusos de fofinhas no bostil e teve a mesma reação, pois literalmente todo dia tem fofinha sendo comida nesse país repleto de pretos. ",
  ">>3425561\r\n>Tem dias que eu considero pegar minhas coisas e fugir para um fim de mundo no nordeste e achar alguma JB que queira ser submissa e parir minhas crias.\r\nFaça. Não vai se arrepender. ",
  ">>3425580\r\nLacrou, minx!",
  ">>3425848\r\nMoral da história: o OP é uma attwhore que não quer mudar. Não bumpem mais essa merda. Não alimentem o corno.",
  ">>3425869\r\nMEU DEUS!\r\nObrigado por responder, anão.\r\nSempre achei o merdeste um shithole de sub-humanos, agora eu tenho a absoluta certeza.",
  ">>3425869\r\nImpunidade ou falsa acusação? Sabemos que Nordeste e norte é meio que lugar sem lei, mas é toda essa desgraça mesmo?",
  ">>3425944\r\nNão é incomum esses casos em áreas pobres das capitais, muito menos nos interiores remotos.",
  ">>3425903\r\n>o OP é uma attwhore que não quer mudar\r\nAcho que você não leu direito. Não é que eu não quero mudar, é que eu vou perder de um jeito ou de outro. Ainda não me decidi o que fazer porque não é fácil mudar uma decisão que afeto 1/3 da tua vida. E outra: você já teve um relacionamento onde viveu o sonho? Os primeiros 3 anos meus com essa mulher foram incríveis, e o que veio depois é melhor que 90% dos casamentos que eu vejo e ouço. Meu único problema real é estar envelhecendo e ver que não deixarei semente.  ",
  ">Tem dias que eu considero pegar minhas coisas e fugir para um fim de mundo no nordeste e achar alguma JB que queira ser submissa e parir minhas crias.\r\nPelo amor de Deus, só faça isso. Não fique, não importa o motivo.",
  ">>3425903\r\nSó pode ser retardado pra ouvir o /b/, aqui só tem caranguejo e frustrado.\r\nVão tentar fazer ele terminar o relacionamento a qualquer custo e ainda dizer que é corno.",
  ">>3425970\r\nVai com calma, caralho. Tu é muito emocionado. Já ao menos discutiu isso com ela ou tá levando como base uma reação que ela teve?\r\nQualquer coisa mete o boneco mesmo e foda-se.",
  ">>3425944\r\nLiteralmente todo dia com quase uma dezenas de casos diferentes, irmão. \r\nNo caso ali exposto é para todo o brasil e consta de tudo, mas boa parte é impunidade mesmo já que tem de todo tipo de coisa envolvida nos atos dos processos. \r\n>>3425913\r\nMundo cão. ",
  ">>3425657\n>quando eu terminar a faculdade, teremos\", \"quando você for promovido, teremos dinheiro pra bancar\nMas ela está certa, caralho. Você quer só por um filho no mundo e não ter condições de criar? Você quer que ela perca o que já estudou só pra cuidar da criança agora em vez de terminar a faculdade e juntar dinheiro pra dar uma vida boa pro filho? Você é um macaco mesmo, se diz baseado e correto, mas na verdade age como uma macaco que só pensa em se reproduzir, você é idêntico a um favelado que tem dez filhos ganhando um salário mínimo. Filho não é brincadeira pra se ter sem pensar direito. Depois a criança vira um anão e não sabe por quê. Se eu vejo alguém falando de ter filho tão levianamente assim na minha frente eu meto a porrada. Você parece ter uma visão romantizada de se ter um filho, na prática não é assim, é cansativo, você vai transar menos com a tua depósito porque você não será mais a prioridade dela, vai gastar dinheiro pra caralho, ela vai ficar gorda etc., eu poderia passar o dia listando as coisas que mudam quando se tem um filho, você está preparado pra tudo isso e assumir essa responsabilidade mesmo? ",
  ">>3425983\r\nNão sou, eu ESTOU emocionado. Ela fala que quer ter ano que vem já que este ano termino minha especialização, mas é difícil acreditar porque já ouvi este papo antes. Pra você ter uma ideia, mês passado, a gente quase não fez vaginal porque ela tava com uma encanação absurda com a ideia de engravidar. Tem horas que eu penso que ela deve ter tido uma amiga que morreu no parto ou coisa assim, não é possível.",
  ">sonho que faço um concurso\r\n>tempo passa\r\n>não resolvo nenhuam questão\r\n>entrego a prova em branco",
  ">>3426016\r\n>não libera mais a buceta, somente o cu\r\nA-anão... ",
  null,
  ">>3426016\r\nAnão, não fique tão emocionado. Basicamente ela te considera alpha demais pra fase da vida que ela está. Demonstre que você tem capacidade de ser um bom pai e um bom provedor que ela volta a liberar a buseta sem frescuras.\r\n\r\n**Depósito não libera o cu pra quem ela não considera alpha**",
  ">sonho que destruí meu pc\r\n>acordo\r\n>vou ligar o pc\r\n<pc não liga\r\nFiquei o dia todo arrumando o pc ontem, puta que pariu, voltou a funcionar e eu nem sei qual era o problema.",
  "Satisfação. Que delícia é ser solteiro. Se fode aí descolado simp carente.\r\nAgora, o que eu acho que você deve fazer. Dê um ultimato à vadia, ou ela emprenha AGORA ou você largará ela. Não negocie mais do que isso. Você é o dominador, você deve tomar a decisão e ser o líder. Ela é sua subordinada, submissa. Ou é assim ou não será nada.",
  ">>3425997\r\nAnão, eu entendi e aceitei na época. Mais uma vez repetindo: são 8 anos nessa porra. Eu sei da responsabilidade que é ter uma criança. Eu não quis ter filho logo no começo, eu só comecei com 3-4 anos de relacionamento, quando eu já estava estabilizado, em uma casa grande e tudo mais. \r\nHoje, meu salário já está bom (quase 3k limpos + 3k dela), tenho uma reserva de 17k e eu vou poder fazer freelance a partir do ano que vem. Eu tenho casa própria (que está alugada), então nunca teríamos que ter o problema de não ter onde morar. É esperar mais o que? As coisas nunca estarão completamente perfeitas e eu não quero parar de progredir profissionalmente. Ela já está com quase 30. A chance de ter um filho doente só aumenta a cada dia. Fora que ter filho velho é uma merda, meus pais que o digam. \r\n\r\n>>3426030\r\nAmbos são ótimos, mas cada um tem seu momento. HUE. Fora que ela não aguenta dar o rabo por muito tempo e precisa de 2 a 3 dias para se recuperar do estrago. ",
  ">>3426062\r\nTer problemas com PC tira meu sono pra caralho. Já tive até que recorrer a remédios em situações assim.\r\n\r\n>>3426070\r\nEstou esperando acabar meus estudos pra pensar nisso. A cada dia mais eu considero essa ideia. É uma delícia ser solteiro, anão, mas também é uma delícia ser amado. Tudo é uma troca e sempre hjá o que perder. Eu não pensava em relacionamento sério até meus 25 anos, mas um dia a idade bateu. Espero que você seja feliz no caminho que segue porque é um inferno querer ser normal e ter uma família no ano corrente.",
  "Sente-se com ela e converse abertamente, anão. Fale que quer constituir família, mas entende que ela não queira e que deseja saber a vontade dela. Chegue em casa e fale, ficar emocionado não lhe trará nada de bom. Caso ela não queira, reflita se você ainda quer ficar com ela. Caso não, explique sua situação e termine. \r\n\r\nNão há erros, há somente escolhas.",
  ">>3426077\n>Hoje, meu salário já está bom (quase 3k limpos + 3k dela), tenho uma reserva de 17k e eu vou poder fazer freelance a partir do ano que vem.\nVocê considera isso muito? Você só não é miserável, só uma escola custa no mínimo mais de mil reais, junte isso com os gastos de plano de saúde, roupa, lazer e comida. Realmente acha que 3k é o suficiente pra ter um filho de forma confortável? Escute o que eu estou te falando, espere ela se formar, junte mais dinheiro, procure estar realmente bem antes de ter um filho, pense que o seu casamento mudará muito depois disso. Como falei, você romantiza demais criar um filho, não é essa maravilha toda não. ",
  ">>3426167\r\n>você considera isso muito? Você só não é miserável\r\nEu sei, foi exatamente o que quis dizer. Sobre a escola, a tia dela é sósia em uma escola particular da cidade e já disse que consegue na faixa. **A foda é que a velha está cada dia pior de saúde e estou vendo ela morrer antes. KEK.**\r\n>você romantiza demais criar um filho\r\nTalvez um pouco menos do que você acha.\r\n>não é essa maravilha toda não\r\nIsso eu sei, mas só se vive uma vez e a idade é um fator terrível pra mulher. \r\n>espere ela se formar\r\nEla se formou em 2016.\r\n\r\n>>3426132\r\nFalarei só o básico hoje com ela. Nas férias, vou inventar alguma desculpa pra passar uns dias em algum lugar e pensar no que fazer da minha vida. Em Janeiro, decidirei se dou um ultimato ou se aceito essa situação porque... sei lá. \r\n\r\nObrigado a todos. Vou me abster do fio. \r\n",
  "Não Floode.",
  ">>3426318\r\nAi papai!",
  "Largue mão de ser tradcorno, imbecil, parece uma bicha. Desse jeito vai acabar assumindo qualquer puta por aí e ainda oS bonecoS de brinde.",
  ">>3425575\r\nOuça esse anão, é só procurar uma mulher na igreja.",
  ">>3425627\r\nDepois ainda dizem que criança não sente prazer.",
  ">>3426410\r\n>>3426416\r\nOutra testemunha de MGTOW.",
  "O cara é a fêmea da relação e acha que vai deixar de ser indo pro cu do nordeste.",
  "Caralho, você é uma bicha louca, sinto nojo em compartilhar esse recinto com um merda beta igual você. Quando minha ex engravidou de mim, eu mandei ela abortar ou ia sumir do mapa, paguei os 500 reais do Cytotec e feijoada. ",
  ">>3426703\r\nVocê é preto.",
  ">>3426724\r\nSou branco e ganho mais por mês do que sua família inteira. Namorar é só pra ter uma foda garantida quando quiser e não precisar perder tempo desenrolando com outras mulheres, quem fica nessa viadagem de chorar porque quer ser papai do Enzo e casar com uma vadia é um corno de merda.",
  ">>3426748\r\n>Sou branco e ganho mais por mês do que sua família inteira\r\nTyrone's world.",
  ">>3426815\r\nAcredite se quiser, gordão sustentado pelos pais. Continue achando que vai encontrar a depósito perfeita e viver uma vidinha de conto de fadas, só vai se frustrar lá na frente.",
  ">>3426829\r\nVai ter um enfarte, negroide. ",
  "Quantos anos ela tem? dê um ultimato sobre os óvulos delas ficarem podres e carirem.",
  ">>3426318\r\nBoas coxas essa moça tem. "
]
