[
  ">agora que a poeira abaixou, o Emerson é o Nessahan Alita?\r\n\r\nMinha mente se encheu de fodas quando descobri isso.",
  "Não.",
  ">>3425665\r\nMas ele afirmou que é.",
  "Óbvio que não, mas o a \"Ética do homem prussiano\" sai ano que vem.",
  ">>3425673\r\nPor qual motivo ele mentiria?",
  ">>3425680\r\nEle é mitômano, oras.",
  ">>3425670\r\nVocê acha que o Emerson tem a capacidade de escrever algo sem ficar totalmente desconexo antes de umas duas páginas?",
  "Não. O mijola nem era conhecido quando o NA popularizou algumas de suas obras.",
  ">>3425670\r\nAinda bem que as pessoas nunca mentem na web, principalmente quando estamos falando do Memerson, hue.",
  ">>3425680\r\n>por que motivo EMERSON EDUARDO RODRIGUES SETIM, notável mentiroso e enganador, mentiria?\r\nVocê é burro?",
  ">>3425709\r\n>>3425707\r\n>>3425688\r\nQuer dizer que aquela história da Joyce cagar na barriga dele, pode ser falsa?",
  ">>3425718\r\nPuta que pariu, anão, quantos segundos de chan?",
  ">>3425718\r\n>mcq não consigo entender se o anão está perguntando legitimamente isso ou não\r\n>mcq sem mcq",
  "Como arranjar uma lindalher, bê?",
  ">>3425718\r\nEssa é verídica. Não só ele dizia que a Joyce fazia trabalhos em casa de massagem, além de ser fetichista e sadomasoquista. Vide o episódio dela ser socada em um bar enquanto o marido estava trabalhando.\r\nA desculpa da queda foi para esconder o olho roxo.",
  ">>3425752\r\nFaz sentido.",
  "Acho verdadeiramente fantástico como tem anão imbecil o suficiente para acreditar nas lorotas do mãefodendo Emerson pedolão. Tem gente que nasce com o único propósito de ser passado a perna mesmo, puta que pariu.",
  ">>3425826\r\nNão é culpa minha se toda hora tem fio, confirmando as coisas que ele fala.",
  "==O VERDADEIRO NESSAHAN ALITA!==",
  "Anos atrás, quando o Mijão começou com esse papo demente eu dava risada. Hoje fico até preocupado, já que os fetolas são facilmente manipuláveis e não sabem buscar informação sozinhos. \r\n\r\nO sujeito das imagens é o N.A, o nome dele é Cléber Monteiro Diniz. Na primeira imagem é ele na época que escreveu os livros e os disseminou no Orkut, na sua comunidade \"O lado obscuro das mulheres). Em baixo, uma imagem mais atual, quando ele foi identificado por uma das alunas da professora feminista Lola Aranovich, em 21012, enquanto dava aulas em um curso particular.\r\n\r\nDeixem de serem idiotas.",
  ">>3426161\r\nEssas duas fotos nem parecem a mesma pessoa.",
  ">>3426161\r\nFodendo isso, podem fechar o fio, o verdadeiro NA é esse cara, apenas fetolinos morderam a pescaria pensando que é o Emerson, kek.",
  ">>3426387\r\nRepare nas bochechas e no formato do rosto",
  "Não.\r\nEsse é o blog atual do Nessahan:\r\nhttps://amordissidente.wordpress.com/",
  ">>3426161\r\n>essa segunda pica\r\nCaralho, o Rica foi aluno dele?",
  "'''!!1500chan fastchecker!!'''\r\n\r\n==#FAKE==\r\n\r\nNossa equipe passou essas 2h avaliando todos os livros,  padrões de escrita e também a forma argumentativa de ambos e chegamos na conclusão que isso é uma grande mentira.\r\nTambém há várias inconsistências nos depoimentos de Emerson Setim de como, quando e em qual período foram feitos os livros.",
  ">>3426493\r\nO nível de redpill dos vídeos dele, não chega aos pés do verdadeira NA.\r\n",
  ">6:30\r\n>ele fala claramente que é o Nessahan Alita\r\n\r\nE agora?\r\n",
  "Nessahan é o escritor de obras primas tais quais \"Como Lidar Com Mulheres\", \"Joice Hasselman, Você Cagou Na Minha Barriga\", \"Magnetismo Nas Relações Sociais\" e o inesquecível \"Eu Venci, Batoré!\".",
  ">>3426933\r\nBaseado.\r\nNão Floode",
  ">>3426493\r\nObrigado, animeviado!"
]
