[
  ">sábado de sol.\r\n>acordo.\r\n>não acordo ao lado de uma pasteleira godtier.\r\n>dia arruinado.",
  "Ainda por cima é novoviado.",
  ">>3425333\r\nKek. Né, esse arrombado acha que tá abalando ainda.",
  "Você nunca acordará com uma pasteleira e será feliz.",
  "Vai atrás de uma pasteleira godtier então, cacete.",
  ">>3425333\r\n>>3425375\r\n**Não sou novabicha.**\r\nO que a foda, anões? Acordaram de mal humor?",
  "Acho que vocês não saem muito de dentro de casa ou realmente moram em um daqueles lugares com sangue europeu de gente feia.\r\n\r\nAqui onde eu moro, o que não falta é merdalher com esse corpo. Esse rosto todo enfeitado no entanto não é tão comum não, mas também não são monstruosas de rosto.",
  ">>3425396\r\n>não sou novabicha\r\nSorriam e acenem, rapazes.",
  ">>3425390\r\nExato.",
  ">>3425396\r\nVerdetexto não tem ponto-final, mongol.",
  ">>3425437\r\n>ponto-final",
  ">>3425396\r\n''Mal humor'''... puta merda.",
  ">>3425396\r\nVocê não ajuda colocando ponto final no verdetexto e ao escrever \"mal humor\", mas é realmente uma merda não ter uma japoronga para leitar. Nunca consegui pegar uma, fornique não Eu só queria ser branco.",
  "Será que as pasteleiras puras imigrantes ou filhas de imigrantes chineses que trabalham com os pais em lojas e falam a língua materna e o português se relaxionam com brasileiros ou com chineses? Que chineses são extremamente racistas é notório, então se for negro ou pardo esqueça. Mas me pergunto se começar a ir comprar bobagens na loja do china constantemente e tentar flertar com a filha dele que cresceu no Brasil e fala português e chinês pode te render uma pasteleira com cultura semi-chinesa seni-brasileira.\r\n\r\nTodos sabemos que mulheres gostam de se revoltar contra o pai.\r\n\r\n",
  ">sábado de sol\r\n>acordo\r\n>lembro que Jesus me ama\r\n>dia ganho",
  ">>3425439\r\n>>3425437\r\n>>3425446\r\nEu sei. Meu teclado está batatando na correção de texto e colocando ponto automaticamente no fim das frases. Perdoe-me.\r\n",
  ">sábado\r\n>durmo em call com minha namorada\r\n>acordo\r\n>ouço a respiração dela e alguns gemidos no microfone\r\n>dia feito",
  ">>3425499\r\nPerdi.\r\nEla está dando pra um negão.",
  ">>3425499\r\nEu fazia isso com uma austríaca que conheci num grupo do verdinho. Fode não ter grana pra ir morar lá.",
  ">>3425513\r\nNão projete seus fetiches em mim.",
  ">>3425518\r\nÉ muito bom.",
  ">>3425513\r\nTodo dia esse pretinho complexado se forçando.",
  ">sábado nublado\r\n>acordo\r\n>vejo minha pitanga dormindo de fio dental\r\n>dou uma mordida na bunda dela e dou um bom dia\r\nLife is good.",
  "Op é claramente um adolescente sojado, que a maior das preocupações dele não é sustentar a si mesmo, e reclamar da vida do porque ele não ter uma boceta.",
  ">>3425569\r\nBaseado.",
  ">>3425569\r\nEla é japonesa?\r\nEu não morderia a bunda de uma mulher de outras nacionalidades, elas expelem merda lá por perto.\r\n",
  ">sábado ensolarado\r\n>acordo\r\n>dia arruinado",
  ">acordo\r\n>lembro que sou cuzileiro\r\n>dia arruinado",
  ">nem dormi ainda\r\n>lembro que estou no Bostil\r\n>vida arruinada",
  ">>3425323\r\n>essa cara de pedreiro\r\n>essas tetas siliconadas\r\n>god tier\r\n**Apenas pasteleiras 2D podem ser god tier.**\r\n**Ou pasteleirinhas lolis 3D.**\r\n\r\nEu já fiquei com uma pasteira quando eu tinha uns 14~15 anos. Ela tinha mais ou menos a mesma idade, nem perguntei. Feia pra cacete. Jeitinho de nerd desengonçada e desarrumada, quase uma batata, magrinha do jeito que eu sempre gostei, com uns peitinhos empinadinhos lindos que eu fiz questão de acariciar, mas puta merda, tinha mais espinhas na cara dela que estrelas no céu e um fodendo bafo de dragão. Conheci no curso de inglês. Gamou em mim. Ela era de outro colégio mas no fodendo dia seguinte todos os meus colegas sabiam que a gente tinha ficado e me zuaram pra caralho. Fode não.",
  ">sábado de sol\r\n>alugo um caminhão\r\n>pra levar a galera\r\n>pra comer feijão\r\n>chegando lá, mas que vergonha\r\n>só tinha maconha\r\n>dia arruinado",
  ">>3425648\r\nTinha algum maloqueiro doidão querendo o seu feijão?",
  "MUH JAPINHAS",
  ">>3425714\r\nPelo menos é honesta.\r\nQuase todas são assim, só que quase nenhuma admite.",
  ">>3425755\r\nOlha o cope do animefag.",
  ">sábado de sol\r\n>aluguei um caminhão\r\n>pra levar a galera\r\n>pra comer feijão\r\n>chegando lá, mas que vergonha\r\n>só tinha maconha\r\n",
  ">sábado de sol\r\n>acordo\r\n>realizo que não sou escravo\r\n>pronto para o novo dia",
  ">>3425689\r\nEssa é sua ex? Meu amigo...",
  ">>3425654\r\nNão, mas pelo menos tinha sabão cru-cru.",
  ">não acordo no lado de uma pretinha fogosa\r\n>dia arruinado "
]
