[
  ">namorada me chama pra ir na casa dela\r\n>vou ter que me arrumar todo, socializar com os parentes dela e dormir fora\r\n>só queria ficar em casa jogando video game de pijama o dia inteiro\r\n\r\nAs vezes acho que nasci pra ser anão mesmo e essa coisa de namorar não é pra mim.",
  "Problemão, hein? Força, guerreiro.",
  "É só não ser beta, OP.\r\n>inicio de namoro\r\n>digo que não curto essas coisas de juntar família, almoço em grupo e essas merdas\r\n>me apresento pra mãe dela e converso com a coroa um pouco\r\n>6 anos de namoro e só fui na casa dela duas vezes\r\n>dia dessa apresentação\r\n>dia do aniversário dela",
  "O sexo pelo menos é de qualidade?",
  "Já eu, sinto mais falta da família da minha ex do que dela. Eu era acolhido como um filho por eles e me sentia totalmente em casa. Era minha segunda família. ",
  ">não comendo ela em algum banheiro ou quarto enquanto a família toda está por perto\r\nVocê não sabe o que é bom.\r\n",
  "Eu tinha o mesmo sentimento quando namorava. Era sempre um estresse depois quando dizia que não iria vê-la.\r\n\r\nNasci para viver sozinho mesmo.",
  ">>3425204\r\nEla não é nenhuma succubus, mas me faz gozar com frequência e sempre pede pra eu leitar dentro. Já tive mulheres bem piores.",
  ">pijama\r\nQuantos 9 anos?",
  "E se ela morasse sozinha? ",
  "O pai dela é bravo?",
  ">me arrumar todo\r\n>pijama\r\nBicha.",
  "Não tem problema, OP. Deixa que eu vou pra casa dela, pode ficar jogando seus videogames.",
  "Eu também tenho preguiça de ir na casa da pitanga, mas só porque é longe para dois caralho a, trinta minutos de ida e mais trinta de volta, isso de carro, outra coisa que atrapalha é que ela não pode vir aqui em casa e ficar muito tempo por causa do pai dela que não deixa, fora que quando ela vem eu preciso levar de volta, acaba sendo mais fácil só ficar na casa dela então, se não fosse isso seria perfeito. ",
  ">não vai acontecer nada hoje além de tédio e monotomia\r\n>Vou ter que ficar jogando joguinho ou lendo algum livro\r\n>só queria ter uma pintanga bonita pra dar uns beijos o dia inteiro\r\nTudo tem perspectivas diferentes, OP.",
  "Não vai, porra. Simples.",
  "Se fodeu OP.\r\nJá estou no meu joguinho favorito e passarei o resto do dia nele e a noite antes de dormir pagarei uma puta pois hoje é sábado. ",
  ">>3426475\r\n>gastando dinheiro com mulher\r\nPuro lulz.",
  ">troco minha pitanga por vidyas, futebol, pelada com amigos ou qualquer coisa\r\n\r\nEu acho que sou boiola, não é possível.",
  "Tudo que eu queria agora era deitar minha cabeça no colo de uma fofinha, enquanto ela faz cafuné.",
  "== SE VOCÊ OBSERVA FIOS COMO ESSE SENDO CRIADOS E NÃO FAZ NADA, VOCÊ TAMBÉM FAZ PARTE DO PROBLEMA.=="
]
