[
  "Sejam criativos.",
  "Poste a original, estragou com essa cagada feita no Paint.",
  ">homem de verdade fapa para CP",
  ">>3425095\r\nJá que insiste...",
  ">>3425107\r\nObrigado.",
  null,
  "Isso é café?",
  ">>3425145\r\nNão.",
  ">>3425145\r\nApenas **Lurk Moar.**",
  ">>3425107\r\nEu não sou russofag, mas a frase que está escrita é bem intrigante... eu não entendo muito da escrita, mas pelo pouco que eu sei de cirílico:\r\n>педоф\r\n>pedof\r\nNo final parece que tem a letra Я, que se pronuncia \"ya\", então eu tenho quase certeza que essa primeira palavra seja \"pedofilia\", ou pelo menos algo relacionado, não consigo decifrar o resto, me ajudem, anões.",
  ">>3425167\r\nSim, está escrito Педофилиа - это нормально. A mensagem diz \"café preto - isso é [algo] normal\".",
  ">>3425261\r\nEu sabia que era café!",
  "Desenhem uma corda no pescoço e um rosto estilo mama-caixão nela.",
  ">>3425261\r\nMinha intenção era só criar um fio descontraído para brincar com os anões, mas acho que a coisa foi longe demais. Vou me retirar do fio e esperar morrer. Also, não, não tem nada ilegal na imagem, mas já que o fio nasceu todo torto não há porque continuar com isso.",
  ">>3425280\r\n>nada ilegal\r\n>1,6 GB \r\nNão vou cair no seu pote de mel Pereira.",
  ">>3425261\r\nNão só isso, mas parece que tem toda uma história por trás dessa foto, fiz uma busca reversa da imagem e parece que tem um absoluto louco russo defensor da pedofilia por trás dessas picas, perdi, traduzido do russo no google tradutor:\r\n>Outra história incrível. Da série - apenas na Rússia.\r\n>Esse usuário da rede social Vkontakte, funcionários da nossa central de monitoramento, recebeu muitas reclamações ao longo de dois meses. \r\n>Um certo Dmitry Boyarkin, que vocês podem ver na foto, em sua página fez todo um épico em defesa dos pedófilos. Ele acredita que a pedofilia é absolutamente normal, não hesita em declará-lo publicamente, e ao mesmo tempo se gaba de trabalhar no centro da educação patriótica das crianças. Boyarkin também defende a legalização das drogas e a abolição da punição para a distribuição de entorpecentes, por considerar que usar ou não drogas é escolha pessoal de todos. O mesmo, aparentemente, se aplica à pedofilia. É interessante o que ele diz à geração mais jovem, como professor, e ele próprio não hesita em ter ligações com os seus alunos? >Curiosamente, Boyarkin literalmente entra em discussões públicas sobre o tópico da pedofilia e chama publicamente o povo indignado de pedofascistas. \r\n>Ele é fluente na terminologia de pedófilos, usa exatamente aqueles termos que são usados ​​em um ambiente de pedófilos. Não a luta contra a pedofilia, mas a pedoesteria - deixe as crianças em paz, elas gostam de tudo! Dmitry, como você sabe? Você verificou pessoalmente? É interessante que, absolutamente sem medos, ele coloque seu telefone celular, número do carro, fotos de família e fotos com colegas em domínio público. Recusa-se a responder a perguntas em correspondência pessoal, mas para isso convida furiosamente a todos para falarem sobre o assunto em sua parede - em público. \r\n>Como se ele quisesse algum tipo de relações públicas sobre isso. Em Novosibirsk, eu acho, esta é uma pessoa bem conhecida, e muito provavelmente - com um certificado do PND - afinal, uma pessoa com saúde mental iria fazer um piquete no FSKN? E este foi. Estou me perguntando por que as agências de aplicação da lei não se interessaram por este assunto, e como ele foi autorizado a trabalhar com crianças?\r\n\r\nAbsoluto louco Dmitry!",
  null,
  ">>3425384\r\nBaseado N.",
  ">>3425384\r\nGostei. \r\n",
  ">>3425280\r\nSage para não bumpar seu fio e respeitar sua decisão. Fique tranquilo anão, você não fez nada errado.\r\n"
]
