[
  "Inspire.\r\nReúna tanto ar quanto você puder.\r\nEsta história deve durar tanto quanto você puder segurar a respiração, e então só um pouquinho mais. Portanto ouça tão rápido quanto puder.\r\nUm amigo meu, quando tinha treze anos ouviu falar de “fio-terra.” É quando um cara é penetrado na bunda com um vibrador. Estimulando a próstata o bastante, dizem que você consegue ter orgasmos explosivos sem usar as mãos. Já nessa idade, esse amigo era um maníaco sexual mirim. Ele está sempre à procura de uma nova maneira de se masturbar. Ele sai para comprar uma cenoura e um pouco de lubrificante. Para conduzir uma pequena pesquisa privada. Então ele imagina como vai parecer no caixa do supermercado, a cenoura solitária e o lubrificante rolando pela esteira até o atendente do supermercado. Todos os consumidores esperando em fila, assistindo. Todo mundo vendo os grandes planos que ele preparou para aquela tarde.\r\nEntão, meu amigo compra leite e ovos e açúcar e uma cenoura, todos os ingredientes para um bolo de cenoura. E Vaselina. .\r\nComo se ele fosse em casa enfiar um bolo de cenoura na bunda.\r\nEm casa, ele modela a cenoura com uma ferramenta apropriada. Ele a lubrifica e desce a bunda nela. Então, nada. Sem orgasmo. Nada acontece exceto a dor.\r\nEntão, esse garoto, a mãe dele grita que é hora de jantar. Ela diz para descer, agora.\r\nEle remove a cenoura e esconde a coisa pegajosa e imunda nas roupas sujas debaixo da cama.\r\nDepois do jantar, ele procura a cenoura e ela não está lá. Todas suas roupas sujas, quando ele jantava, sua mãe recolheu todas elas para lavar. Não tinha como ela não encontrar a cenoura, cuidadosamente esculpida com uma faca da cozinha, ainda brilhante do lubrificante e fedida.\r\nEsse amigo meu, ele espera por meses sob uma nuvem negra, esperando seus pais lhe confrontarem. E eles nunca fazem isso. Nunca. Até agora que ele é crescido, essa cenoura invisível assombra toda ceia de Natal, toda festa de aniversário. Toda caça aos ovos de páscoa com seus filhos, os netos de seus pais, essa cenoura fantasma assombra sua família inteira.\r\nIsso é vergonhoso demais para receber um nome.\r\nAs pessoas na França têm uma expressão: “Espírito da Escada.” Em francês: Esprit de l’escalier. É o momento que você descobre a resposta, mas é tarde demais. Digamos que você está em uma festa e alguém lhe insulta. Você precisa dizer alguma coisa. Só que sob pressão, com todo mundo olhando, você diz algo estúpido. Mas assim que deixa a festa…\r\nQuando você desce as escadas, então — mágica. Você pensa na resposta perfeita. A resposta desconcertante que você devia ter dito.\r\nEsse é o Espírito da Escada.\r\nO problema é que nem os Franceses têm uma expressão para as coisas estúpidas que você de fato diz sob pressão. As coisas estúpidas e desesperadas que você de fato pensa ou faz.\r\nAlgumas façanhas são baixas vergonhosas para receber um nome. Vergonhosas demais até mesmo serem mencionadas.\r\nSe bem me recordo, psicólogos infantis e conselheiros escolares agora dizem que o último surto de suicídios adolescentes foi em maior parte de crianças tentando se sufocar enquanto se masturbavam. Seus pais as encontravam, uma toalha enrolada no pescoço da criança, a toalha amarrada à haste de cabides do armário, a criança morta. Esperma morto por todo lado. É claro que os pais faziam a limpeza. Eles punham calças na criança. Eles faziam parecer… melhor. Pelo menos intencional. O tipo triste e comum de suicídio adolescente.\r\nOutro amigo meu, um garoto da escola, seu irmão mais velho da Marinha disse como os caras do Oriente Médio tocam punheta diferente da gente. Esse irmão esteve atracado em um desses países com camelos onde o mercado municipal vendia o que pareciam extravagantes abridores de cartas. Cada uma dessas ferramentas não passa de um fino bastão de latão ou prata polida, tão cumprido quanto sua mão deve ser, com uma ponta grande em uma das extremidades, ou uma grande bola de metal ou uma empunhadura entalhada como você encontraria em uma espada. Esse irmão da marinha conta como os caras árabes deixam o pau duro e então enfiam esse bastão dentro de toda a extensão da ereção. Eles tocam punheta com o bastão dentro, e isso torna gozar muito melhor. Mais intenso.\r\nEsse irmão mais velho que viaja pelo mundo, mandando expressões francesas. Expressões russas. Conselhos úteis de masturbação.\r\nDepois disso, o irmão mais novo, um dia ele não apareceu na escola. Nessa noite, ele liga para perguntar se posso pegar sua lição de casa pelas próximas semanas. Porque ele está no hospital.\r\nEle precisa dividir um quarto com gente velha dando um trato nas entranhas. Ele diz que todos precisam dividir a mesma televisão. Tudo que ele tem de privacidade é uma cortina. Seus pais não vêm visitar. No telefone, ele diz que naquele momento seus pais poderiam matar o seu irmão mais velho da Marinha.",
  "Essa parede de texto. Tudo pelo Stilo.",
  "Ao telefone, o garoto diz como — no dia anterior — ele estava só um pouco chapado. Em casa em seu quarto, ele estava deitado na cama. Ele estava acendendo uma vela e folheando umas revistas adultas antigas, se preparando para a bronha. Isso foi depois de ele receber a mensagem de seu irmão da Marinha. Aquele conselho útil sobre como os árabes se masturbam. O garoto olha em volta a procura de algo que possa fazer o serviço. Uma caneta esferográfica é muito grande. Um lápis é muito grande e áspero. Mas escorrendo pelo lado da vela, tem um fino filete de cera que pode funcionar. Só com a ponta de um dedo, o garoto remove esse filete de cera do corpo da vela. Ele a enrola suavemente entre as palmas das mãos. Longa e lisa e fina.\r\nChapado e excitado, ele desliza a cera para dentro, cada vez mais fundo na uretra. Com uma boa quantidade de cera ainda escapando pela ponta, ele começa o trabalho.\r\nAté hoje, ele diz que esses caras árabes são bem espertos. Eles reinventaram completamente a masturbação. Esparramado na cama, as coisas estão ficando tão boas que esse garoto não consegue prestar atenção na cera. Ele está quase gozando quando a cera não está mais lá.\r\nO fino bastão de cera deslizou para dentro. Completamente para dentro. Tão profundamente que ele sequer consegue sentir ela dentro do pau.\r\nDo andar de baixo, sua mãe grita que é hora do jantar. Ela diz para descer, agora. O garoto da cera e o garoto da cenoura são pessoas diferentes, mas todos vivemos basicamente a mesma vida.\r\nÉ depois do jantar que as entranhas do garoto começam a doer. Era cera, então ele chegou à conclusão de que ela se dissolveria dentro dele e sairia no xixi. Agora suas costas doem. Seus rins. Ele não consegue ficar em pé direito.\r\nO garoto falando no telefone do seu leito no hospital, no fundo dá para ouvir sinos soando, gente gritando. Game shows.\r\nOs raios-X mostram a verdade, algo longo e fino, dobrado em dois dentro de sua bexiga. Esse V longo e fino dentro dele está absorvendo todos os minerais do seu mijo. Está ficando maior e mais expesso, revestido com cristais de cálcio, está trombando lá dentro, perfurando a delicada parede de sua bexiga, bloqueando a saída do seu xixi. Seus rins estão cheios. O pouco que vaza do seu pau é vermelho de sangue.\r\nEsse garoto e seus pais, sua família inteira, com eles olhando a chapa de raio-X com o médico e as enfermeiras ali em pé, o grande V de cera brilhando para todo mundo ver, ele precisa dizer a verdade. O modo como os árabes se masturbam. O que seu irmão mais velho da Marinha escreveu.",
  "No telefone, agora, ele começa a chorar.\r\nEles pagaram a operação na bexiga com suas economias para a faculdade. Um erro estúpido, e agora ele nunca será um advogado.\r\nEnfiando coisas dentro de si. Se enfiando em coisas. Uma vela no seu pau ou sua cabeça em uma corda, sabíamos que ia dar errado.\r\nO que me meteu em problemas, eu chamava de Mergulho de Pérolas. Segnificava se masturbar debaixo d’água, sentado no fundo da piscina dos meus pais. Tomando fôlego, eu mergulhava até o fundo e tirava meu calção. Eu sentava ali por dois, três, quatro minutos.\r\nSó de me masturbar, eu tinha ótimos pulmões. Quando tinha a casa só para mim, eu fazia isso a tarde inteira. Depois de finalmente gozar, meu esperma, ele ficava ali em grandes gotas leitosas.\r\nDepois disso eu precisava mergulhar mais algumas vezes, para recolher tudo. Para recolher e limpar cada gota numa toalha. É por isso que eu chamava de Mergulho de Pérolas. Mesmo com o cloro, eu tinha minha irmã com quem me preocupar. Ou, Deus me perdoe, minha mãe.\r\nEsse costumava ser meu maior medo no mundo: minha irmã adolescente virgem, pensando que só está ficando gorda, e então dando luz a um bebê retardado de duas cabeças. As duas cabeças idênticas à minha. Eu, o pai E o tio.\r\nNo fim, nunca é o que te preocupa que acaba te ferrando.\r\nA melhor parte do Mergulho de Pérolas era o duto do filtro da piscina e a bomba de circulação. A melhor parte era ficar pelado e sentar ali.\r\nComo os franceses diriam: Quem não gosta de ter a bunda sugada?\r\nAinda assim, uma hora você é só uma criança se masturbando, e na outra você nunca será um advogado.\r\nUma hora, estou me ajeitando no fundo da piscina, e o céu é um grande clarão azul e turvo dois metros de água acima da minha cabeça. O mundo está silencioso exceto pelo palpitar nos meus ouvidos. Meu calção de listras amarelas está enrolado no meu pescoço por precaução, para o caso de um amigo, vizinho ou qualquer um aparecer para perguntar por que faltei no treino de futebol. A sucção constante do duto de entrada da água está me lambendo e estou esfregando minha bunda pálida e ossuda nessa sensação.\r\nUma hora, eu tenho ar o bastante, e estou com o pau na mão. Meus pais saíram para trabalhar e minha irmã está no balé. Ninguém estará casa por horas.\r\nMinha mão me deixa prestes a gozar, e eu paro. Eu subo e encho os pulmões. Mergulho e me ajusto no fundo.\r\nFaço isso de novo e de novo.\r\nDeve ser por isso que as garotas querem sentar na sua cara. A sucção é como dar uma cagada que nunca acaba. Meu pau duro e ter minha bunda sendo chupada, eu não preciso de ar. Meu palpitar nos ouvidos, eu fico submerso até estrelas brilhantes começarem a salpicar em meus olhos. Minhas pernas estão retas, as costas de cada joelho roçando contra o fundo de concreto. Meus dedos estão ficando azuis, meus dedos estão enrugados de passar tanto tempo na piscina.",
  "E então eu deixo acontecer. As grandes gotas brancas começam a jorrar. As pérolas.\r\nÉ aí que preciso de um pouco de ar. Mas quando faço um impulso contra o fundo, não consigo. Não consigo pôr os pés embaixo mim. Meu cu está preso.\r\nParamédicos diriam que todo ano cerca de 150 pessoas ficam presas desse jeito, sugadas por um duto de circulação. Se você ficar com os cabelos compridos presos, ou a bunda, você vai se afogar. Todo ano, isso acontece com um monte de gente. A maioria delas mora na Flórida.\r\nAcontece que as pessoas não falam sobre isso. Nem os franceses falam sobre tudo.\r\nErguendo um joelho, pondo um pé embaixo de mim, eu fico meio em pé quando sinto o puxão na minha bunda. Pondo o outro pé embaixo de mim, dou um impulso contra o fundo. Estou submergindo, não tocando o concreto, mas também não alcançando ar.\r\nAinda chutando a água, empurrando com os dois braços, eu talvez esteja à metade do caminho da superfície, mas sem subir mais. O palpitar dentro da minha cabeça está ficando mais rápido e intenso.\r\nAs faíscas brilhantes de luz cruzam e recruzam meus olhos, eu me viro o olho para trás… mas não faz sentido. Uma corda grossa, uma espécie de cobra, branca-azulada e traçada com veias saiu do duto de drenagem da piscina e está segurando minha bunda. Algumas das veias estão soltando sangue, sangue vermelho que parece preto debaixo d’água e sai de pequenos rasgos na pele pálida da cobra. O sangue se afasta, sumindo na água, e dentro da pele fina branco-azulada da cobra dá para ver aglomerados de refeições digeridas pela metade.\r\nEsse é o único jeito de isso fazer sentido. Um monstro marinho hediondo, uma serpente marinha, algo que nunca viu a luz do dia, esteve escondo no fundo sombrio da drenagem da piscina, esperando para me comer.\r\nEntão… eu chuto ela, a pele escorregadia e as veias dela, e mais dela parece sair da drenagem da piscina. Talvez tenha o tamanho da minha perna agora, mas ainda está presa firme à minha bunda. Com mais um chute, estou um centímetro mais perto da superfície. Ainda sinto a cobra puxar minha bunda, estou um centímetro mais perto de escapar.\r\nEmaranhado dentro da cobra, dá para ver milho e amendoins. Dá para ver uma bola comprida de um laranja brilhante. É como as pílulas de vitamina que meu pai me faz tomar, para me ajudar a ganhar peso. Para conseguir uma bolsa de jogador de futebol. Com um adicional de ferro e ácidos graxos ômega três.\r\nÉ ver essa pílula de vitamina que salva minha vida.\r\nNão é uma cobra. É meu intestino grosso, meu cólon expelido de mim. Como os médicos dizem, prolapsado. São minhas entranhas sugadas pelo filtro.",
  "Paramédicos diriam que um filto de piscina suga 300 litros de água por minuto. Isso são por volta de 180 quilos de pressão. O problema é que somos todos conectados junto por dentro. Seu cu não passa da extremidade oposta da sua boca. Se eu deixar acontecer, o filtro continua a trabalhar — revolvendo minhas entranhas — até chegar na minha língua. Imagine cagar uma merda de 180 quilos, e vai entender como isso pode te revirar de dentro para fora.\r\nO que eu posso afirmar é que suas entranhas não sentem muita dor. Não da forma como sua pele sente dor. Aquilo que você está digerindo, os médicos chamam de matéria fecal. Mais acima está o quimo, massas de porcaria recheada de milho e amendoins e ervilhas redondas.\r\nLá está toda essa sopa de sangue e milho, merda e esperma e amendoins flutuando em torno de mim. Mesmo com minhas entranhas se revirando para fora do meu cu, comigo segurando o que restou, mesmo então meu primeiro impulso é de alguma forma pôr meu calção de volta.\r\nDeus me perdoe meus pais verem meu pinto.\r\nUma das minhas mãos segura com um punho envolvendo o meu cu, a outra pega meu calção de listras amarelas e tira ele do pescoço. Ainda assim, é impossível tirar ele do pescoço.\r\nSe você quer sentir seus intestinos, compre um pacote de camisinhas de intestino de ovelha. Abra uma e desenrole. Encha ela de manteiga de amendoim. Lubrifique ela e segure debaixo d’água. Então, tente rasgar. Tente cortar ela ao meio. É firme e ao mesmo tempo macia. É tão melada que mal dá para segurar.\r\nUma camisinha dessas é puro e simples intestino.\r\nDá para ver o que eu estava enfrentando.\r\nVocê solta por um instante, e você está ferrado.\r\nVocê nada até a superfície, tentando pegar um pouco de ar, e você está ferrado.\r\nVocê não nada, e você se afoga.\r\nÉ uma escolha entre estar morto agora ou daqui a um minuto.\r\nO que meus pais encontram depois do trabalho é um grande feto nu, curvado em si mesmo. Flutuando na água anuviada da piscina do quintal. Amarrado ao fundo por uma corda grossa de veias e intestinos revirados. O oposto de uma criança se asfixiando até a morte enquanto se masturba. Esse é o bebê que eles trouxeram para casa do hospital treze anos atrás. Eis a criança que eles esperavam descolar uma bolsa de atleta e conseguir um MBA. Que cuidaria deles quando estivessem velhos. Eis todos seus sonhos e esperanças. Flutuando ali, nu e morto. Em volta dele, grandes pérolas brancas de esperma desperdiçado.\r\nOu isso ou meus pais me encontram enrolado numa toalha ensanguentada, desmaiado a meio caminha da piscina para o telefone da cozinha, os restos destroçados das minhas entranhas escapando pela perna do meu calção de listras amarelas.\r\nNem os franceses falariam sobre isso.\r\nAquele irmão mais velho da marinha, ele nos ensinou outra boa expressão. Uma expressão russa. Assim como dizemos: “preciso disse disso como preciso de um buraco na cabeça…”, os russos dizem: “preciso disso como preciso de dentes no meu cu…”\r\nMne eto nado kak zuby v zadnitse\r\nEssas histórias sobre como animais presos em armadilhas devoram suas pernas, bem, qualquer coiote lhe diria que um par de mordidas são infinitamente melhores do que morrer.\r\nCacete… mesmo se você for russo, algum dia você pode desejar ter esses dentes.\r\nCaso contrário, o que você precisa fazer é — você se curva. Você prende um cotovelo atrás do joelho e puxa essa perna até sua cara. Você morde e roe seu próprio cu. Quando fica sem ar, você é capaz de roer qualquer coisa para conseguir respirar de novo.\r\nNão é algo que você queira contar a uma garota no primeiro encontro. Não se você esperar um beijo de boa noite.\r\nSe eu lhe dissesse qual é o gosto, você nunca mais ia querer provar lula.\r\nÉ difícil dizer o que deixou meus pais mais enojados: como me meti naquela situação ou como me safei dela. Depois do hospital, minha mãe disse, “Você não sabia o que estava fazendo, querido. Você estava em choque.” E ela aprendeu a cozinhar ovos escalfados.",
  "Toda essa gente enojada ou com pena de mim…\r\nEu precisava disso como eu precisava de dentes no cu.\r\nHoje em dia, as pessoas sempre me dizem como eu pareço magro demais. As pessoas em jantares festivos ficam todas quietas e chateadas quando eu não como o peru que eles assaram. Peru me mata. Presunto assado. Qualquer coisa que fique nas minhas entranhas por mais que algumas horas, sai ainda comida. Feijão ou atum, quando levanto encontro ainda inteiros na privada.\r\nDepois de ter passado por uma ressecção redical do intestino, você não digere carne muito bem. A maioria das pessoas, vocês têm um metro e meio de intestino grosso. Eu tenho sorte de ter meus meus seis centímetros. Por isso eu nunca consegui uma bolsa de atleta. Nunca consegui um MBA. Ambos meus amigos, o garoto da cera e o garoto da cenoura, eles cresceram, ficaram grandes, mas eu nunca pesei um quilo a mais do que nesse dia em que eu tinha treze anos.\r\nOutro grande problema é que meus pais pagaram um monte de dinheiro por essa piscina. No final meu pai só disse para o cara da piscina que era um cachorro. O cachorro da família caiu e se afogou. O corpo morto foi sugado pela piscina. Mesmo quando o cara da piscina abriu o filtro e pescou um tubo pegajoso, um pedaço molhado de intestino com uma grande pílula laranja de vinanina dentro, mesmo então, meu pai simplesmente disse, “Esse cachorro era insano.”\r\nMesmo lá em cima da janela do meu quarto, dava para ouvir meu pai dizer, “Não dava para deixar esse cachorro sozinho por um segundo…”\r\nEntão a menstruação da minha irmã não veio.\r\nMesmo depois de eles trocarem a água da piscina, depois de eles venderem a casa e nos mudarmos para outro estado, depois do aborto da minha irmã, mesmo então meus pais nunca mencionaram isso de novo.\r\nJamais.\r\nEssa é nossa cenoura invisível.\r\nVocê. Agora você pode respirar.\r\nEu ainda não.",
  "Fiquei enojado quando li pela primeira vez, até entendo o motivo de algumas pessoas desmaiarem quando o Chuck leu isso, ainda sim é interessantíssimo",
  "Cringe.",
  "O conto do chupa cu.",
  "São nove horas da manhã, amigo. Eu NÃO vou ler uma muralha de texto sobre fio terra. Não leria nem se você me pagasse. Abraço. ",
  "Fazia tempo que eu não lia isso. Muito bom.",
  "É um conto legal, amigo. Sempre gostei dele. Obrigado por me relembrar dele. \r\n\r\nFico com o cu na mão sempre que entro em uma piscina. **Ba dum tss**.",
  "Baseada cenoura invisível!"
]
