[
  "Piratear é errado, anões?",
  "Se for, eu não quero estar certo.",
  "Só se você for o **lurk Moar**.",
  "Depende do quê.  ",
  "Errado é financiar os judeus.",
  ">>3425449\r\nExplique.",
  ">>3425452\r\n>>3425449\r\n>errado é financiar os judeus\r\n>depende do quê",
  "Deus está vendo.",
  "50%.",
  "Não, pirataria é o comunismo que deu certo. Imagine as duas últimas décadas sem o acesso que tivemos à softwares, livros, músicas e entretenimento no geral. \r\nTá na internet eu pego mesmo.",
  ">>3425594\r\nBaseado.",
  "Não. Eu pirateio até coisa de graça.",
  "Piratear é legítima defesa contra o judeu.",
  ">usa sem tirar de ninguém\nAbsolutamente ético. Propriedade intelectual não existe.",
  "Por que seria?",
  "Jesus aprovaria a pirataria? ",
  "É belo e moral.",
  "Se você se importa em justificar, já começou errado.\r\nPirateie o que quiser e foda-se. Pau no cu de quem achar ruim.",
  "Não existe propriedade intelectual. Portanto não é errado.",
  ">>3425789\r\n>chicoteou moedinhas e tocou o puteiro pra expulsá-los do templo\r\nSim.",
  ">>3425799\r\nBaseado.",
  "Não há nada de errado em piratear. \r\nNão há perda de qualquer valor quando você pirateia. \r\nAlguns softwares se tornaram os mais importantes do mundo por causa da facilidade em piratear, pois se tornaram o padrão.\r\n\r\nAgora, deixar de pagar pelo conteúdo que você gosta ou faz uso sério, quando tem condições de pagar, é moralmente errado e um tiro no pé.\r\nÉ moralmente errado porque, uma vez que você fez proveito do conteúdo, você deve recompensar o criador pelo conteúdo. Toda troca humana de conhecimento tem base nisso.\r\nÉ um tiro no pé pois, se não há prêmio pela criação, você desincentiva a criação de qualquer coisa. ",
  "Depende. Se você tem plenas condições de comprar e pirateia, é moralmente errado. Se você não pode comprar e pirateia, você está certo dentro do seu direito de consumir. ",
  ">>3425864\r\n>deixar de pagar pelo conteúdo que você gosta ou faz uso sério, quando tem condições de pagar, é moralmente errado e um tiro no pé\r\nNunca é moralmente inaceitável deixar de pagar uma ultra mega empresa global trilionária. Só faz sentido com desenvolvedores pequenos e independentes.",
  ">>3425888\r\nNão disse QUANTO pagar, ou QUANDO. Apenas falando que existe uma obrigação moral no pagamento se você tiver condições.\r\nUm AutoCAD, por exemplo. Não faz o menor sentido o modelo de negócios atual, que obriga você a pagar mais de 8 mil reais pra ter acesso ao programa por 1 ano. Mas, se algum dia eles voltarem a cobrar valores razoáveis, eu pagarei, pois é um software importante e útil para mim.\r\n\r\n>>3425894\r\nQue não pague. \r\nUma pessoa que não tem dinheiro para pagar já não seria um comprador de qualquer maneira. \r\nUm pobre não precisa de ainda mais punição sendo restringido acesso à conteúdo importante.",
  "Não, porque as empresas de videogames são nossas inimigas.\r\n\r\nElas promovem práticas identitárias hostis a nós, homens brancos, principal base de consumidores internacionais que elas agora traem com sua recente adoção de ideologias de esquerda em prol de graça com panelinhas empresarial e midiática.\r\n\r\nPiratear se torna não só um dever ético como questão de sobrevivência. Negar-lhes o lucro de compras de jogos que ''talvez'' gostássemos é até pouco ainda: idealmente, promoveríamos atentados contra os principais edifícios empresariais das companhis bem como a constranger, chantagear, agredir e assassinar as personalidades públicas do meio associadas a estes fenômenos marginalizantes.",
  "50%",
  "Em áreas digitais, mídia, entretenimento e principalmente educação (não deixe o judeu te cobrar 900 reais num livro, ô porra) a pirataria é não apenas justificável, mas também moral até. Agora falsificar um produto físico (uma camisa, um sapato) eu só acho burrice, não imoral (enjoe seu câncer, já que o chinês ainda usa o mesmo tipo de plástico que foi tirado do mercado)",
  ">>3426024\r\nA única exceção seriam empresas familiares claro. A Adobe, Autodesk, essas que se fodam. Agora piratear, digamos, um software de contabilidade feito pelo \"zezinhoDev\" é coisa de preto",
  "Fora a questão que o >>3425956 levantou, também defendo a pirataria como forma de preservar jogos. \r\n\r\nMuitos jogos antigos são impossíveis de serem adquiridos de forma legal. Seja porque a empresa detentora do IP faliu, seja porque outra empresa comprou o IP e jogou na geladeira ou simplesmente porque não vendem mais. Aquele GOG foi uma boa solução, mas muitos jogos antigos ainda são impossíveis de comprar. \r\n\r\nPor exemplo, esse jogo relatado é de 2009. Não encontro em lugar algum para comprar.\r\nO GTA IV teve mudanças nas músicas. Vários jogos de snes, N64, PS1 entre outros, estão na geladeira. Sites de pirataria nesse caso são uma preservação de patrimônio, como se fosse uma grande biblioteca digital. \r\nInfelizmente o judeu da Nintendo não percebe isso, mas ao contrário, decide por entrar na justiça contra essas ações de preservação, como foi a ação contra o Emuparadise e outros. ",
  "Errado é não piratear, principalmente se o jogo for da EA ou da Ubisoft.",
  ">>3426128\r\nCorrigindo, não apenas jogos, mas filmes também. Esse cara vez um documentário sobre um projeto de restauração de Star Wars.",
  "Depende se você saqueia navios privados ou de governos.\r\nAgora se você está falando da cópia digital de um bem não escasso, não.",
  ">>3425956\r\nÓtimo raciocínio.",
  ">>3426285\r\n>depende se você saqueia navios privados ou de governos\r\nChegou o ancap fedido. Todo caso é belo e moral.",
  ">>3426362\r\nComuna.",
  ">>3425956\r\n>esse non sequitur\r\n>essa pica do Reddit\r\n>ID bbb-19\r\nSó quádruplos podem matá-lo.\r\n**Reportado.**",
  ">>3425799\r\nNão preciso justificar o que já é justo por natureza, nosso Senhor Jesus Cristo pirateou pão e peixe.\r\n\r\n(((Propriedade intelectual))) não existe.",
  ">>3425956\r\n>Piratear se torna não só um dever ético como questão de sobrevivência. Negar-lhes o lucro de compras de jogos que talvez gostássemos é até pouco ainda: idealmente, promoveríamos atentados contra os principais edifícios empresariais das companhis bem como a constranger, chantagear, agredir e assassinar as personalidades públicas do meio associadas a estes fenômenos marginalizantes\r\nAbsolutamente correto, um anão que enxerga a dimensão do problema.",
  null,
  "Depende, eu pretendo produzir conteúdo então me sinto mal pirateando produtos de outros criadores, geralmente cineastas e escritores pequenos, mas não teria acesso a suas obras de nenhum outro jeito. Também pretendo pagar pelas minhas favoritas quando tiver condições.",
  "Núcleos CUDA sua mãe.",
  "Eu pirateio até jogo Indie.",
  ">filmes e séries\r\nPirateio sempre.\r\n>livros da faculdade\r\nAlugava na biblioteca.\r\n>livros de literatura\r\nSe o preço for maior que 20 reais na loja do kindle, eu pirateio\r\n>músicas\r\nPago streaming (apple music por causa do lossless e do spatial aúdio)\r\n>jogos\r\nSó compro os que quero jogar on-line.\r\n>softwares\r\nAlguns apps tive que comprar, por não conseguir piratear para iOS/iPadOS. Softwares de trabalho eu pirateio todos (office, cypecad, revit, etc)\r\n>cursos de diversas áreas\r\nPirateio tudo.\r\n\r\nAlso, tenho quase 8TB só de pirataria. Hue.\r\n",
  "Copiar não é roubar,\r\nse eu copio você ainda tem.",
  ">>3425647\r\n>>3425614\r\n",
  "Depende, piratear um jogo de qualidade de um estúdio independente vendido por um preço razoável é mas piratear um jogo vendido pelos olhos da cara de uma Ubisoft da vida é belo e moral. Se você quiser muito jogar e não tem dinheiro pra comprar o jogo então não é errado piratear também.",
  ">>3429176\r\n>,\r\nFixado.",
  "Sim, mas não ligo.",
  "Praticidade é o que importa. Piratear pode trazer dor de cabeça  então faço cada vez menos, filmes e séries estão atrás de mil serviços então é mais fácil piratear.\r\nVou pagar youtube premium pra poder usar o app em segundo plano, mas se fosse só no pc adblock já resolvia. \r\n",
  "O futuro é open source, mêo."
]
