[
  "==Cada dia que passa a concorrência por uma vaga júnior só aumenta, ao ponto de novasbichas de TI sofrerem represálias por postar projetos iniciantes==\r\n\r\n",
  null,
  ">se um bosta/vadia de internet postou algo então isso é verdade absoluta do universo e virou regra\r\nÉ impressionante, cara, a mente de vocês é realmente doente.",
  "Mais um fio bosta pra minha pasta de print.",
  ">valeu, Marcelo",
  ">>3425291\r\n>isso significa apenas que meu brilho está ofuscando o brilho de alguém\r\n==ISSO É UMA BICHONAAAAAAAAAA.==",
  "Sim, aumenta bastante. Onde eu trabalho estão oferecendo entre 3mil e 5mil reais por indicação para vagas de júnior/pleno/sênior, mas ainda sim a empresa tem dificuldades para encontrar profissionais, mas é anão, a \"Bolha de TI\" vai estourar.",
  "Ninguém aguenta esse bolhaTIfag.",
  "Desprezo qualquer um da área de TI que use LinkedIn. Nunca vi um bom profissional sair de lá.",
  "O aluno de federal que faz ciências da computação teme o aluno de uniesquina. ",
  "Vamos ver quantos fios você vai criar até o final do ano.",
  "Qual bolha estoura primeiro?\r\nBitcoin ou TI?",
  ">>3425324\r\nA **mogus**.",
  ">>3425291\r\n\r\nDeve ter sido o próprio Tiago Santana que criou esse fake e enviou a mensagem para si mesmo com o intuito de fazer um textão se vitimizando depois. Assim ele ganha visibilidade e as empresas mandam ofertas de emprego. LinkedIn é o lugar com mais LARP que já vi, faz o chan parecer um antro de verdades.",
  ">>3425329\r\n\r\nLiteralmente isso.",
  ">funcionário público\r\n>amigo da repartição fez um curso de técnico de T.I faz 7 anos\r\n>nunca trabalhou na área \r\n>aplicou para uma vaga em uma empresa grande\r\n>foi contratado \r\n>2,5k para o primeiro emprego na área \r\n\r\nDetalhe: essa empresa tinha um time com 6 funcionários. 4 deles saíram para outras empresas ganhar mais. ",
  ">>3425291\r\nO Tiago Santana poderia ser baseado, se simplesmente postasse o telatiro da ofensa com a legenda: \"A inveja é uma merda\".",
  "Me formei em uniesquina e hoje estou empregado. É possível, anões.",
  ">>3425339\r\nIsso mesmo anão. Ria do filho de rico que fez ciência da computação na federal e trabalha na mesma função que você.",
  "Bolha só existe pra desenvolvedor web, ainda bem que eu não faço parte. ",
  ">>3425345\r\nDaqui a pouco chega o anão que fez CC na USP e não conseguiu emprego pois não queria criar portfólio, criar linkedin e ir em entrevistas.",
  ">>3425360\r\nO OP deve ser ele. ",
  ">até o Cleyton da borracharia virou T.I\r\n\r\n==a bolha vai estourar?==",
  ">>3425371\r\n>Jucielton.",
  ">a concorrência por uma vaga júnior só aumenta\nO que aumenta é as vagas carentes de mão de obra qualificada. Tecnologia crescendo e o intelecto humano incapaz de acompanhar. O peão tecnológico não é o mesmo peão da revolução industrial, mas a mentalidade do afegão médio ainda é de robô, voltada ao trabalho braçal e repetitivo. ",
  ">>3425360\r\n>>3425369\r\nOlha como eu vejo vocês aqui: >>3425371\r\n\r\nVai fazer uma faculdade publica, idiota. Não consegue, né?\r\n",
  "Boa pescaria, OP. Nenhum recrutador seria rude assim na cara dura, a maioria só fala: \"A gente vai ligar, aguarde tá?\", muito fraca, OP, muito fraca. Also, desde do seu primeiro Post eu estou te acompanhando, já perdeu a porra da graça caralho, quando é que você vai parar com essa merda? Todo mundo já tá te reconhecendo.",
  ">>3425306\r\nIa postar isso. ",
  "O que vai estourar de verdade é a bolha de front-end. De toda essa leva de pessoas entrando no barco, 95% estão indo pra front, sempre usando React ou qualquer lib similar, sempre vejo o mesmo padrão nas postagens de quem está migrando de carreira: alguma paginazinha web que foi feita no cursinho genérico x.\r\n\r\nEnquanto isso, as empresas estão precisando alocar devs de outros segmentos em mais de um projeto pois não encontram gente pra contratar e suprir a demanda. No meu time tem 2 que estão nessa situação e um colega de outra conta relatou que no time dele está do mesmo jeito.\r\n\r\nSe querem sobreviver nesse mercado, fujam de front-bosta e aprendam algo relevante.",
  "Op provavelmente é mais um falho que começou um curso de programação e não conseguiu sair da parte básica de lógica.\r\n>>3425359\r\nBela pescaria, é literalmente uma das que mais cresce e que tem mais déficit.\r\n\r\n",
  ">>3425419\r\nNão fale o que você não sabe, anão. Tenho formação em Ciência da Computação, sei muito bem programar, porém os cleytons estão tomando minha vaga.\r\n\r\nAlso, todo dia vejo ao menos 100 pessoas postando que estão migrando para T.I.",
  "Parem de dar reply. Esse gorila tá toda semana após semana falando da bolha de TI e rindo da cara de quem cai na pesca, puta merda.",
  ">>3425371\r\nBaseado!\r\n\r\nO ex-borracheiro programador parece bem esforçado. O texto não foi escrito por um macaco, e ele parece que teve brio de estudar por 4 horas diárias, mesmo com recursos limitados. Duvido que seja comum o crioulo médio ter disciplina e motivação assim para encher o mercado de programadores.",
  ">>3425445\r\n>macaco cria fio para bolha de TI\r\n>anões subvertem o fio\r\nHUE.",
  ">>3425438\r\nAnimebichas irão tomar sua vaga e você vai ser feliz.",
  ">>3425477\r\nEu só estou alertando o que vai acontecer.",
  ">>3425438\r\n\r\nDepósitos e animebichas, não estou nada surpreso. São os mesmos tipos que criam os tópicos pedindo dicas de programação aqui. Pulem fora, pois a bolha vai estourar.\r\n\r\n",
  ">>3425438\r\n>sei muito bem programar\r\n>porém os cleytons estão tomando minha vaga.\r\n\r\nPick one",
  ">>3425284\r\nCalma, há a opção de criar-se fakes e gerar lulz metendo a real em ITlets?",
  ">>3425489\r\n",
  "Pesca fraquíssima. Nem na Índia, que está anos-luz na nossa frente, há qualquer sinal de bolha; muito pelo contrário. \r\nO que pode acontecer é o Brasil importar mão de obra de estrangeira para suprir a demanda interna. \r\nSe continuar como está, será cada vez mais comum ver pajeets por aqui.",
  "E se isso for realmente uma bolha, foda-se! Vou procurar a fazer outra coisa, caso dê merda.",
  ">>3425515\r\nAcho difícil isso acontecer, o próprio Brasil é um gigantesco outsource para empresas de fora. O motivo de TI ser tão forçado é justamente porque as empresas querem tomar os projetos da mão dos indianos e precisam de programadores para suprir a demanda. E acredite ou não, nossa mão de obra é muito mais qualificada que dos pajeets.",
  "Anões, é possível conseguir uma vaga sem faculdade? Por onde começar?",
  "Baseado borracheiro Java developer. Fico feliz quando vejo alguém que se esforça e mantém a disciplina nos estudos. Nunca precisei me esforçar muito porque sempre aprendi as coisas rapidamente graças ao meu QI de 89,6.",
  ">>3425585\r\nVai lá e faz como os Cleiton, entra no bootcamp da Rocketseat ou Alura.",
  "A cada dois anos a quantidade de programadores no mundo dobra. Isso quer dizer duas coisas:\r\n1. A cada dois anos a quantidade de programadores no mundo dobra.\r\n2. A cada dois anos metade dos programadores do mundo têm menos de dois anos de experiência.\r\n\r\nFonte: Uncle Bob Martin.",
  ">>3425585\r\nAinda é possível, mas não é tão fácil como antes e vai ficar cada vez mais difícil. Como a quantidade de pessoas entrando na área é muito grande, a faculdade está sendo usada como filtro pelas empresas, que preferem pegar um estudante e contratar como estagiário na esperança de transformá-lo em um junior que já tem as manhas do projeto.\r\n\r\nA faculdade, de qualquer forma, não vai te ensinar porra nenhuma(experiência própria), se eu pudesse te dar um conselho, pegue qualquer EAD que encontrar apenas pra ter essa carta na manga e estude o que você tem interesse por fora. Eu consegui emprego no meu terceiro ano de faculdade, todo conhecimento que usei tanto no processo seletivo como depois de empregado foi pesquisando por conta própria.",
  ">>3425291\r\n>essa atitude não me abala em nada\r\n>escreve um textão se vitimizando\r\nLinkedin se tornou um Twitter voltado ao mercado de trabalho, kek.",
  ">>3425638\r\nCom muita lambeção de saco das empresas, vale salientar.\r\nO gado realmente acredita que chupar as bolas da empresa, marcando chefes e superiores, o fará decolar no trabalho.",
  ">>3425667\r\nÉ o que mais tem no linkegado. Qualquer promoção/contratação e até mesmo demissão vira motivo de texto de agradecimento. ",
  ">esse engenheiro de uber de novo com esse fio merda\r\nPerdi. Cope o quanto quiser, T.I só cresce mais e mais a cada dia, isso porque a web consegue ser maior que até mesmo a obesa da sua mãe. Estou estudando a dois fodendo meses e peguei um trabalho como freelancer que vai me pagar 2,5k. Pode chorar o quanto quiser no /b/, Cleyton. Só não esqueça que o seu taxi não vai se dirigir sozinho.",
  ">>3425630\r\n>faculdade, de qualquer forma, não vai te ensinar porra nenhuma(experiência própria)\r\nOs símios entram achando que só o que eles vem nas disciplinas vai ser o suficiente e não estudam nenhuma tecnologia/linguagem por fora. Depois não sabem o motivo de não conseguirem emprego. Entrei em SI esse semestre. As aulas são juntas com o pessoal de ADS e o nível da galera é baixíssimo. Estão apanhando em Lógica de Programação. A concorrência é fraca. Qualquer um que tenha brio se destaca fácil.",
  ">>3425704\r\n>scq eu ganho mais que 10x disso",
  "Amanhã é minha vez de criar esse fio, OP.",
  ">>3425704\r\nA crise realmente está fornicação, antes os estágios pagavam 10k.",
  ">>3425570\n>o próprio Brasil é um gigantesco outsource para empresas de fora\nAí é mão de obra mais qualificada. A demanda mais básica vem ficando cada dia mais deficitária. ",
  ">>3425329\r\nÉ literalmente só isso.\r\nLinkedin é para se inscrever em vagas e responder a recutradores. As postagens são total perda de tempo.",
  ">>3425724\r\nPara o meu primeiro trabalho está ótimo. Sou o anão que fez o fio perguntando quanto deveria cobrar pelas landing pages, hue.\r\n\r\n>>3425733\r\nNem quero imaginar o tipo de barraco em que você vive se você acha 2,5k um valor absurdo a ponto de ser mentira.",
  ">>3425733\r\nEstágio de 10k? Isso eu nunca vi. 10k é Sênior CLT no Brasil (uma bosta) já tem algum tempo.\r\n\r\nGanhar bem é trabalhar para a gringa no home office. Dá pra tirar de 20k a 60k. Atualmente recebo pouco mais de 25k BRL.",
  ">>3425318\r\nPerdi, você realmente está telatirando.",
  "Que porra é essa? Nunca aconteceu comigo.\r\n\r\nAlso,\r\nVocês com \"muh bolha de ti\" e \"ti = fazer saite\" fazem o mesmo aqui no chan.\r\nVocês são tão fodidos e sem brio para aprender a programar que precisam ficar desanimando anônimos na internet.",
  ">>3425630\r\nObrigado, anão.",
  ">>3425767\r\nLiteralmente só tem 1 anão que fica forçando essa porra, a maioria aqui no fio está argumentando contra.",
  "O problema de vocês é querer fazer algo que qualquer um consegue aprender.\r\nFaçam algo raro e que poucas pessoas tem cérebro pra conseguir aprender (como desenhar pornografia, por exemplo) e criar joguinhos e nunca irá existir bolha.\r\n\r\n",
  "Minha empresa dá um bônus de R$ 1k se você indicar alguém e essa pessoa for contratada.\r\nTodas as indicações são pra júnior, ainda assim existem vagas abertas.",
  ">>3425776\r\nJá posso ganhar dinheiro?",
  ">>3425371\r\n\r\nForam pescados. Se fizessem um curso de mecânica e abrissem a própria oficina, ganhariam muito mais dinheiro.",
  ">>3425724\r\nTrabalha com o quê?",
  "É lindo ver o desespero e estado de negação de alguns nesses fios. Kek.",
  ">>3425753\r\n>>3425746\r\nNão conhece o \"estágio de 10k\". Bando de newfags.",
  ">>3425816\r\n>conhecem\r\nFixado.",
  ">>3425791\r\nA minha paga 3k ou 6k se for para vaga internacional.\r\nOntem haviam 900 vagas em aberto, 90% pra trabalhar remoto.",
  ">>3425512\r\n**Amogus.**",
  ">>3425816\r\n>>3425820\r\nConheço, mas claramente o anão falou aquilo com insinuando que eu estava mentindo, por isso retruquei.",
  ">>3425630\n>Como a quantidade de pessoas entrando na área é muito grande, a faculdade está sendo usada como filtro pelas empresas\nFiltro pra filtrar o ruim do pior. Acredito que a faculdade ficará cada vez menos relevante com o tempo, pelo menos na base da pirâmide. As plataformas de freelancers vão crescer e os iniciantes, em vez de diplomas, terão portfolios para apresentar. \n\nO que interessa é o portfolio, conhecimento na prática. Esse é o que filtra de verdade. Faculdade ainda é válida para estágios. Fora isso, é melhor estudar para conseguir certificados relevantes. TI é dinâmica demais para um curso de anos. Para formar uma base não precisa de muito. Depois disso, é se especializar no que interessa, se atualizando e sem perder tempo.",
  ">>3425438\r\n>tenho formação em Ciência da Computação, sei muito bem programar, porém os cleytons estão tomando minha vaga.\r\n\r\n>sabe programar\r\n>cleytons do front-end estão tomando minha vaga!\r\n\r\nAh, pra lá, macaco.\r\n",
  "Eu estava pensando em estudar programação também, mas penso que se focar em outro concurso é melhor do que ir no incerto. Atualmente trabalho no BB e o que eu mais quero na vida é sair desse lixo.\r\n\r\nGostaria de ganhar dinheiro na internet, mas ninguém lança a boa aqui.",
  ">>3425413\r\n\r\njava e dba é uma boa anão? \r\n\r\nto pensando em focar nisso\r\n\r\n",
  ">>3425872\r\n\r\n>não existe bolha\r\n",
  ">>3425885\r\nJava é uma coisa, DBA é outra. Foque antes em deixar de ser um australopiteco.",
  ">>3425872\r\nPor que não tenta ir para o departamento de tecnologia da informação do banco ?",
  ">>3425872\r\n>ninguém lança a boa aqui\r\n>pc\r\n>vários fios dando dicas\r\n>indicação de outros campos da atuação em TI\r\n>link de cursos\r\n>link de livros\r\nVá mamar uma rola. Quer que a gente pegue na sua mãe e faça vídeo chamada pra te ensinar tambpem?",
  ">>3425872\r\n>Gostaria de ganhar dinheiro na internet, mas ninguém lança a boa aqui.\r\nVou jogar pérolas aos porcos, mas apenas porque já estive no seu lugar. \r\n\r\n\r\n>aprenda javascript, html e CSS\r\n>aprenda NodeJS\r\n>aprenda SQL e noSQL\r\n>aprenda ReactJS\r\n>aprenda React Native\r\n>aprenda a deixar tudo isso online de forma segura e escalável\r\nProgramador é o pedreiro do século 21, você não ficará sem trabalho. Busque trabalhos em sites como a Workana e UpWork. No começo é difícil, você deverá entregar um produto premium por mixaria, figurativamente rodar a bolsinha para ter um portfólio. Depois, você não precisará correr tanto atrás de clientes e conseguirá cobrar um valor justo. Caso opte por trabalhar CLT, tenha um portfólio impecável no Github e um perfil no jewDentro. Tem bastante curso na Udemy por 20 dilmas, começando agora em 3 meses você já terá base suficiente para pegar os primeiros trabalhos ou se candidatar para vagas de nível Junior.\r\n\r\n\r\n'''Esse texto e essa foto não são minhas, um anão postou isso no começo do ano passado e eu salvei, comecei a colocar em prática há pouco tempo atrás, estou estudando a dois meses e meio e peguei meu primeiro trabalho freelance esse mês, 2,5k por umas landing pages simples, espero ter ajudado.'''",
  ">>3425745\r\nImagine o quão patético precisa ser a pessoa para usar likedin como uma rede social séria.",
  ">>3425915\r\nÉ praticamente impossível sem ter um diploma amigo. Eles fazem entrevistas e analise pesada curricular, sem experiência e formação formal é 100% impossível.\r\n\r\nEm 2018 o banco fez concurso de escriturário TI e só chamou de fato para áreas de TI quem tinha currículo compatível. Esse concurso de agora vai ser a mesma coisa, o resto que não se encaixar vai ficar no inferno que são as agências.",
  ">>3425924\r\nQuando eu digo ganhar dinheiro na internet, eu digo de forma mais rápida do que ter que aprender a programar, por isso que eu disse que eu acho melhor estudar para outro concurso do que estudar programação que é algo incerto.",
  ">>3425955\r\n>vai fazer concurso porque acha que é um caminho mais certo\r\nPerdi. Deus te abençoe, anão.",
  ">>3425438\r\nEssa merda toda (e o próprio chan, muitas vezes) acha que programação/desenvolvimento se resume a CRUD. Quando precisar corrigir problemas de concorrência/paralelismo, arquiteturar uma cloud ou um lake de forma mais eficiente, ter um controle de troubleshooting minimamente decente, mexer com SRE ou mesmo aplicar o básico de SAGA/CQRS os pardolinos aí entrarão em prantos. Duvido que muitos desses merdas (principalmente a mulher) chagarão a um nível pleno e isso é uma maravilha, já que quem tem pelo menos dois neurônios funcionais terá garantia de ganhar muito bem.",
  ">>3425910\r\nPara de ser macaco. Isso é óbvio.",
  "É onde eu sei que vou ter um salário garantido.\r\n\r\nTalvez eu seja burro mesmo e esteja perdendo uma oportunidade. Nesse ano o banco fechou parceria com a Alura e tenho acesso a vários cursos de graça (pica).\r\n",
  ">>3425885\r\nJava só serve pra quem vai trabalhar com sistema legado, anão. DBA é uma boa se você pensa em focar em armazenamento em nuvem.",
  "Graças a Deus já sou pleno e não ligo para os que estão abaixo de mim.",
  "Estou ganhando uma graninha extra com Python e machine learning. \r\nEntreguei esses dias um código para prever fraturas em usinagem de chapa de metal. Me pagaram bem.",
  "Que coisa boa, que essa profissão de sojados vá pra burra que o pariu! ",
  ">>3426037\r\nVocê consegue fazer algum código pra prever os números da lotofácil, baseado em todos os concursos anteriores?",
  ">>3426037\r\nQuanto?",
  ">>3425964\r\n>acha que programação/desenvolvimento se resume a CRUD\r\nA grande maioria é. A maior demanda está em pequenos sistemas e software legado.",
  ">>3425318\r\nCerteza que esse cara tem alguma sequela. Todo dia a mesma bosta.",
  ">bolha da TI\r\nSempre vai ser necessário programador de baixo nível para cuidar de sisteminha bobo e sitezinho idiota. É o Clayton da Silva formado em bootcamp de duas semanas que compete por esse tipo de vaga. Se você não consegue ser melhor que um cidadão desses então você é a escória e merece brigar por emprego de 3k para sempre.",
  ">>3425704\r\nExatamente, são sempre os mesmos memegenheiros frustrados porque seguiram a carreira errada que fazem esse tipo de fio. ",
  ">>3426049\r\nSe alguém conseguisse fazer isso, duvido muito que divulgaria.",
  "Todo fodendo dia me dizem que com uma semana eu consigo um emprego que me paga o triplo do que ganho hoje (2k) via LinkedIn, mas eu sou muito batata pra ter essas coisas e praticamente vegetei sendo NEET por alguns anos, então literalmente não sei o que preencher lá, kek.\r\n\r\nManodicas?",
  ">>3426066\r\n\r\nAté o Clayton virar o gerente porque é desenrolado. Aí todos tomam no cu.",
  "Não ironicamente, é mais fácil conseguir um emprego quem entende de meche com excel do que alguém que programa em alguma linguagem. Se tiver inglês fluente, consegue na hora.",
  ">>3426110\r\nO que te fizer dormir a noite.",
  ">>3426049\r\nNão. Eles são totalmente aleatórios, não tem nenhuma lógica. Esse da usinagem eu tenho entradas como velocidade, ângulo, espessura da chapa, etc. Existe uma lógica.\r\n\r\n>>3426054\r\nR$1200,00",
  ">>3426049\r\n>>3426094\r\nIsso foi muito idiota de ler. Puta que me pariu.",
  ">>3426143\r\nEntão não dá pra trabalhar machine learning com coisas aleatórias?",
  ">>3426118\r\n>meche",
  ">>3426049\r\nBaseada elite intelectual.",
  ">>3426143\r\n>>3426156\r\n\r\nClaro que me expressei errado, não é que existe uma forma de prever os números, mas existe uma forma de aproximar os números sorteados. Tem como fazer isso com ML?",
  ">>3426157\r\nCara que isso amigo.\r\n\r\nSe você não consegue traçar um paramêtro não tem o que calcular amigo.",
  ">>3426176\r\nSe são aleatórios, não. Que burrice cara, puta merda.",
  ">>3426187\r\nBurro é você, Macaco-anão. Jogue todos os números já sorteados em uma tabela sequenciada e você verá!",
  ">>3426098\r\n>comece preenchendo \"he/him\" ou \"ele/dele\" nos seus pronomes\r\n>comece postando alguma porra criticando o Mito. Reclame da conta de luz ou do preço da carne\r\n>reposte algum conteúdo de um depósito empoleirada\r\n>cite algo do tipo \"Lula é a terceira via numa eleição entre a extrema direita e a direita psdbista\".\r\n>poste alguma foto do seu computador com uma tela preta de código, uma xícara de café\r\n>pergunte sobre mulheres de tecnologia, diga que quer conhecer mais e seguir, peça recomendações\r\n>poste algum telatiro de algum loser do paçaro reclamando de alguma coisa\r\n>mude seus pronomes para \"elu/delu\", agora você é não-binário.\r\n\r\nSiga esses passos e você será chamado para uma entrevista no Numalebank.",
  ">>3426176\r\nVocê pode colocar uma rede convolucional com 15 saídas e treinar e testar usando o histórico de resultados. Deve ter esse histórico por aí. ",
  ">>3425837\r\n**Brinquedus.**",
  "'''!!1500chan fastchecker!!'''\r\n\r\n==#FAKE==\r\n\r\nNossa equipe analisou o telatiro do OP e como há carência de provas deste perfil atacando outras pessoas, chegamos na conclusão que o OP cirou este fake para tentar fazer os recrutadores terem empatia e contratar-lo.",
  ">>3426193\r\nPuta merda cara.\r\n\r\nVer a incidência de um número na loteria é muita burrice, só pode.\r\n\r\nAqui o macaco.\r\nhttps://www.youtube.com/watch?v=Yl2sk3D2EVM",
  ">>3426205\r\n'''!!BASEADO ANIMEFAG CHECADOR DE FATOS!!!'''\r\n==ALSO, CHEQUEM A MINHA PRIMEIRA FORMA!==",
  ">>3426210\r\nHue",
  ">>3425704\r\nQue tipo de freela é esse?\r\n\r\n>seu taxi não vai se dirigir sozinho\r\nVai sim. Os Ti-chads já estão providenciando isso.\r\n",
  ">scq o Marcelo queria usar de psicologia reversa para mudar a vida do cidadão\r\n>sem cara\r\nVocês não merecem esse anjo.",
  "==TI = SITE.==",
  ">>3426249\r\nÉ um bem simples, fazer 3 landing pages pra uma empresa de eletricidade. Fiz um modelo e só vou mudar as imagens e textos para fazer todas as três páginas.\r\n\r\n>Vai sim. Os Ti-chads já estão providenciando isso.\r\nPerdi. O anão vai perder o emprego pra um robôzinho.",
  "E eu me lembro dos anões dizendo que ti estava saturado em 2018.",
  "TI vai sim de fato estourar, mas eu que estou estudando programação te garanto uma coisa, o mercado está se saturando de gente burra.\r\nAs vagas estão sendo preenchidas por gente que não tem o dom natural para essas coisas, mas foram se \"formando\" para ganhar dinheiro. Daqui alguns anos com a expansão dessa área vai se formar cada vez mais, e nessa leva vai entrar muita gente com o dom, e essa bolha vai estourar justamente para essas pessoas que só ocupam as vagas por falta de profissional verdadeiramente qualificado.",
  ">>3426001\r\nEm qual banco você trabalha? Muitos fazem treinamento de tecnologia para aproveitar os próprios funcionários que já trabalham dentro. Faça a trilha de Data Science. \r\n",
  ">>3426049\r\nPerdi. Hue.",
  "Qualquer um que já tentou programar, e que não seja um cérebro de azeitona, consegue perceber que tudo vai se automatizar em pouco tempo. ",
  ">>3426176\r\n\r\nIsso não é possível, anão. Estude filosofia da matemática e entenderá o porquê.",
  ">if you only knew how bad things really are",
  ">>3426098\r\nPreencha o perfil e ganhe o selo de perfil campeão. Coloque as palavras chaves das tecnologias que você sabe.",
  ">>3426098\r\nNão tem segredo.",
  ">>3425371\r\n>>3425471\r\nComo disse o anão, o Cleyton é baseado.\r\nNão diminuo o mérito e as conquistas de quem trabalha e se esforça para conseguir alcançar uma vida melhor.\r\nBaseado Samuel. Seu português possui erros de acentuação e falta de espaço, mas está melhor do que 99% dos macacos que nunca irão se esforçar para alcançar o que ele alcançou.",
  ">>3426765\r\n\r\nO futuro da área de TI no Brasil. Vocês geleiam?",
  ">>3425438\r\n>tenho formação em Ciência da Computação\r\nFaculdade não significa nada se não possui resultado.\r\n>sei muito bem programar\r\nEntão compartilhe seus resutlados no linkedin, github e fóruns. Não fique parado esperando que aqueles com esforço maior que o teu roubem as vagas.\r\n>os cleytons estão tomando minha vaga\r\nIsso pois você não é um profissional capaz. Compartilhe bons projetos, se envolva com mais pessoas do meio para se vincular a projetos e com certeza alcançará vagas que almeja.\r\n",
  "ELE ESTÁ COMETENDO SUICÍDIO SOCIAL E NÃO VAI PARAR!",
  ">>3425329\r\n\r\nLinkedin já nasceu fadado ao fracasso.\r\nPessoal retoca a pica de perfil, adora falar cargos simples em inglês para valorizar o perfil, etc.\r\nO baseado desenvolvedor pega alguns jobs em sites gringos de freelancers, ganha muito mais e de quebra sonega como a foda quando o contratante paga em moedinhas.",
  ">>3425872\r\n>mas ninguém lança a boa aqui\r\nSou o OP do fio de sucesso financeiro e Lei da Atração do Bob Proctor.\r\nNo fio os anões compartilharam diversas maneiras de trabalhar pela internet, porém, isso não é algo que você deve esperar do chan.\r\n==QUEM QUER, CORRE ATRÁS.==\r\nSe você não fecha a merda do tchan para pesquisar no jewtube, então o problema é teu.\r\nNinguém vai pegar na tua mão e te levar caminhando, pelos jardins cheios de rosas e notas de 100 dólares.\r\nVá tomar no seu buraco cagador, porra.\r\nTenha brio e corra atrás em vez de esperar que os anões compartilhem \"a coisa que certamente vai mudar tua vida\".",
  ">>3426045\r\n>profissão de sojados\r\n>vá pra burra que o pariu!\r\n<usando um imageboard feito por um programador\r\n<usando a internet\r\n<usando dispositivo eletrônico de comunicação e trabalho\r\nPerdi.",
  ">>3426893\r\nOs dois são formados no IME/IMPA. Você fala como se eles fossem 2 favelados quaisquer.",
  ">>3427308\r\nM-mas eles não são brancos, anão.",
  ">>3425371\r\nClaramente uma propaganda de \"inclusão\".",
  ">>3427308\r\n\r\n>cotistas",
  ">>3428477\r\nNão são. ",
  ">>3428548\r\n\r\nVocê pode provar?",
  ">>3428588\r\nEle já falou em vídeo e você pode ir conferir a matricula dele.",
  ">>3428632\r\n\r\n>implicando que eu darei visualizações para o seu canal",
  "Ainda bem que nunca curti front-end e sempre tive interesse em engines 3d, joguinhos e programas mais de base. Vale a pena aprender nesse intuito? Não curto banco de dados também porque sou brainlet mas talvez aprenderia se precisar.",
  ">>3425371\r\n>java\r\nO meme é real.",
  "Estou no meu terceiro emprego, ganhando 3.2K porque eu não sei medir exatamente quanto eu posso pedir, provavelmente deveria ter pedido mais, ou então eu sou um completo de um macaco.\r\n\r\nDe qualquer forma, a bolha da TI vai estourar mas não da forma que pensam. Computação está cada vez mais pendente, anões, há demanda pra caralho pra área, mas o problema é que não tem '''bons''' programadores no mercado, que conseguem fazer milagres como os antigos faziam. A bolha da TI não vai estourar por ter muito macaco, mas pela falta de qualidade e performance do código desses macacos, mas também vai depender de algum fator externo para que essa bolha exploda, o que eu acredito que vai ser uma crise energética, mas só o tempo dirá.",
  "Linkedin é uma rede social só pra você dizer que tem, mas não usar. \r\nVocê apenas cria, monta, adiciona um pessoal e pronto. Não precisa usar. Só entra quando houver extrema necessidade e pronto.",
  "Não há bolha de TI porque eventualmente o nível de dificuldade espanta candidatos.\r\n\r\nO que existe é uma mudança de paradigma e criação de barreiras extras: um Cleyton acima da média deveria ser pior que você, mas se a empresa segurar na mão feito criança e guiar sobre os processos, ferramentas, dar \"aulinha\", o sujeito corta 1 ano de estudos em 1 mês.\r\n\r\nSe você for NEET, deprimido, fodido, essa ajuda NÃO SERÁ CONCEDIDA A VOCÊ. Você tomará no cu tendo que descobrir certas coisas em estudos sozinho e ainda disputar menos vagas.\r\nPalavra de anão programador com depressão: ser ligeiramente descolado, com bons círculos sociais, relacionamentos sexuais/românticos facilita MUITO o aprendizado, é como seu cérebro precisasse dessas coisas para poder \"ativar\", mesmo que seja só um pouco de cada. Esses descolados/normalfags passarão na sua frente porque as ideias deles não estão poluídas pela falha e tristeza e eu descobri isso do pior jeito",
  ">>3428902\r\n>estourar\r\nO mundo jaz no malignyano.",
  "O mercado precisa de mão-de-obra e não tem gente suficiente, qualquer clayton é interessante, quem não gosta é complexado.",
  ">>3428961\r\n>ele não tem amigos imaginários\r\nEschizolets são purolulz."
]
