[
  ">microsoft lança o Win11\r\n>microsoft edge tem desempenho 2x piorado em relação ao Win10\r\n>mais de 80% das pessoas usam computador apenas para acessar internet\r\n>cobram 1k pelo S.O.\r\n\r\nKek. ",
  "Use o Janelas 11 e seja feliz.",
  "Mudei pro janelas 11 e não vi problemas até agora. Sem grandes perdas ou ganho de performance ou nada deste tipo.",
  "1k não é caro quando você realiza que isso é menos de 200 dólares.",
  "Finalmente, ano do Linux Desktop.",
  "Só vou instalar os Janelas 11 daqui um ano, quando a Micropênisoft consertar os erros e deliverar apps Android prometidos mas não entregues.",
  ">>3425778\r\nDependendo do seu computador eu entendo, mas aqui na empresa não vale a pena fazer a migração. Analisei os benchmarks e não vale a pena de forma alguma. Temos algo em torno de 25 computadores, todos com licença comercial. Agora imagine isso numa escala global. Microsoft como sempre acerta uma e caga a outra. \r\n\r\n>windows2000\r\n>lixo\r\n>windows XP\r\n>ótimo\r\n>windows vista\r\n>horrível\r\n>windows 7\r\n>bom\r\n>windows 8\r\n>lixo\r\n>windows 10 ótimo\r\n>windows 11 \r\n>lixo",
  ">>3425815\r\nFode sim! ",
  "Estou enjoando duro o windows 11. Está uma bala na minha máquina.",
  ">>3425853\r\n>sem tempo estampa",
  "A perda de desempenho ocorre em função da implementação de novas camadas de segurança, o que torna o sistema menos eficiente. Esses patches que diminuem significativamente o desempenho do computador já foram implementados no Windows 10 nos últimos anos, na época em que grandes falhas a nível de processador foram encontradas. Lembram do Spectre? Meltdown? Então. É um mal necessário, considerando os milhões de rootkits, bootkits, trojans, malwares, ransomwares e trocentos outros milhões de caralhos e bichos da goiaba virtuais que você pode pegar na Internet. Quem gosta de baixar software pirata, por exemplo, deveria migrar pro Janelas 11.\r\n\r\nO vídeo relatado, oficial da Microsoft, chamou um hacker para demonstrar uma série de brechas gravíssimas que dão acesso total a computadores que não empregam as novas camadas de segurança do Janelas 11, como o Secure Boot, Trusted Boot e TPM.",
  ">>3425853\r\nFalso, esse aqui é o Windows 11.",
  ">>3425907\r\nSai do xã, Tio Bill.",
  ">>3425815\r\nEsquece isso, eu tentei migrar e não conseguiu.\r\nImagina o gado.\r\n\r\nTalvez finalmente consigam emplacar o Android como sistema de desktop. ",
  ">>3425828\r\nE onde está o Windows ME?",
  "A Google tem uma preguiça desgraçadamente de empurrar o Chrome OS. Mas foi o mais rápido que eu usei. ",
  ">instalar SO logo após o lançamento\r\nÉ pedir pra tomar no cu. A merda é lançada com uma otimização cagada, cheia de bugs e falhas de segurança. Pior que isso foram os anões que estavam instalando pela build vazada antes mesmo de lançar, todos tem mais é que se foder mesmo.",
  ">>3426051\r\nQuais problemas?",
  "Eu saí do janelas desde que uma atualização cagada simplesmente deletou tudo de um dos meus HDs, que sequer continham arquivos do SO.",
  ">>3426186\r\n>continha\r\nFixado.",
  null,
  "Estou bem com o meu Xubuntu. É leve, tudo funciona como deveria, sem telemetria e consumo de recursos excessivos.",
  ">>3425853\r\n>Limp Bizkit\r\n>Linkin Park\r\nKek.",
  ">>3425828\r\nWindows 2000 foi bom.",
  ">implicando com o preço do SO\r\nQuem usa um computador só pra usar internet vai continuar com o Windows que recebeu já instalado em sua máquina ou vai atualizar gratuitamente pro W11.",
  ">>3426221\r\n\r\n'''!!1500chan fastchecker!!'''\r\n\r\n==#FAKE==\r\n\r\n\r\nNossa equipe avaliou seu reply e chegamos na conclusão que é fake.\r\nTodos os sistemas oficiais baseadas no Ubuntu  carregam consigo um pacote que retorna para a empresa quais pacotes estão sendo usados e também dados dos seus hardwares.",
  ">>3426273\r\n>implicando que eu esteja implicando\r\nEu trabalho no suporte de T.I. da empresa, anão, aqui todos os computadores tem licença comprada. A atualização é grátis também. Me colocaram a tarefa de atualizar todos, mas creio que não seja necessário. ",
  ">>3426182\r\nNão dá pra escalonar a SO como um todo, como se faz no Windows o Linux facilmente.\r\n\r\nÉ sim eu fui atrás em fóruns. ",
  ">>3426312\r\nBaseado checador.",
  ">>3426334\r\n>escalonar o SO como um todo\r\nE que porra isso significa?",
  ">>3425828\r\nEu curtia usar o Millennium, mas dava bugs direto, mesmo assim era uma opção pra quem não tinha pc que rodava o XP (comum na época que foi lançado) e não queria continuar usando o já limitado 98.",
  ">>3425853\r\nBaseado Winamp e seu DJ Llama.",
  ">>3426312\r\nO pacote pode ser removido com um único comando. Além do mais, na instalação, você é questionado sobre o envio das informações do hardware. ",
  ">>3426221\r\nNão roda xcloud gaming, para o lixo vai.",
  ">>3426312\r\n>implicando que o windows não faça o mesmo\r\nA diferença é que no Ubuntu eu posso desabilitar caso eu queira, já no ruindows ...",
  ">>3426390\r\n>você não terá nada\r\nSai do xã, Klaus.",
  ">>3426379\r\n\r\nO nosso método de avaliação foi o usuário dizer que não há telemetria.\r\nComo tem um pacote que faz a mesma função de telemetria dentro das isos, então foi considerado fake.",
  ">>3425815\r\nÉ bem difícil que isso realmente aconteça, ainda mais de uma hora para outra, mesmo a MicroMacio fazendo merda.\r\nA maior parte das pessoas nem sabem que linux existe e a maior parte dos que sabem tem a visão de que é um sistema muito técnico e difícil de usar e que não há joguinhos para ele.",
  ">>3426390\r\n>não roda joguinho, mêo",
  ">>3426379\r\n>>3426401\r\n\r\nSim, estão corretos mas pecam no quesito de dizer que não há telemetria.\r\nQuando vem dentro da própria iso um pacote que faz essa função, mesmo que seja opcional ainda sim faz que o anão esteja errado em dizer: Não há telemetria.",
  "Cada vez mais há menos funcionalidades exclusivas para windows. Agora com todos os desenvolvedores de jogos abraçando o pinguim de forma nativa, e com ferramentas como wine cada vez melhores, os motivos para migrar são cada vez melhores.\r\nTenho pena de quem usa versões originais do janelas. A cada 15 dias aparece alguma atualização nas horas mais inconvenientes, que revertem configurações, apagam funções úteis e incluem funções beta que não funcionam e ninguém pediu. \r\n",
  ">>3426411\r\nÉ uma frase piada que se falava todo ano constantemente. Linux cresce com passos de bebê e nunca vai conquistar a maioria dos normalmerdas, mas é interessante ver o avanço. 10 anos atrás era uma bosta que só servia pra servidores e não rodava nenhum joguinho, agora é bem mais robusto, qualquer retardado roda e as camadas de compatibilidade avançaram tanto que já roda a grande maioria dos jogos. Também é interessante ver a Valve lançar um PC portátil pra jogos que roda fodendo Arch Linux.",
  ">>3426429\r\n>ubuntu-report -f send no\r\nÉ tão difícil assim?",
  ">>3425828\r\n>windows 10 \r\n>ótimo\r\nForçou.\r\n\r\n",
  ">>3426390\r\nÉ só instalar o Google Chrome e conectar o controle. Pare de ser brainlet.",
  ">>3425907\r\nVai caçar emagrecer, Baboo.",
  "Windows 11 está uma bela bosta.",
  ">>3427295\r\nO problema é instalar o controle. ",
  ">>3427295\r\nNão funciona, seu imbecil. Windows 11 foi feito pela metade, diversos programas estão apresentando problemas ou simplesmente não funcionam nesse tal \"upgrade\".\r\nSinceramente eu não entendo o motivo deles estarem forçando tanto essa bosta mal feita.",
  "Meu PC é de 2011, então não vou nem tentar instalar isso aí.",
  "É sério que já tem gente usando o windows 11? ",
  ">>3425909\r\nAdriani galisteu não era um perfume da jequiti?",
  "Hoje em dia nem quem usa Windows pra joguinho é gente.",
  ">>3428039\r\nEu uso linux há mais de 6 anos, deixei o mesmo para os meus familiares e não regreto nada. Geralmente usamos mais para acessar a internet, então não tem tanta diferença. Windows é coisa de bicha e sojado.",
  "Quer jogar? Compre um console.",
  ">tem gente que voluntariamente instala spyware como sistema operacional em 2021",
  "O problema é que ninguém usa o Edge.",
  ">>3428083\r\nFodendo isso, o Bill Gates lançou essa nova merda de versão para captar mais dinheiro, pois acabou de liquidar o patrmônio com a compra de fazendas, KEK, aí arrumou essa nova desculpinha de versão pra ganhar mais dinheiro.",
  "Só vou mudar quando habilitarem a função de rodar aplicativos android. Pelo que vi o desempenho é igual ao do 10, então não vale o esforço de formatar (se é para mudar, que seja uma instalação limpa) e rodar aplicativos android \"nativamente\" seria o único diferencial para mim.",
  ">>3425828\r\n>windows2000\r\n>lixo\r\nDe onde você tirou isso? Foi considerado o Windows mais estável até o lançamento do Seven. Eu usei o 98 até 2005, quando mudei pro 2000 e posteriormente pro XP. O 98 era um terror de instabilidade.",
  ">pagando para ter esse Jeware\r\nNossa, como é que pode?",
  ">>3427657\r\nAcredito que as grandes empresas de software estão forçando o TPM para poder implementar DRMs em nível de hardware.",
  ">scq o windows 10 terá seus bugs corrigidos e tomará o lugar do 7 na preferência dos anões, assim como o 7 é no momento",
  ">>3428779\r\n>o windows 10 terá seus bugs corrigidos\r\n",
  ">>3428208\r\nNa real o desempenho é bem pior. O windows 11 suga o processador."
]
