[
  "Um clássico. Alguém aí já leu? ",
  "Já li alguns clássicos. Por que?",
  "Está em minha lista de leitura. Resolvi ler depois que um mangá que gosto fez uma referência a ele.",
  ">>3425805\r\nNada, só queria fazer deste um tópico para divulgação de clássicos que muitas vezes são negligenciados pelos anões mais novos. Principalmente os que acabaram de sair da adolescência, foi assim comigo no 55 original, e queria manter a tradição velada.\r\n\r\n>>3425808\r\nLeia, vale a pena. A linguagem não é simples, mas caso haja dúvidas, leia com o auxilio de um dicionário.",
  "Sou burro. Leio essas porras e não consigo extrair absolutamente nada.",
  "Hmm.",
  "Só lerei após os cinquenta. Mas já li muito Goethe. Minha próxima aquisição será este da pica.",
  ">>3425824\r\nLer em alemão, né?",
  ">>3425895\r\nNão sou fluente em alemão, anão. Mas li em inglês e a tradução se aproxima um bocado.\r\n\r\n>>3425854\r\nO negócio é ler com atenção e se perceber que não está entendendo, reler.\r\n\r\n>>3425884\r\nMuito bom, leia os aprendizados de wilhelm meister.",
  "Li esta edição no início do ano. 10/10.",
  "Você será proibido de ler livros e será feliz1",
  "Alguém já.",
  "Não, quero me aprofundar quando tiver muito tempo livre e puder fazer uma leitura com calma e atenção. \r\nFausto é uma daquelas obras que deve ser consumida na totalidade, pois pelo contrário você se perderá no caminho e não absorverá nada. ",
  ">>3425942\r\nVocê não entendeu o que eu falei, o que é irônico. Hue.\r\n\r\nEstou dizendo que não consigo ''extrair'' nada da leitura, anão, possivelmente por falta de lastro ou sensibilidade. A exemplo: li Os Sofrimentos do Jovem Werther e não consegui, nem buscando o contexto que ele foi concebido, entender aquela bosta, o que queria dizer, o que cada momento representava ou mesmo o porquê de ser \"o primeiro romance epistolar\" ser algo tão importante.",
  ">>3425968\r\nKek.",
  "Esse livro foi meu companheiro durante a doença e a morte do meu pai.",
  null
]
