[
  ">25 anos\r\n>2 ng/ml de testosterona \r\nFornique não, anões.\r\nEstou indo para um endócrino, me passem mano dicas para fazer esse puto me receita hormônios de cavalo.\r\nEstou há 5 meses fazendo academia e me alimentando melhor do que antes.\r\n\r\n",
  "Como faço pra pedir sem parecer que estou desesperado por um boost de testo?\r\nEndócrinos tem problema em receitar esses remédios?",
  "Ora, é só falar a verdade. Você tem déficit hormonal e precisa de reposição. ",
  "Se for em hospital/convênio, ele não vai te receitar.\r\nO melhor lugar pra receita é clinica de estética, eles liberam no 100% nem aí.  ",
  ">>3425420\r\n>minha testosterona está no mesmo nível desses sojados\r\nCaralho, preciso dessa merda urgentemente.",
  "2? Dois? Ou duzentos? Dois você literalmente não deve ter testículos ou algo assim. Ter câncer talvez. Não só deve ter hormônio como deve investigar o porquê, pode ser um câncer, coisa grave. ",
  ">>3425425\r\n>não vão receitar\r\nCaralho, esse viado vai aumentar minha testosterona como? Mandando eu comer mais feijão?",
  ">>3425459\nÉ por mililitro, anão.",
  ">>3425459\r\n289 ng/dL.",
  ">>3425420\r\nÉ só chegar, anão?",
  ">>3425420\r\nAchei o vídeo dessa imagem. Qual será a média de testosterona do chan? ",
  ">>3425786\r\n200 ng/dL.",
  ">>3425840\r\nVocê falha. E olha que eu estou bastante sedentário. Quero chegar em 700 se tudo der certo.",
  ">>3425468\r\nSim, vai comer feijão, carne vermelha, cebolas e fazer exercícios.",
  "A minha já bateu mais de 800, mas tanto faz.\r\nVocê não treina pesado. ",
  ">>3425926\r\nFilho da puta, me passe o deposteron  de um vez.",
  ">>3425927\r\nComo conseguiu, anão?",
  ">>3425934\r\nQuer foder ainda mais esse resto de testosterona que seus testículos produzem, sojado?",
  ">>3425941\r\nReposição hormonal existe, dotô.",
  ">>3425947\r\nFaça com estrogênio.",
  ">>3425947\r\nEu sei que existe, cacete, mas resolva no natural.",
  ">>3425949\r\n>implicando que ele precisa",
  "Ou você está fingindo que malha e não come nem 0,5g de proteína/kg ou realmente tem um problema hormonal. Tente fazer uma dieta de homem e veja como a coisa se comporta, se não resolver aí é droga para sempre mesmo.",
  ">>3425953\r\nFILHO DA PUTA, SE EU FOSSE UM MULHER QUERENDO VIRAR HOMEM VOCÊ ME PASSAVA ESSA MERDA EM LITRO!\r\n",
  ">>3425975\r\n==SOJADO!==",
  "Você quer testosterona pra quê? Teu corpo produz o que você precisa, essa é a tua. Se não morreu ou teve problemas, está tudo certo.\r\nQuerer mais porque tem que ter o número meme do poderzinho de luta é palhaçada, pare de brincar de cientista com teu próprio corpo porque você só vai ter um na vida.",
  ">alimentação\r\n>exercício\r\n>descanso\r\nO resto é meme, OP.",
  ">>3425896\r\nDescobrimos o problema do OP. Ou ele tem menos de 18, ou mais de 50. O que é mais provável? Mods...",
  ">>3425987\r\n==MAIS UM SOJADO!==",
  ">>3425987\r\nBaseado.\r\n\r\nA minha bateu mais de 800 pois eu treinava e comia pra isso. ",
  ">>3425990\r\n1- eu não sou o OP.\r\n2- eu nem ao menos consegui entender seu raciocínio de eu ter menos de 18 ou mais de 50 anos.\r\n3- Se quiser eu posto uma foto da minha certidão com tempoestampa.",
  ">>3426018\r\n4- você é burro.",
  ">>3426018\r\nCaralho, amigo, você é muito burro.",
  "Sempre quis fazer esse exame, OP. Eu queria comparar minha época de gymfag e agora. Hoje que fico o dia todo parado e como muita merda, sinto tesão o dia todo e mais do que quando treinava e fazia dieta regrada. ",
  ">>3425786\r\nA minha não vai a menos que isso.",
  ">>3425990\r\nTenho 25.",
  ">>3426053\r\nBaseado Übermensch.",
  ">>3426053\r\nSoldado universal, sai do chan.",
  ">>3426018\r\nObserve a foto e tente entender.",
  ">>3425986\r\nNÃO SOU, NÃO SOU, NÃO SOU!",
  ">>3426078\r\nSeu exame de testosterona fala o contrário, sojado. ",
  ">>3425987\r\nPara **medir meu pênis virtual  chamar os outros de sojado no chan**.",
  "Daqui a duas semanas termino o meu ciclo de oxandrolona e já comecei a tomar tribulus pra ajudar na produção natural de testo após o fim do ciclo (também vou tomar Tamoxifeno). \r\n\r\n>ain, anão, oxandrolona é droga de mulher\r\nVá estudar. ",
  ">>3426172\r\n>oxandrolona \r\nIsso é o que?",
  ">>3426209\r\n>quê?",
  ">>3426172\r\n>5 mg\r\nNem pra mulher isso poderia ser chamado de ciclo. Inibiu parcialmente seu eixo para nada.\r\n>tribulus\r\nAumento libido e fertilidade, não diretamente a testosterona.",
  ">>3426209\r\nDroga de mulher.",
  ">>3426219\r\nVocê é burro? Em qual momento em disse que estou tomando 5mg? Estou tomando 60mg por dia. Esse é o último frasco.",
  ">>3426209\r\nAnabolizante.",
  ">>3426234\r\n>eu",
  ">>3426234\r\nDeve estar broxa e chorando como uma mocinha. Oxandrolona não tem efeito em sistema nervoso central, não se usa essa merda sem uma testosterona base, nem que seja em dose de TRH.",
  ">>3426267\r\nEstou bem, motivado e bem, e o mais importante, tive ganhos. Como estudante de memecina, usei meus conhecimentos para montar e seguir o ciclo mais adequado para mim mesmo.",
  ">>3426172\r\nTribulus é besteira e não serve para nada. Also, também não vale a pena usar só oxan. Sua produção natural vai diminuir do mesmo jeito, então manda testo junto. Confia em mim, já usei 80mg por dia no passado. ",
  "Maca peruana."
]
