[
  "LOS ANGELES — Streaming giant Netflix has announced they are filming a 12-episode documentary series called Dismissed following the struggles of a trans person who the company fired for speaking out against Netflix.\r\n\r\n“This is going to be some really powerful stuff. The story of this struggling pregnant trans person is something that needs to be told on Netflix — just not by them, because we fired them,” said Netflix CEO Ted Sarandos. “We reached out to all our usual guys, the Fyre team, the Making a Murderer team, the Tiger King guys… anyone we can get to follow this person around and capture their story. Let’s figure out how they’re handling the loss of their job, how they’re dealing with the attacks on twitter, why they were fired… oh wait, actually we know that last one; that last one was us. Whatever we do, let’s make sure to put a lot of money in the hands of whoever we get to film this show, and no one else, because this is a story that deserves to be told.”",
  "==Fuck fuck fuck fuck fuck for damn.==",
  ">>3425377\r\nOh, yeah. ",
  ">how they’re dealing with the attacks on twitter\r\nMeus lados.",
  ">>3425450\r\nPena que só tem macaco no chan. ",
  ">>3425374\r\nEu perdi os lados aqui.\r\nÉ uma situação tão deliciosamente irônica de todas as maneiras possíveis.\r\nÉ como se eles demitissem o traveco e ainda fizessem uma série humilhando-o por sua degeneração, mas, como estamos no mundo da esquerda, a série será travestida de «empoderamento».\r\n>. Let’s figure out how they’re handling the loss of their job, how they’re dealing with the attacks on twitter, why they were fired\r\nEm outras palavras: Humilhemos o cidadão sob a ótica da esquerda.\r\n\r\nEu me pergunto se esse pessoal LGBTWTF não tem mesmo a mínima ideia que estão sendo feitos de palhaços pela esquerda ou se entram na jogada pela atenção grátis, igual uma borderline sedenta de validação social.",
  "Quando é (((eles))) que fazem, vira \"arte\".",
  ">POWERFUL\r\n",
  "Recentemente eles demitiram alguém porque falou merda do especial novo do dave chappelle. "
]
