[
  ">5 linhas de texto\r\n>acha que alguém vai ler\r\nPodiam colocar um limite de caracteres para impedir negros de criarem bíblias.",
  "Deve ser complicado ser brainlet, hein, OP?!",
  ">>3425131\r\nVai deixar, Op?",
  "É só não ler.",
  ">>3425134\r\nVou nada.\r\n>>3425131\r\nVai tomar no cu, filho da puta, você é uma bicha que gosta de escrever roteiro para filmes pornôs no qual sua mãe é a atriz, macaco adestrado e fedido.\r\n",
  ">esse zoomer com TDAH querendo transformar o chan num twitter anônimo.",
  ">>3425139\r\nCaralho, falou que a mãe nasceu pelada.",
  ">>3425143\r\n>>3425139\r\n>>3425134\r\n>>3425131\r\nJá estou perdendo os lados logo cedo.",
  "Boa pescaria.",
  ">>3425139\r\nVai tomar no cu você,OP , seu macaco do caralho, eu vou continuar a digitar paredes de textos por aqui, eu gosto muito disso e de ler também, e sabe de uma coisa? Vou fazer um no seu fio agora mesmo, e você não pode fazer nada para me impedir, e o pior de tudo? Você vai ler tudo que eu escrever, kek, sábado cedo e eu estou aqui escrevendo um texto para você, seu trouxa, estou no gás, mostrando a todos que sei ler e escrever, mal, mas sei, e vou aprendendo continuamente no chan, pois antigamente a minha escrita era pior ainda, e ler textos em IB's melhorou a minha capacidade de interpretação, melhorou também minha escrita e uso de pontuação correto, embora a gramática desse IB seja mais tranquila quanto aos bans por analfabetismo, nos ajuda a ser melhores pessoas, acho que é a obrigação de todos saberem ler e escrever razoavelmente bem, eu não grande coisa, alias, não sou nada, mas ler esses telatiros do twister que trazem para cá, me da ânsia de vomito, textos mal escritos, gírias todoonde, idiotas que ninguém conhecem tentando chamar atenção de famosinhos da internet, uma coisa que nunca vou entender, é porque usuários padrão de redes social marcam famosos e perguntam coisas para eles, como se eles fossem responder? O cara tem 10 milhões de seguidores, e um João da esquina vem perguntar algo como se fosse ser respondido, é um autismo sem precedentes, parece ocorrer mais no instagado, onde o famoso pergunta aos seguidores o que estão fazendo e vejo várias respostas de idiotas anônimos respondendo coisas como \"estou estudando, estou comento, estou dando\", e ninguém dá uma fora para as respostas, é para gerar audiência? ele ganha mais quando tem bastante reply? Nunca vou entender isso. Bom mas voltando ao assunto do OP, porque não gosta de textos? Você já leu até aqui, o que te impede de ler os outros que temos por aí no catálogo e ser feliz? Você tem problema? Ou está nos pescando, bom se for isso não tem problema, estou sem fazer nada e esse texto me fez despertar, acordei com uma baita ressaca, bebi 10 latinhas de cerveja ontem e um bife a parmegiana, mas parece que não me caiu bem, estava criando coragem para levantar e pegar um café, que foi passado agora a pouco, e fazendo essa parede de texto para você me deu a motivação que eu precisava para fazer isso, muito obrigado, OP, me deu forças para fazer meu sábado mais produtivo, vou fazer um relatório do trabalho agora e enjoar um cafézinho, quiçá um pãozinho na chapa, se eu não gorfar a cerveja de ontem, tenha um bom dia.",
  "Só sabe ler as imagens, OP? ",
  "Finalmente twitterchan."
]
