[
  "É possível ganhar a vida sendo reviewer de comida no Brasil? Essa semana acabei comendo em vários restaurantes diferentes e anotei meu feedback de cada um deles. \r\nEu nunca tinha feito isso na vida, mas como eu peço lanche no Eats quase todos os dias estava pensando em fazer uma grana com isso e quem sabe até conseguir um emprego.\r\n\r\n>McDonald's\r\n<Pedi dois \"Picanha Clubhouse\" + batata frita + Coca-cola. Estava gostoso mas é bem menor do que eu esperava. Na foto ele parece grande, rústico e especial. Na realidade é pequeno, corporativo e padronizado. A batata estava boa. O refrigerante estava bom.\r\n>Bob's\r\n<Pedi dois \"Bourbon Artesanal\" + batata frita + Coca-cola. Estava gostoso. Ele é grande igual na foto porém não deu para matar a fome e um dos dois veio sem bacon. A batata estava boa. O refrigerante estava bom.\r\n>Madero\r\n<Pedi dois \"Madero Super\" + batata frita + Coca-cola. Estava muito gostoso. O hambúrguer é grande, rústico e quase deu para matar a fome. A batata estava boa, parece que foi descascada na hora. O refrigerante estava bom.\r\n>Whatafuck burger\r\n<Pedi dois \"Angus duplo\" + batata frita + Coca-cola. Estava gostoso mas o hambúrguer estava duro igual uma sola de sapato e a batata frita foi claramente descongelada no dia. O refrigerante estava muito bom.\r\n>Pah-Puff burgeria\r\n<Pedi três \"Cheese-Puff Pah-triplos\" + batata frita + Coca-cola. Estava gostoso, o produto é bem montado e tem um bom cheiro. É o mais caseiro dos burgers mas é o que mais gostei pois foi o que matou minha fome. A batata estava boa, a porção é bem generosa. O refrigerante estava bom.\r\n\r\nVencedor da semana: Pah-Puff burgueria.\r\nVergonha da semana: Whatafuck burguer.\r\n\r\nAvaliação geral das hamburguerias em Curitiba: São boas porém são caras e os hambúrgueres são pequenos. É como se os hambúrgueres fossem feitos para o cidadão padrão Europeu que dá duas mordidas e joga o resto fora. Se você é de comer bastante peça pelo menos 3 do maior que a loja tem para oferecer ou irá passar fome.  ",
  "É.",
  "É possivel mas tem que ser por video. O brasileiro médio nao sabe ler.",
  ">>3426693\r\nMas o JB não é um fodido? Que eu saiba esse cara vive de favor na casa da tia.",
  "Já comeu no Jerônimo, OP? Pra mim é o melhor de Curitiba.",
  ">>3426755\r\nNão mas acho que vou ficar sem comer hambúrguer por um bom tempo. Obrigado pela recomendação, vou deixar anotado.\r\nEssa semana quero comer marmitas tradicionais.\r\n",
  "O primeiro passo é morar no Japão.",
  ">>3426767\r\nVocê vai presencialmente nos lugares ou pede em casa? ",
  ">>3426792\r\nPeço de casa mas moro no centro e aguento andar algumas quadras para ir buscar se for muito bom.",
  "Eu pensei em fazer isso de forma anônima e meter a real em todo mundo, mas provavelmente drscobririam quem eu sou de alguma forma e mandariam me matar. Moro em uma capital do Sul, o nível dos restaurantes teoricamente é alto, mas é literalmente só lixo e lavagem pra porcos, não consigo lembrar a última vez que comi algo bom. O nível dos restaurantes no bostil é absurdamente baixo, não quero nem imaginar como é em regiões mais pobres que o Sul. Hambúrgueres de tele entrega são completamente desgostantes, e ainda têm a cara de pau de chamar de gourmet e cobrar mais de 50 reais, aí chega na sua casa um hambúrguer que parece que foi literalmente cagado em pão tirado do lixo. Puta que pariu, eu louco, foi fazer os reviews anônimos, foda-se, alguém precisa fazer algo.** Queria fazer reviews anônimos de vídeo jogos também.**",
  ">>3426857\r\nFiquei nervoso pensando nessa merda e escrevi tudo errado, foda-se, eu louco. ",
  ">>3426755\r\n>Jerônimo \r\n>bom\r\nPuta que pariu, começou, pegando a foda fora antes que eu tenha um AVC.",
  ">>3426857\r\nÉ só não mostrar o rosto. Impossível saber quem é você.",
  ">>3426913\r\nSei não, hein. Eu teria que registrar um paypall ou algo do tipo pra receber do jewtube, aí é (((alguém))) influente precionar que meu nome \"vaza\". Acho que precisaria meu nome verdadeiro pra eu receber do jewtube também, e deve ser fácil descobrir isso. Enfim, teria que usar nome falso, 7 proxys, wifi aberto e os caralhos para ter certeza que não me achariam, e mesmo assim alguém motivado e com dinheiro me acharia. Eu ia mexer com o ganha pão de empresas milionárias, se essa merda vingasse como eu queria certamente mandariam me matar.",
  "Review boa, OP.\r\n2/3 é detalhe do pedido, 1/3 descrição genérica. Você tem futuro.",
  ">>3426913\r\nE a voz? O anão teria que gravar os vídeos e soltá-los em datas diferentes, fora que seria forçado a no máximo gravar escondido a voz e ainda assim teria ficaria muito óbvio um maluco conversando sozinho.\r\n>>3426955\r\nAnão, anonimato anda de lado oposto a remuneração. Se você quer sentar o pau neles, vai ter que abrir mão do dinheiro.",
  ">>3426955\r\n>>3426986\r\nEntão é só botar a cara a tapa. Vocês estão confundindo ficção e shitpost de internet com vida real. \r\nNinguém vai te matar por você falar mal dos restaurantes da cidade.\r\nTem muito reviewer que só fala MAL de comida e nunca deu uma review positiva na vida. ",
  ">>3427019\r\n>>3426986\r\nO ponto de abrir mão da remuneração é válido, mas aí qual seria o ponto? Trabalhar de graça? Não fode.\r\n\r\nE aqui é Brasil, mandam matar por qualquer coisa. \r\n\r\nOutro ponto seria os pedidos, seria fácil identificar quem pediu o menú todo pra avaliar, eu teria que fracionar os pedidos e liberar os reviews em datas aleatórias, seria uma tarefa enorme."
]
