[
  "Recomendem joguinhos de terror para zerar nesse halloween.\n<tinyboard ban message>O USUÁRIO FOI JOGADO AO MAR POR ESSA POSTAGEM</tinyboard>",
  "Resident Evil 7: Biohazard. Porém, somente a parte que precede ao navio naufragado é comfy. A casa tem um ar de mistério e te motiva a explorar o local.",
  "Também queria recomendações. \r\n>>3426398\r\nJá joguei todos os RE menos o code veronica. Sabe se esse vale a pena?",
  "Joguinhos estilo RPG Maker são os mais comfy e rápidos de zerar.\r\n>Tales of the Black Forest\r\n>Corpse Party\r\n>Mad Father\r\n>Just Ignore Them\r\n>IB",
  ">>3426398\r\nTravei nessa porra de parte, que surge varias dessas merdas e dropei. Acho que vou jogar no easy.",
  ">>3426492\r\nSugestões interessantes.\r\nJá jogou Witch's House, anão? Algum desses é parecido?\r\nGostei bastante desse joguinho mas nunca achei mais nada parecido.",
  ">>3426494\r\nHue. Eu lembro que travei nessa por causa da falta de munição, mas iniciei um novo jogo e fiz as coisas sem macaquices.\r\n\r\nAlso,\r\n>fácil\r\nSai do chan, Zangado.\r\n\r\n>>3426470\r\nNão sei, anão. Sou novabicha na franquia Resident Evil.",
  ">>3426564\r\nNão cheguei a jogar \"Witch's House\", mas até onde sei, são todos bem parecidos. \r\nMinhas recomendações pessoais para você seriam \"Tales of The Black Forest\" (8 reais na steam) e IB (de graça em algum canto online).",
  "Little Nightmares 1 e 2. Eu joguei muito por causa da arte e estética, mas também foi um joguinho que me surpreendeu muito positivamente.",
  ">>3426335\r\nJogue dark wood. Eu nunca joguei nada igual. Talvez você goste.",
  "Nightmare in the Dark.",
  "Fatal Frame 2.",
  ">>3426398\r\nO 7 é foda mesmo. Mas colocar cutscenes impuláveis em um jogo de uma franquia famosa pela replayabilidade de seus jogos foi burrice. Também não gostei muito de ser FPS e da variedade de inimigos. Os mofados são sem graça pra caralho, basicamente regenerators sem charme.\r\nA batalha contra a matriarca da familia foi a melhor. A última batalha contra o patriarca não foi muito boa. O final boss foi o mais decepcionante de toda a franquia.\r\n",
  ">>3426470\r\nSe já jogou todos, é óbvio que vale. Se já zerou o 0, o veronica será bem suave.\r\n",
  "FNAF 1 e Sister Location. Sim, eu sei que é famoso por causa dos youtubers e da criançada, mas dá um cagaço do caralho e é divertido de jogar.\r\n>>3426881\r\nEsse também é bom.\r\n",
  "Não entendi o ban.",
  ">>3429901\r\nMod autista deve ter banido por conta do \"nesse\", que seria \"neste\" no caso. ",
  "RE Revelations 2.",
  ">>3430092\r\nBaseado. Um dos meus jogos favoritos.\r\n",
  "Silent Hill 2.",
  ">>3430547\r\nComfy."
]
