[
  "==EU ODEIO O ANTICRISTO! REEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEE!==",
  "A era das máquinas.",
  ">corram e se escondam, humanos\r\nPerdi.",
  ">>3426754\r\nNão entendeu? É para correr, humano! Você será caçado pelos meus servos robóticos e será feliz.",
  "E pintar um quadro, criar uma sinfonia, fazer arte? Eles conseguem?",
  ">>3426886\r\n[code]Você consegue?[/code]",
  ">>3426886\r\nClaro que sim! Tema, humanidade obsoleta!\r\nhttps://www.tecmundo.com.br/software/129207-inteligencia-artificial-cria-episodios-originais-flintstones-assista.htm",
  "Always on the move, always shooting them down.",
  "https://g1.globo.com/ac/acre/noticia/2021/08/05/seringueiro-que-vive-isolado-ha-25-anos-em-floresta-e-localizado-por-imagens-de-satelite-no-ac-veja-video.ghtml\r\n\r\n== VOCÊ SERÁ ENCONTRADO! ==",
  ">2032\r\n>anão que fugiu pro mato pra fugir da vacina aparece correndo no meio do mato\r\n>atrás deles, cinco drones com sirenes, perseguindo-o após ele ser identificado como não-vacinado no sistema de varredura via satélite\r\n>anão tropeça e cai\r\n>um dos drones o imobiliza com um choque elétrico\r\n>o outro abre um braço a partir de seu pequeno corpo, e injeta a seringa com uma dose letal de mRNA\r\n>anão do roçapill morre em questão de segundos, pois seu corpo não foi preparado ao longo da agenda 2030\r\n>longe da roça e nas grandes cidades, a era das máquinas segue firme, após 90% da população mundial ser varrida do mapa",
  "Acabou, anão. O anticrito já venceu.",
  ">10 anos atrás \r\n>perdia os lados com os CCs de era das máquinas \r\n>hoje \r\n>vejo que boa parte daqueles CCs está se tornando realidade \r\n>mcq \r\n",
  ">>3426980\r\nTeve um vídeo do Motörhead que eu vi faz pouco tempo, que achei bem suspeito, por causa da saturação. ",
  ">>3427116\r\n>bebea",
  "Meu tio viu um desse e espalhou pra todos que viu um OVNI e que aliens existe.",
  "https://www.correiobraziliense.com.br/tecnologia/2021/10/4955455-nada-de-fofura-empresa-militar-apresenta-cachorro-robo-com-rifle.html\r\n\r\n>empresa militar apresenta \"cachorro-robô\" com rifle\r\n>finalmente era das maquinas",
  ">>3427230\r\nEu tenho uma espingarda velha de caça e um 38, como vou lutar contra isso quando eles vierem atrás de mim? Não é nem mesmo um ser humano para ter medo e me dar alguma chance. ",
  "Quem não possuir um diploma em tecnologia da informação não sobreviverá ao anticristo.",
  ">Os polêmicos 'robôs policiais' que vigiam cidadãos em Cingapura",
  ">>3426886\r\nConsiderando que toda arte é a cópia da cópia da cópia, provavelmente um dia vão conseguir",
  "O drone teme o túnelpillado.",
  ">subestimando a maldade da humanidade\r\nEsses robôzinhos não duram 15 minutos de porrada com a gente.\r\n",
  ">>3427526\r\nO terror dos sojamericanos.",
  "Onde eu posso denunciar uso de drones nos arredores do prédios onde moro? Acho que um cara usa pra espionar as pessoas. Já vi duas vezes, uma inclusive deu pra ouvir o barulho de tão perto que estava.",
  "É só dar duas lapadas com um pé de cabra ou virar as costas e deixar ele te atropelar.",
  ">>3427556\r\nMas esses robozinhos são frutos da maldade humana, anãozinho.",
  "Tuneis e termita. Pronto derrotei os robôs.",
  ">>3427578\r\nSai do chan, Gordon Freeman.",
  ">>3427526\r\nO drone pode temer, mas o cão-robô não teme.",
  "O que é Grandadas de Eletropulso?",
  ">>3428005\r\nBaseado Thatcher.",
  "Os ricaços só precisam de uma forma de garantir a própria segurança sem botar a própria vida em risco e depender de outros humanos. Com isso, 99% da humanidade se torna obsoleta e desinteressante para eles.\r\n",
  ">>3428005\r\nSeriam boas para fazer a humanidade voltar para a idade da pedra, kek. Eu como ourista militante vou rir dos bitconheiros quando as moedinhas de mentirinha deles desaparecerem para todo o sempre!",
  "Bumpa meu boi.",
  "E agora, **para onde irão os anões**?",
  ">floresta de eucalípto de viadinho \r\nQuero ver voar aqui na floresta tropical, drone viadinho do caralho.",
  ">>3426886\r\n>pintar um quadro\r\nEstão tentando.\r\n>criar uma sinfonia\r\nEstão tentando, tem um algoritmo euclidiano de harmonia para notas.\r\n>fazer arte\r\nRede neurais de transferência de estilo."
]
