[
  "Anões, requesto sites ou métodos de trabalhar pela internet, apenas aos sábados ou no máximo quatro horas por dia. \r\n\r\n>trabalho durante o dia, recebo R$1300\r\n>quero trabalhar no máximo quatro horas por dia, para pegar a noite após o serviço.\r\n\r\nse possível, deliverem também informações se é possível trabalhar pela internet e receber em dólar de alguma forma.\r\n\r\npago sendo um bom anão.",
  "Vá tomar no seu cu! Isso aqui não é uma lâmpada mágica não, filho da puta sem costumes!",
  "Não ajudo quem é geração zoom zoom.",
  ">>3426979\r\nAnão, ganho duas vezes mais do que estar trabalhando para o Judeu apenas fazendo trader esportivo e apostas em cassino online\r\n",
  ">>3427094\r\nSe acalme, anão, só estou em busca de trabalho.",
  ">>3427133\r\nJá pensei em começar no trader esportivo, mas tenho receio de batatar e começar a perder dinheiro, não conheço macetes, como você faz para ter retorno com isso?",
  "Foi mal, anão. Ultimamente o nível do chan caiu demais. Lotou de:  paneleiros, esquerdistas, sojados e mulheres. Não ajudarei porque não sei em qual categoria você esta.",
  ">>3427133\r\nVocê é o anão das tabelas no Excel? Queria começar com 1000 reais, tem como? Com 1000 reais eu consigo tirar quanto por mês? Uns 50?",
  ">>3427133\r\nDeixa o homem trabalhar. Esses psyops de aposta está ficando chato. E a moderação é conivente com essa forçação.",
  ">>3427170\r\n>não abre fio no /$\r\n>abre fio no bê\r\n>não lurka nas boards úteis\r\n\r\nEm qual categora o OP está? Apenas reflita.",
  ">>3427264\r\nVerdade bomba.",
  ">>3427170\r\nEstou na categoria de um bom anão desejando trabalhar e ter mais dinheiro para alavancar na vida.\r\n\r\nEu não sou paneleiro, mas confesso que tenho apenas 4 anos de chan. E eu não sei se isso é considerado paneleiro.\r\n\r\nMe ajudem com isso, anões, se caso der certo alguma coisa eu farei fios depois mostrando como estará sendo e se estará dando realmente retorno.",
  ">>3427264\r\nAbrí o fio no /b/ pois ficaria mais fácil dos anões verem no catálogo, teria respostas mais rapidamente. ",
  ">>3427217\nChegou o wagie em negação. ",
  ">>3427327\r\nSe você tivesse todo o know-how na mão agora mesmo, ainda demoraria uma semana para por em prática, anão. Você realmente acha que por abrir fio no bê, vai sair trabalhando pela internet quatro horas por dia hoje mesmo? Vai demorar o mesmo que demora ir buscar o conteúdo.\r\n",
  ">>3427408\r\nEstou buscando o conteúdo aqui, mas, aparentemente está demorando mais do que se eu fosse atrás sozinho, Kek!\r\n\r\nseus balofas, vocês não servem para nada."
]
