[
  "Alguns fios da minha barba e bigode são loiros e claros, e outros um pouco ruivos (eu não estou entendendo essa bosta), mas a predominância é o preto, perguntei a minha avô se estou ficando velho 19 anos, e ela disse que quando eu tinha uns 0 ~ 3 anos, não lembro ao certo, meus cabelos eram bem claros, parece um pouco ruivo ou um castanha claro, não sei. A questão é: tem como resgatar essas cores? Ela (minha avó materna) me disse também que as minhas duas tias paternas são loiras e pintam o cabelo de preto, e eu nem sabia disso, KEK. Pica relatada de uma foto antiga, tenho outras.**Sou um pardinho clarinho querendo embranquecer.**",
  ">>3426877\r\n>tenho 19 anos\r\nFixado.",
  "Não.",
  ">>3426891\r\nNão tem o perigo da minha barba começar a clarear? Parece que de pouco a pouco vai nascendo novos fios claros.",
  ">>3426904\r\nE não são brancos.",
  "Eu encontrei essa explicação aqui.\r\n\r\nhttps://www.barbabrava.com.br/blog/cor-da-barba-diferente-da-cor-do-cabelo/",
  ">>3426904\r\nNão funciona assim, marujo. Não é uma plantação que você vai regando as plantas que prefere.\r\nSe você não gosta de ser pardo, espere ficar coroa ou idoso. Conheço um que sempre imaginei ser branco, mas quando vi fotos antigas dele até me surpreendi - o cara era um baita pardola escuro.",
  ">>3426949\r\nEu não quero ficar diferente anão, falei por meme. O fio foi mais pela curiosidade, eu acho que minha barba vai acabar ficando ruiva aos poucos, ou mais clara.",
  ">>3426954\r\nElas estão um pouco mais claras que meu cabelo de quando era criança.",
  ">>3426959\r\nA barba não vai mudar, a menos que você seja muito novinho - com idade pra não frequentar o chan.\r\n\r\nAcontece que as pessoas podem ter diferenças de cor e textura em fios, não só por área do corpo mas em uma só parte. A barba pode ter fios de várias cores, eu mesmo tenho um pelo ruivo aleatório mesmo tendo zero ruivos na família.\r\n\r\nCabelo funciona assim também, pode ter parte mais grossa e mais fina, diferentes cores, etc. Tenho umas partes loiras aqui e ali, na minha namorada isso é tão pronunciado que ela parece ter \"luzes\" naturalmente.",
  "Quando eu era criança tinha o cabelo loiro, eu envelheci e ele escureceu para o castanho. Na parte do bigode e cavanhaque tenho muitos pelos loiros/ruivos, é muito comum ter pelos da barba mais claros que o do cabelo. ",
  ">>3426999\r\nEntendi anão, muito obrigado pelo conhecimento, essas cores tem alguma relação com a raça e herença genética ou são fenômenos puramente aleatórios do corpo? Faço 20 anos daqui 5 dias, não sou novinho.\r\n**Checado.**",
  ">>3427024\r\nOs cabelos da minha irmãzinha são super castanhos e claros, é muito bonito.",
  ">>3427024\r\nIluminação tá uma merda mas acho que dá pra ver. ",
  ">>3427037\r\nÉ um pouco mais escuro do que os meus quando eu era bebê, mas ainda sim são bem claros.",
  "\r\n>>3426877\r\n<19 anos\r\n==SE VOCÊ OBSERVA FIOS COMO ESSE SENDO CRIADOS E NÃO FAZ NADA, VOCÊ TAMBÉM FAZ PARTE DO PROBLEMA.==",
  ">>3427028\r\nNão sei se isso tem a ver com herança genética, acho improvável que seja.\r\nPor exemplo, esse pelo ruivo na minha cara está mais pra uma anomalia aleatória do que um pedaço de rutilismo. Seria diferente se a barba inteira fosse ruiva e eu tivesse um parente assim.\r\n\r\nIsso está mais análogo pra uma mutação aleatória, como aquelas pessoas que tem uma seção da íris de outra cor. Não é porque fulano tem um parente da cor de olho da parte falhada, é só uma mutação aleatória ou defeito que ocorreu ali mesmo.",
  ">>3427040\r\nA minha ainda está pequena então não dá para ver direito, mas repara na ponta do bigode, anão.",
  ">>3427061\r\nEntendi, faz sentido.",
  ">>3427185\r\nAlso, minha barba é crespa?"
]
