[
  "Quais os melhores mods? **Lore friendly.**",
  "Baseado N. ",
  "Baseado N. ",
  "Baseado N.",
  ">>3426442\r\n>>3426449\r\n>>3426462\r\nQue panelagem é essa?",
  "CBBE usando algum mod de roupas realistas.",
  "Não lembro dos nomes, mas procure pela restauração do conteúdo Beta e que foi cortado por falta de tempo. Também procure por um mod que tira os loadings zones de New Vegas (na ideia original, Freeside e New Vegas seriam áreas abertas, mas fecharam tudo por causa que os consoles não aguentavam).\r\n\r\nTem o project nevada, que alterava um monte de coisa. Esse inclusive foi aproveitado pela Bethesda no FO4, com a forma como as power armors funcionam, o sistema de visor, visão noturna e etc.",
  "Só uso um que me permite upar de lvl infinitamente. Ficar capado em 20 é muito chato.",
  "Project Nevada",
  ">>3426472\r\nSó achei engraçado os anões postarem, crioulo. \r\nEu não uso muitas DLCs, já que **meu computador não roda** não quero alterar a essência do jogo. As DLCs que eu uso, de cabeça, são:\r\n>tirar as barreiras do strip e freeside\r\n>aumentar o número de NPCs e eventos no mapa (patrulha de soldados, saques de caravana etc)\r\n>Enclave radio\r\n>poder correr (consome AP)\r\n>acima de 90 de sneak pode entrar nos cassinos com todas as armas (faço isso porque não tenho saco pra colocar as armas no acesso rápido toda vez)\r\n>poder escolher 2 perks ao invés de 1 (já joguei o jogo várias vezes e nunca joguei com todos os perks que queria em um jogo)\r\n>loot menu do fallout 4\r\n>armadura de canibal usando textura vanilla \r\n",
  "Bump. Quero descobrir mods novos.",
  "Tem o New California, mas não é lore friendly. Dá uma backstory interessante para o courier.",
  ">>3426823\r\nO mod é bem feito ou é uma merda como o The Frontier?",
  "Gosto das followers Vanessa e Willow, elas também interagem com o ambiente. **A Willow sugere uma suruba quando a Red Lucy te chama pra chincha.**",
  ">>3426680\r\nTambém uso esses e gosto daquele que deixa fumar, hue. Queria achar um mod de coldre decente, os melhores estão no gunetwork, mas os filhos da puta querem um boquete antes de te deixar baixar o mod.",
  ">>3427145\r\nDá um enredo decente caso você se torne um agente da inteligência Californiana. Eles fazem até uma ponte com os eventos que ocorreram na Divide.",
  "The frontier. Ficou com má fama depois de sojados e moralfags verem que tinha putaria no mod.\r\n>ain meu não pode fazer uma menor de idade de escrava\r\n>como assim, sexo com um deathclaw? Tá muito errado isso ai, meu",
  ">>3427254\r\n>escrava sexual ",
  ">>3427254\r\nThe Frontier foi terrível, anão. O plot foi uma merda completa.\r\n",
  ">>3426438\r\n\r\nPoder continuar jogando depois do final ",
  ">>3427254\r\n>diálogos literalmente só com uma opção de escolha\r\n>bugs todoonde\r\n>You can't join the enclave in the frontier\r\n>your choices matter\r\n>copiam cenas de outros jogos vide Wolfenstein \r\nTodavia, não vou negar que é pelo menos impressionante o que eles fizeram.\r\n",
  "Bump.",
  "NVSE e Stutter Remover. Só.",
  "Veja o fio de Fallout no /jo/, Siga o guia do Viva New Vegas e instale qualquer mod do criador do guia. Além disso, recomendo Gomorrah Overhaul, Primm Reborn, Novac Reborn, Ultra Luxe Overhaul e Lucky 38 Overhaul. Eles revitalizam completamente os locais do jogo."
]
