[
  "Você faria essa maluquinha, anão?",
  ">esses olhos completamente mortos\r\nMeua migo, essa aí já está danificada além do que pode ser considerado seguro.",
  "Por que toda feminista tem esse olhar de ódio? ",
  "Eu quero saber COMO CARALHOS essa gente se relaciona num nível tão profundo com pessoas tão danificadas.\r\n\r\nVocê consegue perceber o grau de veneno da vadia ou filha da putice do sujeito com meia hora de conversa, mas essas desgraças CASAM com gente problemática. Simplesmente não me convenço de que não saibam onde estão entrando.",
  ">>3426323\r\nPenso o mesmo, a pessoa tem certa responsabilidade em insistir nesse tipo de coisa.",
  ">>3426300\r\n!! '''THE THOUSAND COCK STARE!''' !!",
  ">>3426323\r\nCarência afetiva extrema. Depois quando quebram a cara inventam termos como \"relacionamento tóxico\".",
  "Já aviso que vou denunciar quem postar aquele outro vídeo.",
  "Mas é claro, essas são as melhores, maluca são verdadeiras fodedoras natas. Essa aí parece que já era extremamente dodói quando namorava com esse cara que ela sempre fala e deve ter levado um belo pé na bunda dele e ficou assim, já aconteceu algo parecido comigo. Essas malucas quando levam um pé na bunda de alguém que realmente gostam inventam qualquer coisa e realmente acham que estavam num relacionamento abusivo só porque o cara mentiu que amava e deu um fora, tive uma ex que inventava e ia falar com todos os meus amigos que estava grávida e que eu terminei e a tratava mal por isso, disse que eu era abusivo só porque me recusava a respondê-la no minuto que ela me mandava mensagem, além de inventar todo tipo de mentira para as amigas sobre mim, mas o sexo era espetacular. ",
  "Faria duro.",
  ">fio de muié\r\n>fio de muié do tiktok\r\nE o /b/ continua lindo. ",
  ">>3426368\r\nKek, é isso aí. \r\nNo fundo essa depósito é digna de pena, quer bancar a poderosa, a \"mulher forte e independente\", mas no final do dia ela chora porque levou o pé na bunda do ex, o homem que ela queria casar e ter filhinhos. \r\n\r\nMundo cão.",
  "Só de bater o olho nessa vagabunda já da pra ver que se afundou no inferno.\r\nEla fala e os olhos nem se movem.",
  ">cuido da minha saúde mental\r\n>tomando esses remédios para ficar completamente dopada\r\nEspero nunca dar de frente com essa danificada.\r\n",
  ">>3426368\r\nAcho que é ainda pior, provavelmente escolheu um namorado com caráter e aparência de bandido (exatamente o que elas gostam) e agora milita contra a \"violência contra a mulher\", sendo que tudo que aconteceu de ruim com ela foi pelas escolhas erradas que ela fez.\r\n\r\nSinceramente, o meu desejo é que ela sofra cada vez mais.",
  ">>3426368\r\n\r\nParece minha historia. Minha ex foi na delegacia me acusar de abuso etc. Sorte que fecho com a policia e logo me avisaram, mas qualquer um iria perceber que era mentira dela. ",
  "Eu gosto mesmo é de mulher doida, mas essa daí nem eu aguento.\r\nFala de relacionamento abusivo ameaçando colocar o fodendo Estado contra o cara.",
  ">>3426323\r\nA esgotalher porque quer mudar o sujeito, transformar um ALFA em um BETA ou um bandido em um homem normal.\r\n\"Eu roubei o namorado dela.\" ou \"Eu vou mudar esse homem.\"\r\n\r\nJoguinhos mentais que elas só vão cansar depois dos 30 anos, tudo pra esgotalher é uma aventura, eternas crianças.\r\n\r\no homem só pura carência.",
  ">>3426432\r\n>violência contra a mulher\r\nIsso não existe, anão. É puro cope por ter levado um pé na bunda. Mulher gosta de um macho dominando, seja um literal bandido, seja um \"homem de meia idade, com terno fumando\". \r\n\r\nConheci uma lésbica que dizia odiar homens. Fazia campanha contra a violência feminina e toda a encheção de saco que conhecemos. O tempo passou e o que aconteceu? Arrumou um namorado, um rapaz que parece bem resolvido na vida, educado mas que é Homem! Resultado? Notinhas de amor todoode, fotos dela abraçando o homem com um sorriso de orelha a orelha, cartas de amor dizendo que nunca foi tão feliz na vida. \r\nEssa lésbica tinha o mesmo semblante que essa garota do vídeo do OP.\r\n\r\nComo falei, no fundo essas feministas são dignas de pena. Dizem odiar aquilo que elas mais querem.",
  "Eu não entendi, por que ela tem um \"mandato\" de prisão para o cara? Maria da Penha da cópia de mandado pra merdalher?",
  ">>3426301\r\nEssa é a verdadeira cara das bostalheres. Basta contrariar qualquer uma que a máscara cai.",
  "Morta por dentro.",
  "É crime?",
  ">>3426445\r\nBaseado anão mão branca.",
  "Prefiro uma assim.",
  "==É CRIME!==",
  ">>3426677\r\nO pior de tudo é que ela é uma delicinha.",
  ">>3426677\r\n==É CRINGE!==",
  ">>3426673\r\n",
  ">>3426712\r\nParece a Olivia Palito.",
  "Bonitinha, mas não vale a dor de cabeça.",
  ">>3426793\r\nEm madeira fina o prego entra facil, anão.",
  ">>3426677\r\nJá falei. Denunciado.",
  ">>3426673\r\n>essa dificuldade pra sintetizar frases\r\nHue.",
  ">>3426772\r\n>ain ele ta me batendu\r\n>ta me matandu \r\n>ain me ajuda moso\r\nAlguém sabe que fim levou?",
  ">>3426772\r\nImagina o sexo.",
  ">>3426677\r\nEsse tipo de vídeo causa um efeito semelhante ao de ver gore em mim, incrível. \r\n>>3426461\r\nEsse anão sabe o que diz.",
  ">>3427154\r\nFoi jogado numa sela junto com o Jamal e teve a cavidade anal alargada, afinal se a muié falou tá falado.",
  ">>3426677\r\n>essa cara\r\n>é um fodendo Doberman",
  "Direto forçam essa mulé aqui.\r\nMinha opinião **que ninguém pediu** é que talvez o marido realmente seja uma pessoa violenta e impositora, por outro lado, mulher bonita merece isso por ter dedo podre, manter um relacionamento com literais xaropes e não dar chance aos betas.",
  ">>3427829\r\nElas preferem o CHAD espancador do que o BETA bonzinho.",
  ">>3427085\r\n>Já falei. Denunciado.",
  "Como é possível uma mulher ser tão baseada?\n<tinyboard ban message>O USUÁRIO FOI JOGADO AO MAR POR ESSA POSTAGEM</tinyboard>",
  ">>3427180\r\n>sela\r\n\r\nPerdi.",
  ">essa voz Powered by Marlboro™\r\n>esse olhar de peixe morto\r\n>essas axilas peludas\r\n==DAMAGED!==",
  ">>3426677\r\n\r\nVontade de socar na boca dessa vagabunda gritando é crime!",
  ">>3427881\r\n",
  ">>3426323\r\n\r\nEscravocetismo e mercado sexual desbalanceado. Hoje a carência do homem médio é muito grande, certeza que mais de 90% da sociedade masculina mataria outro homem por essa bonitinha aí. E quando fossem chutamos sem motivo algum por conta dessa desgraça ter problemas mentais, tomariam justamente o tipo de atitude que a vadia conhece como \"relacionamento abusivo\", a vítima é ela, mas pode ter certeza que os betões manginas são quem sofrem por amor por um pucta dessas. ",
  ">>3427893\r\nQuem é Ives?\r\n\r\n>carreira de abusador\r\n\r\nPerdi duríssimo.",
  ">>3427893\r\n\r\nTesão nessa vagabunda ostentando esses papeis da dp.",
  "Sempre as mulheres feias inventam de fazer esses videos de vergonha alheia.",
  ">>3426677\r\n",
  ">>3427951\r\nAGORA É CRIME!",
  ">>3427862\r\n==PUTA!==",
  ">>3426673\r\n>esse golpe de capoeira armado\r\nSempre perco com a thumb.",
  ">>3427971\r\nRESPEITE A BASEADA RAFAELA!",
  ">>3427969\r\nRapaz, mulher é muito invejosa mesmo, a outra foi fazer um vídeo mais cringe que a primeira.",
  ">>3427893\r\nEu nunca pensei em estuprar alguém de fato, mas essa vadia me dá uma vontade incontrolável de estuprar ela por horas a fio, até a buceta dela ficar em carne vive, só pra danificar ainda mais a mente dela.",
  ">>3427893\r\nQuem é que dá amparo legal pra ela?",
  ">>3427978\r\n\r\n>golpe de capoeira\r\n\r\n",
  ">>3427997\r\n\r\nÉ um bicho desconfortável, a tal da mulher.\r\n\r\n>>3428001\r\n\r\nAlguma delgada progressista, sem duvida. \r\n ",
  ">>3428001\r\nEle, o terror dos MGTOW.",
  ">>3426677\r\n==OBRIGADO BOLSONARO==",
  ">>3428031\r\nEle está botando lenha na fogueira, isso sim.",
  "Postem Rafaelas.",
  "Essa lei envolve o ato de colocar aplicativo espião no celular de uma mulher?",
  ">>3428059\r\nNão era Isabella?",
  "Essas vadias não são nada perto das danificadas legítimas. O tictac conseguiu me tornar mais misógino que o próprio chan. \r\n\r\nAqui sempre dei o benefício da dúvida, \"tudo não passa de ficção\", etc. No tictac eu fui blackpillado com a força de mil buracos negros.",
  ">>3428025\r\nNão sabia que \"delgada\" criava lei para esse tipo de psicopata.",
  ">>3428047\r\nÉ tudo xadrez 24x10²¹D.",
  "Meu melhor amigo começou a se relacionar com uma exatamente igual a essa. Dezenas de remédios, militonta feminazi, neurótica, modernete e metia como se a vida dela dependesse disso. \r\nNos primeiros 6 meses era uma maravilha, inclusive apresentava as amigas para nós. Depois começou ciúmes, depois ela precisou mudar os remédios, começou a ficar totalmente 13 das ideias. Ela era atriz amadora e chegou a encenar uma cena com um rato morto num acesso de loucura. Aí começou a engordar (acho que pelos remédios), perdeu o fator gostosa pra negociar, apareceu o ex dela na jogada - outro maluco da cabeça (que provavelmente ela mesmo que fodeu) que em acessos de loucura procurava ela na casa do meu amigo de madrugada pra \"conversar\". \r\nAté que meu amigo viu a bomba e pulou fora. Aí começou a namorar outra e veio o problema. As duas se encontraram numa balaids e acabou que ela tomou um pau, teve que enfiar o rabo entre as pernas e sumir. Hoje deve pesar uns 90kg, mudou de cidade e nunca mais vi pessoalmente. Sorte que ainda não estava na moda essa putaria com respaldo legal.\r\nEla era total psicopata, várias vezes já tentou me dar selinho \"na brincadeira\" mesmo quando estava com meu amigo. Outra vez ela sacou sua cartela de remédios e drogou mais da metade de uma social pra induzir todo mundo a se beijar, e conseguir beijar quem ela queria meio que à força (nisso eles ainda não estavam juntos). \r\nAlso, tinha esse mesmo olhar na pica do OP, não queria assumir o relacionamento com o rótulo de namoro e as vezes dava aquelas chave de perna pra obrigar o meu amigo a encher o tanque sem nem ao menos, pois ela gozava com a sensação. Loucura total. E fora que depois que terminaram ela ainda tentou dar de louca pra cima de mim, me trancou no quarto com ela e tirou a roupa pra me fazer cair em tentação e atingir meu confrade. ",
  ">>3428025\r\n\r\n>delegada\r\n\r\n>>3428088\r\n\r\nEla deve ser subversiva e permite esses abusos.\r\n",
  ">>3427987\r\n>baseada\r\n>merdalher\r\nReportado.",
  "Essa macaca só não percebe que ela já era louca muito antes de sofrer o suposto \"abuso\".",
  "O nome da Deusa do Caravela é Isabella Cepa, não Rafaela.",
  ">>3428266\r\nAinda irei estuprar e degolar essa puta.",
  ">>3428240\r\nSão as melhores dadeiras: loucas o suficiente pra não entender que são loucas. Mas tá louco, vai ser o melhor sexo da sua vida, mas a sua vida tem tudo pra virar um inferno. Melhor fugir ou pegar uma normal e se contentar com ppmm.\r\n\r\n>>3428109\r\n>atriz\r\nSó isso já dizia tudo, não precisava nem saber o que é \"thousand cock stare\", o que são os remédios que toma, os trezentos caras que deu antes de conhecer, as cepas de DSTs desconhecidas, nada. Atriz == puta louca.\r\n",
  "POSTEM OS PÉS DA ISABELLA CEPA PARA EU ANALISAR.",
  "Não, porque **É CRIME!**"
]
