[
  "Todo bom católico tem o dever moral de ser gordofóbico, desde que gula é um dos sete pecados capitais.\r\nSendo a gula um pecado que tem a ver com a perda de controle em relação ao próprio corpo, todo gordo é pecaminoso e precisa ser envergonhado até tomar vergonha na cara e tomar o caminho de Deus, deixando de ser mau caráter.\r\n\r\n",
  null,
  "Baseado. Gordofobia é um ato de amor ao próximo.",
  "Todo gordo é sub-humano e mau-caráter. ",
  "Op meteu a real, mas 100% nem aí.",
  "https://youtube.com/shorts/d3BPDNuIBro?feature=share\r\nNão consigo embutir shorts. Todo anão gordo deveria ver isso.",
  ">>3426437\r\n>dia da obesidade\r\n>não sendo dia de combate à obesidade\r\nEsse pessoal aí que chama os outros de negacionistas e anticiência.\r\nQuando é contra a ideologia deles eles jogam a opinião do médico no lixo.",
  ">>3426477\r\n",
  ">>3426484\r\nObrigado, anão. \r\n>00:40",
  ">>3426484\r\n\"A vida é boa pro que faço ela ser boa\". \r\n\r\nEXTREMAMENTE BASEADO.",
  "https://www.youtube.com/watch?v=DSaUoGs543Y",
  ">>3426700\r\nBaseado.",
  ">Todo bom católico\r\nKek. Parei por aí.",
  ">>3426745\r\nChegou o primeiro ateu. Pior, protestante! ",
  "Sou gordo e estou jejuando, só faço uma refeição ao dia, o almoço. Eu vou perder peso ou isso é inútil?\r\n",
  ">>3426768\r\nNão adianta nada você só comer no almoço, se no almoço você come 5 X-burgers.\r\nVocê tem que fazer uma dieta decente. ",
  ">>3426745\r\nContinue lacrando, mau-caráter. ",
  ">>3426784\r\nMeu almoço é carne, arroz e feijão. Mas vou comer mais frutas e legumes.",
  ">>3426750\r\nPior, **gnóstico.**\r\n\r\n>>3426790\r\nCalma, catolicorno.",
  ">>3426536\r\nPor isso que viram gays, pois só tem \"mina\" feia e acabada. \r\nHoje os valores se inverteram. No passado, quando a sociedade era saudável, era natural ver um homem velho, gordo, rico e mau-caráter andando com uma cavala jovem, gostosa e malhada, com peitos de silicone, bunda redonda e coxas atléticas. Todos se mordiam de raiva, mas era algo simétrico, pois demonstrava o poderio masculino sobre a mulher: o homem não precisava se lixar com o próprio corpo, enquanto pra mulher isso era prioridade. A gorda mórbida ficava dentro de casa, assistindo televisão, e nem dava as caras na sociedade. \r\n\r\nHoje, vivendo em tempos esquerdistas, é o contrário: bombados que passam meses puxando ferro agora são forçados a engolir gordas mórbidas e pobres, que tem destaque social e são amparadas pela mídia e pelo Estado. O homem velho, gordo e rico de outrora é substituído pela figura do cleyton do morro, com físico de frangote de obra, preto e disléxico. Este é agora o alvo das cavalas. E ser rico virou praticamente crime numa sociedade lacradora. A consequência disso são os bombados virando gays, as cavalas morrendo sozinhas (ou por traficantes), e os gordos enfurnados dentro de seus quartos. ",
  ">>3426950\r\nTodo dia esse gordão com o prolapso em chamas forçando essa merda, puro lulz. Gordos era sinal de riqueza no passado pois apenas os ricos tinham condições de engordar.\r\nHoje qualquer fodido vira um obeso, você é a prova viva.",
  ">>3426964\r\n>eram\r\nFix'd.",
  ">>3426964\r\nSe você visse o quanto de dinheiro eu tenho, você cairia da cadeira, viadinho. ",
  ">>3426972\r\n",
  "Concordo totalmente com o OP. Eu estava indo no caminho para virar gordo (Ainda não estava gordo, mas estava com sobrepeso), e graças a minha gordofobia **(Acabei de notar que gordofobia não é reconhecido pelo dicionário do meu navegador, kek)** e a gordofobia de todos, eu temi a gordura e comecei uma dieta. Realizei que iria ter a aparência de um gordo americano filho da puta de 300kg, que só come e faz merda o dia inteiro, que não se mexe da porra da cadeira do PC o tempo todo, que tem estrias e toda essa merda. Pretendo permanecer até emagrecer 10-20kg.",
  "Doenças cardíacas, do fígado e diabetes matam gente '''pra caralho''' no Brasil, todas tem relação com obesidade. Ainda assim, aparecem esses canalhas engolidores de esperma de cavalo reduzindo tudo a aparência, que obesidade só é ruim porque não está no padrão de beleza, quando na verdade qualquer um sabe que ser gordo fode com sua saúde de diversas maneiras, e pior: eles tentam encorajar os outros a seguirem os passos deles. VAI TOMAR NO MEIO DO CU!\r\n\r\nEssa merda de gordofobia é a demonstração perfeita do balde de caranguejo: o mamute é preguiçoso e não tem força de vontade pra mudar a situação e '''ele sabe''' que está errado, então ver outras pessoas se esforçando pra ter um corpo saudável o incomoda, qual a solução? Tentar puxar todo mundo pro mesmo nível de fracasso dele pra aliviar a culpa.\r\n\r\n\r\n",
  ">>3426950\r\n>essa acabada engatilhada\r\nNem escondem mais.",
  ">>3426813\r\n>ain, pior, sou gnósticaaah\r\nKek, tudo merda que sai do mesmo cu. Ou você está na Verdade católica ou não está, pois não há salvação fora dela.",
  ">>3427172\r\nA bomba derreteu seu cérebro. ",
  ">>3426477\r\nÉ só você copiar o link do vídeo, burro!"
]
