[
  ">ele não tem um nintendo Wii\r\n\r\nComo é não ser baseado?",
  "Baseado. Sempre quis um.",
  "Tenho PC.",
  "Sempre quis comprar um. Os anões falaram para comprar um usado no AMIGO LIVRE ou no cancro, mas tenho receio de ser enganado. Não gosto de comprar coisas usadas.",
  "Tive um há quase 10 anos atrás.\r\nHoje em dia jogo mais no PC.\r\nRecomendo o jogo da pica relatada.",
  "BASEADO E PATRÍCIO.",
  "O seu é desbloqueado ou original, OP? Eu digo com propriedade que o Wii é o melhor console que eu já tive em minha vida, **perdendo apenas para o X360**.",
  ">>3426522\r\nEstou baixando pra enfiar no meu HD de 500 GBs.\r\n\r\n>>3426533\r\nDesbloqueado com HD de 500 GBs.\r\nO mais interessante do Wii é a quantidade de acessórios, o problema é que da pandemia pra cá aumentou MUITO o preço das coisas.",
  ">>3426568\r\nO único erro da Ñ intendo foi remover o serviço online do Wii, **que diga-se de passagem, era uma bela porcaria**. Sinto muita saudades desse caralhudo, mas acho que o emulador Dolphin dá pro gasto.",
  ">>3426578\r\nhttps://wiimmfi.de/\r\n\r\n",
  ">>3426631\r\nInclusive visitei a cidade de um cara do leddit no Animal Crossing esses dias, hue.",
  ">ele não tem um WII U\r\n\r\nComo é não ser baseado?",
  ">>3426822\r\nSe essa merda não fosse totalmente dependente do Gamepad eu até compraria.",
  "Mas eu tenho.",
  "GAMES! GAMES! GAMES!",
  "Estou enjoando duro meu antigo Xbox 360, na minha TV caixote Philips de não sei quantos fodendo polegadas em partidas online de BF4.",
  "Ótimo videogame, comprei numa época que ninguém queria (2015), achava até por 150 reais.",
  ">>3427186\r\nÉ foda, queria ter começado a comprar coisas nessa época.\r\nHoje em dia tem macaco cobrando 150 reais num Wii Remote, é de cair o cu da bunda.",
  ">>3427372\r\nPor esse preço eu vou tentar vender um dos meus.",
  ">>3427395\r\nO que eu ando fazendo ultimamente é comprando o console com os controles, dou um trato no console, destravo e vendo apenas ele, ficando com os controles.\r\n\r\nHoje em dia eu tenho 4 remotes, 2 peças de motion plus, 6 nunchucks, duas guitarras originais e dois Wii Zappers.",
  "Vendi o meu ano passado porque não usava mais.",
  "Comprei um por R$ 130 tem uns 7 anos. Comprei na época porque estava barato e enjoado de joguinhos, então achei que a Nintendo poderia me resgatar o prazer de jogar. O fato é que se eu joguei 10 vezes foi muito. Comprei até um controle clássico na época lá da China.\nMas vou ver se volto a jogar. Tinha até que gostado do Mario Galaxy e do Zelda.",
  ">>3427420\r\nAlso, lembro muito bem de como ganhei o meu.\r\nEra meu aniversário e estava um pouco triste porque não tinha dinheiro para comprar um, fui saí com meu amigo para comprar pão pro cachorro-quente da festa e vi um Wii numa fodendo loja de roupas infantis. Perguntei para moça e ela disse que estava vendendo. Voltei para casa correndo e compramos por 200 e tantos Guedes, veio com 2 controles, o volante e uns 6 jogos. Fiquei muito feliz.",
  ">>3427474\r\n>fui sair\r\nFix'd.",
  ">>3427421\r\nMe vende, anão."
]
