[
  "Não adianta o anão tentar evadir a vacinação. \r\nO judeu não vai parar, vai ser uma dose a cada seis meses, depois três, depois uma por mês. \r\nE não pensem que o passaporte será só para eventos esportivos e outras coisas do gado. Vai precisar de passaporte pra entrar na vendinha da esquina, pra entrar no prédio onde mora, pra transitar entre bairros (cancelas podem ser postas entre bairros, para isolá-los), pra abrir novas contas bancárias, pra usar serviços de entrega e mercadolivre, pra usar celulares e ter um chip de telefone, pra assinar internet. Maioria dos prédios agora usa portaria virtual, o síndico pode reprogramar a porta de entrada, e só vacinados poderão entrar e sair do prédio onde você mora. \r\n\r\nE mesmo se você for pra roça e criar galinhas, vai ter que criar o milho delas também, pois pra comprar o milho pra alimentá-las, vai precisar do passaporte, e quem garante que os fertilizantes não serão carregados de mRNA no futuro? Você pode ter uma miocardite enquanto estiver no meio da roça, sem nem saber porque. E não vai demorar pro Estado chegar na roça mais longínqua e pedir passaporte para uma \"atualização\" na escritura de sua propriedade. Se não tiver, a escritura é invalidada e o Estado confisca sua propriedade. ",
  "Primeiro, subsistência sem comprar \"milho pra galinha\" é possível e normal. \r\nSegundo, não existe necessidade de ir atrás de ermitões vivendo no cu do mundo para o globalismo funcionar.",
  "Continuarei à resistir.",
  "==A VACINA ESTÁ SALVANDO VIDAS! A VERDADEIRA CIÊNCIA VENCEU! FIQUE COM SEUS SITES OBSCUROS PADRÃO INTERNET 1999!== ",
  ">>3426672\r\nSim, mas eles vão fazer mesmo assim, para mostrar poderzinho. \r\n",
  ">>3426840\r\nNão na duração da sua vida mediocre, e imagino que você não vai ter filhos, então...",
  ">>3426684\r\nBaseadíssimo.",
  "Todo dia essa merda, bicho, não aguento mais.",
  ">>3426888\r\nA agenda vai até 2030. Estará tudo implementado até lá. ",
  "Não precisa mais de vacina pra viajar para uns países e vai precisar cada vez menos. Pare de alimentar sua esquizofrenia.",
  "(((Não tomo nunca tomarei)))",
  ">>3427081\r\n>nos próximos quatro anos\r\n\r\nEstes planos foram elaborados na RIO 92, em reuniões fechadas. É um estado de vigilância totalitário, e vão varrer o planeta com satélites e drones. Não vai ter pra onde correr. "
]
