[
  "Twister ou Ninja?",
  "Banda twister superior. ",
  "Mora onde? \r\nQuanto vai andar por semana?\r\nQual a sua renda?\r\n**Você curte?**",
  "Por que está entre essas duas opções, OP?\r\nPosso te mostrar opções melhores, qual sua faixa de preço?\r\n",
  ">>3426444\r\nPode, desde que não seja uma Royal Enfield.",
  ">>3426459\r\nMerda.",
  "Cb Twister é certeza de gasto controlado, Ninja é certeza de muita alegria mas gastos exorbitantes.",
  "Não conheço nenhum refrigerante com o nome de Ninja.",
  ">>3426489\r\nPor que? ",
  ">>3426512\r\nA twitser é da honda, muito mais fácil achar peças e além disso, são muito mais baratas e tem manutenção de monocilíndrica, e no quesito potencia, não é terrivel.\r\nA Ninja é da Kawasaki, extremamente mais difícil achar peças **originais**, além do que são muito mais caras, é mais beberona e tem manutenção de monocilíndrica, o que deixa um pouco mais caro.\r\n\r\nSe você tiver dinheiro **não deve ter muito, pois as duas opções estão em uma faixa de valor relativamente baixo**, vá de Ninja, mas se for mais conservador nos gastos, vá de CB Twister. Leve em consideração também, que não é qualquer zé da esquina que vai dar uma boa manutenção na Ninja.",
  "Prefiro um Palio ou Celta do que essa porra. Morrer cedo não é comigo.",
  ">>3426544\r\nÉ realmente, se você é um preto que não sabe pilotar, compre um bostacarro.",
  ">>3426539\r\n>as duas são 250\r\n>as duas são injetadas\r\n>\"a ninja é beberrona porque é kawasaki\"\r\n\r\nParece tourobosta.",
  ">>3426563\r\nDeu pra ver que você é bem burrinho **e deve ser negro também**, a ninja é bi cilíndrica, busque cal e cimento a respeito da quantidade de cilindros da moto que pretende comprar.",
  ">>3426539\r\n>ninja \r\n>monocilíndrica\r\n\r\nFinalmente anão que não entende de motos dando palpite. \r\n\r\nAlso, o OP parece negro ( >>3426563 ) então não vou ajuda-lo. Fornique-se ai, tição. \r\n",
  ">>3426549\r\nEu gosto de motos. O problema é que o perigo não depende dela, mas dos outros. Não quero morrer porque um caminhoneiro espirrou.",
  ">>3426591\r\nobviamente eu escrevi errado, vide >>3426576\r\n",
  ">>3426576\r\n2 cilindros em linha com 180 graus entre uma fase e outra. Vibra menos.",
  ">>3426563\r\nConsumo ninja : 16/19km/l\r\nConsumo CB Twister: 25/32km/l\r\n\r\nReiterando que me equivoquei na escrita ali acima, a ninja é Bi cilindrica, mas já demonstrei saber isso nas outras respostas, ali foi apenas um erro de escrita. ",
  ">>3426614\r\nVibrar menos não significa porra nenhuma, a manutenção é mais complexa e cara e a moto é mais beberona, deixe de ser preto, tenho motos a mais de 30 anos, ouça o que te digo e pare de tentar achar argumentos onde não existem. >>3426614\r\n",
  ">>3426617\r\nNem fornicando que ela bebe que nem um Corsa.",
  "Agora vamos pra pergunta de ouro, qual é melhor para pegar vadias?",
  ">>3426603\r\n**Sei.**\r\n\r\nFora essa merda que falou, discordo de você quando diz que a manutenção da Ninja é mais cara ou complicada. Kawasaki, pegando 0km e não sendo negro, é apenas manutenção de rotina. Tem que ser muito negro ou azarado para alguma coisa quebrar nessas motos, diferente das Hondas que estão vindo 100% descartáveis. ",
  ">>3426602\r\nCaminhoneiro você só encontra em BR, então, se  for pra cidade, pode ficar bem tranquilo, o perigo na cidade são os motoristas de ônibus. ",
  ">>3426629\r\nSignifica sim, macaco. Vibração destrói qualquer máquina.",
  ">>3426643\r\nPois é, não deixa de ser perigoso pra caralho.",
  ">>3426641\r\nOk, você discordar não torna isso realidade. Primeiramente o OP não vai pegar uma ninja 250r 0km, pois nem existem mais e pra secundar a manutenção de bi cilíndrica é mais complicada e cara sim, e precisa de alguém que entenda o que esta fazendo para dar uma boa manutenção. ",
  ">>3426643\r\n>caminhoneiro você só encontra em BR\r\n\r\nKek, finalmente anão do interior. \r\n\r\nEu pegava a marginal tiete TODOS os dias quando trabalhava do outro lado da cidade e já vi pelo menos uns vinte motoqueiros com a cabeça no asfalto. Aqui na locomotiva é bitrem e cegonheira carregada dos dois lados da sua moto, Anãozinho. Tem que ter brio. ",
  ">>3426644\r\nPuta que pariu, deu pra ver que você é um preto desgraçado, compre logo a porra de uma fan 125 e vá \"dar grau\" na sua favela, macaco imundo.",
  ">>3426659\r\n>vinte motoqueiros com a cabeça no asfalto\r\nCleytinhos superconfiantes.\r\n\r\n>>3426666\r\nEu já tenho uma 125, quero uma 250 quando for convocado no concurso do BB.",
  ">>3426659\r\nNão tenho culpa que você mora na cornomotiva, na minha cidade e estado é proibido caminhão dentro da cidade. ",
  "Café racer.",
  ">>3426671\r\nEspero apenas que você morra atropelado por uma scania, preto imundo, estou tentando de bom grado te ajudar e você esta me respondendo como se entendesse algo, agora que sei que almeja ser sanguessugas estatal, desejo mais ainda que seja esmigalhado na rua.",
  "Cg bolinha.",
  ">>3426656\r\nComprar moto speed e naked usada é pedir para tomar no cu, independente da moto. E agora fiquei curioso, por que acha que a manutenção comum de uma bicilíndrica é mais complicada? Você já entrou em alguma oficina de motos?\r\n\r\nQue fique claro, MANUTENÇÃO PREVENTIVA, não a troca de peças ou arrumar alguma coisa no motor. \r\n\r\nVocê parece meu tio que só tem honda por que HONDA É CHEQUE. Kek. \r\n\r\n>>3426675\r\n>na minha cidade e estado é proibido caminhão dentro da cidade\r\nKek, está explicado por que esse pensamento atrasado sobre a Kawasaki. \r\n\r\nDois negros no fio discutindo sobre bananas. Perdi duro. \r\n",
  ">>3426699\r\nManutenção bi cilíndrica é mais cara, não penso isso, é isso. \r\n\r\n>dois negros no fio discutindo sobre bananas. Perdi duro\r\nPaulista corno que acha que é superior a qualquer um outro, apenas pelo fato de morar no estado dos cornos...Você não passa de uma bicha que deve esbravejar \"ain o pib de sp\", sabe pouco sobre o que comenta e ainda quando fala se obriga a falar merda, no mais, nem irei perder mais tempo com você. ",
  ">>3426699\r\nCompartilho do mesmo ódio contra hondeiros. Nos últimos 10 anos a Honda só produz motos frágeis, mas ainda assim domina uma fatia gigante do mercado pois sempre tem um trouxa que fala \"Honda é Honda, né, hehehe\".",
  ">>3426723\r\nNão gosto de honda também, mas a escolha entre as opções do OP é meio logica, e ele declaradamente é um preto sem dinheiro. Quem fabrica as melhores motos é a Yamaha e a Suzuki, para o mercado bostileiro, lá fora tem uma infinidade de coisas boas. ",
  ">>3426720\r\n>peço para me explicar por que pensa isso\r\n>não penso isso, é isso\r\n\r\nSério mesmo, Anão? Nenhum argumentozinho? \r\n\r\n>sabe pouco sobre o que comenta\r\n>formado em dez cursos diferentes de manutenção de motos\r\n>já trabalhei nas oficinas das quatro grandes do brasil \r\n>já rodei mais de 500 mil km por todo o brasil\r\n>já fiz atacama\r\n>já fiz machu picchu \r\n>já fiz ushuaia\r\n>já fiz o fodendo jalapão em uma CG \r\n>já tive pelo menos trinta modelos diferentes de moto\r\n\r\nRapaz, eu nem sei por onde começar. Kek. ",
  ">>3426752\r\nSim, você é tudo isso, e eu sou dono da Amazon, não sei porque ainda estou perdendo tempo te respondendo, preciso cuidar dos meus bilhões, abraços anão. ",
  "Aproveitando o fio, uma pergunta aos anões sabidos: Qual uma boa primeira opção para um anão que recém tirou a carteira e nunca pilotou uma motoca oficialmente nas ruas?",
  ">>3426775\r\nNão aconselho nada abaixo de 250cc, mesmo para um iniciante.",
  ">>3426740\r\nSinceramente se eu fosse ele, pegava uma Hornet ou uma XJ6 logo. Está claro o perfil dele. Com essa Kawasaki ele nem vai conseguir andar no dia a dia, o macaco nem deve saber pilotar direito.",
  ">>3426779\r\nNem sei o que pensar mais sobre o OP, é claramente um preto fodido, dessas de 60cc+/- eu gosto das bandits.",
  ">>3426762\r\nSenti o cheiro de geleia daqui. Vai rodar ou estudar, cornão. \r\n\r\n>>3426775\r\nCompre alguma usada com menos de 150cc para aprender o básico. Você vai cair, podem bater em você e os caralhos, então não compensa estar com uma moto nova. E você vai se matar com o torque de qualquer coisa mais forte. Passe seis meses com essa moto para pegar experiência. Depois disso, sente em vários modelos e vá descobrindo seu estilo (custom, naked, speed, trail), a partir disso procure uma moto para ficar mais tempo e se divertir. Bons ventos! \r\n",
  ">>3426752\r\nObrigado. Vou de Ninja.",
  "Meu irmão tinha uma ninja dessa 250. Moto era incrivelmente deliciosa de pilotar e muito bonita. Mas pra cidade eu com certeza pegaria algo como uma cg ou até uma pcx. A Ninja pra cidade é só um problema. Also, é ótima pra gente baixa, visto que é a moto mais baixa que já andei (1m70)",
  ">>3426808\r\nSim, estou morrendo de geleia, você não é o motoqueiro daquele filme, como é o nome? Ah, lembrei, motoqueiro fantasma!!! Deve ser amigo do Malboro Man também. Preto retardado e larpador é foda.",
  ">>3426821\r\nSe comprar ninja usada vai tomar no cu, já estou avisando. Pensei que estava comparando as motos novas e 0km. \r\n\r\n>>3426839\r\nFique com uma migalha do meu último passeio, cornão. \r\n",
  ">>3426896\r\n>Se comprar ninja usada vai tomar no cu, já estou avisando. Pensei que estava comparando as motos novas e 0km.\r\n\r\nPor que? É só trocar as peças que está zero de novo. Atualmente estou usando uma moto de 2011 e zero fornicações dadas.\r\n\r\n",
  ">>3426696\r\nO demônio do asfalto.",
  ">>3426918\r\nNegro, motos não funcionam assim. Você não pode trocar um chassi trincado ou pronto para trincar, por exemplo. E fazer a manutenção corretiva em uma moto dessas é realmente muito caro. Quanto você tem de renda, desgraçado? Até agora não me respondeu >>3426441 só estou te ajudando ainda por que o outro anão é mais negro e burro que você. \r\n",
  ">>3426936\r\n>me chama de negro e burro\r\n>cogita a hipótese de uma moto que nem é fabricada mais ser comprada 0km\r\n>larpa de ghost rider\r\n>indica moto de baixa cilindrada\r\nHue, estou perdendo duramente com o Malboroman larpando de entendido.",
  ">>3426995\r\nEu somente li os modelos, não vi as fotos. \r\n\r\n>indicando moto maior que 150 para alguém que nunca andou com uma na rua \r\nÉ tanta ignorância que só consigo sentir pena. ",
  ">>3426936\r\n>Você não pode trocar um chassi trincado ou pronto para trincar, por exemplo\r\nAço não trinca. \r\n\r\nQuando passar no BB vou ganhar 4k.",
  "Ok, pesquisando aqui chassi de moto realmente trinca, mas nada que não seja resolvido por alguns pontos de solda.",
  ">>3427242\r\n>>3427221\r\nPuta que pariu, tomara que você morra, tição de merda. ",
  "Nenhuma das duas. FZ25 é a melhor opção.",
  "Elite 125",
  "Compre a ninja, só lembre que vai gastar o cu na manutenção e na carenagem, caso venha cair algum dia.",
  ">>3426466\r\nO anão ia literalmente empurrar essa merda indiana para o OP, kek!",
  ">>3429991\r\nThis! Se você quer uma pro dia a dia, vá de Twister, se for só pelo lazer, vá de Ninja.",
  ">>3426936\r\nNunca vi um relato sequer de chassi ou quadro de Kawasaki trincado, pare de pescar ou larpar de conhecedor.",
  "O melhor custo x benefício do mercado. Esqueça merda de Honda ou Kawasaki, OP.",
  ">>3430276\r\n>literal primeiro resultado \r\n\r\nhttps://www.youtube.com/watch?v=0LXGw9a3V-8&ab_channel=hotwhell1968\r\n\r\nAlso \r\n\r\n>nunca vi, logo não existe\r\n\r\nO absoluto estado. ",
  "Não gosto de moto carenada, então ficaria com a twister. Minha marca favorita é a Triumph. Também curto algumas motos da Yamaha."
]
