[
  ">ontem à noite\r\n>happy hour com colegas do escritório em um bar\r\n>clima fraternal e descontraído\r\n>bebo, faço piadas e converso com desenvoltura\r\n>todo mundo entrosado\r\n>colega diz que loira da outra mesa tá me olhando o tempo todo\r\n>bonita\r\n>realmente me lança uns olhares diferentes às vezes\r\n>começo a ficar ansioso\r\n>já não estou tão espontâneo e entrosado como antes\r\n>colegas comentam sobre a mesa das meninas vez ou outra, mas sem pressionar\r\n>vou ao banheiro e cruzo com ela ao voltar\r\n>tensão sexual forte\r\n>volto pra mesa \r\n>passo o resto da noite travado até elas irem embora\r\n>noite arruinada com o lembrete de que sou extremamente falho\r\n\r\nNa hora que descobri o interesse dela até me senti bem, mas logo a falha foi se sobressaindo. Nem pra flertar com olhares eu tive coragem. Depois de um tempo, ela não estava mais nem aí, obviamente. Nem preciso dizer que sou virgem. \r\n\r\nÉ sempre isso. Ao menor sinal de interesse feminino, eu sempre travo e finjo que não percebo porque sei que vou autistar se der corda. \r\n\r\nComo parar de dar uma foda nessas situações? Eu sei que não vou profitar mesmo. É melhor simplesmente não ligar.",
  "Mas você agiu corretamente, aposto que o desejo dela por você só aumentou.",
  ">bebo, faço piadas e converso com desenvoltura\nEla se interessou por isso. Homens com relevância em seus grupos atiçam as mulheres. ",
  "Você estava sendo o alfa do grupo, ela te betou com um olhar.",
  ">>3426586\r\nDe que adianta se não posso consumar? Preferiria que não tivesse ocorrido e eu ter aproveitado a confraternização. Isso arruinou a minha noite. Voltei pra casa frustrado. Eu só queria não ligar pra esse tipo de coisa.",
  ">>3426800\r\nSó vai perder o medo de mulher quando comer uma. Contrate uma puta que seja e quebre esse estigma. ",
  "Tudo bem, OP, ela provavelmente arrumou um homem de verdade pra dar um trato bem dado nela, do jeito que ela queria.",
  "Falha é genetica ou desenvolvida durante a infância? Todos da minha família são extrovertidos e sociáveis, inclusive meu irmão caçula de 16. Eu fui o único falho.\r\nt. 25 anos e bvirgem.",
  ">>3426909\r\nDesenvolvida.\r\n",
  "O que o OP deveria fazer nessa situação? Pergunta genuína.",
  "É complicado, parceiro...",
  "É uma sensação bosta, mas passa depois de uns meses.\r\nO que você precisa é literalmente se preparar e ir para a guerra. Ir para situações sociais com \"cartas na manga\", reações ensaiadas para eventuais flertes, e uma atitude mental de \"estar pronto para tomar o controle da situação e desenrolar\".\r\n",
  "Caralho, você sou eu?\r\nSou um cara extremamente sociável. Sempre consigo me sociabilizar facilmente com pessoas que não conheço e quando estou confortável sempre me sobressaio fazendo as pessoas rirem. Mas é só uma vagabunda me dar mole ou aparentar estar interessada em mim que eu simplesmente fico sem saber o que fazer.\r\nCaso eu chegue no nível de conversar com uma garota que eu me sinta atraído e vejo que é recíproco, eu fico altamente engessado, começo a falar até mais devagar e fico pensando MUITO no que falar, completamente o oposto do que o normal, pois eu falo rápido e sempre sou espontâneo. É estranho pra caralho.\r\nEu simplesmente aceitei que sou assim e foda-se. Não há nada que eu possa fazer. ",
  "Sei muito bem como é isso, OP. Também já passei mais vezes por isso do que gostaria, fode não ser razoavelmente bonito e falho.",
  ">>3426800\r\n Se tivesse se aproximado dela e falhado, teria o respeito dos seus amigos. Agora ela e eles sabem que você é um donzelão.",
  "O que o OP deveria fazer pra chegar nela e profitar?",
  ">>3426935\r\nEle poderia ficar flertando com ela despretensiosamente enquanto seguiria na resenha com os colegas. Se ela desse algum sinal mais forte, ele poderia ir falar com ela e conseguir um telefone. "
]
