[
  "Qual a idade apropriada para ser pai?",
  "30.",
  "35.",
  "30, se você tiver casa própria, renda fixa e investimentos que te garantam renda extra, além de uma esposa fiel e leal que não vai foder sua vida e tirar isso tudo de você.",
  "30. Pra mulher o relógio biológico dela (útero) tem os óvulos funcionando bem até os 35, depois disso vai estar todo acabado e a chance da cria nascer deficiente são enormes, além de aborto espontâneo e diversos outros problemas, até o parto pode matar a mãe, por que o corpo já está bem desgastado pra ter filho.",
  "14 anos. ",
  "30-40.\r\n>>3426291\r\n/fio.",
  "Cresça, criança de bosta.",
  ">>3426262\r\nAcredito que a idade ideal é na faixa dos 35~40 anos. Lembrem-se de sempre arranjar esposas mais novas anões.",
  ">>3426291\r\nSecundo duríssimo, anão. Mas se o casal tiver essas coisas e mais maturidade mais novos, acho que vale considerar ter um filho.",
  ">>3426306\r\nÉ o que?",
  "Ideal, para o homem até os 35, para a mulher até os 25~28. ",
  "Assim que conseguir ejacular.",
  "Pra mulher assim que biologicamente for possível (depois da menarca e do desenvolvimento total da cintura), acredito que isso ocorra por volta dos 14 anos. E o limite ideal é até os 30 anos, mas se tiver um saudável até os 45 anos tá ok também.\r\n\r\nJá o homem assim que for biologicamente capaz, mentalmente maduro e financeiramente capaz de prover. Isso depende de cada um, comigo eu acho que com 16 eu já poderia criar um filho com qualidade, mesmo que ainda não tivesse as ideias totalmente no lugar. Acho que foi só com 25 que eu cheguei a conclusão de algumas ideias essenciais, porém isso não é um fator que me impediria, pois eu poderia chegar nessa maturidade intelectual com ou sem os filhos.",
  "Na faixa dos 28-35 é o ideal. \r\nMulheres um pouco a menos, dos 20 até os 35 no máximo, depois é arriscado. \r\n\r\n",
  "13 anos.",
  "A partir dos 20. Aí quando seu filho tiver 18 anos você e sua esposa ainda estarão relativamente jovens e dispostos pra aproveitar a vida.\r\n\r\nDeve ser uma merda ter filho a partir dos 35, 40 anos. Nessa idade você não tem mais paciência pra nada.\n<tinyboard ban message>O USUÁRIO FOI JOGADO AO MAR POR ESSA POSTAGEM</tinyboard>",
  "Homem pode ser pai até o último dia de vida, os espermatozoides são fabricados novos a cada três dias. ",
  "35-45 anos.",
  "A partir da idade que você poder bancar a porra toda. Se tiver vigor físico ainda melhor, a idade é irrelevante para o homem. \r\nAssim você poderá arrumar uma depósito mais jovem para embuchar, quanto mais jovem melhor.",
  "Porra saiu, útero sorriu. ",
  ">>3426417\r\n>deve ser com 14\r\n>mas pode ir até uns 30 também\r\n>se forçar um pouquinho chega nos 45\r\nPerdi.",
  "O mais jovem o possível, porra velha é tão danosa quanto um útero carcomido.",
  ">>3426646\r\nQual o erro? A faixa objetiva ideal é a partir dos 14, já que da mulher só é necessário o fator físico, já que baste o homem como cabeça do lar, mas ainda há variáveis que vão depender do contexto da pessoa, como por exemplo, a quantidade de filhos que ela irá querer. Se ela quiser o máximo possível, ela vai ter esse tempo aí dos 14 aos 45, 31 anos no total, pra colocar quantos bonecos ela puder no mundo.",
  ">>3426835\r\n>basta\r\nFixado.",
  "22-28. Passou dos 28 anos, já era. \r\nPrecisa ter ativos no valor de 650 mil reais, no mínimo, para pagar a educação do catarrento. \r\nA preocupação em ter filhos é, historicamente, província das mulheres. Numa sociedade saudável, você não é obrigado a tê-los, só a mulher que é. ",
  "Até o esperma começar a envelhecer e aumentarem a probabilidade do filho nascer batata. Mesmo que não nasça batata é um esperma de velho e cheio de problema, provável que venha virar uma criança que falhe na vida.\r\n\r\nAté os 30 estourando. O correro é o mais cedo possível conforme a natureza determinou.",
  ">>3426455\r\n>esse ban sem nem ao menos\r\nCerteza foi aquela moderadora, kék."
]
