[
  "Ouvistes que foi dito aos antigos: Não cometerás adultério.\r\nEu, porém, vos digo, que qualquer que atentar numa mulher para a cobiçar, já em seu coração cometeu adultério com ela.\r\n\r\nMateus 5:27,28",
  "Deus é brasileiro, Ele dá uma trégua pra gente. ",
  ">>3426927\r\nComo você sabe?",
  "Sendo 100% honesto, é impossível. Quem disser o contrário é um cristão mentiroso.",
  "Você peca gravemente se consentir, após ver uma beleza dessas, na sua imaginação coisas adúlteras ou pensamento maliciososrsrs.\r\n\r\nentão sempre que uma vagabunda aparecer na sua frente e você ver que ela é gostosa, você tem que virar seu olhar, seu rosto pro outro lado o mais rápido possível, para que você não consiga ver tal imagem e imaginar fodas em sua cabeça.\r\n\r\nFunciona também você desviar o olhar e colocar toda sua atenção em outra coisa, vocalizar coisas descontruidas e sem sentido ao mesmo tempo também ajuda muito.\r\n\r\nlembre-se, anão, os olhos são as janelas da alma. Antes morrer do que pecar.",
  "Pra ser culpado do adultério você precisa consentir com seu instinto animal. Se imediatamente após olhar uma putalher seu coração rejeitar o desejo você não seria condenado.\r\nAinda quando o sujeito tem caridade nos olhos ao invés de desejar as carnes da mulher ele sente comiseração por ela. Por exemplo como sentiria se visse sua mãezinha na esquina rodando bolsa? É mais ou menos esse sentimento que deve buscar ao observar qualquer mulher viva.",
  ">essa thread",
  "Uma coisa é ter o desejo, outra coisa é deixar o desejo tomar conta, permitir que ele se torna uma cobiça e finalmente um ato físico. \r\n\r\nSe está preocupado, pare de criar threads como essa, pare de procurar pornografia na internet.",
  ">>3427162\r\nUma boa também é pensar que se fosse sua filhinha no lugar daquela putalher, você olharia com maus olhos ou gostaria que olhassem pra sua menina assim? Pois é, aquela pucta é filha de algum anão de bem.",
  ">>3427108\r\nEu fazia isso, mas pensava que estava errado por estar negando a realidade do que estava vendo. Obrigado.\r\n\r\n>>3427162\r\nSim, isso eu faço, mas é realmente difícil quando elas não cooperam. É triste pensar que elas não tem o mínimo conhecimento do que seja pudor.",
  ">>3427196\r\nEssas vadias sabem sim se vestirem modestamente, afinal, muitas delas vão numa igreja perto de casa e vão mais bem arrumadas.\r\n\r\nPorém na maioria das vezes se vestem como puctas para chamar atenção de macho, justamente para cobiçar o homem. E elas muitas vezes fazem tanto de forma consciente quanto inconsciente, tá no instinto. \r\n\r\nQuando uma mulher se veste de forma vulgar e cobiça o homem, ela peca e leva o próximo a pecar também, até mesmo homens casados. Aí vai um pecado atrás do outro por causa de uma única pucta.",
  ">Como seguir isso no Bostil?\r\n\r\nQuem é retardado de ficar cobiçando merdalher em 2021 bicho?\r\n\r\nLiteralmente é só ser branco."
]
