[
  "O que acharam?\r\n\r\n>vagabunda estaciona o carro na puta que pariu e vai encher a cara no bar \r\n>volta ao amanhecer do dia e fica mexendo no celular com a porta destravada\r\n>celular numa mão e uma lata de cerveja na outra\r\n>mendigo vê, entra no carro e fica segurando a vagabunda enquanto dá leves dedada na boceta dela\r\n\r\nhttps://g1.globo.com/sp/sao-paulo/noticia/2021/10/16/novo-video-mostra-suspeito-de-estuprar-mulher-dentro-de-carro-na-vila-madalena-trocando-de-roupa-em-restaurante-apos-crime.ghtml\r\n",
  "Eu trabalho na Pedroso de Morais, á uns 100 metros desse lugar ai, kek.",
  "Bem feito. Toda bostalher que bebe deve ser estuprada.",
  "Bump.",
  ">estuprada\r\n>implicando que ela não tenha marcado com o mendigo de dar um cruzo no carro\r\n\r\n",
  "Isso aí é mais fake que filme porno. Puta merda.",
  ">>3427149\r\nSecundo. \r\nEla deve ter inventado essa história de estupro só porque o mangina passou ao lado e viu a putaria dentro do carro. Era melhor inventar isso do que aceitar a repercussão de puta. ",
  ">jovem\r\n>essa porpeta",
  ">gorda\r\n\r\nVerdadeiro coomer.",
  ">essa gorda enorme\r\nKek.",
  ">>3427149\r\n>>3427168\r\nEstupro não é mais só rola na boceta de surpresa, já vi um cara sendo preso por passar a mão no rabo de uma vagabundinha.\r\n\r\n>Ela deve ter inventado essa história de estupro só porque o mangina passou ao lado e viu a putaria dentro do carro. Era melhor inventar isso do que aceitar a repercussão de puta.\r\n\r\nO macaco foi só pra roubar o celular, o pau dele subiu ao ver a vgabunda de vestido curto e ele aproveitou pra dedar ela e passar a mão no rabo da gorda.\r\n\r\nÉ fortinho, mas tem cara de macaco, come ninguém.",
  ">esse chutão na porta do carro sem nem o menos\r\nPolicial retardado como a foda, poderia ter pego o neguinho se não fosse isso.",
  "Gordassa, imagine o fedor da butchaca. ",
  ">essa jamanta\r\n>a cor do estuprador\r\nNão estou surpreso. ",
  "Olha o tamanho desse elefante, como que o mendigo tem coragem de foder essa merda aí?",
  ">implicando que eu dou meia foda",
  "Menos de 1 minuto depois ele entra, ou já combinaram previamente ou ele estava seguindo a baleia pra comer, porque ninguém chega no carro como ele fez sem saber que estava destrancado e com uma baleia lá dentro.",
  ">vila Madalena\r\nPuta merda, nem os bairros nobres estão a salvo.\r\nEnquanto isso, segue tudo normal pelo Morumbi, o mais nobre dos nobres.",
  "Meus lados, que porra foi essa, o cara abriu a porta e chutou a gordona? O mendigo estava claramente do outro lado do carro. Baseado e spidermanpilado.",
  "Cancro da baleia pra ver se valeu o crime pro negrito.",
  "Perdi. Mais um crime sem vítima.",
  ">>3428270\r\nAlso, esse carro deveria ser multado, está estacionado irregular. Also, belo esconderijo do macaco, vive no modo stealth como o Vagrant Holiday.",
  "Não sabia que era fácil assim.",
  ">>3427737\r\n>>3428199\r\n>quadrilha especializada em roubo de mansões\r\n>quadrilha especializada em assalto a ônibus\r\n>quadrilha especializada em roubo de corrente\r\n>quadrilha do pix\r\n>quadrilha especializada da casa do caralho\r\n\r\nEngraçados ficar surpreso com alguma coisa relacionada a roubos no Bostil.\r\nAo sair na rua, tem vários macacos de olho em você pra te foder no primeiro descuido da sua parte. ",
  ">não sabendo dirigir e levando essa baleia para um terrno baldio",
  ">>3427173\r\nEu gosto assim !",
  "Ele entra pela porta do carona e sai pela porta do motorista. O cavaleiro branco, aparentemente, abre a porta traseira do lado do carona, dá um chute em quem está ali, ao mesmo passo em que o meliante sai pela porta do motorista. Que coisa mais sem sentido. ",
  "Como baixar vídeo do g1, OP?",
  ">>3428391\r\nZero fodas dadas. Carro do meu pai é blindado e nosso prédio tem a clausura.\r\n\r\n100% seguro na rua e em casa.",
  ">g1 não mostrando o tempo que o cleiton ficou no carro",
  "Olha o tamanho dessa jamanta, coitado do mendigo.",
  ">>3427149\r\n>>3427168\r\n>essa esquizofrenia ",
  "Qual sentido de prender o cara? Punição será leviana. Não ficará nem 3 anos preso.",
  ">>3431942\r\nEle é um criminoso, tem que ser preso. ",
  ">>3431942\r\nEle respirou o ar de uma maravilhalher no mesmo metro quadrado que ela, merece ser degolado com uma faca de plástico.",
  ">>3431973\r\n>>3432019\r\nEle poderia ter literalmente apontado uma arma pra cabeça dela e sodomizado a vagabunda. Se o entendimento da criminalidade parte do princípio que não importa o quão vil o crime, o criminoso pode se redimir e penas longas são coisas raríssimas, prender ele é simplesmente algo demonstrativo. Se não há nada que ao menos tente impedir que ele ou pessoas como ele façam o que ele supostamente fez, deixa o cara. ",
  "Sempre um preto.",
  ">>3428559\r\nSkyload no Chorme."
]
