[
  ">sem pr0n fio\r\n\r\nPOSTEM PUTARIA EM FORMA DE VÍDEO.",
  null,
  "Este fio está reprovado e amaldiçoado pela graça divina e em nome de Jesus Cristo, nosso salvador.\r\n\r\nTodos aqueles que participarem desta promiscuidade estará condenando-se à luxúria, ao capricho e contra a natureza do bondoso Criador.\r\n\r\nQue Deus abençoe todos nós.",
  null,
  ">>3426117\r\nCresça, criança. ",
  null,
  ">>3426117\r\nComeçou. ",
  "Eu só queria um caralhão mamável. Meu pinteco além de feio e pequeno, é fino pra caralho.\r\n\r\nFode não.",
  "Vadia",
  ">>3426144\r\n>cresça, criança. ",
  ">madrugada\r\n>resolvo procurar algum pr0n novo pra fapar\r\n>faço nova pasta de pr0n nos favoritos\r\n>msq estou até agora nessa porra e não fapei",
  null,
  ">>3426207\r\n>esse tico e teco no meio dos pornôs\r\nPerdi.",
  ">>3426223\r\nÉ uma \"trend\" com vários vídeos das depósitos virando a bunda pra câmera.",
  ">>3426117\r\nBiblicamente baseado. Obrigado por me lembrar.",
  null,
  "Engenheiro Mijão.",
  "==PUTARIA!==",
  ">>3426117\r\nJesus não amaldiçoa ninguém, amigo.",
  ">>3426117\r\nBanam esse cara. ",
  ">>3426117\r\nAmém.",
  ">>3426346\r\n**Molho do segundo?**",
  "==ESTE FIO ESTÁ AMALDIÇOADO POR JAHBOLON, TODO ANÃO QUE VER ESTE FIO IRÁ BATER MASTURBAÇÃO E IRÁ CAIR EM TENTAÇÃO, VOCÊS SERÃO CONTROLADOS PELA MINHA SUCCUBUS. SUAS ENERGIAS SERÃO DRENADAS E SUAS ALMAS RECOLHIDAS PARA O INFERNO, SHALOM.==",
  ">>3426091\r\n>>3426114\r\n>>3426150\r\n>>3426222\r\n>>3426341\r\n>>3426414\r\n>>3426553\r\n\r\nEu entendo as mulheres sozinhos, mas os outros vídeos é pura viadagem, vocês são viados, admitam e saim do armário.",
  ">>3427429\r\n>shalom\r\n!!PERDI!!",
  "Você não tem nada mais importante para fazer?",
  ">>3426117\r\nBaseado.",
  ">>3427429\r\nHue.",
  null,
  ">>3426553\r\n>essa pica\r\nGeléia é uma merda.",
  "Eu não quero mais fapar, eu só quero ser feliz.",
  ">>3428214\r\nSaia daqui.",
  "Essa esporradas na cara que a pornografia forçou, sendo que algumas atrizes já falaram algumas são fakes.",
  ">>3427929\r\nPosta mais disso ai.",
  "Postem novinhas, daquelas bem safadas. Novinhas danadas, ordinárias! QUERO GOZAR AGORA!",
  ">>3427929\r\n",
  "BUMP",
  ">>3428379\r\nImagina o cheiro.",
  ">>3428379\r\n>esse pai correndo atrás do filho, nem sabendo o que ocorre no quarto da filha\r\nPerdi.",
  null,
  null,
  ">>3428752\r\n>esse primeiro vídeo\r\nQ-quantos anos ela tem?",
  null,
  null,
  null,
  ">>3426426\r\nAmaldiçoou na biblia toda.",
  ">>3426117\r\nBaseado. Pegando a foda fora.",
  null,
  ">>3429400\r\n"
]
