[
  "Como pegar um empréstimo rápido?\r\nNão tenho cartão de crédito, nem casa ou carro.\r\n\r\nEstou disposto a pegar com agiota, se não existirem mais opções. O motivo do empréstimo é para investir em criptos, mas posso mentir numa boa. Já fiz isso antes, pegando 7k na nubank, mas agora não liberam mais pra mim.",
  ">pegar dinheiro de agiota para comprar moeda de mentira\r\nTem jeitos mais fáceis de tomar um tiro, anão.",
  "Empréstimo é o caminho mais fácil para o fundo do poço.",
  ">>3426552\r\nSou do DF, os agiotas daqui são mais ricos e só te espancam.\r\nAlso, não tem erro, é comprar as moedas certas, tirar o lucro e devolver a grana + o juros. Já fiz isso antes, coloquei 7k, tive que devolver 10k e fiquei ainda com 3k. Basicamente dinheiro grátis.",
  ">>3426569\r\nBicha.",
  ">>3426585\r\nEsse plano dá certo até não dar mais certo. E o dia que isso acontecer as consequências serão sérias.\r\n\r\nQue tal arrumar um emprego?",
  ">>3426569\r\nPeguei 80k do judeu e não paguei. \r\n\r\nNão regreto nada. É só não ter nada no seu nome. ",
  ">>3426596\r\nSou programador Júnior, ganho 1,2k.\r\nÉ uma grana boa, mas só enquanto eu morar com minhaa mãe. Assim que eu me mudar, não terei dinheiro para investir mais. Atualmente invisyo 800 reais por mês e essa grana vai sumir, pois vou usar na mudança.\r\n\r\nEntendeu o problema? Assim que eu me mudar, estaria sem nada, vivendo de pagamento em pagamento. Se eu me mudar com ao menos 3000 em cripto, é mais tranquilo.",
  ">>3426628\r\nEu poderia esperar e juntar grana a mais antes da mudança, mas infelizmente tenho que me mudar em 3 meses.",
  ">>3426628\r\nArrume um emprego que te pague mais. Você é programador, caralho! Tem gente entrando de júnior com 10K. \r\n\r\nComece a mandar currículos para a concorrência hoje mesmo.",
  ">>3426662\r\n>tem gente entrando de junior com 10k",
  ">comprando na alta\r\n\r\nTem gente que não aprende",
  ">>3426725\r\n>bitcoin 350k, chamando isso de alta sendo que nem chegamos nos 500k\r\n>não considerando que posso estar querendo comprar altcoins que vão bumpar ",
  "E como você vai comprar uma pizza? COMO VOCÊ VAI PAGAR O AGIOTA? Com o \"\"RENDIMENTO\"\" que essa merda gera? Isso aí é pura especulação. Eu vou rir quando o JUDEU baixar um decreto e essa merda valer R$0,0000001. \r\n\r\nEspero que você volte aqui relatar que está sendo ameaçado pelo agiota. ",
  ">>3426708\r\nPare de copar. Tem júnior ganhando até mais de 10k **recebendo em dólar**.",
  "Esses dias no youtube apareceu uma recomendação dizendo \"Fique rico fazendo dívidas\". Eu fiquei com medo de clicar e acreditar. ",
  ">>3426811\r\nÉ puro lulz quando esses anões coinlets postam desesperados. Pare de copar e ficar se remoendo por nunca ter investido em criptomoedas, seu bostinha, garanta sua aposentadoria.",
  ">pegue o cpf de algum ricaço\r\n>crie uma conta no nome dele\r\n>peça um cartão de crédito\r\n>???\r\n>profit\r\n\r\nEu vou me fornicar tanto por isso."
]
