[
  "Como é ter mãe gostosa?",
  "Se for solteira e gostosa, vai constranger os filhos.",
  "Não sei, não tenho. ",
  "Graças a Deus não tenho. ",
  "Sensação de ser cuck.",
  ">>3426020\r\n>>3426084\r\nSalsa de ambas, por gentileza.",
  "Uma merda. Desenvolve um complexo de Édipo doentio. A minha é uma PAWG que sempre gostou de usar calça de lycra em casa. Cansei de ver ela deitada de lado no sofá da sala assistindo TV, com as pernas juntas e dobradas, deixando a bunda fazer aquele coração da luxúria (igual à terceira foto). Um adolescente giga virgem vendo aquilo com frequência não tem como não ficar danificado. ",
  null,
  "Minha mãe é e eu não sinto nada por ela além de amor. ",
  ">>3427602\r\nBicha. Poderia estar dando felicidade a ela socando fundo em sua bucetinha solitária.",
  "Paudureci. ",
  ">>3427553\r\nCaralho, definição de mãe narcisista.",
  ">>3427544\r\nComa ela.",
  "Normal, tem que ser doente mental para querer comer a mãe.\r\nTem o fato de que seus amigos vão chamar sua mãe de gostosa e brincar com isso o tempo todo, mas é melhor brincar com ser gostosa do que com ser uma baleia horrorosa.\r\n",
  ">>3427553\r\n>esse mãe é filho do Chi no Wadashi",
  ">>3427785\r\n>mãe e filho \r\nFix.",
  ">>3427655\r\n>>3427553\r\n",
  ">>3427632\r\nSou casto.",
  ">>3427799\r\nBaseado Kogos.",
  "Deve ser uma merda.",
  ">>3427746\r\nt.",
  "Deve ser uma tortura, bicho.",
  "Péssimo, todos meus coleguinhas de sala falavam que queriam comer minha mãe.",
  ">>3427942\r\nSua mãe é gostosa? ",
  ">>3427897\r\nAnão, PARE COM ISSO!",
  ">>3427855\r\nCadê o pai desse garoto?",
  ">>3427885\r\nSeu conceito de mãe gostosa é estranho, anão.",
  ">>3427870\r\nSe não está acostumado com amigo falando da sua mãe é porque você não tem amigos ou sua mãe é uma jubarte.\r\nEu também falo das mães deles.",
  "Quando eu era pequeno tinha o costume de me esconder pela casa. Lá pelos meus 13 anos, eu estava escondido no armário do banheiro social, jogando Game Boy, quando minha mãe entrou para tomar banho (ninguém usava aquele banheiro além das visitas, mas nesse dia o chuveiro do quarto dela tinha quebrado) e tirou a roupa. Fiquei com vergonha de sair vi ela pelada. No meio do banho, fiz barulho ao me mexer, ela percebeu e eu tive que sair. Expliquei a situação, ela entendeu, mas não dava pra eu sair porque a empregada estava em casa e ficaria estranho se nos pegasse. Acabou que ela terminou o banho e ficamos um tempo esperando a empregada ir pra sala para podermos sair. No dia seguinte, entrei de novo no armário, dessa vez de propósito. Depois que ela ligou o chuveiro, eu saí e disse que iria assistir o banho, na cara de pau mesmo. Ela não podia fazer nada e simplesmente deixou. Depois disso, consertou o chuveiro do quarto e não deu mais. Ainda pedi pra assistir o banho no quarto dela, mas ela obviamente não deixou.",
  ">>3427885\r\nQue nojo.",
  ">>3427885\r\n>essa tensão sexual\r\nEstou absolutamente duro.",
  ">>3428023\r\nOnde encontro mais relatos desse? Quero falar como um rei.",
  ">>3427792\r\nO poço da vadiagem por atenção não tem fundo.",
  ">>3427855\r\nPoço sem fundo...\r\n\r\n>>3427885\r\nMatem com fogo antes que se reproduzam mais.",
  ">>3428023\r\nKek.",
  "A única experiência que eu tenho com esse fetiche é o baseadíssimo mangá da pica.\r\n\r\nhttps://nhentai.net/g/162949/",
  ">>3428062\r\nBasta ser eloqüente.",
  ">>3427885\r\nRapaz...\r\n",
  ">>3426084\r\nSauce.",
  ">>3428023\r\n>eu saí e disse que iria assistir o banho, na cara de pau mesmo\r\nBaseado.",
  "Pior mesmo é quando a mãe é gostosa e você mora com o pai.\nMinha mãe só começou a me visitar na adolescência. Eu ficava babando o corpo dela. \n**Até hora regreto não ter tentado comer ela.**",
  ">>3433736\n>até hoje\nFixado.",
  ">>3427885\r\n"
]
