[
  "In this fio we can just talk in English. Portuguese, get the fuck out!\r\nWhat are your plans for this weekend guys?\r\nAre you enjoying the rain?",
  "My weekend plans are ** eating the ass of those who are reading **",
  ">>3428053\r\nHow old are you? Fifteen years? ",
  "I wish I had guts to expose myself a little more and try to talk to strangers. Even in anonymous forums I'm not confidence enough.\r\n\r\nI'm not able to explain complex or technical concepts in English, for example, and I would love to, but I'm to shy and autistic, the anxiety gets me and I start shaking, ending up potatando and sweating like a fucking pig.",
  ">>3428091\r\nHe's **quote this post or your mother dies tonight**",
  "Ui revi a gudi plai..",
  "Nigga, I have nothing to do in this weekend beside stay in the front of the computer.\r\nIt's over, bros. I wish I had friends or even a qt gf to insert my dick in her hole.\r\nI think I'll just kill myself. A famous barbecue. If dubs, I do it. ",
  "Alright. Let's try, then.\r\n\r\nI'm working. I would love to study a little or train Muay Thai, but I need to finish some tasks and need to be available for any requests from my job.\r\n\r\nLoving this rain.",
  "Inglês meia boca o seu, OP.",
  ">>3428122\r\n>I wish I had guts to expose myself a little more and try to talk to strangers. \r\n\r\nI was like you and start exposing myself day by day. Today I'm much better than I was 3 years ago. Just start anon or you never know how good is have confidence.\r\n",
  "Wizard and conceal.",
  "Of course I'm not enjoying the fucking rain. I went out on my motorcycle and got caught by surprise, now I'm soaking from head to toe. ",
  ">>3428053\r\nLol, mate. \r\nU eat ass? U licking the ass of those who are reading? Shit eater.",
  ">>3428171\r\nThis. That nigger do not even know that \"fio\" means \"thread\". An absolutely monkey trying to speak a man language. \r\nBut what about you? I didn't see you speaking english either. What's your excuse? You can't?",
  "CARLINHOS SWALLOWING PINTO DE HORSE\r\nCARLINHOS IS THE GUY THAT SUCKS THE MOST HORSES IN THE WORLD\r\nCARLINHOS BREAK THE WORLD RECORD OF SUCKING HORSES AND SWALLOWING SPERM\r\nCARLINHOS IS THE GUY WHO SWALLOWS THE MOST HORSE SPERM IN THE WORLD\r\nCARLINHOS BREAK THE WORLD RECORD IN DRINKING HORSE SPERM\r\nCARLINHOS DRINKS HORSE SPERM\r\nCARLINHOS STAYS UNDER THE HORSES MAKING A pacifier\r\nCARLINHOS DRINKS HORSE SPERM\r\nCARLINHOS IS THE GREATEST HORSE SUCKER IN HUMANITY\r\nCARLINHOS BEATS THE WORLD RECORD IN SUCKING HORSES\r\nCARLINHOS GIVING HIS ASS TO THE HORSE>\r\nCARLINHOS CHUPA HORSE\r\nCARLINHOS UNDER THE HORSES AND SUCKLING!\r\nCARLINHOS IS THE GREATEST SPERM SWALLOWER\r\ncarlinhos swallowing piss\r\ncarlinhos swallowing piss\r\ncarlinhos swallowing piss\r\ncarlinhos swallowing piss\r\nCARLINHOS DA A BUNDA PRA 2050 DIFFERENT MEN\r\nSWALLOW SPERM\r\nSWALLOW SPERM\r\nCLEIDE SUCKS ME\r\nCLEIDE SUCKS ME\r\nYOU SUCK ME CLEIDE\r\nYOU SUCK ME CLEIDE\r\nCLEIDEEEE!! YOU SUCK ME YOU LOVE ME\r\nYOU SUCK MY CHICK AND LET ME COMM IN YOUR MOUTH\r\nAHHHH THAT YUMMY AHHH\r\nI'm going to break records...\r\nI'll break the record in giving ass\r\nMEN PISSING IN MY MOUTH\r\nI WANT MY FACE COVERED WITH SPERM PIS AND DUCTS\r\nI WANT MY FACE COVERED WITH SPERM PIS AND DUCTS\r\nI WANT MY FACE COVERED WITH SPERM PIS AND DUCTS\r\nI WANT MY FACE COVERED WITH SPERM PIS AND DUCTS\r\nCARLINHOS IN A COLLECTIVE RAPE\r\nCARLINHOS IS A BREAKDOWN\r\nCARLINHOS SUFFERED A COLLECTIVE RAPE BY FIVE THOUSAND TWO TWO DIFFERENT MEN\r\nCARLINHOS BEATS THE WORLD RECORD FOR BEING RAPED\r\nGANG BANG\r\nFIVE THOUSAND TWO TWO DIFFERENT MEN EATING CARLINHOS, BREAK-DOWN, CARLINHOS, CARLINHOS WAS GIVING HIS ASS, GIVING HIS PUSSY, GANG BANG GANG BANG\r\nMEN EJACULATING INSIDE CARLINHOS\r\nCARLINHOS GIVING HIS ASS FOR MANY MEN, SUCKING MANY CHICKS\r\nCARLINHOS MAINTAINING SEX WITH FIVE THOUSAND TWO HUNDRED MEN, GANG BANG, THE CARLINHOS OF MEN GANG BANG\r\nDALVA LUCKS 1500 HORSES EVERY DAY.\r\nDALVA BEATS THE RECORD IN SUCKING HORSES.\r\nDALVA IS A SLUT, SHE SUCKS FIVE HORSES EVERY DAY. DALVA BEATS RECORDS IN SUCKING HORSES.\r\nDALVA SUCKS HORSES. DALVA IS A CHAMPION IN SUCKING HORSES.\r\nDALVA IS A CHAMPION IN SUCKING HORSES WORLDWIDE.\r\nDALVA IS A BITCH, SHE SUCKS SIX HUNDRED AND NINETY HORSES EVERY DAY, DALVA BEATS RECORDS IN SUCKING HORSES. DALVA GIVES ASS, DALVA SUCKS HORSES.\r\nDALVA BEATS WORLD RECORDS IN SUCKING HORSES.\r\nDALVA LUCKS 1500 HORSES EVERY DAY.\r\nDALVA BEATS THE RECORD IN SUCKING HORSES.\r\nDALVA IS A SLUT, SHE SUCKS FIVE HORSES EVERY DAY. DALVA BEATS RECORDS IN SUCKING HORSES.\r\nDALVA LUCKS HORSES. DALVA IS A CHAMPION IN SUCKING HORSES.\r\nDALVA IS A CHAMPION IN SUCKING HORSES WORLDWIDE.\r\nDALVA IS A BITCH, SHE SUCKS SIX HUNDRED AND NINETY HORSES EVERY DAY, DALVA BEATS RECORDS IN SUCKING HORSES. DALVA GIVES THE ASS, DALVA SUCKS HORSES.\r\nDALVA BEATS WORLD RECORDS IN SUCKING HORSES.",
  ">>3428172\r\nBut, anon, I'm horrible at verbalizing my thoughts even in my native language due to this condition. Can you imagine the horror in English, Spanish or whatever I'm trying?\r\n\r\nI wish I could just reset my brain, go back in time when I was a child or simply rebuild myself from the very beginning.",
  ">>3428159\r\nWhy don't you go to the park and try to start a conversation with people's?\r\nIf you don't get out of your house you never will have a gf.",
  ">>3428187\r\nHow motorcycle do you have anon?",
  ">>3428207\r\nWhy the apostrophe?",
  ">>3428207\r\np-p-p-p-p-p-people???\r\nI'm too shy for that. But I'll try soon.\r\nAlso, what should I tell to girls? Any tips? ",
  ">>3428224\r\nBased.",
  ">>3428224\r\nAsk them if they want to cum rubbing their clits while you lick their assholes.",
  "What's the difference between UK and England?\r\n>inb4 google it nobody here is ur employed",
  ">>3428248\r\nEngland is the capital of the United Kingdom empire.",
  ">>3428246\r\nBut if I do it, they'll call the cops\r\n\r\n",
  ">>3428223\r\nApostrophe is good meet people and study, just go anon.",
  ">>3428220\r\nI have a Kawasaki Z400. Can't even have fun with it because it's always raining, and I'd rather not ride in the rain if I can avoid it. ",
  ">>3428264\r\n>good to\r\n\r\nFixed.",
  "Can you tell me where my country lies? Said the unicorn for his true love's eye. It lies within me, said the queen of maybe. For her merchandise, she traded in disguise.",
  ">>3428224\r\n>hi, this is a good place right?\r\n>I'm new here in the city do you know good places to drink a beer?\r\n\r\nIs this.",
  ">>3428273\r\nMaybe the queen has a dick.",
  ">>3428122\r\nIt just takes brio.",
  "Do you guys can understand english properly? Recently I went to Omegle in Eglish version and a qt german girl didn't skip me. But when I tried to speak, she could not understand my accent, then I skipped her.\r\nShe was saying: \"What?? Can you repeat, please!\" and then I got embarrassed and skipped her. ",
  ">>3428286\r\nAlso, you don't need tell the truth about you in the beginning of conversation.",
  ">>3428265\r\nI have a Bross, anon.",
  ">>3428262\r\nNo! Always works on Mike Adriano's movies!",
  ">>3428205\r\nMaybe you have dislexia, anon. Have you tried not being retarded?",
  ">>3428293\r\nI can understand american english, but when I speak people have a hard time understanding. I don't think my understanding (or lack of it) is from practice. I can't understand a nordestino speaking portuguese for example. ",
  ">>3428286\r\nI'mma try. ",
  ">>3428317\r\nIt's about shyness, I'm horrible trying to talk louder or express myself.",
  "Your English sucks, you fucking huemonkeys. ",
  "I will kill you, you gringo motherfucker.",
  ">chinese\r\n>germany\r\n>pashtun\r\n\r\nMen I just want to talk this languages.\r\n",
  ">esse inglês de joguinhos no fio inteiro  ",
  "How was this year to you guys?\r\nMen, my year was terrible, believe.\r\nI lost everything in this year, I lost my gf, my job, my friends and start to drunk like a alcoholic. I wanted say the next year gonna be better but I don't know. I just want let everything behind and start a new life. I'm thinking in travel like a streetneet. I don't know what to do with my life.",
  "Eu falo português onde eu quiser, bando de sojados.",
  ">>3428427\r\nWe don't speak monke in this thread, broh.",
  ">>3428410\r\nHow was this year to you guys?\r\nMan, my year was terrible, believe me.\r\nI lost everything this year, I lost my gf, my job, my friends and I've started to drink like a alcoholic. I wanted to be able to say that the next year is going to be better but I don't know. I just want to let everything behind and start a new life. I'm thinking about travelling like a streetneet. I don't know what to do with my life.",
  ">>3428452\r\nWhatever you decide to do... you better do this one thing: pray.",
  "==MAMA MEUSOVO BANDO DE ARROMBADO!!==",
  "I going to try getting a job, i just need to better my appearence.",
  ">>3428452\r\nThank you, you're a good anon.",
  ">>3428647\r\n>gym\r\n>haircut\r\n>clothes to your body\r\n\r\nIf you do this, your appearance gonna be better. Don't use clothes bigger than your body.",
  "==CAN YOU GUYS INDICATE GOOD ENGLISH CHANNELS IN YOUTUBE?==",
  ">>3428142\r\nU' son of a bitch!",
  "English is the cock, real men speak portuguese in this cum, big faggot of cock.",
  ">>3428201\r\nBased Little Carlos.",
  ">>3428803\r\nHere my reccomendation.\r\nhttps://m.youtube.com/channel/UC9VWyvdF-91McG6kt27MeKA",
  "My name is Anon and i speak english with my family.\r\n",
  "Eu acharr Porrtiugues serr uma linguage muito bonita. Nos deverr estarr falando ela. Eu gostarr feijoada, caipirinha, bunda, Ronaldinho. Tudo disso serr muito bom.",
  ">>3429456\r\nThank you, brother.\r\nI'll subscribe in this channel.",
  "My name is anão and i speak english withsth my family.",
  ">>3429456\r\nThank you, brother.\r\nI'll subscribe in this channel.",
  ">>3429505\r\nPortuguese is a beautiful language, I tried to study but this language is so hard to understand. ",
  "2050 Men raped me in the woods.",
  ">>3428201\r\n>PINTO DE HORSE\r\n>CARLINHOS CHUPA HORSE\r\n>CARLINHOS DA A BUNDA PRA 2050 DIFFERENT MEN"
]
