[
  "https://www.youtube.com/watch?v=DwZU2ulpkVU\r\n\r\n==MANDEM ESSE VÍDEO PRO CARLUXO!==\r\n\r\ncarlosbolsonaro.rj@gmail.com\r\ndep.eduardobolsonaro@camara.leg.br\r\nsen.flaviobolsonaro@senado.leg.br",
  "Bolsonaro não tem brio nem para mandar um cabo e um soldado para fechar o STF e o Congresso quanto mais mandar matar o Cula.",
  "Vai lá e mata então, sua bicha. Ou pague alguém para matar. Pare de tentar terceirizar o serviço. ",
  ">>3427621\r\nSe quisessem matar, já teriam matado ou poderiam vim a matar a qualquer momento. Só ver JFK, que apesar de não ser comparável como político, mostra o poder que o estado, maçonaria tem. Além do mais, acho melhor assim. Última coisa que quero ver é o cachaceiro virando mártir de esquerdistas.",
  ">pandememe usada pela esquerda pra meter no cu do Bolsonaro\r\n>Bolsonaro reduz impostos federais para amenizar a pandememe\r\n>governadores sobem ICMS para subir o preço das coisas nos estados e por no cu do Bolsonaro\r\n>Bolsonaro propõe nova tabela de ICMS para que governadores parem de por no cu do povo\r\n>governadores querem barrar a nova tabela pra continuar pondo no cu do Bolsonaro\r\nHUE, a joga do Bolsonaro é boa, se der certo ano que vem as coisas barateiam e a narrativa que tavam cosurando de \"Bolsonaro fez o preço das coisas aumentarem\" não pegará.",
  "Sai do chão, Peter.",
  ">>3427720\nQual estado aumentou o ICMS? ",
  "Se ele é suicidado vai virar literalmente um messias pra esquerda, kek.",
  ">>3429355\r\nDos 26, uns 22.",
  "Carlos aqui, já falei para você parar de ficar mandando merda pra mim e para o Guedes.\r\nSe continuar vou ser obrigado a falar com o N. para dar rangeban na sua região.",
  ">>3427448\r\n",
  ">>3427706\r\n>poderiam vim\r\nVocê é carioca?",
  ">>3427720\r\nQuerendo ou não, o povão comprou o discurso do Bolso. O que eu vejo de gente por aí colocando a culpa do preço das coisas, principalmente gasolina, no ICMS não tá no gibi. É realmente impressionante como as pessoas estão despertas até para tecnicidades tributárias hoje. Há 5 anos atrás ninguém tinha e mínima ideia de como funcionava os tributos muito menos de que merda era ICMS."
]
