[
  "Existe alguma forma de eu ainda crescer mesmo tendo 20 anos? \r\n\r\nO fator altura é algo que abala profundamente minha alto estima, sem tênis, tenho 1,71 gravado. Ainda há alguma forma de crescer? ",
  "Não. Aceite sua altura, tampinha.",
  "Senti.",
  "Auto-estima.\r\n>fixed",
  "Growth Hormone. Consulte seu médico.",
  "Compre as baseadas palmilhas de altura, agora mesmo!\r\n\r\n>vadias usam maquiagem \r\n<ninguém fala nada\r\n>piranhas bota silicone\r\n<ninguém fala nada\r\n\r\nTome a palmilhapill, eu não preciso pois tenho 1.83.",
  ">>3427441\r\nVocê só está na média. Tecnicamente você precisa usar sim. Pelo menos pra ter 1.88m.",
  ">>3427454\r\nSou alto, todos a minha volta falam que sou alto. Tenho certeza que não preciso disso.",
  "Não, bicha de merda.",
  "Tome tamoxifeno, talvez suas placas epifisárias ainda não tenham solidificado.",
  ">>3427481\r\nPere de dar atenção para autista.\r\n",
  "É relativamente difícil após os 18-19 anos. Se você tiver puberdade tardia, pode tentar arriscar natação e outros exercícios.\r\nA propósito: você fazia exercícios na adolescência? ",
  ">>3427639\r\nSim, fazia natação. \r\n\r\nSem ironia, tenho a articulação de alguém de uns 1,85m, o problema foi que eu tive que colocar duas placas metálicas na perna quando tinha 13 anos, meu femur estava com rachuras no encaixe com a bacia, o médico alertou que eu praticamente não cresceria mais depois daquilo e de fato, eu só cresci mais 6 cm depois de colocas as placas.",
  ">>3427675\r\nNo seu caso, apenas com cirurgia. Senti.\r\nVocê tinha uma boa alimentação? Acho que só com cirurgia mesmo.",
  ">>3427481\r\n>1.83m\r\n>Alto\r\n\r\nAposto que mora no merdeste.",
  ">>3427757\r\nSou do interior de Pernambuco e aqui é relativamente fácil encontrar Cleitons com 1,80. ",
  "Não. ",
  ">>3427441\r\nNecessito.",
  ">>3427441\r\nComprei uma dessas, foda-se.\r\n",
  "No brasil raramente uma mulher tem mais de 1.70. \r\n\r\nNão sei qual é o problema de ter 1.70 tendo em vista esse fato.",
  ">>3428585\r\nTenho 1,75 e regreto. É horrível ter menos de 1,80. Qualquer cara magrelo parece superior a você, mesmo você tendo barba e tal, muito horrível isso!",
  ">>3428621\r\n\r\nPor que tu vai ficar se comparando com macho? tu é viado? \r\n",
  ">>3428656\r\nDepósitos não te dão nem Oi, se tu tiver menos de 1,80.",
  ">>3427757\r\nSou do interior do Paraná.",
  ">1,71\r\n\r\nPoste os pézinhos, gostosa.",
  ">>3427902\r\n>>3428466\r\nTem uns maiores também, tem de 9cm de altura.",
  ">>3427441\r\n\r\n>não tomando a maquiagempil\r\n\r\nEu passo base e meu rosto fica bonito para caralho. As vadias adoram. ",
  ">>3427757\r\nt. 1,70 de altura.\r\nRetardado acha que 3 metros que é alto. Tenho 1,85 e sou mais alto que todo mundo, quem é mais alto que eu é um literal poste de 2 metros, coisa que raramente vejo. Sou do ES.",
  ">>3428680\r\n>muié\r\n\r\nPatético, anão.",
  "Existe. Mas não jogarei pérolas aos porcos.",
  ">>3428680\r\n\r\nSerá que é por isso que eu sou incel anão? ",
  "Tem uma cirurgia que eles quebram os ossos da perna para quando eles se regenerarem, eles crescem um pouquinho. Devo estar explicando isso feito um retardado, então tome essa imagem.",
  ">>3428737\r\n",
  ">>3428737\r\nForçou.",
  "Grohwt hormone não funciona se você não tiver deficiência de produção do GH. A demais, ele só iria funcionar também se suas placas epifisarias estivessem abertas. O que você pode fazer: alongamentos, natação e usar palmilhas.",
  ">>3428773\r\nForço apenas minha rola dentro de vagabundas. Chora mais, pele de panetone.",
  ">>3428815\r\nMinha pele é \"ok\", faço esfoliação com borra de café todos os dias e clareia muito as manchas. Mas usar maquiagem já é no mínimo incomum.",
  "Sinto a sua dor, anão. Tenho exatos 1.68m, tento ao máximo não pensar muito nisso mas não tem um fodendo dia que eu não fique imaginando como algumas coisas seriam diferentes se eu tivesse 1.80m ou mais. Creio que não exista nenhuma maneira de crescer muito, o melhor que você pode fazer é ter uma boa postura.\r\n\r\nÉ realmente uma merda ser baixo, já perdi a conta de quantos foras eu tomei de vadias com elas olhando para a minha cara e falando que não ficam com homens baixos, mesmo eu sendo da mesma altura ou maior do que elas. Minha \"sorte\" é que eu tenho um rosto bonito e um bom corpo, ainda consigo profitar alguma depósito de vez em quando mas sinto que se eu fosse 30% mais feio porém com 1.85m as coisas poderiam ser diferentes.\r\n\r\nEnfim, só nos resta aceitar esse fato e tentar viver com isso. ",
  ">>3428815\r\nOk, pele de mentirinha.",
  "Eu tenho 1,77 e não me atrapalhou em nada na vida, nem com depósitos. \r\nVocês são complexados demais, puta que pariu. ",
  ">>3429339\r\n>>3429339\r\n>>3429339\r\n>>3429339\r\nExato. Tenho 1,70 e estou enjoando minha vida, que é abençoada por Deus.",
  ">>3428858\r\nIsso é foda anão. ",
  "Cara, a média no Brasil é 1,70~1,75. Nem se preocupe com isso, é só ir pro mundo.",
  ">>3428680\r\nHue, que pescaria tosca.",
  ">>3428621\r\nTenho 1,73 e já comi mais de 50 civis. Mulher só liga assim para altura em aplicativo, e normalmente é a gorda que acha que merece o Thor dos Vingadores. Também tem o problema das depósitos que possuem (em média) entre 1,72-1,76. Como são altas demais para as meninas, e baixas demais para serem modelos, elas ficam com essa punhetação de que homem tem que ter mais de 1,80. Já saí com 4 que tinham de 1,77 para cima e elas foram incríveis. \r\n\r\nOp, sei que bate um complexo, mas não adianta, trabalhe com o que você tem, com toda certeza deve ter características que algum girafão gostaria de ter."
]
