[
  ">ganha um Nobel de física\r\n>apaixonado por forró\r\n\r\nE aí, pardinho pualistano, ajoelhe-se para o nordestino master race agora mesmo!",
  "Forró é extremamente parecido com ritmos europeus. O que tem demais? ",
  "Baseado. Apenas o melhor gênero de música brasileira de passagem.",
  ">>3427673\r\n>italiano \r\nMais próximo do paulispardo, do que nordestinigro...",
  "Italiano só vem pro Bostil pra fazer turismo sexual com as menores de idade do norte/nordeste, todo mundo sabe disso e que esse é o motivo dele querer visitar.",
  ">>3427685\r\n>do que do \r\nFix.",
  "Viver nessa merda, passando por lugares subdesenvolvidos e ouvindo esse lixo sonoro em literalmente cada esquina ninguém quer.",
  ">ele não sabe que forró é uma invenção americana\r\n>for all\r\n<para todos\r\nHide zoomerfios.",
  "Todo italiano é Brazilboo.",
  ">>3427689\r\nEu queria que um brasileiro rico de Pernambuco, ao lado de seu primo quatrocentão paulista do século passado, ambos portugueses puros sem sangue bostileiro, houvissem seus lacaios e escravos, dizendo que tem algo haver com eles, hue.",
  ">>3427709\r\n>ouvissem \r\nFix.",
  ">>3427698\r\nPerdi rude pra essa foto.\r\nEsse pardo ganhava dinheiro com o que mesmo? Ele só tirava foto com uma pose retardada.",
  ">E aí, pardinho pualistano\r\n>já sita o chad paulista sem nem ao menos e por nada\r\n>esse complexo de inferioridade\r\n",
  ">>3427728\r\n",
  ">>3427728\r\n>esse analfabetismo\r\nSenti. ",
  "Baseado, se o conhecesse apresentaria ",
  ">>3427728\r\n>cita\r\nFixed.",
  ">>3427766\r\n>>3427772\r\n",
  ">>3427709\r\nPau no cu de ambos. Se eles não ligassem apenas pra grana e em manter a escória na coleira, teriam evitado a miscigenação. ",
  ">>3427777\r\nVocê seria o primeiro a não existir, Cleyton Wagner da Silva Santos.",
  ">>3427798\r\nProjete mais, merdestino. ",
  "Eu escuto a Rai rádio, rádio pública italiana. E lá todo domingo tem um programa que toca música brasileira de todos os gêneros. O locutor até entrevista pela internet alguns cantores daqui. O europeu é muito antenado em outras culturas.",
  ">>3427683\r\n>esse comentário",
  ">>3427858\r\nBrasileiro é muito vergonha alheia. A inclusão digital já estabilizou, mas ainda são carentes. É surreal comparar o brasileiro padrão com os gringos, nem literais crianças são assim. ",
  "Quanto mais inteligente, mais idiota.",
  ">>3427702\r\nIsso é lenda. Forró vem termos europeus como forbodó e faux bordeaux. Junto com o baião, é um dos legados culturais dos portugueses no nordeste colonial. Os gêneros musicais ancestrais  do forró existiam já na idade média galego-portuguesa.",
  ">>3427941\r\n>muh nordeste é branco\r\n>muh música nordestina tem raízes brancas\r\nMerdeste Internet Defense Force, Severinos defendendo o indefensável. O nordeste não é branco. Não há brancos, não há herança portuguesa. Aqui só tem Cleiton pardo.",
  ">>3427941\r\n>esse bluepillado",
  ">>3427683\r\n>forró \r\n>luiz gonzaga\r\n",
  ">>3427728\r\n>sita\r\n",
  ">>3427683\r\n>O que é Baião?",
  ">>3428027\n>rei do baião, então só tocava baião\nPerdi pro carioca. ",
  ">>3428063\r\n>esse merdestino em controle de danos",
  "Vamos louvar o melhor gênero. Postem as melhores. \n>2 anos sem são joão\n>2 anos sem dançar coladinho com uma pardinha cheia de molejo até o sol raiar\nA pior parte de toda a pandemia. ",
  ">merdestino\r\n>acha que é gente",
  ">>3428013\r\nNão disse nada sobre o nordeste ser branco. Que os portugueses influenciaram a cultura nordestina, especialmente no sertão e nas classes médias e altas das cidades costeiras é fato. Se você discorda, então prove que estou mentindo. ",
  "Patrício.\r\nForró é bom demais.\r\nForró, caipirinha, paçoca, cocada, mulher ancuda e fogueira de festa junina. Quem não gosta disso não é homem.",
  ">>3428184\nForró é tão baseado que até o estilo universitário é 10/10.",
  "Óbvio que ele está falando dos clássicos, não dessa merda de forró eletrônico de hoje em dia.",
  ">>3428161\r\nVou acrescentar algo para evitar a bunda ardida: Não duvido de você quando diz que aí onde quer que você viva só haja Cleitons. Só que Cleitons hoje são mais numerosos do que eram no início do século passado. Os nordestinos miscigenados, mas de fenótipo brancoide, eram mais presentes  tanto na costa quanto no sertão e estes é quem carregavam de geração em geração essa herança dos portugueses coloniais. O nordeste atual foi cleitonizado da mesma forma que outras partes do Brasil. Jamais hoje em dia surgiriam nomes como Ariano Suassuna, Graciliano Ramos ou o movimento armorial. O nordeste do século XIX e XX ainda conservava coisas antiquíssimas do mundo do império português como o sebastianismo, o moralismo de Antônio Vieira e contos de Gonçalo Trancoso. Você não conhece essas culturas e costumes porque você não faz parte dessas populações. Se ter dna 100% europeu fosse requisito para conservar qualquer coisa dos colonizadores ibéricos, então não haveria legado algum dos espanhóis na América hispânica.",
  ">>3428013\r\n>essa burrice ",
  ">>3428382\r\nAnão, isso foi. No pretérito. O nordeste tinha tudo pra dar certo e foi cleitonizado.\r\nOs brancos e a cultura branca foram apagados, só sobrou Cleiton aqui, meua migo.\r\nÉ claro que eu queria que pudéssemos voltar ao tempo e ter um nordeste mais branco.\r\nImagina uma Prectoador branca?",
  ">>3429514\r\nA única herança aqui é da Cleitonlândia, Severino.\r\nArrocha no talo, forró de gosto duvidoso, cultura empobrecida e miscigenada.\r\n",
  ">>3428382\r\nE o que aconteceu com os nordestinos brancos?",
  ">>3430282\r\n>nordestinos brancos\r\nForam embora ou se retiraram para condomínios fechados.\r\nVocê raramente os vê na rua.",
  ">>3430344\r\nSó na sua favela.\r\nO nordeste é branco!",
  ">sonha em visitar o Brasil\r\nÉ só Ítalo-brasileiro.\r\n**Hoje é dia de...**",
  ">>3427681\r\nPrincipalmente com o polka."
]
