[
  ">carro \"popular\" custando mais de 60k\r\n>gasolina custando um absurdo \r\n>salário médio do brasileiro é menor que 2k \r\n\r\nComo esse pessoal consegue andar de carro, caralho? O que mais tem é pobre (da minha idade, 23 anos) andando de carro. E carros \"razoáveis\", não fuscas e corsas da vida.\r\nPuta merda, será que o salário médio é maior que 2k e eu que sou um pobretão de merda (ganho 1,8k) ou toda essa gente literalmente para de comer para bancar carro? \r\n",
  "Quem ganha 2k anda de moto, ônibus ou carro '''bem''' usado.",
  "A maioria se endivida parcelando em vários anos.",
  "Anão... quem tira menos de R$ 10k por mês é literalmente pobre, sem brincadeira.",
  "Eu ganho pouco mais de 1k e mal consigo me manter no mínimo do mínimo.\r\nMoro com meu pai, pago só energia que é por volta de 130. E a água que dá R$30,00 da minha parte.\r\nNão como depósitos de porra pois sou autista e não saio pra lugar algum. O que mais gasto do salário é com albumina e mensalidade do ginásio de musculação.\r\nQuero comprar um cachorro para meu mestre raça, mas vou ter que juntar grana por uns 6 meses pra conseguir comprar uma razoável de R$2.000,00. \r\nComo caralhos dá para manter uma vida com aluguel, esposa, filhos, um carro e ainda não passar fome?\r\n\r\nSer pobre brainlet é um caralho nabanesco enfiado no meio do cu.",
  ">>3427157\r\n>faça em 60 parcelas de mil, o que só dá 50% da sua renda\r\n>pague milão até quitar tudo\r\n>profit?",
  "Anão, já ouviu falar em parcelamento, consórcio e financiamento?\r\n\r\nO que mais tem é gente da sua faixa etária pagando isso e pousando por aí de carrão, pouco importa o preço final, o bostileiro médio não liga para isso, se a parcela for de 200 ~ 300 reais por mês então cabe no orçamento.\r\n",
  ">esse OP totalmente desconectado com a realidade do bostileiro",
  ">>3427203\r\n",
  ">>3427266\r\nBaseado OP gringo. Deve ser portugueix.",
  ">>3427252\r\nSim, anão, mas isso pra mim é um absurdo. Eu pago tudo à vista. Odeio me envolver em dívidas e sempre tenho uma reserva razoável. \r\nComo as pessoas conseguem ligar o \"foda-se\" para sua vida financeira e fazer essas loucuras? Caralho. \r\nE se der uma merda? E se perder o emprego? \r\n",
  ">>3427268\r\nO outro anão está certo, um ranking disse isso...",
  "\"Eu dou risada quando o preço das coisas aumenta. Quem ganha menos de 100 mil reais por ano, não deveria ter carro novo nem comer carne todo dia.\" \r\n\r\n- Anão funcionário público de alto escalão",
  ">Como esse pessoal consegue andar de carro, caralho? \r\nFinanciamente em 60 meses (5 anos) onde quando o cara finalizar, vai perceber que gastou o preço de 3 carros pra ter 1 carro onde ele agora vale metade por conta da desvalorização e porque já lançaram novas versões... A vida é cruel, meua migo.",
  "As coisas, já há décadas, estão caras e ruins, e vão piorando, exatamente por conta dessa pobraiada burra. Por que você acha que ainda existem pobres no Brasil? É tudo por conta da pobrice dentro deles.",
  ">>3427286\r\nKek. Ainda bem que eu não sou o único que replica essa frase dos 100 mil reais por ano.",
  ">>3427284\r\n",
  "Quem recebe menos de cem mil por ano não pode ter carro, isso apenas é um reajuste à realidade e normalidade. O questionamento será: a normalidade será capaz de impedir que o bostileiro financie esses carros com esses preços?",
  "Ganho 10k e não consigo comprar um fodendo carro pra mim. Fode não. ",
  ">>3427275\r\nEu me lembro de ter pago meu celular á vista...me lembro do cara e da moça da loja, que se chama JJ Mahfuz, que estavam me vendendo, tentando me enfiar promocões de parcelamento, não porque não gostassem de alguém que pagasse á vista, mas por estarem desacreditados mesmo...",
  ">>3427312\r\n>promoções\r\nFix.",
  "Ninguém que ganha 2k compra carro zero. No máximo um usado financiado em incontáveis parcelas.",
  ">>3427275\r\nAí eles dão calote. A questão aqui é que nós normalmente pensamos como brancos ou brancos honorários, enquanto a pobraiada pensa como africanos subsaarianos (e judeus fazem malabarismos com as dívidas).",
  ">",
  ">>3427330\r\nE até o Fusca e o Chavette andam populares ultimamente e estão caros como a foda, por serem itens de coleção... \r\nO carro de pobre é o Uno e o Civi usado ano 2008, geralmente, já que saem só 30 mil...",
  ">>3427275\r\nO bostileiro médio não pensa nisso, vivem mês entrando mês já no negativo, ou seja, quem ganha 2k estende esse salário vivendo com crédito e amplia esse gasto, o que deveria ser uma vida de uma pessoa consumindo 2k passa a ser 4k.\r\nMesmo que se afunde em uma bolha de dívidas. \r\n\r\nEu sou que nem você, prefiro pagar tudo avista principalmente quando tenho descontos e crédito apenas para ampliar minha margem de crédito, e deixar de porto seguro para um último caso extremo.\r\n",
  ">>3427352\r\nO Brasil poderia ter seu carro nativo, foda-se se ficasse um \"Positivo Móvel\"...",
  "FAR CRY 6 Em Busca de Anton Castillo!",
  ">>3427386\r\nA questão do carro popular acessível, foi uma luta ardua do Hitler e do Henry Ford...",
  ">>3427352\r\nAnão, existe uma infinidade de carros seminovos no OLX nessa faixa de 35mil, que qualquer Severino da vida pode dar entrada de 10mil e financiar o restante em 60x pagando 350 reais por mês.",
  "Posso dar dois exemplos reais, um do meu local de trabalho e outro do meu irmao:\r\nLocal de trabalho\r\n>colega de trabalho tem um carro velho mas ok que atende ele nas necessidades do dia a dia\r\n>vende o carro e compra um carro top de linha usado por status\r\n>financia em um milhão de vezes\r\n>3 meses depois quebra alguma merda aleatória no carro e ele tem que pagar 1k pra consertar\r\n>pouco tempo depois quebra outra coisa e ele tem que pagar mais 500\r\n>o carro bebe muito mais combustível do que o anterior\r\n>ele comentava que já não sobrava nada do dinheiro dele antes de trocar de carro, agora ele basicamente vive com a corda no pescoço por causa do carro\r\n>poucas semanas atrás ele estava olhando uma bicicleta elétrica pra ir e voltar pro trabalho\r\n\r\nAgora o exemplo da minha família:\r\n>irmão com inteligência de um somaliano\r\n>trabalha com comércio numa área que as vendas são extremamente sazonais\r\n>compra um carro zero financiado, sem ao menos dar entrada\r\n>não consegue pagar as parcelas, vende o carro tomando prejuízo\r\n>compra uma moto bastante boa zero financiada, sem ao menos dar entrada\r\n>não consegue pagar as parcelas da fodendo moto\r\n>tem que vender a moto tomando prejuízo novamente\r\n>compra uma outra moto da mais barata que tinha e essa não tem problemas em pagar\r\n>a esposa dele engravida\r\n>a esposa dele tem que vender o carro dela pra sustentar o catarrento\r\n\r\nO brasileiro médio não pensa no longo prazo e acha que o futuro depende exclusivamente do futuro, com zero impacto das decisões que ele toma no presente pra construção do futuro.\r\nPica levemente relatada. ",
  "Creio que eu que metade dos brasileiros está no SPC/Serasa e a outra metade está endividada.\r\nDeve sobrar 1% que não se enquadra nesses cenários, como eu.\r\nMesmo tendo condições, eu não financio um apartamento por medo de não conseguir pagar no futuro, imagina a bosta de carro então.\r\nMelhor juntar por alguns anos, investindo no tesouro.",
  "Está complicado mesmo, esses dias eu comprei um Gol 2006, e o preço de tabela está quase 21 mil reais, é de cair o cu da bunda, um carro de 15 anos atrás custando mais de 20 mil reais. Só comprei por seu um carro bastante confiável e estar com medo dos preços subirem mais ainda.",
  "Eu alugo carro quando quero ir para muito longe. Não passa de 3k por ano, contando gasolina, pedágio e um ou outra batidinha que exigem uma taxa do seguro.",
  ">vão continuar comprando\r\n\r\nPois é.",
  "é_só_não_ser_pobre.gif",
  ">>3427331\r\n>realidade",
  ">>3427590\r\nIsso.",
  ">>3427932\r\nNão importa o quão caro a gasolina possa ficar, a pobretaiada ainda comprar carro e gasolina por causa de muuuuh status.\r\nE pode printar, depois desse aumento nunca mais vai ficar a baixo de 4 reais, no Brasil nada abaixa de preço, apenas as calcinhas.",
  "E minha família quer que eu, anão desempregado, venda meu carro velho (16 anos) pra comprar um novo que seja mais \"moderno e seguro\". Bicho, eu mal tenho dinheiro pra pagar gasolina. Maior arrependimento foi não ter '\"tentado'\" vender na pandemia e metido em crypto. Fipe pagando 15k, mas do que eu comprei.",
  ">carro \"popular\" custando mais de 60k\r\nNinguém compra carro zero. Com 20k você compra um carro aceitável, ou até menos. Depois é só financiar em 300 mil vezes, a parcela não vai sair nem 500 R$. Fora isso, muita gente não paga os documentos do carro. \r\n>salário médio do brasileiro é menor que 2k\r\nSim, e o brasileiro médio não tem carro, veja quanta gente no transporte público. Quem tem carro ou ganha mais de 3k livre, ou é casado e divide as despesas com a esposa, ou recebe ajuda dos pais, seja literalmente recebendo uma pensãozinha ou morando com eles. Muita gente espera receber as férias e décimo terceiro pra dar entrada no carro.\r\n>toda essa gente literalmente para de comer para bancar carro?\r\nÉ mais ou menos isso, a maioria das pessoas come carne uma vez por mês pra poder ter carro. Indo de bicicleta pro trabalho economizei 4k, emagreci, chegava mais rápido e me estressava menos. Se bicicletas elétricas fossem mais baratas, seria o melhor de todos os mundos. O brasileiro gasta em média 2h por dia no trânsico, e mora em média a 8 km do trabalho. Dá pra fazer 8km de bicicleta em 25 minutos facilmente, de bicicleta elétrica você faz em 20 minutos sem nem se cansar. ",
  ">>3428193\r\nAnão, no Brasil tem 100 milhões de veículos emplacados, o que inclui caminhões, reboques, motos, etc.\r\nSe você considerar que veículos de passeio e motos são 70-80 milhões, um em cada três ou quatro brasileiros tem veículo. ",
  ">>3428193\r\nBaseadíssimo, eu cheguei a olhar algumas bicicletas elétricas, mas as mais baratas ficavam na faixa dos 4-5k. Basicamente o preço de uma moto, apesar de ter o custo de manutenção praticamente zero.\r\nSe existissem umas motos elétricas decentes e baratas no Brasil, eu compraria sem pensar duas vezes. ",
  "OP, repita comigo: carro no Brasil não é meio de transporte, é sinal de status.\r\nQuando você entender isso, tudo fará sentido.",
  ">>3428193\r\n>O brasileiro gasta em média 2h por dia no trânsico, e mora em média a 8 km do trabalho.\r\n>scq gasto 5h por dia no trânsito\r\n>moro em média a 35km do meu trabalho\r\n\r\nAlguém me mate, não aguento mais pegar transporte público. E olha que eu ganho 5K.",
  "Tudo esta tão caro que o bostil vai trocar de moeda em breve. Só aguardar.",
  ">>3428405\r\nEu fecho com o Baseado Renminbi.",
  ">>3428405\r\nVamos voltar pros baseados mi réis?",
  ">>3428234\r\nOu seja, o brasileiro médio não tem carro, hue. Desses 70-80 milhões, considere que várias pessoas tem mais de um veículo. \r\n\r\n>>3428263\r\nSão caras, mas quando você não precisar mais dela vai revender por preço igual ou superior ao que pagou. \r\n\r\nhttps://sp.olx.com.br/sao-paulo-e-regiao/ciclismo/bicicleta-eletrica-940177353\r\n\r\n>paga 2500\r\n>usa por um ano\r\n>revende por 3k \r\nEm um caso ruim:\r\n>paga 2500\r\n>usa por um ano\r\n>revende por 2000\r\n>500/12 = 41\r\n>literalmente 41 R$ por mês \r\n\r\n>>3428352\r\n>desperdiçando 20% da sua vida no transporte público sem nem ao menos\r\nPor que não vai morar mais perto? Mesmo que seja mais caro, você tem que considerar que é o preço da sua vida. ",
  "Se afundam com essas dívidas e na hora de dividir a conta saem de fininho para não pagar. Por isso virei um recluso social, essa história de ir em bar de galera sempre dá merda.",
  "Tudo financiado, onde trabalho todo mundo está afundado em dividas com o judeu. Bostileiro gosta de pagar juros.",
  ">>3427665\r\nE nunca viver de verdade, estou com 32 anos e estou pior que você, entrei na bolsa antes da pandememe e perdi dinheiro em esquema de pirâmide.",
  ">>3428581\r\n>caindo em esquema de pirâmide \r\n>entrando na \"bolsa\"\r\n>32 anos\r\n>tem que gastar o dinheiro e viver, mêo, você pode morrer amanhã \r\nSó falta falar que está vacinado. ",
  "Não entendo essa necessidade absoluta por veiculos novos, tenho um Honda Civic 2004 EX que atende todas minhas necessidades.\r\nNaturalemente há desejos e sonhos, mas porra tem anão com 19~~20 anos financiando carro novo, levando 1 carro pelo preço de três, compra um usado velho a vista mesmo, quando tiver obtido sucesso na carreira você pensa em ter luxos.",
  ">>3428649\r\nZoomers são naturalmente imediatistas e consumidores desenfreados, sem contar que a maioria vive pela \"vida social\", é o mesmo cenário do pobre que compra um celular de 4000R$, mas não gasta um centavo para rebocar as paredes da própria casa, é tudo por \"ostentação\".",
  ">>3428529\r\nNão é bem assim, anão, praticamente metade do valor de uma bicicleta elétrica é a bateria de lítio e a tendência é só ela decair conforme o tempo. Se bem que, como essa tecnologia é bem incipiente, é bem provável que o brasileiro não saiba disso no médio-curto prazo. Mas mesmo assim é uma coisa pra ter em mente. ",
  ">>3428529\r\nEu trabalho no fodendo Itaim, qualquer bairro próximo é uma fortuna e eu também gosto da minha cidade atual, infelizmente.\r\n\r\nOutro ponto, é que eu não pretendo continuar na mesma empresa durante muitos anos, então não valeria a pena.",
  ">>3428581\r\nTem que ser muito burro pra cair em esquema de pirâmide em pleno 2021. Se bem que isso é uma coisa bem interessante: outra coisa que o brasileiro médio adora são esquemas de pirâmide. Eu lembro que um colega de faculdade estava tentando empurrar os outros nessa merda, isso porque era um curso de engenharia, hue. ",
  ">Guedes entra no Governo\r\n>teve a ideia de controlar a inflação do segundo jeito possível, deixando o dólar livre.\r\n>tudo no Brasil é baseado no dólar, importamos tudo de tecnologia.\r\n>pra melhorar a Petrobrás deixam ela corrigir os preços pelo dólar\r\n>dólar alto, tudo alto.\r\n>seca, pandemia, governos \"esquerdistas\" Europeus sabotando o que pode.\r\n\r\nAh, vai a merda, porra! Deixa o Lula voltar pra ficar lindo de novo!  Maconha e aborto liberado, tudo de degeneração pra criança aprender aos 5 anos, deixa o Brasil morrer de vez!",
  ">>3427203\r\nEntão 98% do Brasil é pobre.",
  ">>3427252\r\n>200\r\n>300 \r\n\r\nMeua migo, meu primo que é vendedor de carro vende gol capado por 60x de R$ 1800,00.",
  ">>3428729\r\nParabéns, agora você descobriu que mora em um shithole fodido. O Bostil só não é pior, pois aqui os banqueiros fazem a festa dando crédito a rodo para fodidos. Mas até isso está para acabar. ",
  ">>3428682\r\nNinguém sabe disso, kek. É só colocar no anúncio que é só pegar e rodar.",
  ">>3428766\r\nMeus lados. Estou pensando em pegar uma moto elétrica, de quebra eu iria \"abastecer\" ela no trabalho, mas não tem nenhuma decente nessa porra desse Bostil.\r\nLá na China tem até uma da Honda, fode não. ",
  "E só tomar a cavalopill e parar de sofrer.",
  ">>3427157\r\n\r\n>Sou pobrefag\r\n>R$1300 por mês\r\n>R$140 de luz e R$50 de água\r\n>R$80 de internet\r\nR$500 num fodendo aluguel\r\nR$200 de compras\r\n> me sobra R$200\r\n\r\n>terei um filho e cuido de minha esposa em casa pois não permito ela trabalhar, ela vive para me servir e cuidar da casa.\r\n\r\nquem geleia?\r\n\r\ne ainda vou juntar dinheiro pra compra meu carro e uma casa de 30K com financiamento pela Caixa econômica",
  "Eles conseguem isso pois se metem em financiamentos que endividam até seus netos.",
  ">>3429436\r\n>\r\n>\r\n>comprar",
  ">>3429436\r\n>200 de compra por mês\r\n>casa de 30K\r\nO gordão esqueceu de tomar a insulina.",
  ">>3428190\r\nta dando mole, anão, financia que a longo prazo vale mais a pena, carro velho você gasta mais com gasolina e mecânico. Os carros mais novos são mil vezes mais econômicos e estão dando quase nulos problemas mecânicos. \r\n\r\nVenda esta carroça.",
  ">>3429498\r\nVou vender uma casa da minha velha e dar entrada com metade do dinheiro na minha nova casa, anão, financio o resto pela Caixa para casa e o resto do dinheiro da casa fico para tirar carteira e comprar um fodendo Honda Civic 2014.\r\n\r\n>não sou gordo, peso 65kg, ectomorfo.",
  "Família, OP. ",
  ">eu com 16 anos\r\n>irmã quer comprar um carro usado por 9k\r\n>quer que eu coloque no meu nome pois o nome dela obviamente está sujo\r\n>entrada 6 mil + trocentas parcelas\r\n>não tem os 6 mil da entrada, então vai parcelar também\r\n>resumindo, ela teria de pagar, durante 12 meses, mil reais (parcela do carro + parcela da entrada)\r\n>digo que se ela juntar esses mil por 9 meses ela já tem o carro a vista\r\n>ela começa a dizer que eu não quero fazer um favor pra ela\r\n>ela diz que ela precisa do carro pra agora\r\n>pressão psicológica e emocional\r\n>não vou na dela, recuso\r\n>4 anos depois\r\n>não comprou o carro\r\n>não juntou pra pagar a vista"
]
