[
  "Você gostaria de fazer parte de um grupo de amigos como uma família?\r\n\r\nEu só queria ter uma vida social assim, não precisa ser nada mais descolado que isso. É pedir muito?",
  "Sim.",
  "Sim. Quem diz que não está copando.",
  "Não. Eu gosto da minha individualidade e privacidade. Amigo é pra marcar algum dia e jogar conversa fora. Morar, não.",
  ">>3427345\r\nJá quis, já fiz, mas nada é tão simples, permanente e imutável que nem uma sitcom. No meu caso, percebi que achava que iria suprir necessidades internas com amigos, drogas ou família. Sempre transitei entre muitos grupos de amigos mas nunca tive um 'fixo' que nem esses círculos romantizados em séries. Ficava mal por não me aceitarem, me decepcionava por não me encaixar ou me entristecia quando me mudava de cidade e perdia círculos de amigos. Pura atitude de gado. \r\nDepois que você aceita que nossa consciência chegou e vai partir sozinha desse mundo, a solidão vai diminuindo e a introspecção vai aumentando. Você passa a sentir e apreciar sua própria companhia, e valoriza ainda mais os breves momentos que escolhe passar com bons amigos. Hoje em dia inexiste minha necessidade de sair de casa pra socializar como hobby, em festa ou bar dando rolês. Vez ou outra acontece por força da circunstância, happy hour do trabalho ou encontrar algum amigo de longuissima data. Ai vale a pena. Mas tenho pena dos boomers que vivem de ir festa sertaneja para pegar muié.**Claro que também tem seus méritos.**",
  "Isso não existe.",
  "Sim, mas na vida real, quando se junta muitas pessoas, muito drama acontece.",
  ">>3427377\r\nBaseado anão mafioso.",
  ">>3427377\r\n\r\nMáfias são 8/80. Ou você se garante como um dos mais próximos ao chefe ou você é o chefe. Porque se for pra ser os da outra extremidade da ponta, você só serve de massa de manobra e capacho... lembra como o Tony mandou o Silvio explodir o restaurante do Artie e todo mundo sabe disso menos o próprio Artie? Todos falando disso no fodendo churrasco, com o Artie lá, e ele mesmo não sabe que foi o Tony quem mandou.\r\n\r\nÉ desse jeito...",
  "Não.",
  "Eu faço porque cresci com eles. Atualmente estou meio afastado por falta de vontade. Também se ofenderam quando deixei o powerlevel escapar quando tentaram me empurrar uma mãe solteira.",
  ">amigos adultos\r\n>disponíveis pra se encontrarem e se divertirem a qualquer momento\r\nKek, só na ficção mesmo.",
  ">>3427377\r\n>>3427532\r\n>máfia\r\n>2021\r\nKek. Como tem gente burra nesse mundo mesmo.\r\nTodo mundo é rato hoje em dia, ninguém quer virar um homem feito. Todo novo homem feito é usado como bode expiatório. Quando você vira um homem feito, a primeira coisa que acontece é algum capo te caguetar pro FBI e empurrar um monte de merda que a família fez pra dentro do seu cu.\r\n",
  "Zabumba.",
  ">amigos adultos\r\n>disponíveis pra se encontrarem e se divertirem a qualquer momento\r\nKek, só na ficção mesmo.",
  ">>3427641\r\nA maioria dos meus amigos trabalham por 12x36.",
  "Bisnaga.",
  ">>3427641\r\nRealmente, na teoria são nerdões, mas no tempo livro estão sempre socializando ao invés de autistarem. ",
  "Sim, é pedir muito. ",
  ">>3427345\r\nSim."
]
