[
  "Você é o criador da sua própria realidade. Como disse Immanuel Kant, “sabemos a priori das coisas apenas o que nós mesmos colocamos nelas.” O que ele quis dizer é que a própria realidade não existe. Isso ocorre porque somos todos sujeitos ativos e transformamos a realidade de acordo com a nossa própria experiência. Não há uma única realidade que nos influencia. Portanto, não somos escravos de nossas circunstâncias. Somos responsáveis ​​pelo que nos acontece. Portanto, toda experiência é uma repercussão, um retorno de nossos pensamentos, de nossos estados emocionais e das atitudes que decidimos adotar em todos os momentos. \r\n\r\nDependendo de quão receptivo você é, pode descobrir que atrai situações mais benéficas ou prejudiciais para sua vida. Na verdade, dependendo do seu grau de abertura e onde você concentra sua atenção, você atrai experiências que estão de acordo com a energia que você coloca em seu ambiente. Isso também acontece internamente. Você enfraquece e contrai doenças com mais facilidade se seus pensamentos o levam a acreditar que você é um fantoche das circunstâncias e que não pode fazer nada a respeito. \r\n\r\nVocê não é um escravo de seus pensamentos ou emoções. Você constrói e molda sua própria realidade. Você é o arquiteto de sua própria experiência. Você está disposto a assumir essa responsabilidade? Reaja. \r\n\r\nCom isso chegamos a seguinte conclusão; **responda este fio ou sua mãe morrerá hoje à noite.**",
  "kkkkkkk vai transa mlk\n<tinyboard ban message>O USUÁRIO FOI JOGADO AO MAR POR ESSA POSTAGEM</tinyboard>",
  ">>3427099\r\nBaseado, kek.",
  "Não leiam a parte do texto que o macaco escondeu.",
  ">>3427130\r\n>>3427099\r\n",
  "Não foi isso que Kant quis dizer, mula.",
  ">>3427353\r\nDiscorra. ",
  "Kant era burro, mas por falar difícil as pessoas pensam que ele falava algo decente.",
  ">>3427412\n",
  "Leia Kant e pare de passar vergonha, anão.",
  "Espera aí, você está me dizendo se eu acreditar que vou ganhar na mega sena, mas acreditar muito mesmo e toda vez vou apostar com fé mesmo, eu vou acabar ganhando na mega sena? É isso? Já que moldei minha realidade.",
  ">>3427504\r\nExatamente isso. Veja bem, homens que pensam serem mulheres acabam realmente virando mulheres. É tudo uma questão de mindset.",
  "O que ele está dizendo com a frase  “sabemos a priori das coisas apenas o que nós mesmos colocamos nelas.” é que a verdade absoluta das coisas não é conhecida."
]
