[
  "Qual é a melhor ordem para assistir a esse desenho chinês? \r\n\r\nAssisto o de 2003 e depois o de 2009? Ou somente o de 2009? E como os filmes se encaixam na cronologia?",
  ">desenho\r\nCresça, criança. ",
  "Apenas o de 2009.",
  "São dois desenhos separados, anão.\r\nO de 2003 alcançou o mangá, então seguiu um rumo diferente. Do meio em diante é totalmente diferente da história do mangá.\r\nO de 2009 é quase totalmente fiel. \r\nRecomendo que veja os dois.\r\n",
  ">>3427231\r\nMas o 2003 fica bom mesmo tendo fugido do mangá? Se for pra ver fanfic tem que ser algo muito bom.",
  ">>3427253\r\nO de 2003 é mais tenso e dramatico. O de 2009 já é mais leve, se puder veja os dois, se não só o Brotherhood.",
  ">>3427314\r\nEntendi. Obrigado, anão entendedor.",
  "==O 2003 É MUITO MELHOR, E PAU NO CU DE TODO MUNDO==",
  "Assista o de 2003 até uma parte bem triste e tensa, mais ou menos no começo. Ele é bom para pegar nos fee-fees e depressivo como a foda, mas pode acabar sendo uma jornada desnecessariamente longa e cansativa, então após aquela parte é opcional e eu não recomendo. Depois leia o mango se quiser, é opcional. E finalize com o de 2009, que é a maior mestrepeça.",
  "O BH é basicamente o mesmo anime original, mas é bem mais fiel ao mangá. A versão original tem muito filler, e só alguns episódios valem a pena.",
  "A depósito que escreveu esse mangá não sabe escrever shonen e lutinhas, tanto que a parte ruim do Brotherhood é o final onde acontece as lutas e o Ed vence literalmente pelo poder da amizade. Enquanto o final de 2003 que foi escrito pelos roteiristas da Toey é mais dramático porque eles interpretaram a obra melhor do que a própria criadora.\r\n\r\nO desenho começa com referências ao conflito e a invasão dos EUA ao Iraque (tanto que o mangá foi lançado pouco depois do atentado), críticas ao chauvinismo da América, criticas a xenofobia, ao colonialismo. Referências hermetistas, bíblicas, filosóficas, Freud, Nietzsche, Dante Alighieri.\r\n\r\nE termina igual Power Ranges, vai tomar no cu! Acho que a depósito tinha acabado de sair da faculdade e botou tudo que ela considerava inteligente, mas não soube desenvolver. ",
  ">>3427480\r\nA questão é que esses episódios que valem a pena valem a pena.",
  ">>3427483\r\nNa verdade ela não sabe escrever finais.\r\nTodo mangá dela tem final cagado, até mãe fodendo silverspoon que não tinha como sair errado.",
  ">>3427350\r\nNão faça a cagada de começar pelo Irmandade. Comece pela primeira dezena do de 2003, é uma experiência única."
]
