[
  "Jesus Cristo, me perdoe.",
  "O mundo jaz no benigno.",
  "1 bilhão de efeitos.",
  "E isso é corpo de homem ter?",
  "Posta mais dessas merdas aí, OP.",
  "Sem perdão para bichas. Vai queimar no fogo do inferno. ",
  ">>3427233\r\n>>3427235\r\n>>3427232\r\n>>3427220\r\n>esses IDs verdes",
  "Que bom que começou a transição cedo, fico feliz por ela!",
  ">>3427232\r\nMisericórdia, aí tem pinto mesmo?",
  ">>3427248\r\nChegou o daltônico. ",
  "Tem mais peito que minha namorada, vai tomar no cu.",
  "É esse trambolho masculino que você quer, anão?",
  ">dizem que travecos são travecos de nascença e não existe propaganda pro-travecagem\r\n>2 anos sem aula e passando o dia na internet é o suficiente pra transformar um moleque em traveco\r\nRealmente te faz pensar.\r\n\r\n",
  ">>3427285\r\nImagina a altura dessa porra.",
  "Foderia beijando, sem remorso.",
  "Estão cada vez mais gostosas essas trapzinhas, ô glória!",
  "De onde você tiram que esses travecos que ficaram gostoso vai liberar pro BETA?\r\nSão iguais a vadias, porra. O homem normal pra ela é invisível.",
  ">>3427316\r\nPegaria no câmbio de carne se ela pedisse também? ",
  ">>3427322\r\nEnquanto as vadias então cada vez mais boggadas.",
  ">esse maxilar\r\nBicho...",
  ">essa cara de \"me mata\"\r\nTodo viado já perdeu o rumo da vida.",
  ">>3427329\r\n>implicando que essa aberração é uma mulher de verdade",
  ">>3427329\r\nCharlie Sheen foi vitaminado pela Mia Isabella, um dos mais lindos tacapes da industria pornô.\r\nSó não dá pra saber se ele bundou ou comeu ela.",
  "Jesus irá te perdoar se compartilhar com os anões o nome de guerra desse cara.",
  "Isso é homem puro, bicho.",
  "Tá fornicação esse mundo... imagina o desgosto do pai...",
  ">>3427285\r\nEsse corpinho mata o homem de bem. ",
  "Bah, adianta não.\r\nOlha pra isso aí, nunca fica 100%.\r\nDeixa essa porra quieta, se ilude quem acha que traveco não tem a mesma mentalidade e defeitos de personalidade e caráter que merdalher.",
  ">>3427329\r\nTravecos tem problemas mentais, vadias com problemas mentais **ou barangas, é claro** são as únicas que liberam para os betas.",
  "Esse fio serve de aviso para os anões que planejam ter filhos. Lembre-se, você pode ser o pai dessa criatura abissal.",
  ">>3427209\r\n\r\nEu não dou em cima de viadinho não, sou um homem de respeito. \r\nMas se ele se oferecer pra chupar minha piroca e me dar esse cuzinho de gay apertado dele, eu não nego. Tenho minhas necessidades e Deus sabe disso.",
  ">AHAHAHAH, O QUE É AQUILO ALI PENDURADO?\n>E isso é corpo de homem ter?\n>Que bom que começou a transição cedo, fico feliz por ela!\n>Estão cada vez mais gostosas essas trapzinhas, ô glória!",
  ">>3427464\r\nBASEADO!",
  ">>3427464\r\nKek.",
  ">>3427334\r\n\r\nSem duvida alguma.",
  "Mais um fio de traveco fora da sexta. E o que a moderação vai fazer? Aplicar um banzinho de 24 horas e feijoada. Logo mais teremos outro e outro e outro, até chegar a sexta feira de novo, e a merderação passando a mão na cabeça.",
  ">>3427285\r\nPode ter certeza que sim.",
  ">>3427357\r\n''La creatura''.",
  "BICHAS.",
  ">>3427531\r\nMesmo sabendo que tem SIDA, eu daria uma mamada."
]
