[
  "Qual o futuro do Brasil? O que vê para o país daqui a 30-50-80 anos? ~2050-2100? Algum anão futurologistafag?",
  "Ainda seremos 3º mundo e continuaremos sendo PUTA dos países ricos e de 1º.",
  "O mundo acaba daqui 3 anos.",
  "Continuaremos exatamente do mesmo jeito: capengando, nunca muito melhor, nem muito pior.",
  "Feijoada, pelo menos até os recursos naturais entrarem em escassez (mas ainda vai demorar muito).",
  "O movimento negro se tornará uma espécie de nacional socialismo para aqueles que  pussem alto teor de melanina. Acredito que os militantes negros vão tomar o poder lá para 2050-60 e todos os brancos e brancoides serão perseguidos, discriminados, assimilados forçosamente e os que resistirem serão presos e enviados para gulags. O nível de ódio que o ativista negro médio tem contra qualquer um com fenótipo europoide neste país é assutador e zoomers estão cada vez mais se tornando minions do movimento negro. Vejam que a ideia central desse movimento é que o Brasil é um país negro e que os não-negros não sao brasileiros de verdade. Vocês já podem imaginar onde isso vai parar. O resultado disso será uma guerra ou insurgência civil ou então fuga de dezenas de milhões de refugiados brasileiros. A verdade é que até o fim do século o Brasil será um etno estado neo africano. A única variável é que alguns territórios poderão ou não conquistar independência.",
  ">>3428110\r\nNormalmente, acharia essa ideia absurda, mas vendo o estado do mundo atual e o que aconteceu no Haiti, não duvido nenhum pouco.",
  "Basicamente o que a África era nos anos 90/começo dos anos 2000.",
  "Eu vejo aqui sendo uma Venezuela quando o Lula vencer em 2022.",
  "Seremos colonizados pela China. ",
  ">Algum anão futurologistafag?\r\nGatinhofag faz falta. Suas viagens futurísticas eram 10/10.",
  ">2050\r\nProvavelmente a previdência já estará em colapso. Isso será agravado porque boa parte dos zoomers não vão passar de 2030.\r\n>2080\r\nGeração Y ainda estará viva devido à medicina e será auxiliada e cuidada por androides do governo mundial.\r\n>2100\r\nOs novos Cleitons serão feitos em laboratórios e criados e educados por robôs do governo mundial.\r\n\r\nO futuro da humanidade dependerá de nós, millenials, se depender dos zoomers, a humanidade será extinta, literalmente teremos que cancelar nossas aposentadorias e dar tudo de si para manter a espécie.",
  ">>3428385\r\nEle teve que voltar para o bem de todos, não tenho tempo para explicar agora, eles estão por ae, basta abrirem os olhos.",
  "Desemprego, miséria e inflação. A venezuelização já está acontecendo.",
  "A maioria levou na brincadeira.\r\n\r\nSou entusiasta de futurologia \r\n\r\nAté 2050 todos os veículos serão autônomos, qualquer profissão de condução de máquinas estará na reta final. Isso vale para um caminhoneiro analfabeto a um piloto que fala 5 línguas.\r\n\r\nOs veículos seram em sua maioria elétricos. As casas terão seus eletrodomésticos conectados na nuvem e podem ser comandados via \"celular\".\r\n\r\nEntrega por drones e uber aéreo são uma realidade comum em qualquer capital.\r\n\r\nA corrida para entregar internet em todo mundo fez com q todas os lugares da terra tenham Internet. Starlink\r\n\r\nRealidade almentada e virtual são as novas formas de jogar e se interagir em redes sociais.\r\n\r\nRobos ja fazem muitos serviços.\r\n\r\nReligião e crenças perdem a força no mundo cada vez mais hingh tech.\r\n\r\nValores e tradições são apenas artigos de museu em 2080. Sexualidade é algo sem nenhuma discriminação, pois agora muitos transam na realidade virtual com robos e podem usar próteses de penis ou de vagina.",
  "Aqui, eu dou uma opinião real, não algo vindo das vozes me disseram que X vai ocorrer:\r\n>zoomers são burros como uma pedra, eu duvido eles terem brio de se quer manter uma civilização de altos padrões\r\n>ninguém sabe usar mais nenhuma tecnologia pois é brainlet, e passam a serem descartadas\r\n>analfabetismo reina, e há um exôdo para o campo, o único lugar onde t trabalho\r\n>cada um tem seus 5 filhos, e cria porco e galinha\r\n>devido á falta de material sólido, além de mídias digitais perecíveis, os anos 2010, são os mais esquecidos ao longo da história humana",
  ">>3429178\r\n>tem trabalho\r\nFix.",
  ">2022 o 9 dedos vence\r\n>a economia vai pro saco\r\n>os zoomers são os primeiros a se churrascar\r\n>depois todas as escórias se acovardam e fazem um churrasco bem passado\r\n>sobra apenas os bostileiros mais fortes\r\n>todo mundo começa a tocar fogo em tudo, a revolução começou\r\n>no final, a revolução será um vão e teremos mais um chefe de estado bunda mole e fantoche do estabilishment\r\n\r\nPois é, vai continuar a mesma coisa que já é a 500 anos."
]
