[
  ">eu sou arpãofag, como gordas por opção\r\n\r\nTem cope maior que esse? Hue.",
  ">cope\r\nRapaz, a primeira vez que me apaixonei por uma gordinha foi com 17 anos. Depois disso, nunca mais senti atração por depósitos magras.",
  ">HERP DERP COPE\r\n\r\nMas que merda, foda-se.",
  ">Tem cope maior que esse? \nEsse aqui parece ser bem grande. ",
  "Meua migo.\r\nMulher gorda tem um tesão e uma vontade de meter que ela pega sua pica como se fosse a última do mundo.\r\nSuga o leite como se fosse passar fome pela a eternidade.\r\nVocê é virgem e não sabe o que está dizendo.\r\n\r\nJá essas \"modelinho magrela bonitinha\" é um sexo sem sal, frescas pra um caralho. \r\n\r\nE tem as vagabundas metedeiras que aí, realmente, é o melhor dos mundos.",
  "O pior é que eu realmente gosto de gordas. Esse fetiche surgiu ainda na infância.",
  "Mas ora, porra.\r\nEle só come por opção mesmo. Não é como se a gorda tivesse o obrigando.",
  "Só comi gorda uma vez.",
  "Gordas me atraem, mas eu não tenho coragem de dar em cima de nenhuma uma por vergonha de ser visto com ela.",
  ">>3427835\r\n>>3427853\r\n>>3427860\r\nNinguém come gorda por opção, é o que sobra, então antes a boceta ou a boca da vadia do que a sua própria mão.\r\nTambém sou imã de gordas, mas nunca me gabei.\r\n\r\nArpãofag, mêo. ",
  "Tem.",
  ">>3427940\r\nBuceta de gorda é sempre essa coisa nojenta cheia de gordura. Impossível alguém não ironicamente sentir tesão nisso. Essa coisa de ''arpãofag'' é gordona larpando para levar anões falhos a aceitarem comê-las.",
  ">>3428033\r\nBaseado. \r\nGorda é lixo, fedem pra caralho porque não conseguem lavar as dobras de banha.",
  ">>3427940\r\n>Ninguém come gorda por opção, é o que sobra\r\nCara, você acha que homem é criterioso?\r\nNão seja retardado, somos demônios. Comemos tudo o que nos dá o mínimo de atenção, isso sóbrios, pior é quando nos empamturramos de bebida. Mulher que tem todo esse critério idiota, a maioria dos homens não são assim.\r\nTalvez você seja um low T.",
  ">>3427856\r\n>>3427880\r\nSecundados.",
  "Vou respostar o que postei no outro fio. Eu realmente tenho fetiche em comer gordas, me dá muito tesão uma bunda e buceta gordas, um peito bem farto, mas o maior problema de todo arpãofag é assumir e apresentar para família/amigos. É sempre vergonhoso ser visto com gordas, e elas sempre vão engordar mais e ficar mais flácidas quanto mais envelhecem.\r\n\r\nE gorda tem que ter a gordura bem distribuída, não basta ser gorda que parece uma bola, tem que ter cintura fina e gordura que se localiza nas coxas, bundas e peitos. Ninguém merece gorda merendeira de peito pequeno e caído. ",
  ">>3428186\r\nEssa jubarte é gostosa demais. Eu tinha um outro vídeo dela que era muito bom.\r\n\r\nPena que gordas assim representam 0.1% dos casos."
]
