[
  "==VENHA JOGAR CIV COM OS ANÕES!==\r\n>>>/lan/6223\r\n>Mas, OP, como funciona?\r\nOs anões decidem as ações tomadas pelo grupo um turno que corresponde exatamente a uma estação. Geralmente, irei acatar o que for mais citado ou consenso geral entre vocês. Caso não haja isso, tomarei as providencias de usar votação pelo strawpoll. O mais importante é que o autismo pertence a vocês. Usarei sempre dados para suas ações. Podem sugerir o que desejar, mas saibam que tudo tem um preço.",
  "==Finalmente fio de CIV!==\r\nDepois de cinco anos eles retornam e aqui não serão banidos pela moderação. Fode sim!\r\n\r\n'''Finalmente tribo do rio!'''",
  "Há magiazinhas, OP?",
  "Odeio elfos, filho da puta.",
  ">>3428055\r\nIsso aí, anão. Vamos movimentar esse fio!",
  ">>3427990\r\nBaseado e CIVpillado. 4 anões já engajaram na empreitada.\r\n>>3428037\r\nSim, há magiazinhas, feitiços.\r\n>>3428055\r\nEntão junte-se à nossa jogatina no /lan/. A nossa tribo **anônima** ainda não encontrou elfos, mas você pode ditar o rumo da história junto com os anões.",
  "A-anões?",
  "Interessante, vou apenas terminar uns afazeres e já vou checar o fio.\r\nBumpando.",
  ">>3427922\r\nLi o fio, OP, ,mas tenho uma dúvida.\r\nQuantas é o limite de ações por turno? Quantas sugestões cabem em cada um?",
  "Finalmente CIV fio. Irei acompanhar, senti falta. ",
  ">>3428683\r\n>Qual é o limite\r\nFixado.",
  ">>3428703\r\nLi a thread ontem. O OP disse que em média uma ação para cada 10 pessoas. Também disse que personagens com nome podem fazer ações próprias. Também lembro que foi dito que há uma flexibilidade de ações, então esses números são mais um parâmetro que uma regra. ",
  ">>3429005\r\n>personagens com nome podem fazer ações próprias\r\nE como eles seriam criados?\r\nDei nome para um neandertal em meu post >>>/lan/6241 apenas para contextualizar a sugestão.",
  "Bump.",
  ">>3429076\r\nO OP os cria! Nós somente decidiremos o que acontecerá com a tribo de forma interna. \"Caçarão e coletarão, farão tal coisa, personagem 'x' pesquisará tal coisa, fulano será sacrificado, sicrana fará uma oferenda aos ancestrais\".",
  "Bump!",
  ">>3430867\r\nAh sim, compreendi melhor agora como o jogo como um todo vai funcionar.\r\nVenham jogar, anões!\r\n",
  ">>3432134\r\nBumperino.",
  "Bump!",
  "Bump da divulgação da madrugada.",
  "Bump da repescagem do fio.\r\n>Sua requisição parece automatizada; Mensagem descartada.>>3436209\r\n",
  "Bump, anões. Estamos no início, 3º turno! '''Recém encontramos uma outra tribo nas florestas do norte. Estamos com um dilema moral e decidindo se faremos ou não sacrifício humano!'''",
  "Tô lendo as regras, parece ser interessante. Vou participar.",
  ">>3441226\r\nNão estamos usando as regras de pontos de tecnologia e pontos de magia. A regra de comida é diferente, também. 1 ponto de comida alimenta 10 pessoas, não 100. ",
  ">>3441124\r\nOpa.\r\nBumpando para um novo dia.",
  "==A HISTÓRIA FOI ATUALIZADA! VENHAM, ANÕES!==\r\n\r\n>>>/lan/6223",
  "Santa falta do que fazer. Senti.",
  ">>3444900\r\n>não curtindo um roleplay com os anões",
  "Bump da noite.\r\nAdoro esse tipo de coisa, vou ficar bumpando até quando der para estar divulgando.",
  ">>3444900\r\n>não curte um autismo puro com os ir/b/ãos\r\nSenti..."
]
