[
  "Temos anões que estão focados em sair do país e trabalhar ilegalmente ou coisa do tipo?\r\n\r\n>19 anos\r\n>ganho cerca de 2k\r\n>já estou juntando dinheiro para ir para algum desses Austrália, EUA ou Canadá \r\n>acredito que ano que vem eu tenha o dinheiro para tudo, pois moro com meus pais e não gasto com nada só algumas besteiras minhas",
  "Isso é bunda de criança ter?",
  ">esse gif checador\r\n>esses quádruplos no ID\r\nChecados.",
  ">esse gif",
  "XEREQUEM!",
  ">>3427679\r\nVAI XERECANDO!",
  "Essa menina é um tesão em todos os aspectos.",
  "Essa imagem é legal?",
  "==NÃO É JUSTO==\r\n==O JUDEU ME DEVE UMA LOLI FOFINHA==",
  "Deus me perdoe por ter tido pensamentos impuros ao ver esta criança.",
  ">>3427693\r\n>>3427691\r\n>>3427686\r\n>>3427676\r\n>>3427670\r\n>>3427661\r\n\r\n\r\nFavor, foquem no assunto da thread.",
  "Isso é jeito de menina ter?",
  ">>3427701\r\nQuem é essa cuzuda, parceiro?",
  ">>3427701\r\nO foco da thread agora são lolis gostosas querendo transar.",
  ">>3427701\r\n>faz um fio sério\r\n>posta um gif de uma pirralha safada\r\nVocê pediu por isso.",
  ">>3427701\r\n>posta muié para chamar a atenção\r\n<não quer que falem da muié",
  ">>3427701\r\nSua thread foi batizada pelos pedoamigos.",
  ">>3427701\r\nVá tomar no seu cu.",
  ">>3427742\r\n>>3427724\r\n>>3427719\r\n>>3427715\r\n>>3427714\r\n>>3427713\r\n\r\nApenas quero debater esse assunto com os anões.",
  "Parece a Nadiny sobrinha do Ohara.",
  ">>3427753\r\nDa próxima vez não crie um fio com um gif de uma criança gostosa.",
  ">>3427753\r\n>debater \r\nVamos bater muita punheta aqui.",
  "Rapaz...",
  ">ilegalmente \r\n<Austrália e Canadá \r\n<ilegalmente\r\nEsse manja. O número de ilegais nesses países é minúsculo e o Estado desses países é tão forte que você não consegue fazer nada se não estiver documentado com o governo. ",
  ">>3427795\r\n>vá com visto de turista\r\n>deixe vencer ou atualize para estudande\r\n>trabalhe ilegal com qualquer merda, limpar privada, McDonald's, Burger King\r\n>?????\r\n>profit\r\n\r\nÉ só ter brio.",
  ">arquivo deletado\r\nKek.",
  ">>3427849\r\nEssa moderação adora sugar caralhos, impressionante.",
  ">>3427859\r\nEstá salvando o fio do corno.",
  ">>3427701\r\nSe fode aí.",
  ">>3427859\r\nTambém não entendi. O gif não tinha nada ilegal/explícito.",
  "A culpa é dessa criançada gostosa.",
  ">>3427895\r\nBaseado.",
  ">>3427840\r\nVocê é o mesmo macaco que criou o mesmo fio semanas atrás e foi refutado pelos anões quando falaram que você tem que ter dinheiro pra pegar a foda fora e que ficar ilegal é coisa de macaco. Bom, faça o que você quiser com sua vida, zoomer. Mas não esqueça de criar um fio para os anões quando a polícia te pegar e você for deportado, igual o EUAfag. Sempre é bom dar uma risada. ",
  ">>3427849\r\n>>3427859\r\n>>3427883\r\n>mpq não salvei o gif",
  "Qual era o gif?",
  ">>3427910\r\nAlguém salvou.",
  ">>3427931\r\nUma menininha com tesão sensualizando pra câmera.",
  ">>3427931\r\nUma fofinha checadeira.",
  ">>3427905\r\nOk, continue aí no terceiro mundo. Boa sorte.",
  ">>3427650\r\nSe duplos, Assunción/Paraguay.",
  ">>3427943\r\n>>3427946\r\nPorra, quarto fio de pedolaria só hoje, o pereira está cumprindo meta?",
  ">>3427963\r\nEstou brincando. Largue esses, e vá para a Nova Zelândia, OP. Cheque.",
  ">>3427966\r\nNão tinha nada ilegal no gif, Marreco.",
  ">>3427933\r\nE baseado em seus duplos, exijo que repostem novamente.",
  ">>3427981\r\nPor que a moderação apagou?",
  ">>3427985\r\nPorque a moderação suga caralhos colossais. Qualquer coisinha envolvendo uma criança já é motivo de ban.",
  "Aqui o gif ainda está rolando. Vou fechar o fio e limpar o cachê.",
  ">>3428010\r\n>>3427984\r\n",
  "O Malandragem está em Portugal.",
  ">>3427977\r\nOs duplos ordenam, OP boça. A Nova Zelândia está querendo imigrantes, sabia? A janela deles não fechou ainda, fora que não tem estado pesado, igual o Bidens Fudidos, Austrália e Cornodá, dá para juntar muito dinheiro e pegar a foda fora, se quiser... ",
  ">R$ 2k/mês\r\n>mínimo para ter um start decente nos EUA (bem de baixo, inclusive) é US$ 10k\r\n>US$ 10k = R$ 60k\r\n>R$ 60k/R$ 2k/mês = 30 mês\r\n>30 mês/12 mês/ano = 2,5 anos\r\nEm 2,5 anos você pode iniciar uma vida lá, não incluso passagem de ida e considerando dólar a R$ 6,00.",
  ">>3428036\r\n>>3427977\r\nObrigado, vou inserir a Nova Zelândia na minha lista. Fico grato, abraços.",
  ">>3428076\r\nSe essa favelado conseguiu, o OP também consegue. É só ter brio e ser forte.",
  ">19 anos\r\n>esse gif\r\n>este fio\r\n\r\nÀs vezes fico pensando na quantidade de underages e newfags que viraram pedoleiros por causa do chan. O número deve ser absurdo! Esses zoomers ainda farão muita merda se seguirem esse caminho inconsequentemente, hue.",
  ">>3428147\r\nQual o nome dela?",
  ">>3428174\r\nSeverina Silva Pereira.",
  "EUA é o melhor pra trabalhar ilegalmente ou legalmente ou até abrir um negócio.\r\nO resto é bom se você tiver grana pra se aposentar ou viver na merda e mandar dinheiro pro Brasil.",
  "Poderia estar trabalhando legalmente lá fora. Só não vou por razões pessoais que me prendem aqui, mas ainda pretendo ir.",
  ">>3427650\r\n\r\nComo e o que você faz para ganhar 2k mensalmente?\r\n",
  ">>3428992\r\n>o absoluto estado do Brasil\r\n"
]
