[
  "Acabei de ler a trilogia Metro.\r\n\r\n/r/ algum livrinho pra eu ler nesse final de semana.",
  "Recomenda os livros? ",
  "Se você gostou da trilogia Metro, recomendo a trilogia Ônibus.",
  ">>3427126\r\nThis. São bons? Meu PC não roda o joguinho.",
  ">>3427126\r\n>>3427137\r\nEu li os dois primeiros e são muito bons. O primeiro em especial é top tier.\r\nMe deu vontade de narrar um RPG no cenário.\r\n",
  "Futu.re do mesmo autor. Pode ser lido tanto em livro quanto pelo website. Eu mataria para que traduzissem Tecst para o inglês também",
  ">>3427136\r\n== KEK! ==",
  ">>3427126\r\n>>3427137\r\n>>3427151\r\nRecomendo sim, inclusive o 2034 eu tenho em cópia física pois acabei achando num sebo há uns 3 anos por 10 reais.\r\nComo eu li ele antes do Exodus ser anunciado, o plot-twist da história me pegou.\r\nTalvez hoje em dia já seja previsível já que o Exodus abordou o tema do 2035 **que existe uma civilização acima do metrô e que as bombas só foderam a Rússia.**\r\n\r\n>>3427136\r\nHUE.\r\n\r\n>>3427166\r\nVou averiguar.",
  "Peguei A Roda do Tempo esses dias. Estou no primeiro livro e percebi wue aquela merda é a cópia do Senhor dos Anéis. Kek.\r\n\r\nVou continuar porque gostei, mas espero que fique mais original ao longo dos livros.",
  "Talvez aquele livro que inspirou a trilogia S.T.A.L.K.E.R te agrade, anão. Acho que o nome é Roadside Picnic.\r\n\r\n",
  "Gostaria muito de ler esses livros, porém moro no Sul.\r\nFode não! ",
  ">>3427227\r\nEu li ele também.\r\n\r\n>>3427229\r\nNão entendi.",
  ">>3427256\r\nLurk moar, novoamigo.\r\n** No sul não tem metrô. **",
  "Bump.",
  "OP, você leu o 2035 em formato ebook ou conseguiu comprar o livro físico? Eu tenho tanto o 2033 e o 2034 em mãos, queria ter o 2035 mas só achei pra comprar no exterior e a importação seria uma fortuna. \r\n\r\nSou fanboy hard da saga Metro, e devo admitir que o livro 2034 deixou um pouco a desejar. ",
  "Baseado Arton!",
  ">>3427749\r\nEbook mesmo.\r\nSó tenho o 2034 em cópia física pois achei em um sebo.\r\n\r\nEntre os 3, 0 2034 é bem fraquinho mesmo, como se fosse uma historinha dentro do universo Metro só pra arrecadar uma grana enquanto ele escreve alguma coisa do arco principal.\r\nPelo menos alguns personagens são utilizados depois, como a Sasha, que vira uma puta, HUE.\r\n\r\nInclusive o Dmitry soltou a licença para outros escritores expandirem o universo Metro, porém não tenho idéia se eles livros são canonicos. E nem ao menos consigo ler eles pois não foram traduzidos sequer pro inglês.",
  "Sempre quis ler, mas moro no Sul, nunca encontrei esses livros para vender aqui.",
  ">>3427947\r\nPutz, mais parece uma estratégia pra ganhar dinheiro em cima da franquia. \r\nInfelizmente não tenho paciência pra ebook, anão. Só leio ebook em casos estritamente necessários.\r\n\r\nEspero que você consiga achar o 2033 um dia, ainda existem cópias dele em Português aqui no Brasil.",
  "Leia Dune, é o revival da moda.",
  "Tem monstros? Quem são os \"vilões\"?",
  "Obrigado por esse fio, OP. Estava com a mesma pergunta em minha mente. Ontem acabei de ler American Gods, e estava em busca de algo para ler. Então lerei a trilogia Metro. Valeu."
]
