[
  ">se vive apenas um vez\r\n>joga a vida fora porque fizeram bullying com ele na infância\r\n\r\nKek.",
  "Perdi.",
  "Fale por você. Todos que estudaram comigo estão gordos carecas e pagando pensão. Uns apareceram na academia, vieram falar comigo e disse que nunca nos vimos antes. Mesma coisa pra vadias.",
  ">>3427564\r\nBaseado. Eu fiz a mesma coisa com duas vadias que encontrei recentemente.\r\nFoi engraçado ver a cara das putas.",
  ">fica tristinho\r\n>se mata\r\n\r\nHue.",
  ">só se vive uma vez\r\n>nunca gozou dentro da buceta de uma SSBBW",
  "O problema de muito bullying na infância/adolescência é que você não consegue mais lidar com a realidade depois de um tempo.\r\nVocê sempre vai achar que todo mundo ri de você por dentro ou pelas costas e estão falando mau da sua pessoa, planejando te foder.\r\n\r\nDescolados nunca vão entender.",
  ">>3427654\nMeu Deus. Eu PRECISO de um mamute lindo desse na minha vida.",
  ">>3427654\r\n**SSBBW stands for Super Saiyan Big Beautiful Women. Applies to BBWs who have gained the power to go even further beyond.**\r\n\r\nImagine uma merda imensa dessa quicando no seu pau, minha nossa.",
  ">>3427688\r\nSou arpãofag, mas tudo tem limites, a gorda precisa ter cintura fina se não é só uma bola de carne.",
  ">>3427688\r\n>>3427711\r\nGostosa.\r\n>>3427727\r\n>Sou arpãofag\r\nNão é nada, poser.",
  ">>3427711\r\n>quicando\r\nImplicando que elas consigam, é muita pressão no joelho.\r\nDuas tentativas e desloca a patela.\r\n",
  ">>3427733\r\nFaria.",
  ">>3427711\r\n>Imagine uma merda imensa dessa quicando no seu pau,\r\nUma quicada errada e seu pau vira uma chave Allen.",
  "A verdade dói.",
  ">se vive apenas uma vez\r\nTop kek. Busque cal e cimento.",
  ">>3427733\nEU VOU GOZAR! ",
  ">>3427733\r\nNão sou poser, só não consigo gostar dessas aberrações genéticas que parecem o boomer do left 4 dead, e olha que eu consigo ir muito longe na escala de gordura, mas a vagabunda precisa ter a cintura fina. ",
  ">>3427904\r\nÉ ruimzão meter em gorda, anão. Buceta sempre fedendo porque o calor não consegue escapar. Meia hora de pegação ali e o futum sobe franco.",
  ">>3427801\r\nQual é a salsa desse terceiro, OP?",
  "Vai tomar no cu, conseguiram descarrilhar a merda do fio com essas jubartes. ",
  ">>3427958\r\nIsso não é um problema para quem é arpãofag, o maior problema de todo arpãofag é assumir e apresentar para família/amigos. É sempre vergonhoso ser visto com gordas, e elas sempre vão engordar mais e ficar mais flácidas quanto mais envelhecem. ",
  ">>3427904\nEstrias novas (vermelhas) me dão um tesão que você não faz ideia. Meu Deus. Eu vou gozar.",
  ">>3427904\r\n>só não consigo gostar dessas aberrações genéticas que parecem o boomer do left 4 dead, e olha que eu consigo ir muito longe na escala de gordura, mas a vagabunda precisa ter a cintura fina.\r\nOu seja, poser.\r\n\r\n",
  ">se vive apenas uma vez\r\nErrado. Minha vida só vai começar na '''próxima'''."
]
