[
  "Rapaz, o judeu do ifood ficou maluco mesmo. Está tudo caro pra caralho e ainda tem a taxa de entrega.",
  "É pra te forçar a comprar os cupons. ",
  "Talvez seja a inflação rompante... Nah, são os judeus mesmo.",
  "Claro, com o prejuízo que eu e outros anões demos no começo do ano. Meua migo, eu comia era 2 marmitas por 5 reais, pizza de 40 reais saía por 10, 2 cocas de 2l por 5 reais. Fode sim. ",
  ">>3428447\r\nPerdi. Também comi como um rei. Pena que o judeu cortou a farra.",
  ">>3428447\r\n>>3428485\r\nO ifood queria mais é que criassem várias contas mesmo. Mesmo esquema do Uber: trabalham próximo do prejuízo e atraem novos investidores por conta do número de clientes, mesmo que metade deles estejam comendo quase de graça.",
  ">>3428501\r\n>metade esteja\r\nFixado.",
  ">>3428501\r\nEu rio com esse tipo de startup, passam a perna no judeu e nem arruma nada. As pirâmides do pessoal da bolsa é sempre mais sofisticada. ",
  ">>3428501\r\nParece que é isso mesmo. Eles bloquearam minha conta por um tempo, mas agora já está liberada de novo. \r\n\r\n>>3428532\r\nPelo menos os consumidores tem alguma vantagem (ou não). Kek.",
  ">>3428532\r\n>é sempre\r\nSão sempre. \r\n",
  ">>3428568\r\nAntes me vendiam cupons de 10 R$ por 0,99 R$ sem mínimo, agora não vendem por menos de 1,99 R$ cheio de restrições com o mínimo de 15 R$.",
  "Já está assim tem um tempo, OP. A vantagem dessa bosta deveria ser o preço acessível, mas não, é o contrário, hue.",
  ">>3428610\r\n>vendiam\r\n\r\nAntes '''DAVAM''' cupons.",
  ">>3428610\r\n>>3428630\r\n>>3428642\r\nFoi bom que eu passei a usar o Uber Eats, que é uma pouco mais barato e tem cupom todo dia. ",
  ">>3428642\r\nLembro da época, criei várias contas, cupons de 15 R$ sem mínimo, sem verificação por celular e se você colocasse +1 no email ia pro mesmo email.\r\nSó queria que esse tempo voltasse.",
  "Tinha o esquema de contas novas com cupom, pena que foderam que isso.",
  "Estou recebendo cupom de 20 todo dia.\r\n",
  ">não sabendo comer de graça.\r\n\r\nEU AMO PASSAR A PERNA NO JUDEU.",
  "Tenho mais de 40 contas antigas do ifood. Só com vpn consigo uns cupons de 20 reais.",
  ">>3428895\r\nExplane esta foda.",
  "Você sabe que não é o ifood que tabela os preços, não é?",
  ">gastava em média de R$ 300 à R$ 600 reais nessa merda por mês no cartão de crédito\r\n>esse mês\r\n>como estou de dieta, gastei R$ 0,00\r\n>nenhum apelo, promoção ou benefício para uma pessoa que dava uma receita bonita pra plataforma e \"churnou\" de um dia para o outro\r\nEspero que se fodam.",
  ">>3430317\r\nGordo é sempre ressentido.",
  ">>3428690\r\nMeua migo, na época em que eu criei conta nem precisava criar conta nova, o Ifood me dava um ou dois cupons diários no valor de 10/15 reais, sem pedido mínimo e sem valor mínimo.",
  ">>3428690\r\nÉpoca boa. Deveria ter aproveitado mais, pedi coisa pra caralho e ainda tenho os mesmos 55kg com 184cm",
  ">>3430704\r\n\r\n\r\n\r\n",
  ">>3428447\r\nA-Anão...\r\n\r\nVocê foi um daqueles macacos pregos que extorquiram o iFood com essa palhaçada de cupom? Cara, vocês realmente causaram bastante estrago no bolso dos donos de restaurante. \r\nSe só '''um''' trote já causou bastante dano econômico na pizzaria aqui do bairro, imagina uns 10 chimpanzés todos unidos no mesmo fio - e trabalhando juntos - para comerem de graça.\r\n\r\nÉ uma negrice sem tamanho.\r\n\r\n",
  ">>3430831\r\nAté hoje não perceberam que o cupom sai do bolso do **engenheiro** vendedor, não do judeu do aplicativo.",
  ">>3430317\r\nEles só se importam com quem usa regularmente a plataforma. Gestão de negócios totalmente autista. ",
  ">>3430831\r\nOs cupons eram bancados pelo ifood, o dono do restaurante recebia o valor integral. ",
  ">>3430831\r\nAlso:\r\n>10\r\n\r\nMeua migo, eu chuto milhares, pois isso era amplamente divulgado no verdinho. ",
  "Esse truque judaico é antigo.\r\n\r\nO judeu internacional adquire o monopólio e senta o dedo nos preços, um exemplo:\r\n\r\nSpotify = 4,99\r\nSpotify = 8,99\r\nSpotify = 12,99\r\nSpotify = 14,99\r\nSpotify = 16,99\r\nSpotfiy = 19,99\r\n\r\nO mesmo ocorre com a Jewflix, etc\r\n\r\nVocê pode correr para pirataria mas lá no final o judeu sempre vence.",
  "==Alguns anões são burros pra caralho em...==\r\n\r\nO iFood acabou com a farra de conta fakes, mas tinha o TikTok que pagava 10 reais por conta nova criada.\r\n\r\n>1 chip novo custa 10 reais\r\n>usa o chip no tiktok e pega mais 10 reais\r\n>cria conta no ifood com o chip e come de graça\r\n>repete o processo 300x\r\n\r\nDesde Março quase não gasto mais com comida. Criei 80 contas e sempre mandam Cupons de R$10 ou 12 pra almoço e janta, de vez em quando até de R$25.\r\n\r\nSem falar que passando 3 meses pode recriar a conta com o mesmo chip.\r\n\r\n\r\n>>3432658\r\n>Não acessando aquele site que compartilha o Plano Família com mais 6 pessoas por apenas 7 mangos.\r\n\r\nAnão, você falha...\r\n\r\nQuem cede ao Judeu está sujeito a falhar na vida.",
  ">>3430653\r\nLembro disso."
]
