[
  "Quais links os senhores acessam para se masturbar?\r\n\r\nDesde a queda do volafile, encontrar material amador está cada vez mais difícil.",
  "Eu não me masturbo.",
  "Só me masturbo com Skyrim. \r\nMulheres de carne e osso não surtem nenhum efeito em mim. \r\n",
  "Canais do Telegram e ouro. ",
  "https://www.twidouga.net/realtime_t.php",
  ">>3428547\r\nDelivere, anão. \r\nParticipava de vários mas durante um surto acabei apagando todo meu conteúdo.",
  ">>3428512\r\nMoar.",
  "https://1500chan.org/b/",
  "As redes sociais de sua mãe **aquela meretriz**.",
  ">>3428572\r\nEu também. Kek. Atualmente só estou em um, mas o conteúdo e bom. ",
  "**www.ashemaletube.com**",
  "Fiquei de pau duro com essa vadia toda raspadinha, bê. **Onde encontro o material amador das vadias do leste europeu (Ucrânia, Hungria, Czech Repuplic) se masturbando?**",
  ">>3428626\r\nBarbaridade.",
  ">>3428626\r\nBaseado.",
  "Eu só me masturbo pra nudes que adolescentes gringas me mandam.",
  "Por que o Volafile caiu?",
  ">>3428562\r\n\r\nVocê é Deus.",
  ">>3428544\r\nTem algum mod imersivo ou é que nem Honey Select onde é só ficar colocando em posição diferente?",
  ">nhentai.net\r\n>exhentai.org\r\n>hitomi.la\r\nUso o tachiyomi.\r\n",
  ">reddit.com\r\n",
  "D:\\vn\\bundestrojaner_all\\Unteralterbach-all\\Unteralterbach.exe\r\n\r\nServe também como uma boa fonte de lulz.",
  "bbw-chan.nl",
  "nhentai.net\r\nYandex.com\r\nxvideos.com\r\n **As vezes ashemaletube.com**\r\njavfinder.la",
  "Usava o omegle pra JB ver meu Dick ",
  ">>3429090\r\nEsqueci do reddit e porndude para achar uns sites bacanas.",
  ">>3429113\r\n<usa reddit\r\nPaneleiro, pegue a foda fora.",
  ">>3429108\r\nVocê é da tribe?",
  ">>3429121\r\nSó uso para ver as fotos e vídeos.",
  ">>3429031\r\nÉ verus? ou e muié pelada, cabra da peste?",
  null,
  "Que belo par de tetas. Assim que é bom: bem fofinhas e macias.",
  ">>3429121\r\nEu garimpava muita coisa boa no reddit mesmo nunca tendo criado uma conta ou ao menos saber mexer naquela bosta.\r\nUsava o site relatado, copiava o link do perfil da meretriz e usava um programinha pra baixar tudo.\r\nInfelizmente depois da disseminação do onlyfans, o gonewild perdeu boa parte da graça, as vagabundas agora só usam como vitrine e propaganda.\r\nhttps://www.redditp.com/r/gonewild",
  "Ultimamente fico olhando sites de putas como photoacompanhante. No Pardoo está difícil arranjar uma putaria.",
  "Para conteúdos amadores, Pardoo ou as garimpadas que eu faço de vez em quando no 4Compartilhado. As vezes os nudes que eu salvo na galeria. \r\nPara produções pseudoamadoras, uso o famoso \"XVidros\".",
  ">ampland.com\r\n>thehun.com\r\n>yourfreeporn.net\r\n\r\nAcesso esses desde 1997.",
  "Recomendem-me sites pra ver JAVs on-line sem precisar fazer log-in e que carreguem os vídeos rapidamente.",
  "Isso é informação confidencial.",
  ">youtube\r\n>data do dia em pelo menos 5 idiomas diferentes\r\n>filtrar por última hora\r\n>?????\r\n>profit ",
  ">>3429511\r\nLoucohomem.",
  "Anões, existe algum site que tenha compilados de vídeos postados por vagabundas do twitter? Eu sei que existem sites desse tipo para vadias do reddit, mas não para o twitter. ",
  ">>3429134\r\nTenho vários prints das JB",
  ">>3429511\r\nNão aparece porra nenhuma interessante.",
  "Meu histórico do xvideos. Tem dezenas de vídeos bons lá e me suprem na maioria das vezes. Dificilmente sinto vontade de recorrer a algo novo.",
  ">>3429904\r\nTem que ter paciência hoje em dia. O tiktok levou a criançada que costumava deliverar.\r\n",
  ">>3430056\r\n>criançada \r\nEmerson, você é um monstro!",
  ">>3430101\r\nRapaz, isso é coisa de criança fazer?",
  "https://www.pornpics.com/teen/",
  ">>3430134\r\nJá vi coisa pior mas não posso postar aqui.",
  ">Quais links os senhores acessam para se masturbar?\r\nSó preciso desse aqui. \r\n\r\nhttps://scrolller.com/r/HorsecockFuta+HorsecocksMasterRace+HentaiBeast+FutanariGifs+MonsterFuta+FurryFuta+Hyiff+Tentai+SissyHentai+FemboyHentai+Scentai+gfur+gayfurryporn+gayyiff+GfurGifs+Furrygayporn+Chubbygayyiff+BaraFurries+femyiff",
  ">>3430166\r\nChequem. ",
  ">>3430166\r\nFloyd.",
  "empornium.sx\r\nexhentai.org\r\nforums.socialmediagirls.com\r\nforum.sexy-egirls.com",
  ">>3430166\r\nEu é que não clico aí.",
  "Xavier, socialmediagirls, uflash, xrares... ",
  "Deliverem canais no telegram.",
  ">>3431831\r\n>>3431831\r\n>>3431831\r\n>>3431831\r\n>>3431831\r\n>>3431831\r\n>>3431831\r\n>>3431831\r\n>>3431831\r\n>>3431831\r\n>>3431831\r\n",
  ">>3431831\r\nEu tinha um que os membros costumavam postar lives de vadias. Mas ele sumiu do nada.\r\n",
  ">>3431831\r\nSecundo o nerdola.",
  ">tk2dl.",
  ">>3428626\r\nPerdi duro com essa imagem, olha o tamanho dessa rola nesse corpinho inocente, parece montagem.",
  ">>3430101\r\nComo fez para achar esse, exatamente?",
  ">>3429511\r\nQuais idiomas?",
  ">>3432362\r\nBicho.",
  ">>3432387\r\nCostumo usar português, japonês, italiano, russo e ucraniano.\r\nEm inglês geralmente uso algumas tags como gymnastics. Usar data só retorna pajeets. ",
  "Telegrama e fóruns de internet.",
  "https://boards.4chan.org/gif/",
  "SAGE.",
  ">>3432435\r\nMuito obrigado. Tem mais alguma dica?",
  ">>3432480\r\nBaseado.",
  "Sou arpãofag e no reddit sempre tem material de qualidade e original.",
  ">4chan.org/gif",
  ">>3432530\r\n>usuário de leddit\r\nVaza daqui seu macaco imundo, você não é bem vindo aqui. ",
  null,
  ">>3432678\r\n>implicando que eu apenas não consuma os OC de baleias do reddit",
  ">>3432362\r\n>>3430101\r\nAi papai.",
  "Asilo?",
  ">>3433524\r\nMeua migo, que chupada é essa dessa tia? Caralho!",
  "É normal bater punheta mesmo tendo uma boceta para comer todo dia em casa?\r\nNão sou um descolado e não sei como essas coisas funcionam.",
  "Movido para >>>/pr0n/28518."
]
