[
  "É um pitibú... ou é um gato?",
  "Olha o que ele faz com o saco de petisco.",
  "Gente do céu.",
  "Sai, Clóvis!",
  "Onde ele aprendeu a ser um ''mordifome''?",
  "Sai daqui, vadia. Esse não é seu lugar. ",
  ">essa vagabunda postando livremente no chã",
  ">>3428904\r\n>gente do céu ",
  "Qual será que ele quer?",
  ">>3428927\r\nCaralho, agora que abri o vídeo, é uma literal vagabunda. Acorda aí, moderador. ",
  "Eu dou metade senão o Clóvis explode.",
  ">>3428944\r\nCalma, anãozinho! Só postei vídeos fofinhos para alegrar esse sábado nublado dos anões.",
  ">>3428950\r\nFoda-se, puta imunda. As tetas ou a foda fora. ",
  ">>3428959\r\nEu não depósito, caralho.",
  ">>3428966\r\nOi, gostosa.",
  ">>3428966\r\nVai ter que provar no /mod, putinha. Quero te estuprar. ",
  "Do jeito que as coisas estão por aqui ultimamente, não duvido nada que o OP seja a própria vagabunda postando, kek. ",
  ">>3428959\r\nIh alá, ficou pistola.",
  ">>3428977\r\nSe eu postar um vídeo feito dentro de um avião, então eu estou dentro de um avião? Puta merda.",
  ">>3428916\r\n>esse gato autista\r\nBaseado. ",
  ">>3428966\r\nChegou a outra paneleira pra defender a vagabunda. \r\n",
  ">>3428993\r\n>não sabe o que é tempo estampa\r\nÉ vadia, está confirmado. ",
  ">>3429015\r\nVocê está vendo alguma tempoestampa nos vídeos?",
  "Jumayumin? A voz parece.",
  "Vagabunda postando vídeo e feijoada. \r\nDaqui a pouco vai ser permitido também quebrar o anonimato pra jogar ratos no novo corte de cabelo.",
  ">>3429025\r\nÉ só uma depósito aleatória do curso de comissário de bordo.",
  "Sua linda, vem cá, deixa eu te dar um abraço bem gostoso!",
  "Não dou uma foda para esse nível de câncer e vadias postando. Não há porque perder tempo combatendo isso, quando a moderação não faz nada. Eu quero mais é que postem e tomem conta desse lugar.",
  ">>3429037\r\n>Se eu postar um vídeo feito dentro de um avião, então eu estou dentro de um avião? Puta merda\r\n>É só uma depósito aleatória do curso de comissário de bordo\r\n\r\nEstá falando de si mesma, vagabunda? ",
  ">>3429053\r\nComo esses anões são amargurados. São simplesmente vídeos de um gatinho que não se sabe onde aprendeu a ser um morto de fome.",
  ">>3429037\r\n>comissário de bordo\r\nIsso é profissão de mulher e bicha, e mulher ainda é maioria no meio dessa porra. Só confirma mais ainda que é uma depósito de porra. ",
  "Lixo.",
  "Posta mais, você é linda.",
  ">essa vagabunda causando bunda ardida nos anões\r\nPerdendo os lados aqui. Continue, anã.",
  ">posta vídeo dos stories da mina que quer pegar\r\n>os anões burros pensam que é a mina postando\r\n>moderação irá receber chuva de denuncias\r\n>algum mod batata irá banir sem olhar histórico do ip ou contexto do fio\r\n>anão será banido e terá que resetar o modem ou chorar na apelação\r\n",
  ">>3429105\r\nPaneleiro óbvio.",
  ">>3429082\r\nSabe o que é isso? É falta de um beijinho. Vem aqui, deixa eu te dar um beijinho.",
  ">>3429116\r\nEu não quero pegar ela, só achei o gato fofinho.",
  ">>3429125\r\nGay.",
  ">>3429125\r\nVocê é gay?",
  ">>3429117\r\nSe eu não fico bunda ardida então sou um paneleiro? Perdi outra vez.",
  ">>3429133\r\nNão assisto anime.",
  ">>3429119\r\nVá para o inferno, excomungada.",
  "Cacete, que bunda ardida é essa? Eu achei engraçado.",
  "Qual o motivo de postar esses vídeos aqui? Literalmente virou uma rede social.",
  ">>3429162\r\nChan sempre foi rede social, sendo franco.",
  ">>3429159\r\nEu acho que eles fizeram menos de 50 na prova do BB e estão de bunda ardida porque não vão passar, aí um simples vídeo de um gatinho ''mordifome'' basta para engatilhá-los.",
  ">>3429162\r\nJá falei: alegrar os anões, mas os anões são inalegráveis.",
  "Whiskas é horrível em termos de nutrição, não deem isso aos seus gatos.\r\n\r\nt. veterinário.",
  "É um gato.\r\nPode fechar o fio.",
  ">>3429275\r\nE o que é bom? Às vezes dou tilápia e manjuba pra minha.",
  "OLHA O VIDIU DO GATINHO, MÊO!",
  ">>3429308\r\n>não pode postá vidiu de gatinho, mêo",
  ">>3429307\r\n>nhéc nhéc nhéc\r\n>:3"
]
