[
  "Imagine ter filha em um país lotado de tarados, onde colocam funk em horário nobre na TV aberta, em festas infantis, funkeiras vagabundas rebolam o cagador todos os domingos na TV e fazem de tudo para tirar a autoridade do pai, deixando a criação a cargo da merdamãe. \r\nÉ muita vontade de ser corno. ",
  ">morando no fodendo OCIDENTE\r\nPreciso falar mais nada...",
  ">a culpa é das quiansa",
  ">>3428155\r\nGraças a Deus. ",
  "Imagina não ter filho e ficar se preocupando com quem tem.",
  ">>3428167\r\nOlá, pai de princesa. ",
  "Se fosse presente e criasse a menina direito isso não ocorria. \r\nEu duvido que tenha pai presente nessa casa. ",
  ">>3428167\r\nMe apresenta para a princesinha.",
  ">>3428189\r\nVocê realmente acha que eu tenho filha, seu mongol?",
  ">>3428203\r\nSe queria pepes era só pedir.",
  "A minha filha é diferente.",
  ">>3428218\r\nKek.",
  "Não como filha.",
  "Não como bons costumes.",
  "Pois é, eu vejo gente nascendo em 2021 aí, ou então que nasceu em 2016, 2017, há pouco tempo, e fico com pena dessas pessoas. O mundo no qual elas vão crescer. Eu estou com 30 anos e achando bom que a cada dia que passa eu pareça estar mais próximo da morte (30 anos já dá pra morrer). Ver o tipo de mulher que vai ter pros rapazes do futuro, o mundo em que eles vão estar entrando, com toda aquela farsa ali durante a infância que gera uma expectativa totalmente fabricada da realidade real mesmo pra pessoa, e não a prepara pro sofrimento que é isso aqui. Mas simplesmente viver nesse mundo aí em que com 14 anos já não tem mulher virgem, a degradação moral, que destrói a cultura e mina as bases da civilização também, e mesmo assim ser forçado a perder tempo em escola, tudo é tão mentiroso e falso, et cetera...",
  "Quanto mais criança degenerada, melhor.",
  ">>3428285\r\nVocê só quer ver o mundo pegar fogo, não é mesmo? ",
  "A inocência está morrendo em terra brasilis.",
  ">>3428285\r\nMe arruma um emprego no Safra, narigudo? \r\nEu tenho CPA-20.",
  ">essa música de merda criada por um negro que tem um vocabulário limitado a 50 palavras\r\n>essa máscara de cuck\r\n>essa loli vadia ouvindo merda\r\n>esses pais não-presentes\r\nSão coisas assim que removem a minha vontade de virar pai e colocar mais gente branca no mundo.",
  ">>3428344\r\n>máscara de cuck\r\nKEK. O que a foda?"
]
