[
  "Qual seu tipo de queijo favorito?\r\nO meu preferido é o queijo gouda, famoso queijo rosa.",
  "Queijo de boceta. ",
  "Provolone.",
  "Brie.",
  "Prato , jong e grana.",
  ">>3428074\r\nCamembert, Minas, de Búfala, e de baiana virgem...",
  "Parmesão, esse é o melhor de longe.",
  "Para colocar na comida, provolone. Para comer puro, gossto muito de brie.\r\nDaqui a pouco chega o Bob dizendo que come aquele queijo cheio de larvas.",
  "Gorgonzola. ",
  "**Anão** qual o queijo favorito do Chaves?",
  "Gosto daquela muzzarela com gostinho de sabão. ",
  "Aquele italiano que tem larvas de moscas varejeiras.",
  ">>3428249\r\nCasu marzu.",
  "Caciocavallo.",
  ">>3428318\r\nQue queijo engraçado.\r\n\r\nBonitinho, não conhecia.",
  "Queijo minas é o melhor.",
  "Esse gouda rosa do Brasil não chega nem perto de um queijo gouda original. É simplesmente outro queijo.",
  ">compro queijo minas\r\n>envolvo ele com azeite e ervas\r\n>deixo no maturador por uns 20 dias\r\nFica uma delícia, consistente e forte.\r\nGosto de Brie e Camembert também.",
  "Moro na Europa e queijo aqui é barato como a foda.\r\n\r\nOs que mais costumo comer são:\r\nQueijo fresco\r\nQueijo mozzarella fresco\r\nQueijo de manchego\r\nQueijo de cabra português",
  "Gouda defumado holandês.",
  ">>3428471\r\nMe senti um caipira visitando a cidade grande quando fui a Portugal.\r\n\r\nEntrei no mercado e foi surreal ver uma ala inteira só pra tipos diferentes de pães, outra inteira pra trocentos tipos de queijo que nunca vi na vida, outra pra frios como presunto, etc.\r\n\r\nE era um supermercado normal, nada de luxo ou especial. A gente é provinciano sem nem se dar conta no Brasil, o que é bizarro pra um país desse tamanho.",
  "Brie.",
  ">>3428511\r\n\r\nAqui temos aquela merda de queijo minas que mais parece borracha salgada. ",
  ">>3428511\r\nMoro em Portugal, é um país agradável. Tenho uma vida excepcional aqui. Qualidade absurda.",
  "Queijo trançado.",
  ">>3428074\r\nBrie, pois ele necessita brio para aprecia-lo. ",
  ">>3428551\r\nEstá legalmente ? Como foi parar ai ? Mesmo com a forçação progressista e muçulmanos é um bom local de se viver ?",
  "Infelizmente aqui em casa só entra mussarela e minas (de vez em quando o prato). Fiquei bem tentado a fazer esse camenbert mas não tenho lugar para armazenar. Minha família é muito pragmática com alimentação, nunca vi comprarem algo diferenciado pra experimentar.\r\n\r\n\r\n>>3428471\r\nDe cabra dizem que é bem gostoso. \r\n\r\n>>3428465\r\nO que seria um maturador? Um pote pra fechar hermeticamente?",
  ">>3428628\r\nQueijo mussarela ou fresco de búfalo também é uma delícia.",
  "Qual o queijo com menos lactose e não tão caro?\r\nNão posso comer queijo que minha rinite ataca.",
  "Canastra e Minas Frescal.",
  "Uma vez eu relatei num fio sobre queijos que deveria ser o único gordo da face da Terra que não gostava de cheddar, sendo que eu só conhecia o processado. Um um anão me falou sobre o verdadeiro, e desde então tem sido meu preferido. Em segundo vem o gorgonzola."
]
