[
  "'''VOCÊ, ZOOMER MIGTEIRO, VOCÊ FOI AVISADO! NÃO ADIANTA VIR CHORAR DEPOIS DE VELHO!'''\r\nPetry meteu a real gostoso nessa molecada sem pai. ",
  "Ele mesmo não tem pai.\r\nVocê falha.",
  ">mulher bom, misoginia mau\r\nHide.",
  ">>3428648\r\n>>3428654\r\nJá temos 2 bundas adolescentes ardidas.",
  ">>3428638\r\n\r\nVai uma baqueta aí, Petry?",
  ">>3428694\r\nCorreção: 3 adolescentes.",
  ">podcast\r\n>youtuber",
  "Perdi.\r\nMas ele mesmo não tem pai, ele é filho de mãe solteira, OP.",
  "Mulher é merda.",
  "Ele cuspiu fatos, não há como negar.",
  "Beleza, mas o que vai fazer se caso ela usar uma lei maria da penha contra você? Acabou de ser aprovado dia 13 pelo senador uma nova lei que se uma merdalher lhe acusar, você vai DIRETO PRA CADEIA e foda-se as provas, o juiz/delegado vai mandar você enfiar seu áudio dela fazendo barraco e te ameaçeando no seu cu porque sim e está na legislação agora.",
  ">>3428723\r\nIsso invalida algo que ele disse?\r\n\r\n>>3428739\r\nContinue vivendo com medo.",
  ">>3428748\r\nClaro que invalida. Quer dizer, um dos principais argumetnos \"contra os MGTOWs\" é que são incels, virgens ou seja lá o que for, kek.",
  "O terror dos velhos testoslets.",
  ">>3428748\r\nDepois não volta aqui com o cu em chamas falando que era melhor ter ficado solteiro, bicha. ",
  ">>3428739\r\n>C-cala a boca, s-s-seu judeu. Como ousa desafiar o Estado ginocêntrico que só quer defender as lindalheres. Por acaso você está com medo de levar uma cadeiazinha só? \r\n\r\n>V-v-você é um misógino, isso que você é, macho escroto.",
  ">>3428759\r\nVocê está bêbado, anão?\r\n\r\n>>3428767\r\nCombinado, coitadinho vitisma.",
  "Parece que não é só baqueta que deixa o barbudinho de bunda-ardida.",
  ">>3428739\r\nE o que o movimento MGADOW faz além de fugir? Vocês não combatem, só fogem, ficam naquela punhetação de \"não reagir\" e querem que todos façam a mesma coisa.",
  ">>3428782\r\nEu não quero que ninguém faça nada, amigo. Cada um com seus problemas. Só não vou me envolver com merdalher foda-se.",
  ">>3428748\r\n>MEU, TEM QUE VIVER EM FUNÇÃO DE BUCETA, MANO!\r\n>MANO, MULHERES SÃO RAINHAS, MEU!\r\n>MEU, MUIÉ E BUCETA É TUDO NA VIDA MANOOOOO!",
  ">>3428694\r\nQual é dessa piada da baqueta?",
  ">>3428782\r\n>MGADOW\r\nSoltei arzinho.",
  ">>3428780\r\n>anão diz que o Estado está prendendo homem sem prova\r\n>mangina chama anão de vitimista",
  "Eu realmente não entendo porque tanta gente precisa segurar a porra de uma bandeira ao invés de simplesmente aceitar alguns pontos positivos e ignorar os pontos negativos. Ao invés de concordarem em pontos importantes eles ficam brigando entre si. Petry é escravoceta e o Don Sandro é um idosos que fala de mulher há anos, por mais que ambos sejam opostos, eles se encontram no mesmo fim, mulher. ",
  ">>3428794\r\nQuando chega no ponto de vocês postarem soyjaks eu já sei que sequestrei a amígdala e venci o debate. HUE!",
  ">>3428638\r\n>>3428663\r\n>>3428702\r\n>>3428748\r\n>>3428780\r\n>>3428798\r\nt.\r\nTente mais duro, anã. ",
  "Resumo: é só ser Chad que você não precisa de cope."
]
