[
  ">>3426677\r\nE de pensar que tudo isso seria desnecessário se a sociedade não tivesse abandonado o verdadeiro cristianismo... O homem no seu lugar de líder da família, amando sua mulher e os filhos, sem precisar fazer nenhum tipo de agressão na mulher pois ela tem bons costumes, e a mulher aceitando a sua natureza submissa e seu papel como mãe e cuidadora do lar e dos filhos... O homem também, não seria o depravado adúltero que é nos dias de hoje, muitas vezes destruindo lares e nem se dando conta, e a mulher também não seria adúltera, colocaria a família em primeiro lugar.\r\n\r\nEu sinto duro com tudo isso. Estou muito emotivo hoje, anões. Simplesmente não sei o que pensar do futuro, estou totalmente desesperançoso. Vocês ainda têm planos para o futuro? Eu tinha vontade de formar família, mas agora não sei de mais nada, os globalistas estão vencendo de lavada, eu vou ao menos voltar à Igreja, o meu espírito nunca esteve tão destruído quanto agora, sinto-me cercado por todos os lados, acordo e sinto como se estivesse em um pesadelo.",
  ">Vocês ainda têm planos para o futuro?\r\nNão sei, talvez sim. Viver no Brasil é sentir uma montanha russa de emoções, uma hora você está completamente desanimado e desesperançoso enquanto em outra enxerga luz no fim do túnel, crendo que todas as desgraças que te abalam são apenas minorias barulhentas onde na realidade pouco disso é real, dando corda à ilusão de que há espaço para nós sermos felizes. ",
  "Sempre perco. Tem uma civilização inteligente nos confins da Via Láctea com uma cultura e biologia completamente diferentes da Terra e você acha que o ápice da moralidade é se reproduzir e cuidar dos filhotes. ",
  ">>3428859\r\nChegou a mãe de pet.",
  ">>3428859\r\nPode até ter existido, ou existirá. É extremamente improvável que essa civilização extraterrestre tenha existido no mesmo período que a nossa.",
  ">>3428859\r\n==Isso é CIÊNCIA.==",
  ">>3428912\r\nNa verdade é bem provável. E este meu argumento serve para tudo, porque o fato de uma civilização extremamente inteligente estar vivendo em algum local da galáxia e em outras galáxias já tira toda a força da mesquinhez do pensamento humano que gosta de limitar tudo ao seu primitivismo moral.",
  ">>3428928\r\nSempre perco com essa imagem. ",
  ">>3428947\r\n>na verdade é bem provável. E este meu argumento bláblá\r\nFoda-se, macaco? E daí que tem uma outra civilização lá no cu do Universo? Quem liga se ela é X ou Y, mais ou menos evoluída? Você é só um retardado cientificista que gosta de teorizar e viver nos próprios devaneios invés de oferecer soluções pros problemas do NOSSO mundo. Foda-se você e suas 6464564546 gorilhões de galáxias, retardado de bosta.",
  ">>3428973\r\nImagina ser tão burro como você e não perceber como o fato de existirem extraterrestres inteligentes já desbanca o ego humano.",
  ">>3428991\r\nOkay, você está pescando.",
  ">>3428998\r\nNão, não estou. Faça um pouco de força para pensar e ative o seu cérebro e começará a entender o que estou falando. O ser humano com seu egocentrismo gosta de ditar o que é verdade e o que é mentira, mas quando observamos a infinitude do Universo, isto cai por terra.\n<tinyboard ban message>O USUÁRIO FOI JOGADO AO MAR POR ESSA POSTAGEM</tinyboard>",
  ">>3428991\r\nNão desbanca nada. Se os limões azuis de Alfa Centauri não afetam o seu cotidiano, a existência deles é irrelevante.",
  ">>3428991\r\nSeria engraçado se os animais da natureza realizassem a inteligência humana, deixando de lado o ego animal pra dar a bunda e chupar pinto. ",
  ">>3429022\r\nVocê esqueceu que o tempo do universo também tende ao infinito, se comparado com a idade do homo sapiens, 200mil anos.\r\n\r\nRepito, considerando que o tempo do universo tende ao infinito, é improvável que exista outra civilização inteligente AO MESMO TEMPO em que a nossa.",
  ">>3429022\r\nEsse argumento é PODRE de fraco, só pode vir de um pedante adolescente que passa o dia vendo vídeos de \"SIENSSIA\" no Youtube e se sente superior por isso. Onde que a infinitude do Universo interfere nos nossos problemas? O que os 4521389 gorilhões de planetas vão dizer pra mim se eu não levantar cedo pra ir trabalhar e for despedido? Eles vão me sustentar? Vão aliviar minha dor? Vá pro caralho com seu papo de niilista retardado cientifiçóide. Reportado por ser underage.",
  ">>3429022\r\nBicha relativista é tudo igual, não é por acaso que acreditam na science. ",
  "\r\n>>3429040\r\nÉ realmente complexo. Eu entendi a ciência por trás do seu argumento, o tempo corre diferente por causa da distância.\r\n\r\n>>3429047\r\n>>3429029\r\n>>3429036\r\n>>3429050\r\n>esse butthurt religioso\r\nKek.\r\n\r\n\r\n\r\n",
  "Nada. Estou preso no tempo.",
  ">>3429058\r\n>taxando todos os que discordam de religiosos para não ter que formular argumentos\r\nAborrecentes são uma figura.",
  ">O que te faz seguir em frente, anão?\r\nQuero viver. \r\nComo cristão você deve saber que este mundo não presta e nunca vai prestar.\r\nAlso, sempre foi uma merda, pare de fingir que no passado era melhor.",
  ">>3429139\r\nObrigado pelas palavras. Vim morar sozinho recentemente e a solidão bateu.",
  ">>3429157\r\nEstá morando na mesma cidade, anão? Cresceu acostumado a ter os outros por perto?",
  ">>3429243\r\nÉ outra cidade, mas tenho parentes a cerca de 30 minutos de distância.\r\n\r\nSempre estive acostumado a morar com pai e mãe no interior, que já morreram, depois fui estudar em uma região metropolitana e morei com minha tia, depois com minha vó, agora estou morando sozinho próximo do trabalho, e estranhei um pouco, pois estava acostumado a ter outros por perto, como você falou. Não esperava que fosse sentir essa melancolia, mas fiz um almoço que ficou gostoso, estou me sentindo melhor agora.\r\n\r\nQueria voltar para o interior, mas o emprego me prende aqui, fode não.",
  ">>3429602\r\nSenti, mas você se acostuma. Espero que as coisas caminhem melhor pra você futuramente, OP. O homem tem que gostar da própria companhia. ",
  ">>3430126\r\nObrigado, apuamigo.",
  "Senti, eu fui o responsável por estragar a tarde do OP. ",
  ">>3430417\r\nEu chorei aqui, anão. Lembrei de um monte de coisa, lembrei dos meus pais, da minha antiga cidade.\r\n\r\nMas foi bom, parece que saiu um peso das minhas costas.",
  "Deus.",
  "Boa pergunta... Mas acredito que seja o Senhor Jesus que toca em meu coração e me mantêm com um tico de esperança de que algo de fato dará certo na minha vida... Graças ao Pai Eterno tenho amigos, alimento em minha mesa, uma família, um teto sobre minha cabeça... Antes de tudo, seja grato pelo o que tem e não fique se lamentando pelo o que não tem. Se não tem mulher digna, que assim seja! Não viva pelo seu Ego, viva por Deus.\r\n\r\nFaz um mês que minha ex-namorada terminou comigo dando a entender que basicamente ela não deseja um relacionamento monogâmico, eu fique mal mas depois compreendi que não perdi ela, ela que me perdeu, cada um colhe os frutos do que planta e devemos querer pessoas que nos querem também, pare de buscar mulheres e reclamar do mundo, seja você a diferença. Quem busca os prazeres da carne apenas se animaliza e definha no próprio desejo. Busquemos primeiro o Reino Celestial e todas as outras coisas vos serão acrescentadas.\r\n\r\nFique em Paz, amigo OP.\r\nJoão 16:22\r\nApocalipse 21:4",
  "Você está romantizando demais. Essa família cristã que você idealiza sempre foi raro na essência. A maioria sempre foi fachada e o adultério era comum.\r\n>a mulher aceitando a sua natureza submissa\r\nVocê está correto quanto a submissão intrínseca da mulher. Só errou o contexto. No seu caso a submissão era cultural. Ela precisava se submeter ao marido porque dependia dele para sobreviver. Não havia escolha. Mas a mulher é naturalmente submissa ao seu homem realmente. Submissa e leal em essência. Enquanto a lealdade masculina é mais racional, a da mulher é instintiva. Uma vez que a mulher se apaixona, ela se entrega totalmente ao seu homem e só tem olhos para ele. Prefere morrer que perdê-lo. É uma devoção absoluta.\r\n\r\nNaturalmente, para o homem, a mulher é um complemento para sua plenitude, enquanto para a mulher o homem é a sua base. Por isso a mulher moderna é tão infiel. Porque ela está sempre na necessidade do alfa que a domine. Quando ela acha, se satisfaz totalmente, cumprindo seu dever natural. Esse homem ela nunca trairá e será fiel a ele mesmo se ele não for. É simplesmente a seleção natural agindo como sempre agiu na natureza. Todo modelo social que conflitar com essa lei natural, fracassará cedo ou tarde.\r\n\r\nToda convenção social que os humanos criam está sujeita às leis naturais. Qualquer conflito, a natureza vence, sempre. A feminista mais radical sempre sucumbirá ao homem alfa. Não tem ideologia e argumento que resistam à retórica dos instintos mais fundamentais. Por mais que os seus neurônios falem que aquele macho é \"tóxico\", assim que as suas glândulas argumentarem com hormônios, ela vai ceder porque a fêmea vem antes da feminista. A essência vem antes do produto. Não adianta. \r\n\r\nO comunismo nunca funcionará porque idealiza o ser-humano e na hora do dilema, é o humano falho que vai aparecer e tudo rui. Assim como qualquer ideologia. Ideal não existe. Enquanto os modelos sociais não se basearem na essência humana, a sociedade fracassará, sempre construindo castelos de cartas vulneráveis ao primeiro sopro de realidade que confrontá-los.",
  ">>3431057\r\n>a mulher é naturalmente submissa ao seu homem realmente\r\nCorreção: a mulher cujo número de parceiros sexuais seja zero ou próximo disso, o que é bem mais baixo do que o da mulher moderna, é naturalmente submissa ao homem."
]
