[
  "Será que ele acertou, bê?",
  ">>3428480\r\nPuta merda perderia na primeira",
  "Deus ajuda quem...",
  "Xii...",
  ">>3428514\r\nAjuda o próximo, Celso!",
  "Eu tento não julgar pela aparência, mas, puta que pariu, o Show do Milhão só está aí pra provar a procedência dos estereótipos.",
  ">>3428504\r\n>essa negritude se coçando por pensar demais\r\nKEK.",
  ">>3428524\r\nMesma cara de cachaça.",
  "KEK, a pergunta do bruxismo ontem foi realmente engraçada.",
  ">>3428566\r\n>scq um preto baiano ganhou o maior prêmio até hoje, 200 mil\r\n>scq uma carioca ganhou 100 mil ontem",
  ">>3428607\r\nA carioca era branca. Nenhuma surpresa.\r\nBahiano com cara de nerd. \r\n\r\n ",
  null,
  ">>3430289\r\nSabotaram ela, começaram a mandar umas perguntas bem chatas e específicas pra ela logo na segunda questão, daí ela já desandou e se fodeu.",
  ">>3428566\r\nDá pra atiçar os doentes do Twitter falando que Show do Milhão é racista e dificulta para negros. Só tirar um monte de coisa do cu, postar lá e ver os esquerdistas caindo e fisgando.",
  ">>3430333\r\nSai do chan, Hevelly. Você é burra mesmo.",
  ">>3430333\r\nAs perguntas dela eram extremamente faceis.",
  "Perdi os lados com o programa de ontem. Esse funkeiro com 60 de QI foi a cereja do bolo. ",
  ">>3428566\r\nSecundo duro. ",
  "La creatura brasileña.",
  ">>3430575\r\n>a quem ajuda o próximo",
  ">>3430575\r\nO melhor foi esse retardado mental trocando para \"A quem reza muito\". Eu gargalhei tanto que não consegui respirar por um tempo.",
  ">>3430289\r\nFofinha. **Ela é branca, bê?**",
  "Esse Celso é um brincalhão.",
  ">>3430402\r\n>>3430401\r\nFáceis pra quem é nordestino, desconsideram a de hidro essas besteiras que ela pulou, as duas regionais foram difíceis, eu sou de Porto Alegre e também não sabia. Minha noiva da Bahia sabia.",
  ">>3430771\r\n>\"hidrômetro mede o consumo de quê?\"\r\n>hidro + metro\r\n>hidro = água\r\n>metro = medida\r\nEra só ter um pouquinho de conhecimentos gerais e saber interpretar pra matar essa pergunta no peito facilmente. Pare com essa masturbação mental e assuma logo que é burro.",
  ">>3430289\r\nCelso meteu o lulz no início ao dizer que ela tinha \"bons genes\" por não ter errado nenhuma questão até então.",
  ">>3430690\r\n>tenho mais nada de chance?\r\n>só a piroga",
  ">>3430690\r\nO próximo avatar do Sílvio Santos.",
  ">>3430771\r\n>casado com uma baiana",
  ">essa da novena\r\n\r\nR-rapaz, eu perderia também. Porra, fode não ser ateufag. "
]
