[
  "Vazou gameplay de elden ring, estou animado.\r\n",
  "Bump.",
  ">gameplay\r\n>20 segundos do personagem pulando em pedras\r\nAlso, o gráfico tá feio demais. Tá parecendo Dragons Dogma. Se o gameplay for igual também, ao menos saberemos que o jogo será bom.\r\n",
  ">>3428985\r\n>gráfico feio\r\nAchei bem bonito, é tipo dark souls 3, mas um pouco melhor.",
  "Fiquei desapontado. Outro swamp level e visuais sem cor e contraste nenhum, aparentemente foi gravado de um Xbox One, mas ainda está feio para caralho. A física do pulo parece até pior que a do Sekiro. Pelo menos a armadura e o personagem estão bem feitos.\r\n",
  ">>3429006\r\n>a fisica do pulo parece até pior que a do sekiro\r\nIsso foi a única coisa que me incomodou também, mas talvez seja porque eu não estou acostumado a ver cavaleiros assim pularem.\r\n\r\nFora isso, achei bem ok. Ter swamp é normal em jogos da from, e isso não exemplifica o mapa inteiro, as imagens de divulgação mostram outros lugares bem diferentes. Fora isso, os animais voando ficaram bonitos pra caralho.",
  ">>3428994\r\nNão fala merda, está com mesmo gráfico e animações do dark souls 3. **Não que seja muito superior.**",
  "Foi tirado do ar, está acontecendo.",
  ">privaram o vídeo\r\nKEK.",
  "Repostando.",
  ">>3429039\r\nDS3 já têm 5 anos, o hardware dos consoles e PC já estão muito mais potentes. ",
  ">>3429086\r\nA engine é a mesma, não dá para fazer muitas mudanças. Além de que eles estão adaptando ela para um mundo aberto, esperar algo extremamente diferente é besteira.",
  ">>3429077\r\nObrigado.",
  ">>3429086\r\nNão achei o gráfico bom, nem quando o jogo saiu, imagine agora.",
  ">>3429077\r\nFeio pra caralho.",
  ">>3429104\r\nEu só não esperava que o jogo continuasse tão tosco. Pelo menos dá para arrumar no PC com qualquer configuração no Reshade. Sekiro e DS3 são horríveis sem nenhum ajuste, mesmo comparado com jogos da mesma época.",
  "Se esse gordo filho da puta morrer antes de terminar os livros eu vou atrás dele nos quintos dos infernos.",
  ">>3429193\r\nDe acordo com fontes confiáveis,**/v/**, o gordão só escreveu 2 paginas de como seria o world building do Elden Ring e o Miyazaki se inspirou nisso. ",
  ">>3429263\r\n>duas páginas\r\nDificilmente ele fez só isso. Pelo que soube ele criou o mundo de forma crua e o restante foi feito.",
  ">>3429193\r\nEsse jogo tem livro?"
]
