[
  "Postem só as melhores.",
  null,
  "Grande bosta.",
  null,
  null,
  "Baseado.",
  "Saudades de ir pra São Paulo de ônibus ouvindo este álbum do Chinese Football. ;-;\r\n",
  ">>3428909\r\nAlso, gostaria de pedir ajuda para os anões. Quando eu ouvia mais esse tipo de música eu acabei achando uma música que tinha a capa parecida com a pica relatada, além disso, a música era instrumental mas tinha a gravação de um cara falando sobre algo que não lembro. Só me lembro de uma parte que ele dizia [..] the concept of love [...].",
  null,
  ">>3428943\r\nEssa música me mata.",
  null,
  null,
  null,
  "Flatsound é caralhudo.",
  null,
  null,
  null,
  "Ainda não acredito que não fui no show deles por pura preguiça.",
  null,
  "Não queria começar o sábado sentindo, mas é isso ai.",
  ">nunca participarei de um show desses\r\nPra que viver?",
  ">>3429234\r\n\r\nPuta merda! Estou sentindo.",
  "Essa música que abre o fio é horrível.\r\nMas há boas coisas por aqui, como Title Fight, Chinese Football, Empire Empire. Mais tarde, se o fio estiver vivo, darei minha contribuição.",
  null,
  null,
  null,
  ">>3429961\r\nEu amo essa música, bicho.",
  ">meus pais nunca deixaram ouvir músicas\r\n>nunca deixaram eu ter amigos\r\n\r\nE todos os meus conhecidos na escola eram dessas tribos bestas. Esses dias essa coletânea caiu no meu colo.\r\nSenti duro pelo que eu perdi.",
  "Não é flood.",
  ">tocar emo na casinha de madeira com os confrades",
  ">>3428939\r\n>>3428939\r\n>>3428939\r\n>>3428939\r\n>>3428939\r\nPor favor, anões, me ajudem.",
  "Minha chance de brilhar.",
  ">>3431169\r\nVocê não consegue se lembrar de nenhum pedacinho de letra?",
  ">>3431851\r\nNão era para ser flood. Esqueci de apagar o campo com o link. Perdão aos demais anões.",
  ">>3431851\r\nPior que não, só me lembro das músicas que estavam relacionadas com ela. Eu estava ouvindo músicas como a do álbum que o OP postou e Elvis Depressedly\r\n",
  ">>3432349\r\n>>3432349\r\n>OP postou e Elvis Depressedly.\r\nFixado.\r\n",
  "Não morra, precioso.",
  "Bump.",
  null,
  null
]
