[
  "==Como um conflito milionário com a PagSeguro levou um empresário criado na favela à cadeia==\r\n\r\nhttps://outline.com/8WcNvF\r\n\r\nLembrete: Com o judeu você '''sempre''' perde. \r\n",
  "Senti pelo sujeito. Só tem pilantra nesse país. ",
  "Also:\r\n\r\n\"Mas, no processo, consta um anexo do extrato bancário do escritório de advocacia de Sardinha. O documento mostrava o recebimento mensal de R$ 20 mil da PagSeguro.\r\n\r\nSardinha também acusou Fábio de ameaçá-lo de morte.\"\r\n\r\n== TODO ADVOGADO É MAU-CARÁTER. ==",
  "Bela reportagem, OP.\r\nLi tudo.\r\nNão me impressiona que (((uol))), (((folha))), (((Pagseguro))) são a escória do país.\r\nE só mostra como eles literalmente não se importam com nada além de si mesmo.\r\nEspero que o bolsão ganhe novamente e coloque mais no cu desses lixos.",
  "Pelo menos eles reconhecem as estatisticas.",
  ">>3429273\r\nO filho da puta ainda fez BO de coação no curso do processo, e adivinha? O tal processo estava baixado, arquivado. Isso nem ao menos se aplicaria.  ",
  ">>3429356\r\nMe lembrou esse caso daqui. ",
  ">>3429419\r\nLembro desse caso. A real é que ele deveria ter aceitado os 2 milhões, ou metido logo um pipoco na cabeça desse advogado pilantra e matado a esposa e filho dele também, assim nenhum filho da puta iria se beneficiar do dinheiro roubado dele. \r\n",
  "Senti um pouco.\r\n>“Está muito claro no depoimento do próprio Sardinha que há uma revolta, uma inveja. O favelado que deu sorte na vida, se quiser tentar brigar vai dar de cara na parede. Até porque só tem branco na diretoria da PagSeguro, só tem branco. Então [chama a atenção] eu me destacar lá dentro, sendo todo mundo lá ultra qualificado e eu era a única pessoa que não tinha formação acadêmica”, afirma.\r\nEstava indo bem até usar a carta racismo. O que pode de fator ter acontecido, já que ele não é judeu. E que advogado fuleiro, se fosse um cara bom ele não teria sido preso. Also, ele só tinha que ter vendido pro PayPal e não pro UOL.",
  ">>3429478\r\n>racismo\r\nNão exatamente. Só viram a oportunidade de tirar dinheiro de um leigo e montaram nele. ",
  ">>3429478\r\nNão tinha como saber que o Uol ia usar de tráfico de influência. \r\n>Um dos policiais me disse que os mandados de prisão costumam levar uns três meses para chegar de Goiânia para cá, esse chegou em uma semana\r\n>O empresário conta que escutou de um policial na delegacia que “estavam pedindo sua cabeça em Goiânia”\r\n>Para a advogada Carolina da Silva Leme, coordenadora do grupo de estudos avançados de Direito Penal Econômico do Instituto Brasileiro de Ciências Criminais, chama atenção o fato da prisão ter acontecido por um crime que diz respeito a um processo já arquivado.\r\n\r\n",
  ">>3429478\r\nParei de ler nesta parte de racismo também.",
  ">>3429478\r\nMas o que mais ele poderia alegar? Só sobrou a carta do racismo pro favelado.\r\nAgora é churrasco na certa, por sorte ele ainda leva o mau caráter do advogado pro colo do capeta junto com ele.",
  "Literalmente quem?",
  ">favela dos Bancários\r\n\r\nPerdi.",
  ">a PagSeguro também contratou o empresário como gestor da Tilix e injetou cerca de R$ 9 milhões na empresa\r\nO que o cara fez com os R$ 9 milhões, caralho? ",
  ">>3429838\r\nChegou o funcionário do UOL e FOLHA DE SAO PAULo.",
  "Estou lendo a matéria. Essa tecnologia dele aí, não cumpre a mesma função do débito automático? Não entendi por que seria lucrativa, o banco já oferece o serviço.",
  ">>3429878\r\nClaro. A reportagem diz e explica \"tudo\" e no final diz que a empresa foi vendida por R$ 10.000,00, mas o cara não explica como gastou R$ 9.000.000,00. Como uma empresa de tecnologia no Brasil com 10 funcionários e um produto pronto consegue gastar isso em dez fodendo meses? ",
  ">>3429698\r\nIsso, é um favelado sem estudos contra um grupo empresarial enorme, com os melhores advogados que o dinheiro pode pagar. \r\nTem que se vender como coitado da favela para conseguir um pouco de notoriedade na imprensa esquerdista, pois G1 e outros jornais fechados com (((eles))) nunca postariam essa notícia. ",
  ">>3429963\r\nPagseguro disse que ele usou notas frias para fazer melhorias na sede da Tilix, mas o processo de estelionato foi arquivado pela justiça por falta de provas e isso não faz sentido, já que a sede da Tilix pertence ao Pagseguro, que comprou a empresa. Além de que ele está falido, dependendo de advogados esquerdistas que estão defendendo ele de graça. \r\nRoubar ele não roubou, deve ter queimado esse dinheiro por ser um gestor ruim(culpa da Pagseguro por ter deixado ele como chefe, e não subordinado a alguém), ou foi roubado por esse advogado do capeta que passou a perna nele. ",
  "Preto quando não caga na entrada caga na saída.",
  "Senti. Se aproveitaram dele, com certeza.\r\nMas noto também que ele se emocionou ao assinar o contrato de venda, faltou uma assesoria jurídica melhor pra ele, pra se debruçar sobre o contrato antes da assinatura e ver os possíveis pontos que iriam usar contra ele. Não se faz nenhuma operação desse montante sem botar um advogado imparcial (nem mesmo o tal amigo, Sardinha, serviria) pra analisar tudo.",
  ">>3430210\r\nIsso. Mas confesso que provavelmente faria o mesmo. Imagine se reunir com o CEO de uma das maiores fintechs do Brasil, ouvir elogios, ter credenciais para acessar a sede do Pagseguro, se reunir com a presidência, isso desestabiliza qualquer um. \r\n\r\nMas eu teria aceito os 2mi oferecidos na reunião de revisão de contrato. ",
  ">>3428997\r\nIsso que dá economizar e não pagar um bom advogado. É o típico pensamento do povão de que '' posso resolver sozinho, não preciso de dotô aDEvogado''. A consequência está aí.",
  ">teutão faz coisas com jeitinho brasileiro\r\n>vende prometendo mundos e fundos\r\n>empresa judaica já compra com segundas intensões, sabendo que ia dar merda\r\n>?????????\r\n>profit\r\n\r\nDois espertos querendo ser um mais esperto que o outro. No final, a corda estourou do lado mais fraco. Tem que ser muito burro para não entender isso. ",
  "Senti. A vida do cara acabou. Deveria matar alguém e cometer suicídio. Espero que eu tire uma lição dessa situação.",
  "Por que a vida dele acabou? Minha vida é muito mais fodida dele? Só porque ele teve a chance de ficar milionário e vai continuar um fodido? Eu sempre fui e continuo sendo um fodido!",
  ">>3432052\r\nNão entendi. Por que acabou a vida dele?",
  ">>3432730\r\nEstou com sono. Minha vida é e sempre foi mais fodida que a dele. A vida dele acabou só por que ele teve a perspectiva de ser multimilionário e agora não tem nada? Tudo muito que não bens materiais deve se matar? Não entendi.",
  ">>3432052\r\nExplique-me aí, porra. Por que a vida dele acabou? Olho por todos os ângulos, mas não consigo ver."
]
