[
  "Supersoja.\r\nhttps://archive.ph/wip/sNuQm",
  null,
  ">>3428495\r\n>there's no planet B\r\n<vive em um multiverso de 52 terras e incontáveis linhas temporais\r\nPerdi.",
  ">superman\r\nMas é johnatan kent, Filho do clark, não o CLARK.",
  ">>3428550\r\nE ele esta comendo o  rabo do viadinho de cabelo rosa.",
  ">existem um bazilhão de outras terras\r\n>homem mais poderoso da terra usando cartaz\r\n\r\nA viadagem pouco me incomoda, o que me irrita é que eu sei que tem um esquerdista patético sequestrando personagens icônicos para fazer self-insert.",
  ">>3428564\r\nAdendo: Transformaram o Super em um manto que pode ser repassado, eu sei que esse é o filho dele, mas não muda em nada minha crítica.",
  ">não existe planeta B\r\n>no universo DC onde aliens existens\r\n>com o filho de um alien na frente de todo mundo",
  "É só usar o super sopro gelado que o planeta deixa de se aquecer.",
  ">essa submanchete\r\n\r\nIsso daí passou pelo google translator ou o quê?",
  "Esse Super-homem é o original ou filho boiola?",
  ">super cuck com cartaz contra mudança climática\r\n>implicando que os peidos do superman não sejam a causa de 80% da poluição mundial\r\n\r\nJá foi dito que os peidos kryptonianos tem composição diferente dos peidos humanos. O gás produzido tem um efeito estuda até 500 vezes maior, e o estômago dele é capaz de expelir até 2 mil toneladas de gás por bufada. Além do mais, cada vez que ele peida ele faz um buraco na camada de ozônio, por conta da pressão com que sai do seu super cu.\r\n\r\nPodem checar, é canônico.  ",
  "Só lembrando que essas bostas sempre foram lacradoras.\r\nE ainda tem retardado que insiste em dizer que Superman foi baseado na filosofia Nietzscheana do Übermensch. \r\nClark Kent foi/é uma Mary Sue, e agora esse filho dele só está dando continuidade a moral de escravo que sempre esteve contida do Superman original.",
  "Essas bosta de capeshit sempre foram um lixo, me lembro de um colega da faculdade me recomendar ler aquele piada mortal do Batman, esperava uma coisa revolucionária, mas acabei vendo que era superestimado e não tem nada de mais. Isso porque não tinha nenhuma lacração, a depósito é estuprada nesse gibi.",
  "Todos esses heróis são (((criações))) modernas com o claro intuito de servirem de deuses no imaginário coletivo dos leitores e espectadores.\r\n\r\n ",
  ">seja o superman\r\n>possa abusar de quantas lolis quiser\r\n>lute contra as mudanças climáticas\r\nO judeu é traiçoeiro."
]
