[
  "E depois as vagabundas sórdidas tentam enfiar no cabeça dos outros que as taxas de \"feminicídio \" é culpa dos homens e do patriarcado.",
  "Puta assunto chato.",
  "Essas vagabundas adoram isso. Um beta sojado jamais terá a capacidade de causar fortes emoções nelas.",
  "Essa taxa deve ser é triplicada.",
  ">>3429115\r\nQuando ficarem velhas e com meia dúzia de Enzos vão arrumar um beta. Deixa só esse beta levantar a voz pra marmita, ele vai ser denunciado por tentativa de feminicidio com agravante e vai ter que ser pai-sócio-afetivo dos favelitos. Kek.",
  ">não causando essa dúvida nas vadias que se relaciona",
  ">>3429140\r\n\r\nEssa foto do meio seria melhor ainda se as vísceras estivessem expostas.",
  ">>3429141\r\n>não seja um beta\r\n>profit???\r\n\r\nIsso que me deixa puto nos manguetown, nunca passa pela cabeça de vocês a possibilidade de deixar de ser beta, sempre assumem o lado e a dor dos betinhas.",
  "Bandidomax",
  ">essa página\r\nAnões, eu desisto...",
  "Dos mesmos criadores de \"faça ela chorar\", vem ai... \r\n==AMEAÇE ELA DE MORTE!==",
  ">>3429197\r\n\r\nEssa lógica deturpada. A tal da mulher merece tudo isso mesmo.",
  ">>3429197\r\nEssas merdas nem me afetam mais, desisti há muito tempo, já não sinto nada. Só quero ver o mundo palhaço queimar e fornique-se. Zero fodas dadas. ",
  "Não ligo.",
  "Sim, mulheres são boas e legais.",
  "Olha que eu vou, hein.",
  ">>3429197\r\n>macacão vai preso\r\n>a culpa é de quem quer ser educado ou se solidariza com a família",
  "Eu só queria uma loli fofinha pra lamber e criar como minha esposinha, é pedir de mais?",
  ">>3429197\r\n",
  ">>3429197\r\nMe lembrou aquele grupo das palitas. Esse tipo de coisa tem potencial para transformar qualquer homem em misógino.",
  ">>3429216\r\n>esse avatarbicha\r\nCadê a moderação dessa pocilga?\r\nNem li o seu post mas já identifiquei seu padrão de merdapostagem,e toda a thread você fazendo a mesma coisa.",
  ">>3429219\r\nSecundado, só consigo dar risada. ",
  ">>3429224\r\n>já presenciei\r\nHue. Vagabunda.\r\n",
  ">>3429247\r\nJunte dinheiro para a barriga de aluguel, nem que tenha que se meter em esquemas. É a única saída.",
  "Mulheres merecem tudo de ruim nesse mundo. \r\n\r\nSer amaldiçoado do caralho, vai tomar no meio do cu. Postem vadias morrendo, postem gore de vadias, postem vagabundas, merdalheres sendo linchadas. Eu imploro.",
  "==Femina Semper Meretrix Est.==",
  ">>3429252\r\nVocê tem os telatiros, anão?",
  "!! MAIS UM FIO DE MUIÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉÉ! !!",
  "Sendo franco, isso deve ser meia-dúzia de balzacas faveladas. Não é como se fosse universitárias, religiosas ou algo do tipo.",
  ">>3429299\r\n\r\nObedeçam a ordem dos duplos!",
  ">>3429305\r\nInfeizmente não.",
  ">>3429299\r\nSeu desejo é uma ordem, duplos.",
  "Segunda leva.",
  "O vídeo é pesado, mas ilustra bem como esses bandidos tratam as marmitas deles. Toda mulher que gosta de bandido merece o mesmo destino que essa aqui.",
  ">>3429401\r\n>esse segundo\r\nRapaz...",
  ">>3429224\r\nHue.",
  "Sobe.",
  ">>3429733\r\n==PUTA QUE PARIUUUUUU, E AINDA TEM TRADCORNO QUE DEFENDE ISSO.==",
  "Postem rekt de vadias. Preciso alimentar minha misoginia.",
  ">>3429733\r\n",
  null,
  ">>3429472\r\n>essa picaretada\r\nFinalmente Trotsky tupiniquim.",
  ">>3429733\r\nCoisa linda, uma verdadeira beleza brasileira.",
  ">>3429224\r\n>não tem grelo\r\n>só cu\r\nEsse pedreiro querendo 6 picas no rabo de uma vez!",
  ">>3429197\r\nFico imaginando quando passo pelo presídio em dia de visita íntima, com aquela fila gigantesca e mulheres com menos de 50 anos, um carro passando e metralhando toda aquela linha de vagabundas."
]
