[
  "Essa aberração vai lançar um livro infantil, imagina seus filhos crescendo tendo o livro desse preto viado no curriculum.\r\n\r\n>Lil Nas X: ‘Vou lançar o melhor livro infantil de todos os tempos’\r\n\r\nhttps://todosnegrosdomundo.com.br/lil-nas-x-vou-lancar-o-melhor-livro-infantil-de-todos-os-tempos/",
  "Meua migo.\r\nEu cresci vendo Roberta Close na TV, acha que isso me afeta?\r\nCrie seu filho da maneira certa, e ele crescerá como um homem de verdade.",
  ">merdérica\r\nNão estou surpreso. Ainda tem corno que defende esse país de merda. Essa cultura de Marxismo-SJW só vai morrer quando a américa deixar de ser influente.",
  "A música Montero dele é muito boa. Pode evitar, não é sobre viadagem.",
  ">pode escutar\r\nFixado.",
  "O único negro que faz músicas aceitáveis atualmente.",
  ">seja irrelevante\r\n>comece a dizer que é viado\r\n>sucesso instantâneo\r\nKek, óbvio demais mas como serve à causa então ninguém fala nada.",
  "Precisamos escrever livros infantis ensinando bons valores. Eu mesmo estou escrevendo um livro infanto-juvenil nacionalista, mais anões deveriam fazer o mesmo.",
  "Esse preto...",
  ">>3429988\r\nLiteral satanismo.\r\n>>3430027\r\nFoi o contrário. Ele ficou famoso, então o obrigaram a dizer que é viado.",
  "Esse preto é o sicário dos judeus. Marquem minhas palavras.",
  ">>3430229\r\n\r\nÓbvio.",
  "Sobe.",
  ">se finge de viado pra lacrar\r\nEsse cara é pilantra.",
  ">>3429968\r\nO antifa lacrador vai te chamar de qtputa por ser contra a degeneração dos Judaicos Unidos.",
  "É incrivel que a indústria sempre mata bons artistas e com boas mensagens, enquanto deixam os piores para o gado médio consumir e se degenerar.",
  ">>3431226\r\nConfesso que senti quando ele morreu.",
  ">>3431225\r\nMas QTPutas são a definição de antifa lacrador.",
  ">>3429968\r\nLembrete que a cultura de Marxismo-SJW veio da Rússia. ",
  "Como CARALHOS alguém vai parar nesse site aí? Hue.",
  ">>3431302\r\nVeio de judeus, e judeu não tem nacionalidade.",
  ">>3431318\r\nAlso, parece até ser falso. O link do instagram no artigo tá dando 404.",
  "Quem disse que irei trazer crianças a esse mundo maldito OP???\r\n\r\n>>3429988\r\nSe mata aberração\r\n",
  ">o OP não-ironicamente frequenta um site chamado todosnegrosdomundo.com",
  ">>3431226\r\n\r\nO judeu matou o vocalista do Audioslave e o Chester Bennington."
]
