[
  "==ARESSSSSSSSSSSSS! DESTROY MAI ENEMY, AND MY LIFE IS YOURS==",
  "Época que o Kratos tinha bolas.",
  ">>3429999\r\nMas ele ainda tem, kek.",
  "Eu ainda não consigo aceitar que o KRATOS era negão.",
  ">>3430009\r\n>>3430009\r\n==NÃO TOQUE NO FILHO DA MINHA ESPOSAAAAAA!!!==",
  "==ZUSSSSSSSSSSSSSSSSSSSS==\r\n",
  ">>3430051\r\nMas o filho é dele também, hue, ele pegou a fúria espartana por osmose? ",
  ">>3430042\r\nBranco mediterrâneo.",
  ">>3430042\r\n**Branco do mediterrâneo, mêo.** É possível a Sony forçar que ele é negão só para politizar? Não existe um paixão relevante na Sony.",
  ">>3430068\r\nDe novo você com esse argumento, caralho? Pare de me perseguir. ",
  "No final das contas não passava de um covarde sem honra que era tão brainlet que literalmente em todos os jogos ele estava sendo manipulado por alguém.",
  ">>3430051\r\nM-mas o filho é dele. Você está memando errado há quase 6 anos, anão? Kek.",
  ">>3430107\r\nVocê que está me perseguindo, suma daqui. ",
  ">>3430108\r\nVai lá vender a alma por duas espadinhas.",
  ">>3430068\r\n>>3430110\r\n>esse twink sem pelos ser filho do deus da guerra\r\nNunca vou aceitar isso.",
  ">>3430136\r\nO moleque tem uns 12 anos ainda, caralho. Nessa idade eu tinha no máximo um bigodinho de motoqueiro.",
  ">>3430136\r\nQuerendo comer o cu do Atreus? Kek! **Implicando que o próprios Kratos não tenha feito isso.**",
  ">>3430042\r\nNunca foi, olhe o crânio dele. Era mediterrâneo, um grego normal. ",
  "Kratos era basicamente um crioulo de casca clara, até se comportava como um.\r\n>x num é como eu quero GRRRR '''vô quebrá'''",
  ">>3430154\r\nKratos quando criança mataria um homem adulto na mão.\r\n>>3430168\r\nMuita soja.",
  "Espadinha caralhuda, bicho.",
  ">>3430195\r\nMacaco, Kratos e a mãe do moleque estavam lutando pra JUSTAMENTE o pirralho não virar um Kratos. Você não entendeu que o que ''move'' o personagem é um \"problema\" que só levou ele a se fornicar mais e mais, seu primata dos infernos?",
  ">>3430175\r\nPorra, mas o Ares acidentalmente a porra toda fazendo ele matar a filhota e a vagabundona.",
  ">>3430136\r\nKratos bebê. ",
  ">>3430232\r\nA real é que o Kratos virou uma putinha medrosa, God of War deveria ter morrido no 3.\r\n>não virar um Kratos\r\nViadagem. Se eu quiser jogo pacifista vou jogar Deus Ex. \r\n>>3430236\r\nMata o Atreus com um tapa.",
  ">>3430235\r\nIsso aí é com o Ares, não com todos os outros. Pra quê atacar o Ícaro, por exemplo?\r\n\r\n>grrr sai da frente vô batê!\r\n>grrr tu é amigo do que eu num gosto vô batê!\r\n>grrr quero usá vô robá!\r\n\r\nÉ um crioulo, não é à toa que Merda of War fez sucesso no Bostil com os cleitons.\r\nDe quebra o preto ainda vandaliza um panteão maneiro como o grego, cumprindo o ''ethos'' crioulo de buscar estragar tudo que é legal, organizado e bonito.",
  ">>3430339\r\nMas foi o Ícaro que atacou ele.",
  ">>3429965\r\nHoje exatamente de manhã eu estava vendo a treta dele com o Bárbaro que teoricamente teria o matado.",
  ">>3430009\r\n>>3430042\r\nO bom de Guerra é mediterrânico, não tem nada de preto nele. \r\n",
  ">>3430366\r\nPerdi com esse anão godofwarfag.",
  ">>3430366\r\nAs novas lutas são divertidas, kek.",
  ">>3430339\r\nÍcaro não queria deixar ele passar por birra e se lascou.",
  ">>3430339\r\nO Filha da puta, foi o ícaros quem atacou ele e fez ele cair no abismo. Se esse puto prosseguisse sua viagem para encontrar as irmãs do destino ele estaria vivo. ",
  "Compensa ler? Tenho os dois aqui em casa, mas nunca abri. Deve ser uma merda. ",
  ">>3430384\r\n>esses dois machos se agarrando\r\n>essas bocas muito próximas\r\n",
  ">>3430403\r\nCompensa mais jogar o bom de guerra 1 e 2. \r\nEstou até hoje com o chains of olimpia e o fantasma de esparta comprados, mas nem sequer toquei neles, hue. ",
  ">>3430415\r\nSai do chan, Victor Kratos.",
  ">>3430408\r\nKek! Mas a porrada comendo é puro lulz, ao menos tem boas cenas de porradaria.",
  ">>3430339\r\nE ademais, sua prostituta, se quisesse falar de morte injusta citava o caso do ÚLTIMO ESPARTANO que foi morto pelo Kratos na sala escura do templo da fênix. Aquela morte foi desnecessária e triste, mas não tinha o que o Kratos fazer para revertê-la( e ele nem tentou quando ganhou os poderes do tempo, já que para um grego foi uma morte honrada). ",
  ">>3430423\r\nEsse sujeito tem boa índole e nunca frequentaria uma latrina como o chão. \r\n\r\n**O vídeo dele zerado bom de guerra 2 com skin da athena é excelente, confira lá!** ",
  ">>3430136\r\nÉ uma criança de 12 anos, retardado, você queria o quê?\r\nInclusive, olher para um moleque e ver um \"twink\" é uma prova que a pornografia estourou seu miolos.",
  ">>3430457\r\nEsse cara é uma figura.",
  ">>3430465\r\nMe referi ao jeito de bicha desse moleque.",
  ">>3430430\r\nO sistema de combate é muito travado, saudades de quando GoW era hack n' slash.",
  ">>3430498\r\nBom da Guerra sempre foi uma merda.",
  ">>3430534\r\n>(1)",
  ">>3430475\r\nEle é bacana. \r\n>>3430481\r\nOlha a época, imbecil. Se fosse em Esparta de jeito nenhum o menino seria tão emasculado assim. \r\nE ademais, é por ser uma criação como o fulano citou >>3430232 que ele é assim. Kratos tem bolas de aço, porém elas trouxeram consigo grandes arrependimentos que ele nunca foi capaz de esquecer. \r\n",
  ">>3430498\r\nSempre relatado. ",
  ">>3430543\r\n",
  ">>3430545\r\nResumo da operá: Kratos está criando seu filho para ser um viado!",
  ">>3430570\r\n",
  ">>3430573\r\n>ópera",
  ">>3430570\r\nTOP KEK. ",
  ">>3430570\r\nPronto, agora fale que como Devil May Cry era muito superior e que é impossível você gostar de 2 coisas ao mesmo tempo, pois tem que sempre viver em conflito com algo para justificar seu gosto rebuscado. ",
  ">>3430573\r\n**Não diga isso do filho da esposa dele. **",
  "ATÊNA, IU CONSPAIRE AGUÊINSTI MI!",
  ">>3430051\r\nPerdi. Burro pra caralho.",
  ">>3430596\r\nEra mesmo, mas não vou descarrilhar.",
  ">>3430605\r\n==ATENEA!==",
  ">>3430596\r\nEsqueceu do baseado Dante's Inferno. Caralho, não se faz joguinhos como antigamente, meus preferidos. ",
  ">>3430611\r\n**Meme do lançamento do jogo, filho.** ",
  ">>3430601\r\nKek.\r\n>>3430611\r\n",
  ">>3430632\r\nQuer quanto pra parar de forçar mentiras aqui?",
  "!!ARESSSSSSSS! ME AJUDE A TER FORÇAS PARA CRIAR O FILHO DA MINHA ESPOSA! !!",
  ">>3430647\r\nE só alegria. \r\n\r\nMas com esse fio acho que vou comprar (ou piratear se possível) o bom de guerra 4 para ver como é a jogatina.  O 3 eu achei de excelente qualidade e foi bem gostoso a vingança contra os deuses do Olimpo. ",
  ">>3430632\r\n>hahaha eu só estava fingindo que era retardado\r\n\r\n>>3430638\r\nIsso é coisa de espartano fazer?",
  ">>3430626\r\nNunca joguei esse, mas de todos os Hack 'n Slashs que joguei o que pra mim tem o melhor combate é Bayonetta 1, mas em uma balança contando história, apresentação e impacto na época, gameplay sozinho não lhe faz melhor que os 3 primeiros bom de guerra. ",
  ">>3430108\r\nBasicamente, um negro.",
  null,
  ">>3430647\r\n>>3430664\r\n>Quer quanto pra parar de forçar mentiras aqui?\r\nAcho que isso nunca vai deixar de ser engraçado. ",
  ">>3430674\r\nCriança de bosta. \r\n\r\n>>3430684\r\nBayonetta é uma delicia de jogo e tem uma das protagonistas mais gostosas que já foram criadas. ",
  ">>3430696\r\nBaseado. Assumiu uma mulher guerreira e assumiu seu filho como se fosse dele.\r\n\r\n",
  ">>3430710\r\nO nome desse jogo deveria ser BuceTTa com os dois \"t's\" em maiúsculo mesmo.",
  "==ZEUSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSS!==",
  ">>3430339\r\nEu me lembro de jogar quando criança e me sentir mal com essas cenas, kek.",
  ">>3430696\r\nMêo, você não entende. Kratos precisava pôr um fim na maldição de pai matando filho, esquecer seu passado e se tornar um homem menos tóxico. ",
  ">>3430740\r\n==WHERE IS MY WIFE'S SON!?==",
  ">>3430774\r\nSim, meo, o Kratos se tornou um homem desconstruído, exemplo para a modernidade ao criar o filho da sua esposa como se fosse seu! \r\n",
  ">>3430791\r\nSeriosamente, bicho? ",
  ">>3430800\r\n>>3430791\r\n>>3430774\r\nParecem crianças birrentas, hue.",
  ">>3430722\r\nTem um enredo excelente. ",
  ">>3430823\r\n>Parecem crianças birrentas, hue.",
  ">>3430823\r\nMas tem que rir mesmo com uma decadencia dessas. \r\nEu pessoalmente ficaria muito puto da vida se fosse fã com mais vigor do Bom de guerra e visse essa catastro fe sendo anunciada. Hoje eu só rio para não chorar com esse character design.  ",
  ">>3430828\r\nKEK. 10/10.",
  ">>3430850\r\n>fala \"charater designi\"\r\n>quer chamar alguém de sojado\r\nEnfim, a barba do kratos é de respeito, você não gosta por causa de memes épicos.",
  "==The hands of death cannot defeat me, for the sisters of fate cannot hold me, and you will not see the end of this day! I'll have my revenge!==",
  ">>3430904\r\n>barba é sinônimo de masculinidade em todos os casos",
  ">>3430917\r\nEu nunca disse isso.\r\nVocê é retardado ou criança?",
  ">>3430904\r\n>>fala \"charater designi\"\r\nBelo espantalho. \r\nEssa barba é uma bosta. Deveriam ter mantido a curta como nos 1, 2 e 3, coisa que ninguém nunca reclamou. ",
  ">>3430927\r\nGostou da barba dele, né, anã?\r\nFlood.",
  ">>3430626\r\nDante's Inferno é bem mixuruca, rejogue se tiver a oportunidade.",
  ">>3430054\r\n",
  ">>3430828\r\nE precisa de algo mais? Buceta e tiro é tudo o que o homem de bem precisa.",
  "==EU JÁ DISSE!==\r\n==NÃO!==\r\n==MEXA!=\r\n==NO!==\r\n==FILHO==\r\n==DA!==\r\n==MINHA!==\r\n==ESPOOOOOOSAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAA!==\r\n==!!AAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAA!!==",
  ">>3430850\r\nO moleque é filho do Kratos, simples assim. Eu não entendi o porquê de caralhos vocês estarem insistindo em um meme baseado em um trailer de 2015, hue.",
  "Tem que ser bem retardado para preferir esse deus da soja do 4 em detrimento do anterior que já tinha se consolidado nos outros jogos. ",
  ">>3430904\r\nEle fica com cara mais máscula e mais bonito de cavanhaque. ",
  ">O moleque é filho do Kratos, simples assim. Eu não entendi o porquê de caralhos vocês estarem insistindo em um meme baseado em um trailer de 2015, hue.\r\n",
  ">>3431012\r\nKek.",
  ">>3431031\r\n>god of war 4\r\nBeleza, tá sabendo legal.",
  ">>3431033\r\nComo ter esse maxilar, bê?",
  ">>3430990\r\nExatamente isso. ",
  ">>3431049\r\nKi refutada.",
  ">>3431064\r\nSugue a Buchecha e faça jejum. ",
  ">>3431049\r\nSe é continuação do 3 então é 4, o imbecil. Também é de ps4. ",
  ">>3431069\r\nIsso é bunda pra mulher acima dos 30 anos ter?",
  "Não consegui jogar o de 2018 por mais de uma hora, muito chato, bicho.\r\nNa primeira hora do 3 você já tá socando a cara do Poseidon.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n",
  ">>3431012\r\n>O moleque é filho do Kratos, simples assim.\r\nPai é quem cria. ",
  "==MANO, NÃO AGUENTO MAIS, NÃO VEJO A HORA DE JOGAR O NOVO GOD OF WAR RAGNAROK, PRECISO CONSUMIR, PRECISO FAZER A PRÉ VENDA! MEU BOLSO ESTÁ ESPERANDO, POR FAVOR, QUERO COMPRAR! ESTOU LITERALMENTE TREMENDO, EU SONHO TODOS OS DIAS! AAAAAAAAAAAA, VAI SER TÃO FODA, FODA PRA CARALHO! PUTA QUE PARIU, VOU AMANHÃ MESMO TATUAR ISSO MNO MEU BRAÇO, COMO O FÃ QUE SOU! PIREI, MANO, PIREI! ADOREI ESSE FIO, MEUUUUW! VOU CHORAR DE NOSTALGIA!==",
  ">>3431116\r\nNós eramos nórdicos e merda!",
  ">>3431069\r\n>>3430828\r\n>não fica mais pelada quando se transforma\r\nPara o lixo foi.\r\n",
  ">>3431086\r\nO começo dos 3 primeiros é incrível mesmo, no primeiro você começa num fodendo barco chuvoso com vários esqueletos e não dá 5 min você já esta enfrentando uma hidra. \r\n\r\nNo segundo você começa pulando de um penhasco e já enfrenta o colossos de Rodes.\r\n\r\nNo terceiro você dá de cara com o Poseidon em cima de um titã escalando o monte olimpo com uma caralhada de coisa acontecendo ao mesmo tempo.\r\n\r\nNo quarto o que tem? Ajudar o filho da esposa a andar e atirar flechas?",
  ">>3431139\r\nEm qual jogo? \r\n\r\n>>3431142\r\nEsqueceu das viagens de barco. Afinal o filho da esposa dele tem que conhecer os caminhos e as estradas, para não se perder. ",
  ">>3431131\r\n==YEEESSSS, YEEEEEEES! ACHEI LINDA ESSA INCLUSÃO, MEUUUWWWLL, FODA DEMAIS! EU PIREI ESSE TRAILER, PIREI! SAIU TANTAS LÁGRIMAS QUE PRECISEI DE UM LENCINHO, VELHO! QUE JOGO, QUE JOGO! VAI SER FODA DEMAIS, MEU, FODA PRA CARALHO!==",
  ">>3431154\r\nNo 3, lançamento ano que vem.\r\n",
  ">>3431163\r\nVou procurar o trailer, se é que tem, para dar uma olhada. ",
  ">>3431161\r\nFariam essa neguinha bife rolê que o Atreus vai profitar?",
  ">>3431209\r\nPorra, para quê colocar uma macaca no joguinho? Nos outros não tinha nenhum preto.",
  ">>3431224\r\nProgressismo e degeneração.",
  ">>3431131\r\nPuta que pariu. Que deusa que vai ser essa aí? Skadi?",
  ">>3431243\r\nAngrboda.",
  ">>3431209\r\n==WE WUZ VIKINGS AND SHIET!==",
  ">>3431262\r\nDeuses nórdicos e merda.",
  ">>3431163\r\nRapaz, pelo que vi não tem ainda gameplay do jogo, porém há um trailer \"gameplay\" que é bem interessante. ",
  ">>3431259\r\n (Angrboða em nórdico arcaico) é uma Jotun (Gigante) e a primeira esposa de Loki. Na mitologia nórdica, Angrboda (Angurboda, Angerboda, significado \"Aquela que traz a tristeza\") é uma giganta, amante do deus Loki e cultuada como a deusa do medo, devido aos seus monstruosos filhos. Ela era forte, poderosa e determinada, conhecida como \"A Guardiã de Járnvid (Floresta de Ferro)\".",
  ">>3431295\r\nNão tem nada dizendo que ela era preta, requesto uma esposa para o Atreus branquinha.",
  ">>3431209\r\n>>3431274\r\n>>3431259\r\nMesmo naipe daquela retardada de Mass Efect. ",
  ">>3431271\r\nO design dessa preta está até que interessante, entretanto, é mais um personagem deslocado que ganhou papel por cotas.\r\nFico imaginando quando os pretos irão se tocar que ganharem personagens por cota está justamente tirando os bons personagens pretos que podem ser construídos sem a necessidade de transformar alguém que não é preto em um.",
  ">>3431079\r\nO 3 é de PS3, imbecil; e o título oficial é só \"God of War\". Burro pra caralho.",
  ">>3431317\r\nE quem disse que preto liga? Preto adora cota.",
  ">>3431317\r\nPara isso precisaria que pretos tenham consciência de si, coisa que eu duvido muito que eles tenham.",
  "Eu até ia comprar o novo Deus da Soja, mas depois que eu vi que botaram uma NEGUINHA no jogo eu fiquei enojado e desisti. Essa franquia morreu pra mim.",
  ">>3431445\r\n>>3431464\r\nConcordo com ambos.\r\nGostaria muito de ver alguma pesquisa, estatística, levantamento ou sei lá, que mostrasse que as pessoas cagam de modo geral para personagens pretos inseridos sem mais nem menos.\r\nChuto que a maioria não gosta, mas nunca veremos isso, infelizmente.",
  ">>3431566\r\nNem precisa de pesquisa. Até porque a intenção não é agradar ninguém, nem os pretos, é puro psyops.",
  ">>3431584\r\n>>3431584\r\n>>3431584\r\n",
  ">>3430042\n>negão\n>grego\nTá doidão, amigo?",
  "Que desperdicio. Pegam uma otima franquia, com um dos melhores personagens. Estragam nao so o personagem, a historia, a gemeplay, a musica como tambem forcam (((progresismo))). Pior de tudo ate o art desing do jogo e um completo lixo. Ate o filme do Thor consegue representar o universo nordico de forma melhor. E os sojados ainda acreditam que ta bom assim. Porra o minimo e o Cratos pular.",
  ">>3432031\r\nSuas críticas totalmente descabidas só não são piores que o seu português. Hue.",
  ">>3432031\r\nA parte 2 desse vídeo é bem melhor e não precisa ver a parte 1 para entender. ",
  ">>3432231\r\nProve o contrario. ",
  ">>3432776\r\n>mordendo bait de zoomer",
  "Tyr!",
  "==EU QUERO ABACAXI!==",
  ">>3432031\r\n>melhores personagens\r\n>HAAAAA EU ODEIO TUDO, EU MATEI MINHA FAMÍLIA, MAS EU BOTO A CULPA EM ARES HAAAA\r\n>MALDITOS DEUSES, QUE ÓDIO!\r\n>frases de efeito\r\n>frases de efeitos\r\n>mais HAAAAA",
  "Senti pelo Kreiton. ",
  ">>3433076\r\nARESSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSS!",
  "Qual a teoria dos anões para o próximo jogo? Creio que o Atreus vai morrer, eles não seriam retardados de matar o bom de guerra.",
  ">>3433097\r\nSe mataram o Joel no Last of United States, é bem capaz de matarem o Kreiton e botarem o moleque como substituto. ",
  ">>3433114\r\nO The Lacre Of Us era pura continuação, não faz sentido matarem o Kratos, ainda mais se estiverem seguindo a mitologia nórdica, Atreus (Loki) morre.",
  ">>3433147\r\nTambém não fazia sentido matar o Joel e transformar o jogo sobre o travesti que o assassinou.",
  ">>3433275\r\nAnão...",
  ">>3430042\r\nA maioria dos gregos eram negros. Brancoa sempre foram minoria no mundo.",
  ">>3433306\r\n>brancos",
  ">>3433306\r\n>A maioria dos escravos gregos eram negros.\r\nFixado.",
  ">>3431271\r\nAgora é de praxe todo filme/jogo, ter uma pardinha pra dar um equilíbrio na questão racial, mesmo que não tenha contexto algum.",
  ">>3433367\r\n>forçaram tanto que ficou comum então temos que aceitar quietos\r\n",
  ">>3433389\r\nObrigado por tirar suas conclusões do cu, já pode pôr de volta o dragon dildo de onde tirou.",
  ">>3433412\r\nVolte pro seu gadoflix equilibrado na questão racial.",
  "I am the God Of War! Zeus! Your son has return! I bring the destruction of olympus!",
  "Also, perdi com essa porra.",
  "Sobe.",
  ">>3433147\r\n>Atreus (Loki) morre.\r\n>kratos se emputece com o panteão de deuses nórdicos\r\n>mata todos os deuses igual no god of war 3\r\nAí sim.",
  "Filho da puta, eu estava vendo um vídeo da história do 1 outro dia.",
  ">>3436843\r\nSerá um bom jogo.",
  ">>3432992\r\nPerdi.\r\n>>3436843\r\nSeria legal ver isso, mas para isso acontecer teria que ser uma trilogia.",
  ">>3437428\r\n>>3437428\r\nA Santa Monica já disse que esse bom de guerra será grandão.",
  ">>3437440\r\nJá estou vendo que vou ter que comprar outro HD só pra baixar essa porra.",
  ">>3437457\r\nPor menos de 200gb esse jogo não sai, tenho certeza.",
  ">>3431407\r\n>mêêuuuu, o título oficial\r\nViado.",
  ">>3437463\r\nJogos triplo A vão ficar cada vez mais pesados.",
  ">>3437559\r\nBem capaz, ainda mais com essa putaria de SSD e os caralhos, espero que o meu PS4 dure uns anos ainda.",
  "Último bump antes de dormir, boa noite, /b/.",
  ">>3437573\r\nÉ a tendência, mas vamos ver o que vem por aí, o futuro ainda não existe.\r\n>>3437654\r\nBoa noite.",
  "Espero que os judeus da Sony lancem o god of war(2018) para o pc. Graças a Deus, o 3 game do ps3 já está emulável, então só falta esse. O novo deve demorar uns quatro anos pra sair no windows.\r\n\r\n>>3431271\r\nPare de copiar merda de chans estrangeiros, isso não é nem ao menos engraçado.",
  ">>3437674\r\n>isso não é nem ao menos engraçado\r\nÉ só pelo meme.",
  ">>3437678\r\nEntendi.",
  ">>3433494\r\n10\\10.",
  ">>3430051\r\nVocê é burrinho.",
  ">>3432231\n>essa bicha louca do ad hominem\nKek.",
  "Sobe.",
  "Bumpa meu boi.",
  ">>3431209\r\nNão regretaria nada.",
  "Sobe."
]
