[
  ">italiano ricaço muda pro meu condomínio\r\n>todo mundo começa a especular que ele é mafioso porque ele sempre recebe visitas de traficantes conhecidos da cidade\r\n>pergunto pra ele se ele não tinha nenhum serviço pra mim\r\n>diz pra eu aprender italiano pra ir morar na Itália e trabalhar pra ele e os amigos dele\r\n>não sou italiano\r\nEu fiquei com medo de perguntar se ele era mafioso, mas é quase total certeza que ele é. Se vocês fossem eu, iria com o cara?\r\nEle tem muita amizade com meu pai, então duvido que ele iria me ferrar.",
  ">>3429912\r\n>tem amizade com seu pai\r\nQuem é seu pai? Um banqueiro judeu?",
  "De novo essa porra de fio?",
  "Você fez esse fio há meses e ainda não se decidiu?",
  "Está esperando o que para aprender italiano?",
  "Claro, aconteceu isso sim. ",
  ">mcq minha família paterna era de mafiosos italianos\r\n>meu bisavô veio fugido para o Bostil\r\n>eu não saio do quarto nem pra comprar pão\r\n\r\nSou uma vergonha para meus antepassados.",
  "Anão, quando eu faço um fio contando mentirinha eu ao menos faço minimamente crível e engraçado pra alegrar meus irmãos, tá de sacanagem com essa porra aí?",
  "O anão vai virar escravo sexual da elite italiana.",
  "Tá esperando o que pra ir? O cachaceiro voltar?",
  null,
  "Puta merda, o anão vai virar um mafioso italiano.",
  "E Você ainda pergunta? Filho da puta.",
  "Você vai ser só uma mula de droga, até ser preso. Mafiosos utilizam dessa tática com aspirantes, aproveitam o \"glamour\" que é ser mafioso, o brilho nos olhos dos jovens, e botam eles de mula por 2~5 anos, se em último caso ainda não tiver sido preso, te descartam em um beco com dois tiros nas costas. Você nunca vai ser especial e a máfia italiana nunca aceita alguém que não tem sangue italiano, com raras exceções do passado.\r\n\r\nNão sou mafioso, obviamente, mas já vi todos os documentários e livros e até séries famosas, sou um aficionado estudante da máfia e reconheço que não há espaço para pessoas como nós, apenas de peão temporário e descartável.",
  ">ele tem amizade com meu pai\r\nEntão ta salvo, anão. Pode ir que nada de ruim vai te acontecer. Confia.",
  ">>3430426\r\nNão que você não possa aceitar, ir para a Itália e deixar a máfia cuidar do seu passaporte, e depois pegar a foda fora para qualquer outro país da união europeia. Tenho um passaporte legítimo italiano eu acho que deixa você entrar em uns 30 países sem pedir nada, tem uma fila diferenciada nos aeroportos. É só pegar uns 3 ou 4 voos e se livrar deles, nem vão lembrar da sua cara se fizer isso rápido. Junte uns 10 ou 12mil e faça isso, kek. ",
  ">>3430486\r\n>Tendo um",
  null,
  ">ele sempre recebe visitas de traficantes conhecidos da cidade\r\nAconteceu pra caralho, imagina a cena.\r\n>buon giorno é o caralho parcero, como é que a gente vai acordar isso aí?\r\nTraficantes brasileiros não sabem se comunicar com gringos, com exceção dos Paraguai que o PCC praticamente comprou.",
  "Perdi, tome seus remédios."
]
