[
  "Esse cara pode ser considerado branco?\r\n\r\nPelos traços óbvio.",
  null,
  "Que traços de branco?",
  ">>3429981\r\n>nariz fino\r\n>boca \r\n>jawline\r\n>cabelo liso\r\n>hunter eyes",
  ">>3430001\r\n",
  "Cacete, a coisa tá preta no chan.",
  "Não, OP, ou você é pardo, ou é filhote de índio.",
  "Perdi.",
  ">>3430001\r\n",
  ">>3430001\r\n>nariz fino\r\nKek. Não quero saber o que é fino pra você.\r\n>boca\r\nEssa boca de tição?\r\n>jawline\r\nNão.\r\n>cabelo liso\r\nHue. O que é indígena pra você?\r\n>hunter eyes\r\nEssa porra tem tanto em branco quanto em negro.",
  "Nórdico.",
  ">>3430001\r\nEle não tem hunter eyes.\r\nA Jawline não tem tanto a ver com raça, você pode ver vários negros com uma jawline definida.\r\nEsse nariz dele também não é de branco.\r\nVocê está se forçando aqui, caralho?\r\nEntretanto, eu chutaria que o moleque é indiano.",
  ">>3430001\r\nLábios da juventude hitlerista após comer mel direto do cacho de abelha.",
  null,
  "Claro, até o neguinho beija flor é europeu branco puro.",
  ">>3430001\r\n>nariz fino\r\n>branco\r\nNão sei se já parou pra analisar, mas só algumas raças não tem o nariz fino. ",
  ">>3430067\r\nKek.",
  "Esse cara é uma bichona.",
  "É nesse nível que o chan chegou?",
  "Kek. É por isso que acesso isso aqui.",
  "Sim, pele escura é um traço super comum nos brancos.",
  "No RJ ou Bahia, talvez você possa ser considerado branco, anão.",
  ">>3430135\r\n>>3430079\r\n>>3430074\r\n>>3430067\r\n>>3430066\r\n>>3430055\r\n>>3430052\r\n>>3430046\r\n>>3430036\r\n>>3430031\r\n>>3430024\r\n\r\nEu quis dizer que ele tem traços brancoídes, claro que ele não é branco. \r\nMacacos burros que não sabem interpretar.\r\n",
  ">>3430180\r\nTraços é a cabeça do meu pau, arrombado filho da puta, apague esse fio de bosta.",
  "Não, é pardo. ",
  ">>3429960\r\nÉ um mãefodendo índio de tribo... nem por caboclo passa, índio amazônico uga-buga mesmo...",
  ">>3430180\r\nVocê perguntou se **você** ele pode ser considerado branco; e não, OP, **você** ele não é branco.",
  "Ele aparenta ser indiano. ",
  ">>3430180\r\nVai te foder, macaco.",
  "Tão branco quanto esse funkeiro.",
  "mais branco que 90% do chan.",
  "Branco, não sei, mas por viado passa facilmente.",
  ">>3430052\r\nA raça negroide não pode ter hunter eyes, pedante de merda.",
  "Quem liga? O que importa é ser bonito.\r\nO cara na pica é bonito, OP.",
  ">nariz leptorrino\r\n>queixo proeminente\r\nEle tem traços brancos, parece ser um indiano. OP, não dê corda aos africanos do fio.",
  "Ele tem traços totalmente árabes/indianos. Você tem que estudar mais.",
  ">>3430348\r\nSe passaria por um italiano facil!",
  "Tenho cabelo liso, nariz de judeu, boca de tição, cabeça de índio e uma pele um pouco mais clara que o da pica mas que fica escura quando pego muito sol. Sou merdestino e já me chamaram de indiano, peruano e quando criança parecia muito um índio comum. Acho esse fenótipo interessante.",
  ">>3430483\r\nJá me chamaram de Gypsy também.",
  "Um verdadeiro ariano da Índia. ",
  "Não, isso é um pajeet. ",
  ">>3430483\r\n>sou merdestino\r\n\r\nNão sabia que os próprios nordestinos xingam o próprio lugar.",
  ">>3430548\r\nPior lugar do mundo. Uma África nas Américas. Só tem uns poucos cantos interessantes.",
  "No Brasil ele seria considerado branco!\r\n\r\nNo chan o entendimento racial é mais profundo e leva em conta inúmeras variáveis, mas no mundo real chamariam ele de branco bronzeado.",
  "Se não fosse a tonalidade...",
  ">>3430067\r\n",
  "Você parece um pajeet, anão.",
  "Esse é o mesmo nariz que fez alguém comentou numa stream de uma eputa que era de negro, obviamente ela entrou em ebulição."
]
