[
  ">sou fitfag, mêo!",
  ">mcq eu realmente pareço com ele",
  ">odeio fitpostagem, mêo",
  "Na verdade sou magrelinho. Todavia, acabei de começar, então vai levar um tempo até eu ter meus GANHOS.",
  ">>3429874\r\n\r\nOi, Salmão.",
  ">>3429889\r\nNão odeio, inclusive, treino desde 2014 sem nunca ter parado. A questão é que com essa modinha de academia, o que mais aparece por aqui fora de fios /fit/ são anões afirmando serem fitfags, sendo que a maioria não deve ter nem 1 ano de academia e o shape deve ser esse aí da pica, kek.",
  "Eu sou magro, branco e belo.",
  ">>3429929\r\nBoa, garoto.",
  ">>3429917\r\nIsso. No /fit/ eu já vi um anão sugerindo para o outro fazer flexão todo dia pra ficar com o peitoral igual o da imagem que ele tinha usado. A única coisa boa desses fios é a bunda ardida que gera.",
  "É ISSO AI, MÊO!",
  "Ok, fracassado.",
  ">>3430021\r\nO que mais vejo por aqui são pessoas dando conselhos, porém, acabaram de começar e claramente não entendem nada de treino ou dieta. Eu só comecei a me considerar fitfag depois de 2 anos de treino, quando realmente botei o shape, antes tinha até vergonha de falar isso no chan ou pra conhecidos.\r\n\r\n>>3430050\r\nVai lá, \"fitfag\". Já zerou o carbo e fez supino com 10kg de cada lado hoje? Não esqueça de postar tik tok com fundo preto e branco e Little Dark Age tocando.",
  ">>3430095\r\nTemos um corneto com o cu em chamas.",
  ">>3430095\r\nEu só faço prancha.\r\nTicoTecagens é para homosexuais engavetados do armario.",
  ">esse gordão em controle de danos\r\nTop kek, é só ir pra academia, bushido!",
  ">>3430294\r\nt. Anão com 1 mês de Smartfit.",
  ">>3430321\r\n>projetando\r\nDe qualquer maneira, eu respeito um skinnyfat que está começando sua jornada, mas nutro absoluto nojo por magros e gordos acomodados.",
  ">>3430321\r\nSmartfit é plano anual. ",
  ">>3430321\r\n>esse anão\r\nVai suar um pouco, tomar um banho e depois um bom cochilo, nada melhor.",
  "Até que eu gosto de malhar, só tem uns dias que fico com muita preguiça.",
  ">>3430342\r\nEu ajudo qualquer um que esteja querendo aderir a esse lifestyle. Mas se considerar fitfag já são outros 500, quando alguém fala isso sem ter um shape de fato, soa extremamente patético. É igual falar que é jogador de futebol sendo que só joga na pelada da igreja.\r\n\r\n>>3430353\r\nNão tem a ver com o que eu falei. Ele pode ter pagado até 10 planos anuais de uma vez, mas apenas treinou 1 mês.\r\n\r\n>>3430382\r\nAcertei em cheio o Mr Skeleton, kek.",
  ">anão customiza o pc de modo a deixá-lo o mais bonito possível\n>\"Postem mesatopos!\"\n<...\n\n>anão organiza a mesa de modo a deixá-la o mais comfy possível\n>\"Estação de trabalho tempo!\"\n<...\n\n>anão malha a semana toda de modo a deixar o corpo o mais estético possível\n>\"/fit/ general\"\n<você está fazendo isso por mulher, pare de levantar pesinhos!\n\nNunca entenderei.",
  "Eu acho boa a ideia dos anões discutirem /fit/faggotearias em conjunto, mas esse negócio de ficarem postando fotos próprias, mostrando aqueles corpos sarados, gostosos e s-suados, quero dizer aqueles corpos de bichonas, não é uma coisa boa não, deveria ser proibido.",
  ">>3430416\r\n>essa projeção\r\n>esse brainlet que não leu nem 5 posts do fio",
  "Anão manjadeiro, o que comer para ficar grande? Sou muito magro. ",
  ">>3430440\r\nTem dificuldade pra comer? Tome cobavital, é bom pra abrir o apetite. \r\nNo mais, é só fazer o básico, não tem muito segredo. De carboídrato boas opções são o arroz, feijão, macarrão, pão, batata inglesa, batata doce. De proteína, qualquer carne, o ideal é ingerir 2g por dia de proteína. Além disso, procure no google uma calculadora de metabolismo basal, te dará um norte de quantas calorias você terá que ingerir diariamente, e a partir daí, você fará um superávit calórico de mais ou menos 10 à 20% todo dia. Boa sorte. Lembre-se que dieta é 80% e o treino é 20% apenas.",
  "Fitfag reportando dentro. \r\n\r\nAnão, acho que independente de o cara estar ou não larpando de fit isso é ótimo para o bushido médio. Quem me dera o chan tivesse me influenciado a coisas boas e não a quase cometer suicídio e ficar 1 ano sem sair de casa. Eu prefiro que os gordolas larpem de maromba e incitem os anões a puxar ferro do que influenciem os anões (geralmente jovens influenciáveis) a se trancar no quarto e cometer sepuku. \r\n",
  ">>3430502\r\nMuito obrigado, anão. ",
  ">>3430557\r\nEu concordo de certa forma, entre gordões mandando você se acomodar com uma vida de merda ou gordões larpadores te incentivando a mudar de vida, prefiro a segunda opção sem pensar duas vezes. O problema é que dá muita vergonha alheia esse LARP, fora que muitas vezes vejo dicas extremamente ridículas, de quem não manja nada de treino ou dieta, o que pode acabar prejudicando os outros mesmo que esteja tentando ajudar.",
  ">>3430395\r\nAcertou? Bicha, do que está falando?",
  "Chudjack até aqui? O N não vai banir isso? Um literal meme de esquerdista e traveco"
]
