[
  "Esse país é bom? Você aceitaria ganhar a cidadania espanhola de graça? O que você faria com isso?\r\n",
  "Yo acepto.\r\nEste país eres maravilloso. Tiene bellas mujeres, alimentos, playas y trabajó para las personas.",
  ">>3429792\r\nAunque yo intercambiará mí nacionalidad de brasileño.",
  ">aceitaria ganhar a cidadania espanhola de graça\r\n**Acho que tudo que se ganha vem de graça.** \r\nAceitaria, iria viver na Alemanha com o visto da EU e comeria muitas branquinhas.",
  "OP, eu sei que você é (((Cristão novo))), não precisa esconder.",
  "De graça até somaliana eu aceitaria.\r\nHoje na interwebs vi uma espanhola que é a versão feminina do felipe mattar. ",
  ">ir para o país em que o Emerson reside\r\nEu tenho amor à minha vida!",
  ">>3429841\r\nToguro tá comendo bem.",
  ">>3429841\r\nSauce",
  ">>3429856\r\n\r\n@ainhoabb4",
  ">>3429839\r\nPerdi, acertou em cheio, filho da puta, mas a janela já se fechou para vocês, hue. Graças a Deus eu consegui!\r\n\r\n>>3429844\r\nPerdi, já tinha esquecido que o Emerson mora lá.",
  ">>3429876\r\n>>3429839\r\nO que seria isso?",
  "Não. Não preciso. Nada.",
  ">>3429886\r\nProcure sobre \"sefardita\", \"cristão novo\". Dá para qualquer merdestino que tem a árvore genealógica comprovada conseguir a cidadania em Portugal hoje em dia, dava pela Espanha até o ano passado, mas a janela se fechou nesse país.",
  ">>3429895\r\nS-se fechou? E-eu tinha direito na espanha.",
  ">>3429916\r\nSe fechou, amigão. Tenho vários primos que conseguiram essa oportunidade antes de se fechar.",
  "Desde ontem tem algum espanhol forçando esse país aqui. Que porra é essa?",
  ">>3429895\r\nMeua migo, minha mãe tem esse sobrenome sefardista.",
  ">>3429943\r\nAlso, ela pode pedir a cidadania portuguesa?",
  ">>3429933\r\nO que a foda, macaco? Eu estava 1 mês sem acessar o recinto, voltei apenas para abrir fios de coronavírus (''o tutorial de como burlar a picada'') e agora criei esse.\r\n\r\n>>3429952\r\nDepende muito, você descende de algum judeu que veio fugindo para o Brasil? Se sim, dá para tirar!",
  ">>3429933\r\nTá uma porra essa forçação de hispacornos, que não é de hoje.",
  ">>3429952\r\nVão tomar no cu, bando de Cleyton macaco... não existe nome sefardita, eles usavam o nome médio que o queijim minas usava, isso não passa de lenda urbana.",
  ">>3429976\r\n>Depende muito, você descende de algum judeu que veio fugindo para o Brasil?\r\n\r\nEu realmente não sei, anão. Meu pai que tem uma família mais forte na Europa. A avó dele era italiana.",
  ">>3430004\r\nAgora, ter ascedência sefaradi, qualquer um pode ter, até o Jonas dos Santos Silva. Contrate um genealogista decente e veja se ele acha algo de interessante na sua árvore genealógica...",
  ">>3430013\r\nEntão tire a cidadania italiana, oras...",
  ">>3430047\r\nMãe de pai não herda cidadania italiana, seu animal...",
  ">>3430061\r\nE o pai dele? É um merdestino que fodeu uma italiana?",
  ">>3430061\r\nUma herança patriarcal direta, herda só até quarta geração.",
  ">>3430047\r\nSe não me engano, mulher até 1948 não passava a cidadania, somente homens.",
  ">>3430075\r\nA avó do meu pai era italiana e avô do meu pai argentino.",
  "Baseado país católico e monarquista. Brasil deveria seguir seus passos e restaurar sua monarquia também, aí o mundo estaria nos conformes.",
  ">>3430224\r\nAnauê!",
  ">>3429895\r\nBrito é sobrenome sefardita? Sou do merdeste. Abraçaria muito essa oportunidade, meu pai que é mecânico até teve a chance de ir pra lá mas é um cacheiro macaco, seria preso facilmente pelas merdas e barulho que faz aqui.",
  ">>3430262\r\n>Brito é sobrenome sefardita?\r\nSim, aqui alguns nomes de sefarditas, mas isso não quer dizer nada, cada caso é um caso.",
  ">>3430262\r\nÉ sim, anão. Assim como os outros 937 sobrenomes na lista. \r\nSó chegar no consulado e pedir seu passaporte e ajuda de custo do governo, nem precisa de documentos provando que você descende de uma pessoa. ",
  ">>3430297\r\nFique com esse pdf com alguma lista de homens que imigraram para o Brasil e que eram judeus. Se você achar qualquer um desses na sua árvore, sem dúvidas dá para tirar a cidadania européia.",
  ">>3430300\r\nAí sim. Já estou fazendo as malas.",
  ">>3430061\r\n>>3430300\r\nPor que tanto ódio? Estão com inveja dos anões descendentes de europeus? Você deve ser descendente de algum aborígene para estar com tanta raiva. ",
  "Mude seu nome para Javier e seja indistinguível dentro do mar de Javieres."
]
