[
  "Anões que moram no Merdeste, convido-vos a candidatarem-se às vagas na área de T.I. da empresa. Sou supervisor da área de T.I., farei entrevistas com alguns candidatos em breve e tentarei identificar possíveis anões para trabalhar comigo aqui na Brisa. Pelo link abaixo você consegue identificar as vagas, só trocar pelo filtro \"Telecomunicações\" e verão vários cargos em aberto. A maioria dos cargos não pedem experiência prévia, mas se tiver alguns projetos no GitHub ou similares vai ser de grande valia. Não quero quebrar o sigilo nem a identidade de ninguém, por isso não direi meu nome nem o exatamente o meu cargo, mas garanto que irei identificar possíveis anões pois tenho muito a agradecer por serem meus ir/b/ãos. O salário não é dos melhores, mas para quem está desempregado e sem nenhuma experiência é um bom começo. O salário vai de 2-3k + benefícios. Espero vocês lá.\r\n\r\nhttps://brisanet.gupy.io/candidates/opportunities",
  ">brisanet\r\nEu já imaginava que havia anões trabalhando aqui. Also\r\n>supervisor de TI\r\nFica de olho nesse teu cu, só tem supervisor dessa área em Pereiro - CE. ",
  "Also, bump.",
  "Grande anão se for legito. ",
  ">>3429251\r\nRealmente as vagas estão abertas, eu até tentaria, mas tô engasgado em react-native há 2 anos e não saio do básico. Fode não, se eu tivesse brio para estudar talvez tivesse vantagem por também já trabalhar na empresa.",
  "Perdi, vai falar anão irmão na hora da entrevista?",
  "Você é um bom anão.",
  ">brisanet\r\nImagina a cor de quem trabalha nessa empresa. ",
  ">>3429304\r\nVerde.",
  ">>3429304\r\nMelhor mesmo é ficar desempregado pedindo dinheiro pro papai, não é gordão? Eu trabalho aqui pois é meu primeiro emprego, mas pretendo subir na vida. ",
  ">>3429386\r\nO judeu dono dessa porra ainda não asfaltou esse pátio, anão?",
  ">>3429421\r\nAlso, telecom é 10/10.",
  "Me contrata sem ter experiência ou saber programar?",
  ">Horário de Trabalho: Segunda – feira à Sábado.\r\nSó empresa bosta exige trabalho aos sábados.",
  ">>3429163\r\nNunca irão me descobrir, quem olha pra mim nem imagina que sou anão.\r\n>>3429251\r\nObrigado, espero ajudar pelo menos um ou dois anões caso consiga indentificá-los. Tentarei focar em candidatos com perfis típicos de anão, mas isso não é desculpa para mandar currículo macaqueado, peço que sejam discretos.\r\n>>3429272\r\nDeixe de ser uma bicha e arrisque.\r\n>>3429279\r\nNão, apenas irei dar preferências à candidatos que me lembrem o anão padrão. Qualquer coisa fora disso seria extrapolar o anonimato, não quero ser martelado de graça aqui no chan nem ser doxxado.\r\n>>3429304\r\nSou pardo mestrecorrida, mas tem muita branquinha aqui na empresa, principalmente nos cargos de liderança. Por algum motivo a diretoria prefere colocar depósitos para esse tipo de cargo.\r\n>>3429421\r\n**50%.**\r\n>>3429427\r\nConcordo em partes, tem bastante dor de cabeça, mas ainda é o melhor setor da empresa.\r\n>>3429497\r\nClaro que não. Você ao menos precisa saber o básico, anão. Mas você pode se candidatar à outros cargos, todavia não farei entrevistas para outros setores, apenas para o de T.I. Não posso contratar um analfabeto informático, seria forçar demais.\r\n>>3429533\r\nEntão fica em casa, porra. Tem anão aqui que daria de tudo por uma oportunidade de começar no mercado de trabalho, principalmente em T.I.",
  ">>3429685\r\n>Deixe de ser uma bicha e arrisque.\r\nArriscar perder meu emprego? Não, obrigado. Já ouvi história de gente que tentou pra outro cargo e foi demitida logo em seguida.",
  "==BOLHA DE TI, ATÉ O SEVERINO SERÁ PROGRAMADOR==",
  "Obrigado, anãozinho.\r\nMe inscrevi para Ceará e Aracaju.",
  "Anão da Brisanet, não tem como trazer a rede daí aqui pra Bahia não?\r\nO serviço das locais é uma bosta.",
  ">>3429685\r\n>Então fica em casa, porra.\r\nNa era do trabalho remoto como padrão na área de TI? Fico mesmo.\r\nMelhor trabalhar no conforto da minha casa do que para um provedor de fundo de quintal que exige 44 hora semanais e mal deve pagar 3k para um programador pleno."
]
