[
  "Anões maconheiros, reportem dentro.\r\n\r\nVocês já tiveram crises de abstinência por parar de fumar? Quais sintomas tiveram? Quanto tempo duraram?\r\n\r\nAlso, com que frequência vocês fumam e qual a principal finalidade (lazer, saúde mental, tratamentos alternarivos, etc)?",
  ">>3429195\r\n>tratamentos alternativos \r\n",
  "Vocês já tiveram crises de abstinência por parar de fumar? Quais sintomas tiveram? Quanto tempo duraram?\r\n\r\nSim. Tremedeiras. Até eu fumar novamente, mas era muita ansiedade, hoje só fumo quando estou com dores. ",
  ">>3429213\r\nEntão você \"tanka\" a abstinência e fica um tempo sem fumar?",
  "1 ano sem fumar reportando dentro:\r\nNão me arrependo e não tive abstinência.\r\n\r\nEu fuma 4 baseados por dia (sim, um fodendo viciado que trabalhava chapado). ",
  "Nunca tive nenhum tipo de crise ou algo do tipo. Fumei todos os dias por 2 anos e resolvi parar pois estava afetando a minha produtividade no trabalho e foi bem tranquilo, não tive nenhum sintoma de abstinência. Parei por cerca de 1 ano, hoje em dia eu fumo em ocasiões sociais, mas raramente mais de duas vezes por mês.",
  ">>3429241\r\nSim, eu só uso durante um período do mês que me é mais benéfico.",
  "Fumo por sempre que jogo, normalmente 2 baseados por dia sempre após as 18h, hora saio do trabalho. To nessa tem 9 anos. Comecei no prensado, hoje só fumo colombia.",
  "Sage nesse maconheiro nojento. Tomara que morra de tanto usar droga.",
  "Ja fumei todo dia por anos quando parei foi 2 meses de um certo humor depressivo, dificuldade pra comer e dormir e vontade constante de fumar, a primeira semana foi a mais dificil eu fumava cigarro de cravo pra aliviar a vontade de puxar fumaça, depois foi tranquilo. Hoje em dia nao compro mais pra fumar todo dia e so fumo uma vez a cada dois meses quando encontro algum amigo maconheiro.",
  "Só consigo me sentir bem quando estou chapado. It's over.",
  "Só insônia por uma ou duas semanas.",
  "Espero que morra, maconheiro de bosta.",
  ">vocês já tiveram crises de abstinência por parar de fumar? Quais sintomas tiveram? Quanto tempo duraram?\r\nSim, a abstinência da maconha tem como sintomas ansiedade (principal), perda do apetite, enjoo, insônia e outras coisas que são menos comum. Normalmente os efeitos duram algo em torno de 2 semanas, com queda da intensidade ao longo dos 15 dias. \r\n\r\n>com que frequência vocês fumam e qual a principal finalidade (lazer, saúde mental, tratamentos alternativos, etc.)?\r\nFumo todos os dias para curar a dor da alma, pois sem a planta eu não teria sobrevivido metade dos meus dias. Além do mais, tenho extrema facilidade de conseguir a erva, seja prensado ou flor. Fique com a foto de alguns buds que ganhei ontem.  \r\n",
  "OP sugando caralhos como de costume. Nada diferente. ",
  ">>3431982\r\nEu queria arranjar flor, mas não sei onde vende.Foda não ter contatos.",
  "Fumei todos os dias por 2 anos, não senti falta nenhuma quando decidi parar. Foi mais fácil do que largar o cigarro.",
  "sage",
  "Loucura extrema.",
  "Vai lá colocar o negócio quente que solta um negócio branco na boca anão.",
  "Movido para >>>/med/5437."
]
