[
  "Por que mulheres não podem postar no chan?\n<tinyboard ban message>O USUÁRIO FOI JOGADO AO MAR POR ESSA POSTAGEM</tinyboard>",
  "Porque estragam tudo com o attwhorismo e com a atenção que os anões MGTOW e virgens darão a elas. Se já acontece com homossexuais ANIMEFAGS fazendo ERP, imagine real mulheres. Não da.",
  "São irritantes.",
  "Podem. Mas devem postar tetas ou pegar a foda fora.",
  "Porque é um fórum voltado para incels. Não faria sentido deixar mulheres postarem.\n<tinyboard ban message>O USUÁRIO FOI JOGADO AO MAR POR ESSA POSTAGEM</tinyboard>",
  "É você, anã? ",
  "Esse tanto de imbecil comentando o fio da vadia óbvia.",
  "Mas postam, são as anãs que forçam cuckold, interracial e NTR aqui no chan.",
  ">>3429396\r\n>é um fórum voltado para incels",
  ">>3429410\r\nSão elas que ficam criticando os baseados animeamigos.",
  "Porque não.",
  "Claro que pode, lindinha. Apenas tem que começar postando as tetinhas. ",
  "Que vontade de amassar a cara dela de porrada.",
  "Also, alguns anãos não sabem mas existem no mínimo umas 5-10 vadias que postam aqui períodicamente. Inclusive, conheço uma na vida real que usava o finado.",
  ">>3429413\r\nÉ o que é.",
  ">>3429447\r\n>existem no mínimo umas 5-10 vadias que postam aqui períodicamente\r\n\r\nFale mais sobre isso.",
  ">>3429447\r\nEntão a minha hipótese que coloquei ali em cima, está correta.",
  "Elas já tem o Leddit para attwhorar.",
  ">>3429396\r\n>incel\r\nSou ancientfag e nem sei o que é isso. Você deve ser mulher ou um suzaninho.",
  null,
  "Pois são chatas.",
  ">>3429447\r\n>inclusive, conheço uma na vida real que usava o finado\r\n\r\nEu espero realmente que você tome no cu por não desmascarar a puta. E se ela sabia que você acessa essa merda, você é um paneleiro de merda.",
  "Merdalher no chan:\r\n>usa o chan pra promover o canalzinho na Twitch\r\n>zomba dos /magos/\r\n>merdapostagem digna de Judeubook\r\n>posta selfies pra receber elogios dos escravos de buceta\r\n>feminista, liberal e antifa\r\nSe quer mulher no chan, vá pra aquele outro lá que está em segundo lugar, o **HIV**chan.",
  ">>3429473\r\nKek. Claro que não sabe, **incel.**",
  ">>3429372\r\n\r\nPor diversos fatores. Primeiro de tudo porque chans têm a premissa de serem anônimos e, na contramão disso, mulheres adoram atenção e fazem de tudo para quebrar o anonimato.\r\n\r\nSegundo porque não adicionam nada à discussão, já que sua visão de mundo é completamente moldada pela mídia e redes gadais. Se qualquer um quiser ver o ponto de vista feminino universal, basta ligar na Globo e assistir o programa da Fátima Bernardes.\r\n\r\nTerceiro porque elas já controlam toda a narrativa na internet. Aqui é o único lugar onde você pode abertamente criticar uma mulher. Deixar que elas ocupem mais um espaço é um risco à liberdade de expressão.\r\n\r\n",
  "Porque todo mundo é anônimo, só o fato de se referir como mulher acaba sendo um avatar que te diferencia dos outros.",
  ">>3429465\r\nNão creio que elas que sejam forçadoras disso, minha teoria é que os que forçam isso são os mesmos shills de Israel, judeus e anti-NATSOC. \r\n>>3429459\r\nBom, não é segredo que existe o Rosbifechan (Magali), só que é muito pouco movimentado, então as esquisitas que frequentam lá acabam por frequentar outros recintos. Mas geralmente são sempre paneleiras, sempre querem participar de grupos no Discórdia e afins. De fato, a culpa da panelice são dos escravocetas que permeiam não só a panelice em aplicativos de câncer, mas também aceitando vadias.\r\n",
  ">>3429447\r\n>5 ou 10\r\nMeua migo, existem bem mais que isso. É só ver a quantidade de gordas investidas em fios anti-mgtow chamando os anões de virgem, kek.",
  "Só por esse fio já percebo que chegamos ao fim dos chans. \r\nPuta que pariu, caralho, desgraça! ",
  ">>3429434\r\n>esse cinismo\r\nElas são os animebostas.",
  ">>3429543\r\nComo assim?",
  "Mulheres podem fazer o que quiserem.",
  ">>3429551\r\nEstá querendo dizer que as mulheres são baseadas?",
  ">>3429536\r\nCreio que não são exclusivamente mulheres que dizem isso, e sim em sua maioria menores de 18 que entraram no 55 no natal e outros paneleiros que vieram de redes gadais cancrosas. Creio que isso ocorreu com a morte do 55, mais a criação daquele recinto faveloso e merdoso que permitia a porra toda, gerando um grande influxo de viadões, vadias e paneleiros em geral.",
  "Você não deveria nem perguntar isto. Por favor, moderadores, já sabem para onde enviar a opéia.",
  ">>3429484\r\nQual o nome dela?",
  ">>3429526\r\n>Não creio que elas que sejam forçadoras disso, minha teoria é que os que forçam isso são os mesmos shills de Israel, judeus e anti-NATSOC.\r\nPoderia elaborar? Achei interessante sua teoria.",
  ">>3429586\r\n>dela",
  ">>3429598\r\nPerdão, anão. Eu quis dizer delx.",
  ">>3429508\r\nNão sei, mas me parece alguma coisa semelhante ao movimento LGBTPAISHAIV+, hue.",
  ">>3429598\r\nNão entendi.",
  ">>3429576\r\n>só não podem se identificar.\r\nMas é mais fácil identificar uma mulher pela escrita. Mulheres NÃO CONSEGUEM imitar homens. Fica nítido isso só pela escrita das vagabundas.",
  ">>3429372\r\nPorque somos misóginos e com orgulho, get out here bitch!",
  ">>3429610\r\nTambém nunca entendi o que é incel. É o mesmo que descolado?",
  ">>3429590\r\nCreio que existe uma panela (além das óbvias que são postadas ou até mesmo elas) que contenham indivíduos que sempre postam de forma uniforme. Lembro-me que um tempo atrás um \"anão\" sempre ficava ofendido quando alguém nomeava ou criticava o judeu, Israel ou que apoiasse o Nacional-Socialismo. Paragonando-se aos shills do 4merda por exemplo, que conseguiram subverter inúmeras boards. Ao reclamarem como bichas sobre Nacional-Socialismo, não apoiar o judeu, \"racismuhh\", entre outros, eles tentam subverter o recinto, junto à postagem de pornografia entre-raças e viadagem em geral. Creio que se trata de um grupo de travestis enrustidos com menos de 20 anos (muito menos talvez, estou sendo generoso).",
  "O problema não é a vagabunda postar, mas sim ela PRECISAR dizer que é mulher pra attwhorar. Assim como toda aberração precisa postar falando que dá o cu e gosta de chupar rola ou animebichas precisa ficar incendiando o cu em outros fios, eles não sabem postar anonimamente em um imageboard anônimo.",
  "E mulher é gente?",
  ">>3429576\r\nBicha.",
  ">>3429630\r\n>Porque somos misóginos e com orgulho, get out here bitch!\r\n\r\nA cara do /b/.",
  ">>3429640\r\nOs fios de cuckold e interracial no /pr0n/, NTR no /r34/ e transição no /tr/ foram feitos por essa panelinha?",
  ">>3429665\r\nHue, eu ia tirar print mas quando notei, tinha acabado de sair do fio.",
  ">>3429640\r\nÉ aquela bicha sionista que fica acusando todo mundo de qtputa ou esse é outro?\r\n",
  ">esse fio\r\n>essa tribo de gordas se revelando\r\nMOOOOOOOOOOOOOOOODS!",
  ">>3429674\r\nNão tenho certeza, mas suspeito que sim. Você parece ser um anão de bem. Fique de olho para os padrões citados, bem como os forçadores dessas coisas que você citou.",
  "Ela é a única que está autorizada.",
  ">>3429700\r\nHue, essa bichona de fato deve fazer parte. Perceba que é só ser anti-judeu para esse travesti se revelar.",
  ">>3429634\r\nNão faço ideia.",
  ">>3429372\r\n\r\nÉ o traveco gordão fedido do Salmão.",
  ">>3429665\r\nErrado ele não está. Deve ter uma ou outra abobada postando entre nós, eu aposto. ",
  ">>3429640\r\nTambém já percebi isso, tem aquela bicha que diz que \"sempre criticaram o NacSoc no chan\", sendo que isso é coisa só dos últimos meses. Quando pedem telatiros, ele enrola e não mostra nada (porque não existem). Tentativa óbvia de subverter o recinto.",
  ">>3429729\r\nSabia que eram as bichas do VHS",
  ">>3429729\r\nKek. Sabia que eram suzaninhos e vagabundas. ",
  "Porque **É CRIME!**",
  ">>3429720\r\nJá reparei. E é a mesma bicha lacradora que posta \"sage cor de pele fio\" em todo fio de preto.",
  ">>3429706\r\nMuito obrigado pelo elogio, anão. Vou ficar de olho.",
  "Porque 80% dos homens hoje em dia são escravos de buceta. Também teríamos que adicionar regras muito subjetivas, como banir humor ruim, já que o senso de humor feminino costuma ser ridículo.",
  ">>3429758\r\n>80%\r\n\r\nIsso era antigamente, hoje em dia beira os !!95%!!",
  "E se o chun fosse não-binare? Sem os anões dizerem seu sexo!",
  ">>3429735\r\nO mãefodendo /int/ do 4 folhas é racista, te xinga de negro fedido, e ninguém fica ardido com isso...",
  ">>3429768\r\nComo escreve !!piscando?!!",
  ">>3429777\r\n>o chun\r\n\r\nPerdi.",
  ">>3429777\r\nPuta merda. N ACORDA FILHO DA PUTA! ",
  ">>3429777\r\nSe mata.",
  ">>3429782\r\nUse a força do cu para piscar. kek",
  ">>3429789\r\n>ainnn, êneee",
  ">>3429789\r\n>ainnn eninho vem me salvar, ainnn uiiii \r\n\r\nAnão burro do caralho, vai jogar seu vídeo game, gordo mimado.",
  ">>3429758\r\nPuta merda cara, daí também não né? Eu só sei piada merda, ... por exemplo:\r\n>qual é o nome do filme de dois defuntos numa corrida de Ferrari?\r\n>velórios e furiosos",
  ">>3429598\r\nNewfag.",
  ">>3429729\r\nEsse é o tal VHS?",
  "Basicamente pica relatada.\r\n",
  ">>3429817\r\nDesde quando senso de humor é sinônimo de saber piadas? Eu só \"conheci\" **é uma gringa que assisto no vocêtubo** uma mulher engraçada na minha vida inteira. E olha que interagi mais com mulheres do que com homens na minha vida.",
  "Sobe.",
  ">>3429843\r\nPerdi. Um dia imprimirei essa imagem e postarei na entrada da minha empresa.",
  ">>3429777\r\nMas não ironicamente é, todos aqui são verdes, sem raça e sem sexo, sempre foi assim.",
  ">>3429862\r\nTambém, mas fazer só piada merda, é sim sempre sinal de ser sem graça, hue.",
  ">>3429837\r\n>>3429837\r\n>(1)",
  ">>3429653\r\nO fato de ninguém ter percebido que você é mulher me faz revirar o estomago. ",
  "Já tem vagabundas que postam aqui. E os orbiters delas também. É só você prestar atenção nas raids. A raid de vadia muçulmana foi descarrilada por paneleiros escravocetas e essa símia da pica relatada também foi salva por eles.",
  ">>3429921\r\nVerdade, proponho uma mudança no chan, questionário perguntando qual sua raça, sexo e preferência sexual. Se for aberração ou mulher: rosa. Se for branco, cor branca no fundo do comentário. Se for pardo ou negro, cor preta e texto branco.",
  ">>3429951\r\nQuer a foto da minha rola parda?",
  ">>3430059\r\nAlém do ban automático para mulheres e aberrações."
]
