[
  "Como vão vocês? ",
  "Vai tomar no cu.",
  "Posta as tetas, cadela. ",
  "Boa tarde, animeamigo.\r\nEstá chovendo aí também?",
  "Sem nada pra fazer.",
  "Olá, OP.",
  ">>3430069\r\nPerdi.",
  "Fala, animeamigos. Como vão? Espero que estejam bem nessa tarde nublada de sábado. O que fazem?",
  ">>3430104\r\nEstudando.",
  "Melancólico. E estou usando esse termo apenas para engatilhar um anão.",
  "Postem animezinhas com livros de matemática.",
  null,
  null,
  ">>3430171\r\nNão.",
  "Tudo bem.",
  "==NÃO É JUSTO==\r\n==EU SÓ QUERO UMA LOLI GOSTOSA PRA LAMBER==",
  ">>3430145\r\nEstudando o que, animecamarada?",
  ">>3429980\r\nQual o anime da imagem? Achei bem fofinha",
  ">>3430383\r\nMatemática.\r\n\r\n>>3430391\r\nNão sei. Alguém postou esse gif aqui e eu salvei.",
  "Fode não eu me apaixonei. Eu não vou descansar enquanto não achar o anime dessa fofinha",
  ">>3430433\r\nEla parece ser uma freirinha católica. ",
  ">>3430420\r\nMuito interessante, que parte de matemática? E-Eu já sei tudo disso daí...",
  "É uma piada o que está acontecendo atualmente. Quando eu penso que está pior, piora ainda mais.",
  ">>3430391\r\nBoku wa tomodachi ga sukunai.",
  ">>3430456\r\nEstou estudando a matemática básica, mas de um jeito civilizado, com todos os axiomas, definições e teoremas direitinho. Estou usando os livros dessa coleção.\r\n\r\nhttps://bookstore.ams.org/cdn-1633503747263/mbk-132/",
  "Sobe.",
  "Tô ruim.\r\nAcho que eu vou dormir mais cedo, mas eu ainda não fiz metade das minhas obrigações e ainda não comi direito, daqui a pouco vou comer um suplemento alimentar e Vitamina C.\r\nE se der tempo vou chupar uma laranja.",
  "Fiz gelatina com leite condensado, mas coloquei pouca água e ficou muito concentrado, estou com enjoo agora.",
  "Por que os animeamigos são tão baseados e inteligentes?\r\n",
  "Reportado, homo.",
  ">>3431111\r\nVocê se auto-reportou? ",
  "Você de novo...\r\nTão fácil de identificar. ",
  "Você nunca vai ser uma mulher, H.",
  ">>3431047\r\nAcho que não.",
  null,
  ">>3431269\r\nSim.",
  ">>3431269\r\nKek."
]
