[
  "Cavar o YouTube ou o Google por tutoriais sobre essa merda é uma loteria, já assisti uns 4 vídeos e li uns 3 blogs que não me ajudaram em nada.\r\n\r\nNo momento quero criar uma carteira, já baixei e synchei a blockchain usando o Bitcoin Core. E agora?\r\n\r\nPassei no /c/ e no pinado com centenas de posts sequer mencionam o BC Core. O /biz/ sequer tem um pinado com tutoriais entry-level, e quem já está no meio usa um monte de palavras que não significam nada pra mim.\r\n\r\nMe deem o caminho das pedras, só quero enfiar dinheiro nesse caralho e deixar rendendo passivamente, não pretendo ser o Lobo de Wall Street nem nada do tipo.",
  ">diz que cavou algo sobre um assunto do Youtube e Google\r\n>4 vídeos\r\n>3 blogs\r\n>cavou\r\nPuta que pariu.",
  "Trezor ou Ledger.",
  ">>3430037\r\n4 vídeos e 3 blogs que eu li por completo, é claro que eu ignorei um monte de resultado mais bosta ainda, seu macaco.\r\nNão faz o menor sentido eu tentar \"filtrar\" o conteúdo se eu nem sei do que eu estou atrás ou quais sites são indicados, cada guia fala sobre assuntos completamente diferentes.\r\n\r\nEncontrei um cara dizendo que não usa mais BC Core e que migrou pro Electrum, no momento estou lendo sobre as diferenças entre as duas para entender por que usar um e não o outro.\r\n\r\n",
  ">>3430112\r\n>9gag\r\nSanta negrice, editei manualmente.",
  "Crie uma conta em corretora, transfira o dinheiro, compre. Espere chegar a 500k até o final do ano, venda uma parte, espere o bearmarket chegar ano que vem, compre mais. E ai sim se preocupe com renda passiva pra ter rendimentos até o próximo ciclo.\r\n\r\nQue BC Core o quê? Pare de frescura.\r\n",
  "Faça isso >>3430149, OP.",
  ">compre uma Ledger\r\n>compre na Binance\r\n>transfira para a Ledger",
  "Não precisa ter carteira fria/offline, via software. É melhor comprar online numa Binance da vida e deixar ali. Você pode transferir para uma carteira que fica em um arquivo físico no seu PC e até isolar isso num pen-drive, ou comprar o dispositivo mencionado acima, que tem um gerenciador quando plugado a um PC e é todo criptografado.\r\n\r\nEu nunca tive carteira offline/software, sempre mantive tudo na Binance. Fiz uma vez a carteira original fria quando tentei minerar, mas nem paga a luz que gasta atualmente. ",
  ">incluso querendo usar carteira full node\r\nBaixe a Electrum.",
  ">>3430083\r\n>>3430286\r\nUm bando de bicha, em quase 20 anos de Internet eu jamais tive qualquer problema de perda de dados ou roubo de senhas.\r\n\r\n>>3430149\r\n>>3430277\r\n>>3430316\r\nEstão me dizendo que esse povo que posta fotinha dos portfólios com 4 milhões de dólares no 4merdas deixa tudo na mão do cryptojudeu?\r\n\r\nEu vi a China passar a mão em 50% das bitcoins e não acho isso uma boa ideia.\r\nBinance tem seguro, mas não existe seguro que pague um blackout completo.\r\n\r\nTendo o dinheiro numa carteira fria eu tenho de pagar taxa sempre que quiser mover pra essas corretoras, certo?\r\nAlso, estou com um dinheiro no Paypal. Quais sites recomendam pra comprar as moedinhas com ele?\r\n\r\nAté tenho um dinheiro parado no banco, mas o medo de enfiar tudo numa tecnologia que eu ainda não entendo como funciona é complicado.\r\n\r\nE sim, estou contando com o pico até o fim do ano, pra depois esperar a próxima queda e comprar tudo de novo.\r\nPerdoem a inclusão, agradeço a paciência e a informação que estiverem dispostos a compartilhar.",
  ">>3430549\r\nPS: Eu faço vários servicinhos na Internet (como tradução e criação para pessoas) e queria ter Bitcoin como uma opção, mas não sei se dá pra permanecer anônimo sem carteira fria.",
  "Bumpa.",
  "Você é um brainlet. Fique longe disso e procure trabalho braçal. ",
  "Pra que você vai colocar o dinheiro numa wallet, símio? E se o BTC explodir 500% e todos te avisarem que é pra vender porque vai voltar ao valor anterior? Você vai ter que ter todo esse trabalho de pegar, tirar da carteira pagando uma taxa enorme pra depois comprar e pagar mais taxa pra transferir pra carteira? Se liga, anão.",
  ">>3430549\r\n>>3430788\r\n>>3433210\r\nCom 4 milhões vale a pena investir num Trezor/Ledger. Eu deixo o que eu pretendo usar pra trade ou realizar lucro na corretora e o resto em carteiras de Android mesmo (Coinbase Wallet pra BTC e MEW pra ETH), é bem prático pra transacionar.\r\n\r\nCom uma carteira fria, como uma paper wallet, você precisa de um intermediário pra mover o dinheiro (uma software wallet ou corretora) de qualquer jeito. E na hora de escanear, tudo o que você tem na paper iria pro seu endereço da software/corretora (não dá pra sacar só uma parte). Eu acho que não vale a pena.\r\n\r\nIndependente do tipo de carteira você precisa pagar a taxa de rede pra movimentar. \r\n\r\nNão tem como atrelar seu nome a uma carteira qualquer. Mesmo se você der um endereço da corretora que estiver usando, pessoas de fora não saberão que ela é sua.",
  ">>3433263\r\nDependendo da carteira o OP poderia usar a Orion para fazer uma transação simples como BTC/USDT, essa exchange realiza operações direto da própria carteira.",
  ">>3433424\r\nEntendi, então eu sou anônimo pra pessoas de fora, mas não pro governo/serviço.\r\nMas caso alguém saiba que um endereço pertence a mim, analisar a blockchain e achar outras transações que eu fiz seria trivial, certo? A vantagem que eu li sobre o BC Core é que eu poderia gerar endereços novos toda vez e com isso ser menos rastreável pela rede em si. Ou esses outros serviços também oferecem essas funções?\r\n\r\nAlso, os anões sonegam duramente? Porque se esse anão >>3433263 tem medo das taxas de confirmação, imagina da taxa-corrupção.",
  ">>3433863\r\n>caso alguém saiba que um endereço pertence a mim, analisar a blockchain e achar outras transações que eu fiz seria trivial\r\nNesse caso, sim.\r\n\r\n>poderia gerar endereços novos toda vez, esses outros serviços também oferecem essas funções?\r\nSim, várias carteiras de software comuns fazem isso por padrão. A Coinbase, por exemplo, gerou um endereço novo pra cada transação que fiz pra ela. A MEW permite criar outros endereços, só não sei se tem limite. Dê uma pesquisada em outras também.\r\n\r\nEu declarei um pouco que tinha na corretora no ano passado na minha declaração de IR, mas agora pretendo não declarar o que tenho em carteiras. Você só precisa pagar alguma coisa, teoricamente, se vender mais do que R$35000 em um mês.",
  ">>3434030\r\nPrecisa fazer DARF para qualquer lucro acima de 5k.",
  ">>3434118\r\nNão, DARF é só acima de R$35k, assim como pra ações é acima de R$20k.\r\n\r\nA partir de 5k você precisa declarar a posse na declaração anual.",
  ">>3434264\r\nComo declarar algo que eu farmei? Eu mandei $2k para uma carteira pelo lulz e acabei farmando mais do que eu tenho declarado. Ou como fazer para tirar esse dinheiro depois? Ir passando de pouco em pouco para a corretora?",
  "> não deixando bolorar na novadax.",
  ">>3434329\r\nSe não está na corretora eu não pretendo declarar, ainda mais se for farmado (que, diferente do trade, não tem rastro algum até você). Se você quiser declarar, é só ir na ficha de bens e direitos do programa da declaração anual, selecionar o código de criptos e informar as quantidades. \r\n\r\n$2k de uma vez acho que nem arruma nada.\r\n\r\nMas se você não tem renda pra fazer a declaração anual normalmente, eu nem me incomodaria com nada disso também.",
  ">>3434530\r\nQueria declarar uma parte só para poder sacar sem me incomodar. Boa parte do que eu tenho farmado está em locked farm, só será liberado de Janeiro até Julho/Dezembro do ano que vem, declarar agora seria idiota pela variação do preço, o que me preocupa é que eu calculo ficar entre uns $6~10k só de farm além dos $2k. Só para deixar claro que é em dólar.\r\n>Mas se você não tem renda pra fazer a declaração anual normalmente\r\nEu sou NEET, só declaro os $9k que eu tenho na Binance, quero ficar limpo para quando sair do país em mais ou menos dois anos.",
  ">>3434264\r\n>A partir de 5k você precisa declarar a posse na declaração anual.\r\nQue negrice, eu tenho uns 15k guardados no banco e nunca declarei nada, mas é coisa que foi acumulando ao longo dos anos (apesar de eu ser basicamente NEET).\r\n\r\nNo Brasil tem aquele esquema de rendimentos a longo prazo terem imposto menor do que rendimentos a curto prazo?\r\nBem útil pra americanos.\r\n\r\nAlso, caso você não declare algo numa carteira fria e tente sacar depois, não vai dar merda por estar tudo ligado à sua conta bancária? Podem simplesmente analisar o histórico e deduzir que você tava sentando em um trilhão de memecoins desde o começo, mas que não declarou.",
  "Outra pergunta: anões usam um browser separado pra mexer nas moedas?\r\nMe parece uma boa medida, tenho mais de 30 addons nesse caralho, nunca se sabe.",
  "99,9% da galera que tem Bitcoin jamais usou uma carteira na vida, sempre deixam na exchange mesmo. Se você quer realmente dominar o Bitcoin, esqueça tutoriais de YouTube, procure neste livro. Aconselho ler esta merda toda.\r\n\r\nhttps://br1lib.org/book/3341478/e64e01",
  ">declarar criptomoedas\r\n>quando eu for sacar\r\nVocês realmente não entenderam o propósito do Bitcoin.",
  ">>3439066\r\nO propósito é ter uma porcentagem fixa da carteira de bitcoin, de forma que acabo sacando nas altas e comprando nas baixas.",
  ">>3439041\r\nVocê também pode se basear nesses repositórios e criar seu próprio gerador de carteiras \r\n\r\nhttps://github.com/topics/wallet-generator",
  ">>3439108\r\nQue porcentagem você mantém em Bitcoin?",
  ">>3439160\r\n10%.",
  ">>3439238\r\nCorrigindo: meu alvo é 7,2% em BTC e 2,8% em ETH, tento manter na proporção dos marketcaps.\r\n\r\n**Sendo mais específico, na verdade, meu ETH eu transformei em BETH e meus BTCs estão aplicados em uma pool de BTC/WBTC**",
  "Anões, qual o caminho das pedras para começar a investir em criptomoedas?\r\n",
  ">>3439066\r\nA maioria das pessoas tá pouco se fodendo pro propósito das criptomoedas, eles só querem lucro fácil. ",
  "Seria muito pertinente esses anões velhos conhecedor és e que dominam a compra e venda dessas criptas, criarem um B+A=BA para leigos interessados em ingressar nesse mundo.",
  ">>3439446\r\nO que faço é isso >>3439108 e >>3439255, compro tudo pela Binance, não tem muito segredo.\r\n\r\n\r\n",
  "Acabei de simular um investimento bem seguro que eu poderia ter feito logo após o pico da bitcoin em 2017:\r\n\r\n- Esperar 6 meses pra moeda baixar (compraria a 6,550 USD);\r\n- Comprar 2000;\r\n- HODL até duplicar (levou 2 anos);\r\n- Vender a 13,654, me dando um total de 4169;\r\n- Sacar 2000, manter 2169 em BTC;\r\n- Esperar render mais 2000 (dobrar de novo);\r\n- Isso aconteceu em 2 meses, vender a 27084, me dando 4302;\r\n- Sacar 2000, deixar 2302 em BTC;\r\n- Esperar dar lucro de 2k novamente, levou mais 2 meses;\r\n- Vender a 52149, me dando 4432;\r\n- Sacar 2000, ficar com 2432 em BTC;\r\n- Esperar dar lucro de 2k novamente\r\n>passados 5 meses, isso não aconteceu e a moeda caiu pra 60% do valor em que eu vendi da última vez. Comprar 2000k pra aproveitar a baixa;\r\nSUPOSIÇÃO:\r\n- Passam-se mais 5 meses e em Dezembro BTC atinge 95k;\r\n- Meus 2432 iniciais mais os 2000 comprados na baixa valem agora 10599 USD;\r\n\r\nTotal: em 3 anos, fui de 2k USD pra 15k.\r\nSe simplesmente não tivesse mexido em nada, estaria em 30k. Mas não teria usufruido do dinheiro pra nada, nesse cenário hipotético eu fiquei com 4k na mão (que é o dobro do meu investimento inicial).\r\n\r\nEu provavelmente preciso ajustar esses valores porque a volatilidade tende a diminuir, mas a lógica parece boa o bastante para um investimento seguro?\r\nNão sei se teria pulso pra ficar brincando de bolsa de valores pra maximizar ganhos.\r\n\r\n>>3439446\r\n>B+A=BxA\r\nQuem dera.",
  ">>3439675\r\nSó faltou a bola de cristal pra adivinhar os movimentos e melhores pontos de entrada e saída.",
  ">>3439729\r\nNão foi necessário adivinhar nada, anão, eu segui um algoritmo sem violar as regras iniciais e com isso perdi vários picos maiores, mas ainda assim saí no lucro.\r\nÉ só questão de checar o preço diariamente e ver se já atingiu a margem que eu estabeleci de antemão (2k de lucro ou 40% de baixa).\r\n\r\nHoje em dia talvez 1k de lucro e 20% de baixa ou algo assim seria mais sensível, mas são números tirados do meu cu.",
  "Bumpando, estou criando uma conta na Binance.\r\nAtualmente sofrendo porque meu merdafone é de /1997/ e o app crasha de 3 em 3 minutos.\r\n\r\nVAI TOMAR NO CU, PLANETA MERDAFONE. Eu queria poder fazer tudo pelo PC, mas pago o preço pela negrada que não sabe manter senhas e arquivos seguros.",
  "==AAAAAAHHHHHHHHHHHHHH MATE UM JUDEU HOJE MESMO, SÓ MAIS DUAS SEMANAS!=="
]
