[
  "==Se ele vencer teremos um primeiro mandato de melhora econômica (boom econômico) ou iremos direto para a Venezuelasil?==\r\n\r\nAs pessoas dizem que se ele voltar vai ser um milagre. O que eu estou vendo é que o dólar vai subir (ou não?). Ele só conseguia deixar o dólar a 1 real nos anos 2000 por que era um momento totalmente diferente nos EUA.\n<tinyboard ban message>O USUÁRIO FOI JOGADO AO MAR POR ESSA POSTAGEM</tinyboard>",
  "Não vivo no futuro.",
  "Você está vendo alguma melhora na Argentina, com o Fernandez no poder?",
  ">>3429500\r\nA gente tem um modelo ecônomico experimental não muito distante de nós, de como será:\r\n>a Argentina",
  "Comeremos picanha e beberemos cerveja todo o santo dia durante 4 anos. ",
  ">>3429522\r\n>econômico\r\nFix.\r\n",
  "Só é ver a Argentina.",
  "Venezuela. O plano da esquerda para a economia é literalmente imprimir mais dinheiro. ",
  "Porra, só acompanhar o que ele esta falando, ele vai full Venezuela.",
  "Esquerda voltou ao poder na Argentina e agora a ''branca argentina'' está como o primeiro mundo. \r\n",
  ">>3429537\r\nPuta merda, comunista acha que é só imprimir mais dinheiro e foda-se, não precisa gerar riqueza equivalente.",
  "\r\nEle vai matar o Brasil. Acredite, sou branco.",
  "Adivinha.",
  "Vamos ter uma melhora, já que os judeus adoram lucrar em cima desses populistas socialistas.\r\nDepois, a conta chega, o judeu tira todo o dinheiro que lucrou do CUZIL e será pior do que quando a Dilma deixou o BOSTIL quebrado.",
  ">>3429660\r\nUma melhora pequena ou uma melhora gigante?",
  ">>3429625\r\nVai continuar a mesma coisa?",
  ">>3429723\r\nSim, acabei de ver aqui, feijoada total.",
  "Ele já deixou claro que iria imprimir dinheiro, congelar preços e tirar a liberdade das pessoas. \r\n",
  "Teremos mais investimento em ciência, educação. Lula pode ter roubado como roubou, mas não cortava investimento de educação.\n<tinyboard ban message>O USUÁRIO FOI JOGADO AO MAR POR ESSA POSTAGEM</tinyboard>",
  ">>3429710\r\nGigante.",
  ">>3429710\nPequena.",
  ">>3429753\n==A OFICINA DE SIRIRICA NÃO PODE PARAR!==",
  ">>3429770\r\nGigante como? Dólar a 1 real?",
  "Não entendo o que leva a acreditar que vai ser a mesma coisa, o Molusco está claramente com sangue nos olhos e se voltar, vai governar igual ao Maduro, se não pior. A não ser que vocês achem mesmo que a Venezuela está melhor que nós como retardados no pássaro azul alegam. ",
  ">>3429799\r\nNão, dólar por 0,0000000000000000000000001 centavos, salario mínimo de 120 mil lulas, gasolina gratuita e harém publico de JBs.",
  ">>3429753\r\nEstou vendo como funcionou. ",
  ">>3429826\r\nMas eu não acho que ele vai foder a economia assim de primeira. Só vai deixar a bomba estourar depois.",
  "Não como frutos do mar.",
  ">>3429949\r\nTá em choque.",
  "Entraremos no ciclo brasil.\r\nCandidato de esquerda controlando a economia na canetada e liberando crédito todoonde, o brasileiro médio imediatista festejando.\r\nDepois jogam a bomba no colo de algum político da oposição que vai ter que lidar e pagar a conta por não ter como ir contra o sistema que já foi comprado.\r\nDaí o PT ou algum de seus partidos satélites assume o poder novamente e \"salva\" a economia na canetada e próximo presidente que se foda novamente.",
  ">>3429942\r\n\r\nVejo na esquerda e nele um ódio muito grande por terem tido o seu plano interrompido (sendo que no fim, a passividade do Bolsonaro ajudou eles), o próximo candidato de esquerda a ocupar o cargo, seja o Lula ano que vem ou outro daqui alguns anos, provavelmente vai focar em fechar o cerco o mais rápido possível.",
  ">>3430048\r\nFechar o cerco do que?",
  ">>3430076\r\n\r\nAcabar com qualquer possibilidade de \"oposição\", ditadura anão, isso ou voltamos ao teatrinho da estratégia das tesouras.",
  "Nossa economia depende da melhora da situação lá fora.\r\nAlso, quem o mercado prefere?",
  ">>3430102\r\nDe comçarmos a virarmos uma Venezuela, não ironicamente. E não vamos nem para o estágio argentino, e sim direto para um nível Bolívia...",
  ">>3430153\r\n>começarmos\r\nFix.",
  ">flood",
  ">>3430114\r\nProvavelmente o Amoedo.",
  ">>3429500\r\n>boom econômico\r\nBoom econômico só se for de exportação de travecos, Kek.\r\n>As pessoas dizem que se ele voltar vai ser um milagre\r\nQue pessoas? Só esquerdista retardado diz isso. Se esse rato voltar pra presidência vai ser a pá de cal no bostil. Dessa vez não tem boomzinho de commodities nem uma nova moeda em circulação (plano real) pra carregar esse verme. O país vai precisar passar reformas econômicas extremamente impopulares pra tentar parar a bomba relógio que é a previdência bostileira. E não é elegendo um estatista corrupto que isso vai ser feito.",
  ">>3430237\r\nAcabou, Brezil, se ele entrar. Vamos ser um estado fálido, como a Síria ou a Somália, ...\r\nPode até chamar de Brazilistan em letra círilica, se quiser...\r\n",
  ">>3430237\r\n\r\nJá até vejo eles culpando o governo Temer e Bolsonaro diariamente. Se uma ditadura se instaurar mesmo, vamos ser martelados na cabeça com estes dois nomes pelos próximos 30 anos, kek.\r\n\r\n>Presidente Lula diz que para corrigir estragos ecônomicos causados pela direita vai levar pelo menos 80 anos.",
  ">>3430273\r\nPerdi. Brasilistão.",
  ">>3430271\r\nS-Salmão?",
  ">>3429796\r\nPerdi duro! Puta merda, filho-da-puta, devolva meus lados.",
  ">>3429840\r\n>>3429770\r\nO preço das coisas no mercado vai melhorar?",
  "!!Aiii que saudades de comer uma carninha!!\r\n==Aiii que saudades de comer uma carninha==\r\n!!Aiii que saudades de comer uma carninha!!\r\n==Aiii que saudades de comer uma carninha==\r\n!!Aiii que saudades de comer uma carninha!!\r\n==Aiii que saudades de comer uma carninha==\r\n!!Aiii que saudades de comer uma carninha!!\r\n==Aiii que saudades de comer uma carninha==",
  ">>3430499\r\nDe novo? ",
  "Por que o Bolsonaro ou Putin não mandar alguém matar o cachaceiro? **Assim todo mundo ganhar no lucro, bê!**",
  ">>3430544\r\nPor que o Putin mandaria matar o cachaceiro?",
  ">>3430179\r\nEsse que tinha que sumir.",
  ">>3429522\r\nTambém pensei na Argentina. O Macri era burro demais e fez merda pra caralho, aí entra o esquerdista e fode a porra toda de vez.",
  "Sendo sincero, dificilmente o PT transforma o país em uma Venezuela. Tiveram 14 anos pra isso, não fizeram nada além de medidas populistas. O provável é que num primeiro mandato a economia melhore bastante, num segundo mandato tenhamos medidas populistas ao extremo para aumentar a popularidade do partido e, emplacado um poste para ser eleito após o Lula, teríamos um terceiro mandato petista com problemas mais sérios do que o primeiro mandato Dilma.",
  ">>3430896\r\nComo seria essa melhora? Tudo fica mais barato?",
  ">>3430942\r\nMais investimentos, mais emprego sendo gerado, essas coisas. ",
  "Perdi, olha a bosta de narrativa que estão tentando forçar aqui. Mods, do better.",
  "Hide criança neófita de economia threads.",
  ">>3431372\r\nFale o que vai acontecer em vez de dar hide.",
  ">>3431419\r\nSeu fio é psyops de aberração do VHS. Você não a teoria formulado dessa forma se estivesse legitimamente interessado.",
  ">>3431440\r\n>você não a teria formulado\r\nFix'd.",
  ">>3431440\r\nTake your meds, esquizo.",
  ">>3431480\r\n>\"Take your meds, esquizo\" como ofensa\r\nVocê é uma vagabunda de bosta. Não consegue a devida atenção nas suas redes sociais de merda e vem aqui implorar por migalhas.",
  ">>3431499\r\nTake your meds, esquizo.",
  "Provavelmente ia enfiar topo histórico de selic e baixar o dólar na marra, ao custo de jogar nossa relação dívida/pib, que já é desastrosa devido os governos dele e da Mandioca, na casa dos 200%. Daí, em questão de meses, qualquer um com meio neurônio já tira todos seus centavos desse trem desgovernado e nem pagando 50 vezes o que países desenvolvidos pagam o Bostil irá conseguir atrair investidor pra bancar máquina pública.\r\n\r\nAcha que 1,2 bilhão por dia de juros de dívida é muito? Espere pra ver 5 bilhões. Com Lula no poder é passagem sem volta pro Zimbabue.\r\n\r\nSorte que ele não tem a menor chance de ganhar.",
  ">>3431773\r\nTente explicar isso para o Nordeste, onde até hoje para alguns ele é tipo um Deus por ter levado água. ",
  ">>3431773\r\nQuem você acha que ganha?",
  "Vai ficar igual a Argentina. Mas pode haver injeção de capital estrangeiro, pois ele se alinha à interesses globalistas. \r\nA impressão de dinheiro seria monstruosa: teríamos o dólar à 200 reais em menos de dois anos. Os cleitons voltariam a comer picanha na laje, mas duraria pouco. No segundo mandato o país passaria por uma recessão similar à da Venezuela. \r\n",
  ">>3432003\r\nPara de copar duro, com essa merda de segundo mandato... em 6 meses, já estariamos na casa do real valendo 100 dólares...",
  ">>3432037\r\nOu melhor, do dólar valendo 100 reais...",
  ">>3431927\r\nBolseiro, obviamente.",
  ">>3432037\r\nSe ele fraudar a primeira, vai fraudar a segunda também. \r\nE outra: o Brasil não é a Argentina. Há muito mais interesse dos globalistas aqui do que lá. Metade da Argentina é deserto. ",
  ">>3432049\r\nHello, rato.",
  ">>3432049\r\nMerda, esqueci o spoiler. ",
  ">>3432049\r\nhello rato",
  "Por que o Karl Ancap tem tanta certeza que o barba não ganha?",
  ">>3432049\r\nHello, !!Rato!!.\r\n",
  "O pobre vai ir de avião pra faculdade no primeiro ano e depois a gente vira Venezuela.",
  ">>3431927\r\nBolsonaro.",
  "Quase toda a desgraça econômica atual do Brasil, surgida após o governo Bolsonaro é proposital e programada pra queimar a direita e o Lula aparecerá justamente como o herói que irá mudar isso. O maior exemplo disso é o caso dos governadores segurando o ICMS quando o Bolsonaro diminui, no caso do Piauí, o Governador literalmente o aumentou pra compensar o que o Presidente reduziu.",
  ">>3432049\r\nhello rato",
  ">>3429753\n>educação pra pardo vagabundo maconheiro\nPorra, anão.",
  ">>3432157\r\nO que vai acontecer? Vai ser a mesma coisa dos dois primeiros mandatos lá em 2002~2010 ou iremos direto para a Venezuelasil?",
  ">>3432218\nVai melhorar (leia-se: voltar ao normal) um pouco porque o Lula é fechado com o sistema e tem que mostrar trabalho e o que não puder ser mudado logo de cara (ex.: crise energética, inflação etc.) será tudo colocado na conta do Bolsonaro como se não já existissem muito antes de ele virar Presidente.",
  ">>3429660\r\nSecundo.\r\n>>3429710\r\nPequena, o dólar e a gasolina irão abaixar por um tempo mas quando a merda vir a tona iremos direto para a Venezuelização sem escala.",
  "Nope. Em 2003 estava no auge das commodities, então tinha dinheiro dando em árvore. Com essa economia fodida que está agora, em menos de uma ano vai tudo para o caralho.",
  "==O Brasileiro terá tudo e será feliz.==",
  ">>3432693\r\nSe a gente chamasse o Meirelles, o Brasil seria uma superpotência.",
  "Não ironicamente vai aumentar muito os movimentos separatistas, pois o sul e sudeste estão cansados de ser governados pelo PT por causa dos macacos nordestinos.",
  ">>3433198\r\nDe onde vieram Gleisi Hoffman, Maria do Rosário, Manuela d'Ávila, Luciana Genro e tantos outros literais comunistas?",
  "O dólar vai subir de qualquer jeito em 22, o mercado não vê com bons olhos nenhum dos dois favoritos.",
  ">>3434705\r\nUFRGS é uma organização terrorista estrangeira do governo federal brasileiro e deve ser desmantelada.",
  "O governo do Lula será um sucesso porque apesar de ele ser um analfabeto que não entende nada sobre economia, ele tem capacidade de indicar um bom ministro e montar uma boa equipe para recuperar o Brasil, diferente do Bolsonaro que indica um imbecil como o Paulo Guedes e mesmo dando tudo errado não demite o ministro. \n<tinyboard ban message>O USUÁRIO FOI JOGADO AO MAR POR ESSA POSTAGEM</tinyboard>",
  ">>3435086\r\nQue lacrada.\r\nLembrete diário que o Paulo Guedes salva o Bostil 3 vezes por mês.",
  "Esse fodido que enterrou o país na corrupção e na mão dos judeus, depois largou a bomba na mão da Mandioca. É incrível como tem anão burro, assim como a maioria dos esquerdistas que acham que esse velho seboso fez algo de revolucionário para a economia do país.",
  ">>3435086\r\n>achando que é o Lula que indica os ministros\r\n>achando que o Lula não era só um boneco (((deles)))\r\n\r\nVocê é burro como a foda.",
  ">>3435086\r\nSó carece de dados, de resto. Tudo **errado** certo.",
  ">>3435119\r\nE você acha que o Bolsonaro não é só mais um fantoche deles? Só o seu político de estimação que é o santo salvador da humanidade? Macaco idiota do caralho, ninguém que chega a um alto cargo político como presidente está livre deles.",
  ">>3435119\r\nO Bolsonaro já disse 70 vezes em 2018:\r\n>na minha gestão, a indicação de minstros é técnica, na era petista eram políticos, que usavam disso como foro privilegiado",
  ">>3435093\r\nDefender o Bolsonaro eu até entendo porque ele tem algumas qualidades, mas o Paulo Guedes é ser muito corno.",
  ">>3435168\r\nSe mate, Renan.",
  "Esse país está condenado, meua migo. O único jeito de se dar bem nessa pocilga é se envolver com política e roubar o suficiente para comprar o judiciário.",
  ">>3432049\r\nHello, rato.\r\nSó respondi em pról do Bolseiro, que precisa de qualquer ajuda memetica possível. ",
  ">>3432049\r\nhello rato",
  ">esse ban\r\nO que a foda?",
  ">>3432130\r\nNão duvido mais dele depois que acertou que toda a briga daria em negociação do Bolsonaro com o STF.",
  "A fraude já está planejada.",
  ">teremos o primeiro mandato de melhora econômica\r\n>14 anos no poder\r\n>roubos e obras inacabadas\r\n>dando milhões pra ditaduras comunistas\r\nSim. Se tu soltar um ladrão e botar ele pra trabalhar em uma joalheria, com certeza ele não irá roubar nada.",
  ">>3437878\r\n>3 anos de Jair\r\n>0 corrupção\r\n>água pro Merdeste\r\n>só falta asfaltar a Amazônia\r\n\r\nA diferença é gigantesca.",
  ">>3442505\r\nE se fraudarem?",
  "Se o Lula ganhar, vai ser Volkswagen Gol financiado em 200 parcelas, churrasquinho com carne da JBS produzida com subsídio e computador Positivo PC da família para todo mundo.",
  "A única razão pela qual o primeiro mandato deste bosta ter sido alguma coisa foi pela gordura deixada pelo FHC e pelo Itamar Franco. A única maneira do próximo mandato dele ser bom é se ele se alimentar de tudo de bom que o Bolsonaro deixará. No fim o molusco é como um sanguesuga que só aparece depois de alguém deixar o terreno fértil, para estragar tudo novamente.",
  "KEk, achando que o Lula vai ter bolas, Lula sempre foi do establishment, com uma pitada de programas sociais.\r\n\r\nNão adianta nada ser presidente e o congresso e o senado ser o centrão.\r\n",
  ">>3432049\r\nhello rato",
  ">>3447987\r\nÓbvio."
]
