[
  "A equivalência de tratamento entre as duas espécies de filiação vale não apenas para efeitos registrais, mas também para os efeitos patrimoniais decorrentes do reconhecimento da multiparentalidade.\r\n\r\nhttps://www.stj.jus.br/sites/portalp/Paginas/Comunicacao/Noticias/04102021-Quarta-Turma-veda-tratamento-diferente-entre-pais-biologico-e-socioafetivo-no-registro-civil-multiparental.aspx",
  "Por isso que mãe solteira é só gozar e escapulir, cada foto que apareça você e o catarrento é uma evidência a mais no tribunal.\r\n",
  "Mãe solteira é tudo de bom, pois você come ela e ainda ganha o prêmio... Se é que vocês me entendem...",
  "Não dou uma foda Não terei filhos e não me relaciono com mãe solteira. ",
  ">>3429112\r\n>implicando que não é questão de tempo até se tornar igual é na frança em que não pode nem fazer teste de DNA, se a vagabunda disser que o filho é seu, acabou",
  "Por que caralho você se importam tanto com mulher se vocês nunca comeram uma?\r\n>>3429126\r\nHehehe, aí sim.",
  ">>3429149\r\n>vocês",
  "Anão, entenda isso: você é falho e vai morrer assim. Ninguém vai querer seus \"bens\"**um computador cheio de porra e uma vida cheia de frustrações** e depois te colocar na cadeia. Apenas aceite que você não é aceito em nenhum lugar e ninguém sente falta de você.",
  ">>3429174\r\n>>3429149\r\nSenti. ",
  ">>3429149\r\nLacrou mana, pisa menos.",
  ">>3429174\r\n>essa projeção\r\nTransar nunca foi um problema para mim, pois nunca foi difícil conseguí-lo. Tal notícia compartilhada pelo caríssimo anão é relevante, pois mulher é um ser filho da puta e é uma notícia para que os outros anões fiquem espertos e não comam MSOLs. Sorte minha que a única MSOL que comi era uma completa degenerada, e pelo menos 300 homens seriam pais socioafetivos. Agora, quem não deve transar é você, se não ficaria preocupado, pois se for comer uma vagabunda com cria, e der um oi para criança, já está fodido, pois a (((justiça))) nacional dá inúmeros privilégios para piranhas, como você.",
  ">>3429126\r\nTodo homem que corre atrás de mãe solteira é pedófilo. Só digitar \"abuso sexual\" e \"padrasto\" no gugão e você terá a prova.",
  ">>3429112\r\n\r\nEu prego pela total ostracização de mães solteiras. Possuo completo asco dessas vagabundas, evito o contato se possível. Não melhorei  minha aparência e me tornei bem-sucedido para cuidar de porra alheia.",
  "Paternidade socioafetiva é algo que precisa ser registrado em cartório? Ou o simples fato da criança gostar muito de mim a ponto de me considerar um pai já cai nessa questão?",
  ">>3429297\r\n>simples fato da criança gostar muito de mim a ponto de me considerar um pai já cai nessa questão\r\nIsso. Lembrando que a vadia pode facilmente manipular a cria para mentir no Tribunal.",
  ">>3429242\r\nPerdi, e você acha que está em um fórum de quê?"
]
