[
  "Anões, como vender minha conta Steam e outras contas que tenho em joguinhos? É só jogar um anúncio no mercado amigo e acabou?\r\nNão gosto mais de joguinhos e no momento preciso do dinheiro que eu ganharia com isso para outra coisa mais importante.",
  "Se você tiver uma assim até compensa.",
  "Tem peles de CS:GO?\r\n",
  "Tinha um site pra isso. Acho que era auction alguma coisa. Player Auction? Procura no Google aí, deve ser isso. Usei pra vender contas de Genshin Impact um tempo atrás.",
  ">>3429205\r\nNenhuma. Só os jogos que eu gostava há algum tempo atrás e as minhas autistagens de querer ter séries inteiras na minha conta (tenho a série Yakuza, The Witcher, Hitman, Postal, Max Payne e outras completas).",
  ">>3429220\r\nValeu anão, vou verificar\r\n",
  ">>3429198\r\nFaz um tempo que eu não compro jogos. Nada mais tem me interessado.",
  ">>3429250\r\nA mesma coisa acontece comigo. Estou mais interessado em desenhar e estudar para concursos. Nessas duas últimas ao menos eu consigo ver um progresso, fiquei animado demais quando consegui pintar peles de um jeito decente.",
  ">>3429284\r\nPoste seu trabalho, anão.",
  ">>3429303\r\n=HOJE NÃO, PEREIRAAAA!==",
  "Como consigo ver o valor da minha conta? Estou interessado na venda.",
  ">>3429336\r\nSteamDB.",
  "Isso quer dizer que eu sou menos falho que vocês?",
  ">>3429362\r\nVocê só é pobre, anão.",
  ">>3429303\r\nRetirei a assinatura",
  ">>3429418\r\nQuanto tempo levou para fazer isso? Fez só por fazer ou vai ser utilizado em algo como joguinho ou HQ?",
  ">>3429479\r\nFaço só por fazer, geralmente leva em torno de duas ou três horas. Penso em estabelecer um patreon baseado em produtos como adesivos, camisetas e outros que levem minha arte e se alguém me chamar para participar de um projeto, eu iria. ",
  "Não vale a pena vender, mantenha a conta e apenas desinstale a Steam, pode ser que você volte a jogar quando tenha filhos no futuro.",
  ">>3429418\r\nQue legal, anão.",
  ">>3429626\r\n\r\nPreciso do dinheiro, inclusive para meus filhos. \r\n",
  "Qual o processo para venda? Seria no Steamdb?",
  "Kek. Achei que valia mais.",
  "Onde eu posso vender esse lixo? Não jogo joguinhos há mais de 5 anos.",
  "Tenho uma conta da Epic com 160 joguinhos... Será que vale alguma coisa? Onde ver o valor e onde anunciar? Steamdb é só pra steam? "
]
