[
  "==Existe clube mais baseado que o BOCA JUNIORS?==\r\nObviamente, não.\r\n\r\n>clube das américas com mais títulos internacionais\r\n>6 Libertadores, 3 Mundiais\r\n>torcida mais caralhuda do mundo, canta mais, faz mais festa\r\n>estádio mais intimidador do planeta, arquibancada parece que vai cair no campo de tão inclinada e o campo literalmente treme\r\n>mística copeira, ganha jogando bem ou mal\r\n>fundado por genoveses, raíz europeia caralhuda\r\n>identidade baseada em um bairro que já tentou se tornar uma república independente\r\n>único time grande da Argentina que nunca foi rebaixado\r\n\r\nNão tem nem como comparar. Maior instituição esportiva do planeta.\r\nDALEEEE, BOOOOOOOOCCAAAAAAAA!!!",
  "OP está preso em 2007. ",
  null,
  ">estádio mais intimidador do planeta, arquibancada parece que vai cair no campo de tão inclinada e o campo literalmente treme\r\nÉ literalmente um estádio inacabado.",
  ">ele más grande bloqueia seu caminho\r\nBoca morreu em 2012, anão. Acorda pra vida.",
  ">>3429690\r\n>el\r\nFixado.",
  ">>3429689\r\nOs alçapões são baseados, bichona.\r\nEnfia sua arena no rabo.",
  "Time de tição.",
  ">>3430188\r\nBuenos Aires é a Santa Catarina Argentina.",
  "Libertadores na época de Pelé não conta porque o Santos daquela época nem ao menos aceitou jogar o torneio.",
  "Se mata, boludo.",
  ">metade dos títulos no apito\r\n\r\nEu não entendo como argentinos podem simplesmente não dar uma foda pra esse tipo de coisa.",
  ">>3429689\r\nParece uma arcada dentária.",
  ">>3429682\r\nA-Anão...",
  ">>3430340\r\nFala, macaquito bostilero.",
  ">>3430188\r\nQuê?",
  "O Juventus da Mooca, meo. Torço pro Trika, mas admiro muito as travessuras do jovem delinquente, mêo.",
  ">>3429690\r\nTime sem alma.",
  null,
  ">>3429690\r\nKEK!",
  ">>3430561\r\nA foda fora, macaco.",
  "Campeonato argentino é uma piada. É fácil ser grande quando só se existe dois times grandes no país. Quero ver ser grande no Brasilzão, onde existem 13+ times grandes.",
  ">>3429642\r\nNunca serão penta, boludo!",
  ">>3434091\r\nCampeonato Argentino é uma literal zona, o pessoal muda o regulamento todo ano para beneficiar o Boca e o Ríver.",
  ">>3434091\r\nTem time \"pequeno\" na argentina que tem mais libertadores que o time de mais títulos da libertadores. Impressionante a convicção que vocês falam bosta, hue.",
  ">>3434159\r\n>time brasileiro com mais títulos da libertadores",
  ">>3434091\r\nVocê disse algo que a galera costuma ignorar. É só olhar o numero de participações em libertadores, o brasileiro com mais tem 20 enquanto o River tem quase 40. O flamengo mesmo tem só 17 participações e grandes chances de ser tri campeão esse ano, um titulo a menos que o River que tem 38 participações. Campeonato argentino dá muito espaço para o monopólio River-Boca há várias décadas. ",
  ">>3430330\r\nCheia de pardos?",
  ">15 anos sem Libertadores\r\n>nesse meio tempo perdeu uma pro Corinthians\r\n>não é nem o maior campeão do país\r\n\r\nE toda semana essa mesma thread? Vai pra casa do caralho, boludo filho da puta. Com 10 reais eu compro a sua casa nessa sua favela de merda no Forte Apache.",
  "Calma pescador, existem Peixes de todos os tamanhos. E eles estão em todas as águas com todas as suas diferenças. ",
  "Caso o OP seja brasileiro, imagina quão patético é a pessoa que venera um time argentino.\r\nNENHUM argentino torce pra time brasileiro, enquanto aqui até pra seleção argentina tem jegue que torce e paga pau. Brasileiro gosta de ser do contra.",
  ">>3434091\r\n==Fútbol en Gran Buenos Aires (Pop 14 504 788)==\r\n\r\nTitulos\r\n\r\nMundiales: 8x (3 Boca Juniors, 2 Independiente, 1 Vélez Sarsfield, 1 River Plate, 1 Racing)\r\nLibertadores: 21x (7 Independiente, 6 Boca Juniors, 4 River Plate, 1 San Lorenzo, 1 Vélez, 1 Argentino Juniors, 1 Racing)\r\nSudamericana/Mercosur/Conmenbol/Supercopa: 17x (4 Independiente, 3 Boca Juniors, 2 River Plate, 2 San Lorenzo, 2 Lanús, 1 Arsenal, 1 Vélez Sarsfield, 1 Racing, 1 Defensa y Justicia)\r\nRecopa: 10x (4 Boca Juniors, 3 River Plate, 1 Vélez Sarsfield, 1 Independiente, 1 Defensa y Justicia)",
  ">>3430419\r\nCadê os zoomers para falarem que o Santos não tem torcida? Esse é o maior público do Morumbi no século 21, kek. Se o Peixe ganhasse essa libertadores ficaria marcado mais ainda. Mas ganhamos posteriormente. ",
  null,
  "E essa boca é de (((judeu))).",
  "Aproveitem zoomers, vou jogar um faixa de ouro. ",
  ">>3434476\r\nCalma, macaquito.",
  "Moderação, mova esse fio para o /esp/.",
  ">>3433244\r\nPuta que pariu, que vídeo sensacional. Estou absolutamente sem lados, como eu nunca vi isso antes?",
  ">>3435629\r\nNunca havia visto os verdadeiros negrentinos?"
]
