[
  "Comigo é assim.",
  "Já fui trouxa de dar flores para minhas ex namoradas, hoje em dia não mais. Hue ",
  ">>3429859\r\n>trouxa\r\nPor que?",
  "Mulher é feita para o estupro. '''MULHER É FEITA PARA O ESTUPRO.'''",
  ">vai lá, mostra pra ele",
  ">ae irmão, o guina mandou isso aqui pra você",
  ">>3429888\r\nAcordei a selva.",
  ">>3429890\r\n>>3429888\r\nPerdi.",
  ">>3429882\r\nMuié é tudo de bom.",
  "==Princesalher==",
  "Na penúltima semana antes do meu namoro acabar, eu tinha pedido flores pra ela. Repensei e cancelei, na outra semana terminamos e a filha da puta me tratou mal. Ainda bem que não gastei dinheiro com essa merda.\r\n\r\nMas já gastei dinheiro com picanha e cerveja, e a filha da puta me deixou na mão. Pelo menos isso não foi desperdiçado, porque comi e bebi tudo.",
  ">>3429957\r\nLindalher.",
  ">>3430038\r\nÉ foda.",
  ">>3429882\r\n\r\nBaseado.",
  ">>3429888\r\nPerdi e senti. Tive que entregar as flores para a guria que eu gostava no E.M a pedido do meu amigo, que começou a namorar e comer ela.",
  "Flores você da pra defunto, pra deposito é só piroca !",
  "Deusalher.",
  "Em mulher não se bate nem com flores.",
  "Todas as flores que eu dei a ela - ela queimou-as. ",
  ">>3430943\r\nSenti. Aposto que isso te vez entrar na academia, se desenvolver como homem e conseguir um bom emprego, não?\r\n\r\nDiga-me que sim, por favor. ",
  "A gente sabe como acaba.",
  ">>3429859\r\nFlor eu dou pra morte, pra viva eu dou piroca.",
  "Eu odeio.\r\nLogo eu existo.",
  ">>3431200\r\n>foto de anime\r\nSim, pode confiar.",
  ">>3431264\r\nSe eu fosse da sua escola iria te dar uma surra só para virar homem.",
  ">>3429882\r\nBaseado. ",
  ">>3431264\r\nEu também não. Qual o sentido? Mostrar que não está afim e que te achou cafona, desesperado e agradecer pelo presente bondoso com gentileza e seguir a vida tudo bem. Mas provocar se aproximando de outro na sua cara é uma coisa de qi negativo que nunca vou conseguir compreender sem remover lógica, razão e adicionar o tesão que mulher tem de trair alguém e achar que é superior por pensar com a buceta esfolada no cálculo.",
  ">>3429888\r\nPerdi.\r\n>>3431304\r\nSenti. O pardinho deve ter ido ajudar a mulher a carregar as coisas dela e acabou sendo pego no meio dos ciúmes do corno louco.",
  ">>3431304\r\nCaralho. Senti demais. Dá pra sentir a angústia na voz do cidadão. Deus me proteja, imagine ser casado com uma mulher, confiar nela a ponto de ter filhos pra ela fazer isso. Não sei como eu reagiria numa situação dessas.",
  ">>3431200\r\nNão, acabei me frustrando e me masturbando todos os dias pra hentai e travecagem virando NEET.\r\nInfelizmente nem todo mundo tem um final feliz, é foda.",
  ">>3431304\r\nEle se churrasca? Está com uma faca na mão e no final a vadia grita \"não, não\" em direção a ele.",
  ">>3431200\r\n>meu prolapso quando não sou o quotado mas fiz tudo isso\r\nSente bem, homem. ",
  ">>3430943\r\nBaseado.",
  ">>3431056\r\nPerfeitalher.",
  ">>3431304\r\n>esse choro descomunal quando percebe o ricardão\r\nSenti.",
  ">>3431523\r\nO que me motiva são decepções amorosas. Se não fosse as minhas, não seria gymbro e concursado. \r\n\r\nAgora mesmo estou estudando pra um concurso que terei amanhã e ouvindo \"Pretty Girls Makes Graves - The Smiths\". Eu me aproximei de uma garota e agora tô criando várias paranóias. Sem isso eu não consigo fazer dieta, estudar, treinar, sair de casa. \r\n\r\nEu sou doente mental. ",
  ">>3431787\r\nAlso, viciei nisso aos 15 anos, com minha primeira decepção amorosa. Comecei os treinos aí. \r\n",
  ">>3431787\r\nFico feliz que as coisas estão dando certo para você, anão. Parece que todos os dias da minha vida são coleções de fracassos e frustrações dos quais não consigo me livrar. ",
  "Comigo é assim, flor pra mulherada.",
  ">>3431654\r\n>Ricardão\r\nEu acho mais provável que o corno seja um ciumento doente. Ela certamente não traiu ele com um pardinho com cara de favelado. Ele tem voz de ser branco.",
  ">>3431474\r\nSe tivesse se matado quem teria postado o vídeo?"
]
