[
  "Odeio gente mesquinha e pão dura. ",
  "E eu com isso?",
  "Absolutamente ninguém te perguntou nada.",
  "Filho da puta quando não consegue o que quer chama a vítima de mesquinho e de pão duro.\r\n",
  "Também odeio, tem que compartilhar mesmo.\r\nAliás, quer uma bolacha, OP?\r\n",
  "Sua mãe não comprou o bombom que você queria? Konatão. ",
  "Não sei se isso vai ter algo a ver com o fio, mas uma vez a minha mãe estava me visitando e se engasgou. Bati na porta do vizinho do apartamento e pedi uma carona pro hospital e a merdalher disse que \"estava ocupada\". Corri para a rua e consegui pegar um taxi e levar ela para o posto de saúde.\r\n\r\nNo final das contas foi só um susto. Mas aquela puta lá da minha vizinha eu não do nem bom dia mais depois daquilo.",
  ">>3431005\r\n>>3431014\r\n>>3431015\r\n>>3431025\r\n>>3431046\r\nOtários.\r\n>>3431066\r\nÉ foda. Você não sabe dirigir? \r\n\r\n",
  ">>3431093\r\nDirigir eu sei. Só não tenho carro **ou emprego.**",
  ">>3431108\r\nPedisse o carro, amigo. Às vezes ela recusou por ter ficado \"nervosa\" com a situação.  Also, tem que aprender a desengasgar as pessoas. ",
  "O retardado do marido da minha mãe tá bravo porque atrasei 1 semana da conta de luz, que sou eu que pago integralmente. E eu só atrasei porque a empresa atrasou meu salário. UMA SEMANA, porra. Mandei ela tomar no cu mesmo. \r\n>hur dur tão me ligando da CPFL durr\r\n<tão porra nenhuma, tem nem uma semana de atraso, cara\r\n>me mandaram uma SMS com o boleto\r\n<é normal, e dai?\r\n>hurr durrr\r\n<ah vai tomar no cu\r\nComo ele é bunda mole e fraco, ficou por isso mesmo. ",
  ">>3431138\r\n>eu não vou gastar dez minutos do meu tempo para levar a sua mãe no hospital, mas tome a chave do meu carro, me devolve daqui umas horas quando estiver tudo resolvido\r\n\r\nIsso faz algum sentido na sua cabeça?\r\n\r\n",
  "Sou fraterno se são fraternos comigo. \r\nSou pão duro com gasto próprio, fode não, fico todo sem graça se recebo presente, gosto mais de presentear.",
  ">>3431428\r\n>presentes\r\n",
  ">>3431015\r\n\r\nThis. Ninguém normal gosta de gastar mais do que o necessário, mas quando alguém tenta abusar da boa vontade do outro e não consegue, tem que taxar o outro de \"pão duro\"."
]
