[
  "Será que essas casa dariam certo no Bostil? É claro que não, o bostileiro adora construir muros e viver dentro de fortalezas.",
  "Brasileiro se acostumou a viver com medo. É um país de medrosos. A população tem medo da população e da polícia. A polícia tem medo da população. Os governantes tem medo da população. O jeito é se trancar mesmo.",
  ">adora\r\nO bostileiro constrói muros porque sabe que mora perto de outros bostileiros.",
  "É só morar em um condomínio bom, no meu, as casas não tem muro.\r\n**É só não ser pobre.**",
  "A topografia do Bostil, Cuzil e Macaquil não combina, muitos morros e desnível, além de uma péssima distribuição populacional.  ",
  "Quando eu for presidente irei construir casas assim e dar para os mais pobres.",
  ">>3433601\r\nJá foi feito. Construíram muros horrendos de tijolo exposto e favelizaram tudo rapidamente. ",
  ">>3430974\r\nA região metropolitana de São Paulo é particularmente fodida por desníveis e morros. Mesmo sem favelas, só um milagre faria esse lugar  ter um bom urbanismo.",
  ">>3433601\r\nUm dos requisitos é ser analfabeto?",
  "Como sempre digo, vivemos em um país socialista. Se você tem um pouco mais que o Cleitinho Coitadinho™, a sociedade diz que ele tem direito de tomar o que é seu. Na verdade tudo e todos tentam tomar os bens das pessoas que produzem e se dão bem, como se fosse um direito. Also, com as leis de merda, que protegem bandidos, você não pode defender o que é seu. Logo, só resta a pessoa se entocar em uma casa bem fortificada, para diminuir as chances de ser roubado. ",
  "Teste.",
  ">>3433615\r\nNão, não teve. E foram casas muito diferentes das americanas. Foram casas daquele programa de bosta do Minha Casa, Minha Vida.",
  ">>3433692\r\nO pior é que isso não tem nada a ver com socialismo e sim com o coitadismo deturpado cristão que chegou aqui.",
  "Dar daria, mas tu teria que ter arma em casa, sensor nas entradas, grade nas portas e janelas, aí daria pra ficar sem muro aqui, hue.\r\n\r\nE ficar preparado pra mesmo assim ter que mandar bala.",
  "Sage fio de tiktok.",
  "Sim. Entretanto, precisa estar de acordo com o axioma relatado.",
  "Mais organizado e limpo que os alphavilles. ",
  ">>3433601\r\nA fodendo cidade de deus era assim. Por que você acha que ela se tornou o que é hoje? Pessoas marrons.\r\n>>3430921\r\nPessoas marrons, você quis dizer. Qualquer lugar onde tem gente marrom é essa merda.\r\n>>3430912\r\nPovo sem identidade é assim mesmo, não há senso de união e de povo e logo não há empatia um com o outro, e ainda há quem defenda miscigenação por aqui.\r\n>>3430974\r\nCope de gente marrom que nega a realidade.\r\n>>3433692\r\nPode até ser que sim, mas a maior causa, de longe, são as pessoas marrons. A Rússia foi socialista por quase um século e mesmo assim lá as casas não costumam ter muros e não há roubos e homicídios como aqui.\r\n>>3433726\r\nPesquise por fotos da cidade de deus em 1960, caro amigo marrom.\r\n>>3433735\r\nBaseado, só faltou citar as pessoas marrons como principal causa dessa criminalidade e feiúra que temos aqui.\r\n>>3433742\r\nMeu sonho é matar um ladrãozinho marrom.\r\n",
  ">>3430974\r\nNada a ver. Só precisa de um terreno.\r\n",
  "No Brasil todo é comum casas sem muros ou só com muro baixo pra cachorro não entrar, não sei porquê de tempos em tempos surge essa discussão besta.",
  "Casas sem muros só dão certo em condomínios fechados como no Alphaville. O motivo é óbvio. Não entendi por que você criou esse fio.",
  ">>3433771\r\nPare de copar, bostileiro.",
  ">>3430886\r\n>o bostileiro adora construir muros e viver dentro de fortalezas\r\nEle não gosta, ele é '''obrigado''' a isso.",
  ">>3433792\r\nQuem está copando é você, só estou apontando a realidade. Sou branco, moro em Blumenau e esses dias mesmo um nordestino assaltou uma casa perto da minha. Eu já estou de saco cheíssimo.",
  ">>3433735\r\nComeçou com o cornismo católico e depois virou essa presepada socialista. É só ver a legislação trabalhista e os impostos, por exemplo, que punem quem produz para dar para vagabundos.",
  ">>3433785\r\nEngraçado como as casas do bairro de classe média do OP tem mais espaço entre uma e outra do que desse condomínio considerado de alta classe.\r\n",
  ">>3433805\r\nAqui antigamente as casas não costumavam ter muros, minha mãe sempre conta. Era como nos Estados Unidos ou em qualquer lugar da Europa. Com o passar do tempo, o turismo foi atraindo muita gente de fora e a cidade foi crescendo muito, construíram muitos prédios e a violência, que era rara e incomum, só foi aumentando até chegar no nível de hoje. Já é comum ver várias pichações pela cidade, barracos horrorosos e coisas desse tipo, exclusivas de lugares com gente marrom habitando.",
  ">>3433771\r\n>A Rússia foi socialista por quase um século\r\nEles viveram no true socialismo. Os russos viram o que é viver no socialismo de verdade e por isso tem ódio dessa merda. Aqui no Bananil é disfarçado de uma mistura de bolivarianismo com populismo, então os otários daqui adoram. \r\n\r\n\"Bolivarianism is a mix of panhispanic, socialist and national-patriotic ideals fixed against injustices of imperialism, inequality and corruption named after Simón Bolívar, the 19th-century Venezuelan...\"",
  ">>3433837\r\nA gente elegeu o mito e o que mudou? Nada, a agenda progressista só avançou mais e a pobreza só vem aumentando. Eu sinceramente acredito que pro Brasil não há mais solução, nem pro Sul, onde vivo. Fazer o que? Essa joça é o puro suco do cristianismo globalista e pró igualitarismo e miscigenação. Só resta esperar o colapso total, a natureza sempre acaba dando um jeito.",
  "Também não curto muito esses subúrbios genéricos americanos, as casa parecem de papelão. Acho arquitetura de subúrbio europeu melhor.",
  ">>3433837\r\nJá vi o Maduro chamar o Bolívar, que era um espanhol, de zambo, mistura de preto e índio.",
  ">>3433837\r\n>Os russos viram o que é viver no socialismo de verdade e por isso tem ódio dessa merda\r\n",
  ">>3433837\r\n>>3433864\r\nAlso, mesmo na época da União Soviética, roubo e homicídio não eram comuns por lá, ao contrário da Venezuela que é o país mais perigoso da América do Sul e é composta por pessoas marrons.",
  ">>3433864\r\n>é fácil mudar 500 anos de história em 4\r\nVai com calma, MAV-MBL. Não é elegendo \"3as vias de esquerda\" que o país mudará. Também acho que não tenha muito jeito para esse país, mas os trouxas que ficarem aqui tem que mudar o status quo. Bolsetto foi o menos pior que foi eleito e ele deu uma paulada no status quo. ",
  ">>3433899\r\nO anão está achando que estamos em 2012... os zoomers que não viveram essa época, tem esse tipo de nostalgia pelo período comunista... ",
  ">>3433899\r\nComeçou o show de falácias...",
  ">>3433932\r\nO homem russo de 18 anos, nasceu em 2002. Ele vai ter autismos com a URSS mesmo.",
  ">>3433947\r\nA Ásia Central também tem flerte com o islamismo e já considera o secularismo russo, uma época que eles não viveram...",
  ">>3433910\r\nDeu uma paulada fortíssima. Afirmou fazer parte do centrão, disse que chora no banheiro, aprovou um monte de lei feminista e tirou sarro dos próprios apoiadores que estavam dizendo \"eu autorizo, presidente\".\r\n>MAV-MBL\r\nSe você ao menos soubesse o que eu gostaria de fazer com esses liberais maçons pró LGBT...",
  ">>3433945\r\n>inventa uma mentira cabeluda tirada direto do cu\r\n>objetivamente desmentido\r\n>mas.. a fotinho aqui... isso é uma falácia!",
  ">>3433981\r\nIsso é verdade. Tanto que eu expliquei o porque...",
  ">>3433899\r\nTem uma versão mais atualizada desse estudo?\r\n\r\n>>3433932\r\nÉ o contrário, anão. Quem viveu sabe exatamente como é. Os zoomers só conhecem o capitalismo.",
  ">>3433899\r\n>essa estatística\r\n>YES -> pessoal dos grandes centros urbanos que podem enjoar as benesses do capital\r\n>NO -> galera das \"vilas\" que hoje convive com desemprego e ausência de serviços públicos básicos\r\nÉ basicamente isso. As populações das zonas rurais e pequenas cidades realmente perderam com o fim da URSS. Já os cosmopolitas dos grandes centros se beneficiaram como a foda.",
  ">>3433785\r\nImagino a renda de cada cidadão dono dessas casa.\r\nComo são as coisas, aqui o cara ganha fortuna para poder morar como um estadunidense médio.\r\n\"Povo marcado ê... Povo feliz!\".",
  ">>3434003\r\nBem, não. Qual país mais produz zoomers que são nostalgicos de um tempo que nunca viveram? A Húngria, que é um dos países mais férteis da Europa, e além de jovem, tem influência romântica do Ocidente desse período.",
  ">>3434018\r\n>aqui o cara ganha fortuna para poder morar como um estadunidense médio\r\nVivemos em uma sociedade.",
  ">>3434018\r\nVocê espera o que de um país de gente marrom? Em breve os Estados Unidos serão assim também, já que essas pragas em forma humana se reproduzem igual ratos enquanto os brancos fazem cada vez menos filhos. Em 2050 os brancos já serão minoria nos EUA.",
  ">>3434036\r\n>nostálgicos \r\nFix.",
  ">>3433981\r\nAgora poste outros dados mostrando como era a  \"qualidade de vida\" na época soviética e como é agora. ",
  ">>3433899\r\n>>3434003\r\n== VERDADE, MÊO! COMUNISMO É TIPO, TUDO DE BOM, MÊO! TODOS OS PROBLEMAS DO BRASIL É CULPA DO CAPITALISMO OPRESSOR BRANCO CRISTÃO, VIVA O COMUNISMO MÊOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO. O MEU PROFESSOR DE FILOSOFIA QUE FALOU ==",
  ">>3434056\r\n>poste outros dados\r\nVocê que poste, anão. Você que acusou os dados de serem falaciosos, então mostre o porquê.",
  "Engraçado ninguém falar que esse lugar não tem calçada boa. Imagina andar no acostamento e morrer porque um motorista se distraiu? ",
  ">>3434082\r\n>esse gordão perdendo o controle",
  ">>3434088\r\nPerdi. Sai do chan, Gabriela.",
  ">>3434082\r\nO comunismo é péssimo, mas capitalismo também não é lá essas coisas. Os países europeus, os Estados Unidos e até mesmo o sul do Brasil só estão sendo infestados por crioulos e pessoas marrons em geral por causa do capitalismo com essa necessidade de mão de obra barata. A ideia de família só está sendo destruída por causa do capitalismo que quer mais gente trabalhando pra gerar mais produção, mais consumo e mais lucro. Qualquer pessoa com um Q.I. além da média cai na real sobre essas coisas e percebe que essa briga entre capitalismo e comunismo é uma falsa dicotomia satânica que serve pra enganar o gado. Em ambos os lados o gado estará em maus lençóis em direção ao abate.",
  ">>3434114\r\nQuem pediu por dados sobre a \"qualidade de vida\" é você, Prioli.",
  ">>3434056\r\nCaguei se era melhor ou pior, eu quero ver você provar que os russos odeiam o socialismo.\r\n\r\nAlso, fique com esse vídeo de um conservador russo sobre como a educação russa é uma merda hoje comparada com os tempos da União Soviética.",
  ">>3434162\r\n>EDUCAÇÃO TEM QUE SER ESTATAL, MEU! PAGAR PARA O CLEITINHO ESTUDAR CIÊNCIAS SOCIAIS NA USP!\r\nPerdi. Só melhora. Continuem, estou amusado. ",
  ">>3434205\r\n>zero argumentos\r\nSó falta postar um soyjak.",
  " >>3434162\r\nDe que adianta o sistema de ensino ser bom se todo o contexto é péssimo? Viver sobre uma igualdade forçada, arquitetura horrorosa por todos os lugares, nenhum ideal transcendente, ateísmo e fraqueza espiritual, políticos corruptos...\r\nA União Soviética só não foi o inferno na terra porque o povo era branco, e eu particularmente acredito que o povo exerce mais influência sobre um local do que políticos ou forma de governo e economia.",
  ">>3433981\r\nMordi.",
  ">>3434232\r\nAqui seu soyjak. ",
  ">>3434232\r\nE aqui os argumentos da educação estatal. ",
  ">>3434162\r\nSegura essa vermelhinha: Não existe liberdade de pensamento com educação pública. Por isso o modelo do Paulo Freire é risível.",
  ">>3434293\r\nLiberdade é um falso deus, o gado precisa de menos liberdade e mais ordem e obediência.",
  ">>3434312\r\nVai dormir, esquizzo. ",
  ">>3434293\r\nNão existe liberdade de pensamento em geral, e nunca existirá, lide com isso. Longe de defender a União Soviética, mas essa coisa de exaltar liberdade provém totalmente da revolução francesa e ideais maçônicos e é algo totalmente destrutivo. Por que a gorda feminista de cabelo verde toda tatuada é desse jeito? Porque ela acha que tem liberdade de pensamento e tá afrontando o suposto \"sistema patriarcal, racista e machista\" que nós vivemos. Dito isto, é melhor nós restringirmos o pensamento das pessoas a bons valores e virtudes do que dar uma falsa ideia de liberdade de pensamento e gerar pessoas como essa feminista gorda de cabelo verde do exemplo acima. ",
  "União soviética era uma merda. Economia da Bolívia, armamento do exército era gigante enquanto a população passava fome. Haviam prédios públicos, ou seja, você morava junto com seus vizinhos num apartamento compartilhado. A economia da Rússia atual é semelhante a brasileira, um pouco melhor. Resumindo: só gostam da Rússia por causa de meme e da propaganda soviética, é um Brasil branco. Ah, também é um país muito perigoso. ",
  "Em condomínio fechado dá certo.\r\nNa cidade é impossível porque ladrões brasileiros, desigualdade todoonde. E digo mais, o Brasil é muretado porque os vizinhos são fofoqueiros.\r\nO brasileiro está sempre tentando aumentar o muro pra se livrar do vizinho espião e invejoso.\r\nÉ uma constante história de Ned Flanders e Homer Simpson.",
  ">>3434312\r\nBaseadíssimo. Ordem, disciplina e hierarquia acima de tudo.",
  ">>3434344\r\nÉ por causa da desigualdade sim, pode confiar.\r\nNem precisei ver uma foto sua, já sei que você é marrom só pelo o que digitou.",
  ">>3434336\r\n>não existe liberdade de pensamento em geral, e nunca existirá, lide com isso\r\n\r\nEscrito num chan onde você pode escrever literalmente a merda que quiser, hue. Nem li o resto.",
  ">>3434338\r\nNão é um pouco melhor, ESTÁ um pouco melhor. Mas o normal é o Brasil ser superior.",
  ">>3434312\r\n>Liberdade é um falso deus\r\nEle diz em um chan, enquanto procura maneiras de burlar a vacina.",
  ">>3434361\r\nNão está errado. Onde tem \"desigualdade, meu\", tem Cleitons. E onde tem Cleitons macacos, tem crimes. Logo, o certo seria **exterminar os Cleitons, para acabar com a desigualdade. **",
  ">>3434361\r\nNão sou precto. Te mandaria uma foto da minha mão albina, mas já estou deitado.",
  ">>3434364\r\nE quem disse que as pessoas que acessam isso aqui possuem liberdade de pensamento?\r\n>onde você pode escrever literalmente a merda que quiser\r\nE dependendo da merda que você escrever, pode ser banido e ter seu post apagado. Você é burro? Onde quer chegar? ",
  ">>3434388\r\nMacaco, posso lhe falar ao menos uns 40 países muito mais pobres que o Bostil e que a violência é infinitamente menor, na Índia, com sujeitos mendigando e cagando no chão, crianças abandonadas na rua, turistas saem com Rolex no braço sem serem assaltados, mesma coisa na Tailândia, Filipinas e etc. Enfie esse cope do DCE no cu.",
  ">>3434388\r\nConcordo totalmente. Não querendo ser jorge, mas a melhor alternativa pro mundo seria o total extermínio dos marrons. Eles são uma massa burra, violenta que por onde habitam fazem sujeira, sem contar que são muitos e se reproduzem como ratos.",
  ">>3434338\r\nPelo amor de Deus, abre um livro e pare de se educar por memes.",
  ">>3434449\r\nPerdi para o autismo. Leia meu post de novo, pequeno batata. Eu estava ironizando esse conceito de desigualdade. ",
  ">>3434479\r\nO filho da puta está realmente defendendo comunismo com picas do reddit no chan.",
  ">>3434388\r\n>>3434477\r\nNa verdade não concordo totalmente, discordo na parte de que a desigualdade é um problema. Desigualdade é algo natural e que sempre vai existir.",
  ">>3434267\r\n>>3434291\r\nParabéns por não macaquear, tenho certeza que isso foi difícil pra você.\r\n>restaurar a URSS\r\n>arrependimento\r\nNão é o mesmo que pensar que a vida era melhor na época da URSS. As pessoas podem não querer a volta da URSS por motivos além da qualidade de vida. Não vejo como isso contradiz o estudo do outro anão.\r\n>gastos em educação brasileiros\r\n>desempenho Pisa brasileiro\r\nSim, anão. Tenho certeza que a União Soviética tinha o mesmo nível de educação que o Brasil tem hoje.",
  ">>3434479\r\nHue. O socialismo era bom, não é mesmo, amigo? Eles que deturparam Marx e Engels. ",
  "Não sei se já foi dito, mas os muros servem além de proteger a casa como isolamento acústico, porque as ruas por aqui são EXTREMAMENTE barulhentas também.",
  ">esse tanto de cope pra não simplesmente cair na real e assumir que a causa disso tudo são as pessoas marrons que possuem uma tendência natural a não terem empatia",
  "Em condomínios fechados, sim, como já acontece.",
  ">>3433805\r\nGaúcho aqui.\r\n\r\nMorei em Blumenau e adorei o povo, as casas bonitas sem muros do centro, várias pontes.\r\n\r\nLembro da beleza da cidade e  da hospitalidade do povo.\r\n\r\nAcabei ficando poucos meses, o calor e o abafamento que não gostei. E dá problema de enchentes de tempos em tempos.",
  ">>3434513\r\n>Tenho certeza que a União Soviética tinha o mesmo nível de educação que o Brasil tem hoje.\r\nVocê defendeu educação estatal, macaco. Só mostrei que essa merda não funciona em lugar nenhum, ainda mas na União Soviética, que o único objetivo era doutrinar e ensinar as merdas que o Partido queria, igual é em Cuba hoje em dia.\r\n>Não vejo como isso contradiz o estudo do outro anão.\r\nA pesquisa dele falava se a vida era melhor agora que naquela época, segundo os entrevistados. Só mostrei que o estudo dele é falacioso.",
  ">>3433639\r\nÉ só derrubar tudo e fazer um parque.",
  "Resumo do fio:\r\nTudo culpa de um povo marrom.",
  ">>3434701\r\n>essa merda não funciona em lugar nenhum\r\n>usando fodendo Brasil de exemplo\r\nPor que não pegou um país europeu?\r\n\r\n>Só mostrei que o estudo dele é falacioso\r\nNão mostrou merda nenhuma, só postou outros estudos.",
  ">>3434603\r\nNão entendi o cartoon.\r\n\r\nExppliquem, anões.",
  ">>3434833\r\n>antes era uma área branca\r\n>\"be less white\" (seja menos branco)\r\n>negros acontecem e deterioram o local",
  ">>3434865\r\nObrigado, anão.",
  ">>3434865\r\n>só agora que notei o \"be less white\" escrito de lado\r\nSerá que tenho dislexia?",
  ">>3435001\r\nSim. ** Eu também só li depois. A gente acha que é só um coca-cola genérico e depois vê o verdadeiro significado.**",
  ">>3430912\n>Brasileiro se acostumou a viver com negros. É um país de negros. A população tem medo dos negros e da polícia. A polícia tem medo dos negros. Os governantes tem medo dos negros. O jeito é se trancar mesmo.\nFixado, parceiro.",
  ">>3433726\n>Não, não teve.\nhttps://www.sudoestehoje.com.br/novoportal/2018/04/25/mp-pede-demolicao-de-construcoes-ilegais-do-minha-casa-minha-vida-na-bahia/\nhttps://selesnafes.com/2019/01/puxadinhos-se-espalham-por-conjunto-residencial-de-macapa/\nhttps://blogdovalente.com.br/noticias/saj/2016/11/saj-ministerio-publico-federal-ingressou-com-acao-pedindo-demolicao-dos-puxadinhos-no-minha-casa-minha-vida-diz-promotor/",
  ">>3433899\n>objeto da pesquisa: jovens lacradores que não viveram no regime comunista\nCrioulo vagabundo.",
  ">>3434146\r\n>>3434146\r\n>>3434146\r\n>>3434146\r\n>>3434146\r\nFodendo isso, finalmente um anão que entendo do assunto.",
  "O problema é que o brasileiro é um bicho muito invejoso. \r\nFalo por um dos meus melhores amigos, comprou um Golzinho, ajeitou ele, pintou, deixou bonitinho, mas tinha que estacionar na rua, um belo dia o carro dele amanheceu todo riscado e com um vidro e retrovisor quebrados.\r\nEle não tinha inimigos na rua, era um cara teoricamente querido e que estava sempre na dele, quem fez o fez por pura inveja. \r\n\r\nNo Brasil, o pobre fode com o pobre, nego não pensa duas vezes em roubar a tiazinha que trabalha na faxina e tem um Moto G parcelado em 24x, imagine um rico, ou uma pessoa de classe média. \r\n\r\nNo fim, todos, independente da classe social, são reféns dos outros, e construir muro é a solução. \r\n",
  ">>3435443\r\nAqui no Brasil você não pode contar sobre as suas posses, você tem que duvidar de tudo e de todos e de preferência, nunca ostente, sendo pobre ou sendo rico, sempre leve uma vida frugal e simplória, fique calado a maior parte do tempo e não fale de você e nem de sua família.",
  "O Bostil é um País violento. Nego faz muro para se proteger.\r\n\r\nO único jeito de ficar sem muros é nos novos Condomínios de Luxo para Classes A e B. O problema está no preço: 5 milhões para cima. Fora o condomínio de 3 mil.",
  "Casas bonitas.",
  ">>3433818\r\nO judeu que criou esse condomínio fez isso de propósito para rir dos ricos brasileiros.",
  ">ainnn daria certo no Brasil\r\n>o cara faz uma casa sem muro\r\n>aí vem o Cleiton lá e rouba\r\n\r\nPergunta retórica. Você já sabe a resposta antes de perguntar essa merda.",
  ">esses anões que nunca ouviram os relatos de home invasion nos EUA\r\nVá se fornicar, eu ficaria com o cu na mão se morasse numa dessas casas. Mesmo que fosse nos EUA, eu não me sentiria seguro.\r\n\r\nNormalmente os macacos esperam para que o morador saia para o trabalho, quebram alguma janela, entram no local e esperam que a família volte para fazer um sequestro depois de levar todos os pertences.\r\n\r\n",
  null
]
