[
  "Não tenho acesso ao painel de configurações do meu roteador, porque o filho da puta do técnico colocou uma senha tirada do cú dele. Já tentei todos os logins padrão: admin admin, admin1 admin1, admin com senha em branco, etc.\r\nMe ajudem, eu imploro. Essa é a única maneira de tirar meu ban no omegle para que eu possa voltar a mostrar meu mangalho para loirinhas americanas. Normalmente quando sou banido eu simplesmente espero meses até acontecer um problema na rede eles terem que trocar o ip, mas dessa vez não estou disposto a esperar.\r\n",
  "Incluso.",
  ">>3431001\r\nNem todo anão é o Mr. Robot.\r\n>>3431006\r\nInfelizmente não deu certo. Deixei a noite toda desligado e o ban continuou.",
  ">>3431059\r\nMalditos mercenários. Nem fiz questão de telefonar, provavelmente vão cobrar também.",
  ">>3431032\r\nTenta também deletar os cookies do omegle.",
  ">>3431059\r\n>>3431032\r\nSanta inclusão. \r\n",
  ">>3430978\r\nÉ possível ter conversas normais no Omegle, sem mangalhos, piças, peidas e tetas?",
  ">>3431150\r\nNão. ",
  ">>3431115\r\nDeletei tudo. Acho que o ban só é removido com a troca de ip mesmo. Quando deixei o roteador desligado durante a noite e fui conferir no dia seguinte o ip ainda era o mesmo.",
  ">>3431150\r\nTotalmente. Na maior parte do tempo eu utlizo o omegle para aprimorar minhas habilides sociais e meu inglês. Só exibo o cacete de vez em quando.",
  ">>3430978\r\nAnão, para resetar o rotador é simples.\r\nPegue um palito de dente ou fosforo e coloque no buraco pequeno que há atrás e  segure por 12 segundos.\r\nEle irá se auto-reset e você podem até nas configurações do roteador normalmente pela a senha padrões que é Admin ou está colocar embaixo no papel do roteador.\r\n",
  ">>3431238\r\nSe eu resetar o roteador vou ter que ligar pra provedora e pedir pra configurarem tudo de volta, não estou disposto a pagar uma taxa pra esses vermes para aliviar minha líbido.",
  null,
  ">>3431275\r\nMas como assim?\r\nTem configuração que travar o Xvideos no roteador?\r\nProvedora tia crente?!\r\nSó faltar dizer que tem um Kurupira no PC ou Celular.\r\n",
  ">>3431275\r\nEsse procedimento resetar a senha para entrar no roteador.\r\n",
  "Seu IP é fixo?\r\nQual é o modelo do seu modem?\r\nQual é seu provedor de internet?",
  ">>3431300\r\nPesado e duplos.",
  ">>3431425\r\n>seu IP é fixo?\r\nNão faço a mínima idéia.\r\n>qual é o modelo do seu modem?\r\nintelbras IWR3000n.\r\n>qual é seu provedor de internet?\r\nMeu provedor é **milícia.** Não ironicamente. Agora, de que empresa eles roubam a conexão eu já não sei.\r\n\r\n",
  ">>3431526\r\nhttps://www.meuip.com.br/\r\n\r\nEntre no site e anote o seu ip. Desliga o modem por 5 minutos. Liga. Mesmo ip depois de ligar, ip fixo.\r\n",
  ">>3431526\r\n>Meu provedor é milícia. \r\nPerdi. Onde você mora?",
  ">>3431664\r\nRJ. Mas é segredo. Ajude o anão.",
  ">>3431526\r\nChegou o Favelonet.",
  "https://bazoocam.org/\r\nEspero ter ajudado.",
  "OP vai evadir o ban do chan com as dicas dos anões.",
  ">>3431006\r\nVocês estão com essa merda de ideia até hoje.\r\n\r\nIsso aí funciona só com provedor enorme, OI, CLARO, VIVO.\r\n\r\nCom pequenos, geralmente o bloco de IP é pequeno, limitado e se delega um  IP para vários usuários e esses permanecem por longos períodos, não importa se desliga ou não. CGNAT.\r\n\r\n",
  ">>3431754\r\nEle tem ip fixo.",
  ">>3431634\r\nEntão é ip fixo. Será que tem alguma maneira de trocar sem ter acesso ao painel de configurações?\r\n>>3431664\r\nAinda pergunta? Kek.\r\n>>3431746\r\nEsse site é fezes. Pouco movimento e muito pau.\r\n\r\n",
  "OP vai lá reclamar no barraco onde os equipamentos ficam amontoados:\r\n\r\n>QUÊ QUE TU QUÉ, BALOFO?\r\n>d-dá pra v-você trocar meu IP?\r\n>QUÊ, MALUCO?\r\n>o en-endereço de IP...\r\n>VAZA DAQUI, FILHO DA PUTA, QUE TROCÁ PARADA DE IP O CARALHO, SIFUDÊ, VAZA!!\r\n>(tapas todoonde)",
  ">>3431682\r\n>>3431682\r\nCaralho, agora fiquei curioso. Quão difícil será que é pra hackear um desses provedores de milícia e fazer coisas como contaminar o cachê DNS?\r\nNão acho que seja tão difícil já que é administrado por literais macacos.\r\n\r\nQual seu range de IP, OP? Qual servidor DNS você usa?",
  ">>3431806\r\nUma pergunta pessoal, como você mostrava (((ele)))?",
  ">>3431806\r\nJá tentou a área não moderada?",
  ">>3431806\r\nSe você acidentalmente quebrar ou molhar o modem para finalmente trocar o ip, você paga?",
  ">>3431854\r\nQuão bom é um advogado de uma organização criminosa? Se tiver essa reposta saberá o nível do administrador da rede.",
  ">>3431816\r\nPerdi. Pior que o estabelecimento nem é em uma casa de pau a pique. Só na porta que fica um malandro armado passando o olho.\r\n>>3431854\r\nMeua migo... o cara tem que ser muito corajoso. Isso ai é arrumar pra cabeça sem nem ao menos. \r\n>qual seu range de IP, OP? Qual servidor DNS você usa?\r\nSou macaco em computarias, não sei que coisas são essas.\r\n>>3431899\r\nSentado, com o celular em mãos na versão mobile do omegle. No computador fica difícil achar posição para a webcam.\r\n>>3431914\r\nLá só tem outros coomers mostrando seus caralhos. A área moderada tem muita mulher, arrisco dizer que até mais mulher do que homem.\r\n>>3431947\r\nAcho que sim. Milicianos não tem ética e não respeitam os direitos do consumidor.\r\n\r\n\r\n\r\n\r\n",
  ">>3432012\r\n>Sentado, com o celular em mãos na versão mobile do omegle. No computador fica difícil achar posição para a webcam.\r\nSó mostre depois de 10 segundo de conversa.\r\n\r\n>Lá só tem outros coomers mostrando seus caralhos. A área moderada tem muita mulher, arrisco dizer que até mais mulher do que homem.\r\nQueria ser otimista a esse ponto. Boa sorte. Tente usar o pacote de dados. Ou roube a senha de alguém para usar outro ip.",
  ">>3432012\r\nQuais tags usa?",
  ">>3431992\r\nUm advogado de uma facção provavelmente é muito bom. Mas um técnico de informática da milícia é só algum tiozinho que fez um curso técnico em uma escola vagabunda e aprendeu a configurar lendo o manual.\r\n\r\n\r\n>o cara tem que ser muito corajoso. Isso ai é arrumar pra cabeça sem nem ao menos. \r\nÉ só morar em outro estado e usar VPN. Na verdade, pode até morar na mesma favela e usar VPN Free que dá em feijoada.\r\n",
  ">>3432012\r\n>>3432122\r\nEsqueci de quotar.",
  ">>3432122\r\nQual VPN?",
  ">>3431526\r\n^^>milícia^^\r\nEstou perdendo meus lados com esse fio.\r\n",
  "Definitivamente não faço mínima ideia como posso ajudá-lo, anão. Já tentou utilizar o palito para resetar o modem?",
  ">192.168.1.1\r\nAnão, o que aparece?",
  "Kek imagina os anões hackermans hackeado o site do provedor da milícia r colocando memes racistas, anti-pm, antissemitas e tudo mais nessa merda? Ou mandando e-mails assim para todo mundo cadastrado nessa porra? Seria possível obtendo acesso ao provedor da milícia obter acesso a todos os dados que passam pela internet deles? Tipo as fotos que as vadias mandam, etc? Seria possível disparar e-mails ou coisa do tipo para todos, enviar coisas toda hora, ligar para as pessoas sem parar com robôs, enfim, obter uma máquina política?\r\n\r\nSeria um esquema absurdo de Lulz antivax, (((moedinha))), etc, ia virar notícia, os milicianos morreriam numa operação rapidinho, ia ser lulz eterno. ",
  ">>3431526\r\nhttps://www.meuip.com.br/\r\n\r\nPegue o IP e jogue no:\r\n\r\nhttps://www.maxmind.com/en/geoip-demo\r\n\r\nNos fale o que aparece.\r\n\r\n\r\n",
  ">>3432268\r\nPare de sonhar demais.",
  ">>3432274\r\nMaldade.",
  ">>3432263\r\nEsse é o Gateway padrão.\r\n\r\n>>3432268\r\nNa teoria sim, exceto por ver os dados que passam, já que é tudo criptografado quando usa-se o protocolo HTTPS. O resto, é bem difícil também, mas não impossível. Se comprometer o banco de dados, da pra ter acesso a todos os e-mails cadastrados e fazer isso que você disse.\r\n\r\n>>3432274\r\n>esse anão querendo denunciar para a milícia",
  ">>3432304\r\n>>3432315\r\nNão é maldade. É QUE ELE FALOU QUE NÃO SABIAM DE QUEM ROUBAVAM INTERNET. Assim vamos saber, só quero o nome do provedor, se for algum famoso.",
  ">>3432284\r\nLiteralmente se um anão virar PM no Rio é possível que em 20 anos ele vire chefe de uma milícia e faça algo do tipo na comunidade dele. \r\n\r\nTem uns traficantes malucos que moldaram a sua favela do seu jeito, chamando-ande complexo de Israel, com estrelas de davi todoonde, proibindo macumba, etc. Esses caras são o Estado nessa porra. Eles mandam lá. Criam as ordens bizarras que quiserem. Imagina se o cara ficar no poder 20-30 anos e tiver um projeto de nudarna mentalidade das pessoas fazendo algo tipo criando escolas particulares contratando bons professores e com boa infraestrutura, mas usando elas para enfiar doutrinação, que é basicamente o que o estado faz? Só precisa de cérebro para deixar sua marca. ",
  ">>3431788\r\n>ahnegão.com.br",
  ">>3432359\r\nEu peguei no google imagens, foda-se.",
  ">>3432373\r\n",
  ">>3432084\r\nTiktok, kpop, e sem tag. As vezes cosplay, quando quero umas fofinhas esquisitas. Nas picas abaixo algumas vadias se impressionando com meu BBC brasileiro®.",
  ">conecte o modem direto no computador\r\n>alterar IP para 111.111.111.111\r\n>desligue e ligue o modem\r\n>ao ligar de novo aguarde 3 minutos.\r\n>desligue o modem.\r\n>set o IP novamente para automático.\r\n>ligue o modem e enjoe seu IP novo.",
  ">>3432399\r\nNão acredito em você, por isso, mande mais provas para ter mais credibilidade. ",
  "Com modem conectado no computador tente pelo CMD:\r\n[code] ipconfig /release\r\nipconfig /flushdns\r\nipconfig /renew [/code]",
  ">>3432242\r\nJá resetei o roteador antes e tive que chamar o técnico em casa para configurar novamente. Não vale a pena.\r\n>>3432274\r\nAcho que esse anão aqui quer me fazer de bobo.\r\n",
  ">>3432399\r\nUse Brasil. Você faz um bom trabalho, anão. Conte historia sobre a sua jornada. ",
  ">>3432420\r\nVai lá e tira a prova, bicho. Use as tags e enjoe branquinhas tesudas na telinha do seu computador. **Se quer ver meu pau, saiba que não vai conseguir. Viadinho tarado.**",
  ">>3432399\r\nOlhe o site uflash e veja se você está lá!",
  ">>3432417\r\n>>3432439\r\nTente isso aqui OP.\r\nTenho quase certeza que um desses dois métodos dão certo.\r\n(O modem precisa estar conectado direto no computador pelo cabo, só lembrando.)",
  ">>3432457\r\nNão entendeu. Mas tudo bem. MOAR...",
  ">>3432450\r\n>14 anos\r\n>coçando os eggs em casa\r\n>'nada pra fazer, vou entrar no omegle, lol.'\r\n>quando entro dou de cara com uma moreninha mais ou menos da minha idade\r\n>papo vai, papo vem... ela pede pra ver meu pintinho\r\n>mostra a buceta\r\n>gozamos juntos\r\n>desconecto logo após gozar, cheio de medo dela ter printado ou gravado\r\nDesde então desenvolvi fetiche em exibicionismo e nada vai me parar.",
  ">>3432505\r\nVou me arrepender... ",
  ">>3432417\r\n>>3432439\r\n>>3432461\r\nVou tentar, obrigado. Se der merda não dou a foda, já estou a ponto de pagar pra trocarem o ip mesmo.",
  ">>3432526\r\nNão tem nada aqui.",
  ">>3432505\r\nDe vez em quando encontro umas vadias querendo trocar nudes por um Instagrado anônimo. Posso confiar?",
  ">>3432538\r\nVadia tem buceta, se ela mostrar a buceta antes do grão. Confia.",
  ">>3432564\r\nMas eu só uso a conversa por texto.",
  ">>3432534\r\nÉ um daqueles programas que mostra a localização da pessoa com quem você cai? A probabilidade de uma vadia dessas ter isso instalado é baixíssima...\r\n>>3432538\r\nSe quiser ter seu pau manjado por um gordão, vai fundo.\r\n",
  ">>3432580\r\nMaldito o homem que confia no homem.",
  ">>3432608\r\n>>3432610\r\nE se ela mandar a bucetinha no grão?",
  ">>3432608\r\nSim.\r\nVocê é bacana mas só é um pouco burro em interpretação de texto e saber o que é um modem de um roteador. ",
  ">>3432625\r\nVou me arrepender de novo...",
  ">>3432657\r\n>https://iknowwhatyoudownload.com/en/peer/?ip=200.169.42.185",
  ">omegle\r\n>não enjoando JBs russas branquinha no ometv",
  ">>3432647\r\nSou literalmente autista, anão. Esse é meu fraco, lol.",
  ">>3432680\r\nGeleiei duro. Pena que o ban aí é mais difícil ainda de remover.",
  ">>3432682\r\nMas você é um GRANDE homem. Isso basta.",
  ">>3432680\r\nPasse o caminho das pedras!",
  ">>3432657\r\nEu também vou.",
  "Enfie o roteador no cu.",
  ">>3432680\r\nAlso, esse telatiro é seu? Como faz para não ser banido? Eu mostrei 1 frame de piroca e já me taxaram. \r\n>>3432692\r\nObrigado.\r\n",
  ">>3432680\r\nDelivere alguns, anão.\r\nPelo amor de Odin.",
  "Já usaram esse? Eles dão muita moeda no inicio, é bom acumular e usar depois de uns dias.",
  ">>3432689\r\nQuem disse? Eu uso um app que clona apps, e antes do clone você pode configurar para que o novo apk seja criado com outros números de id do wifi, Bluetooth, MAC etc. Claro que tem vez que não tira o ban, mas quase sempre dá certo.\r\n\r\n>>3432699\r\n>baixe o ometv\r\n>tenha paciência \r\n>proft\r\n",
  ">>3432722\r\nSim. Não mostrar nada do pau, só insinuar que está fapando. Se a Vadia estiver disposta ela irá começar a morder os lábios e depois vai mostrando os peitos. Porém tem vadias que fazem você mostrar o pau só pra denunciar, já cai várias vezes nisso, kek. Se uma Vadia mostrar algo é te pular do nada, aproveite e denuncie ela junto, ela também tomará ban. ",
  ">>3432754\r\nO problema é que todos são extremamente pesados, minha pasta acho que tem uns 90 vídeos de poucos minutos e pesa mais de 5gb. Então não tem como enviar. ",
  ">>3433034\r\nApenas esse.\r\nÉ pedir demais?",
  ">>3433079\r\nEu também quero o da pardinha!",
  ">>3433034\r\n>>3433079\r\nQuebre esse galho, anão.",
  ">>3433105\r\nEsse tem 70mb, vou ver se corto uma parte. Mas já adianto que nem é grande coisa. ",
  ">>3433199\r\nFlood. ",
  ">Atual cleyton carioca favelito e incluso que tem a milícia como seu ISP\r\nMeua migo, pode gritar bingo já.",
  ">>3433239\r\nObrigado, anão.\r\n\r\nQual nota você se considera?\r\nVocê tem algum papo antes ou parte logo pra putaria?",
  ">>3433293\r\nNota sobre o que? O pau ou beleza? De qualquer forma eu não mostro o rosto, apenas da boca pra baixo. O pau acho que é 7/10, sei lá. A maioria gosta e sempre passam a língua nos lábios, kek.\r\n\r\nNão tem papo, as únicas palavras que digito são ordens para a vagabunda, mandando mostrar os peitos, língua, apertar, bater etc. ",
  ">>3432878\r\nQual app utiliza para clonar?",
  ">>3432788\r\nDá mais detalhes.",
  ">>3432878\r\nQual app utiliza para clonar?\r\n",
  ">>3433373\r\n>De qualquer forma eu não mostro o rosto, apenas da boca pra baixo. \r\n\r\nCom certeza você é um sólido 7/10 ou mais.\r\nPorra, seus resultados são muitos bons.",
  "Foi reportado se masturbando, se fode aí.",
  ">>3432528\r\nVocê tentou? Funcionou?",
  "Suba uma vpn no heroku.",
  ">>3433542\r\n>heroku\r\nQual?",
  ">>3433395\r\n>>3433474\r\nEsse. \r\n\r\n>>3433486\r\nTalvez, mas o segredo é ter paciência, já fiquei 2h de pau duro fapando e não consegui nada, kek. \r\n",
  "Ou tente isso aqui, mais fácil ainda.\r\nhttps://medium.com/@zwork101/making-a-flask-proxy-server-online-in-10-lines-of-code-44b8721bca6",
  ">>3433593\r\nToda vez que clono um novo tem que mudar os ids, de wifi, Bluetooth, id do aparelho etc. E alterne entre o app padrão e o clone. Quando tomo ban em um, uso o outro e acaba dando certo. Claro que tem que limpar os dados do app antes de usar, apagar as pastas do app com um gerenciador de arquivos e deslogarda conta Facebook usada que tomou ban. Não adianta nada clonar o app e ele ligar a conta banida. ",
  "Consigo que lolis gostosas me mostre as xotas aí neste websítio tio?",
  ">>3433508\r\nAinda não.",
  ">>3433628\r\nQue trabalheira do caralho, prefiro o bom e velho omegle mesmo.\r\n>>3433635\r\nNão, pereira. Esse site é só para maiores de idade.",
  ">>3433635\r\nDuende. ",
  "Só usar a VPN do Opera.",
  ">>3433593\r\nAcabo de morder o bait e tomar no cu. Esse caralho de aplicativo tira um print do momento em que você é banido e deixa fixado na tela inicial quando você tenta entrar de novo. Se fosse só isso tava tudo bem, mas a imagem vai pra todos os dispositivos da rede que tentarem entrar no site ou no aplicativo. Agora to aqui imaginando; se meu irmão ou outro familiar entrar no site, vai dar de cara com uma foto minha do pescoço até a cintura e a mensagem 'mostra os peitos, vadia'. Bloqueei os cookies pra contornar, mas se alguém perceber a notificaçãozinha no canto da tela eu to fodido.",
  ">>3433994\r\nDesaparece em 90 dias.",
  ">>3433622\r\nTestei aqui, até muda seu IP, mas não dá para usar o Omegle porque o código é simples demais e nem carrega imagens, Javascript. Mas agradeço ao OP, achei um bom projetinho para trabalhar.\r\n",
  ">>3434016\r\nDeus me proteja até lá.",
  ">>3433994\r\nObrigado por se foder no meu lugar, anão, seu sacrifício não será esquecido. Finalmente acúmulo de experiência do homem das cavernas.",
  ">>3433815\r\nMoar.",
  ">>3433994\r\n>mostra os peitos, vadia\r\n\r\nPerdi. Esqueci de citar que não pode ser explícito, você deve digitar apenas \"mostra\" e nunca usar palavrões. Se for gringa apenas digite \"seios\" e não \"mostre os seios\". Tem que ser malandro, kek. ",
  ">>3436698\r\nGrato."
]
