[
  "/Desktop/ fio!\r\n\r\nOlá, usuários anões. Favor postar fotos dos seus computadores.",
  "Bumpando.",
  ">não usando o baseado windows 11",
  "A melhor dupla de seu respectivo universo.",
  null,
  ">>3430688\r\nPassa esse wallpaper aí, anão.",
  "Hoje não, Pereira.\r\n\r\n",
  null,
  ">04/23/2019\r\nRapaz...",
  null,
  ">>3430735\r\n>>3430703\r\nNão sou Pereira. Sou anão.",
  ">>3430750\r\n>discord",
  ">>3430768\r\nQuem usa Skype ou TS hoje em dia, macaco?",
  null,
  ">>3430793\r\nNão uso nenhum desses três, seu vagabundo paneleiro.",
  ">>3430803\r\nSe você não tem amigos para conversar ou detém da inabilidade de conversar por chamada o problema é seu.",
  ">>3430829\nHomens usam IRC, como o >>3430801",
  ">>3430829\r\nTenha certeza de trancar bem sua casa hoje à noite, seu vagabundo. Eu vou te pegar.",
  "Tá fazendo isso por MUIÉ!\r\nHahahahahhaha, retardados, gados, huehueheuheuehuehueheuehue.",
  "Bump.",
  ">>3430953\r\nUse o qbittorrent.",
  "**Uso um monitor ultra wide e uma mesa digitalizadora.**",
  ">>3430985\r\nBasado.\r\n",
  null,
  ">>3431194\r\nGostei, a garotinha de anime deu um contraste legal aí. ",
  null,
  ">>3430699\r\nÉ um dos Wallpapers padrões do Windows 11, anão. O que me deixa curioso, porém, é que ele troca de cor aleatoriamente. Agora está azul.",
  null,
  ">>3434243\r\nO que a foda, anão? Com o que você trabalha?",
  ">>3434255\r\nServidor público, mas não se trata de computador de trabalho não.\r\n",
  ">>3434243\r\nBaseado.",
  "Joguem ratos.",
  "Abram alas.",
  ">>3434417\r\nQual é esse window manager?",
  ">>3434493\r\nÉ o awesomeWM customizado.\r\n\r\nAlso, vou postar alguns desktops ruins que eu tenho salvo aqui.",
  null,
  ">>3434578\r\nEu achei comfy. O da ravena não curti tanto.",
  ">>3434417\r\n>>3434578\r\nNão basta ter discord, agora tem bluetooth também. Não mando você tomar no cu porquê você gosta, animefag de merda.\r\nhttps://blog.malwarebytes.com/exploits-and-vulnerabilities/2021/09/braktooth-bluetooth-vulnerabilities-crash-all-the-devices/",
  ">>3434612\r\nTambém acho bem comfy. Eu acho extremamente feio, mas essas modificações feitas por quem tem mau gosto ou pouco conhecimento são bem genuínas e comfy.\r\n\r\n>>3434644\r\nO segundo desktop não é meu e eu não gosto de animes.",
  null,
  "Vocês são umas bichas.",
  ">>3434757\r\nBaseado e minimalismopilado.",
  ">>3434815\r\nMuito bom, isso seria o KDE2? Sei que não é o seu, mas não custa perguntar.",
  ">>3434853\r\nWindows 10 com a barra de tarefas com ocultamento automático.\r\nSimplicidade é o último grau de sofisticação.",
  ">>3434853\r\nSim, é o KDE2 com um tema. como a foda. Desktops Linux no Início dos anos 2000 eram puro lulz. Parece um desktop do Jurassic Park.\r\nEu gosto muito do design dos ícones dessa época, comfy como a foda.",
  null,
  ">>3434946\r\nVocê tem bom gosto, anão.",
  ">>3435019\r\nPerigosamente Baseado.\r\n\r\nAlso, /r/ o desktop do anão que usava o windows xp, tinha foto de uma mulher negra obesa nua como plano de fundo e 800 ícones na área de trabalho.",
  null,
  null,
  "Esse seria bom se não fosse pelo wallpaper de animu.",
  ">>3435139\nE pelo fato de ter uma literal bandeira de travecos. Todo animefag é uma aberração.",
  ">>3435158\r\nO personagem tem até as cores da travecagem, kek.",
  null,
  null,
  null,
  ">>3434243\r\nBaseado. O que faz da vida? (seus hobbies)",
  "Fim.",
  "Sempre relatado. ",
  ">>3435069\r\nTá na mão.",
  "Kopete tá bombando aqui.",
  ">>3435715\r\n>Macetes de GTA\r\n>Macetes de King Figh\r\nObrigado, anão.",
  ">>3434243\r\n>esse papel de parede\r\nO meu IBM Aptiva Pentium I veio com esse glorioso fundo de tela.",
  "**Não floyd.**",
  ">>3430730\r\nConseguiria ambos em resolução 2560x1080, anão? ",
  ">>3435807\r\nFode sim, lembro que comprei esse caralhidinho na saída da escola numa edição do Guia do Hardware. Meu primeiro Linux comprei na falecida H4CK3R, que revista animal.",
  ">>3434243\r\n\r\nBaseado Windows 2000, um dos melhores já feitos.",
  ">>3436033\r\nSim, mas só parece, é um Debian.",
  ">>3436026\r\nPena que foi o último.\r\nEu tinha uma VM parecida com a sua que usava pra acessar o bb com aquele warsaw zoado.",
  null,
  ">>3436162\r\nQual você usa hoje na VM pro BB?",
  ">>3434590\r\nIsso é bunda de menor de idade ter?",
  "Bump.",
  ">pede foto do computador\r\n>posta uma imagem da tela\r\n\r\nFinalmente elite. ",
  ">>3431194\r\n>>3430750\r\n>>3435095\r\nAproveitem enquanto podem. O Windows 11 acabou com a mamata dos barralateralfags.",
  "Sobe.",
  "Não floode.",
  "Cheguei atrasado? Gnome é baseado.",
  "Não floode.\r\n",
  ">>3437432\r\nO BB ficava bloqueando a VM linux por \"falta de segurança\", ai joguei num W7-SuperLite (a iso já vinha até com fundo de tela de anime pré-instalado) e essa iso o BB não reclamou de segurança. Acabou que só usei uma vez, agora uso somente pelo celular mesmo."
]
