[
  "Portao de grades, telhas de amianto na Lage, formato de caixa de sapato.\r\n\r\nPadrão predominante em todo o Brasil. Representa a população que ganha entre 3000 a 4500 reais.\r\n\r\nPara completar tem um veículo 1.0 na garagem. ",
  "Não vi nada de errado com a terceira.",
  "Ando pelas ruas fantasiando em derrubar esta merda toda com uma escavadeira.\r\nOdeio essa arquitetura miscigenada monstruosa, embora deva admitir que é uma ilustração da deformidade genética e psíquica da população.",
  "Kek, já reparei esse padrão, geralmente fazem uma loja em baixo, mesmo que seja em rua de pouco movimento e bairro residencial, não alugam e é usada de geragem.",
  "É só não ser pobre.",
  ">>3430665\r\nServe para impedir burglars.",
  "Laje (com J, macaco-prego) é uma merda esteticamente, mas é uma área utilitária, então acho que vale a pena.",
  "Quem dera fosse só casas feias.\r\n\r\nO maior problema são as pessoas pardas e crioulas vivendo dentro.",
  "A maioria dos anões moram nesses bairros ",
  "Moro exatamente em um bairro assim, criança correndo na rua, música sertaneja, as vezes um carro com funk estrondoso passa, motos sem escapamento. ",
  "Que coisa nojenta, a pior parte é morar numa bosta dessas e ralar igual um camelo para ganhar 3k.",
  "O rica morava em uma idêntica a terceira. ",
  "Nessa faixa de renda, nos últimos 30 anos, telhado romano é tão recorrente quanto o de amianto, senão mais. Até em locais fodidos da grande SP a maioria das casas têm telhas de cerâmica.",
  "É só sair, OP.",
  ">>3431110\r\n>>3431060\r\nKek, imagino o gado médio cuidando da sua vida nas ruas e fazendo macacagem, sem imaginar que um anão está dentro de uma dessas casas forçando lolis e chamando outros de pretos e aberrações e apoiando Hitler na internet.",
  "Que desgraça.",
  "O problema não é a arquitetura brasileira, é a violência. Basta usar essa primeira pica como base, dá pra ver que inicialmente a casa era recuada, tinha corredores laterais, não tinha esse segundo andar na base da gambiarra. Mas a violência vem e faz colocar grades e telhas pregadas em tudo.",
  "Vai no googlemaps e comece a checar as periferias. \r\nVocê vai notar que tem um padrão de sobrado colado no qual sempre tem uma varanda com balaustres acima da garagem. E sempre os mesmos balaustres. \r\nVirou moda e está em tudo quanto é quebrada de periferia e favelas também. ",
  ">>3430717\r\nE elas são a causa dessa feiúra toda.",
  ">esse cherrypick",
  "Essas casas não são nada comuns onde vivo.",
  ">>3435640\r\nO problema são os marrons.",
  ">>3435711\r\nDecifrou, o problema é sempre o marrom.",
  "Arquitetura brasileira.",
  "Minha casa não tem um formato de caixa de sapato e é aberta, também tenho um veículo 1.8 na garagem e ganho 0 reais.  Você geléia? Ou vai tentar roubar?  ",
  "Todos vocês estão certos, é horrível e estrondosamente asqueroso, mas ao mesmo tempo tragicômico. ",
  ">>3435740\r\nEssas casinhas eram comfy. ",
  ">>3435740\r\nInfelizmente isso esta acabando. ",
  ">>3430665\r\nNunca li tanta merda.\r\n\r\nA prova de que você está errado é que toda essa merda arquitetônica urbana vem dos anos 70 para cá.",
  "Algum anão que entende de arquitetura sabe como chamam esse tipo de arquitetura? Ou não existe?",
  ">>3435699\r\nPerdi. Cherrypick foi o que você acabou de fazer, anão.",
  ">>3435778\r\nDesgrasé Brasiliensis.",
  ">>3435740\r\nAgora posta a versão mais recente onde compram a casa do BEIÇOLA e fazem um prédio estacionamento. A cereja do bolo é que fazem aquelas faixas de estacionamento preto e amarelo na pintura que dá pro terreno do LINEU. \r\n\r\nLINEU, um eterno corno.\r\n\r\nAlso, essa arquitetura de Severino é feia pra caralho, mas é totalmente focada no funcional. É como se os sebosos do /g/ do 4chan projetassem um notebook ou um celular.",
  ">>3435788\r\nSério, anão. Sempre quis saber se os estudiosos já deram nome pra esse tipo de merda.",
  ">>3435740\r\nA melhor aquitetura! ",
  "O real estilo brasileiro.  \r\n\r\nO Brasil era pra ser todo assim.\r\n\r\nAí vieram as leis urbanas voltadas à feiura compacta, que somadas a urbanização sem controle e a redemocratização, gerou a fórmula do caos. ",
  ">>3435790\r\n>>3435778\r\nVejam esse exemplo:\r\n>azulejo nas paredes, porque os filhotes de cleiton na rua vão sujar\r\n>grade todonde porque cleiton\r\n>grade fechada embaixo, pro cleiton não manjar os bens materiais\r\n>grade vazada e tijolinhos furados em cima para circular ar\r\n>recuo negativo na primeira laje, porque pau no cu da prefeitura\r\n>telhado galvanizado, porque dura pra sempre\r\n>janela com esquadria de alumínio, pra durar pra sempre\r\n>canteiro da cleide com devido escoamento jogando na rua, porque foda-se a prefeitura",
  ">>3435880\r\n>>3435880\r\nÉ culpa da violência, o mau do Bostil é a violência! ",
  ">>3435880\r\nFoto que eu tirei semana passada quando estive em São Francisco do Sul - SC.",
  ">>3435917\r\nPessoas marrons. A violência é só uma consequência delas.",
  ">>3435894\r\nPosso mostrar um negócio que te fará pensar? Foi na minha cidade...",
  ">>3435941\r\nMostre.",
  ">>3435880\r\nPuta merda, que lugar bonito como a foda é esse?\r\n",
  ">>3435941\r\nFerroviária da minha cidade, em 2015, quando era decorada com grafite profissional e hoje, amarela em 2021. Qual ficou melhor?",
  ">>3435972\r\nA segunda, obviamente.",
  ">>3435972\r\n2021, obviamente. ",
  ">>3435984\r\nUm pouco mais afastado.",
  ">>3435880\r\nEssa é realmente bonita.\r\n\r\n>>3435932\r\nAbsolutamente desgostante. \r\n",
  ">>3436002\r\n>>3435972\r\nA pintada de amarelo tá melhor obviamente. \r\n\r\nGrafite é nome bonitinho pra o que vagabundo pixador faz. É tudo a mesma laia, vagabundo.",
  ">>3435880\r\nAcho que seria assim se a república não tivesse acontecido.",
  ">>3436018\r\nThis. Grafite é eufemismo para negrice.",
  ">>3436018\r\nDá até gosto de dizer que o grafite já não existe mais, não? Hue.",
  ">>3435972\r\nAmarela. Está mais com cara de arquitetura antiga. Essa primeira imagem é uma aberração, parece um prédio abandonado e pichado que você vai encontrar alguns mendigos dentro.",
  ">>3435740\r\nSai do chan, Lineu.",
  "É um dos tipos de casa que é popular aqui no Brasil. Todo mundo aqui reclamando, mas se fosse popular em algum lugar da Europa ocidental os macacos do chan estavam quase chorando dizendo que é bonita.",
  "Faltou esse tipo de piso em literalmente todo lugar da casa, como se fosse a coisa mais linda do mundo.",
  ">>3436151\r\nNão estaríamos.",
  ">>3430621\r\n>lage\r\nEsse é o verdadeiro alfabetizado BR.",
  "Pica é um local de classe média aleatório em minha cidade. A arquitetura e urbanismo são  de estilo cleitoniano versão classe média, mas tolerável.  O gado, eu incluso, se acostumou muito fácil com novos padrões de urbanização lixosos por conta tanto da super valorização dos lotes e materiais de construção quanto da desvalorização dos salários com o passar das décadas.",
  ">>3436151\r\nTourobosta, macaco. Se fosse na Europa, iria dizer que o lugar foi invadido por negros e que virou um continente subdesenvolvido. E se tivesse sido sempre assim, a Europa nunca teria sido relevante no mundo atual e seríamos dominados por chineses e provavelmente gostaríamos da arquitetura deles. A verdade é que esses barracos além de serem feios são repletos de problemas estruturais, além da degradação.",
  ">>3436196\r\n>estilo cleitoniano\r\nPerdi. ",
  ">>3436196\r\nCaralho, achei que era aqui na rua.",
  ">>3436237\r\nToda cidade com mais de 100 mil habitantes do estado de São Paulo possui ruas praticamente idênticas a que eu postei.",
  ">>3430665\r\nPrefiro mil vezes morar em um barraco desse, do que em apartamento. Já tive sérios problemas com apartamento, já até bati no zelador do último prédio que morei, pois ele mandou um porteiro não receber uma correspondência minha.",
  ">>3436329\r\n>já até bati no zelador do último prédio que morei\r\nPerdi. E deu em quê? Também já tive problemas em prédios e não aguento mais. Quero ir embora dessa merda.",
  "Aqui a classe média cleitoriana que financia Onix 1.0 em 8 anos e pensa ser da elite global, tiveram a brilhante ideia de criar essas pequenas aberrações, basicamente tudo o que segura uma tempestade de foder com a porra toda é o serviço do Severino calheiro que se esquecer de passar cola em 3cm iria dar bosta, logicamente isso deu bosta e hoje todos estão tentando se livrar disso. Parabéns aos brilhantes arquitetos e engenheiros que aparentemente nunca viram a velocidade de uma chuva enchendo um balde **pois estavam enchendo o cu de maconha e pinto**",
  "OP, OP, OP, te garanto que existem crianças brasileiras que nunca viram essa favela que esta postando. Assim como existem jovens que não sabem o que é transporte público. O Brasil é lindo e rico. Você esta vivendo na latrina apenas. Quem nasceu na excelência do BR vive como um jovem de classe media nos EUA.",
  ">>3430665\r\n>deformida psíquica\r\nTocou num ponto importante, anão. \r\nNote que psíquico é diferente de psicológico. \r\nO que você poderia nos dizer sobre impressões psíquicas ao passear pelas ruas do Negrosil? ",
  ">>3436354\r\n>casa sem telhado\r\nMeu deus do céu. Quando chove isso deve virar uma piscina. ",
  "Sim OP. Você não sabe nada deste padrão no BR pois  nunca esteve em um desses. Classe média baixa.",
  ">>3436354\r\nEntendi nada, mas perdi.",
  ">>3436342\r\nDeu em nada, mas também foi só um soco, e ele merecia, pois fode com a vida de muita gente. Nunca mais falei com ele, e logo depois me mudei. Toda semana vejo ele no posto de gasolina aqui perto de casa. Anão, eu morei em apartamento a vida toda, só que no Rio de janeiro. Em São Paulo não dá para morar em prédio, pois essa gentalha adora estipular e seguir regras de corno tiradas direto do cu da mãe deles. Qualquer coisaque aconteça fora do trilho, essa gentalha reclama com o síndico filho da puta, que já se sente no direito de dar uma multa. Não sei como não fui preso no último prédio, pois constantemente batia na minha merdalher, e os vizinhos ouviam.",
  ">>3436409\r\nPuta merda, só queria morar em um país assim. ",
  ">>3436409\r\nPuta merda, só queria morar em um país assim.",
  ">>3436420\r\n>deu um soco\r\nMas nem BO ele fez? Eu quase saí no braço com um porteiro folgado uma vez, mas o merda era velho, então poderia dar merda.\r\n\r\n>bate no zelador, bate na mulher\r\nPuta merda, você é absolutamente losco. \r\n\r\n>Qualquer coisa que aconteça fora do trilho, essa gentalha reclama com o síndico\r\nPorra, mas também se não tiver regras, vira um inferno do caralho. Hoje mesmo tinha um vizinho de merda com som alto pra caralho aqui do meu lado. Graças a Deus um outro vizinho ligou lá pra reclamar, pois eu já estou de saco cheio.",
  ">>3431538\r\nPerdi!",
  ">>3436167\r\nSecundo!\r\n\r\nPra mim o ideal seria, piso de cimento queimado pra sala e corredores, vinílico ou taco para os quartos e talvez porcelanato ou cerâmica pra cozinha e banheiros.",
  ">>3436562\r\nCimento queimado precisa ser um pedreiro muito bom pra não fazer merda.",
  "Uma das centenas de casas de SP. Mas essa esta a venda.",
  ">>3436602\r\n>persiana do lado de fora\r\nNunca vi isso. \r\n",
  ">>3436609\r\nKek. ",
  "Vou contar o meu relato.\r\n\r\nEu, anônimo, era morador de uma média cidade paranaense. Sempre fui acostumado com a arquitetura do Sul do Brasil e nunca havia sequer visitado o estado de São Paulo. Todavia, surge uma oportunidade e abraçamos. Vamos (eu e minha família) para uma cidade paulistana mediana, próxima da capital.\r\nMeu Deus, o choque cultural foi abrupto. A falta da árvores -- antes, tão abundantes -- era sufocante. O conceito de selva de concreto não podia estar melhor expresso. Abominável, brutal.\r\nAs pessoas simplesmente não possuem jardins, não mantém contato com os seus vizinhos e nem nada do tipo. São totalmente isolados, cada um em sua prisão particular. A casa que minha família alugou é, evidentemente, muito boa. Porém, o fato de não entrar quase nenhuma luz solar -- apenas uma faixa, na verdade -- me deixa muito irritado.\r\nEnfim, foi um choque. É engraçado, pois, é como se no Paraná, eu estivesse vivendo em uma cidade pequena e aqui, eu estou vivendo numa grande cidade **(o que não é tão verdadeiro assim, pois a cidade é menor que a minha antiga)**.\r\nEnfim, São Paulo e Paraná são brutalmente diferentes. Os costumes estéticos paranaenses são superiores, todavia, o povo paulista é muito mais aberto e boa gente. Empate? Acho que sim.\r\n\r\n**E minhas palavras se perderão, como lágrimas na chuva.**",
  ">>3430665\r\n>ando pelas ruas fantasiando em derrubar esta merda toda com uma escavadeira\r\nE o que te impede de fazer isso? Incorpore o louco e saia por aí destruindo tudo, eu confio em você.",
  ">>3436609\r\nNegro.",
  ">>3436609\r\nContinuem assistindo Séries, Filmes e TVs enquanto o Judeu vive no seu pais na Excelência! Continue trabalhando para o Judeu. Sirva de carvão para máquina chamada sistema tição.\r\n",
  ">>3436664\r\n>Sirva de carvão para máquina chamada sistema tição.\r\nFilho de meretriz, não aguento mais rir. Kek.",
  "Bom mesmo era no Rio de Janeiro durante esse período.",
  ">>3430665\r\nAnão. Alguém te obriga a andar por essas ruas? Conheça o sistema e use ele a seu favor!\r\n",
  ">>3436710\r\nMinha nossa, parece a Alemanha ou qualquer país europeu.",
  ">>3436661\r\nPoste o nariz, rato. \r\n\r\n",
  ">>3436710\r\nPesca fraca. Isso aí é nos EUA. ",
  ">>3436710\r\n>com tudo escrito em inglês\r\nTente mais duro. ",
  ">>3436710\r\nNão me faça chorar, anão. De que ano é isso? ",
  "Diga uma cidade e vou te mostrar as casas de alto padrão que estão a venda.",
  ">>3436736\r\nPelos chapéus, parece ser de 100 anos atrás. \r\n",
  ">>3436736\r\n1920s. Mas não é no Bostil. Olhe as placas.",
  "Diga uma cidade e vou te mostrar as casas de alto padrão que estão a venda.",
  ">>3436779\r\nMaceió",
  ">>3436754\r\n>>3436763\r\nTambém acho que é por ai. Ia dizer 1880, mas observe que já existia bicicleta.",
  ">>3436779\r\nCampinas.",
  ">>3436779\r\nMolho.",
  ">>3436779\r\n==AI, PAPAI. QUE MANÉ CASA DE ALTO PADRÃO, ME DÊ BRANQUINHA!==",
  ">>3436807\r\nTem um carro ali na calçada. E as roupas são mais leves que as de 1880s.",
  ">>3436819\r\nSecundo. ",
  ">>3436802\r\nTem muito AP, mas essa casa chamou minha atenção.\r\n",
  ">>3436802\r\nMais uma de Maceió.",
  "Eu não me importo se a arquitetura é uma merda, quero uma casa alta com espaço para a garagem, quem liga para aparência são viados e mulheres, homens de verdade querem um lugar firme com um bom espaço para se aproveitar, não quero uma casa para ficar me mostrando eu quero uma casa para ter onde retornar do trabalho.",
  ">>3436810\r\n>>3436810\r\n",
  ">>3436810\r\nCampinas outra",
  ">>3437010\r\nSe eu morasse em uma casa dessas nessa cidade, que é a minha favorita do estado de SP, iria ligar o foda-se para o país, o mundo e o universo  e viveria de forma sublime, assando churrasco todo dia enquanto as massas comem pé de galinha.",
  null,
  ">>3437093\r\nComfy demais. Puta merda, era para o país todo ser assim. ",
  ">>3436736\r\nAquele anão estava pescando, mas este vídeo é real, pode chorar.",
  "Na cidade onde moro, está virando moda essas casas geminadas. Num bostil aonde ninguém se respeita e os problemas com barulho são recorrentes, eu não quero morar num lugar assim nem fodendo.",
  ">>3438860\r\nConcordo plenamente contigo e teu ponto de vista.",
  ">>3438860\r\nSecundo. O judeu já fode as terras, obrigando a maioria a morar em prédios, agora até as casas eles querem foder. Puta merda.",
  ">>3435932\r\nFeio pra caralho também, arquitetura colonial ibérica dá um ar de pobreza em qualquer lugar.",
  "A minha casa era no estilo colonial, com um jardim na frente, tipo a da imagem. A casa foi se transformando em uma fortaleza na medida em que o bairro foi crescendo e ficando violento. O telhado deu tanta dor de cabeça que foi mais fácil remove-lo e trocar por uma laje com telhado embutido. Hoje a casa é um quadrado cercado de muros.",
  ">>3436779\r\nBetim.",
  ">arquitetura\r\n>material de construção quadruplicou de preço nos últimos tempos\r\n>OP arquiteto desempregado pseudoelitista criando esse tipo inútil de thread\r\nSage",
  ">>3436779\r\nNova Lima.",
  ">>3436658\r\nQual cidade, anão? Nasci e cresci no interior de SP e moro em Curitiba desde a adolescência. Não vejo nenhuma diferenças entres os dois Estados, exceto pela escória das \"vilas\" curitibanas que não há similar em SP. A capital de SP e seu entorno, porém, é uma aberração.",
  ">>3441922\r\n>pseudoelitista \r\nMacaco, preto, crioulo, desde sempre essa foi a arquitetura bostileira, graças ao desleixo, mal gosto, medo e macaquisse da população, salve raras exceções antes da década de 50, desde que esse buraco se favelizou, a maioria das casas são assim independentemente de crise ou valor de material de construção, a maioria desses favelados tem carro novo a garagem, Tv 60 polegadas e viaja todo ano, mas dar ao menos um reboco na casa ou contratar um arquiteto **algumas prefeituras inclusive disponibilizam arquitetos gratuitos para casas em bairros pobres** nada.",
  ">>3438860\r\nSem contar que as paredes são sempre casca-de-ovo, você escuta até o vizinho mijando no banheiro. \r\nPrefiro num apartamento em prédio antigo. Aqui eu só escuto janelas abrindo e fechando. "
]
