[
  "Isso tá muito bom, puta merda.",
  "FODA. FODA. FODA. FODA PRA CARALHO.",
  "==O BILHONÉSIMO FILME DO BATMAN, MEU! MUITO FODA, PUTA MERDA!==",
  ">>3430783\r\n>>3430814\r\nE com Robert Pattinson.",
  ">BATMAAAAAAAAAAAAAAAAAAN MEEEEEEEEEEEEEEEEEEEEEEEEO!!!\r\n>OLHEM A QUANTIDADE DE SOJA QUE EU CONSUMO, MÊO!\r\n>SOU O OP, COMAM MINHA ESPOSA E MINHA MÃE SIMULTANEAMENTE",
  "Hoje em dia o chão se tornou um lugar que apenas sabem postar soyjacks achando os gênios do humor.\r\nGostei do trailer minhas expectativas não estam altas, mas creio que será um filme 7/10.",
  ">>3430844\r\n\r\nQue bosta. Se mate. Não vamos perder nada de valor.",
  ">mulher gato teutã\r\n\r\nQuando sair, irei piratear pra não dar dinheiro pra eles.",
  ">>3430968\r\n>teutã \r\n\r\n",
  ">>3430947\r\n>SE MATA MEEEEEEEEEEEEEEEEEEEEO!\r\n>VOU MANDAR OS OUTROS SE MATAREM PORQUE EU MESMO NÃO TENHO CORAGEM",
  ">>3430968\r\n**ZOOOOOooooommm.**",
  "==TIPO ASSIM VÉIO, EU TÔ TENDO GOOSEBUMPS COM ESSE TRAILER! EXTREMAMENTE FODA, MÊO!==",
  ">Hoje em dia o chão se tornou um lugar que apenas sabem postar soyjacks achando os gênios do humor.\r\n>Gostei do trailer minhas expectativas não estam altas, mas creio que será um filme 7/10",
  "Eu vi em algum lugar que esse Batman tá putaço que nem o do Ben Affleck, pura raiva.",
  "Puta merda, olha o tamanho da testa desse Batman.",
  "C-caralho. Eu entrei pra memar, mas o negócio tá foderoso mesmo.",
  ">pinguim não é deformado\r\n>mulher gato é feia\r\nDe resto, parece bom.\r\n",
  "Eu já tava vindo postar.",
  ">>3431018\r\nE foi uma merda esse filme.",
  ">literalmente todos os trailers de hollywood",
  "Alguém reconhece a música? Ou é Placebo ou Nothing, mas não consigo reconhecer a faixa exatamente embora já tenha ouvido antes com toda certeza.",
  ">>3431128\r\nÉ Something In The Way, do Nirvana. O que a foda?",
  "Acho que eles vão adaptar uma história em quadrinhos e vai ser um filme tão chato quanto o do Coringa.",
  ">>3431143\r\nÉ verdade. Caralho, passei muito longe, hue.",
  "O Crepúsculo é o Batman? O que a foda? Estou demasiado por fora da cultura pop.",
  ">>3431159\r\nPior que parece que estão cagando pra HQs neste sentido e não vão adaptar nada específico.",
  null,
  ">>3431183\r\nEle é bom, Crepúsculo é apenas a mancha na carreira.\r\n",
  "FODA FODA FODA FODA FODA PRA CARALHO!",
  "==FIZERAM O BATMAN SER FEDERAL==\r\n\r\n!!FIZERAM O BATMAN SER FEDERAL!!",
  ">>3431230\r\n>Tenet\r\n>puro retardo do Nolan\r\n>Farol\r\n>Ele e o Duende verde enchendo a cara enquanto filmam em 8mm\r\n\r\n=='''VAI TOMAR NO MEIO DO CU, PORRA, SÃO 5 FILMES DA SAGA DO VAMPIRO VIADO + 1 PARTICIPAÇÃO HOMOSSEXUAL NO 4º HARRY POTTER.'''==",
  ">>3431276\r\nVocê foi filtrado, brainlet.\r\n",
  "**Joker do Joaquim Fenix aparecerá no final e terá uma cena que vai encher todo mundo de fodas, você leu primeiro aqui.**",
  "Gostei, vai ser foda foda pra caralho.",
  "Bacana.",
  ">>3431272\r\nZoe Kravitz é um travesti, então?",
  ">>3431285\r\nFui, fui... Agora mostra as tetinhas, anã.",
  "Cadê o tom noir sério e sombrio do primeiro trailer? Li que o diretor tinha se inspirado em Taxi Driver",
  ">>3431355\r\nE desde quando Taxi Driver é noir?",
  ">>3431355\r\n>noir\r\n>Taxi Driver\r\n\r\nHue.",
  null,
  "Como um filme de 2005 parece ser superior quanto a historia, atuação e alegoria?",
  ">>3431362\r\n>>3431366\r\nE eu falei que Taxi Driver é noir?? O primeiro trailer tinha uma atmosfera noir de investigação",
  ">>3431387\r\nComo um filme de 1989 parece ser superior quanto a historia, atuação e alegoria?",
  ">>3431334\r\nKek.",
  ">>3431395\r\nE desde quando Noir tem investigação? Melhor fechar esse bico. Ta falando merda demais.",
  ">>3431399\r\nComo uma série dos anos 50 parece ser superior quanto a historia, atuação e alegoria?",
  ">>3431417\r\nVocê ironiza, mas essa série é bastante fiel aos quadrinhos da época.",
  ">>3431399\r\nEsse filme não parecia tão datado e velho quando passava na SBT.",
  ">>3431429\r\nVelho é o cu do viado do teu pai.",
  ">>3431427\r\n>aiiinnn era fiel aos quadrinhos da época.\r\nQue porra de fiel aos quadrinhos, moleque, vira homem.",
  ">>3431378\r\nPor que eu não tenho uma namorada assim?",
  ">>3431395\r\nMelhor parar por aqui.\r\n\r\n>>3431399\r\nDatado e caricato, mas eu gosto mesmo assim. Also, melhor Gotham que o cinema já viu.",
  ">>3431451\r\nNão a dublagem. A série dos anos 60.",
  "Essa mulher gato me fez paudurecer.",
  ">>3431459\r\nDatado é o ''Begins''. ''89'' e ''Returns'' incomodam muito.",
  ">>3431473\r\nCurte uma preta judia, schlomo?",
  ">toma uma rajada de tiros de fuzil\r\n>não cai\r\n\r\nPor mais que a armadura do Batman seja blindada e aguente projéteis de fuzil, a força do impacto deveria no mínimo derrubar o Batman. ",
  ">>3431528\r\nSim.",
  ">>3431412\r\nAinda não entendi.",
  ">>3431577\r\nEssa daí o que tem de danificada tem de deliciosa.",
  ">>3431577\r\n>>3431528\r\nNão floders",
  ">>3431603\r\nQuais os danos?",
  "Finalmente batman twink.",
  "Parece bom, mas não tão bom quanto os do Nolan. ",
  ">>3431577\r\nNome?",
  ">>3431731\r\nHoneu gold",
  ">>3431781\r\n>Honeu\r\nHoney",
  ">>3431689\r\nPerdi duro.",
  ">>3431230\r\nVocê não entendeu as nuances da saga crepúsculo sobre a juventude  da época.",
  "Estava animado até metade do trailer, apesar de ser um filme diferente, ainda será de superherói, já vi essa porra e sei como acaba.",
  "Na boa, que bosta.\r\n\r\nO cara é Superman agora. Não sente nem o impacto das balas, a porrada não faz contusões ou quebra costelas, ele tem um colete de adamantium, ninguém atira na perna ou na boca etc. \"Ah mas olha que tomada cool\" vai se foder",
  ">>3431890\r\nEXATO",
  "Assistirei, mas achei genérico. Não parece muito diferente da trilogia do Nolan, queria que seguissem outro tom.",
  ">>3431962\r\nLálálá nem sinto 30 tiros de AK",
  "Sou o >>3431355\r\n>>3431362\r\n>>3431366\r\n>>3431395\r\n>>3431413\r\nCorrigindo, na verdade o filme é inspirado em Seven\r\n\r\n\r\n\r\n",
  ">>3431387\r\nChristopher Nolan, o homem mais baseado da história do cinema.\r\nDepois dele só o Zack Snyder. ",
  "Ué, vai ser o Ben Affleck? \r\nEu havia entendido que era o Michael Keaton.\r\n\r\nhttps://www.legiaodosherois.com.br/2021/the-flash-ben-affleck-liga-da-justica.html",
  "Não consigo gostar desses filmes pós anos 90, toda cheia de cortes, ângulos, focos, música estridente e todo hypado, com frases de efeito lacradoras/mitadoras.\r\nPra mim os melhores são os dos anos 60 pra trás, mas alguns dos 70 e 80 são muito bons também.",
  ">>3432988\r\n>Não consigo gostar desses filmes pós anos 90, toda cheia de cortes, ângulos, focos, música estridente e todo hypado, com frases de efeito lacradoras/mitadoras.\r\nIsso só pode ser pescaria, e qual filme depois dos anos 90 que foi diferente disso, zoomer? \r\n\r\nAlso, você tem mais de 18 anos?",
  ">>3433023\r\nDo que está falando? Você deve ter lido rápido e não entendeu o que escrevi.\r\nEu tenho 26 anos.\r\nQuis dizer que não gosto de filme moderno, só gosto de filme clássico. Star Wars IV (1977), por exemplo, é infinitamente melhor do que qualquer desses filmes de heróis modernos, na minha opinião.",
  ">>3432962\r\nA DC atualmente está com 2 Batmans: Ben Affleck e Robert Pattinson.",
  ">>3433056\r\nPerdão, li o inverso.\r\nEstou com sono.",
  ">>3433106\r\nAlguém me mata, pelo amor de Deus. \r\nIsso foi uma tremenda cagada, a Warner deveria voltar a trás e pedir desculpas para o Snyder, e deixar o homem trabalhar em paz e lançar o JL2 e 3.",
  ">>3431159\r\nO diretor falo que pegou parte da HQ   Batman ego.\r\nHistória que Bruce Wayne é esquizofrênico e os bandidos preferem morrer a entregar coringa.",
  ">>3433160\r\nNão tem JL2.\r\n\r\nSeria o Inustice.",
  "Só queria uma adaptação do Injustice, onde o Alfred dá uma surra no ''Superómi''.\r\n",
  ">>3433160\r\nA DC está eternamente tentando imitar o sucesso da Marvel nos filmes, ao invés de tentar algo novo. Tentaram criar um DC Universe, mas os filmes mal tem uma conexão, aí criam filmes que tem heróis, mas não fazem parte do Universo. Aparentemente vão adaptar o Flashpoint pra dizer que na verdade é um Multiverso, mas claramente apenas é um cope para dizer que não são incompetentes.",
  ">>3431890\r\n>querendo realismo em filme de heróis\r\nVocê também é burro.",
  ">>3433219\r\nSim, de fato tenho que concordar que foi uma tremenda cagada.\r\nA questão é, deveriam ter deixado o Zack Snyder terminar o trabalho, eu ainda acredito na possibilidade do Snyderverse voltar, e deixarem ele concluir, pois falta a história do Darkseid, e toda a revolta do Superman e flashpoint e o caralho aquático. ",
  "Esse trailer me decepcionou um pouco. Ele parece emular muito o jeito do Nolan, e se eu quiser ver um filme do Nolan sobre o Batman, eu já tenho 3. \r\n\r\nEu só queria que não fosse mais do mesmo. Seria maneiro um meio termo entre o Batman \"quadrinhesco\" com o Batman metido a adulto de graphic novel. Ia ser maneiro um Mr Freeze com o background da esposa morta.",
  ">>3433400\r\nEntão faz ele atravessar paredes e mata o godzilla com um peteleco",
  null,
  ">>3431100\r\n>mulher gato é feia\r\n>t. low test\r\n\r\nVai tomar no cu, gostosa pra caralho. O pessoal do casting está de parabéns, a estrutura óssea da face dela sozinha dá a vibe de algo felino.\r\n\r\nCompara com a da Anne Hathaway.\r\n>ai mas ela branca\r\nFoda-se, não combina. Não tem nada de \"mulher-gato\".",
  "Eu quero é empurrar num BUFANTE, CAGADOR, PEIDANTE, BORRACHUDO, ROCHENTE.",
  ">>3431622\r\nEla tentou se matar.",
  null,
  "Acho hilario que nos filmes do Batman, o dito-cujo quase nunca aparece.\r\nSei que é risível a ideia de um marmanjo fazendo cosplay-furry, mas puta merda, se somar todas as cenas, não tem nem 2 minutos de Batima nos três filmes do Nolan.\r\nOs outros filmes até que aparecem um pouco mais, mas mesmo assim é notável a vergonha que sentem por um personagem vestido de morcego e tentam sempre mostrar o minimo possível.\r\n\r\nCompare com os baseados filmes do Schummacher ou do Burton e verá a diferença entre um filme que sabe que é coisa de criança vs. esse try-hardismo moderno.",
  ">>3438798\r\nAnão, de que Universo Paralelo você saiu?",
  ">>3431890\r\nO cara é herdeiro de uma indústria multi bilionária que pode colocar ela pra trabalhar inteira a seu favor. Se você acha que o Ironman da Marvel faz mais sentido que isso, não posso dizer mais nada."
]
