[
  "Diga a sua solução para o Brasil, e caso não acredite na solução você pode dizer o motivo de achar isso.",
  "Diga-me você.",
  ">>3430560\r\nVocê primeiro.",
  "Não é óbvio?",
  ">brasil \r\n>solução\r\nNão computa. É só você parar pra pensar um pouquinho, observar as pessoas e a cultura dessa merda, que você entende que nunca vai dar certo. Terra amaldiçoada para toda a eternidade. ",
  "Em uma sociedade corrupta, é impossível não se corromper. Nunca seremos algo bom, nossa cultura é da malandragem e da preguiça. Logo, o Brasil que nós vivemos já é o melhor que podemos ser, somos horríveis.",
  "Mais verbas para a educação.\r\nAgro é tech, agro é pop, agro é tudo.\r\nDiminuir corrupção. Mais vacinas. Mais bem e menos mal. \r\nAjudar o povo.\r\n\n<tinyboard ban message>O USUÁRIO FOI JOGADO AO MAR POR ESSA POSTAGEM</tinyboard>",
  ">>3430574\r\nSim, anão, mas eu estou falando do tipo de sistema que poderia salvar.",
  ">Diga a sua solução para o Brasil\r\n\r\n==Eugenia em escala industrial até o ponto do brasileiro médio ser igual ao filho do Michael Schumacher==\r\n\r\n!!Eugenia em escala industrial até o ponto do brasileiro médio ser igual ao filho do Michael Schumacher!!\r\n\r\n==Eugenia em escala industrial até o ponto do brasileiro médio ser igual ao filho do Michael Schumacher==\r\n\r\n!!Eugenia em escala industrial até o ponto do brasileiro médio ser igual ao filho do Michael Schumacher!!",
  ">>3430592\r\nAs engrenagens de qualquer sistema é feita de pessoas, OP, é impossível, qualquer sistema aqui penderia para o mesmo buraco novamente.",
  "Governo católico-fascista, proibir o esquerdismo, tratar criminosos como inimigos de guerra e armar a população.",
  ">>3430606\r\nSe todo mundo for bonito, o padrão de beleza simplesmente vai subir, sempre haverão feios e bonitos.",
  ">>3430608\r\nPuta merda, anão, poderia ao menos mentir pra mim. Eu realmente quero acreditar que isso aqui tem salvação.",
  ">>3430624\r\nO futuro é incerto, quem sabe...",
  "Um ditador baseado e que no final dá uma de Franco. Nova constituição, sistema de educação e imigração européia.",
  ">>3430590\r\nSai do Chan, **Lula**\r\n\r\n>>3430620\r\n>esse analfabetismo funcional\r\nOi pardo.\r\n!!KeK!!",
  ">>3430640\r\nMe esqueci da pena de morte. Óbvio que tem outros detalhes que viriam com a reestruturação do governo.",
  ">>3430645\r\nSei lá, pensei que você fosse desses complexados com essa merda, nem sei quem é o sujeito da pica. Also.\r\n\r\n>escreve tudo colorido\r\n>chama os outros de macaco",
  "Extermínio de pretos e pardos.",
  "Uma loli branquinha para cada cidadão de bem.",
  ">>3430672\r\nCalma, anão. Pardos não.",
  "Matar todos os negros, pardos, judeus e esquerdistas.",
  "Pegar um estado para fundar um novo país, promover a estratocracia nele, fazendo treinamento militar e cívico de toda a população, fazendo ela ser independente do governo federal. A princípio usar milícias para fazer o controle de soberania do território, e do sistema democrático elitizado.\r\nAi é só aguardar e esperar o restante do país ir pra merda pra fazer a separação formal.\r\n\r\nBasicamente, a evolução do que já vem ocorrendo entre coronelismo e PCC. Mas envolvendo riqueza intelectual e visão de longo prazo de forma que evite que seja destruído pelo estado.",
  ">>3430670\r\n>sei lá\r\n>pensei que\r\n\r\nSim, você não sabe e implicou como qualquer analfabeto funcional faria.\r\n\r\n!!Falar dos textinhos coloridos não te faz menos analfabeto pardola!!",
  ">>3430691\r\nCalma, anão. Não quero ficar sozinho no Brasil.",
  "Firmar parceria com Japão ou Coreia para implantar o sistema de ensino deles, porém, para as gerações em andamento o ensino deveria ser mais rígido e focado na disciplina para controlar os danos já feitos pela educação atual. \r\nExtinguir direitos políticos de qualquer um envolvido na política atual.\r\nVoto deixaria de ser obrigatório, porém para os que optarem votar é necessário comprovar renda e escolaridade.\r\nInstaurar pena de morte.\r\nAbrir sigilos bancários de políticos e partidos, começar a caçar corrupção. Crimes de corrupção descobertos seriam puníveis com morte.\r\nEsterilização obrigatória para quem não possuir renda formal ou possuir renda dentro da faixa de isenção do imposto de renda. \r\nPunição para quem tiver filhos sem condição, isso pode incluir matar a criança.\r\nPolítica não deveria ser mais um meio de enriquecer, os futuros políticos não teriam privilégios retardados como \"auxílio paletó\" e o salário estaria indexado ao salário médio do brasileiro ou merda do tipo que garantisse que não haveriam salários inflados ou privilégios.\r\nTocar o foda-se para leis ambientais, precisamos forçar uma industrialização. ",
  ">>3430700\r\nEstá bom, está bom, você está certo.",
  "Ferro, sangue e suor.",
  ">>3430590\r\nCirofail. Mais amor é o caralho, precisamos de uma guerra.",
  ">chimpanzil\r\n>solução\r\nPerdi.",
  "Cortar todo tipo de relação com países parasitários (maiores exemplos são EUA e Israel), aproximação do restante da América do Sul, industrialização, construção de ferrovias, bomba atômica e maior treinamento do exército, mudança completa do sistema de educação, valorização da alta cultura e da família, proibição de cultura degenerada judaica; são muitas coisas, citei apenas as primeiras que pensei.",
  "Matar todos que possuem qualquer origem no país e deixar o território como reserva florestal. ",
  "Constituição nova (ou reformulação extensa da atual), reforma política, tributária, judicial (carcerária, principalmente) e administrativa que inclua todos os cidadãos.",
  "Eu poderia abstrair uma solução, OP, no entanto certamente estaria incompleta.\r\nTeria que fazer uma abstração muito grande, se você conseguir cobrir todos os problemas do Brasil, posso talvez repassar sua abstração para uma I.A, mas creio que talvez nem você consiga enumerar todos em vida.\r\n[code]\r\n'Resolva o Problema'('Problema'(Pistas,Consultas,Solução)) :- resolver(Pistas),resolver(Consultas). \r\nresolver([Pista|Pistas]) :- Pista, resolver(Pistas).\r\nresolver([]). [/code]\r\n**Neo morreu pelo redpills.**",
  ">Solução\r\n\r\nKek.",
  ">>3430812\r\n>essas reações de mulher\r\n\r\nOlha o nível desse recinto, encheu de pardolas sem condições nenhuma de se comunicar.\r\n\r\nLiteralmente um cavalo consegue entender melhor do que você.",
  ">>3430552\r\nTem como exterminar a pardaiada? Não, então temos que nos contentar em sermos pobres, agora o que pode ser feito é uma ditadura infindável, na qual esse povo marrom, pelo menos poderia ser forçado a quebrar pedra e abrir estrada de ferro, pelo menos...",
  ">>3431118\r\nIsso seria melhor.",
  ">>3430970\r\n>aproximação do restante da América do Sul\r\n",
  ">>3431260\r\nQual o problema? Não gostaria de eventualmente retomar nosso território?",
  ">>3431292\r\nEu quero é distância desse povo de bosta da américa latrina. ",
  "Secessão.",
  "Uma elite financeira nacionalista.",
  null,
  ">>3431307\r\nQuem se importa com o povo, precisamos das terras. E a Cisplatina é nossa.",
  ">>3430689\r\nFornique-se, morte à todos os não-brancos.",
  "Separar São Paulo do resto, no máximo vamos pegar o Sul junto e já está muito bom. \r\n\r\nO resto que se fornique. ",
  ">>3431356\r\nPode começar se matando.",
  "Apenas uma guerra civil e uma nova constituição para TENTAR, veja bem, tentar alguma mudança visto que o problema do Brasil é cultural. A malandragem do carioca, a preguiça do baiano, etc. sempre estarão intrínsecos no país.",
  "Não há solução, pois o \"causador\" do problema (os poderosos) é forte demais para ser combatido por quem quer que seja, e a classe (cidadãos) que seria capaz de combater o \"causador\" é ignorante, desinformada, incompetente, corrupta e idiota demais para se organizar e fazer alguma coisa.\r\n\r\nNão somos nada além de animais num celeiro.",
  "Ignorar qualquer coisa que venha dos EUA.\r\nTanto a esquerda quanto a direita regurgitam ideias e ideais que não funcionam no nosso país por conta de nossa história e composição cultural prévia.\r\nIdealizamos demais aquela sociedade em detrimento da nossa. Vemos questões raciais com as lentes estadunidenses e a questão econômica idem.\r\nNo final das contas, acabamos tentando ser como aquele país, ou ficar pensando em \"como aquele país é bom!\" e nunca conseguimos de fato compreender como que, com a nossa a realidade, o nosso passado e nossa cultura, podemos gerar algo melhor.\r\n\r\nInspirar-se em alguns ideias de lá que são interessantes, como liberdade de expressão e armamento civil, é importante. Posto que ambos são garantidores de liberdade individual e liberdade nacional. Mas não precisamos copiar tudo.\r\n\r\nOutro fator importante de ser realizado é o incentivo massivo de transferência populacional dos grandes centros urbanos para o interior do país, com obras de infraestrutura e incentivos fiscais, quem sabe, cessão de terras para famílias que quiserem se estabelecer em certas áreas do país. Criar uma espécie de Zona Franca com duração de algumas décadas, com a intenção de estabelecer uma indústria eficiente e própria do país.\r\n\r\nDiminuir o número de universidades públicas em estados como o Rio de Janeiro e São Paulo, que detém mais de 5 universidades públicas - cada - e estabelecer uma universidade unificada nesses estados. A infraestrutura física se mantém, porém deverá haver uma reestruturação massiva dos currículos. Cada unidade terá um certo nível de autonomia - por exemplo, o curso de medicina no campus A pode ter um currículo diferente do campus B. Assim sendo, os alunos só precisariam realizar uma só prova de seleção, e os alunos melhores colocados iriam para os campus de sua escolha.\r\nCampus com currículos que fossem percebidos como não procurados teriam um incentivo para mudarem, mas depois de um certo número de tentativas, seria extinto por falta de interesse, isso no caso de vários campus com oferta de um mesmo curso.\r\nNo caso de haver apenas um curso restando, este não pode ser extinto, mas deverá sofrer grande avaliação de sua qualidade e tentativas de melhoria constante.\r\nPorém, tudo isso com a intenção de diminuição nos gastos com as universidades públicas.\r\nA intenção é oferecer uma melhor educação básica. Uma que abandone Paulo Freire.\r\n\r\nPossibilidade de haver ensino residencial.\r\n\r\nLimitação da construção de prédios com mais de 8 andares em todo o território nacional. Impedimento da construção de casas e apartamentos com áreas menores do que 200 m².\r\n\r\nIncentivos fiscais para a formação de famílias de classe média, com diminuição de impostos.\r\n\r\nTomada, à força, das favelas e desmantelamento absoluto de quadrilhas de narcotráfico.\r\n\r\nExtinção da imunidade parlamentar.\r\n\r\nDiminuição dos poderes do judiciário.\r\n\r\nAumento da federalização dos poderes.\r\n\r\nLiberação do porte de armas básico à todos os maiores de 18 anos, condicionado ao alistamento militar. Treino básico de tiro e porte de armas será oferecido pelo exército.\r\n\r\nExtinção do DETRAN.\r\n\r\nAmpliar, ainda mais, a malha ferroviária do país, para possibilitar uma maior interiorização e disseminação dos centros produtores do país.\r\n\r\nManter a preservação da natureza no país, mas diminuir em 80% as terras indígenas, transformando em unidades de preservação.\r\nTerras indígenas, em troca, passam a ser administradas pelos índios, que podem explorar a terra como bem entenderem, só não poderão ceder sua terra para quaisquer organismos internacionais ou que recebam dinheiro internacional, direta ou indiretamente.\r\n\r\nExtinção das ONGs que recebam dinheiro internacional, e sua proibição por pelo menos 50 anos. Prorrogáveis.\r\n\r\nIncentivo da criação de plataformas de mídia online nacionais, que ajam dentro da lei brasileira, e que gozem de liberdade de expressão. Receberão incentivos fiscais para seu funcionamento e, caso localizem-se próximo a uma área de produção de energia elétrica, isenção na conta de luz, para possibilitar o funcionamento pleno.\r\nPorém, deverão permitir serem fiscalizadas pelo público, em área comum, e por fiscais credenciados, em áreas privativas - assinarão NDAs.",
  ">>3431717\r\nEnsino de espanhol nas escolas e tentativa de formalização de laços entre os vizinhos falantes de espanhol. \r\nEstratégia para imposição da força do Brasil na América do Sul com intenções de ter parceiros fortes e amigáveis.\r\n\r\nProibição de ideologias de origem marxista. Quaisquer funcionários públicos que forem concordantes a essa ideologia serão imediatamente exonerados como ameaças ao funcionalismo público.\r\n\r\nFamílias pobres receberão incentivos fiscais e financeiros para controle cirúrgico de sua natalidade, por meio de vasectomias e laqueaduras de trompa.\r\nPorém, se uma família pobre deixar de o ser por meios lícitos, estes serão ainda mais incentivados a terem filhos.\r\n\r\nIncentivo a manutenção do pai na residência e criação de uma campanha nacional de combate à mães solteiras. Mães viúvas, por outro lado, são protegidas, o mesmo com pais viúvos.\r\n\r\nMeta nacional de elevação da taxa de fecundidade para 3 filhos por mulher, até termos um número populacional de 500 milhões de habitantes. Depois, incentivo da manutenção da taxa de natalidade em 2.1 filhos por mulher.\r\n\r\nRetomada das pesquisas de propulsão por foguetes e programa nacional.\r\n\r\nInvestimento maciço no programa de produção de energia por vias nucleares, especialmente tório.\r\n\r\nCriação de programas e campanhas nacionais para o combate à obesidade e pela alimentação saudável.\r\n\r\nIncentivo ao esporte.\r\n\r\nDespoluição dos rios e nascentes. Bem como o combate ferrenho ao furto de água por nações estrangeiras.",
  "Extermínio da população por meio de vírus com assinatura genética: se tiver mais de 25% de sangue macacal, morre. ",
  ">>3431717\r\n>>3431721\r\n>Ignorar qualquer coisa que venha dos EUA.\r\n>Inspirar-se em alguns ideias de lá que são interessantes\r\nMeio contraditório, mas baseado.",
  ">>3431898\r\n(((eles))) tentaram isto, o tiro saiu **50%** pela culatra.",
  ">>3431919\r\nVenha no sentido de ser exportada para cá, no aspecto das ideias.\r\nMas há algumas coisas que são observáveis e interessantes.",
  ">>3431926\r\nZika vírus? Aquilo foi uma marolinha. \r\nAgora, se está se referindo às vacinas do memevirus, elas só matam uma minoria no curto prazo. ",
  ">>3430640\r\nBaseado, é exatamente isso que o Brasil precisa. Uma ditatura mão de ferro aos moldes de Franco e Pinochet, executar toda corja comunista do país e abrir guerra contra o crime organizado e, no final da vida, restaurar a Monarquia Parlamentar no país.",
  ">>3432036\r\nPresidente do Santander **(aquele banco que promove degenerações)** ficou \"Corongado\".\r\nLógico que estou comentando do Corona e nem da **suposta** vacina para o mesmo."
]
