[
  "==Como chegar nesse shape? Tenho 80kg e 1,90.==\r\n\r\nDá pra chegar só com calistenia?",
  "Porque vocês babam tanto ovo pra calistenia? Caralho, porque vocês tem tanta aversão a ir numa academia e levantar peso?",
  "Você sabe como. ",
  ">>3430824\r\nEu comecei a fazer natação em setembro.",
  ">>3430809\r\n>porque vocês tem tanta aversão a ir numa academia e levantar peso?\r\nPorque é chato.",
  ">>3430959\r\nVocê quê é uma bicha.",
  ">>3430809\r\nA maioria dos anões não tem social boa nem para dar oi para a loira gostosa no balcão, e muito menos dinheiro. Calistenia atrai os Jorges porque da pra fazer na praça, só que a maioria é tão roliço que nem consegue fazer as posições que trabalham todos os grupos de músculos, e dos que fazem, nem metade segue uma dieta boa.",
  ">>3430809\r\nPorque calistenia tem mais utilidade do que puxar ferro. Principalmente porque treina melhor as articulações.\r\nE porque academia é chato pra caralho.",
  ">>3430999\r\nNão escutem o deabo contorcionista. Calistenia só tem utilidade pra macacos em suas arvores. Façam alguma luta e puxem ferro.",
  ">>3430809\r\nCalistenia é grátis, anão.",
  ">>3430809\r\nVagabunda óbvia.",
  "Dificil conseguir peitoral e tríceps desse tamanho somente com calistenia.",
  ">>3431542\r\nComo ele conseguiu então?",
  ">>3430809\r\nPor que sim.",
  "Todos os atores de Hollywood usam esteroides. É uma vermelhinha difícil de engolir. ",
  ">>3430809\r\nPorque eu quis, pode ir lá e denunciar.",
  ">>3431645\r\nBaseado.",
  "Anão de 1,82cm e 83 kg reportando dentro. Acho que pra chegar nesse shape, como você é mais alto que eu, deve precisar de pelo menos mais uns 8 kg pra ficar parecido.",
  "Em academia um ano de treino consistente, com calistenia de um ano e meio a dois e treinando em casa é praticamente impossível.\r\n\r\nVai depender de alimentação também e BF baixo.\r\nCom o uso de anabolizantes você corta pelo menos metade do tempo, então poderia conseguir até em 6 meses.a",
  ">>3432308\r\nHEY YOU, EUROPEAN MAN",
  ">>3432381\r\nSou frango mesmo, tenho que chegar pelo menos até 90 kg pra começar a ficar legal.\r\n\r\nComecei a academia há menos de um ano, acho que preciso de pelo menos uns 2 anos de treino pra ficar grande.",
  ">>3432443\r\nEae, beleza?",
  ">>3432308\r\nManlet.",
  "Que bom que parou de chover. Daqui a pouco vou dar uma corrida aqui perto de casa. Ontem foi meu primeiro dia e quero correr hoje novamente para não acabar desanimando.\r\n",
  ">>3432458\r\nÉ sempre bom te encontrar por aqui.",
  ">>3432308\r\nTem algo errado com seu peito.",
  ">>3432468\r\n\r\nNormal, menos de 1,90 hoje em dia é manlet mesmo, me sinto um anão quando saio nas ruas, mas tudo bem, pelo menos vou tentar ficar forte.",
  ">>3432533\r\nComo vão os treinos? estou com o corpo todo dolorido do treino da semana, mas parece que não estou crescendo mais. Acho que tenho que comer mais, talvez comprar um hipercalórico.",
  "Sempre que alguém pergunta se da pra pegar um shape com calistenia eu caio na gargalhada. Você é um preguiçoso, não consegue nem shape de pedreiro.",
  ">>3432546\r\n\r\nErrado em que sentido? eles são meios separados mesmo, principalmente a parte de baixo, mas isso é genética, inserção muscular, não tem muito o que fazer. Claro que ainda preciso ganhar massa nele pra deixar ele mais definido, principalmente no meio dele.",
  ">>3432533\r\n\r\nBom bíceps, aliás, está mais definido que o meu.",
  ">>3432308\r\n>>3432533\r\nO que explica o grande fluxo de homens gostosos no chan?",
  ">>3432609\r\nPuta merda.",
  ">>3432609\r\n\r\nGostoso mas fracassado, como já expliquei em outro fio. Sim, sou bvirgem com esse shape aos 26 anos, como descobriu?",
  ">>3432308\r\nTodo fitfag desse chan é um sabirila, puta que me pariu, meus lados!",
  ">>3432577\r\nEstão indo bem, estou treinando 4 dias por semana, dando ênfase nas pernas e ombros na medida do possível, conciliar os treinos com a rotina de estudos e trabalho é complicado, mas o esforço tem sido recompensado. Also,\r\nseu físico está excelente!",
  ">>3432618\r\n>uma pergunta engatilha o anão\r\n>um fio de literal aberração mostrando o cu não\r\n>uma board para transição não\r\nKek.\r\n\r\n>>3432623\r\n>bvirgem\r\nEu acho que você nem ao menos tenta.",
  ">>3432308\r\n>>3432660\r\nFinalmente o fitfag falho apareceu novamente;Você conseguiu ficar forte fazendo calistenia ou indo na academia?,preciso criar força só que preciso fazer mais flexões.",
  ">>3432660\r\nFaço treino ABCD também, e o pior é conciliar com meu subemprego de merda em que passo o dia batendo caixas.",
  ">>3432713\r\n\r\nNa boa, eu fiquei forte treinando em casa, mas era um treino mais de hipertrofia mesmo.",
  ">>3432665\r\nEsses dias ele fez um fio relatando que tinha uma colega de trabalho que queria sair com ele e ele a rejeitou pois é um banana cagão. O cope dele era que ele era diferente e recluso e não se envolvia com pessoas. Kek.",
  ">>3432790\r\nAo menos seu trabalho te força a movimentar o corpo, certo? Você tem estudado ultimamente?\r\nEstudar foi um dos principais fatores que me tiraram da sub-falha. Trabalho dando aulas de matemática para JBs, 8k por mês.",
  ">>3432934\r\nEu não tenho habilidades sociais, tenho vergonha de falar em público e em entrevistas no geral, geralmente vou mal. Estou destinado a trabalhar em subempregos.",
  ">>3432802\r\nO foco principal é o aumento de força e perder peso,consigo fazer apenas 3 barras pesando 85 quilos,faço 40 flexões por dia desde setembro mas a força não aumenta. ",
  ">>3433000\r\nSeu corpo nem sempre foi assim, certo?\r\nVocê conseguiu isso através dos treinos e esforço. \r\nEssas habilidades sociais também podem ser treinadas e moldadas, seu corpo forte reflete sua força interior. Tenho certeza que se você desejar, um dia vai sair da falha, anão. \r\nAbraço.",
  ">>3432818\r\nMas tinha mesmo, e eu recusei ela. Não disse que era bvrigem por não conseguir mulheres, apenas tenho vergonha de me envolver e não saber como reagir, além disso não tinha real interesse nela.",
  ">>3433068\r\nObrigado pelas palavras, anão, quem sabe eu não deva começar a me expor mais a situações em que eu temo pra conseguir mudar.",
  ">>3433003\r\n\r\nAumente a carga então e tente levantar com todo seu esforço, nem que só consiga fazer 3 repetições. \r\n\r\nA força está tanto relacionado com o músculo quanto com a maneira que os nervos mandam os sinais pro cérebro pra contrair o músculo, e isso só se treina forçando seu corpo a usar força máxima pra levantar ou mover algo.",
  ">>3432570\r\n\r\n>esse cope\r\n\r\nMenos 2 metros já era anão, não adianta deixar se enganar pelo número de depósitos que pega.",
  ">>3433300\r\n\r\nEu escrevi errado. \r\n\r\nRealmente, menos de 2m hoje em dia é praticamente um atestado de fracasso e manletismo, e dificilmente uma mulher irá respeitar um cara abaixo dessa estatura.\r\n\r\nO que me resta é usar palmilhas de 10 cm e torcer pra parecer pelo menos ter 1,95.",
  ">como chegar nesse shape",
  ">>3433212\r\nVocê não consegue mulheres, seu idiota. Sua vergonha e falta de culhões é tanta que você se treme toda e quer afastar de si toda possibilidade de dor que sua vergonha extrema pode te causar. Você nem ao menos conhecia a amiga do seu amigo, imbecil. Não tem como saber se tinha ou não interesse nela, relacionamentos não são feitos de aparência, apesar de ter fazer parte. Seu mocorongo, contrate logo uma prostituta e peça pra ela te ensinar, pare de sofrer por ser uma eterna criança medrosa.",
  ">>3434380\r\nEu não gosto de quase ninguém, não tenho os mesmo gostos e tenho uma visão muito diferente do mundo, sou pessimista e niilista ao extremo. Além de não dar certo, eu iria prejudicar ela.\r\n\r\nEu até conversei com ela bastante, mas no fim eu bloqueei ela.",
  "Tu sabe a resposta, bobinho.",
  ">>3432308\r\nGeleie, isso aí é um puta shape.",
  ">>3432533\r\nQuantos cm de braço?",
  ">>3430776\r\nShape feio, shape de crossfiteiro, cintura larga demais pra pouca dorsal e ombro."
]
