[
  "Mesmo sendo um país desenvolvido e de altíssima qualidade de vida, Israel vai na contramão de seus pares no quesito demográfico. Enquanto no Ocidente a taxa de fertilidade está muito abaixo da taxa de reposição (2,1), em Israel a mulher média tem mais de três filhos, o que faz a pirâmide etária deles totalmente diferente da dos países do Ocidente, que tem mais velhos que jovens. O judeu sabe a importância de se ter uma sociedade com altas taxas de reprodução, o que é fundamental para a perpetuação da própria existência e para que o seu povo não seja substituído por (((imigrantes))).\r\n>não existe MGTOW em Israel\r\n>em Israel ricos tem mais filhos que pobres\r\n>em Israel pessoas com alto QI recebem incentivos do governo para terem mais filhos\r\n",
  "(((Por que será)))?",
  ">>3430756\r\n50%. Os ateus não tem quase nenhum, outros tem poucos, e os ultra-ortodoxos, 8, 9, 23... o que dá uma média 3/média iraniana...",
  ">>3431559\r\nOs judeus tem literais sociedades filantrópicas, para ricos com muitos filhos. ",
  "Baseados.",
  ">>3430724\r\nO judeu médio é tão manginizado quanto os ocidentais. Ele também só tem um ou dois filhos, que é o que sua esposa judia, controladora, dominadora, biruta e desvairada permite.\r\nAgora os ultraortodoxos têm filhos a rodo.",
  ">>3431559\r\nEntão os ultra-ortodoxos poderão dominar o país com o passar do tempo?",
  ">>3431632\r\nSim. Quem é secular, acaba se casando com uma ultra-ortodoxa no final mesmo...\r\n",
  ">em Israel ricos tem mais filhos que pobres\r\nE esses ricos não se preocupam que nem todos os seus filhos poderão manter o mesmo padrão de vida deles?",
  ">>3431753\r\n>judeu pobre\r\nConta outra história, anão. Judeu não escolhe entre ser rico ou fértil, ele tem os dois.",
  ">>3431769\r\n",
  "\r\nhttps://en.m.wikipedia.org/wiki/List_of_sovereign_states_and_dependencies_by_total_fertility_rate\r\n\r\nComo podemos observar, Israel está em 59° lugar! O que faz de Israel um país com taxas de natalidade normais...\r\nDetalhe; há um monte de imigrantes em Israel também, só pra constar...\r\n",
  ">>3431829\r\nFoda-se a classificação no ranking de todos os países, vagabunda, o meu ponto é que as taxas de fertilidade de Israel são maiores que as de países do mesmo nível de riqueza, por isso a segunda imagem.",
  ">>3431811\r\nNão esqueça dos 6 bilhões de judeus que morreram no Holocausto, Goyim!"
]
