[
  ">spq o melhor guitarrista do século atual é negro",
  ">esse tiziu\r\n>melhor guitarrista\r\n\r\nEu não vou nem gastar meus pepes.",
  "Como esse cara ficou tão rico ?\r\nele tem uma mclaren 720.",
  ">>3430205\r\nBeleza, mão de alface. Mostre outro melhor que o Tosin.",
  ">>3430206\r\n>Como esse cara ficou tão rico ?\r\nTocando, o cara é considerado o guitarrista atual mais skillado.",
  ">>3430214\r\n",
  ">>3430234\r\nA menina manda bem, mas ela não é tão skillada quanto o Tosin. Além de que as composições dele são próprias, e a menina tá tocando um cover.",
  ">>3430253\r\n",
  "O carvão é bom mesmo, pena que não é gente.\r\n",
  ">>3430280\r\nEsse Tim Henson toca demais, eargasm total.",
  ">>3430205\r\nO cara é um monstro mesmo, anão.",
  "Normal.",
  "Bloqueia seu caminho. Tinha outro guitarrista, mas esqueci o nome dele.",
  ">>3430206\r\nPerdi.",
  ">>3430280\r\n>visual de zoomer trapper\r\n>essa cara de bicha\r\n>essa \"batida\"\r\n\r\nO cara toca um absurdo e consegue ser incrivelmente desgostante em absolutamente tudo com essa punheta digital, negrices e produção.",
  ">esses larpadores\r\n\r\nEnjoem o melhor de todos os tempos.",
  ">>3430329\r\nÉ justamente isso que é legal.",
  ">>3430329\r\nO objetivo do cara é tornar a guitarra mais \"cool\" pros zoomers.",
  ">hendrix era negro ",
  ">invade seu caminho",
  "Baseado.",
  ">>3430374\r\n",
  ">>3430365\r\n>pros zoomers\r\n>implicando ele não seja ele o zoomer bunda suja\r\nEsses dias ele disse que nunca havia escutado um disco do Metallica inteiro, e que a música que mais gostava era Some Kind of Monster.",
  ">>3430374\r\nQue guitarra foda. Imagina fazer uma versão aerodinâmica e a prova d'água e surfar e fazer manobras tocando a guitarra, deixando as gostosas da praia molhadinhas. Literalmente as duas coisas mais fodas que existem, surfar e tocar guitarra. Literalmente surf rock.\r\nMinha nossa, ativem os drawfags.",
  ">guitarra com mais de 6 cordas\r\nSage.",
  ">>3430280\r\nFaria duro. ",
  null,
  ">quem é João Frusciante\r\n>quem é Jerry Cantrel\r\nSó posta merda OP.",
  "Negro, por favor. Tosin é sim muito bom, eu gosto bastante dele e do Animals as Leaders, no entanto ele só consegue tocar esse tipo de música. Basta você ver os vídeos do bootcamp do John Petrucci que você percebe que capacidade dele de improvisar é bem limitada. Os três melhores guitarristas da atualidade são Guthrie Govan, Matteo Mancuso e Joshua Meader, não necessariamente nessa ordem.",
  ">>3430948\r\n>Matteo Mancuso\r\nKEEEEK\r\nMão de alface dando pitaco no que não sabe, é foda.\r\n>Basta você ver os vídeos do bootcamp do John Petrucci que você percebe que capacidade dele de improvisar é bem limitada\r\nBicho, da onde você tirou isso? O cara improvisou bem pra caralho. Que critérios são esses? ",
  ">melhor guitarrista do século\r\n>não consegue tocar uma música original e interessante\r\nPor que isso acontece? A culpa é dele por ser um guitarrista que valoriza sons difíceis de produzir ou a guitarra simplesmente não é um bom instrumento pra tocar solo? Eu gosto de rock, ouço muito mais guitarra do que piano, mas prefiro mil vezes ouvir um random tocando esta música aqui do que qualquer uma das postadas no fio. ",
  ">>3430995\r\nVeja esse vídeo e me diga quem improvisou melhor. Novamente, Tosin é um ótimo guitarrista, consegui pegar o selective picking dele recentemente, mas ele não consegue tocar nada mais além de Djent.",
  ">>3430193\r\nConcordo OP. Tosin é o melhor guitarrista da atualidade e quem discorda está de COPE",
  "Bump.",
  "Essa história de melhor do mundo é complicado, OP. Assista o video relatado aos 4:55.\r\n\r\nVou reiterar o Yamandu: cada mundo tem o seu melhor, ou cada estilo tem seu melhor.\r\n\r\n>>3431019\r\nVocê está meio certo. A escola do midwest/math rock evoluiu pra criar composições em banda ou usando backing track. Mas há arranjos pra guitarra puramente solo, como algumas do Van Halen e do Vai.",
  "Só faz zoada e não chega nem à sola do sapato do Andy James. \n\nhttps://youtu.be/AkfrD59s37c",
  ">>3432173\r\nCompletando e rebatendo a afirmação do OP: comecei a escutar gipsy jazz recentemente e, pra mim, o melhor do mundo nesse estilo atualmente é um zoomer francês chamado Antoine Boyer.\r\n\r\nApenas aprecie o que uma educação musical privilegiada pode gerar.\r\n\r\n",
  ">>3432236\r\nComo se não bastasse, ele também come cus no violão clássico. Cheque fora essa sonata do Scarlatti (o único que chegou perto de Bach, ao meu ver), feita pra ser tocada no cravo e com um contrapontismo nível doente, sendo tocada com maestria num simples violão.\r\n\r\nAlém de tudo, o filho da puta é um fodendo Luthier. Fez o próprio instrumento sendo usado no video.",
  ">implicando\r\n",
  ">>3431019\r\n>>3432173\r\nComplementando o que eu disse sobre composições de mathrock sugarem ao serem tocadas solo. A resposta é: depende do instrumento e do arranjo.\r\n\r\nVou pegar uma das minhas favoritas do gênero, a peça relatada, Rosewood do CHON. O arranjo original foi feito pra ser tocado em banda.\r\n\r\nAgora escute a mesma música, com um arranjo pra violão clássico: https://www.youtube.com/watch?v=9Tya2_Jnz1I\r\n\r\nUma verdadeira delicia de ouvir. Diria que até melhor que o original, que já era uma mestrepeça.",
  ">>3432444\r\nNão ironicamente, Ximbinha é um mestre do gênero guitarrada. Um dos sucessores do criador, Mestre Vieira."
]
