[
  "Anões, estou de dieta e em menos de 1 mês já consegui perder 10 kilos, como bom futuro ex-gordo vou comemorar esse marco em um rodízio de sushi. A questão é, estou economizando muito deixando de comer besteiras e já que a frequência diminuiu eu estou tentando em aumentar a qualidade. Acho que vou no melhor rodízio da cidade que é  cerca de 90 reais. Chamei alguns **amigos** porém nenhum quer pagar esse valor. É muito estranho ir em um rodízio sozinho?",
  "Não, pode ir tranquilo.",
  "Peça 3 pizzas com esse dinheiro, custo beneficio muito melhor.",
  ">>3430685\r\nObrigado, anão.\r\n\r\n>>3430751\r\nMas 3 pizzas são 24 datias, no ródizio são peças ilimitadas.",
  "É estranho, mas ninguém liga. 99.9% de chance de passar despercebido a não ser que pese mais de 150kg. Talvez até tenha preferência no atendimento. ",
  "Pode ir sozinho, ninguém liga e é até melhor para só comer as comidinhas gostosas que quiser. **:3**",
  ">>3430782\r\nFui de 130 para 120, anão. Mas sou alto como a foda e nem parece.",
  "Nem arruma nada, anão. Sempre vou sozinho e é muito legal, parece que presto mais atenção no que estou comendo. ",
  ">>3430781\r\nMeua migo, você pretende comer mais de 13 mil calorias em uma noite, foi de 378kg pra 368?",
  "Eu pensava como você, mas fui sozinho uma vez e nem arrumada nada. Comi tanto sushi, parece que foi até melhor que ir acompanhado. \r\nSe eu tiver com vontade irei de novo.",
  ">>3430751\r\n3 pizzas por 90 reais? Onde é esse roubo?\r\nUma boa pizza nao deve custar mais que 10 reais.\r\nÉ literalmente pão com queijo derretido! ",
  ">>3430821\r\nHue. Eu pretendo comer no mínimo **100 peças.**.",
  ">>3430806\r\n>>3430837\r\n>>3430806\r\nObrigado, anões! Vocês realmente me incetivaram, ainda bem que anão ainda é irmão.",
  "Não é estranho, você só vai comer, porra.",
  "Algum anão querendo relatar alguma história?",
  ">>3430843\r\nChegou mais um querendo prostituir o mercado.",
  ">sushi\r\n>peixe cru com arroz e vinagre\r\nNunca vou entender.",
  "Kek, sempre perco com essa ideia de que você só pode sair pra comer acompanhado. Tenho amigo que se eu não for junto o desgraçado não sai nem pra comer um churrasquinho que fica na esquina da casa dele, porra. Apenas saia e dê 0 fodas para o que os outros vão pensar, você não deve nada a ninguém."
]
