[
  "Essa garota apareceu na Jovem Pan antes de ontem, e tá cheio de sojado no twitter chamando ela de antissemita e conspiracionista.\r\n\r\nEm outras palavras, a garota deve ser baseada para caralho, e deve ser seguida por nós. Se inscrevam aí.",
  ">tá cheio de sojado no twitter chamando ela de antissemita e conspiracionista\r\nO pessoal da aberração LGBTHIV+ só descobriu agora a vagabunda degenerada da Débora Barbosa?",
  "Also, ótimo ID, OP.",
  "A Débora na Jovem Pan?",
  ">>3430144\r\n>vagabunda degenerada\r\nTe mato com um soco.",
  ">>3430144\r\nSim, ela foi no Pânico e deu uma redpillado de leve na galera, o cu dos esquerdistas da internet explodiu em sincronia, teve gente morrendo no twitter.",
  ">>3430170\r\nKek.",
  ">>3430167\r\nJá chegou tocando na ferida que mais dói na mídia: A origem do Covid.\r\n\r\nBaseadíssima.",
  ">>3430167\r\nCalma, Débora. Ainda eu acompanho os seus vídeos, único problema é que você falou mal do professor lúcido, Olavo.",
  ">seguir muié\r\nSai daqui, corno.",
  ">>3430170\r\nBela e moral. A esquerda não aguenta a verdade quando a vem a tona, agora imagina esse mesmo pagando de \"revolucionário\" querendo derrubar o Bolsonaro?\r\nA real é que a esquerda tupiniquim é covarde, bichas aidéticas, negacionista econômica e ainda por cima são tudo !!corruptos! !!\r\n",
  ">>3430244\r\n!! KEK !!\r\n>>3430215\r\nO Olavo tem suas falhas.",
  ">>3430275\r\nQuase virou o quem humano.",
  ">>3430299\r\nRefaça seu post, por favor. Samy não estava presente no dia.",
  ">>3430190\r\n\r\n>covid\r\n>arma biológica\r\n\r\nTem que ser muito idiota pra acreditar que essa doença surgiu do acaso... Kek.",
  "Get.",
  "Baseada. \r\n\r\nAlso, como eu odeio esses canais como o da Jovem Pan que postam programas completos juntos com cortes, lota as inscrições de vídeos curtos que eu não quero assistir.",
  ">>3430299\r\nSim, o professor Olavo de Carvalho não é perfeito, mas não podemos negar que ele sempre esteve certo nos seus debates.\r\n>>3430299\r\n>esse Léo Lins tirando sarro dos malditos judeus\r\n>esse Samy Dama **judeu** todo vermelho\r\n>todo mundo rindo dos judeus\r\nÚnico programas lúcidos da Jovem Pan, são o Pânico e o Pingo no IS que salva essa emissora.\r\n",
  ">>3430351\r\nHá boatos de que Bolsoneiro insere dinheiro na Jovem Pan, se for verdade, fico feliz, meu imposto está sendo bem gasto.",
  ">a garota deve ser baseada para caralho, e deve ser seguida por nós. Se inscrevam aí\r\nSai do chan, Débora.",
  ">>3430377\r\nBump. O Ciro não vai pro segundo turno.",
  ">>3430367\r\n>há boatos de que Bolsoneiro insere dinheiro na Jovem Pan\r\nComo se isso fosse um problema.\r\n\r\n==EU FECHO COM O BOLSONARO 2022! FODE SIM, A GLOBO LIXO ESTÁ PERDENDO OS SUBSÍDIOS DO GOVERNO!==",
  ">>3430388\r\nSim, se ele realmente estiver dando dinheiro pra eles, eu fico feliz. Votei nele pra isso.",
  "Bolsonaro presidente, Zoe Martines e Débora Barbosa na minha cama!",
  ">>3430275\r\nQual minuto?",
  ">>3430413\r\n>2:09\r\n\r\n>>3430412\r\nZoe baseadíssima.",
  "De novo forçando essa vagabunda? Segundo fio escravocratando essa puta hoje e agora finge que não conhece. Kek.\r\nTem que ser muito otário para forçar essa puta que te vê como lixo.",
  ">>3430215\r\n>único problema é que você falou mal do professor lúcido, Olavo.\r\nShalom.",
  ">>3430170\r\nE porque você não fica por lá mesmo ao invés de trazer lixo de rede social para o chan?",
  ">>3430431\r\nBump.\r\n>>3430446\r\nNão ficarei.",
  ">>3430431\r\n>>3430446\r\nCalma, Amanda Klein.",
  ">muié\r\n>de direita\r\nNunca confiarei.",
  ">>3430466\r\nNão precisa confiar, mas a mensagem que ela passa é útil pra nós, por isso é bom ela estar nos holofotes.",
  ">>3430466\r\nNão existe mulher de esquerda também.",
  ">>3430442\r\n>implicando que essa imagem não é uma peripécia feita pelo pessoal do /pol/\r\nPara de pescaria, anão. Todo mundo sabe que o Olavo nunca foi a favor dos judeus, só procurar aqueles vídeos a respeito dele, falando mal do fantoche do PT (AIDsddad) ou do Paulo Negrei.\r\n",
  ">>3430479\r\nA mulher vai seguir a ideologia que o cara pra quem ela quer dar a buceta está seguindo no momento.",
  ">>3430496\r\nExato.",
  "Perdi duramente quando cliquei no vídeo e vi quem era. \r\nPensei que ela tinha parado depois daquela treta com o casal lá. \r\n",
  "Emílio Surita é judeu e o nome da rádio Jovem Pan vem do deus Pan do paganismo. Débora Barbosta é mais uma oposição controlada.",
  ">>3430429\r\nZoe é uma VAGABUNDA. Veja 1:25:30.\r\nAcha que homem tem que pagar as contas dela e cozinhar pra ela enquanto ela fica de vadiagem por ai.\r\n",
  ">>3430542\r\nTá tão controlada que o (((Zuckermann))) quase infartou ao vivo.",
  ">>3430546\r\nHomem realmente tem que pagar as contas. Não todas, mas a maior parte.",
  ">>3430275\r\nVim pra postar isso. O judeu sentiu a pontada no rabo. Also, é verdade que esse Marinho fazia parte daquele grupo Bro'z?",
  "Vai tomar no meio do seu cu, forçando merdalher em chan, vai forçar isso lá no seu Discord.",
  ">>3430589\r\nSerá que o gemido dela é diferente por causa do sotaque?",
  ">>3430598\r\nAmigo, por favor. Não quero bater mais uma hoje.",
  ">>3430609\r\nEu tava tentando fazer um deepfake com ela numa atriz com seios fenomenais, meu PC começou apenas, depois vou terminar.",
  ">>3430546\r\nEngraçado que os homens continuam com os mesmos deveres de ser provedor pagando as contas e as mulheres só com os direitos, o homem não pode cobrar nada da esposa porque senão será um criminoso cometendo abuso psicológico e outras merdas da modernidade.",
  ">>3430567\r\nChegou o bacalhau podre.",
  ">>3430367\r\n>>3430388\r\n>>3430405\r\nOlha o Xadrez4D, judeu da Globo.",
  ">>3430630\r\nPode cobrar sim, ué, se ela não cumprir, termine com ela e deixe ela passando fome sem o provedor. ",
  ">>3430629\r\nMeua migo.",
  ">>3430643\r\nNão tem xadrez 4d nem ironia em nada que eu disse. Se eu votei num presidente de direita, eu quero que ele apoie mídias de direita.",
  ">>3430652\r\nTá bem mal feito ainda, o programa tem que rodar horas até o efeito ficar bom. Depois posto o resultado com o vídeo inteiro.",
  "A única função que essa vadia tem é de ser estuprada diariamente.",
  ">>3430650\r\nA maioria não aceita os seus deveres de esposa e você sabe muito bem disso, eu realmente nem me importo mais, espero que leis feministas continuem passado e fodendo com a sociedade e o relacionamento tradicional, os maiores culpados disso tudo são os próprios homens, a maioria dos homens são cavaleiros brancos/escravos de buceta.",
  "Muito obrigado por avisar, OP. Devemos incentivar e apoiar o crescimento da direita na política nacional. Quem está tentando descarrilhar o fio são shills esquerdistas.",
  ">>3430567\r\nEm troca de que?",
  ">>3430559\r\n>implicando que a Débora vá dar nome aos bois\r\nEla, o Jayson Rosa e todos os outros conspiracionistas são desinformadores. A Jovem Pan é uma rádio que gosta de pagar de isentão mas possuem rabo preso com os judeus. Se a Débora realmente fosse engajada sem querer ganhar dinheiro, ela criaria um canal no BitChute pra driblar a censura.",
  ">>3430701\r\n>passando\r\nFix.",
  ">>3430707\r\nA cada shill que tenta descarrilhar, deixemos um bump.\r\n>>3430708\r\nEm troca dela depender de você, e você poder ameaçar terminar com ela e deixar ela pobre caso ela te desobedeça.\r\n>>3430716\r\nSim, anão, ela deveria se declarar antissemita e nazista, o que poderia dar errado? A sociedade aceita isso de boa...",
  ">>3430727\r\nNinguém é obrigado a ser nazista pra criticar os judeus, porque o próprio nazismo foi financiado por eles. Quem realmente combate o sistema não ganha palco, o que essas falsas oposições fazem é enxugar gelo e atrair público pra ganhar dinheiro.",
  ">>3430727\r\n>2021\r\n>mulher depender financeiramente de homem\r\n>mulher depender financeiramente de homem no fodendo Brasil, o país mais escravoceta do mundo\r\nCaralho, não estamos mais no século XIX onde o homem poderia realizar essa barganha, não seja desonesto.",
  ">>3430757\r\nVocê sabe que se ela falar mal dos judeus abertamente, vão chamar ela de nazista. E ser taxado disso é a pior coisa que pode acontecer, por isso a galera conspiracionista fica só no (((existem grupos))), (((são os globalistas))), (((a grande mídia))) e nunca passam disso.",
  ">>3430777\r\nEstou falando de como deveria ser, não como é.",
  "Hoje a moda é trabalhar com marketing digital, criar um canal no YouTube e conquistar o público com um assunto ganhando dinheiro com adsense nos vídeos assistidos. A moda agora é \"espalhar a rédipiu\" como canais de sedução, nofap, masculinismo, podcasters paneleiros e conspiração. A questão é que nenhuma oposição combate o sistema de verdade. Se combatessem, tomariam processos e sofreriam represálias do sistema. Todos esses marketeiros digitais da \"rédipiu\" são fantoches pro público achar que existe solução.",
  ">>3430790\r\nO problema dela não dar nome aos bois é porque ela faz isso uma profissão. Ela ganha muito dinheiro só falando coisas óbvias que o Pastor Rubens falava décadas atrás. E pelo fato dela ser mulher, o público masculino vai a loucura e outras mulheres assistem achando que é algo exclusivo. Mas o que ela faz é puro marketing.",
  ">>3430567\r\nO homem faz o que quiser com o dinheiro dele. O problema é isso ser um REQUISITO para ela, entende? Quem espera ser remunerada de alguma forma por um relacionamento É PUTA. ",
  ">>3430482\r\n>fui procurar um dos milhares de vídeos do Olavo no True Outspeak defendendo o sionismo\r\n>só tem os programas completos do mídia sem máscara\r\nPor que o Olavo derrubou os vídeos editados dele no YouTube?",
  ">se inscrevam no canal da puta schizzo attwhore\r\nSerá que é ela mesmo se forçando?",
  ">>3430915\r\n>schizzo \r\n",
  ">>3430855\r\nPrefiro gente de direita sendo famosa do que gente de esquerda.",
  ">>3430170\r\nPuro lulz.",
  ">>3430412\r\nBaseado.",
  "Essa GURIA, nem vou falar nada.",
  ">>3430825\r\n>marketing digital\r\n\r\nMe lembrou da Bel Pesca, aquela com a boca torta. Tinha anão que ficava escravocetando aquela golpista, puta merda. ",
  "Nunca imaginei ver a Débora num programa famoso. Tenho síndrome de underground e fico puto quando uma parada que só eu conheço é revelado aos normies. ",
  ">muié\n>muié baseada\n>esse fio\n>esses replies de escravoceta\n>essa moderação sugando",
  ">musa\r\n>baseada pra caralho\r\nO escravoceta acabou de descobrir essa meretriz que pega teorias em chans e vende pro gado no Patreon.\r\n\r\n",
  ">>3435973\r\nPior, ela puxa lá do stolenhistory, pra vender pros escravos. ",
  ">essas vadias gordas e gordinhos miguetal criticando a minha baseada esposa só por essa ser bonita\r\n\r\nCite 3 pessoas no youtube que tem bolas pra falar mal da vacina. Estou esperando.",
  "Muié ou não, tem mais culhões que 80% dos youtubers/jornalistas etc por aí. Caio Coppola simplesmente desapareceu, a maioria está com o rabo entre as pernas e o único que vejo realmente batendo de frente é aquele comediante que falou da gorda, foi processado e continua fazendo piada dela, baseadíssimo.",
  ">>3430190\r\n>esse marinho falando que estão passando do limite do autoritarismo na austrália\r\nO que a foda?",
  ">>3440894\r\n",
  ">>3440985\r\n>muié com culhões\r\nÉ muito fácil ter culhões sendo mulher quando o vento está favorável pra sua canoa. No Brasil a mulher pode cometer o pior crime, que sofrerá menos represálias do que homens. Se ela realmente tem culhões, queria ver ela nomeando os judeus, e não fazendo cortina de fumaça igual documentários do History que sempre termina com \"muh aliens\". A regra é simples, quem não nomeia o judeu e não sofre censura é oposição controlada.",
  ">>3440985\r\nTodos esses Youtubers que desaparecem, o fazem porque terminam sendo cancelados e processados, isso quando não sofrem tentativa de boicote ou assassinato. Aí vem um brainlet apontar o dedo pra uma oposição controlada que está se destacando porque recebe suporte (((deles))) enquanto finge combater (((eles))) e cai na inocência com \"hurr, ela é corajosa, ela mete a REDIPIU\" sem saber o contexto por trás que é espalhar DESINFORMAÇÃO. Que é 90% de verdades leves com 10% de mentiras pesadas.",
  ">esse fio ainda de pé"
]
