[
  "Ela havia sido prometida a José, mas já não era mais virgem e já estava esperando um filho de outro (não, não foi uma entidade cósmica divida que a emprenhou magicamente, isso é uma tolice da herança pagã helênica).\r\nPor já não ser mais virgem e estar grávida, era natural (de acordo com a tradição) que José tivesse o direito de a dispensar e pedir o reembolso. Porém, mesmo assim, José a acolheu, pois percebeu que ela era especial.\r\nA questão dela ser especial é que, apesar de jovem, ela já tinha uma grande sabedoria e era bondosa, algo que viria a ser essencial para o desenvolvimento da base para a vinda do messias. O adulto que se tornou Jesus só seria possível de se desenvolver num lar com boa estrutura. Por isso abençoada pelo \"Espírito Santo\" (o dom da super-lógica).\r\nAcreditem se quiserem, eu estou abençoado com o dom do Espírito Santo e venho lhes trazer esta vermelinha. Cristãos deveriam parar de acreditar em mágica e entender o que é sentido figurado e entender que muito da Bíblia foi traduzido errado, ou está faltando (os evangelhos apócrifos), ou foi adicionado pra subverter a filosofia de cristo (Evangelho de Paulo) ou é parte da doutrina católica com este mesmo fim. Parem de idolatrar, parem de acreditar em coisas no sentido literal que deveriam ser entendidas no sentido figurado.",
  "A propósito, Maria tinha 14 anos quando deu a luz a Jesus e se casou com José, que tinha mais de 25 anos. Isso está em algum evangelho apócrifo.",
  ">acreditar nos maiores teólogos\r\n>acreditar no anão bobão\r\n",
  ">>3430451\r\nUm muçulmano já me falou que isso aconteceria, mas eu duvidava... Puta merda.",
  ">>3430473\r\nComo assim que isso aconteceria?",
  "Sim, anão. Irei ignorar os dois mil anos de tradição, o magistério e os Pais da Igreja pra seguir o que um anônimo disse-me num fórum da internet.",
  "Concordo.",
  "Ela tinha 12 anos e José 40.",
  ">>3430494\r\n>>3430472\r\nEspero que tenho capacidade de formular um argumento sequer.",
  ">>3430525\r\nSim, isso mesmo, mas não quis assustar os cornos logo de cara assim.",
  ">>3430468\r\nTempos baseados.",
  ">>3430473\r\nAhmed Deedat dizia:\r\n>nós muçulmanos, concordamos no quesito que Jesus nasceu sem pai, como está no Alcorão: ele era como o exemplo de Adão, dissemos faça-se, e ele surgiu. Nenhum muçulmano é um, se não acreditar nisso, mas entre vocês há aqueles acadêmicos que duvidam mesmo da concepção virginal, quem afinal é seu inimigo? Nós?",
  "Se o OP for banido, vai ficar confirmado que temos um mod arbitrário que bane fora das regras da caravela.",
  "Você estão preparados para a vermelinha sobre o discípulo favorito e mais fiel a Jesus? Que deu a própria vida pra salvá-lo? Sim, Judas.\r\n\r\nEle nunca o traiu. Quando Jesus disse que \"um de vocês irá me trair\" ele não estava tendo uma premonição, ele estava dando uma ordem e tramando um plano.\r\nTodos sabem que Jesus e Judas eram fisicamente muito parecidos. Além do mais, Jesus dizia que Judas era o único discípulo que o compreendia na integralidade, por isso era o favorito e mais fiel.\r\nAcontece que os dois combinaram este plot dramático da morte, crucificação e \"renascimento\", pois só assim a mensagem de Cristo seria espalhada pelas massas. Judas seria o \"boi de piranha\", ele diria ser Jesus e seria morto, para que o real Jesus depois aparecesse dizendo ter sido ressuscitado e assim ter a divulgação de massa que a mensagem dele precisava. Tanto é que no próprio Islamismo eles reconhecem parte dessa história, já que dizem que durante a crucificação Jesus foi erguido aos Céus e Judas foi colocado em seu lugar na cruz.",
  "==NÃO É JUSTO==\r\n==EU SÓ QUERO ENGRAVIDAR UMA VIRGEM MARIA E DEIXA-LA PARA O CUCK JOSÉ CRIAR==",
  ">>3430675\r\nCaramba, anão, e esse tempo todo a gente acreditando na história errada. Ligue logo para o Papa, temos que reescrever a Bíblia urgentemente!",
  "Satanás, sai do chan e volta pro inferno.",
  "Fonte?",
  ">>3430675\r\nOlha, isso é muito fácil de traduzir pra vocês entenderem.\r\nO que é mais popular entre o gado: a filosofia de Kant ou filme de super-herói? Óbvio que é o filme de super-herói, por isso eles precisavam usar um \"filme de super-herói\" pra espalhar, dentro dele, a filosofia de Deus.\r\n\r\n>>3430745\r\nO Papa é inimigo da verdade. Ele teme essa versão. Você não percebeu isso ainda?",
  ">>3430675\r\nE Barrabás, anão?",
  ">>3430468\r\nIsso foi absolutamente tirado do cu.  Ele tinha cerca de dezesseis anos na época.",
  ">>3430762\r\nE você não é inimigo da verdade, certo? Seu objetivo no chan não é espalhar discórdia e confusão, mas sim a verdade, entendi.",
  ">>3430762\r\nQual evangelho apócrifo?",
  ">>3430468\r\nBom, isso sempre foi mais ou menos normal até uns 100 anos atrás.",
  ">Porém, mesmo assim, José a acolheu, pois percebeu que ela era especial.\r\n\r\nA minha é diferente, meu.",
  ">>3430753\r\nEu estou abençoado pelo dom do Espírito Santo.\r\n\r\nMas algumas das fontes são: Bíblia lida sabendo o que é sentido figurado e evangelhos apócrifos de Maria, Judas, Maria Madalena e Mateus.\r\nA Bíblia não é um único livro, mas sim um conjunto de manuscritos compilados. Ou seja, houve muita intervenção política ao longo dos anos.\r\nPesquise o que é um evangelho apócrifo.",
  ">>3430778\r\n>>3430787\r\nhttps://www.a12.com/redacaoa12/espiritualidade/quantos-anos-tinha-maria-quando-ficou-gravida-de-jesus",
  "Sage teologia da conspiração fios.",
  ">eu estou abençoado com o dom do Espírito Santo\r\n\r\nOP, você também é corno igual José?",
  ">>3430769\r\nOs muçulmanos rejeitam que Jesus morreu e sua ressurreição:\r\n\r\nQue eles disseram (em vangloriar-se), \"Nós matamos Cristo Jesus o filho de Maria, o Mensageiro de Alá.; - mas eles não o mataram, nem crucificaram-no, mas por isso foi feito para parecer a eles, eaqueles que nele diferem estão cheios de dúvidas, sem conhecimento (certo), mas apenas conjecturas a seguir, por uma certeza eles não o mataram. (Alcorão 4:157, nunca citado pelas Testemunhas de Jeová ou arianos que citam outras passagens corânicas para destruir a trindade)\r\n\"Em relação à Crucificação de Jesus: E por sua incredulidade, e sua proposição contra Maria uma poderosa calúnia, e por seus dizeres: 'Nós matamos o Messias, Jesus filho de Maria, o Mensageiro de Deus'... no entanto, eles não matá-lo, nem crucificou-o, apenas uma semelhança do que foi mostrado a eles. Aqueles que estão em desacordo com ele certamente estão em dúvida em relação a ele, eles não têm conhecimento dele, exceto o seguinte de suposição; e eles não o mataram de certeza... não, de fato, mas eu não tenho certeza de Deus o criou até Ele; Deus é Todo-Poderoso, Tudo-Sábio. Não há um dos povos do Livro [Bíblia], mas certamente acreditará nele antes de sua morte, e no Dia da Ressurreição [no final dos tempos] ele será uma testemunha contra eles.\" (Alcorão 4:156-159, nunca citado pelas Testemunhas de Jeová ou Arianos que citam outras passagens corânicas para destruir a trindade)\r\nOs muçulmanos acreditam que o falso Evangelho de Barnabas que Judas foi crucificado sendo confundido com Jesus e que Jesus viveu até a velhice:\r\n\r\nClique para verClique aqui para uma discussão completa sobre como o Evangelho de Barnabas é uma falsificação do século XVI.\r\n\r\n\"Assim, eles levaram Judas a Herodes, que há muito tempo desejava que Jesus fosse para sua casa. ... Agora, quando Judas tinha sido levado para lá, Herodes lhe pediu muitas coisas, às quais Judas deu respostas não ao propósito, negando que ele era Jesus. ... Então Herodes zombou dele, com toda a sua corte, e fez com que ele ficasse vestido de branco enquanto os tolos estavam vestidos, e o mandou de volta para Pilatos... Em daí, em escárnio, eles o vestiram [Judas] em uma velha roupa roxa, dizendo: \"É apropriado para o nosso novo rei vesti-lo e coroá-lo\": então eles reuniram espinhos e fizeram uma coroa, como as de ouro e pedras preciosas que os reis usam em suas cabeças. E esta coroa de espinhos que colocaram na cabeça de Judas, colocando em sua mão uma palheta para cetro, e eles o fizeram sentar em um lugar alto. E os soldados vieram antes dele, curvando-se em zombaria, saudando-o como rei dos judeus. E eles estendeu as mãos para receber presentes, como novos reis estão acostumados a dar; e não recebendo nada eles feriu Judas, dizendo: 'Agora, como tu coroado, rei tolo, se tu não vai pagar seus soldados e servos?' ... Na verdade, digo que a voz, o rosto, e a pessoa de Judas eram tão parecidos com Jesus, que seus discípulos e crentes acreditavam inteiramente que ser era Jesus... Jesus respondeu, abraçando sua mãe: \"Acredite em mim, mãe, na verdade eu digo a você que eu não estive morto em tudo; pois Deus me reservou até perto do fim do mundo. E embora eu tenha sido inocente no mundo, desde que os homens me chamaram de \"Deus\", e \"Filho de Deus\", Deus, para que eu não seja ridicularizado dos demônios no dia do julgamento, tenho vontade de que eu seja ridicularizado dos homens neste mundo pela morte de Judas, fazendo todos os homens acreditarem que eu morri na cruz. E esta zombaria continuará até o advento de Maomé, o mensageiro de Deus, que, quando ele vier, revelará esta decepção àqueles que acreditam na lei de Deus. ... E ele reprovou muitos que acreditavam que ele tinha morrido e ressuscitou novamente, dizendo: 'Vocês então me seguram e a Deus para mentirosos? pois Deus me concedeu viver quase até o fim do mundo, assim como eu disse a você. Na verdade, eu digo a você, eu morri não, mas Judas, o traidor. Cuidado, pois Satanás fará todos os esforços para enganá-lo. ... Então diante de seus olhos os quatro anjos o levaram para o céu. (A Crucificação de Jesus De acordo com o Evangelho de Barnabas)",
  ">>3430979\r\nNão, sou solteiro e, se tiver, só terei filhos biológicos. Mas sim, talvez eu assumisse uma não virgem também, afinal hoje em dia é difícil uma que não seja.",
  ">>3430996\r\nBem, a seita que rejeita a concepção é a dos ebionitas, ...",
  ">>3430753\r\nAh ok, caso a fonte seja a questão do \"Virgem Maria\"/\"Jovem Maria\":\r\n\r\nTodos conhecemos a história da Virgem Maria na Bíblia, e a Imaculada Conceição que levou ao nascimento do bebê Jesus. No entanto, recentemente houve especulações sobre o uso da palavra \"virgem\" em relação a Maria. A razão para essa especulação é que foi descoberto que no texto hebraico original a palavra \"ha-almah\" foi usada, uma palavra semelhante à inglesa \"jovem\" ou \"empregada\". A tradução errada ocorreu quando este texto foi traduzido para o grego, onde a palavra \"parthenos\" significa virgem é usada. A palavra hebraica para virgem é \"bethulah\" e não pode ser encontrada em qualquer lugar no texto hebraico original, o que significa que o escritor original não pretendia que fosse lido como \"virgem\", mas como uma garota \"jovem\".\r\n\r\nEsse erro no texto levanta a questão, foi realmente um erro? Ou foi proposital? Tendo em conta que a palavra \"virgem\" não está no texto original, é um grande salto de jovem para virgem, especialmente no contexto da religião. Além disso, se isso foi apenas um erro imagine um mundo onde Mary era apenas uma garota comum, jovem. Quanto isso mudaria as coisas? Por outro lado, há outros que argumentam que não foi um erro, mas que a palavra virgem foi estrategicamente escolhida em vez da palavra jovem, o resultado final é que Maria foi mantida acima de outras mulheres e liderou uma existência mais sagrada.\r\n\r\nEm seu livro Orfeu, o estudioso hebreu Salomon Reinach escreveu que: \"Já no século II B.C. os judeus perceberam o erro e apontaram para os gregos; mas a Igreja conscientemente persistiu na leitura falsa, e por mais de quinze séculos ela se agarrou ao seu erro. O mistério e as perguntas sobre a escolha \"virgem\" permanecem sem solução até hoje.\r\n\r\nhttps://www.komaberribat.com/en/young-mary-vs-virgin-mary-a-mistranslation-of-epic-proportions/",
  "Anão, vai se foder. Eu estava legitimamente interessado no que dizia, porém percebe-se que tem o objetivo não de difundir a verdade, mas apenas de tentar pescar pessoas com baixo conhecimento teológico. Não sou especialista no assunto, mas sei interpretar e você nem se dá ao menos o trabalho de redigir o texto que copiou, isso só mostra a intenção por trás dos seus posts, não tem nada de abençoado pelo Espírito Santo. Patético, anão, esperava mais.",
  ">>3431213\r\nQuem era Calebe e Josué? Dois juízes perfazendo uma pessoa, Cristo, ...\r\nCalebe era filho da mãe de Judá, provavelmente filha de Calebe, filho de Quelubai, e Josué, da tribo de Efraim, ou seja, Yahshua/Josué/Jesus de Judá...",
  "Para a fogueira. Agora.",
  "Sou agnóstico e só vejo fundamentos no que Cristãos Gnósticos dizem. O resto é incoerência e psyop.",
  "Foda-se, a estética do título da Nossa Senhora é bela.\r\nAgni parthene.\r\nMater-virgo.\r\nVirgem Maria.\r\n",
  ">>3431374\r\nt. Não cristão.",
  "Estude mais, OP. Não é vendo o filme \"Snatch\" que você vai aprender Teologia, batuta. Não é ouvindo Zeca Baleiro que você vai vencer na vida.\r\n\r\n'''https://www.vatican.va/content/pius-xii/pt/encyclicals/documents/hf_p-xii_enc_25031954_sacra-virginitas.html'''.",
  ">>3431546\r\nObrigado pelo link. Em verdade vos digo, já ouvistes falar sobre \"telefone sem fio\"?\r\nPois, assim que recebi o dom do Espírito Santo, nada mais consigo ver nestes argumentos para além de encheção de linguiça. Pegaram um conceito corrompido pela má tradução (proposital ou não) e jogaram num gerador de texto. Quero saber o que você tem a dizer sim, irmão, mas me diga objetivamente em suas palavras.\r\nQual a santidade de uma simples condição biológica comum? É claro que o corpo deve ser preservado, como um mecanismo de melhor configuração social (a mulher deve casar jovem e virgem para ser uma boa e fiel esposa, existem inúmeros charts no chan sobre isso, sem entrarem no mérito religioso, apenas estatístico). Mas qual a relevância que um Deus teria em \"engravidar uma virgem\"? Isso sequer faz sentido, seguindo a própria lei de Deus. Por que Deus quebraria suas próprias leis perfeitas para algo imperfeito? Quem quebra as leis de Deus é o demônio.",
  ">>3431799\r\n>esse nível de confusão mental e lógica simplista\r\nVocê sequer tem condição para entender os mistérios da Santa Igreja, meu confrade.\r\nVocê deveria entrar no COF primeiro. Para o teu próprio bem.",
  ">>3431933\r\n>esse bezerro de ouro explicitamente amostra no vídeo\r\nAnão...",
  ">>3431965\r\nTouro de Wall Street, anão.",
  ">>3431965\r\n>fodendo touro de wall street\r\n>bezerro de ouro\r\n\r\n",
  ">>3432001\r\n>>3432029\r\nAnões... está de baixo do nariz de vocês.\r\n\r\n\"Charging Bull has been likened to the golden calf worshiped by the Israelites during their Exodus from Egypt\" (O Charging Bull foi comparado ao bezerro de ouro adorado pelos israelitas durante o êxodo do Egito).",
  ">>3432087\r\nSer comparado não implica ser a mesmíssima coisa, estar em um mesmo contexto e executar as mesmas funções. \r\nFaça os cursos do Olavo, anão.",
  ">>3430537\r\nSabe que isso aí é traveco, né anão?",
  ">>3432141\r\nO Orrabo de Caralho tá vivo? ",
  "Maria e José são ambos da casa de Davi.\r\nEssa estória de que Jesus havia tido outros irmãos é de uma literal tradução errônea da bíblia para o ocidente.",
  "Chegou o Rodrigo Silva pra cagar regra.",
  ">história mais lida de todos os tempos\r\n>passou na mão da elite revisória, de monges, de papas, de leitores, de tradutores, pessoas fluentes em línguas que nem existem mais\r\n>quem está certo é o anão do fórum anônimo\r\n",
  ">>3430494\r\nKek.",
  "Se eu quiser saber de história inventada pra criança dormir eu leio Tolkien.",
  ">>3434911\r\nOra, são Jerônimo errou traduções e as mesmas perduraram durante muito tempo. Não é como se os eclesiásticos ficassem tentando revisar a bíblia inteira ponto por ponto o tempo inteiro, em todas as traduções, ainda mais naquela época.",
  "Na verdade a palavra original era \"Mari\" que significa puro se não me engano. O virgem é referente à constelação de virgem, é virgo, e não a uma mulher. Existem vários outros deuses solares que nasceram de uma virgem e morreram numa cruz, porque essa história é uma analogia para o sol. Jesus é mais um Deus solar.",
  ">Ela havia sido prometida a José, mas já não era mais virgem e já estava esperando um filho de outro (não, não foi uma entidade cósmica divida que a emprenhou magicamente, isso é uma tolice da herança pagã helênica).\nIsso é literalmente o que os judeus pensam e o motivo de eles chamarem Jesus de filho da puta.",
  ">>3431799\r\n>>3430864\r\n>abençoado pelo dom do Espírito Santo\r\nOu seja, ficou todo arrepiado depois de pagar o dízimo pro pastor.",
  "Bump.",
  ">>3435057\r\nQue irônico. Você sabe que Tolkien era católico né, anão?",
  "Discípulos de Ishtar/Lilith em suicídio-relógio.\r\n\r\nManginas até mesmo na religião.",
  "Então José não passava de um Capitão Salva Putas e Jesus seria filho de mãe solteira se José não criasse porra alheia?\r\n\r\nCaralho, e isso porque sou católico!\r\nEstou redpillado! Estou completamente redpillado!",
  ">>3430451\r\nSaí do chan, rabino. Sua heresia não é nova, e se chama ebionismo. Era uma seita judaizante da época, e como todas, comete o erro de não gostar de unir a natureza perfeta da carne e do Cristo Logos. \r\nJesus era filho de uma virgem e sua carne e sangue eram realmente, aparentados com ela.\r\n",
  ">>3437918\r\nPuta não, é mais provável que ela tenha sido vítima de assédio.\r\nPensa bem, ela havia acabado de chegar na maturidade sexual, tinha entre 12 e 14 anos, dificilmente tinha alguma malícia.\r\nO valor do lar de Jesus está exatamente nisso. José e Maria eram excelentes pais, bondosos, empáticos, inteligentes e humildes. Somente pessoas como eles seriam capazes de criar alguém como Jesus.",
  ">>3437951\r\n>perfeita\r\nFix.",
  ">>3437905\r\nVocê é muito based e redpilled, posso entrar no seu clubinho secreto?",
  ">>3437955\r\nNa sua fala, Maria não deveria ser ninguém... nunca que o literal cumprimento de todas as profecias, nasceria de uma forma tão abrupta. Mais fácil, essa mulher e o filho dela serem dois charlatões, do que gente com algum propósito...",
  ">>3437986\r\nPor que lhe é tão difícil de pensar no nascimento virginal? Se você se quer acredita que Jesus tinha alguma ordem espiritual nesse mundo, isso lhe é fácil.",
  ">>3437997\r\nFoi assim que Jesus era e não era filho de Davi, não ao menos direto de forma interrupta:\r\n>como pode o Messias ser filho de Davi, se ele mesmo disse, eis que o meu Senhor disse ao meu Senhor, eis que te ponho a destra teus inimigos. Se ele o chama de Senhor, como pode o Messias ser seu filho?",
  ">>3437997\r\nLhe devolvo a pergunta, por que lhe é tão difícil pensar que ela poderia ter tido relações com o marido dela, após ter concebido Jesus? O sexo no casamento é uma benção dada por Deus. \r\n\r\nNunca entendi os católicos vendo isso como se de alguma forma a manchasse. Jesus só não se casou porque não tinha necessidade, não existiria uma mulher que se equipararia ao próprio Deus vivo, e certamente Ele não teria tempo pra isso, por conta de suas missões.\r\n\r\nMas não é o caso de Maria, ela se casou, e a missão dela era totalmente diferente da de Jesus, literalmente nada a impede de ter se casado e tido relações íntimas com o homem a quem ela se entregou. Em lugar nenhum a virgindade é tratada como alguma coisa incrível, e muito menos o celibato como uma ordem. Sem querer dar uma de \"sola escriptura\" aqui, mas NADA aponta pra essa virgindade perpétua que vocês implicam tanto. Por mim tanto faz, na verdade. Mas vocês repetem isso como um mantra, \"a VIRGEM Maria\", etc. \r\n\r\nPior quando falam \"cheia de graça\" como se fosse mérito dela. A graça foi dada por Deus, e em abundância, entre todas as mulheres. Mas ok, isso aí já é outro tópico. \r\n",
  ">>3437955\r\nRapaz...\r\nConforme mencionei, também sou religioso...\r\n\r\nPorém, a questão que você deve levar em consideração aqui é que, se você continuar seguindo a sua linha de raciocínio que ela ''provavelmente'' foi vítima de assédio, então isso significa que Maria nunca esteve grávida do Espírito Santo coisíssima nenhuma e tudo isso não passou de uma farsa, e José criou porra alheia.\r\n\r\nOu então, se for também pela sua linha de raciocínio, se Deus que engravidou Maria, então você está insinuando que Deus estuprou Maria? Ou abusou de sua inocência?\r\nVocê só se complicou mais com essa história aí...",
  ">>3437986\r\nMaria era o mais perfeito exemplo positivo de comportamento humano feminino, José do masculino e Jesus da essência divina, da lógica, da razão (algo que vai além da humanidade).\r\n\r\nJá pararam pra pensar também que, quando estavam apedrejando a mulher adúltera Jesus disse \"atire a primeira pedra quem nunca pecou\" e ele próprio não atirou a pedra? Sim, isto porque ele próprio teve que pecar para aprender e adquirir a maturidade intelectual.",
  ">>3438022\r\nSe Jesus pecou, então antes dele mesmo morrer na cruz pra permitir que pecassem, então ele mesmo iria pro inferno se não tivesse sido crucificado pelos pecados dos gentios?\r\n\r\nPorque antes somente os pecados dos Fariseus **que o rejeitaram** eram perdoados se fossem confessados.",
  ">>3438022\r\nCalma lá, calma lá. Jesus nunca pecou. PERIOD. Eu não sei qual tua religião, mas certamente tu tirou isso do próprio bumbum, nem mesmo os mais hereges iriam dizer uma viagem dessas. Ele não daria uma ordem pra si mesmo, essa tua afirmação sequer faz sentido, além de não ser sustentada por nenhuma outra passagem bíblica. Next. ",
  ">>3438014\r\nPorque é o milagre e está escrito com todas as letras. Jesus não é o único homem na Bíblia, nascido sem pai, Adão também não.",
  ">>3438044\r\n>também não tinha pai\r\nFix.",
  ">>3438036\r\n>''PERIOD''\r\nParei de ler aí. Não vou discutir com um viadinho da '''Tribe®''' que usa coque e fica falando ''\"achei isso daí muito trend, mêo! Super tendência, mêo, essa mina aí é top, mêo.\"''",
  ">>3438045\r\nOu Melquisedeque, o rei-sacerdote de Jerusalém. Que era descrito, sem ancestral.",
  ">>3438036\r\n>PERIOD\r\nKek, viadão.",
  ">>3438036\r\n\r\n>PERIOD\r\n\r\nViado sujo.",
  ">>3438022\r\nEsse é um ótimo ponto e me despertou uma dúvida genuína. \r\nJesus deveria ter sido o primeiro e único a atirar.",
  ">>3438022\r\nOlha como o Satanás usa meias-palavras. Jesus, depois que os acusadores da adúltera sumiram, ele disse:\r\n>onde estão os teus acusadores, mulher?\r\n>pois então, eu também não te acuso\r\nJesus nesse momento, sabia que era sem pecado, e já estava com algumas pedras na mão para estourar a cara dela, não irocamente... tanto que ele faz uma distinção entre a acusação de pecadores e a dele próprio...\r\n",
  ">>3438044\r\nHã? E do que diabos você está falando? O que tem haver o fato de Jesus não ter um pai com a mãe ser eternamente virgem? Also, Adão também não teve mãe, foi criado diretamente do barro. ",
  ">>3438398\r\nE eu falei de virgindade perpétua? O macaco parece ser deslexo. Falei da concepção.",
  ">>3438061\r\n>>3438058\r\n>>3438053\r\nAgora que deu. ",
  "Paulo deturpa Cristo? Essa eu nunca tinha lido. Explique-nos mais, OP. ",
  "Sage.",
  ">>3438036\r\n>PERIOD\r\n\r\nO absoluto estado dos catolicornos.",
  ">>3438462\r\nAh, sim. Então tá bom.",
  ">pica sem contexto\r\nDesonesto como sempre são.",
  "Voltei da missa católica agora.\r\nNão pude deixar de notar o quão bizarro é ficarem cantando as musiquinhas pop, os gestinhos com as mãos e todo o ritual.\r\nSó se salva a parte da primeira e segunda leituras e o evangelho.",
  ">>3438021\r\nEla esteve grávida do Espírito Santo e José criou porra alheia, porém não há contradição alguma nisso.\r\n\r\n>>3438028\r\nNão entendi. Quando ele foi morto ele já tinha chegado ao seu ápice, já não pecava mais, era o mais perfeito exemplo de humano. Porém até chegar nisso passou por um processo, onde nele ele errou e pecou, não há problema algum nisso.\r\n\r\n>>3438036\r\n>>3438138\r\nA afirmação foi clara \"atire a pedra quem já pegou\" e ele não atirou, está explícito.",
  "Qual o real sentido de \"viver como os pássaros nos céus e os Lírios nos campos\"?",
  "Jesus sentiu medo quando soube que PRECISAVA morrer, porém teve CORAGEM pra enfrentar seu destino e cumprir sua missão (similar ao que fez Sócrates ao tomar cicuta), por isso ele foi tão importante e fez espalhar a palavra de Deus dessa forma.\r\n\r\nFonte: Mateus 26.",
  ">>3439683\r\nNão posso dizer pois não sei e sou humilde pra admitir algo quando não sei.\r\nPorém, pode ser algo relacionado a seguir a ordem natural do seu ser. Se você é humano aja como humano, se você é homem aja como homem, se é mulher aja como mulher. É uma mensagem explícita conta comportamentos anti-naturais como homossexualismo, castidade e feminismo.",
  "OP, você deveria ser banido, judeu safado. O que está vomitando aqui nada mais é que judiaria barata, acompanhada de mentiras, impropérios, e falácias de um sujeito bem burro.\r\nNão merece sequer um cuspe na cara.\r\nO pior é que sua esquizofrenia e desonestidade são da mais cancerígena possível, aquela em que o sujeito cria discursos enormes, tentando vencer pelo cansaço.\r\nQue você arda no inferno, macaco obstinado, pois gente tão obtusa como você não tem chance de beber da verdade. Amaldiçoado.\r\n",
  ">>3439835\r\nJesus disse para não juntar grãos ou acumular riquezas e sim viver como os pássaros nos céus e os Lírios nos campos.\r\n>>3440319\r\nSe Jesus disse para não idolatrar imagens, por que católicos idolatram imagens?",
  ">>3440361\r\n>por que católicos idolatram imagens?\r\nDescobriu o catolicismo ontem.",
  "E como fica toda a teologia Mariana de que Deus não poderia vir ao mundo por meio do Pecado? A Virgem Maria, concebida sem pecado, é, era e sempre será a única alternativa para a encarnação de Deus no seio da humanidade. Qualquer outra configuração implica em um nascimento não Santo de Jesus Cristo, um Deus vindo do pecado e com a carga do pecado original ainda em sua carne. Claramente uma impossibilidade ontológica, um Deus pecador não pode existir. \r\n\r\nVou deixar só isso por aqui, mas uma lida básica até mesmo no Catecismo já livraria muitos desse tipo de heresia. \r\n",
  ">>3440460\r\n**Inseminação artificial feita por \"deus\".**",
  ">>3430566\r\nNasheed sempre baseada.",
  ">>3438968\r\nClaramente você não é católico, não entende a Missa é muito menos o que critica. \r\nO centro da missa é o sacrifício de Jesus, ou seja, desde a parte que vai do ofertório à comunhão. O resto é, de certo modo, importante, mas não central. ",
  ">>3440460\r\nQuem disse que sexo é pecado?\r\nSexo é um mecanismo natural de qualquer ser vivo de reprodução sexuada, ou você está dizendo que animais são pecadores?\r\nO pecado do sexo humano está no seu uso incorreto, degenerado. Nunca há pecado no sexo de um matrimônio correto. É obra do demônio acreditar que há pecado nisso.",
  ">>3440509\r\nNão sou católico mesmo, Deus me livre. Apenas frequento a missa.\r\n\r\n>>3440361\r\n>>3440413\r\nEle não só era contra a idolatria de imagens como também era contra a ideia de autoridade/hierarquia, agressão e acumulo de riqueza (recorrente entre as autoridades católicas).",
  ">>3440604\r\n>Não sou católico mesmo, Deus me livre. Apenas frequento a missa.\r\n>Não sou católico, Apenas frequento a missa\r\n>Não sou católico, frequento a missa\r\nO que a foda?\r\n>como também era contra a ideia de autoridade/hierarquia\r\nComo ele pode ser contra a ideia de Hierarquia e ser Deus?\r\n>agressão \r\nE quando ele fez o chicote, derrubou as mesas e expulsou os vendilhões do templo?",
  ">>3440604\r\n>Não sou católico mesmo, Deus me livre. Apenas frequento a missa.\r\nVocê está bem, anão? Não tem exagerado no uso de algumas substâncias psicoativas?",
  ">>3440551\r\n> Nunca há pecado no sexo de um matrimônio correto\r\nCorretíssimo, pena que contraria exatamente o que você fala na primeira frase do post de abertura. \r\nObrigado por evitar eu despender muito mais tempo por aqui. ",
  "Quem é o verdadeiro pai de Jesus de Nazaré?",
  "Amigo. Você está ciente que está debatendo \"fatos\" a respeito de um livro onde uma cobra fala, fogo cai do céu, voz sai do céu, gente voa e atravessa paredes, cara anda em cima da água, etc, etc, etc....\r\n\r\nOu você aceita o dogma por inteiro, ou você vai pra puta que te pariu e não enche o saco.\r\n\r\nImagina no egito, dois escravos discutindo que, na verdade, Osíris não tinha sido esquartejado antes de Isis reunir os pedaços, mas somente degolado.\r\n\r\nOra, tome tento.",
  ">>3440646\r\n>>3440700\r\nFrequentar a missa todo domingo não faz de mim católico. Eu gosto de acordar cedo, da atividade intelectual em grupo logo de manhã e da parte da primeira e segunda leituras e do evangelho. É como fazer uma palavra-cruzada no jornal.\r\n\r\nHoje mesmo no evangelho do dia ele falou sobre a questão da autoridade:\r\n35Tiago e João, filhos de Zebedeu, foram a Jesus e lhe disseram: “Mestre, queremos que faças por nós o que vamos pedir”. 36Ele perguntou: “O que quereis que eu vos faça?” 37Eles responderam: “Deixa-nos sentar um à tua direita e outro à tua esquerda, quando estiveres na tua glória!” 38Jesus então lhes disse: “Vós não sabeis o que pedis. Por acaso podeis beber o cálice que eu vou beber? Podeis ser batizados com o batismo com que vou ser batizado?” 39Eles responderam: “Podemos”. E ele lhes disse: “Vós bebereis o cálice que eu devo beber, e sereis batizados com o batismo com que eu devo ser batizado. 40Mas não depende de mim conceder o lugar à minha direita ou à minha esquerda. É para aqueles a quem foi reservado”.41Quando os outros dez discípulos ouviram isso, indignaram-se com Tiago e João. 42Jesus os chamou e disse: “Vós sabeis que os chefes das nações as oprimem e os grandes as tiranizam. 43Mas, entre vós, não deve ser assim: quem quiser ser grande, seja vosso servo; 44e quem quiser ser o primeiro, seja o escravo de todos. 45Porque o Filho do Homem não veio para ser servido, mas para servir e dar a sua vida como resgate para muitos”. (Mc 10,35-45 – Forma breve Mc 10,42-45)\r\n\r\nO episódio do templo foi uma \"chamada de atenção\", que é diferente de agressão.",
  ">>3440778\r\n>>3440494\r\n",
  ">Ela havia sido prometida a José, mas já não era mais virgem e já estava esperando um filho de outro\r\nParei de ler aqui.",
  ">>3430864\r\n>Eu estou abençoado pelo dom do Espírito Santo\r\nKek. Protestonto é uma coisa incrível.",
  ">>3430492\r\nO anão tem 3.000 anos.",
  ">>3440951\r\nO Espírito Santo nada mais é do que a lógica absoluta, a supressão do seu julgamento pelos sentidos, pelo mundano, para o uso da razão, do universal. Kant foi o humano mais abençoado por esse dom, que foi capaz de decifrá-lo na integralidade.\r\n\r\nImagine um computador cósmico, vagando no espaço, e que foi alimentado com uma IA que vai evoluindo aos poucos. Uma hora ele chegará as conclusões universais, ele terá o dom do espírito santo. Por isso nós também não devemos temer a evolução das IA.\r\n\r\n>>3440970\r\nKek.",
  "Bump."
]
