[
  "Temos anões que gostam de ASMR? Postem seus videos favoritos e seus fones. Eu uso um kz-zsn.",
  "Uso um KZ ZSN e um abafador da 3m, estou enjoando duro.",
  "Também tenho esse fone, um Kz Zsn Pro, um does melhores que já comprei, e ele está durando até hoje depois de quase dois anos.\r\n\r\nSó não é melhor que meu head set, um Zeus h510.",
  ">>3431236\r\n\r\nO que é um abafador?",
  ">>3431261\r\nEle **abafa** os sons externos. O Kz já faz isso, mas com o abafador, você não escuta nada, geralmente usam isso em fábricas.",
  "Eu também tenho um KZ Zsn Pro!\r\nFone oficial dos anões?",
  ">>3431278\r\nQue louco, vou comprar um desses. Será que existe algum que toca uma frequência de ruído contrária a dos sons externos pra cancelar completamente e com perfeição os sons externos?",
  ">>3431289\r\nEsse caralhudinho é excelente, foi o único fone que não quebrou até hoje. \r\n\r\n",
  null,
  "Sinto muito anão, mas não sei habilitar o judeutube aqui.\r\nMas costumo ouvir asmr de RP de namorada. Uso um fone jbl 115 BT.",
  ">>3431236\r\nVocê sou eu?\r\n>>3431257\r\nAntigamente eu tinha o logitech g430. Foi ele que me introduziu ao da audiófilo.\r\n>>3431289\r\nO meu não é o PRO. Achei melhor o normal mesmo.\r\n\r\n",
  "Gostava, mas me causou tinnitus. Fode não.",
  ">>3431385\r\nPra que esse browser alternativo aí se você já usa tudo quanto é merda do google?",
  ">>3431414\r\nEu tenho isso e nunca consegui triangular a causa. Certeza que foi ASMR?",
  ">>3431423\r\nTrabalho.",
  ">>3431354\r\nAi, papai. Posta mais, você é linda.",
  ">>3431385\r\n>>3431278\r\n>>3431236\r\n>usando EPI para ouvir melhor\r\nAnões, vocês são gênios!\r\nGeralmente esses headsets fechados são bastante caros, faz muito sentido usar EPI para isso.\r\nPosso confiar nesse KZ Zsn ou teriam alguma outra sugestão?",
  null,
  ">>3431565\r\nSerá que ela sabe que fapam pra ela? Que tem deep fake e etc dela rolando por aí?",
  ">>3431549\r\n>ou teriam alguma outra sugestão?\r\nSe tiver dinheiro compre o shure se215. É recomendando internacionalmente para ASMR. E não se engane. É caro mesmo. Se quiser barato com certeza vai estar comprando uma réplica. ",
  null,
  ">>3431616\r\n>deep fake e etc dela rolando por aí?\r\n\r\n",
  ">ouve uns barulhinhos\r\n>começa a suar, gemer e fica corada\r\nNão entendi. Ela está doente, bê?",
  "Que anime é este? Quem é a GOSTOSA?",
  ">>3431616\r\nSim. Inclusive, acho que ela gosta.",
  "Já vi um video de uma mulher falando sobre como Onlyfans está se tornando o reduto para putas falidas, só que não vai dar lugar para putas velhas falidas. Assisto ASMR desde o inicio literalmente, com os videos da Vinividivulpes quando eu descobri esses videos em 2012 foi a melhor coisa que tinha acontecido na minha vida da li até então, sempre fui aquele cara batatoso que não sabia interagir com mulheres sem acidentalmente a porra toda. E esses videos além de ter me ajudado a ficar fluente em inglês, compensaram quase que totalmente minha carência de \"amor\" feminino além do maternal é claro, mesmo que virtualmente e existem muitas pessoas que pensam da mesma forma e sente isso da mesma forma, alguns com travesseiros de waifu outros vendo roleplay de namoradinha perfeita no yt etc.\r\nE pode perceber, se é mulher fazendo ASMR o público sempre em sua maioria vai ser de homens carentes, e elas sabem disso por que homens e acredito que seja uma coisa que se retroalimenta. E agora ainda mais com o movimento MGTOW, só que é aquilo o inverno está chegando, e os melhores casacos ficarão para as mais novas e melhores providas de beleza.",
  ">>3431647\r\nChegou no chan ontem?",
  "Anker Q30. ",
  ">>3431624\r\n>shure se215\r\n<na marca dos 700\r\nBaseado.\r\nHá uns anos atrás ponderei bastante por um headset fechado da Shure mas abortei a idéia.\r\nPoderia solicitar outra sugestão de meio termo, de 200-400, por favor?",
  ">>3431565\r\nFeia demais, bicho.",
  ">>3431737\r\nEla era bonitinha. Atualmente parece uma macaca que dá o cu pro cachorro.",
  ">>3431685\r\n>essa falha que deixa ela vesga por alguns milésimos\r\nEstava pronto para fapar mas acabei é perdendo. Essa tecnologia falta muito ainda. ",
  ">>3431737\r\n>>3431791\r\nPlebeus. É essa cara de macaca que dá tesão.",
  ">>3431706\r\nFica bom escutar asmr com fones over ear? Sempre usei in ear. ",
  ">>3431669\r\nhttps://saikoanimes.net/anime/180-byou-de-kimi-no-mimi-wo-shiawase-ni-dekiru-ka/\r\n\r\nAs melhores são as coreanas. ",
  ">>3431840\r\nEu estou gostando.",
  "Sim, procurem por SabrinaVaz.",
  ">>3432216\r\nMais genérica que não sei o quê.",
  ">>3431642\r\nGold. Lembro do jewtube me recomendando isso poucos meses depois que ela subiu o vídeo, é muito bom ouvir de background fazendo outras atividades.",
  "Gauchinha suga muito bem.",
  "https://youtu.be/917CZf22wwc",
  ">>3432377\r\n\r\nEsse vídeo original foi apagado? ",
  "Eu gosto daquela KittyKlawn quando ela lambe o microfone parecendo que tá fazendo um boquete.",
  ">>3431236\r\n>>3431257\r\n>>3431289\r\n>>3431385\r\nDissertem mais sobre esse KZ ZSN. Hoje em dia eu tenho um logitech g430, mas uma parte de plástico quebrou e eu estou pensando em mudar. Queria sair dos headsets e ir para os intra-auriculares. O design desse parece ser bem feio, mas se ele for bom e com um custo beneficio decente talvez eu compre. Quanto pagaram? Onde compraram?\r\n\r\n>>3431880\r\n>As melhores são as coreanas\r\nSecundado fortemente. As melhores são as coreanas.\r\n\r\n",
  ">>3433064\r\nAlso, usar ele com o abafador não machuca a orelha?",
  "Vou fechar com o chinês, anões. Será que é uma boa? Geralmente eu não gosto de comprar coisas fora do país por causa de taxas e essa loja já tem o produto dentro do território nacional. Está em um bom preço?",
  "Bump pro fone de ouvido."
]
