[
  "Ingleses são muito racistas? Pergunta séria, estou cogitando morar lá na ilha.",
  "Sim, eles odeiam latinos bostileiros mais do que tudo.",
  "Nem a capital é majoritariamente branca.",
  "Tenho uma prima que mora lá. Ela nunca reclamou disso. ",
  ">país que parece um zoológico humano com todas as etnias do mundo\r\nNão, OP, todos os ingleses são skinheads neonazis.",
  "Escócia.",
  "Só se você não for um baseado caribenho.",
  "Assim como todo pais branco eles odeiam  latinos e acolhem africanos, experiência própria. ",
  "Você não deveria se preocupar com racismo, e sim com a dificuldade de se morar lá sendo estrangeiro.",
  "Sim. Ainda mais se for para lá ilegalmente. Nem tente.",
  "Não, são extremamente cornos.",
  ">>3431117\r\nRelate.\r\n\r\n>>3431129\r\nQuero saber do inglês de classe média do interior.\r\n\r\n>>3431140\r\nDepende.\r\n\r\n>>3431149\r\nElabore.\r\n\r\n>>3431155\r\nComo assim?\r\n\r\n>>3431157\r\nMas o que a foda? Por que eles preferem muçulmano e africanos, mas não latinos?\r\n\r\n>>3431165\r\nFactos.\r\n\r\n>>3431168\r\nNão é ilegalmente.\r\n\r\n\r\n\r\n\r\n\r\n",
  ">>3431180\r\n>Mas o que a foda? Por que eles preferem muçulmano e africanos, mas não latinos?\r\nLavagem cerebral nos últimos 30 anos. \r\n",
  ">>3431179\r\nAs mulheres são racistas?",
  ">>3431180\r\n>muçulmanos\r\nFixado.\r\n\r\n>>3431192\r\nIsso não faz sentido nenhum, qual a implicância com latinos?\r\n\r\n\r\n",
  ">>3431197\r\nE ninguém liga se você foder com a vida de de um latino, se olhar torto pra uma \"minoria\" do EM ou África você é preso. ",
  ">>3431197\r\nCom latinos sim, ... com negros e muçulmanos não, já que nós somos caretas/certinhos de mais...",
  ">>3431180\r\n\r\nExiste algo chamado Commonwealth. Na cabeça dos ingleses, os nativos de países membros são bem-vindos por terem feito parte do Império Britânico.",
  ">>3431105\r\n>brazilian manky, get outta of tha u.k, you manky! ",
  "Nada comparado aos irlandeses.",
  "Vamos a pergunta, OP qual sua cor? Tem passaporte Europeu, posso te dar um resumo de como foi minha experiência. ",
  "Anões que moraram fora, seriosamente, por que voltaram ao Bananil? Eu acho isso um retardo incompreensivel.",
  ">>3431241\r\nSecundo duro. \r\nTenho um amigo que morou lá por muito tempo, elas não dão a mínima pra etnia, só localização geográfica. Tanto faz se nasceu no bostil sendo branco, é macaco igual um africano nascido no Congo.",
  ">>3431279\r\n>eles\r\nFixado.",
  ">>3431117\r\n>t. nunca pisou nem fora do próprio estado",
  ">>3431266\r\nVida de ilegal é uma bosta.",
  ">>3431220\r\n\r\nPerdi.\r\n\r\n>>3431221\r\n>latino\r\n>certinho e careta\r\nVocê só pode estar de sacanagem com a minha cara.\r\n\r\n>>3431231\r\nJá sabia.\r\n\r\n>>3431232\r\nFuck u, yellow tooth.\r\n\r\n>>3431241\r\nOs irlandeses curiosamente são piores, apesar de serem católicos.\r\n\r\n>>3431242\r\nSou branco pros ativistas negros aqui nessa latrina, pardo comparado com um  argentino de Buenos Aires com descendência italiana e espanhola. Mexicano pros EUA e latino pra Europa. Pareço com um italiano da Sicília.\r\n\r\n>>3431279\r\nBruh, só conheci irlandeses racistas, poderia elaborar?\r\n\r\n>>3431290\r\nRefute-o.\r\n\r\n>>3431293\r\nThis.\r\n\r\n\r\n\r\n\r\n\r\n",
  ">>3431316\r\n>daqui\r\nFixado.",
  "Bump.",
  "Não, já até comi uma inglesa por um tempo.\r\nPica relatada, tampei meus olhos pra preservar a identidade.\r\n",
  ">>3431438\r\nVai toma no cu, ele nem se parece com um latino médio, então não conta.",
  ">>3431316\r\n>Refute-o.\r\nJá fui pra Inglaterra por intercâmbio e feijoada.",
  ">>3431444\r\nNegro analfabeto.",
  "Ingleses, ao contrário dos irlandeses, não possuem opinião específica sobre brasileiros. Dito isto, você  receberá o tratamento padrão para estrangeiros não brancos, ou seja, você será tolerado, apenas tolerado, na melhor das hipóteses, por locais não sojados, e só se você andar na linha. Isto está de bom tamanho, não vale reclamar. É bem correto o que disseram, pretos do Caribe, África, indianos e mulçumanos são minorias \"vaca sagrada\" e os brancos nativos evitam arranjar muito problema com estes, mas eles não estão nem aí para latinos. Suas chances de se integrar são melhores nas grandes regiões metropolitanas que são totalmente globohomo como Grande Londres, Birmingham e Manchester ou nas cidades universitárias como Oxford, Cambridge e Durham.",
  ">>3431479\r\nPorra, até pra falar palavrão tem que escrever certinho, negróide? Se fode aí.",
  ">>3431496\r\nVocê parece bem entendido, já foi pra lá?",
  ">>3431511\r\n>escreve igual um macaco\r\n>quer chamar alguém de negroide\r\n>erra em escrever negroide\r\nPerdi. Cometa suicídio, alforriado.",
  ">>3431534\r\nAh, chupa meu cu, dá sage e hide. Ninguém pediu sua opinião aqui nessa thread.",
  ">>3431533\r\nNão, mas interajo com ingleses que trabalham no Brasil e tenho amigos que vivem lá.\r\n\r\n",
  ">>3431444\r\nO esteriótipo de um latino médio é um mexicano indígena ou um peruano. Aposto que você também não se parece com um. ",
  ">>3431596\r\n!! El Peruano! !!",
  ">>3431596\r\nNão. Graças a Deus.",
  ">>3431574\r\nConte relatos interessantes dos ingleses, tenho curiosidade no povo anglo.",
  ">>3431612\r\nEL PERUANO: DURANTE SU NIÑEZ... ES OBLIGADO A ORDEÑAR CABRAS..VACAS... LIMPIAR ESTABLOS ``EL PERUANO ``SIEMBRA`` PAPAS. CEBOLLAS`` Y HACE TRABAJOS AGRARIOS!!..el peruANO NO SE BAÑA , NO ESTUDIA , NO VA A LA ESCUELA , AL COLEGIO NO VA A LA UNIVERSIDAD ES UN SER IGNORATE TORPE, CERRADO , BRUTO , ESTUPIDO , SOEZ , REPUGNANTE -QUE ES PERUANO EN ``LATÌN ??? *``INDIUS HEDIONDUS MONUS`` ¿ COMO RECONOCER A UN PeruANO ES LA COSA MÁS FACIL, AQUI CITAMOS SUS PRINCIPALES CARACTERISTICAS: 0- SON FEOS, HORRIBLES, ABYECTOS, INSIGNIFICANTES...HEDIONDOS \r\n1- SON MARRONES, COLOR CACA, TIRANDO PARA COBRIZOS, PARECEN MOJONES \r\n2- SON ENANOS, 1M50 A 1M60, PARECEN DUENDES ANDINOS \r\n3- SON PATAS CORTAS O PATA CHUECA , VERDADEROS ENGENDROS DE LA NATURALEZA \r\n4- NO TIENEN CULO, NI HOMBRES NI MUJERES \r\n5- NO TIENEN CUELLO, PARECEN GUSANOS CON LODO \r\n6- TIENEN LA TREMENDA NARIZ, DE CONDOR, O TUCAN \r\n7- SON OREJONES, YA LOS ESPAÑOLES LOS LLAMABAN ASI \r\n8- SON ACHINADOS Y NO TIENEN PÁRPADOS \r\n9- TIENEN POMULOS SALIENTES \r\n10- TIENEN LA CARA REDONDA E HINCHADA , ESTOS CARA DE GUANACO",
  ">>3431316\r\nEu tenho passaporte Italiano, minha família e do norte, eu mais precisamente sou meio italiano meio francês, eu simplesmente fingia não ser brasileiro e vivi na excelência. O povo só não e racista com todo mundo porque as leis são autoritárias hoje em dia, se puder esconder que é brasileiro e fingir que é de outra parte da Europa ou EUA ajuda muito, mesmo como italiano em certas partes da Itália eu não era bem vindo, isso que sou falante da língua desde criança e muito pouco me identifico com o brasil.\r\nNas capitais ninguém vai lugar muito pra você, o lance e não ligar. ",
  ">>3431691\r\nVocê fala que era qual nacionalidade? Qual sua cor?",
  ">>3431691\r\n>>3431691\r\n>>3431691\r\n>>3431691\r\nApareça.",
  ">>3431596\r\n>>3431672\r\nO melhor anão do /sp/. Não perco um jogo do Peru. ",
  ">>3431197\r\nSe sua dúvida for em relação a comer as locais, morei lá por 4 anos e só comi uma inglesa. Foi uma das gurias mais bonitas que comi na vida mas foi só uma que eu meio que namorei por uns meses. De resto, só eslavas e uma pasteleira.",
  ">>3431625\r\n\r\nPelo que eu observo com os ingleses com quem trabalho há anos, diria que no geral eles são mais acalorados que os outros germânicos. Eles gostam de discutir assuntos do cotidiano, vida e política bastante com conhecidos de longa data. Ao contrário dos latinos europeus e dos alemães, os ingleses se ofendem de verdade quando alguém os insulta  dependendo da ocasião partem para a briga, coisa que outros europeus não fazem (Italianos por exemplo só ficam na ameaça e alemães só devolvem o insulto e deixam o recinto). Ingleses são bitolados com a ideia de reputação, latinos europeus só fingem que ligam para honra enquanto que alemães só ligam quando a má fama afeta os negócios. Also, quando um inglês gosta de alguém, é algo genuíno.",
  ">>3431954\r\nIsso me parece bem subjetivo, latinos europeus geralmente são ladrões e mal caráteres? Por que o alemão parece uma bicha passivo-agressiva? Reputação por parte dos ingles, você fala, como se fosse um nacionalismo exacerbado? ",
  "Bump.",
  ">>3432022\r\nLatinos europeus me parecem versões mais educadas de argentinos ou brasileiros brancos de classe média alta, mas certas manias e marras são muito parecidas, como por exemplo quando dois tiozões sul americanos ficam trocando insultos e ameaçando se bater mas só ficam nisso. Não quis dizer que eles são mau caráteres. A preocupação em reputação do inglês é de caráter pessoal. Contudo, os ingleses não sojados são bem nacionalistas. Eu trabalhava em um ramo de negociação de comércio internacional e presenciei um bom número de momento de quase brigas  em reuniões. Agora, os alemães com quem já lidei tanto dentro como fora da minha vida profissional são passivo-agressivos sim, no geral. Claro, tudo isso são relatos subjetivos a partir da minha vivência. Você pediu relatos e eu os entreguei. Não tome isso como uma bíblia.",
  ">>3431940\r\n>eslavas\r\nTinha tanta mulher do leste europeu morando no Reino Unido? Será que a maioria é jovem que vai trabalhar/estudar **ou prostituir?**",
  "Espero que sim.",
  "Sim.",
  ">>3432316\r\nTinha tanta mulher do leste europeu morando no Reino Unido? \r\nBastante sim. Especialmente polonesas. Ao menos na minha experiência, o grupo europeu mais numeroso.\r\n\r\n>Será que a maioria é jovem que vai trabalhar/estudar ou prostituir?\r\nA grande maioria vai trabalhar mesmo. Tem estudante mas é em menor quantidade. Sobre putas, não sei dizer ao certo pois não vivi nesse meio já que nem tinha dinheiro para isso.\r\nAo menos para mim, as eslavas eram bem mais acessíveis. Acho que porque também tinham isso de serem imigrantes, a maioria não era exatamente bem de vida e para muitas delas um pardo brasileiro ainda tem um ar de \"exótico\" que não tem para as locais já que lá você tropeça e topa com um maori, mongol ou esquimó sem nem ao menos.\r\nEssa única inglesa com quem me envolvi foi sem nem ao menos. Inglesas não costumam ser bonitas mas essa era uma delícia.",
  ">>3432584\r\nTem muito polonês no UK mesmo.",
  "Só no interior, nas cidades grandes é tranquilo se você ficar longe de times de futebol.\r\nBônus se você ter fenótipos europeus, aí ninguém liga, é cheio de imigrantes do leste europeu na Inglaterra.",
  ">>3431691\r\n>mesmo como italiano em certas partes da Itália eu não era bem vindo\r\n>e sou falante da língua desde criança\r\nA Itália é um lugar muito, muito estranho para se morar. E isso não é meme. Os Terroni odeiam os Polentoni, os Polentoni odeiam os Terroni, não tem emprego, ganha-se mal e não dá pra desfrutar o país. Nessas horas eu compreendo porque, mesmo tendo dinheiro para voltar pra lá, meus pais não quiseram.",
  ">>3432679\r\nTem país europeu que se não fossem os milhares de anos desenvolvendo infraestrutura, criando riqueza e tirando commodities das colônias, seriam shitholes que nem um sul do Brasil.",
  ">>3432640\r\nNa rua principal, da qual a minha era transversal, tinha 3 lojinhas tipo mercearia de poloneses. Diz um grande amigo polaco. O sujeito, motorista de ônibus, tinha uns 28 anos e a mulher dele estava grávida do fodendo quinto filho quando saí de lá. Ele era um caso mais extremo mas era como poloneses jovens e com vários filhos.\r\nPolacas me pareceram menos abertas a putarias casuais do que tchecas ou russas, por exemplo.",
  ">>3432697\r\nMemes à parte, a maioria dos países europeus só não são Argentina tier simplesmente porque estão no mesmo continente e bloco econômico/cultural que a França, Alemanha e UK. ",
  ">>3432697\r\nA diferença entre a Argentina e a Itália são os vizinhos, como diz meu pai.",
  ">>3432735\r\nArgentina é exagero mas você tem razão.\r\nO que salva alguns desses países é que alguns tem uma infraestrutura que a maioria dos países da América Latina nunca teve. Mesmo assim, alguns, como a Ucrânia, enfiaram o potencial no cu e se afundaram na merda.",
  ">>3432781\r\nConcordo. Sem contar a difusão de tecnologia que os países europeus receberam de bandeja por estarem próximos dos Big Three que mencionei, dos  quais a maior parte dos avanços científicos saem desde o século XVIII.",
  ">>3432781\r\nAnão, Sul da Itália. Você até tem algumas cidades boas, mas é bem Argentina-tier.\r\nAlso, nem os próprios italianos confiavam na Lira. Isso lhe soa familiar?\r\n\r\n>>3432826\r\n**Por isso que eu tentarei mandar meus filhos para um colégio interno na Suíça**\r\nNão importa quem você é ou o quê você tem, o que importa é estar no lugar certo e perto das pessoas certas.\r\n\r\n>>3431954\r\n>Also, quando um inglês gosta de alguém, é algo genuíno.\r\nEu acho o Latino extremamente falso. E isso se aplica ao brasileiro.\r\nVocê só sabe que está dentro do círculo de confiança dos latinos quando eles começam a falar de dinheiro com menos pudor. Essa é a deixa.",
  ">>3432826\r\nSim. Sobre esse motivo que você citou, não tenho propriedade para comentar mas faz sentido.\r\nEu acho o leste fascinante. Recomendo visitar. ",
  ">>3432895\r\n>Sul da Itália. Você até tem algumas cidades boas, mas é bem Argentina-tier\r\nEu estava me referindo aos países do lista. Já fui à Itália mas não ao sul. Fiz um amigo brasileiro, carioca, na Inglaterra que é casado com uma napolitana. Ele dizia que o sul da Itália era tipo baixada fluminense, que é sujo, caótico e desordenado.",
  ">>3432998\r\n>do leste \r\nFixado.",
  "Saiba que lá se você for vítima de um crime e o marginal for um crioulo africano, você não poderá fazer nada. ",
  ">>3433028\r\nTourobosta de quem nunca pisou fora do Brasil.",
  ">>3432998\r\n>Leste Europeu\r\nÉ um dos poucos lugares que eu realmente tenho vontade de visitar.\r\nUm grande amigo meu morou longos anos em Praga e falava muito bem do local e das redondezas.\r\nTambém ouvi falar bem dos países Bálticos. Agora a Ucrânia parece Maranhão-tier. **Os Cleitons do chan iam ficar doidos na Ucrânia. Um país inteiro só de branquinhas, kek** \r\nAgora já ouvi falar muito mal da Grécia (e dos gregos) que era, basicamente, uma favela onde as casas tinham acabamento.",
  ">>3433043\r\n\r\n>insinuando que seja vantajoso pra quem não é um preto fudido da áfrica imigrar pra lá ",
  ">>3433083\r\nÉ um dos poucos lugares que eu realmente tenho vontade de visitar.\r\nRecomendo fortemente. Já rodei bastante por lá. \r\n\r\n>Um grande amigo meu morou longos anos em Praga e falava muito bem do local e das redondezas.\r\nPraga é sensacional. Fui várias vezes. Cheguei a pegar um vôo para Praga que me custou 1 fodendo libra em uma promoção maluca da Ryan Air. **tinha taxas \"escondidas\" te obrigavam a comprar o voo de volta por um preço normal mas, mesmo assim, o total foi barato.** Curiosamente, conheci brasileiros em Praga em um restaurante brasileiro que descobri sem nem ao menos. Será que topei com seu amigo? **Seria demais perguntar o nome?**\r\n\r\n>Agora a Ucrânia parece Maranhão-tier. \r\nComo coloquei, a Ucrânia poderia ter ido muito bem mas enfiaram o potencial no cu. Ucranianos concordam com isso.\r\n\r\n>Os Cleitons do chan iam ficar doidos na Ucrânia. Um país inteiro só de branquinhas, kek\r\nSem dúvida. Nao que esses sujeitos se importem com.algo alem de \"branquinha\" mas, além disso, ainda costumam ser bonitas. Só me pareceram altamente mercenárias e utilitaristas. ",
  ">>3433094\r\nVocê tem algum problema cognitivo."
]
