[
  "Parem de acreditar na bicha mentirosa do N., filhos da puta.\r\nA porra do III que é mod no vhs é mod aqui, esses bans em bostafags dizendo que é do vhs é tudo falseflag da panelinha do H.\r\nO N. é uma bicha mentirosa do caralho:\r\n>disse que não ia ter sexta federal \r\n>disse que não teria IRC\r\n>diz que temos que aceitar travequeiros e bichas porque eles são excluídos da sociedade que nem o anão padrão \r\nA era dos chans morreu, isso aqui é a cuvela, maior fórum lgbtq+.\r\nAlso, fiquem com a pica do namorado do H., daqui a pouco os mods bichas apagam porque jamais irão refutar isso.\n<tinyboard ban message>O USUÁRIO FOI JOGADO AO MAR POR ESSA POSTAGEM</tinyboard>",
  "Quem frequenta a panela do IRC já viu o H. chamar por ele.",
  ">disse que não ia ter sexta federal\r\nNunca disse isso. Sexta federal é clássico. \r\n>disse que não teria IRC\r\nNunca disse isso.\r\n>diz que temos que aceitar travequeiros e bichas porque eles são excluídos da sociedade que nem o anão padrão \r\nNunca disse isso. ",
  ">>3431964\r\nSim, disse. Sexta federal nunca foi clássico, foi uma forçacão banida até do mar de mijo, só foi aceito no 77, e sim, ele disse que jamais teria o IRC em fevereiro, e sobre bichas, ele falou isso a 3 meses atrás. Tente mais duro, paneleiro.",
  "O N. é tão macaco que baniu o anão do GET, depois do H. apagar o fio dele.",
  ">cuvela\r\nJá se entregou de onde você é.",
  "O N é meu amigo, mexeu com ele mexeu comigo!\r\nTe amo H.\n<tinyboard ban message>O USUÁRIO FOI JOGADO AO MAR POR ESSA POSTAGEM</tinyboard>",
  ">>3432018\r\nVocê também. Vai lá chorar na panela pra eu ser banido, sei que isso vai durar nada. Não vou evadir assim como nunca fiz, pena que essa BICHA do N. insiste em dizer que já evadi. Estou em um café, pode banir, já aceitei que os chans acabaram. ",
  "O mais estranho é a proteção exagerada com travequeiros...",
  ">>3432055\r\n>já aceitei que chans acabaram\r\n<por isso vou no 1500 fazer uma thread e shillar muito\r\nKek.",
  ">disse que não ia ter sexta federal\r\n>disse que não teria IRC\r\n>diz que temos que aceitar travequeiros e bichas porque eles são excluídos da sociedade que nem o anão padrão\r\nEle nunca disse nenhuma dessas coisas.",
  ">>3432064\r\n>proteção exagerada com travequeiros\r\nQualquer fio de traveco fora da sexta é insta banido.\r\nQualquer fio de traveco na sexta fora do fio de traveco é insta banido.",
  ">>3432032\r\nCaralho, perdi duro.",
  ">>3432082\r\nE daí? Dão uma merdinha qualquer de ban, enquanto todo mundo leva permaban. A semana toda fios de travecos sendo criados e os caras levando bans leves. Aí chega na sexta e quem tenta avacalhar o fio deles leva ban. ",
  "Aí não.",
  "O N. é based."
]
