[
  "Temos anões conversadeiros no recinto? \r\nAdmiro muito as pessoas que conseguem falar por horas e horas a fio, mesmo que seja um assunto banal. Eu, **anônimo**, não consigo me comunicar muito bem nem mesmo aqui no chan, creio que por todos os anos da minha adolescência em que estive sozinho. \r\nVenho pedir neste fio que recomendem livros, vídeos ou qualquer material que diz respeito a arte da eloquência e da conversação em geral.",
  "Todo anão aqui é introvertido **anônimo** tente novamente no Facebook.",
  "Eu posso tentar conversar com você, OP.",
  "Faça suas perguntas, OP.",
  ">>3431195\r\n>todo anão aqui é introvertido\r\nJá vi vários descolados por aqui, talvez eles possam me ajudar.\r\n\r\n>>3431222\r\n>>3431280\r\nE-eu não quero falar ainda, só quando aprender.\r\n",
  ">>3431346\r\nGrave um vocaroo falando a seguinte frase:\r\n\r\n''O zoossadismo é uma parafilia onde o praticante sente prazer ao ver ou praticar crueldade para com os animais. O zoossadismo faz parte da tríade de Macdonald, e é considerado um dos três passos fundamentais para um indivíduo se tornar um psicopata. Este termo foi designado por Ernest Bornemann.''",
  ">>3431377\r\n>falando o texto abaixo\r\nFixado.",
  "Só consigo conversar de verdade com quem realmente conheço há bom tempo, não consigo manter um papo de pura abobrinha, então nesses casos torço para a outra pessoa ficar falando merda enquanto fico de ouvinte, o que muitas vezes não é ruim, é surpreendente ver como muita gente fala merda pura só para evitar o silêncio. ",
  ">>3431377\r\nVocê está maluco? Os anões iriam rir de mim e da minha língua presa. Grave você.",
  ">>3431432\r\nViu como é fácil?",
  ">>3431463\r\n>essa forçação",
  ">>3431519\r\n>reação de depósito\r\nOpinião descartada.",
  ">>3431463\r\nKek!\r\nMas o anão locutor tem um bom ponto, você tem que conversar mais com outras pessoas, ficar mais a vontade e confiante, não se espelhe nos outros por falarem horas de banalidade, no final das contas ainda assim é banalidade.",
  ">>3431280\r\nFode sim, briggsfag no recinto!",
  "O que a foda esse primeiro?>>3431135\r\n",
  ">>3431463\r\nO-obrigado Briggsfag, você me passou bastante segurança. \r\nTentarei me comunicar mais com as pessoas quando sair de casa, mas como não saio muito gostaria de saber se é possível ter alguma melhora nos assuntos ao conversar por texto.\r\n>>3431593\r\n>não se espelhe nos outros por falarem horas de banalidade\r\nÉ possível me espelhar em alguém que realmente conversa bem? ",
  ">>3431463\r\nQue voz gostosa de se ouvir, você é bem articulado, anão. Boa noite, durma com Deus!",
  ">>3431519\r\n>recalque",
  ">>3431783\r\nDe nada, **anã**. Boa noite pra você também.",
  ">>3431803\r\nAnão, Anão. A propósito, tenho essas manchas pela perna, acho que é do sedentarismo, alguém mais tem ?",
  ">>3431837\r\n**Eu já entendi, relaxa, fêmea.**",
  ">>3431837\r\nSim, se chama de gene africano, é congênito e impossível de se livrar.",
  ">>3431837\r\nParece grude. Já tentou esfregar?",
  "Onde eu compro uma bermuda dessa? Parece boa pra dormir.",
  ">>3431463\r\nOlá, Briggs!",
  ">>3431135\r\nPosso falar 1x1 se a pessoa estiver interessada em se aprofundar em assuntos complexo, ou eu falando dos meus interesses autistas ou a pessoa se aprofundando nos delas, mas papo furado e fofoca eu não quero saber. \r\n",
  ">>3432054\r\nOlá, anão. ",
  "Pior que eu consigo falar pra caralho em alguns momentos, até ganhei o apelido de \"palestrinha\" no trabalho uma vez. Mas só consigo quando estou entre colegas que estou acostumado, agora quando tem estranhos por perto eu travo e falo pouco.",
  ">>3432161\r\n>eu falando dos meus interesses autistas\r\nQue tipo de autismo você se interessa?",
  ">>3432254\r\nBiologia, biologia comportamental, energia nuclear, animação, teoria monetária. Mas qualquer assunto é interessante se for aprofundado. "
]
