[
  "Meus lados, a mulher mais bonita da cidade é um homem.",
  "Se era um homem, era um homem lindo",
  "Não era estado de macho? Tá aí, até as \"mulheres\" são machos.",
  "Eles sabem que o povo protestaria se fosse em uma cidade maior, então o judeu deixa para fazer esses experimentos em lugar irrelevante que ninguém liga.",
  "O mundo inteiro será de viados e travecos e você será feliz.",
  "Imagina essa merda sem maquiagem, KEK.\r\n",
  ">até em ser mulher os homens são melhores\r\n\r\nNunca isso foi tão verdade.",
  "Só podia ser no sul.",
  null,
  "Um homem feio ainda por cima.\r\n",
  ">>3431333\r\n>esses triplos\r\nEstá tudo encomendado.",
  "Que delícia, imagine o tamanho do rabo em chama das vadialheres, que sempre suportaram esse tipo de aberração.\r\nE nem reclamar podem, já que serão tachadas de preconceituosas.",
  ">>3431349\r\nEle é feio pra caralho.",
  "Gostosa.",
  ">>3431333\r\nPor que você acha que eles estão forçando a vacina? **Notem como a China não demonstrou o menor interesse por vacinas de RNA mensageiro**",
  "EU APOIO OS TRAVECOS TOMANDO OS LUGARES DE MERDALHERES NA SOCIEDADE. É ISSO QUE ELAS MERECEM!",
  "==Mais uma vitória do homem sobre as mulheres==\r\n\r\nQuando os anões vão fazer uma edição com essa frase e espalhar nas redes gadais para causar bundardidas e inverter a narrativa?\r\n\r\n!!ORGANIZA!!\r\n\r\n!!ORGANIZA!!\r\n\r\n!!ORGANIZA!!",
  "E pensar que sai do interior pacato de São Paulo pra vir morar nessa merda de cidade.",
  ">>3431442\r\n\r\nPorra, só vantagens.",
  "Federalizados! ",
  "O homem é melhor que a mulher em tudo, até mesmo em ser mulher.",
  ">>3433049\r\nBaseado.",
  ">>3431333\r\nChecado. O futuro é lindo!",
  "Legal. Deliverem picas do Instagado dele.\r\nNão vi nada até agora.\r\nProve que é o mais bonito.",
  "Homem feio ainda por cima.",
  ">>3431333\r\nDeus te ouça.",
  "Espero que o federalismo tome conta de todas as áreas que antes eram exclusivas para mulheres, quando a ciência evoluir e conseguir fazer com que eles reproduzam será a cartada final na obsolescência das mulheres.",
  "Puta merda, mas sequer é um traveco bonito. Já fodi travequinhas bem mais bonitas que são dignas de serem chamadas de mulher. Isso aí é um 5/10 na escala travecal. Só está aí literalmente porque tem pinto pra lacrar.\r\n\r\nSou travequeiro formado. Sei do que estou falando.",
  ">>3435352\r\n",
  "Não vi nada de errado...\r\n\r\nVeja bem; a maioria das mulheres estão gordas, feias, feministas, pichadas, fedorentas, burras, masculinizadas, etc. Então é perfeitamente normal que um TRAVESTI vá suprir esse lado, já que as VAGABUNDAS não cumprem seu papel como devem hoje em dia. Então não vejo nada de errado nisso.",
  ">>3435352\r\nConcordo com o baseado federal."
]
