[
  "Pergunta séria, além dos estereótipos, o que faz a pessoa se tornar em esquerdista? Quer dizer como se tornar esquerdista? (pergunta retórica, moderador). Senhores, não se apeguem a estereótipos, muh, falta de pai presente ou doença mental. Como de fato a pessoa se torna esquerdista e por quê? Qual o caminho das pedras? O esquerdismo é algo que só é causado na juventude ou poderá ser causado na vida adulta? Quero saber a real opiniões de vocês, da maneira mais imparcial possível.",
  ">opinião\r\nFixado.",
  "Lavagem cerebral nos centros de instituição.",
  "Preguiça e mau-caratismo/inveja alheia.\r\nPor isso considero o brasileiro médio um socialista por natureza.  ",
  "Acreditar que a desigualdade é um problema social real e não pode ser solucionado meramente pelo funcionamento soberano do mercado e das vontades arbitrárias da economia global. ",
  "Esquerdista se forma por rebeldia. Esquerdistas são doutrinados que a culpa dos males da sociedade é o homem branco hétero capitalista fascista nazista cristão. Aí pra combater e evitar o que eles são doutrinados a achar ruim, eles seguem o esquerdismo. Outra forma de esquerdismo é a \"rédipiu\" de acreditar que tudo de ruim vem dos judeus e que o nazismo é a salvação. Tanto o esquerdista quanto o nazista possuem uma parte de razão, porém o que eles não sabem é o fato de que todas as ideologias sem exceções vem do sistema e todas são oposições controladas, e a elite só é elite porque tem mais QI e o povo é burro.",
  ">manipulação nas escolas\r\n>manipulação na TV e nas redes gadais\r\n>\"muh, pobre sofre enquanto rico nada no dinheiro\"\r\n>adoção de minorias pela esquerda como estratégia. Hoje em dia, não ser de esquerda significa o mesmo que ser machista, racista e homofóbico\r\n>acreditando em utopia e preguiça de trabalhar\r\n>pra ser '''cool''' dentro do círculo social",
  "Alguns fatores:\r\n>burrice\r\nSim, tem muito esquerdista burro. Os caras não entendem de economia e relações humanas, e acham que o mundo é um grande jardim de infância, onde a professora (Estado) tem que intervir em tudo. \r\n>conveniência\r\nTem muito esquerdista que tem medo de perder sua boquinha (funças, artistas, juízes, sindicalistas etc) e por isso defendem sempre coletivismo e Estado bem grande.Tem outros, como gays, prectos, favelitos etc, que vão na onda para também surfar em alguma boquinha, como cotas, mais esmola do governo etc.\r\n>ilusão\r\nTem alguns que realmente acham que aquilo é o certo, que irão mudar o mundo, e por isso acreditam cegamente na ideologia. ",
  ">>3432043\r\nBaseado.",
  ">>3431991\r\n>nos centros de instituição\r\nNão só aí mas em praticamente tudo. A grande mídia é a pior de todas, mesmo em programas que a primeira vista não tem nada de políticos existe alguma mensagem subliminar que leva o receptor um pouquinho que seja para a esquerda. Quando eu era jovem tive tendências esquerdistas como se fosse uma idéia natural mas hoje me dia consigo ver que isso era resultado de décadas de mensagens esquerdistas em absolutamente todos os lugares.",
  "Doença mental.",
  "Síndrome de Peter Pan, OP. A maioria dos esquerdistas acreditam que pode resolver todos os problemas do mundo, com um sistema utópico e totalitário. Em outras palavras, esquerdismo é doença sim!",
  "Não ser excluido do grupinho, pode fechar o fio.",
  "Falta de pai presente e doença mental.",
  "É só ter consciência de classe.",
  "\r\n\r\n>>3432015\r\nTão simples e direto que nem tentaram refutar. Sabem que o livre mercado não corrige injustiças, como se na época das revoluções industriais se vivia uma utopia liberal.\r\nO problema hoje de muitos esquerdistas e também quem se opõe e crítica, é que a maioria nunca leu uma página de Marx. Não sei qual seria a reação de Marx ao ver que a pauta hoje se resume a uma \"guerra cultural\". Algo que ele nunca propôs, e vem de uma interpretação distorcida de pós marxistas como o Gramsci.\r\nNão que a esquerda se resuma a Marx, há muitas facetas, como a social democracia, liberalismo social, trabalhismo, e tantos outros, sendo a \"essência\" o que o referido anão citou.\r\nMas seguir um ideologia superficialmente acontece por todos os lados, inclusive a tendência liberal de hoje, onde a molecada lê dois artigos do mises.org mas nem sabe quem foi Adam Smith.",
  ">ego\r\nPode reparar como TODO esquerdista é preponente PRA CARALHO.\r\nEu, por muito tempo, tentei entender meus amigos quando eles começaram a ter pensamentos coletivistas, mas instantaneamente perdíamos a amizade quando eu começava a aplicar lógica nas coisas.\r\n",
  "Rebeldia contra figuras vistas como autoridade, como pais, professores, policiais, etc., muitos veem na esquerda uma forma de ser ''bad boy''. Tanto que muitos que se consideravam esquerdistas no passado por ideologia, hoje não são mais vistos como tal por outros esquerdistas. A maioria não acredita em nada, só quer ser malquisto pelas \"autoridades\".",
  "Quando a direita é egoísta e gera desigualdade cria o esquerdista.",
  "Fracasso, inveja e vitimismo.",
  ">>3433130\r\nDesigualdade é natural, quem é superior está acima do inferior. A esquerda prega uma falsa igualdade, nivelam o povo na pobreza e quem manda são os partidos e políticos sustentados pela elite financeira.",
  ">>3433130\r\nComo assim?",
  "Falta de testosterona pode influenciar.",
  ">>3433130\r\nChegou a puta socialista. Mostra esse bacalhauzão aí, gostÓsa. ",
  ">>3431977\r\n>Pergunta séria, além dos estereótipos, o que faz a pessoa se tornar em esquerdista? \r\nEu ia responder com uma piada do tipo \"alguma debilidade mental ainda não estudada pela ciência\".\r\nMas a verdade é preguiça, anão, preguiça e um pouco de inveja descontrolada.\r\nO esquerdista típico é simplesmente um sujeito que quer ganhar dinheiro sem trabalhar, e então fica arranjando desculpas para si mesmo e para os outros de como isso poderia funcionar de alguma forma.\r\nÉ triste, mas essa é a verdade.\r\n\r\nJá os politicos de esquerda, são estelionatários. Não acreditam em uma única palavra do que dizem, mas conseguem facilmente enganar o podre coitado que quer ser enganado.\r\n",
  ">>3431977\r\nGenética e QI, não se esqueça."
]
