[
  "Como manifestar e atrair as coisas que eu quero?",
  "Não funciona.\r\nEu passo o dia inteiro pensando em japonesas, se funcionasse eu já teria um harém de amarelas.\r\n",
  "Bump.",
  "É só ter brio.",
  ">>3431525\r\nGostosa.",
  "Funciona sim, anão, eu passei um bom tempo querendo ser espionado, era tudo o que eu queria.",
  "Sim, funciona. Pode fechar o fio.",
  "Consegui minha namorada só com a lei da atração, falando coisas **com fé e brio** que eu teria dela, isso sem nem ao menos conhecê-la direito. Ela é uma 8/10 e eu sou só um pardo normal, sou o terror dos anões que não acreditam nisso e o terror dos luquinhas. ",
  ">>3431676\r\n>esse anão que criou uma tulpa sem querer\r\n\r\nKEK!",
  "Não sei, as vezes parece funcionar, as vezes feijoada. Pensava muito na minha priminha e literalmente no outro dia ela visitava, ou o pai dela chamava a gente pra algum lugar. De resto não muito me aconteceu. Acho que tem que haver possibilidade.",
  "Sim, funciona. O segredo é **ter fé**.",
  ">>3431723\r\nNão ironicamente sempre que menciono ela aqui no chan falam que eu criei uma tulpa. A geleia é muito grande.",
  ">>3431525\r\nVai ver elas pensam em um brasileiro pardo mas a distância as impeçam de te encontrar. ",
  ">>3431676\r\nBaseado. Dê o caminho das pedras. ",
  "Lei da Atração? Estou precisando de um milagre na minha vida, isso sim.",
  "Sim, pensei por meses a fio como eu diria ao meu chefe que pegaria a foda fora daquele lixo de emprego que eu tinha e acharia um melhor.\r\nDeu que funcionou.\r\nMas claro, tem que correr atrás do objetivo, por exemplo no meu caso, melhorar o meu curriculum e passar alguns minutos do seu dia se candidatando ou procurando vagas.",
  ">>3431653\r\nE como faz pra manifestar a lei da atração, anão? \r\nJá vi falarem sobre o método de usar dois copos, State Akin to Sleep,etc.\r\nDê o caminho das pedras.",
  "Se você tiver muito dinheiro e um nível de status social consideravelmente decente, as pessoas irão beijar suas bolas em troca de um mínimo de atenção, as pessoas são medíocres OP, você só irá conseguir cobras e mais cobras se você não ser você mesmo, e se você sendo você mesmo você não atraí ninguém, desculpe-me em  lhe afirmar mas você não conseguirá ninguém.\r\n",
  ">>3431857\r\n>>3431996\r\nO processo é o típico de uma tulpa. No caso de conseguir uma fofinha, fale coisas que vão fazer, diga com convicção e fé para ela, diga a ela sobre o futuro e coisas que vão acontecer e como vai acontecer, não se importe se é cedo demais para qualquer papo íntimo. Sempre tente visualizar momentos antes de dormir, como sentir seu próprio corpo e projetar nela, ela sentirá isto em outro nível. Sempre avance em passos largos, não deixe ela controlar sua emoção e não se permita se achar estranho ou invasivo, só vai atrapalhar.",
  ">>3431489\r\nSinta como você já tivesse. Se pergunte \"Como eu me sentiria se tivesse X\"\r\nNão se preocupe com o como obter o que você quer, mas sim em apenas sentir como seria se já tivesse. Imagine e coloque tantos detalhes quanto quiser na cena.\r\nA revisão também é um bom método, nesse você se lembra de momentos no seu passado como se já tivesse realizado sua manifestação. Ex: Sábado passado acordei as 08:00 tomei café, soquei um punhetão nervoso para a Eimy Fukada e recebi um email do picpay com um cupom de R$50,00 para usar em qualquer loja que o aceite, abri a steam e o joguinho que queria estava com desconto, depois de comprá-lo, soquei mais um punhetão para a Hitomi Tanaka. Foi um dia produtivo.\r\n\r\nOutra coisa, por mais que sua mente diga que não é possível, você deve acreditar, ignore os pensamentos contrários e aceite como sendo absolutamente verdade sua manifestação.\r\nCaso tenha interesse em ler os livros do Neville. \r\n \r\n\r\n>>3431525\r\nÉ porque você é um punheteiro desesperado.\r\n\r\n>>3432120\r\nEscute esse anão, OP.\r\n",
  "Placebo.",
  ">>3432120\r\nMas isso não é Lei da Atração coisa nenhuma, é a velha e clássica ilusão. Funciona porque depósitos são estúpidas perante homens pretensiosos e pedantes. Vai se foder, vai. ",
  ">>3432155\r\n",
  "Visualize o que você quer como se já tivesse acontecido. ",
  ">>3432195\r\n>this\r\n**Ou como se fosse algo que já estivesse certo, como um plano de viagem que ambos estivessem aguardando** **no caso de uma fofinha**",
  ">>3432120\r\nNão entendi, poderia elabora mais?",
  ">>3432477\r\nQuais suas dúvidas?",
  ">>3432485\r\nTudo. Como assim se projetar nela? Como assim falar de futuro com uma vadia sem intimidade nenhuma que inclua ela? ",
  ">>3432523\r\n>se projetar nela?\r\nSentir o toque em si mesmo e imaginar ela\r\n>falar do futuro com uma vadia sem intimidade nenhuma\r\nSim, pode parecer estranho mas falar o que acontecerá torna mais próximo de acontecer, dê o máximo de detalhes possíveis, como local, hora, modo, intensidade. Gaste um tempo meditando imaginando todos esses detalhes. **caso não tenha brio suficiente, não precisa falar pra ela**\r\n",
  "Vou sonhar todo dia que estou jogando no Barcelona até eles me contratarem.  ",
  ">>3432575\r\nEu faço isso com minha priminha direto, sou obcecado nela e até agora feijoada. Única coisa que manifestou foi se encontrar com ela de vez em quando, ir na igreja com ela, mas não falei com ela então nada ocorreu. É culpa minha por não ter aproveitado? Ainda há chance?",
  ">>3432575\r\nA vadia vai achar que sou carente e \"emocionado\".",
  "Psycho-cybernetics e\"O deserto dos Tártaros\".",
  ">>3432661\r\nDeve ter algum bloqueio em você. Essa sua priminha tem quantos aninhos?",
  ">>3432717\r\n15.\r\n>Não floode",
  "Funciona.\r\nNão existe isso de \"manifestar\", anão.\r\nVocê atrai aquilo que deseja ao mesmo tempo que se dedica a alcançar essa coisa.\r\nNada virá \"do nada\". O esfoçor é extremamente necessário para que você se aproxime daquilo que deseja.\r\n\r\nSe eu fosse fazer uma analogia, poderia dizer que aquilo que almeja é \"conectado\" ao seu destino e, ao se esforçar, produzir, continuar e não desistir de alcançar esta tal coisa enquanto segue seu caminho, \"aquilo\" irá até o seu encontro.\r\nNada garante o tempo para o encontro. Mas suas chances aumentam quanto mais você foca e se esforça para alcançar.\r\n\r\nDeixe-me dar um exemplo disto na vida real.\r\nSe você deseja fazer um negócio de sucesso e possui a vontade de atrair isto até você, não é como se não devesse correr atrás.\r\nVocê corre atrás, executa, se esforça, se conecta com mais pessoas ligadas a isso e continua em seu avanço rumo ao objetivo.\r\nO desejo de ter um negócio de sucesso e seu foco nisso, automaticamente fará durante o passar do tempo, que você se relacione com pessoas que te ligarão até isto. Por exemplo, adentrar em meios onde empreendedores compartilham experiências, resultados e até conhecimentos. O que te tornaria alguém em uma condição favorável para alcançar o que está almejando.\r\n\r\nPara resumir, podemos dizer que a Lei da Atração pode ser definida como:\r\n''(esforço) + (desejo forte e sempre repetido em seus dias como uma vontade e objetivo que alcançará com certeza) + (tempo) + (constância) = objetivo alcançado''",
  ">>3432786\r\n>>3432155\r\nAlso, repito tudo que este anão falou.\r\nComo eu disse sobre ''\"desejo forte e sempre repetido em seus dias como uma vontade e objetivo que ALCANÇARÁ COM CERTEZA\"''.\r\n\r\nEu tenho um caderninho onde sempre que me lembro, leio frases de objetivos que irei atingir em minha vida.",
  "A humanidade é composta por uma rede de subconscientes e essa rede é responsável por moldar a realidade.\r\nVocê consegue manipular a rede se conseguir sobrepor seus pensamentos nela.\r\nPor isso que igreja, cultos, macumbarias e outras coisas obscuras são feitas em grupo.",
  "Bump"
]
