[
  "https://escrevalolaescreva.blogspot.com/2021/10/o-primeiro-processo-que-perco-e-por-me.html?m=1\r\n\r\nMas que delícia!",
  "OH COISA BOA.",
  "Chamou quem de estuprador? Não quero dar meu IP pra porca.\r\n\r\nAlso, aposto que a vagabunda vai fazer vakinha pra pagar o processo. ",
  null,
  ">O que me revolta é que o assédio processual vem se tornando cada vez mais frequente. É um ataque a nossa luta, a nossa liberdade de expressão. Ser condenada por se solidarizar com uma vítima é absurdo! Se já não havia jurisprudência pra isso, agora tem!\r\n\r\nQuem puder ajudar a cobrir os custos, meu pix no BB é meu email, lolaescreva@gmail.com. Minha conta no BB é 32.853-7, ag. 3653-6 (em nome de Dolores Aronovich Aguero, que é meu nome oficial), e no Santander é 3508, ag. 010772760. Só ajude quem realmente puder, porque sei que os tempos estão difíceis pra todo mundo. Mas agradeço muito o apoio, e sei que sempre posso contar com vocês.\r\n\r\n>são a favor do ministro cabeça de piroca e o sugador de pica\r\n>ambos autoritários como a foda\r\n<vem falar de liberdade\r\n<mendiga virtual\r\n\r\nTomou foi pouco no rabo.",
  "Deveria pagar cometendo um harakiri baiano.",
  ">esse troco de pão que a suvaco-peludo consegue em 30 segundos de vaquinha\r\n\r\nÉ a mesma merda que nada.",
  ">>3431507\r\nThis.",
  ">esse link direto pra dar view pro blog\r\nOP é a Jabba.",
  ">>3431514\r\nKek, não falei que ela ia mendigar...\r\nPior que ela é professora universitária e ganha bem pra caralho. É muita cara de pau mesmo.",
  ">>3431550\r\nLeia: >>3431514\r\n>mendiga virtual\r\nComo todo usuário do páçaro.\r\n",
  ">>3431556\r\nSe eu me lembro ela ganha 12k por mês, e ainda fica mendigando 2k. \r\nA FOME DÓI, SUA PORCA?",
  null,
  ">>3431514\r\nAlguns anões podiam doar apenas 1 centavo só pelo lulz.",
  ">>3431550\r\nTodo fio sobre a Jabba é criado por ela.",
  ">>3431514\n>solidarizar com a vítima\n\nAinda está chamando ele indiretamente de estuprador, vai tomar outro processo se o corno for esperto.",
  ">>3431550\r\nNão sou ela.",
  "Faria?",
  "R$ 2.500 é uma compra do mês atual.",
  ">>3431514\r\nAinda tem a herança que ela ganha da mãe que morreu.",
  ">acusa homem de estupro\r\n<nem três salários de pena",
  ">2 reais e 50 centavos\r\n\r\n>>3431674\r\nVai poluir outro fio.",
  "Porca escrota do caralho, já foi se vitimizar.",
  "Vai tomar no cu, jaba, você ganha quilos de dinheiro coçando a xereca na federal sem fazer nada, isso é troco de pinga.",
  ">>3431674\r\n>>3431704\r\n",
  ">>3431591\r\nSeria bem inteligente mandar seu nome completo pra uma vagabunda que odeia os anões, mas passa 24h por dia shitpostando no /b/.",
  ">>3431556\r\n\r\nFora isso, ela tem umas 5 advogadas feministas que fazem as coisas pra ela de graça. O negócio é ficar processando ela até as advogadas se encherem, hue. ",
  "Perdi.",
  ">escrevaporcaescreva",
  ">>3431736\r\nKek. Baseado Emersom.\r\n",
  ">>3431747\r\n>emerson\r\nFix. ",
  "A vadia ainda foi mendigar online por conta da merda que ela fez. É foda, hein.",
  ">>3431736\r\nKek.",
  ">>3431736\r\nBaseado, kek.",
  "Olá, Peter!",
  ">>3431747\r\n\r\nTá com cara de Psy.",
  "Caralho, só isso? Vai tomar no cu, que merda de justiça é essa?",
  ">>3431736\r\n",
  "Desde quando a porca é jornalista?",
  "Ainda vou viver para ver o dia em que o Marcelo for solto e ganhar uma indenização MILIONÁRIO da Lola.",
  ">>3431782\r\n>sem palavras em caixa alta aleatoriamente no meio das frases\r\nÉ nada. Ainda não devem ter colocado internet no boi onde ele dorme. ",
  ">>3431802\r\n>Lula.",
  ">>3431822\r\n\r\nMas precisa ter MTB, e pra ter o MTB necessariamente precisa de um diploma válido. ",
  "Perdi duro. O Silvinho vai ter que dar muitas aulas de xadrez pro Feto. Lembro que a gorda vivia reclamando que o pobreta conseguia monetizar o blog e ela não. kek",
  ">>3431813\r\nSe Deus quiser, anão.",
  "Certa vez postaram um advogado que batia de frente com os absurdos dessa maria da penha e seus tentáculos.\r\nAlgum anão lembra o nome dele?",
  ">>3431838\r\n>MTB\r\nQue bom.",
  ">>3431872\r\n\r\nÉ o registro profissional junto ao ministério do trabalho.\r\n\r\n",
  ">>3431736\r\n>comentário foi aceito\r\nFalseflag óbvio dela.\r\nQuando o Technomage morreu e a fez aquele artigo comemorando o suicídio dele, fiz um puta textão falando sobre como ela era hipócrita e nojenta, sem usar nenhuma palavra de baixo calão e o comentário não foi aceito.",
  ">>3431886\r\nGrato.",
  ">>3431897\r\nExato, essa porca sabe como manipular os retardados do páçaro, se ela postar essa imagem é só perguntar sobre a aprovação de comentários e como ela não viu isso.",
  "O conto erótico.",
  ">>3432066\r\nAs vezes ele aprova alguns comentários só pra postar nas redes sociais dela mesmo.",
  ">>3431514\r\nCade o serasafag?",
  ">>3432105\r\n>foi escalando até praticar sexo oral nela e ela demorou um pouco pra sair da situação, pois pareceu meio confusa",
  ">>3431736\r\n!!BASEADO!!!",
  "Esse chan tá uma porra.",
  ">>3432105\r\n>ele me beijou\r\n>eu demorei pra dizer não\r\n>ele chupou minha buceta\r\n>eu demorei pra dizer não\r\n>eu disse não\r\n>ele parou e foi embora\r\nPuta que pariu. Implicando que isso seja verdade, essa vagabunda realmente achou que alguém em algum lugar do mundo condenaria o filho da puta por estupro? \r\nMeu Deus do céu.\r\n\r\n",
  ">>3431736\r\n>comentário que foi aceito pela Jabba",
  ">R$2.500,00\r\nMaluco ainda assim tá com nome manchado, terá que se isolar e não pode comprar sequer uma plaquinha gráfica decente",
  ">>3432132\r\n\r\nEla estava é gostando, isso sim.",
  ">>3432132\r\nFicou confusa no chupão do grelo duro.",
  ">>3432147\r\nKek.",
  ">>3432152\r\nEla realmente achou que nesse mundo que vivemos no qual odeia homens ela poderia usar aquele fetiche de BDSM em dizer não quer dizer sim??\r\nAlso deu orguhlo pois o cara é um chupador de bucetas nato (igual eu) já que ela estava demorando para dizer não.",
  "Esse fio **será pinado?**",
  "Só Dois Mil e Quinhentos? Que merda é essa? Que valor de milho pra Pombo  é esse?\r\n\r\nE essa porra não é professora universitária? Não tem isso na conta? Que isso, é muita cara de pau!",
  "Bump.",
  "Esse é o processo do idelber avelar, vulgo professor pinto? ",
  "2.500 não é nada pra dolores. ",
  "Bem feito, porca imunda.",
  "Perdi com essa lista de processos, parece até um fio do chan de tantas vezes que aparecem alguns personagens famosos do folclore chanístico tupiniquim.\r\n\r\nhttps://www.jusbrasil.com.br/processos/nome/39828621/dolores-aronovich-aguero",
  null,
  "Esta porca gorda postou que pediu para um TRADUTOR de inglês traduzir um texto para ela, e que pagou. Mas ela é contratada como professora de pós graduação em língua inglesa.\r\nQuem tem o web archive disto, por favor traga.\r\nAlso, esta vagabunda é uma agente comunista, viaja para a Rússia, e não ganha apenas 12k não. Onde a gente vê o salário dela? Ela acumulou funções, coisa e tal, acho que está ganhando mais de 20k.\r\nAlguém deveria acionar a polícia e testar o inglês da porca.\r\nNão admito estarmos pagando salário pro porco com nossos impostos para ela ficar bostejando coisas prejudiciais à sociedade e à humanidade impunemente.\r\n>>3432147\r\n\"Ain força amada\". Por isso tem que acabar com estas bostas de sexta federal, a escória acaba se sentindo parte do recinto, só dá trabalho para os mods e desgosto para toda a userbase.\r\n>ain, conta tudo pra sua mãe, kiko\r\nDesgostante termos de lidar com estas bichas.",
  ">vou encher o cu de carne",
  "!!Serasabicha reportando dentro. façam seus pedidos.!!",
  ">>3434950\r\n>F\r\nFixado.",
  ">>3431736\r\nPuta que o pariu.\r\nSó pode ser um homossexual a serviço da satanista. Ameaçar o balão de morte é a razão de vida da gorda, ela sabe que é uma Jorgice de bravata, mas utiliza para se vitimizar e ganhar dinheiro. Para que fazer isso, macaco?\r\nNinguém até hoje sequer deu uma surra de pau ou um murro na boca da Jabba, mas ficam com estas ameacinhas recheando o bolso dela.\r\nMuito bem.\r\nEm público, tratem a mocreia com humor, digam que ela ganhou um cupom de tomar banho grátis num lavacar de caminhão, etc.\r\n",
  ">>3431392\r\n>esse páçaro com nome esquerdoso\r\n>blogueiro esquerdista\r\n>puta feminazi\r\n\r\nO buraco da esquerda está tão conflituoso assim?",
  ">>3434869\r\nO choro das eternas novas bichas é o que mantém o espírito travequista aceso nos chans brasileiros. Viva a essência dos fóruns de travestis, que perdura desde o primeiro 55!",
  ">>3434950\r\nVocê sabe o que fazer.",
  ">>3434869\r\n>esse duplo twist carpado para botar a culpa nos federais",
  ">>3431897\r\n\r\nO traveco tá vivo.",
  "2500?? É POUCO, PORRA!",
  ">>3431736\r\n>tudo isso pra terminar com um simples \"baleia\"\r\nMeus fodendo lados!",
  "E em pensar que essa gorda fedida é mais oldfag do que 92% da userbase atual. ",
  ">>3431814\r\nTenho dois amigos que foram presos. Um foi solto, e outro continua preso. O primeiro não conseguiu um celular, pois ficou só um mês. Já o outro, eu conversava toda semana pela whatsapp. Vende até cerveja na cadeia.",
  ">>3431536\r\n>>3431507\r\n>até um jornalista sojado tem mais bolas que a direita\r\n\r\nIt's over.\r\nEnquanto isso os bolsobroxas preferem ficar apenas apontando a \"hipotenusa da esquerda\" ao invés de meter processo quando são chamados de nazistas e genocidas.",
  ">2500 reais por falar merda na internet e sujar a reputação de um homem inocentado pela justiça\r\n<41 anos de cadeia e multa acima de um milhão por falar merda e sujar a reputação de pessoas duvidosos que não foram julgadas",
  ">>3431762\r\nEla deve ter ganho muito mais que gastou com a doação do dinheiro que as feministas conseguiram de seus homens.",
  "Espetacular. ",
  ">>3438158\nReally faz você pensar."
]
