[
  "Uma JB filha da amiga da minha mãe me seguiu no instagram e meu um mole absurdo. Em poucos minutos ela já sugeriu de nós sairmos juntos e pouco tempo depois já pediu meu WhatsApp. Conversamos ontem a noite e hoje de manhã, mas o assunto morreu. Esse final de semana ela não pode sair, infelizmente.\r\nSerá que devo conversar com ela agora a noite ou espero até amanhã? Tenho medo de incomodar muito e parecer necessitado ou então de não conversar e ela perder o interesse. O que eu falo? Como não deixar o assunto morrer? Como levar o assunto para assuntos sexuais?",
  "Não sei, só transo com barangas do Pardoo e de vez em quando com umas putas. ",
  ">ficar conversando por dias só para enfiar a piroca em uma buceta\r\nAnão do céu, bate uma punheta bem batida, se preciso 2, e vá aproveitar seu tempo com algo mais útil, que seja joguinhos ou anime.\r\nFicar torrando todo o seu dia conversando com uma vagabunda não vale a pena, é melhor jogar a vida fora jogando joguinhos do que ficar ouvindo merdas vindo dessas desgraças com buceta.",
  "Bump.",
  "O único conselho que posso dar é, não acaricie sexualmente a mão dela quando for cumprimentar ela pessoalmente.",
  ">>3431699\r\nPare de bumpar essa merda e faça o que eu disse, seu fodido.\r\nGaste o tempo que vai investir para enfiar seu pai na buceta dela, estudando para concursos por exemplo. Vai te garantir uma grana no futuro, ao invés de só lembranças de uma gozada de alguns segundos, '''QUE VOCÊ PODERIA TER TIDO BATENDO UMA PUNHETA.'''",
  ">>3431732\r\nMorra.",
  ">>3431741\r\nEspero que ela faça falsa acusação de estupro contra você, e você sera estuprado na cadeia.\r\nOu que vocÊ engravide ela, e tenha que comprar fraldas/pagar pensão por duas décadas, seu fodido do caralho.",
  ">>3431748\r\nSucumba.",
  ">>3431692\r\n>>3431732\r\n>>3431748\r\nPerdi duro com esse coomer.",
  "Se tiver mais de 14 anos, leva logo pra um motel e encaçapa nela.\r\nLembre-se: se você não o fizer, outro o fará.\r\n",
  ">>3431758\r\nVocê vai derramar o espaguete, batatão.\r\nEla vai falar sobre política, e você já vai soltar um \"hitler não fez nada de errado\" logo após conhecê-la por alguns dias.\r\nEscravoceta merece isso e tudo mais.",
  "Opzinho, esqueça ela pelo fim de semana se siga com sua vida pois se ela estiver mesmo na sua ela vai te procurar. Se não até segunda ela não te procurar então você tenta puxar assunto mas se ela responder \"xoxa\" pode esquecer ela.",
  ">>3431780\r\n>e siga com sua vida\r\nFix.",
  ">>3431775\r\n>>3431732\r\n>>3431692\r\n>nãããão, você não pode comer uma bucetinha da melhor idade\r\nRapaz, isso foi digitado por uma mulher gorda. Não consigo imaginar um outro ser tão invejoso e virulento pra destilar tanta inveja assim. ",
  "Aqui não é o /psico/. ",
  ">>3431780\r\nEla está absurdamente interessada, anão, deixou isso bem claro hoje mesmo. A pergunta é se eu deveria continuar conversando ou limitar bastante a conversa até o encontro.",
  ">>3431692\r\n>>3431732\r\n>>3431748\r\n>>3431775\r\nNunca vi mais invejoso.\r\n",
  ">>3431800\r\nÉ sábado, trabalhei a semana toda, já fiz as 4 horas de dungeon rush no MMORPG que jogo, e só estou aqui para merdapostar. Me deixe merdapostar em paz, e jogar praga para o OP.\r\nÉ sábado e eu vou ter que me contentar com uma punheta porque sou autista demais para conseguir uma depósito de porra, então só quero suprimir meu fracasso puxando os outros para o fundo do poço comigo.\r\n==OP VAI SER VÍTIMA DE FALSA ACUSAÇÃO DE ESTUPRO E VAI SER CURRADO NA CADEIA.==\r\n==OP VAI ENGRAVIDAR A VAGABUNDA E TER QUE PAGAR PENSÃO POR DUAS DÉCADAS.==",
  "Tudo que é fácil demais deve ser desconfiado.",
  "Ela só estava entediada e sem algum otário pra dar atenção. Logo os otários aparecem de montão e tu fica de escanteio. Ah não ser que tu seja muito bonito, dai ela é sua. ",
  "Also, se ela tá dando mole mesmo, ela tá esperando sua mensagem. Aproveita que hoje é sábado, fique a noite toda de conversa e tenta puxar um assunto mais erótico.\r\n\r\nNão tem erro.",
  "Manda mensagem domingo a noite e pergunte o que ela fez no final de semana inteiro. Depois, mente pra caralho dizendo que saiu com uns colegas e que ficou chapado ou bêbado e diz que vai convida-la para sair no próximo final de semana. **Cuidado pra ela não descobrir, macaco**\r\nO ideal seria postar foto de algum narguilé/combo de vodka em uma \"social\" ou mandar pra ela via verdinho em plena madrugada mas eu tenho quase absoluta certeza que você é um completo batata e não frequenta esses ambientes.\r\nEvite deixar registros explícitos do que vocês irão fazer via verdinho para evitar problemas futuros.\r\nÉ assim que descolados fazem pra instigar JBs, kek. **Não me pergunte como eu sei disso.**\r\nAlso, se você for sair com ela, pra onde você a levaria?\r\n",
  ">>3431835\r\nAmigo, ela é uma 6/10 e eu estou acostumado a pegar 9/10. Só estou cansado de batatar tudo toda santa vez. Quero arrumar uma foda fixa de vez.\r\n>>3431842\r\nSe não fosse sábado, tudo bem, mas eu fico pensando que ela vai pensar \"ele não tem ninguém pra sair num sábado? Deve estar carente\".",
  ">>3431826\r\nPare com isso, rapaz. Também estou com inveja do OP. Deus sabe como eu queria leitar uma JB hoje.\r\nMas já que não tenho nenhuma foda em vista, eu fico feliz por aqueles que tem.\r\n",
  ">>3431846\r\nPuta merda, que tipo de meretrizes você costuma se envolver?\r\n\r\nEu só preciso existe, sem necessidade de inventar algo.\r\nE outra: você é homem, aja como tal. Tome a dianteira da situação.",
  ">>3431871\r\n>existir",
  ">>3431863\r\n==OP VAI SER VÍTIMA DE FALSA ACUSAÇÃO DE ESTUPRO E VAI SER CURRADO NA CADEIA.==\r\n==OP VAI ENGRAVIDAR A VAGABUNDA E TER QUE PAGAR PENSÃO POR DUAS DÉCADAS.==\r\nJOGO PRAGA NA FODA DOS OUTROS, E NINGUÉM PODE ME PARAR.\r\n**24 anos sem nunca ter fodido uma boceta é uma merda, merda pior é saber que nunca irei sair dessa situação, irei envelhecer e morrer sem nunca sentir o gosto de uma bucetinha, apenas fodam minha merda acima.**\r\n",
  ">>3431859\r\nEntendi, muito bom.\r\nEu luto boxe, e tem umas 4 jbs querendo ficar comigo. Mas eu tenho 28 anos e elas 14~15. E os professores ficam de marcação acirrada comigo, enchendo a porra do saco. ",
  ">>3431859\r\nDescolado problems.\r\nPegando a foda fora do fio.",
  ">>3431859\r\nMentiroso do caralho, nunca viu uma buceta na vida. Vai se foder bonito.",
  ">>3431846\r\n>postar foto de algum narguilé/combo de vodka em uma \"social\" ou mandar pra ela via verdinho em plena madrugada\r\nA última que vez que eu fiz isso eu tomei no cu bonito. **Peguei ela do mesmo jeito, mas a relação não evoluiu e foi por causa da foto, pois logo após isso ela esfriou.**",
  ">>3431888\r\nMeu limite foi 16, anão, pra baixo disso só se a garota parecer mais velha.",
  ">>3431888\r\nNão vou agora.\r\nRelate as situações.\r\n\r\nNão tem como marcar com as vadias em local x e pegar?",
  ">>3431871\r\nQualquer vadia**JB** fútil de bunda durinha que me dá mole. Nunca falhou. Essa parada de mandar foto \"no role\" pra depósito evidencia um \"minha vida é foda com ou sem você, mas estou te chamando pra curtir comigo\". O segredo pra ganha-las é tentar evidenciar o quão merda é a vida delas e solucionar o problema. Igual o judeu faz criando problemas pra vender a solução.\r\n\r\n>>3431909\r\nE você por acaso quer namorar com essa JB ou quer só leitar? Essa atitude passivo-agressiva nunca falha.\r\n",
  ">>3431714\r\nTentou fazer isso e deu errado? Kek, relate.",
  "==APROVEITANDO O FIO.==\r\nComo iniciar assuntos sexuais?",
  ">>3431883\r\nExato, se ela tem interesse normalmente vai achar tudo o que o OP falar \"legal\", puxar assunto depende mas em final de semna depósitos querem conversar sobre sair ou serem chamadas para um \"rolê\".",
  ">>3431941\r\nRapaz... vou refletir sobre isso aí.\r\nNunca tive dificuldade em pegar quem eu quisesse. Sou bonito e malho, mas nas redes sociais são absolutamente low profile.\r\n\r\n>porque não posta nada no insta?\r\n<desenrolo a partir daí",
  ">>3431922\r\n>pra baixo disso só se a garota parecer mais velha\r\nPlebeu pra caralho. A cara dos JBostafags, se quer velha tem mais 1001 outras opções por aí, retardado. Os caras têm fetiche por idade, puta merda, eu louco!",
  ">>3431956\r\n>se ela tem interesse normalmente vai achar tudo o que o OP falar \"legal\"\r\nNão, não vai. Sou batata e sempre que tentei conversar com depósitos de porra, certa hora elas reparavam meu autismo e começavam a se distanciar/não responder mensagens.\r\nOu você nasce descolado, ou morre fodido igual a maioria dos anões.",
  ">>3431941\r\nEu não conheço ela a fundo pra dizer que quero namorar, mas eu queria ter uma foda fixa pra quando estiver de saco cheio. Não quero só comer uma vez e nunca mais.",
  "BUMP.",
  ">>3432075\r\n",
  "Quantos anos você tem, OP?",
  "Espero ter mudado a chance de alguém.",
  ">>3431988\r\nDá sim para \"ficar\" com ela, anão.\r\nSó ficar perto dela na cama depois de leitar mas se você for querer sair após leitar vai dar a impressão de que só queria uma foda rápida com ela.\r\nDepósito tem essas neuras emocionais, JB's só piora mas se entender que emoção não há razão já é meio caminho andado.\r\n>>3432111\r\nA idade de consentimento no brasil é 15 anos desde que não grave nada.",
  ">>3432138\r\nDeus me deu 2 braços saudáveis é para eu não ter que me humilhar pra depósito de porra.\r\nEu tento, se elas são chatas demais eu desisto e vou pra casa bater uma punheta, hue.",
  ">>3432138\r\nMorderei achando que não é mesmoviado, é um macaco que tá pescando...",
  "Anões, como chamar uma JB pra sair tendo pouco dinheiro e pouca experiência em lugares. Acho que posso batatar duro se chamar ela pra comer alguma coisa. Daria certo só chamar para encontrar na rua para \"conversar\" e se beijar e depois ir para algum lugar? \r\nPago sendo um bom anão. ",
  ">>3432174\r\nS-se você age agressivamente, ou comete suicídio-social ou é preso por assédio. Não há saídas quando você nasceu para ser fodido.",
  ">>3432177\r\n>Daria certo só chamar para encontrar na rua para \"conversar\" e se beijar e depois ir para algum lugar?\r\nSe for bonito sim, ou se ela demonstar interesse.\r\nEstou conversando com uma JB que visivelmente está com aquela tara de dar para um homem mais velho (Tenho 27) e só não peço nudes pois a menina é nova e seria Café Pilão.",
  ">>3432177\r\n>vá para o shopping\r\n>alimente a pucta na praça de alimentação e converse\r\n>se ver que \"ta dando certo\" chame ela para assistir um filme no cinema\r\n>beija e meta a mão na pretchecka dela durante o  filme\r\n\r\nEsse era o meu modus operandi na época que pegava novinha no tinder.",
  ">>3431826\r\n>MMORPG\r\nQual?",
  "Duas semanas atrás, eu parei na frente de uma escola do EM na hora saída com uma mochila nas costas, de sapato e calça, como se fosse um estudante mesmo, hue.\r\nNão tive brio pra chegar, vou esperar pelo carnaval.\r\n\r\nFode não ser um lobo solitário, queria ter um amigo JBfag.",
  ">>3432233\r\nCabal Online. Sim, é de 2006, extremamente P2W, mas essa desgraça roubou minha alma.",
  ">>3432119\r\n>>3432119\r\nQue isso, meua migo?",
  ">>3432260\r\nE-eu jogo MMORPG e sou filho de M$ol, você acha que eu fui criado para ser descolado, cara?",
  ">>3432208\r\nBoa ideia anão, depósito não dispensa uma comida \"grátis\".\r\nPorém comer sem pagar um pastel é o que estou almejando.",
  ">>3432119\r\nNão jogue pérolas aos porcos.",
  ">>3431817\r\nO ideal, Op, é não parecer carente. Então não fique procurando ela o tempo todo como um cachorrinho querendo amor e carinho, faça suas coisas siga sua vida, puxe assunto as vezes ou então espere ela te procurar mas nunca seja um carente (mesmo que esteja).",
  ">>3432283\r\nMe conta uma historia sobre a primeira pica, por favor.",
  ">>3432283\r\n>>3432324\r\nRealmente funciona? Ainda?",
  ">>3431859\r\n>estou acostumado a pegar 9/10\r\n>implicando que alguém que esteja acostumado a esse padrão vá '''considerar''' uma 6/10\r\nPara de sonhar, anão.",
  ">>3432341\r\nE-eu uso um A10-9700K de placa de vídeo. Saporra não consegue nem rodar gta V em 60fps com tudo no mínimo.",
  ">>3432201\r\nEla demonstrou interesse mas não sei muito bem como fazer agora, hue. Como fazer para comer ela, anão? E peça os nudes, você pode pegar, só não pode falar aos 4 ventos. \r\n>>3432208\r\nAqui não tem shopping, anão e tenho receio do clima enquanto a gente estiver comendo não ficar bom. \r\n>beija e meta a mão na pretchecka dela durante o filme\r\nPretendo fazer isso em alguma praça mais discreta daqui.\r\n>>3432277\r\nchecado.",
  ">>3432334\r\nSim.",
  "Movido para >>>/psico/23563."
]
