[
  "Tenho 8 anos de chan e ainda tenho medo de postar aqui e ser doxxado.",
  "Quem tem cu tem medo. ",
  "Fica de olho nesse cu, **anônimo**.",
  ">>3432842\r\nNão ironicamente senti batedeira no coração que só passou depois que passei mouse em cima dos poiler, hue.",
  "Tenho 4 meses de chan. Fui postar uma foto do meu cachorro pelo celular e descobriram onde eu morava e quem era o dono da casa pelos metadados. Ainda bem que não deu em nada.",
  ">>3432857\r\nCedo demais, anão. Alguém ainda deve ter isso salvo. Delete.",
  ">>3432857\r\nQuando eu estava na mesma situação que você, ano passado, eu acabei deixando o meu endereço vazar no fio onde os anões compraram paçoca por caixa na Black Friday da Santa Helena. Ficou lá e passou despercebido, graças a Deus.",
  "Qual a razão desse medo, OP? Só pelo motivo de sabermos que você mora na **sua casa**?",
  "Fica de olho nesse cu, **José, João, Pedro, Carlos, Guilherme, Gabriel, Arthur, Matheus, Francisco, Roberto, Antônio ou Nicolas.**",
  "Você é baseado.",
  ">>3433249\r\nC-C-COMO VOCÊ SABE MEU N-NOME?",
  "Já postei meu rosto com olhos tapados num fio de fenótipo e os anões riram da minha cara e do estado da minha sala de estar no fundo. Apaguei o comentário mas não duvido que algum anão por aí salvou.",
  ">>3433249\r\nMeu nome é um desses não irônicamente.",
  "CHAN É COISA SÉRIA, NÉ MÊO, OS CARA TE HACKEIAM MESMO, FICO CABREIRO",
  "Perdi. Com menos de 4 meses de chain quase fui doxxado. Fiquei sem dormir direito e pensei em me matar por um mês, mas a feijoada foi da boa.",
  ">>3433379\r\n>essa paranoia\r\nPerdi, literalmente já postei com o email profissional do meu pai aqui sem querer e não dei uma foda, só apaguei e foda-se, mesma coisa quando sem querer postei uma selfie minha com exif.  Você é uma bicha medrosa, se mate.",
  ">>3433417\r\nOs anões começaram a falar que iam me doxxar, mandar travestis, caminhão e os caralhos para minha casa. Eu era newfag e achava que estaria fodido.",
  ">>3433440\r\nO que você tinha postado?",
  ">já postei print com meu gmail exposto\r\n>já postei muitas fotos sem tirar exif, entre 2012 e 2015\r\n>já postei informações pessoais\r\n>já esqueci RG no fundo de uma foto postada\r\n\r\nE sabe o que aconteceu? Feijoada.",
  ">>3433487\r\nPostei um print que tinha meu email e um anão me achou no google. Tive que sair correndo para apagar minhas redes gadais.",
  "É só não ser famosinho de rede social/youtube que não corre esse risco. ",
  ">>3432857\nAh, então era você, **Anão da Silva**?",
  ">>3433249\nEsqueceu do **Igor**."
]
