[
  "Fio dedicado aos futuros  ricos do chan!\r\n\r\n1 Bitcoin igual a :60,959.49\r\nR$332,838.82\r\nEUA devem aprovar ETF de bitcoin: novidade pode frustrar investidores.\r\n\r\nhttps://einvestidor.estadao.com.br/criptomoedas/etf-bitcoin-aprovado-eua-investidores/\r\n\r\nBitcoin na minha carteira: 0,00058486 satoshi.\r\n",
  "Algum anão sabe como eu faço pra tirar esses centavos das moedas DASH, nano e brl? Não quero ficar com esses quebrados mofando na carteira.",
  ">>3432877\r\nConverte em bnb! ",
  ">>3432877\r\nO que não faz a falta de atenção.",
  "O que ganho exatamente acumulando bitcoin na carteira? Tenho 1k parado há anos. ",
  ">>3432901\r\nPerdão? Como eu resolvo, vou ter que converter mesmo?",
  ">>3432877\r\nElite intelectual do cripto trading.",
  ">>3432932\r\nSim, você vai juntando essas merrecas em BNB até que um dia você vai juntando e essa merreca vale alguma coisa.",
  "COMO CRIAR CARTEIRA E TIRAR ISSO DA EXCHANGE?\r\nDEVO USAR UMA CARTEIRA DE PAPEL?",
  ">>3432949\r\nOk.",
  "Ou você está pescando, ou é burro. De toda forma, boa sorte.",
  ">>3432923 \r\n",
  ">>3433014\r\nPescando como? ",
  ">>3432979\r\nEstás a gozar com minha face?",
  ">>3433337\r\nO absoluto estado. Agora que a poeira abaixou, explique direito essa fartura.",
  ">>3432923\r\nBitcoin é apenas mineirado por hardware, não gera nenhum rendimento nativo, existem corretoras que oferecem rendimento de 5-8%, mas na minha opinião não vale o risco, pois uma vez que BTC deixou sua carteira, ele não é mais seu tecnicamente.\r\nO ciclo do Bitcoin dura vários anos, bullmarket já começou faz tempo, bearmarket não está muito longe de acontecer e Bitcoin vai perder mais de 80% do valor, mesmo as pessoas mais otimistas admitem que o pico dessa bullrun não vai passar do ano que vem.",
  "O quão fodido eu estaria se colocasse a maior parte do meu salário em bitcoin até o fim de 2022?",
  "Eu tinha 200 reais sobrando quando o Fraga tentou me ensinar a comprar por 13 dólares, e o real tinha um poder de compra bem melhor na época.\r\nHehehehe. Apenas me mate.",
  ">descubro essa merda quando estava a 600 reais o bitcoin\r\n>acho absurdo gastar meio salário que ganhava na época por uma moedinha virtual\r\n>se tivesse colocado seis meses de salário estaria hoje com aproximadamente 4 milhões e aposentado antes dos 30\r\n\r\nKek. Maldita seja essa linha do tempo que o BTC vingou. ",
  ">>3435399\r\nSeria um sonho, o bitcoin perder 80% do valor. Eu estou esperando o inverno do bitcoin para entrar pesado!",
  ">>3435654\r\n50%.",
  ">>3435700\r\nVocê vai postar isso em todo fio de bitcoin?",
  ">>3438141\r\nSim. Geleias?",
  "Os verdadeiros anões já estão ricos e vivendo na excelência. Isso sempre foi forçado aqui e só não entrou quem é otário.\r\n",
  "HORA DE COMPRAR, PORRA, COMPREM COMPREM COMPREM, VENDAM SUAS CASAS, SEUS MÓVEIS, COMPREM TUDO DE BITCOIN, PRÓXIMA PARADA 100k, NÃO FALEM QUE NÃO AVISEI DEPOIS.",
  ">>3438141\r\nSim, vou. Tente me impedir, judeu virtual. "
]
