[
  ">ele acha que a vida dele seria melhor no feudalismo",
  "Com certeza seria mais legal.",
  "Quanto horas por dia trabalhava um cidadão medieval?",
  "Eu não entendo esse pensamento. Vivemos na era com o maior conforto já experienciada na humanidade. Apenas 8 horas de trabalho por dia, tecnologia, ar condicionado, saneamento, entretenimento, etc mas o anão acha que seria melhor viver em uma fazenda no meio do nada podendo morrer à qualquer segundo por mil motivos diferentes. Poderiam me explicar o por quê desse autismo? ",
  "Apenas vadias acham o contrário. ",
  ">>3432928\r\nMande a sauce dessa porra. ",
  ">>3432859\r\n6 horas, estourando muito. Mas não era como se tivesse diversão ilimitada igual hoje.",
  ">>3432791\r\nFloyde.",
  ">>3432961\r\nVocê chama esse grande teatro judaico de diversão?",
  ">>3432969\r\nRapaz, se trabalhava tão pouco na Idade Média, que o trabalho era chamado de tripalium, que era um instrumento de tortura, de tão incomum que era trabalhar muito.",
  ">>3432928\r\nÉ obvio que você não entende, você resume felicidade a materialismo. enjooe ser escravo do judeu pelo resto da vida em troca de muh ar condicionado.",
  ">feudalismo\r\nLi \"federalismo\" e já imaginei que essa era uma thread sobre travestis.",
  "Até Marx achava isso.",
  ">>3432969\r\nSem falar na qualidade da comida, que era mil vezes mais nutritiva e saudável, mesmo se você fosse miserável.",
  ">>3433017\r\nKek, não duvido, mas queria ler sobre.",
  ">>3433019\r\nRapaz, de onde você acha que veio a cultura ibérica de NEETismo brasileiro, e a presença de tanto feriado? É só uma ética de trabalho mais medieva que nós herdamos...",
  "Eu poderia matar uma caralhada de gente usando lâminas, enjoaria duro!",
  ">>3433050\r\nO que é uma pessoa que vive num feudo? Um caseiro de fazenda, literalmente...",
  ">>3432958\r\nAnão... você não se sente atraído por cadelinhas 2d, né?\r\n ** https://multporn.net/comics/101_dalmatian_street**\r\n>>3432994\r\nO que te impede de pegar um empréstimo em um banco, comprar uma pequena fazenda na casa do caralho e nunca mais se conectar com a civilização? A verdade é que você é um falho fudido e acha que sua vida seria melhor porque ''muh tradwife não vai me trair e vai me amar incondicionalmente hehe, a culpa é do judeu''.",
  ">>3433080\r\nUm feudo não funcionava assim, anão. Já viu um castelo?",
  ">>3433096\r\nVocê não era dono de nada, era um caseiro ou trabalhador de subsistência na terra alheia. No castelo do seu senhor feudal, você poderia trocar via escambo, com outro servo do senhor feudal que fosse ferreiro por uma faca de metal, ou com uma cozinheira do castelo, por um saco de trigo, ou mesmo armas com os mercenários do feudo...",
  "Depende do que você busca. Depende da sua percepção. \r\n\r\nTudo tem seu preço, o preço pela modernidade é a morte do espírito. \r\nA sociedade moderna promove a artificialidade das relações humanas, a burocracia invasiva, a constante vigilância, a asuência de uma noção de pertencimento, o niilismo. \r\n \r\n>>3432928\r\n>conforto\r\nEu prefiro a paz de espírito, comunidade pequena de alta confiança, contato com a natureza, liberdade, simplicidade. Uma sociedade sem alta complexidade, onde a grande preocupação é se a colheita do mês vai ser boa.  \r\n\r\nComo dizia Guenon, \r\nNo mundo da tradição existem vicissitudes mil mas é um mundo intrinsecamente bom (divino).\r\nNo mundo moderno existem facilidades mil mas é um mundo intrinsecamente mal (diabólico).\r\n\r\n\r\n ",
  ">>3433118\r\nTodo o castelo de senhor feudal, tinha sua própria guarda de soldados, já que eles viviam se atacando entre si. ",
  ">>3433139\r\nBaseado. A revolução industrial e suas consequências é uma tragédia para a humanidade. Não adianta lutar contra passaporte de vacina, contra miscigenação, isso e aquilo... isso são consequências do mundo moderno. Não adianta, vai dar merda. O inimigo é outro.",
  ">>3433175\r\nQual o plano de vocês então? Tacar bomba EMP no mundo inteiro? Hue.",
  "E seria melhor sim.",
  "Eu seria um senhor feudal e vocês seriam meu vassalos. ",
  ">>3433139\r\nEu entendo não querer viver nesse mundo globalizado e cheio de desgraças a todo momento. Tome a interiorpill, uns anos atrás eu passei por uma cidadezinha no cu do Rio grande do Sul, onde eles mal tinham televisão e vivendo uma realidade completamente desconectada do resto do Brasil, acho que a vida moderna não foi feita para você.",
  ">>3433303\r\nO ser humano que acha que ir para frente no tempo, significa avançar na ciência ou na qualidade de vida, e isso não é verdade. África moderna...",
  ">>3433332\r\nÁfrica medieva...",
  "Já vivemos no feudalismo. Não existe mobilidade social, países inteiros são vassalos de algumas poucas regiões, pessoas abdicam da liberdade em prol da segurança, etc.",
  ">>3433292\r\nBaseado, quem iremos invadir, milorde?\r\n**Não ouse trair nosso pacto ou te mato. Serei a sua espada, mas posso cortar tanto seus inimigos quanto você!**",
  ">\"ain, minha vida é uma merda, queria ter nascido na idade média pra ter minha branquinha bela e moral\"\r\n==MEUS FODENDO LADOS!==\r\nSe esses gordões, que mal saem do quarto, voltassem no tempo para a época do feudalismo, eles não durariam um mês. Já vi fios aqui onde alguns relataram que quase morreram subindo escadas, ou ficaram à beira de um ataque nervoso só de ir comprar pão na esquina.",
  ">>3433407\r\nEu já vivo no interior, não tenho carro e só ando com meus pés. Algo á mais ou menos, não faz falta, força de vontade é comigo mesmo.",
  ">>3433369\r\nThis.",
  ">ele acha que a vida dele seria melhor no feudalismo\r\nSim, teria morrido antes dos 25, não precisaria ficar enrolando até meus pais morrerem.",
  "Eu li “federalismo”.",
  ">nasce plebeu\r\n>assim que aprende a andar já deve começar a trabalhar para o senhor feudal\r\n>mora numa casinha de um cômodo só, que esfria no frio e esquenta no calor\r\n>escuta o pai e a mãe transando todas as noites\r\n>a cada 9 meses um irmão, a cada 3 nascimentos 2 morrem\r\n>fedor todo onde\r\n>caga no mato\r\n>banho uma vez no mês\r\n>uma refeição por dia, e é repolho, sempre repolho\r\n>se tiver uma irmã ou mãe bonita tem que ver ela sendo estuprada pelo senhor feudal\r\n>a nobre fofinha olha para você e sente vontade de vomitar\r\n>pai e mãe adoece, não consegue trabalhar\r\n>morre lentamente e agonizando, ninguém liga para eles\r\n>se casa com uma irmã aos 14\r\n>ciclo se repete\r\n>se pegar uma pedra no rim, na vesícula ou câncer, it's over\r\n>peste todo onde\r\n>se acabar se cortando com tétano ou no meio da sujeira, it's over\r\n>não sabe ler, nem escrever\r\n>dentes podres\r\n>se tentar fugir ou cometer qualquer ato contra o senhor feudal é torturado à moda idade média\r\n>se um vizinho invadir sua casa e matar sua família, você que se dane. O galo cantou, hora de trabalhar!\r\n\r\nMeua migo. Ainda bem que não nasci nessa época desgraçada.",
  ">>3433118\r\nFalso, anão.\r\n\r\nUm servo era efetivamente dono do seu pedaço de terra dentro do feudo. Era uma relação contratual baseada em dever mútuo feito diretamente entre o senhor e o chefe da família que imigrava de outro feudo. Os servos geravam lucro para o senhor feudal, que tinha a obrigação de proteger e suprir os servos com o que fosse necessário. Há um mito de que os senhores eram tiranos que podiam tudo, quando na prática havia uma verdadeira disputa descentralizada entre feudos por mão de obra.\r\nUm senhor feudal trancava o cu com receio de perder o povo, qualquer atrito entre vassalos e suseranos escalando poderia servir como desculpa para outro feudo ou nobre (de igual ou maior status nobiliárquico) intervir em nome do povo alegando que ali há opressão, e povo, caso estivesse sendo de fato oprimido, mudaria sua fidelidade e o senhor feudal local tomava na jabiraca, podendo perder até mesmo o feudo numa guerra onde qualquer perrapado se mobilizaria pra integrar numa milícia contra o servo do capeta local. \r\n\r\nCompare tal realidade com qualquer sistema político moderno, onde milhões de pessoas podem ir na rua indignadas expressar seu DEVÊ CIDADAUM que nada muda, onde uma canetada de juiz pode ditar cada aspecto da sua vida valendo para todo território nacional. \r\n\r\nAnão, nem mesmo reis tinham esse poder todo como se imagina, cada contexto era uma realidade própria. Suserania era algo complexo, haviam leis não-escritas, honra, dever e compromissos que vinham de gerações. Se um rei tira um decreto merda do cu, ninguém é obrigado a seguir. O rei vai fazer o quê? Mandar o exército dele contra o exército dos nobres que desobedecerem pra criar conflito à toa no próprio reino? Dê uma olhada em quantos reis não tomaram na jabiraca por conta disso, com membros da própria família assasinando. Exército nacional é uma invenção moderna, culto ao Estado é uma invenção moderna. As fidelidades eram para com pessoas.\r\n\r\nEra uma relação muito mais orgânica do que na modernidade onde a propriedade é concessão do Estado, racionalizada por meio de uma burocracia impessoal. \r\nAs terras eram do senhor feudal, mas você entrava lá e adquiria um pedaço de terra até se cansar e desejar migrar de feudo (mas também tinham regras para isso). Isso evitava (((especulação))) sobre terras que só viria surgir ao fim da alta idade média. \r\n \r\n",
  ">>3433671\r\nOs \"feudos\" na forma de cantões na Suíça, sobreviveram a toda a forma de governo diferente que queriam colocar sob eles, através de suas ordens mercenárias...",
  ">>3433769\r\nTanto que a Suíça, é bem desintegrada, uns tem cultura alemã, outros itálica. A Suíça também não tem capital.",
  ">>3433617\r\n>assim que aprende a andar já deve começar a trabalhar para o senhor feudal\r\nFalso. Não havia uma idade estrita, visto que o conceito de adolescência é uma invenção moderna. \r\nO jovem começava a trabalhar quando o pai achasse melhor, e não era para o senhor feudal, era para a família e para a comunidade, que era uma família extendida.\r\n\r\nO conceito de economia individualizada é moderno, surge com o mercantilismo. \r\n\r\n>mora numa casinha de um cômodo só, que esfria no frio e esquenta no calor\r\nFalso. A casa era do tamanho que o pai de família achasse que devesse ser, não era nada estrito.\r\n\r\n>escuta o pai e a mãe transando todas as noites\r\nVerdadeiro, provavelmente. Ao contrário do que é propagado, sexo pelo prazer era uma atividade intensa na idade média desde que fosse sob o casamento.\r\nPrestar sexo para o chefe da casa era um dever, uma obrigação da mulher. \r\n\r\n>a cada 9 meses um irmão, a cada 3 nascimentos 2 morrem\r\nExagerado, altas taxas de mortalidade são todas de períodos epidêmicos, que foram mais curtos do que se faz crer.  \r\n\r\n>fedor todo onde\r\nFalso. Mito hollywoodiano. A cultura de perfumes da Europa tem origem justamente na idade média.\r\nhttps://www.perfume.com/article-perfumes-used-in-the-middle-ages#:~:text=Essential%20oils%20used%20for%20scents,also%20used%20to%20make%20perfume.\r\n\r\n>caga no mato\r\nVerdadeiro. Existiam as \"matas para cagar\" e até mesmo florestas de cagar.\r\n\r\n>banho uma vez no mês\r\nFalso. Esse é outro dos grandes mitos. Homens medievais adoravam banho, é só na modernidade, durante a era vitoriana, com a ascensão do urbanismo, que surge a sujeira cosmopolita e indiviual.\r\n\r\n>uma refeição por dia, e é repolho, sempre repolho\r\nParcialmente verdadeiro. As refeições não eram tão variadas, mas para compensar, alguns dias do mês eram separados para banquetes comunitários onde havia de tudo.\r\n\r\n>se tiver uma irmã ou mãe bonita tem que ver ela sendo estuprada pelo senhor feudal\r\n>a nobre fofinha olha para você e sente vontade de vomitar\r\nJus Primae Noctis também é uma falsidade histórica, mito criado no século XVIII... O que existia era imposto para mulheres vindas de outros feudos. \r\nVocê provavelmente está confundindo o ato de pais de família usarem suas filhas como moeda de troca em casamentos arranjados. \r\n\r\n>pai e mãe adoece, não consegue trabalhar\r\n>morre lentamente e agonizando, ninguém liga para eles\r\nFalso. A comunidade toda se ajudava, era uma grande família estendida. A alienação, esse ''individualismo social'' onde é cada um por si surge na modernidade com a revolução industrial e vai escalando. \r\n \r\n>se casa com uma irmã aos 14\r\nFalso. Mas com primas, sim há casos, e até mais novos do que 14 anos.\r\n\r\n>se pegar uma pedra no rim, na vesícula ou câncer, it's over\r\n>se acabar se cortando com tétano ou no meio da sujeira, it's over\r\nMedicina holística dava conta disso, conhecimento médico transmitido oralmente através de eras sempre foi usado.\r\nA medicina moderna é em grande parte obscurantismo. \r\n\r\n>peste todo onde\r\nFalso. Pestes, apesar de serem infinitamente mais mortais, eram também extremamente raras e a maioria não durava mais que 10 anos. \r\n \r\n>não sabe ler, nem escrever\r\nAlfabetização é algo superestimado pelo homem moderno que criou a aberração do ensino de massas, impondo que a busca pelo saber devesse ser obrigação quando na verdade é vocação para alguns poucos. Esses poucos, quando interessados, sempre correram atrás. \r\n\r\nA história está repleta de grandes homens que nunca precisaram de alfabetização para saber fazer matemática, filosofar e construir coisas.\r\n\r\n>dentes podres\r\nFalso. O homem medieval tinha obsessão em escovar os dentes, tanto que é raro ver esqueletos de homens medievais com os dentes fodidos.\r\nhttps://www.youtube.com/watch?v=fcVwcvWePhU\r\n\r\n>se tentar fugir ou cometer qualquer ato contra o senhor feudal é torturado à moda idade média\r\nFalso. Um servo não era escravo.\r\nVocê está confundindo com contratos que em alguns contextos diziam que o servo não podia simplesmente pegar a foda fora antes de ficar pelo menos alguns anos contribuindo para o feudo. Antes de fazer parte de um feudo, você se compromete com as leis locais. Isso era mais comum no leste europeu do que na Europa ocidental, entretanto. \r\n\r\n>se um vizinho invadir sua casa e matar sua família, você que se dane. O galo cantou, hora de trabalhar!\r\nFalso. O mundo não erra essa coisa burocrática de hoje.\r\nNão existia muh fiscal. Quem dava uma bicuda na sua bunda pra você trabalhar era seu pai, vagabundo.\r\n\r\n>meua migo. Ainda bem que não nasci nessa época desgraçada\r\nAnacronismo cringe e gay.",
  ">>3434063\r\ne'''s'''tendida\r\n\r\n>fix'd",
  ">>3434063\r\nA Europa faz um frio do caralho e e até plausível pensar no povão usando banhos quentes parecidos com romanos...",
  ">>3432791\r\nt. Klaus Schwab",
  "Eu deveria contribuir com esse fio, mas só vou deixar meu bump. ",
  ">>3434063\r\nCaralho, você é baseado anão. Isso de Primae Noctis acontece no filme do Mel Gibson, Braveheart... fui pesquisar a fundo e era falso mesmo.",
  ">>3434127\r\nSim, eles apenas não usavam banhos públicos com a mesma frequência dos romanos porque as percepções sobro corpo e pudor mudaram, mas não é como se banhos públicos deixassem de existir... A cultura de banhos apenas mudou, o que era público ficou restrito a tavernas e puteiros. De resto, banho passou a ser visto como atividade privada a priori. Aqueles banheiros no fundo da casa com privada/fossa e às vezes chuveiro que tem até hoje em fazendas do interior é uma herança da idade média. \r\n\r\nBanho na idade média era quase que ritualístico, cheio de aromas, viadagens e frescuras. Mulheres associavam os cheiros e o que usavam no banho com crendices, por exemplo. Até mesmo a comida que se comia tomando banho na taverna era específica, de acordo com a temperatura da água. Em alguns locais camponeses tinham o costume de amarrar cordas nos barris de banho prender no topo da árvore, pra tomar banho admirando a paisagem por cima.\r\n\r\nÉ um absurdo como ainda hoje tem retardado dizendo que medievais não tomavam banho, que fediam! Qualquer medievalista facepalma duro toda vez que repetem essas bostas criadas por Hollywood e detratores moderninhos. ",
  ">>3432928\r\n>Eu não entendo esse pensamento. Vivemos na era com o maior conforto já experienciada na humanidade. Apenas 8 horas de trabalho por dia, tecnologia, ar condicionado, saneamento, entretenimento, etc mas o anão acha que seria melhor viver em uma fazenda no meio do nada podendo morrer à qualquer segundo por mil motivos diferentes. Poderiam me explicar o por quê desse autismo?\r\n",
  ">>3434418\r\nsobre o corpo \r\n\r\n>fix'd",
  ">>3433017\r\nErrado, na verdade ele entendia que o capitalismo seria uma evolução ao feudalismo.",
  ">>3433769\r\nEsse vídeo comenta que as boas práticas das guildas comerciais continuam existindo até hoje em países como a Suíça, Noruega e Dinamarca.\r\nDe fato, nem o governo/Estado e o (((mercado))) conseguiu destruir totalmente...",
  "Família Feudo?",
  "'''Senhor Feudal:'''\r\n>ôpa, servo Zezinho, pega esses pedaços de terras aí que eu nem delimito direito, conversa aí com os outros camponeses... Pode plantar, fazer e construir o que quiser, se vira aí... Em troca só quero que você me dê pelo menos uma parte do que você produz, ah, e não pode roubar e nem matar, beleza? Falou...\r\n>ôpa, servo Zezinho, a paróquia já está se preparando para a quermesse? Como recompensa pela produção deste ciclo, vou presenteá-los com manjares do castelo, reúna os camponeses para carregar os caixotes! \r\n>ôpa, servo Zezinho, seu irmão é bem parrudo, hein? Pergunta pra ele se ele quer treinar pra ser membro da guarda do feudo...\r\n>ôpa, servo Zezinho, foi você que construiu esse chafariz!? Gostei. Quer trabalhar no meu castelo? \r\n>(anos se passam...)\r\n>servo Zezinho Jr, ainda me lembro quando seu pai Zezinho imigrou para o meu feudo há três gerações, você ainda estava na barriga da sua mãe e agora já é pai de 10 filhos! Pelos serviços prestados pela sua família, gostaria de honrá-lo comprando o dote da sua filha para que ela gere descentes com meu sobrinho, sua filha eventualmente ganhará o título de condessa  \r\n\r\n'''Estado moderno:'''\r\n>VOCÊ NÃO PODE USAR UMA PLACA NA SUA LOJA 10 CENTÍMETRO MAIOR DO QUE O ESTIPULADO, MULTA!\r\n>VOCÊ NÃO PODE CONSTRUIR UMA CASA NA \"SUA\" TERRA COMO DESEJA SEM OS TRAMITES LEGAIS!\r\n>VOCÊ NÃO PODE SER UM AGRICULTOR SEM REGISTRO!\r\n>CARTEIRA DE IDENTIDADE, CPF, BIOMETRIA, CHIP!\r\n>MAS EU TE DOU DIREITO A SAÚDE, PODE CRER, HIHI\r\n>MAS EU TE DOU DIREITO A EDUCAÇÃO, PODE CRER, HIHI\r\n>COMO ASSIM VOCÊ OUSA PENSAR SEM QUE SEUS PENSAMENTOS SEJAM JUDICIALIZADOS PELA BUROCRACIA ILUMINADA E IMPESSOAL?  ​\r\n>IPTU\r\n>IRPF\r\n>IPVA\r\n>CIDE  \r\n>INSS\r\n>CIDADANIA, MEU!\r\n>*PILILILIN* VOTO COMPUTADO \r\n>RESPEITE O ESTADO DEMOCRÁTICO DE DIREITO, SEJA GRATO POR NÃO ESTAR NA IDADE DAS TREVAS SENDO OPRIMIDO!\r\n",
  "Perdi com essa combinação da Frase com a gif do OP.",
  "Pior que fio ficou bom, top kek.",
  "Senhor Favelal:\r\n>ôpa, Cleytinho, pega esses pedaços de terras aí que eu nem delimito direito, conversa aí com os outros favelados… Pode plantar, fazer e construir o que quiser, se vira aí… Em troca só quero que você me dê pelo menos uma parte do que você produz, ah, e não pode roubar e nem matar, beleza? Falou…\r\n>ôpa, Cleytinho, a paróquia já está se preparando para a quermesse? Como recompensa pela venda de loló deste ciclo, vou presenteá-los com muita puta e cerveja, reúna os favelados para carregar os malotes! \r\n>ôpa, servo Cleyitnho, seu irmão é bem parrudo, hein? Pergunta pra ele se ele quer treinar pra ser membro da milícia…\r\n>ôpa, Cleytinho, foi você que construiu esse barraco!? Gostei. Quer trabalhar no meu cafofo? \r\n>(anos se passam…)\r\n>Cleytinho Jr, ainda me lembro quando seu pai Zezinho imigrou para o minha favela há três gerações, você ainda estava na barriga da sua mãe e agora já é pai de 10 filhos! Pelos serviços prestados pela sua família, gostaria de honrá-lo comprando a sua filha para que ela gere descentes com meu sobrinho, sua filha eventualmente ganhará o título de condessa do tráfico.\r\n\r\n Estado moderno:\r\n>Não seja preto, aja como branco, não quebre as leis, respeite o estado e não será multado.",
  ">>3434063\r\n>esse cope",
  ">>3434063\r\nNão tô tankando nada que o gordão fez um paredetexto enorme de puro cope só pra defender sua fantasiazinha de rpg que só existe na mente dele.\n<tinyboard ban message>O USUÁRIO FOI JOGADO AO MAR POR ESSA POSTAGEM</tinyboard>",
  "A minha seria, com certeza. Sonho com o feudalismo todos os dias. ",
  ">>3432827\r\nClaro, dar o cu porque o recolhedor de impostos pederasta te chantageou e você não tem duas sacas de grãos pra dar a ele seria maravilhoso.",
  ">>3436360\n>tankando",
  ">>3436360\r\nMas não perdeu com o anão escrevendo horrores pra atacar a fantasiazinha alheia?",
  ">>3436383\r\nCê curte?\r\n",
  ">>3433617\r\nEles literalmente acreditavam que doença e peste vinham de maus cheiros, tanto que a \"solução\" pra se proteger da peste negra era criar uma máscara com flores e ervas aromáticas. Tem que ser muito burro pra acreditar que tudo e todos fediam naquela época.",
  ">>3434063\r\nSai do chan, Rafael.",
  ">>3436360\r\nFicou com a bunda ardida, anã paneleira?",
  ">>3436433\r\nNunca participei de panela, pode chorar. Só gosto de rir dos gordões sem insulina.",
  ">>3433617\r\n>acreditando no conto do judeu de Hollywood, que a época medieval era suja e miserável",
  ">>3436360\r\n>Não tô tankando nada\r\n",
  ">>3436444\r\nDeve ser vadia do pássaro, então.",
  ">>3436459\r\n>grrr.jpg",
  ">>3436463\r\nCala a boca e respeite meus triplos.",
  ">>3436475\nPor que você escreveu \"tankando\"?\nNão consegue conversar igual gente?",
  ">>3434063\r\nPelo jeito manja das putarias. É professor de história?",
  ">>3436486\r\nEu só queria trollar",
  ">>3436517\nFicou péssimo, não faça mais isso.",
  ">>3433617\r\n>>3434063\r\n>>3436360\r\nCaralho, qualquer idiota com google descobre essas coisas de livros de pesquisadores de verdade, muito deles nem apoiam tradicionalismo mas sabem que o conto Hollywoodiano da época medieval cruel, suja e miserável é um meme de merda. Vadia assistiu muito game of thrones.",
  ">>3432969\r\nBaseado.\r\n\r\n>>3433671\r\n>>3434063\r\nMuito bons tempos.\r\nQue delícia essas imagens , sou muito saudosista. \r\n\r\n>>3434418\r\nQue gostosura.\r\n\r\n \r\n\r\n",
  "Melhor em conforto de jeito nenhum, mas mais feliz sim. ",
  ">>3436470\r\nNão altero filenames das picas que baixo no recinto.",
  ">>3436486\r\nDeve ter 16 anos, anon. ",
  ">>3436360\r\n>Não tô tankando nada que o gordão fez um paredetexto enorme de puro cope só pra defender sua fantasiazinha de rpg que só existe na mente dele.\r\n",
  ">>3435534\r\nSenti duro.",
  ">ele acha que feudalismo é um período histórico\r\nImbecil, ainda existem senhores feudais em pleno 2021. Educação brasileira é foda.",
  ">>3432928\r\nGlobalistas querem a volta do feudalismo e o fim da classe média. É por isso que vemos tantos joguinhos, filminhos e animes forçando uma Idade Média perfeita e cheia de aventura e emoção.",
  ">>3432827\r\nDar o cu pro senhor porque sim é muito mais legal mesmo.",
  ">>3435534\r\n>mcq realizo que a vida nessa época era muito mais simples e prazerosa\r\n>mcq que eu nasci nessa bosta de país no período histórico mais merda\r\n>mcq realizo que estou no inferno\r\nEu odeio esse mundo.",
  ">esses comunistas no fio",
  ">>3436383\r\n>>3439608\r\nQue tesão é esse que vocês tem em dar o cu? Sai fora com esse projetismo, viadão. Você ia trabalhar na lavoura no meio do nada e seria feliz. Nada dessas viadagens modernas.",
  ">>3434475\r\nNa perspectiva histórica, sim. Ele achava o Capitalismo necessário, inclusive. Mas sobre a questão de qual classe seria mais explorada, servos do feudalismo ou trabalhadores do capitalismo, ele diria que o proletariado sofre muito mais, sem dúvidas.",
  ">>3434063\r\n>O jovem começava a trabalhar quando o pai achasse melhor, e não era para o senhor feudal, era para a família e para a comunidade, que era uma família extendida...\r\n>Falso. Esse é outro dos grandes mitos. Homens medievais adoravam banho, é só na modernidade...\r\n>também é uma falsidade histórica, mito criado no século XVIII… O que existia era imposto para...\r\n>Falso. A comunidade toda se ajudava, era uma grande família estendida. A alienação, esse individualismo...\r\n>Medicina holística dava conta disso, conhecimento médico transmitido oralmente...\r\n>Alfabetização é algo superestimado pelo homem moderno...\r\n>Falso. Um servo não era escravo...\r\n\r\nVerdade, anão, as pessoas medievais eram perfeitas e não erravam.\r\nUm servo cometia um deslize e o senhor passava a mão na cabeça.\r\n\r\nO julgo deles era a verdade e o ponto final, aliás eram modelos de seres humanos que jamais poderiam julgar de forma errada, e sequer erravam na verdade.\r\nO erro surgiu com o modernismo, isso é coisa da atualidade...\r\n\r\nMeu Deus, quanta asneira.\r\nNão sei o que é pior, um saudosismo por uma época que nunca viveu ou achar que tudo era melhor e que as pessoas não eram falhas tal qual hoje.\r\n\r\nAcorda, anão, a falha é algo intríseco ao ser humano, somos tão somente o resultado do que eles fizeram no passado.\r\nSe esse é o ''seu'' modelo ideal, não contraponho, aliás é apenas a sua opinião, de alguém que quer viver como servo.\r\n\r\nMas dar a entender que tal insanidade foi boa em algum sentido, é o ápice da canalhice e mau-caratismo.",
  ">>3439938\r\nVá ler sobre o período feudal, criança.",
  ">>3439968\r\nAí você leu sobre, ficou com cocerinha e foi dar o cu pra traveco pra ver qual era a experiência? Curtiu e só sabe falar sobre dar o cu agora?\r\nEntendi. Acho que não lerei, amigo. Passar bem.",
  ">>3439984\r\n>essa projeção\r\nNão sou eu implorando pra voltar pro período feudal no fio. Volte pro seu New World.",
  ">>3439964\r\nPerdeu o controle."
]
