[
  "Qual foi a pior gambiarra que já fez na vida?",
  "Furar a camisinha pra poder nascer.",
  "Uma casa container com som no teto e quarto inspirado em motel.\r\n",
  "Esse runescape ai é merda. Joga OldSchool, porra.",
  "Amarrei com cadarço um monitor na parede. ",
  "Gastei 20 reais em durepox pra consertar um fone que deu mal contato 1 semana depois. ",
  "Fio de áudio com pinos p2 machos nas duas pontas para jogar sinal da saída áudio na entrada do microfone para poder gravar o áudio do jogo no Fraps no winxp.",
  ">>3432705\r\nAnão é um viajante do tempo.",
  ">>3432733\r\nKek! Não sabia usar o stereo mix?",
  ">>3432753\r\nAnão, stereo mix só aparecia para quem tinha placa de som decente com driver de som decente, não funcionava para um SoundBlaster da vida.",
  ">>3432712\r\nSai do chan, LetraJota\r\n\r\n>>3432770\r\nSoundBlaster nem era ruim, é que o dev deve ter deixado o Stereo Mix de fora de propósito.\r\n\r\n>>3432732\r\nSad reactions only.\r\n\r\n>>3432714\r\nSai fora, saudosista.\r\n\r\n",
  "Usar meu espertofone como volante para joguinho no PC.",
  "Na empresa na qual eu trabalhava tinha uma máquina com uma NR12 que exigia que  dois botões fossem apertados ao mesmo tempo para evitar que o operador estivesse com as mãos em um local perigoso. Coloquei um botão em paralelo que pudesse ser apertado com o pé, de tal modo que os operários pudessem ajustar um material em uma prensa hidráulica de centenas de toneladas. A peãozada adorou porque com o sistema de segurança tinha que acerta a posição de primeira, e com ele burlado dava para ter uma produtividade maior.\r\n\r\nFuncionou por alguns dias até um supervisor ver, descobrir que fui eu que fiz e me demitir com justa causa. Na hora que ele me perguntou se fui eu que tinha feito aquilo fiz essa cara e disse \"sim, como adivinhou?\".\r\n\r\nA máquina parecia com mas não era a pica relatada.",
  ">>3432955\r\n>Funcionou por alguns dias até um supervisor ver, descobrir que fui eu que fiz e me demitir com justa causa.\r\nMinha nossa.\r\n\r\nConta mais disso aí.",
  "Bump!",
  ">>3432955\r\nE você não deu uma foda ao ser demitido? Baseado.",
  "Arrumei a tv a gato da pica relatada, uma gambiarra do capiroto pra fazer funcionar, funcionou bem por 2 meses, depois por alguma foda só pegava canais em espanhol.",
  ">>3436817\r\n>tfw o anão assistindo o jornal mexicano falando sobre a alta do preço nos sombreros.",
  "Consertar um vazamento de cano da caixa de àgua usando Durepoxi , serrinha amarela e plástico filme. A porra da caixa fica em cima de meu quarto e eu sofria com as goteiras antes disso. Foi em 2017",
  ">>3436853\r\n>Anão depois de 2 semanas sem ter outra opção de entretenimento",
  ">>3436853\r\n>>3436904\r\nPerdi.\r\nPior que quase fiquei fluente em espanhol mesmo de tanto assistir discovery channel e filmes em espanhol."
]
