[
  "Qual é o terror máximo dos lookistas que os senhores já viram? Começo com esse.",
  ">esse bebê sacudo",
  ">doença mental existe\r\n>lookismo não existe\r\n<aleatória bonita doente mental namora uma barracão da natureza\r\n>lookismo não existe ",
  "Pobretão que anda de celta e deformado.\r\nEsse deixou os lookistas sem palavras.",
  null,
  "Caralho, pessoal tá caprichando.",
  ">>3432562\r\nÉ engraçado ver esses fios. Os sujeitos não entendem que quando você é mais bonito, as coisas tornam-se mais fáceis. Acredito que isso não era nem para ser discutido, é óbvio pra caralho.\r\nA sequência é essa: status > dinheiro > rosto > altura > shape > raça. ",
  ">>3432681\r\n",
  ">>3432541\r\nPerdi",
  ">>3432631\r\nMeu Deus, que coisa horrível. Qual o endgame dessa moça?",
  ">gordo\r\n>pobre\r\n>mau caráter\r\n\r\nExpliquem essa situação aqui.",
  "Aproveitando o fio.\r\nEsse daqui é o terror máximo dos MGTOWS?",
  ">>3432807\r\nAlgumas pessoas nascem com o cu virado para lua.",
  ">>3432772\r\nCasos que o cara e feio, ele é usado como muleta social e apenas instrumento afetivo, no fundo, toda merdalher tem tara em chad e descolado, e na primeira oportunidade, vai te trair com algum.",
  ">>3432772\r\n==CRASHING THIS DNA==",
  ">>3433008\r\nImagina o cheiro.\r\n\r\n!!BELO, VOCÊ É CORNO E NÃO MERECIA ISSO!!!",
  ">>3432681\r\nEu acho que personalidade (agressiva, dominante) vale mais que essas coisas. Talvez só status e dinheiro estejam acima, mas acontece das vadias traírem caras com status e dinheiro com caras pobres.",
  ">>3433008\r\n>maluco com a rola mole \r\nCê tá maluco. Só de ver as balzaca fazendo agachamento eu já ficava com a rola protuberante.",
  ">>3433008\r\n>usando a máscara de forma inadequado\r\nXii...",
  ">>3433041\r\nO Belo é corno assumido. Porém, danificado. Já foi traído com consentimento pelo padre e pelo cachorro.\r\nEle foi longe demais.",
  ">>3433008\r\nOque o foda o cara é mais fraco que ela e tá ajudando?.\r\nSei",
  ">>3433099\r\nPra domar essa centauro têm que ser um semi deus, um humano comum não têm tal destreza sexual.",
  ">>3433008\r\n>agachando 90kg\r\n>eu só consigo fazer 1RM de 75Kg\r\n\r\nUma das poucas vezes que regretei ter 1,86m.",
  ">>3433008\r\nEsse vídeo é mentiroso. Já foi desvendado que esses são pesos apenas para tirar fotos.",
  ">>3433128\r\n>>3433179\r\n",
  ">>3433177\r\nVai ser fraco assim na casa do caralho, anão. Agachamento livre é top 3 dos exercícios que você deve pegar mais peso. Tentei 180 kg há dois meses, mas fiz meia repetição. Baixei o peso e estou indo mais leve com 140- 150 kg para tentar 180 kg próprio em dezembro. É só tentar duro, anão.",
  null,
  "Os \"terror dos lookistas\" são o que acontece quando alguém feio é normal o suficiente para interagir em sociedade e não ser um NEET, literalmente é apenas a teoria dos grandes números.\r\n\r\nSe você lançar uma moeda 3 vezes, é possível que todos os resultados deem cara, e baseado nisso parece que a chance de dar cara é 100%. Mas se você lançar uma moeda 1 milhão de vezes, as probabilidades ficarão na faixa de 45~55%. \r\n\r\nSe o sujeito sai de casa e tem um círculo social, e cada pessoa nesse círculo é conectado a outro círculo, eventualmente isso gera uma quantidade de conexões em que até um feio pode profitar alguém bonito.\r\n\r\nEu tenho certeza que se eu deixar de ser NEET e começar a sair muito, em grupos altamente sociáveis, até eu profito alguma vadia 7/10.",
  ">>3433278\r\nBípedebros...",
  ">>3433336\r\nFilho da puta, vai mamar um cacete.",
  ">ctrl+f\r\n>luquinhas\r\n>zero resultados\r\nNoite de sábado o câncer some. Also, olhismo é pescaria pura. Tenho 120kg e como diversas cocotinhas.",
  "Eu sou um terror dos luquinhas. Já comi boseta rosa e pasteleira que deixaria luquistas branquinhafags e weeaboos em fúria. Sou um pardo brasileiro padrão. Pareço com o Adriano Imperador.",
  ">>3433396\r\n>>3433364\r\nFoi falar que o primeiro macaco paneleiro apareceu. Minha nossa.",
  ">>3432631\r\nEsse dia foi do caralho. Lookistas sumiram do chan por semanas, HUE.",
  ">>3432541\r\nEla tem fetiche em neandertais.\r\n>>3432631\r\nEla tem fetiche em feios.\r\n>>3432656\r\nEla tem fetiche em batatas.\r\n>>3432807\r\nEsse rapaz é bonito.\r\n",
  ">>3433939\r\nO dia do HOLOOKAUSTO!"
]
