[
  "Bê, é possível verificar a lista de alunos de escolas públicas em que estudei? Quero tentar achar o nome de uma menina que estudou comigo pela qual eu era \"apaixonado\" no 1º ano do ensino médio. Só lembro do primeiro nome dela.",
  "bump!",
  ">>3432821\r\nBump do interesse, infelizmente acho que o serasafag foi embora por hoje.",
  "Santo beta. ",
  "Só ligar na escola, explicar que é ex-aluno e que está procurando colegas de classe.",
  "Pesquise no Diário Oficial da esfera que compete a escola que estudou. Diário Oficial federal se era uma escola federal, Diário Oficial do estado em que estudou, caso seja estadual.\r\n\r\nPesquise no Diário Oficial na data que em que foi admitido na escola. Se bem que creio que isso só funcione caso tenha entrado por meio de prova.\r\nOutro momento é quando se formou.\r\n\r\nBoa sorte, simp.",
  ">>3432893\r\nAcho que ele não tem esse poder, cheguei a perguntar no tópico.\r\n>>3432916\r\nVou tentar segunda-feira.\r\n>>3432920\r\nNão consegui achar nada, mas sou brainlet, talvez tenha errado na pesquisa.\r\n\r\nNem sou simp, só tenho curiosidade em ver como ela está hoje, fiz isso com os meus colegas de classe, não fiz com ela porque não lembro o sobrenome dela pra buscar no Instagram.\r\n",
  "Meu pai é diretor de uma escola particular, eles guardam cadernos com foto e nome de todos os alunos de todos os anos, ter eles devem, agora te disponibilizar esses dados é outra história.",
  ">>3433142\r\nPois é, sei que eles têm, mas duvido que vão me disponibilizar a informação, deve ser confidencial. Até iria na escola mas não moro mais na locomotiva. Vou tentar ligar pra eles depois.",
  "Também queria, mas do primeiro ano do fundamental. Tinha uma loirinha que gostava de mim, mas acabamos nos separando em classes diferentes. ",
  "Liga para a escola e pergunta, mas provavelmente não. Isso deve ser algo que só eles podem ver.\r\n\r\nPosso entrar aqui no site da seduc, logar na minha conta e ver os colegas da minha turma no último ano, mas só isso. ",
  "Chame o secretariadaeducação fag.",
  ">>3433418\r\nNunca vi esse fag por aqui.",
  "Escravoceta duma desgraçada, vá arrumar o que fazer, peste."
]
