[
  "A \"nova\" diversão dos exércitos pelo mundo é brincar com rojões nucleares hipersônicos.\r\n\r\nE o Brasil?\r\n\r\nhttps://www1.folha.uol.com.br/mundo/2021/10/china-testa-nova-capacidade-espacial-com-missil-hipersonico-e-surpreende-eua.shtml\r\n\r\nhttps://br.rbth.com/ciencia/85960-video-registra-primeiro-lancamento-missil-hipersonico-zirkon\r\n\r\nhttps://www.em.com.br/app/noticia/internacional/2021/09/28/interna_internacional,1309785/coreia-do-norte-anuncia-ter-testado-missil-hipersonico.shtml\r\n\r\nhttps://olhardigital.com.br/2021/09/30/ciencia-e-espaco/missil-hipersonico-de-respiracao-aerea-e-lancado-com-sucesso-pelos-eua/",
  ">E o Brasil? ",
  ">>3432432\r\nRequesto o vídeo do negro pedaleiro.",
  "O que é esse míssil hipersônico de respiração aérea? ",
  ">>3432449\r\n",
  ">exércitos de países que vivem em tensão testam pela primeira vez nesse ano\r\n>ainnnn e o Brasil\r\nPorra, negro.\r\nLembro que ano passado a FAB estava desenvolvendo um drone supersônico, mas não sei a quantas anda o projeto. Não duvido que a avibrás tenha tecnologia o suficiente pra replicar um desses mísseis. \r\n",
  ">>3432432\r\nTem poucas coisas que eu tenho nojo mas isso ai com certeza é uma delas.",
  ">>3432432\r\nComo se pedala isso?",
  ">>3432469\r\nFoguetes usam combustível + oxidante (geralmente oxigênio líquido) como propulsão, dessa forma podem continuar funcionando no vácuo (espaço).\r\n\r\nPorém o oxidante é um peso a mais na carga. Se você pode usar o ar atmosférico como oxidante, isso torna o foguete mais leve.",
  ">>3432432\r\nNunca entendi essa porra, isso deve dar cada socada no cu que meua migo.",
  ">não fabricamos carros\r\n>não fabricamos computadores\r\n>não fabricamos celulares\r\n>não fabricamos porra nenhuma\r\n<op quer míssil hipersônico\r\nPerdi duro.\r\n ",
  ">>3432484\r\n>>3432495\r\n",
  "Não se preocupe, anão. Nosso exército está desenvolvendo enxadas hipersônicas.",
  "Isso aqui é celeirão, amigo, no momento que os EUA implodir e o papinho de democracia, liberdade e os caralhos for pra casa do caralho, potências militares vão sair comendo o cu de qualquer país que não tenha no mínimo uns mísseis nucleares.",
  ">>3432522\r\nKek, esse movimento de mini-pedaladas.\r\nTudo pelo estilo!\r\n",
  ">>3432548\r\nKEK.",
  ">>3432548\r\nFilho da puta. Perdi.",
  "Teste.",
  ">>3432548\r\nNosso exército é o melhor em capinar lote. ",
  ">>3432548 puta que pariu! perdi e não foi pouco.\r\n",
  "'''PRA VOCÊS, NEGROS NEGROSOS!'''\r\n\r\n== CHUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUPA! ==\r\n\r\n== LINDIL, BONITIL, MARAVILHIL! ==",
  ">>3432395\r\n>>3432432\r\n>>3432449\r\n>>3432469\r\n>>3432472\r\n>>3432475\r\n>>3432478\r\n>>3432484\r\n>>3432489\r\n>>3432495\r\n>>3432506\r\n>>3432522\r\n>>3432548\r\n>>3432557\r\n>>3432685\r\n>>3432707\r\n>>3432774\r\n>>3432804\r\n>>3432832\r\n>>3433042\r\n\r\n!! '''É SÓ NÃO SER POBRE, PORRA!''' !!\r\n>>3435201",
  ">>3435276\r\nEssa forçação já deu.",
  "Que os humanos irão se autodestruir, todos já sabiam, mas tinha que ser mesmo na minha geração?\r\nPelo menos vou ver tudo de camarote.",
  "O BRASIL É UMA MERDA, LIDE COM ISSO! O BRASIL É UMA MERDA, LIDE COM ISSO! O BRASIL É UMA MERDA, LIDE COM ISSO! O BRASIL É UMA MERDA, LIDE COM ISSO! O BRASIL É UMA MERDA, LIDE COM ISSO! O BRASIL É UMA MERDA, LIDE COM ISSO! O BRASIL É UMA MERDA, LIDE COM ISSO! O BRASIL É UMA MERDA, LIDE COM ISSO! O BRASIL É UMA MERDA, LIDE COM ISSO! O BRASIL É UMA MERDA, LIDE COM ISSO! O BRASIL É UMA MERDA, LIDE COM ISSO! O BRASIL É UMA MERDA, LIDE COM ISSO! O BRASIL É UMA MERDA, LIDE COM ISSO! O BRASIL É UMA MERDA, LIDE COM ISSO! O BRASIL É UMA MERDA, LIDE COM ISSO! O BRASIL É UMA MERDA, LIDE COM ISSO! O BRASIL É UMA MERDA, LIDE COM ISSO! O BRASIL É UMA MERDA, LIDE COM ISSO! O BRASIL É UMA MERDA, LIDE COM ISSO! O BRASIL É UMA MERDA, LIDE COM ISSO! O BRASIL É UMA MERDA, LIDE COM ISSO! O BRASIL É UMA MERDA, LIDE COM ISSO! O BRASIL É UMA MERDA, LIDE COM ISSO! O BRASIL É UMA MERDA, LIDE COM ISSO! O BRASIL É UMA MERDA, LIDE COM ISSO! O BRASIL É UMA MERDA, LIDE COM ISSO! O BRASIL É UMA MERDA, LIDE COM ISSO! O BRASIL É UMA MERDA, LIDE COM ISSO! O BRASIL É UMA MERDA, LIDE COM ISSO! O BRASIL É UMA MERDA, LIDE COM ISSO! O BRASIL É UMA MERDA, LIDE COM ISSO! O BRASIL É UMA MERDA, LIDE COM ISSO! O BRASIL É UMA MERDA, LIDE COM ISSO! ",
  ">>3435320\r\n<se autodestruir\r\nIsso só reforça a MAD, anão. ICBMS com o lançamento de ogivas com tragetórias balísticas são muito vulneráveis as defesas cada vez mais desenvolvidas e auxiliadas com IAs para calcular a trajetória em tempo real. O desenvolvimento dessas armas hipersonicas de trajetória variável é muito mais útil a manutenção do equilibrio de poder, pois uma nação com \"razoavelmente\" poucas armas nucleares como é o caso da China(cerca de \"apenas\" 300 ogivas) não precisam temer enfrentar sistemas de defesa avançados que poderiam interceptar trajetórias mais previsíveis de  lançamento e reentrada. Isso só mantém o equilíbrio de poder e reforça o pressuposto da destruição mútua assegurada. Sistemas apenas inerciais são maisprevisíveis e podem ser interceptados pelo fogo de armas anti aéreas no solo e no espaço(programa guerra nas estrelas).\r\n\r\nCom esse sistema implementado no futuro, a chance de interceptação de ogivas cai muito e os pressupostos da destruição mútua permanecem, evitando assim a tentativa de uma guerra nuclear com chances de vitória para qualquer um dos lados.",
  ">>3432432\r\nBike rebaixada. Finalmente macaco.",
  ">>3435288\r\n>Essa forçação já deu\r\n",
  ">>3435480\r\nNem ao menos sou vira-lata, mas essa merda de postar Gramado com \"huur durr, é só não ser pobre\" em toda thread já perdeu a graça.\r\nAinda mais se for aquele gif roxo.",
  ">>3432432\r\nComo alguém pedala um negócio destes? ",
  ">>3435201\r\n>clico pra ver a aeronave\r\n>só tem desenho\r\n",
  ">>3435514\r\nTambém fiquei curioso.",
  ">>3435525\r\nTinha modelo em teste aerodinâmico já e já estava planejado um teste da coisa toda há alguns anos, mas até agora nada. Queria saber em que nível o projecto realmente está. ",
  "Pior que tem um projeto de scramjet bostileiro, mas desde que eu ouvi falar pela primeira vez, lá por volta de 2012-2013, ele está para ser testado \"ano que vem\".",
  ">>3435586\r\n>mcq li scamjet\r\n",
  ">bilhões em rojões hipersônico\r\nPerdi. Pago vintão num baseado rojão dos fogos caramuru e me divirto muito mais que qualquer autista da força aérea americana. De quebra, se tiver sorte, ainda acerto o olho de algum negro ou coloco fogo na casa de um favelado. ",
  ">>3437945\r\nDesculpem. Li apenas o enunciado do OP e achei que estavam realmente gastando dinheiro em rojão hipersônico.",
  ">>3437945\r\n>>3437972\r\n",
  ">>3437945\r\n>>3437972\r\nPerdi pra essa dislexia.  ",
  ">>3432395\r\nO terror dos ateus."
]
