[
  ">garota me pede nudes\r\n>não depilo desde o ano passado\r\nE agora? Que desculpa eu dou? Se eu mandar nude outro dia, qual a chance dela desistir completamente de mim depois de ver minha caceta?",
  "Enrola, animal. Manda um seminude, sem mostrar nada e fica cutucando a onça de vara curta.\r\n\r\nPuta merda, mas vocês não sabem fazer nada.",
  "Compre um barbeador.",
  ">>3432986\r\nSó o volúme da calça? nunca fiz isso antes.",
  ">>3433007\r\nIsso. Dá umas bombadas e tira da cueca (mostrando o abdômen, se tiver algo a mostrar).\r\n\r\nJá estive na sua situação uma vez e deu mais que certo, pois a vadia ficou sedenta.",
  ">>3433021\r\nPor cima do shorts por cima da cueca?",
  ">>3433036\r\nSe for shorts de futebol é melhor ainda, vadias gostam dessa porra.",
  "Manda peludo mesmo. Absoluto louco homem. Elas gostam de homens selvagems.",
  "Se você não for preto ou gordo pode usar esse meu, anão é irmão.",
  ">>3433045\r\nPorra, me salvou, anão.",
  "Como caralhos chegou nesse assunto? Se você ficou falando do seu pau ou pediu nudes a ela, é óbvio que ela vai pedir fotos suas em algum momento também. Also, não mande se não quiser. Eu como estou dando zero fornicações, mandaria peludão mesmo, que se foda. Ou de cueca, e se ela dissesse pra mandar mais, diria que é como um fenômeno astronômico raro, só tem graça se ver pessoalmente.",
  ">>3433053\r\n>essa blusinha de tricô\r\nVocê é traveco?",
  ">>3433065\r\nNão, tá frio.",
  ">>3433058\r\n>vadia diz que vai tomar banho\r\n>digo \"nem me chama\"\r\n>15 minutos depois ela me manda foto pelada e diz \"sua vez agora\"",
  "Aqui virou a descolândia?",
  ">>3433089\r\n>pera vou tomar banho também\r\n\r\nAí taca a tesoura e tira foto depois. Tu é muito burro, cara. Cê acha que ela não se depilou durante o banho também?\r\n\r\n",
  ">>3433053\r\nO que a foda essa roupa? Perdi duro seu filho da puta, isso aí é um viado aleatório.",
  "Nude pra mulher não precisa ser necessariamente a foto da sua manjuba. Pode mandar uma foto só de cueca Boxer destacando o seu peitoral e o volume da rola que tá tudo certo. Teste e me dê um retorno."
]
