[
  "Anões, vocês conseguem estudar/ler através do computador? Puta que pariu, para mim é uma tortura. \r\nEstou estudando T.I e os livros que estou acompanhando estão todos em PDF. Realmente, há uma facilidade, sobretudo pela questão de marcação. O problema é que minha concentração fica bem menor. Mais alguém aí sofre com isso? \r\nConversei com um amigo que cursa Medicina e ele disse que a maioria, incluindo ele, estuda através de PDF no computador e utiliza o OneNote para resumir. E todos seguem no curso assim. Ou seja, é possível. \r\nÉ uma questão de acostumar mesmo? O que vocês acham que posso fazer para melhorar essa questão? \r\n\r\n",
  "Compre um Kindle.\r\n>está caro\r\nArrume um no Olx.",
  "Compre um kindle.\r\n'''Tópico fechado e movido.'''\r\n!!Boa noite, a equipe Caravela agradece por sua dúvida e seus fios.!!",
  "Odeio, mas sou forçado. Queria ter dinheiro para imprimir essa merda toda.",
  ">>3432724\r\n>>3432725\r\nNão dá pra realizar as marcações/grifos pelo Kindle. Além disso, muitos livros possuem gráficos e imagens, o que dificilmente ficam minimamente razoáveis em um Kindle, mesmo com a devida conversão.\r\nEu tenho Kindle e já o utilizo para ler outros tipos de livros. ",
  "Deixei de lado o papel porque tornou-se inviável resumir para depois passar manualmente para o Anki. Eu leio um parágrafo do livro em PDF, tento transformar em uma pergunta com resposta e crio um flashcards com isso no Anki.",
  ">>3432750\r\n>flashcard",
  ">>3432750\r\n>deixei de lado o papel porque tornou-se inviável resumir\r\n\r\nSei como se sente, anão. É exatamente por isso que não compro os livros e venho utilizando o PDF. O foda é essa questão da concentração. ",
  "Pior é quem estuda só com espertofone. Estou sem pc no momento e tentei ler algumas coisas nele e é um inferno. Eu sei que tenho que ter brio apesar das minhas condições, mas puta que pariu.",
  ">>3432794\r\n>tentei ler coisas no celular\r\nFix'd.",
  "Não só consigo, como '''apenas leio pdfs.''' Eu leio no mínimo um livro por semana, OP. Não teria dinheiro para comprar tudo que eu leio.\r\n\r\nA única dificuldade de ler no computador é a distração: constantemente eu me pego procurando algum termo que fiquei em dúvida no google e do nada já estou procrastinando por 30 minutos parado na mesma página do livro. Para evitar isso, costumo desligar a internet e abro um bloco de notas para procurar termos / idéias mais tarde.\r\n\r\n>ler um livro físico é melhor\r\nSim, sem sombra de dúvidas. Mas cada um tem que fazer aquilo que está ao alcance da realidade. Ler em pdf não é tão ruim assim.",
  "**Mantenham o fio vivo até meia noite que eu contribuo.**",
  "Comprei um tablet para estudar somente por PDF e usar como caderno, valeu a pena.",
  ">>3432862\r\nVagabunda.",
  "Tablet.",
  ">>3432881\r\nQual me recomenda, anão? No caso, só para ler os livros, mesmo. \r\nVocê faz anotações tranquilamente nele? ",
  ">>3432794\r\nEssa é minha situação, já estou me preparando para estudar no exército e no trabalho através do celular. Eu abro o aplicativo leitor de PDF, abro o aplicativo de edição de texto para escrever as minhas perguntas com respostas e fico alternando entre os dois apps através de um atalho que a interface da Motorola tem.\r\nEu recomendo que após 5 perguntas com respostas feitas, você copie e cole o conteúdo no aplicativo do Anki para celular e revise o assunto, depois o ciclo se repete.\r\n\r\nEu não faço as perguntas com respostas diretamente no Anki porque caso eu queira publicar todas as perguntas em algum lugar, como o Github, eu posso fazer isso através de um arquivo de texto simples.",
  "Bom fio. Eu simplesmente não consigo estudar por coisas digitais, mas talvez eu não me esforce o suficiente. Também tenho um Kindle e a grande maioria dos PDFs não dá para usar, logo é inviável. Achei legal a ideia de comprar um tablet. Vou acompanhar o fio.",
  "Eu fiz a faculdade toda estudando na frente do PC '''OU''' na biblioteca. No caso do meu curso que envolvia cálculos, era bom estar no PC para confirmar as equações. Mas para momentos como 3 horas de estudo com concentração total eu preferia ficar na biblioteca depois da aula, emprestando o livro físico. Pra mim nada se comparava.\r\n\r\nEu não tinha um kindle ainda mas francamente me ajudaria. Dá pra grifar textos no Kindle sim desde que ele reconheça as letras, eu costumo fazer e inclusivo faço anotações lá mesmo, apesar de não ser prático. Mas na biblioteca eu também não podia grifar, então eu fazia anotações no caderno mesmo. Eu acabava parafraseando bastante para resumir na anotação, mas mesmo isso era útil depois. Para relembrar algum assunto depois, não há nada como as próprias anotações.",
  ">>3432900\r\nNão sou o quitado, anão, mas tudo depende da sua situação, recomendo um IPad com Apple Pencil (ou alguma outra genérica própria para o iPad), mas se for de 32gb não recomendo a não ser que pague o iCloud, caso não queira gastar tanto recomendo muito o Galaxy Tab S6 lite (ou versão normal mais cara) ou Galaxy Tab S7 FE (ou versão normal mais cara), esses da Samsung já vêm com a spen e o S6 lite vem com uma capa magnética também, caso seu barraco esteja caindo dê uma olhada na linha A com spen (salvo engano essa linha usa a do modelo antigo). Melhor custo benefício é o S6 lite.",
  "Anões, alguém acompanhou o fio falando sobre a bolha de TI de hoje? Falando que até mesmo pra cargo junior, estava uma grande exigência. Tinha uns 100 replies. Eu fiquei de ler o tópico de tarde, mas precisei sair. Agora ele já deu 404, sumiu. \r\n\r\nQual foi o resumo do fio, por favor?",
  ">>3433063\r\n>quotado \r\nFixado.",
  "Se o problema é distrações com internet no computador, tem uma extensão pro Chrome chamado WasteNoTime onde defino horas de trabalho e quais sites bloquear nesse período. Uso para me forçar a desenhar quando preciso. Deve ter algo similar para outros navegadores.",
  ">>3432900\r\nCompre os de entrada da Samsung, de 10 polegadas, esse meu é um antigo, ainda Android 4.4, mas é excelente para PDF. O atual da Samsung se não me engano é o A10.",
  "Aqui custa 7 centavos a página, eu coloco 2 páginas por folha e fica barato.",
  ">>3433069\r\nAlguém acompanhou? Qual foi o resumo?\r\n\r\nContribuindo pro fio: KINDLE NÃO SERVE PARA ESTUDAR TI! Kindle é só pra livros que é puro texto. Palavras apenas. Se tiver números e imagens, fica uma grande merda.",
  "Eu uso um celular de tela grande, baixo o ebook e leio no app Lev. Se você tem dificuldade de concentração, tome café e trate seu TDAH estudando no máximo 50 minutos por dia. De noite basta usar o filtro da luz azul pra não forçar as vistas. Eu tomo triptofano e me ajuda na memória e no sono.",
  ">>3433108\r\nBaseado, tenho um Kindle e o Tablet Samsung E de 10 polegadas. O Kindle é unicamente pada ler livros em extensão .mobi, da para por PDF? Da sim, mas fica horrível. Por isso comprei esse tablet para ler PDF.",
  ">>3433069\r\nQual foi o resumo do tópico de hoje sobre a bolha de TI, caralho? Ninguém leu?\r\n",
  "Compre um kobo, paspalhão.",
  ">>3433069\r\n>>3433108\r\nAcompanhei o fio, o OP do fio da bolha argumentou que havia muita demanda por profissionais frontend, mas não argumentou sobre a verdadeira TI que vai muito além de fazer páginas.\r\nOutros anões contribuíram explanado experiências profissionais, e a conclusão é de que a porta de entrada na TI talvez seja frontend, mas se quer permanecer na TI no futuro, então estude pra ir além dos cleytons de frontend.",
  ">>3433167\r\nGrato, amigo de baixa estatura.",
  "Esqueci de relatar, ler PDF com o celular na horizontal é de certa forma confortável.",
  ">>3433203\r\nBaseado, also uso pelo app Xodo.",
  "Comprei um iPad pra isso. Hoje estudo no \"computado\", mas interajo como se fosse papel.",
  "Compre um monitor com a base regulável pra vertical, geralmente os da Dell tem, vire na vertical e enjoe.\r\nQuanto maior a resolução menor o desgaste visual.",
  "Não gosto de ler texto longo no computador, às vezes até transformo posts muito longos em pdf só pra ler no Kindle. A tela luminosa me cansa mais rápido e a internet me distrai, acabo com dor de cabeça e meus olhos doem.",
  "Bump.",
  ">>3433261\r\nSecundo, usar PDF assim é 10/10.",
  "Bump.",
  "Galaxy Tab S6 Lite em todos os campos.",
  ">>3438616\r\n",
  ">>3438619\r\nEsse tablet é ótimo. Melhor custo benefício.",
  "O problema é que você deve usar esse computador pra jogar também e seu cérebro deve estar acostumado a receber dopamina ao sentar a bunda no computador.\r\n**Compre outro computador e coloque em outro cômodo da casa e use só pra estudar.**",
  "Tenho uma dúvida pertinente para aqueles que estudam por computador: qual um bom programa para leitura dos arquivos PDF? \r\nEu uso adobe e estou começando a achar ele uma bosta e queria trocar. \r\nTinha ouvido a opinião de alguns anônimos sobre um programa que tinha no nome algo referente a fox, mas não encontrei nada. \r\nPoderiam me falar esse programa se acaso souberem ou utilizarem ele? ",
  ">>3438649\r\nEsse é o meu problema. ",
  ">>3439833\r\nParece que se chama foxit reader, senhor duplos.",
  ">>3439958\r\nTem experiencia nisso?\r\nEle abre arquivos epub e mob?\r\nEle tem aquele sistema que deixa a tela com baixa iluminação para a leitura?\r\nÉ um programa pesado? ",
  "Bump. ",
  ">>3439833\r\nNada vai ser melhor que o sumatrapdf.",
  ">>3440404\r\nParece interessante e suporte aquelas versões que eu tinha requisitado. Vou ver mais e acho que vou baixar. \r\nObrigado, irmão. ",
  ">>3439833\r\nSempre uso o navegador ou o Sumatra para leitura/visualização.\r\nQuando preciso anotar algo o faço pelo Evernote.",
  ">>3440607\r\n>Quando preciso anotar algo \r\nAnotações eu faço diretamente em um bloco de notas do sistema. Eu tinha utilizado o Officesuite PDF para fazer as anotações diretamente no arquivo, mas o programa era muito pesado e ficava um pouco lento na minha máquina (que ja é idosa). \r\n\r\nNo momento estava apenas querendo outro programa para ler no pc mesmo já que no cel eu uso o apk ReadEra que eu acho excelente. Mas não consigo ficar o tempo todo no celular por motivos já citados >>3438649 (onde está meus joguinhos) e por ter alguns materiais que estão em espanhol e inglês e eu tenho que recorrer a tradutor para uma ou outra palavra\\termo, onde no pc é mais eficiente do que no cel. \r\n",
  "Vou comprar um 2 em 1 pra isso, o que acham?",
  ">>3432703\r\n>O problema é que minha concentração fica bem menor.\r\nO meu problema com o pc é que sempre fico tentado a acessar o chão, o gmail, o zapweb ou qualquer outro site que tenho salvo na aba de favoritos. Atualmente tenho 20 abas abertas e salvas no navegador e sempre fico retornando com vontade de lê-las em meio ao estudo, porém o que atrapalha demais é o chão mesmo. \r\nMinha concentração vai mais fluida quando estou lendo pelo celular com uma tela de 1600x720, mas ainda fico tentado a voltar para o pc, pois no celular eu fico com sono (ou cansado) rápido demais. ",
  ">>3441279\r\nSei como é, me distraio muito também, um dia desses assisti um compilado de matérias da época do Collor, o mesmo explicando o plano Collor I durante uma hora e fiquei pesquisando durante umas três horas sobre reatores nucleares, tudo isso enquanto deveria estar estudando biologia.\r\nAgora mesmo estou pesquisando sobre supercondutores.",
  ">>3432846\r\nLê pdf é o caralho, tu lê alguma conversão porca desses formatos de viado tipo mobi e sei lá o que mais. PDF verdadeiro, 1:1 do livro real não existe mais.",
  ">>3441337\r\n>PDF verdadeiro, 1:1 do livro real não existe mais.\r\nSó porque você não encontrou não quer dizer que não exista. \r\n>>3441323\r\nSou da área de história e os livros também são bem maçantes. ",
  ">>3441191\r\n>>3441191\r\n>>3441191\r\n>>3441191\r\n",
  ">>3440607\r\nObrigado, amigo, estou achando o programa mais leve do que o adobe e bem bacana de se explorar. ",
  ">>3432846\r\n> abro um bloco de notas para procurar termos / idéias mais tarde.\r\nIsso é bem interesante de se fazer, pois tem vezes que sem mais nem menos surge uma ideia ou uma preocupação na cabeça e enquanto você não colocar no papel ou não resolver você não consegue ter concentração para mais nada. Aqui na minha estação de batalha tem um caderno e uma caneta já separados para essas ocasiões. \r\n\r\n>abro o aplicativo de edição de texto para escrever as minhas perguntas com respostas\r\nRecomendo duramente que você deixe de lado esse apk e passe a gravar suas perguntas e respostas com um gravador de audio, pode ser ate o do verdinho mesmo em um grupo privado, pois isso deixará as operações mais rápidas e com pouco gasto de tempo. \r\n"
]
