[
  ">entra no quarto da sua mãe\r\n>ela está como na pica relatada\r\nO que você faz?",
  ">você entra na cozinha e encontra seu pai como na pica relatada ",
  null,
  "Já aconteceu comigo uma vez, só que a piroca do meu pai estava dentro da buceta dela.\r\nNão estou nem zoando, kek, acho que tinha uns 10 anos na época. ",
  "Tenho um tesão imensurável em incesto mas gorfo só de pensar qualquer coisa sexual com um parente.",
  ">>3432080\r\nNem com prima, tia ou sobrinha?\r\nBixa.",
  "Caralho que nojo essa cuceta roxa com o tom de péle marrom em volta, essa porra é fungo. \r\n\r\n==MAS EU COMIA==",
  ">>3432025\r\n>maínha\r\nMeus lados.",
  "Giro 360º e pego a foda fora.",
  "Finalmente, achei que nunca aconteceria.",
  ">>3432107\r\nNão, e eu tenho prima e tias objetivamente gostosas.",
  "Vomito.",
  ">>3432047\r\nHue.",
  "A única experiência que eu tenho com esse fetiche é o baseadíssimo mangá da pica.\r\n\r\nhttps://nhentai.net/g/162949/",
  null,
  ">>3432068\r\nVá embora.",
  "Mato.",
  ">você vai no quintal e o pedreiro que você contratou está assim.",
  "Eu faria essa velha gorda.",
  ">>3432047\r\n",
  "Meua migo...",
  "Giro 360 graus e pego a foda fora. ",
  "Tinha que ser parda.",
  ">>3432357\r\nVai tomar no seu cu.",
  ">>3432948\r\nMOAR!",
  ">>3432007\r\nPerdi com esse teu autismo.",
  "Dou um giro de 360 graus e pego a foda fora.",
  ">>3432871\r\n>você está no quintal e olha para cima e vê o outro pedreiro ",
  ">>3432871\r\nNão coloque ponto final em verdetexto, novoamigo.",
  "Que nojo. Acho que tem que ser muito sequelado pra sentir um pingo de tesão pela mãe, mesmo se ela for gostosa.\r\n\r\nIrmã até vai. Queria comer a minha.",
  ">você olha para baixo e vê a sua empregada domestica\r\n>ela está como na pica relatada ",
  ">>3433234\r\nEmpregada doméstica até vai, agora pra ser mãe precisar ser bem danificado hein, igual aquele esquizo dos EUA.",
  ">>3433247\r\n>chamando o CWC de \"aquele esquizo\"\r\n==REEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEE==",
  ">esse fio \r\n>literal universo paralelo aonde as pessoas não tem roupa e são hipersexualizadas\r\n>realizo que estamos a pouco passos dessa distopia\r\nSenti. ",
  ">você entra no quarto da sua irmã e vê ela brincando com o saco do seu irmão menor",
  ">>3432068\r\n"
]
