[
  "Anões, depois de assistir Squid Game e outros filmes eu notei que todos parecem se irritar com sistema (vou ceder e dizer que justamente) ao mesmo tempo que todas as soluções tem um pezinho no socialismo. Existe alguma outra forma de crítica sem esse viés? Ou solução? Excluindo qualquer forma de violência **lamento muito anãos da terceira posição**?\r\n\r\nLembrando que qualquer coisa vagamente conservadora será liberal e portanto capitalista.",
  "A única crítica ao capitalismo válida é a defendida pelo terceiro homem mais inteligente do Brasil ou seja, eu. ",
  ">>3432691\r\nQuem é o segundo, depois de mim, anão?",
  "Mermão, é a PIOR Coréia. Pode ter CERTEZA que é algo feito no Japão, sem um viés claro, adaptado para a terra dos cornos.",
  ">>3432698\r\n>Baseado N.\r\n>Nessahan Alita (mais conhecido pelo seu nome de batismo, Emerson Eduardo Rodrigues Setim)\r\n>Anão da Silva (eu)",
  "A única crítica válida ao capitalismo é criticar a atuação do Estado em foder pequenos empresários em prol dos gigantes. todo o resto é bullshit de fracassados ressentidos.",
  "Sim, desenvolvimentismo de direita.",
  "Tem uns narigudos ai que possuem trilhões em patrimônio enquanto pessoas morrem de fome.",
  ">ao mesmo tempo que todas as soluções tem um pezinho no socialismo\r\nParasita não dá solução alguma pro \"problema\". Não assisti Squid Game, mas esses filmes raramente dão alguma alternativa.",
  "E, bem, expondo minha opinião: bilionários são um erro. Sei que teremos cobrinhas dizendo que \"m-m-mas ele conquistou isso, meritocracia mêo, propriedade privada\", mas a verdade é que a existência de um bilionário (e isso talvez seja a única coisa que eu consigo concordar com a esquerda) é deletéria à sociedade.\r\nMil milionários são **muito** mais saudáveis a uma economia do que um bilionário, mesmo na prática a riqueza sendo a mesma (mil pessoas com um milhão x uma pessoa com um bilhão). O consumo é maior, logo a riqueza é mais bem distribuída. O milionário vai gastar muito mais dinheiro em sua cidade/estado/país do que um bilionário (e nem estou falando de impostos aqui, estou só levando em conta consumo de mercadorias e serviços), fazendo a economia girar de forma mais saudável.\r\n\r\nÉ uma das únicas críticas realmente pertinentes ao capitalismo sem levar em conta ideologia, analisando sob uma ótica puramente objetiva.",
  "Sim, pela terceira posição. Isso não é sinônimo de violência, não entendi sua colocação. Sobre filmes, o autor sempre tem um viés comunista, mas se ele não fica explícito na obra e é possível interpretar de outras formas, não vejo problema.",
  "Só se irrita com o capitalismo quem não tem brio para deixar de ser pobre ou então deixar de se importar com o materialismo. Todo esquerdista é um materialista invejoso e fracassado.",
  ">>3432870\r\nSecundado.",
  ">>3432870\r\nTerciado. A esquerda que bens materiais sem trabalhar. ",
  "Quem critica o capitalismo são os fracassados.",
  "==FILMINHO COM CRÍTICA SOCIAL FODA, MÊO. VISIONÁRIOS! NÃO É A MESMA COISA QUE OLIMPÍADAS DO FAUSTÃO PORQUE OS PARTICIPANTES MORREM NO FIM, MÊO! LITERALMENTE MORREM!==",
  ">critica ao capitalismo\r\nMeu amigo, o seriado tem episódios inteiros sintetizando a revoluçao dos bichos.\r\n\r\nO ricaço Jew com a mascara de porco manda a famosa frase quando o malandro tenta roubar no jogo \"Todos são iguais, mas alguns são mais iguais que outros”.\"",
  "Clube da luta. ",
  "Joker.(o melhor é Joaquim Phoenix, mas o Heath Ledger era bom também antes de OD)\r\n\r\n",
  "American psycho.",
  "Wall Street.",
  "De olhos bem fechados. ",
  "Todos os filmes do Kubrick são rivotrillados.  ",
  "The Hater",
  "Night crawler",
  ">>3433156\r\nEssa branquinha tem pênis?",
  "Todas essas críticas ao capitalismo acabam saindo como críticas para o socialismo. ",
  "Qualquer coisa do gênero cyberpunk.",
  ">vou ceder e dizer que justamente\r\nJustamente o que, seu analfabeto do caralho? Puta que pariu, é cada autista que aparece inventando estrutura gramatical tirada do cu achando que faz algum sentindo quando só faz sentido na cabecinha autista dele incapaz de entender que ninguém é capaz de ler pensamentos.\r\n\r\nAlso,\r\n>ain quero um filme que mostre a injustiça do sistema sem apelar pro socialismo simplesmente porque o chan me falou que socialismo é coisa de brainlet e eu, obviamente, não sou um brainlet!\r\nCresça e tenha opinião própria, criança.",
  ">>3433191\r\nVerdade, Fight Club tem um viés caótico e anarquista, ele não quer igualdade, apenas destruição.\r\n\r\n>>3433248\r\nMédio, Joker tem um elemento anárquico válido, mas a ideia de luta de classes em uma revolução violenta é bem socialista.\r\n\r\n>>3433289\r\nEsse realmente é maneiro, ele parece zoar toda a situação. \r\n\r\n>>3433358\r\nBom filme, mas pode ter certeza: todo filme que fala mal de Wall Street vai ter um subtexto de \"regulamentação\".\r\n\r\n>>3433360\r\nTalvez o melhor, as melhores críticas ao capitalismo geralmente envolvem falar do capital social e influência. Hoje em dia influência é mais importante que dinheiro. \r\n\r\n>>3433446\r\nNão vi, mas se for sobre um sujeito que vai virando \"suzaninho\", talvez seja uma boa crítica ao niilismo.\r\n\r\n>>3433456\r\nEsse é um dos bons também, é blackpillado porque o protagonista só dá o que o povo quer. Esse é o mesmo povo que reclama da situação, kek? \r\n\r\nO melhor que eu já vi foi Inside Job, sobre a crise de 2008. A quantidade de pilantragem e falta de consideração que banqueiros tem pelo cidadão médio me deu raiva.\r\n\r\n\r\n\r\n\r\n"
]
