[
  "Você acredite que conseguiria lutar contra um pitbull faminto após 7 meses de treinamento?",
  "Não.",
  "Venceria sem treinamento. As pessoas perdem porque ficam com medo, um homem é perfeitamente capaz de vencer um pitbull. O ponto é que o pitbull vem bloodlusted, se você ficar com medo, só vai apanhar. Tenha em mente que vai levar mordida e só pode contra atacar.",
  "Não existe lutar, essa desgraça não para enquanto não morrer. A não ser que você tenha força para estourar a cabeça do bicho em um soco.",
  ">vencer um cão de uma raça desenvolvida para lutar contra touros, um fodendo cão de açougueiro \r\n\r\nNão.",
  "Dizem que o segredo é socar o nariz do bicho e meter dedo no olho, se possível dar um socão nos bagos do filho de uma cadela. Mas não me garanto, sou manlet.",
  ">>3432800\r\nÉ só dar um mata leão.",
  ">>3432833\r\nO bicho estava mordendo outros, não ele.",
  ">>3432800\r\nIsso se chama GAMENESS. Além do pitbull, vários outros cães tem essa característica, o dogo argentino é um exemplo.",
  ">>3432841\r\nJá mostra que é possível pará-lo.",
  ">>3432856\r\nSe ele estiver distraido, com certeza, mas se for 1x1, it's over. A não ser que você tenha mentalidade de aço o suficiente pra ver um dos seus braços serem dilacerados e tentar furar os olhos do bicho com a outra mãos e arrancar o fucinho dele com os dentes.",
  ">>3432856\r\nO pitbull é uma raça que foi desenvolvida para ser manipulada pelo homem enquanto luta. Cães agressivos contra os humanos que os manipulavam eram literalmente mortos. ",
  ">>3432766\r\n>acredita\r\nFixado.",
  ">>3432800\r\nSim.",
  ">>3432883\r\nhttps://noticias.r7.com/hora-7/fotos/fazendeiro-russo-estrangula-lobo-invasor-com-as-maos-e-salva-cavalo-06012021\r\nSó não ser sojado. ",
  ">>3432883\r\nSe for um bom cão, um cão de boa linhagem e que corra sangue dos antigos gladeadores, dos antigos cães de açougueiros, ele não vai parar. Mesmo com os olhos furados. Essa é a característica de um cão de combate. Tomavam chifradas de touros, as vísceras saiam e eles continuavam indo para cima. ",
  "Mato com um soco. ",
  "Pitmerda é o africano do mundo animal, precisa ser exterminado. Mate um hoje mesmo.\r\n\r\n",
  "Eu conseguiria matar literalmente qualquer canino, mastiff tibetano, lobo-terrível, pitbull, minha raiva e repressão sexual são muito fortes.",
  ">>3432952\r\nNão é só o pitbull que tem essas características, outros cães de outras raças também são extremamente agressivos com outros animais.",
  ">>3432970\r\n\r\nMas pitmerda foi criado justamente pra isso. O original doi diluído ao longo dos anos aqui no Bostil por conta de cruzamento com o vira-lata, mas o instinto sempre permanece lá. ",
  "Acho que a melhor estratégia seria dar um braço como isca e usar o outro, junto com o próprio peso corporal, pra cacetar o bicho.\r\n\r\nO wrestler da pica conseguiria, sem dúvidas.",
  ">>3432990\r\nE desde quando esse instinto é ruim? É ruim para um sojado. Não acho que a raça deveria ser banida, só acho que deveria ter um controle de quem pode criar e quem não pode. Uma coisa é colocar um pitbull na mão de um criador que entende, um cara que tem experiência com cães, outra coisa é colocar um pitbull na mão de uma mãe de pet que não tem controle sobre o animal. ",
  ">>3433025\r\n\r\nIndependente se o cara for sojado ou não, ele vai conseguir parar um? Uma vez que ele morde, não solta. O problema desse país de macacos fudidos é que justamente quem não pode criar, vai lá e cria.\r\n\r\nTinha um vídeo circulando no Cancro de um bombado com síndrome de pau pequeno e cérebro de ervilha que estava tentando fazer o pitbull dele atacar um cavalo, foi só preciso uma coice do cavalo pra terminar a palhaçada.\r\n\r\n",
  ">>3433082\r\nExatamente, nem todo mundo pode ter um pitbull, nem todo mundo pode ter um Rotweiller, nem todo mundo pode ter um Dogo Argentino. Eu acho que deveria ter um controle para quem pode criar essas raças. São animais com potencial destrutivo muito grande e nas mãos das pessoas erradas, sempre dá merda. Eu acho que você deveria ao menos fazer um curso para criar tais animais e seria obrigatório o adestramento com profissionais da área.\r\n\r\n\r\nJá em relação ao caso do piibull que levou um coice,  se você der uma marretada na abeça do Brock Lesnar, ele vai parar na hora, porém se você treinar o Brock Lesnar a esquivar de uma marretada, ele tem mais chances de sair vivo. Era isso que os antigos criadores faziam com os seus cães, os treinavam para subjulgar touros pelos focinhos.",
  "Se for macho, só estourar os ovos do filho de uma cadela. Se for fêmea, desça-lhe a porrada e torça pelo melhor.",
  ">>3432960\r\nFinalmente Doomslayer the only thing they fear is you!",
  ">>3433202\r\nEle não solta, as pessoas apertaram as bolas do pitbull e ele só soltou com o dono. KEK",
  ">>3432960\r\nA natureza teme o falho.",
  ">>3433222\r\n>essa retardada jogando água\r\nPerdi. Mulher é muito burra.",
  ">se for fêmea é só enfiar o dedo na buseta e literalmente rasgar\r\n>se for macho é só apertar os testículos até estourar, não apertar ou apalpar, é pra agarrar essa merda e apertar até dissolver na mão\r\n>também dá para cegar o cão perfurando os olhos enquanto ele trava a boca te mordendo\r\n\r\nBasicamente é só não ser uma bicha, ou bater com a cabeça do cachorro no chão até ela abrir, ou aproveitar do próprio peso corporal e esmagar a caixa toráxica do bicho. Dá para domesticar qualquer merda nesse planeta, é só descer uma boa surra quando o animal for folgado e colocar ele no lugar dele. Em alguns casos, mate uns da mesma espécie na frente dele, para ele saber que ali ele tem que ficar na dele se não morre. ",
  ">>3433471\r\nNão é na força bruta que se domestica/doma animais, anão. Você não vai conseguir domar nenhum animal lutando contra um ser que tem o potencial pra te matar. Lutar contra ele é se rebaixar ao polo do animal, que é a força bruta. O que se deve fazer é usar a ferramenta que você tem e ele não tem, que é a inteligência. É privando o animal de comida/água, deixando ele preso e mostrando que você é o provedor é a maneira que se doma animais. Ele vai se associar a você por interesse. É assim que esses negros e qualquer criador de animais interage e doma animais. ",
  "Um criador ensinou a técnica pra fazer o pitmerda abrir a mordida, tem que levantar ele pelas patas de trás.",
  ">>3433564\r\nÉ o primeiro passo mas ele não vai soltar apenas por conta disso, ele vai ficar sem estabilidade e não vai conseguir se impulsionar para atacar. O segundo passo ér é envolver um cinto/corda no pescoço do cão e com calma apertar até ele não conseguir respirar. Lembrando que quanto mais você puxa, mais o instinto de caça do cão é ativado, já que a presa instintivamente tenta se soltar. "
]
