[
  ">O Assaí, grupo de atacarejo do francês Casino, fechou um acordo de compra de 71 pontos comerciais do hipermercado Extra, do Grupo Pão de Açúcar (GPA).\r\n\r\n>Com o acordo, calculado em até R$ 5,2 bilhões, o GPA, que também é controlado pelo Casino, vai passar para o Assaí 71 lojas Extra Hiper que serão convertidas para atacarejo.\r\n\r\n>O Assaí vai pagar R$ 4 bilhões ao GPA em prestações que vencem entre dezembro deste ano e janeiro de 2024. O R$ 1,2 bilhão restante será pago ao GPA por um fundo imobiliário que tem garantia do Assaí.\r\n\r\n\r\nAlguém pode me dizer qual é o pulo do gato? Fazer uma compra dessa dentro do mesmo grupo? Seria pra desviar o dinheiro dos acionistas?",
  "O judeu sempre mais rico.",
  "Eles querem tornar a marca mais forte para combater o avanço do Grupo Mateus.",
  ">>3432918\r\nEle não é judeu, esquizo.",
  "CASINOOOOOOOO! ",
  "Renovar a marca, se livrar de antigas máculas ao nome da empresa, lavar dinheiro. \r\nSão tantas opções.\r\n",
  ">>3432931\r\nGrupo Mateus já chegou ao sudeste? Já vi a história desse cara, baseado como a foda.",
  ">>3433015\r\nNa verdade é só por serem empresas separadas mesmo.\r\nApesar do Kasinoooooo tomar conta da porra toda, o Assaí e a Pão de Açúcar se separaram no começo do ano e cada um possui diretoria e acionistas diferentes, então não seria possível simplesmente só pintar as loja.\r\n\r\n>>3433037\r\nEsperto e picareta como a foda também, anão.\r\nA expansão está focada no Nordeste, ainda vai levar uns anos para chegar no Sudeste, na verdade acho que nem chega, com a mentalidade que ele tem hoje vai retrair antes de conquistar o Norte/Nordeste.\r\nO Ilson Mateus ainda não percebeu que abrir loja não é o que dá dinheiro, todas as varejistas estão investindo pesado em tecnologia seja para melhorar as operações ou para analisar clientes e novas oportunidades.\r\nE ele caga para empresa de tecnologia que ele abriu, recentemente tirou o filho da diretoria pra poder tocar a empresa do jeito dele como se fosse um supermercado. \r\nResultado dessa decisão foi perder pelo menos uns 40% dos programadores, nesse bolo aí funcionários com mais de 10 anos de casa que ajudaram a criar os sistemas internos. \r\nE mesmo com essa quantidade de demissões ele acha que quem saiu estava sendo apenas ingrato e que ele consegue novos programadores e líderes fácil no mercado.",
  ">>3432971\r\n^^VAI DJ!!!!^^",
  ">>3433187\r\nEntendo sua exposição, mas não existe um jeito certo de se fazer negócios. Tudo bem, ter um departamento tecnológico nos dias atuais, ainda mais em época de pandememe, é mais que crucial (veja a wise up, com mais de 250 mil novos alunos EAD), mas talvez ele saiba como tocar seu negócio de forma regional.\r\n\r\n",
  "Esses atacadões fedem a pobre.\r\n",
  "Não gosto do Assaí porque o logotipo deles é feio.",
  ">>3432931\r\nA briga deles é com o Carrefour que também é dono do Atacadão. Briga de franceses no Brasil. ",
  ">>3433333\r\nVai tomar no seu cu. Que merda.",
  ">>3432971\r\n==QUEMGUEROVER!==",
  ">>3433333\r\nO segredo é realmente não querer.\r\n\r\n>>3433378\r\nMas o logotipo é feio mesmo. Que eles respeitem meus quints e mudem aquela merda.",
  ">>3433253\r\nAnão, ele não sabe nem que perde entre 1 e 2 milhões por mês por conta do sistema cagado que vive fechando as contas errado ou dando bugs que fazem contratos nunca serem faturados.\r\nSistema que ele insiste em manter por funcionar desde sempre, literalmente igual a imagem daquele meme do empresário brasileiro que faz as coisas do mesmo jeito por anos e depois não sabe o motivo de estar falindo.\r\nTudo bem ele não dar meia foda para análises de perfil de cliente ou outras putarias tecnológicas, mas um império do tamanho do que ele quer montar não se faz com um sistema meia-boca por trás.\r\nE uma hora essa situação vai explodir, pois os acionistas novos já estão desconfiando das cagadas.\r\n\r\n>>3433365\r\nÉ com o Assaí mesmo, anão, eu trabalho no grupo e manjo das estratégias de mercado.\r\nE aqui na capital o Assaí comprou a briga, sempre que soltamos promoção eles vão lá e cobrem, só não cobrem quando não possuem estoque. ",
  "Grupo Carrefour superior.\r\nMaior atacadista do Brasil.",
  ">>3433509\r\nEu fecho com o carrefour. Preto folgado tem que levar porrada."
]
