[
  "Anonimato é o oposto de fama, todos nós aqui sabemos muito bem quais são as vantagens de ser anônimo que é basicamente não ter sua imagem vinculada a sua opinião pessoal e com ter a liberdade de se expressar como bem preferir (claro), o anonimato não te trará nenhum retorno financeiro e em contrapartida não te trará nenhuma complicação real por compartilhar seu pensamento.\r\n\r\nAgora a fama? Você não precisa pensar muito para analisar todos os problemas que ela te trará, então vou te fazer um desafio.\r\n\r\nMe diga uma coisa boa que a fama te proporciona que não seja dinheiro, interesse ou popularidade.",
  "Fofinhas, muié e amizades.",
  ">>3432191\r\nTudo isso é interesse.",
  "Você não precisa falar o seu nome quando for marcar uma consulta no dentista.",
  "Deve ser legal ter um artigo na Wikipedia.",
  "Influencia.\r\nPode fechar o fio.  ",
  ">>3432212\r\nIsso é popularidade.",
  ">>3432223\r\nIsso também é popularidade.",
  "Fama boa é a fama local, ser conhecido por pessoas que importam e que podem fazer algo por você, conexões. Agora a fama de ter 5 milhões de seguidores no instagram traz muito mais problemas do que benefícios. Acho que a parte boa é poder cancelar ou destruir a vida de alguém , e o acesso a bucetas.",
  ">fama proporciona exatamente dinheiro, interesse ou popularidade\r\n>quer saber de alguma coisa que a fama proporciona que não seja dinheiro, interesse ou popularidade\r\nQuanto retardo.",
  "Contatos, é sempre bom tê-los. Minha tia é advogada previdênciária com escritório próprio há 30 anos, não é muito famosa, mas ela sempre tem contato em bancos, repartições públicas, clínicas médicas e até de fazendeiros.",
  ">>3432266\r\nSer reconhecido por pessoas locais também te trará em níveis equivalentes a mesma quantidade de problemas que ser reconhecido mundialmente.\r\n\r\nTodas as pessoas vivem as suas vidas sem sequer chegar perto de ter uma rede de contatos tão específica quanto a que você está tentando utilizar como parâmetro e sejamos sinceros? A maior parte das pessoas vive uma vida bem contente sem precisar de seguranças.\r\n\r\n>>3432287\r\nListe para mim os contras, por gentileza.\r\n\r\n>>3432293\r\nVocê fará contatos em qualquer área da vida, isso é popularidade.\r\n\r\n",
  ">>3432202\r\nVocê quer que eu diga uma coisa boa mas essa coisa não pode ser do meu interesse? vá tomar no seu cu, por favor.",
  ">>3432330\r\nVocê pode fazer amizades com um empresário, ou um hacker, sem ter que conversar com um monte de severinos. Admito que não tenho conexões assim.",
  ">>3432368\r\nQuero que diga uma coisa boa que não seja fruto de interesse equivalente a sua fama.\r\n\r\nVocê pode encontrar uma mulher que vai te amar sendo um pedreiro? Sim, pode. E quantas vão te jurar amor por sua fama? Isso é interesse.",
  ">>3432374\r\nSabe como mais você consegue fazer contato com um empresário? Sendo um empresário, sabe como você consegue contato com um hacker? Participando do meio onde eles estão inseridos, não importa a ótica, tudo que a fama torna possível já é possível sem ela.",
  ">>3432404\r\nSim, é impossível ter contatos importantes se você não for uma pessoa importante, a não ser que seja depósito, kek.",
  "Sexo, influência e ser bem tratado.\r\nNunca tive nada disso.",
  ">>3432416\r\nSer importante é diferente de ser famoso.\r\n\r\nQuantos milionários existem no mundo? Eu aposto que muitos deles são importantes, você conhece todos? Quantos deles são alvos de notícias todos os dias? E aqui eu nem vou entrar no mérito da segurança, já que fazer parte de uma classe social elevada requer inevitavelmente um nível de segurança elevado.\r\n\r\nPerceba que essas pessoas em questão conseguem os contatos com os outros \"importantes\" sem que você sequer saiba quem são.",
  "Lolis. Dinheiro também é um fator, porém.",
  "Toda vez que alguém vem com papo julgando ser em alguma medida inteligente, mas só falando o óbvio, e com uma foto desse personagem eu automaticamente considero que é um underage. \r\nQuero ver explicar esse mistério da minha mente.  ",
  ">>3432563\r\nAinda assim se importa o suficiente para tecer um comentário, não é? Eis aqui o que eu acho: o mistério da sua mente se chama mentira.",
  "CU!",
  "Uma massagem no ego.",
  "Claro que deixar o dinheiro de lado é sacanagem, mas é verdade. Jogadores de basquete nos EUA não conseguem nem ir ao zoológico em paz, em qualquer lugar que pisem, todo mundo só quer falar de basquete e tirar foto, deve encher o saco, e se você perder a postura e xingar alguém ou insinuar algo, pronto, processo e mil notícias... Não deve dar nem pra fumar um cigarro escondido final de semana."
]
