[
  "==Anões experienciados com o sistema carcerário, imploro que reportem dentro.==\r\nMeus senhores de baixa estatura, seria a cadeia, uma solução?\r\nUma pena por delito leve não deve conceder ao homem  uma estadia cercada de criminosos barra pesada.\r\nO anão teria o que comer, onde dormir, possivelmente ter com quem conversar e tudo isso de graça.\r\nA cadeia é a solução quando se está quebrado/a ponto de morar na rua?",
  "Na Europa, sim. Nas Américas, nunca.",
  ">o gordão prefere ser preso do que ter que trabalhar\r\n\r\nVai se foder. Sage nessa merda.",
  "Você é petista?",
  "Cadeia = albergue.",
  "Não, no Brasil não.\r\nUm anão médio teria a cabeça arrancada na primeira rebelião. \r\nCadeia no Brasil é pior que masmorra medieval, tente trabalhar que é melhor.\r\n\r\nVocê precisa de ajuda? Pelo que está passando?",
  "Absoluto loucohomem. Prefere ser preso do que virar streetneet.",
  ">>3433445\r\nNão fale merda. Só é morto em rebelião quem é de facção.",
  "Um conhecido saiu da cadeia faz três meses e disse que a comida era boa, coisa de servirem carne de primeira linha.\r\nO único ponto negativo para o anão médio e ter de dividir a cela com 40 pardos.",
  ">>3433434\r\nBelo id. muitas vezes a falha é tão grande que emprego nenhum aguenta.\r\n>>3433436\r\nNão.\r\n>>3433445\r\n>Um anão médio teria a cabeça arrancada na primeira rebelião.\r\nPor isso citei algo leve. seria o ideal não se misturar com o pessoal barra pesada.\r\nAgradeço a preocupação, mas **por enquanto** é só uma hipótese\r\n>>3433457\r\n>streetneet\r\nNão gurmetize o mindingo.\r\n",
  "Sem contar que dá pra fazer um ótimo networking na cadeia.\r\nDificilmente você sairá do jeito que entrou.",
  ">>3433465\r\nNão me meto com bandido nem com vagabundo para ter este tipo de informação. Prefiro supor e passar por ignorante do que ser um entendido dessa merda de assunto.\r\n\r\n>>3433475\r\nEntendi. Tente tirar isso da sua cabeça. Já passei por muita coisa e na hora esses tipos de ideia sempre parecem uma boa, você se arrependerá amargamente. Boa sorte, anão.\r\n",
  "Depende do crime. A cadeia tem como objetivo primário de punir, para que outras pessoas pensem duas vezes antes de fazerem merda. Ressocialização só deveria ser feita em alguns casos, onde o sujeito cometeu pequenos crimes.",
  "Hospitais mentais literalmente também servem essa função no Bostil. Quando fui internado era lotado de mendigos. Só inventar alguma condição e pedir pra ser internado ou dizer que tentou se matar ou surtou. Mas é pouco tempo, se quiser tem abrigo pra mendigos.",
  ">>3433467\r\nBoia da cadeia não é boa, não tem água quente pra tomar banho, você depende de algum parente trazer jumbo pra ter toalha,sabonete,escova,pasta. Cadeia é o inferno. Eles dão a boia sem nem talher, tu tem que pegar o aluminio que cobre a boia e moldar uma colher pra comer.",
  "Duas opções:\r\nDe fato resocializar, fazer os presos trabalharem feito homens/mulheres de verdade ou então, pegar todos os presos, colocar em uma sala e tocar fogo.",
  ">>3433512\r\nSe não for batata nesses lugares também é muito fácil profitar pacientes danificadas e não sofrer consequência já que pode esquecê-las e nunca encontrá-las quando sair ou pegar até enfermeira e outras funcionárias.",
  "A solução é murar as cidades e banir eternamente os criminosos.",
  "Na cadeia existem diversas galerias, quem divide cela lotada com pardo de facção são outros pardos condenados por crimes \"comuns\" (roubo, tráfico, homicídio). Quem é comportado, branco e careta que tem curso superior fica em cela especial até ser condenado, e pode ser transferido em galerias leves como dos crentes ou dos trabalhadores onde a convivência é melhor.",
  ">>3433553\r\nCom muros de 14 metros.",
  "Eu acho que as cadeias podem até funcionar em seu objetivo real, isto é, a ressocialização, mas no modelo atual no país é literalmente impossível, kek.",
  "A solução é vasectomia obrigatória em pardos e pessoas de baixa renda. Laqueadura em mulheres putas. Prisão pra crime de prostituição, vadiagem, mendicância e uso de drogas. O problema que isso nunca vai acontecer enquanto humanistas maçons tiverem poder.",
  "Nunca entendi:\r\n\r\n>o porquê de não colocarem esses filhos da puta pra trabalhar de graça em serviços filhos da puta (até em reforma nas próprias prisões)\r\n>o porquê de não fazerem escolas ou preparatórios para detentos (estrutura adequada, quero dizer, afinal, a maioria é composta por macacos iletrados) e usar o desempenho como atenuador de pena (por exemplo)\r\n>desenvolvimento específico de \"cursos\" e medidas disciplinares conforme a negrice (roubo, latrocínio, etc, teria uma \"turma\" pra estudar assuntos e talvez até clássicos pra reeducação do imaginário - sim, 0lavão e Nasser já abordaram isso - conforme seu crime)\r\n>se tudo isso falhar ou houver reincidência, quebra o cu do macaco na porrada até matar (qual a desculpa depois de todo esse processo, então? \"Ainn não min deu oportunidade\")\r\n\r\nA merda é: imagina o investimento nisso. Não faria sentido enquanto favelas funcionassem do mesmo jeito, enquanto a polícia fosse corrupta e enquanto facções mandassem em alguns estados.",
  ">>3433618\r\nÉ só colocar o sistema político brasileiro como matéria obrigatória nas escolas. Quando adulto, só votaria quem passasse no ''vestibular''. O mesmo pra ter filhos: só pode com um determinado poder aquisitivo.",
  "Eu seria estuprado na hora, fode não.",
  ">>3433885\r\nNa cadeia só é \"estuprado\" quem é bicha.",
  ">>3433553\r\nBaseada remoção física. Isso me lembrou Death Trash.\r\n"
]
