[
  "Não encontrei um fio sobre isso, então vamos lá. Há anos estou sendo bombardeado **como a grande maioria da população mundial** por ondas e ondas massivas de dopamina, tanto em pornografia, quanto em música, filmes, séries, comidas, tudo mais. Beleza, beleza nada. Isso me gerou um estado de apatia e estresse enormes, não consigo mais me concentra direito, não tenho mais ânimo e nem mesmo sensações boas prolongadas, busco prazer a qualquer custo e a qualquer hora de inúmeras formas e isso me cansou já, sei que motivação é algo que vem com o tempo e não precisamos de motivação precisamos de disciplina. Fiz uma rotina para criar disciplina, pratiquei jejum de dopamina, em um tempo de três meses tudo isso para não ter sucesso. Andei vendo vídeos, lendo e estudando sobre e  resolvi atacar a fonte do problema, que é minha alta resistência a dopamina procuro um meio de recuperar esse receptores a resistência normal e voltar a sentir prazer e ânimo para fazer atividades curtas e com o tempo ter a motivação necessária para continuar, que suscetivelmente me farão criar disciplina para tudo. Então abro esse fio no /med/, no /sig/, no /psico/ e /b/ para procurar um meio de curar isso e criar uma disciplina rígida e que volte a me dar prazer na vida. Sorte a minha pessoa e a todos que buscam o mesmo. ",
  "Bump",
  " Como você reserva tanto tempo para pensar nessa besteira?",
  ">>3433268\r\nAlta resistência a dopamina e falta de foco.\r\n",
  "Quer a resposta curta e direta? Brio. Você tem brio de começar ainda hoje dando um passo de cada vez? Mesmo que falhe 20.000 vezes de uma ve, eu te pergunto, você tem brio? É a única forma de tirar o que está no seu maldito cérebro de geleia e tornar atividade. Just do It.",
  ">>3433393\r\nSó brio? Foi com esse pensamento que comecei os planos antes. Mas se está dizendo começo hoje mesmo. Detalhe, meu sono é bem regulado.",
  null,
  ">>3433451\r\nMuito obrigado, anão. Farei isso. \r\n",
  "Você que escreveu aquele manifesto merda todo cheio de erros?",
  ">O aprendizado que tive nas escolas que frequentei, foi tudo inútil, metade do que eu aprendi, eu uso apenas 23 % de 100%, basicamente foi inútil a escola para eu.\r\n\r\nKEK!",
  ">>3433409\r\nNão, é mentalidade também. Deixe de viadagens e apenas faça. As vezes o homem tem que fazer o que lhe é direcionado e pronto. Also, não caia em memes, trends ou o que quer que seja que leve um grande grupo a ser direcionado.",
  ">>3433536\r\nCombinado, irei fazer sim. Pode deixar que daqui uma semana eu volto para relatar os resultados. Fiquem a vontade para acrescentar mais alguma coisa no fio.\r\n",
  "Dieta cetogênica aumenta o poder mental. Não é só punheta, jogos e excesso de internet. É alimentação e exercícios também. Mindfog também rola por má alimentação e sedentarismo.\r\n\r\nCorte \"media to react\". Pare de reagir e comece a agir. Acesse chan de vez em quando e só use internet para produzir. Corte redes sociais e crie uma conta do YouTube especial, destinada apenas à produtividade: exercícios, desenho, aprendizado de música, programação, culinária, nutrição. Chans são bloqueados no meu PC de \"produção\". \r\n\r\nÉ necessário ter um objetivo específico e uma projeção de tempo para concluir ele e o quanto esse objetivo impacta a sua vida futura e o quanto você está disposto a se sacrificar agora para apenas futuramente colher os frutos.\r\n\r\nSem pensar nisso e deixar bem claro, bem especificado, você não vai sair do lugar. Mais ação, menos reação. Boa sorte.",
  ">Beleza, beleza nada\r\nSeu post tem função denotativa ou referencial, portanto é retardado pra caralho você poluir o texto com expressões de mudança de pensamento quando pode simplesmente pensar antes de escrever e transmitir a informação que você de fato quer pensar.\r\n\r\nIdiota.",
  ">>3433797\r\n>que você de fato que passar\r\nFixado.",
  "Todas as respostas você encontra em Deus.\r\nEle é o porto seguro e fortaleza pra você vencer seus vícios. Corrija sua alimentação, viva em oração e não deixe de se exercitar. Você se torna uma pessoa mais em paz, realizada e amada por todos.",
  ">>3433797\r\n>>3433807\r\n>que, de fato, você quer passar.\r\n\r\nFixado para você. **Analfabeto.**",
  ">>3433878\r\nEu pratico  a vida cristã.\r\n"
]
