[
  "NT: JOGOS SUPERESTIMADOS",
  "Also, chequem",
  "\r\n",
  "Fique em casa.",
  "\r\n",
  null,
  "Qualquer exclusivo da Sony.",
  ">>3433591\r\nSecundo, Oblivion é melhor.\r\n>>3433626\r\nMas esse todo mundo sabe que é uma bosta.",
  "Apesar de ter sido o único que eu joguei da série",
  "Sonic superior.",
  ">>3433626\r\n>uncharted de lacração\r\nAté o pior Far Cry consegue ser bem melhor que essa bosta.\r\n",
  ">>3433581\r\nAlan wake? Vai se fuder zoomer de merda, nunca botou a mão no controle para jogar o jogo.",
  null,
  ">>3433758\r\n>os bugs\r\nRapaz, só pelos bugs eu jogo isso até hoje.",
  ">>3433858\r\nIsso vale pra 90% dos posts desse fio.",
  ">>3433858\r\n>esse butthurt por esse jogo\r\nEsse fio vai render.",
  null,
  "NT: Todo mundo pesca.",
  "Os dois primeiros e o Code Veronica são superiores. \r\nAlso, Mr.X >>>>>>> Nemesis.\r\n",
  null,
  ">>3433941\r\nAlso.",
  "==Tudo deles é superestimado==\r\n\r\nAlguém precisava falar, e eu falei.",
  "Como as pessoas podem gostar disso!?",
  ">>3434000\r\nOnde esse jogo é subestimado? Todo mundo sabe que ele é ruim.",
  ">>3433591\r\nSó npc superestima esse jogo.",
  null,
  ">>3433858\r\nAnde. Pegue tal coisa\r\nVolte com tal coisa para o NPC, busque outra coisa.\r\nRepeat ad infinitum\r\nMe chupa cara. Só sendo muito otário pra gostar de uma merda dessas. \r\n",
  null,
  ">>3433591\r\n>never go full retard.jpg\r\n\r\n>>3433953\r\n>you will need a bigger bait.png\r\n\r\n>>3433581\r\n>>3433626\r\n>>3433903\r\n>>3433972\r\nConcordo.\r\n\r\n>>3434000\r\nConcordo e devidamente checado.\r\n\r\n>>3433996\r\nConcordo exceto pelo joguinho de cavalinho.\r\n\r\nA maioria dos jogos da Soyny são filminhos interativos pretensiosos, pedantes e superestimados.\r\n\r\n>>3434154\r\nNão sei se concordo. Foi algo diferente de tudo que havia na época e e não foi um jogo ruim, então não pode ser chamado de superestimado. Mas devo admitir que eu mesmo nunca joguei e nem tive vontade.\r\n\r\n>>3434204\r\nNão tem nem isca nesse anzol, filho da puta.",
  ">o pioneiro de andar a cavalo em um campo aberto",
  "Jogo maneirinho, mas nada da oitava maravilha que forçaram.\r\n\r\nMundo vazio, combate merda, mecânicas chatas, dungeons repetitivas ou ausentes. Não está sequer entre os melhores da franquia.\r\n\r\nBasta indagar: se não tivesse \"zelda\" no nome, alguém daria uma foda?",
  ">>3434247\r\nA ideia de um mundo completamente aberto e poder zerar na primeira hora é legal, mas a execução é uma merda completa por conta da preguiça da Nintendo em entregar um jogo com conteúdo.",
  null,
  ">>3433581\r\nA história e atmosfera são interessantes, ao menos a princípio, mas o gameplay é absurdamente maçante.\r\nAdemais, eu nunca achei que Alan Wake  superestimado, ao menos entre os jogadores de Xbox. Aparentemente, ele fez muito mais sucesso entre os jogadores de PC e até mesmo entre os Sonystas, já que era praticamente um exclusivo da Sony para feito para o Xcaixa 360.\r\n\r\n",
  ">>3434154\r\nBaseaedo.\r\nSuperestimado para caralho.",
  ">>3434303\r\nÉ o Zelda comendo a Link? Poste o molho.",
  ">>3433937\r\nMuito bom pra época. Controles de bosta pro dias de hoje.",
  ">>3433522\r\nEsse jogo cometeu o erro que todo maldito mundo aberto comete: direção dos carros ruins e facilidade de locomoção no mapa.\r\nSe os jipes de farcry 2/3 atolassem na areia e na lama o realismo seria muito melhor, entendo que o jogo é uma mistura de fps com humor negro, porém é muito frustrante ver a facilidade com que se mata inimigos e se movimenta pelos lugares.\r\nEntrar no meio da mata carregando equipamentos teria que ser algo muito difícil, fica ridículo ver como farcry nunca ligou para isso, até o farcry 2 tinha esses defeitos.\r\n\r\nA série stalker fez sucesso exatamente por causa disso, dificuldade moldável e realismo mais forte sem aquelas bizarrices do call of duty.\r\nUm bom exemplo de mundo aberto realista é o Boiling Point: Road to Hell: os carros gastam gasolina, as armas são escassas e você cansa só de caminhar na rua.",
  ">>3433972\r\nIsso é consenso, oras. Sabe o que superestimado significa?\r\n>>3433758\r\nFallout 3 é superestimado, NV não.\r\n>>3433791\r\nApenas não.\r\n>>3434245\r\nNão é superestimado.\r\n>>3434631\r\nIsso vale para praticamente qualquer jogo 3D da época. É como eu dizer que a GPU Voodoo é ruim por não rodar gráficos atuais.\r\n",
  "\r\n",
  null,
  ">>3434313\r\nSe ao menos fosse o Reach.",
  ">>3435349\r\n>o último Halo decente dessa franquia\r\n>superestimado\r\nApenas não. Essa franquia morreu no Reach.",
  null,
  ">>3435359\r\nNão morreu no Reach, morreu por conta do Reach. ",
  ">>3435382\r\nQualquer Halo-pós Bungie é irrelevante.",
  ">>3435374\r\nO único melhorzinho daí é Sekiro.",
  ">>3435348\r\nM-mas eu gostei desse jogo, anão. Sinto-me bem controlando uma personagem mulher.",
  "Literalmente só sojado joga essa merda.",
  null,
  ">>3435419\r\nMostra os pezinhos, linda. Mostra as tetas.",
  ">>3435389\r\nSe você soubesse que a própria Bungie tinha planos de transformar Halo em algo próximo do que temos hoje. Só ver por exemplo as habilidades de Spartan, literalmente era uma prévia do que Halo ia se tornar.",
  "Pensei que eu fosse o único que pensava isso de Farcry 3. Devo ter jogado esse jogo uns 20 minutos e achei um cu. Achei o 5 infinitamente superior.",
  ">>3435502\r\nSe você gostou do Far Cry 5, gostou também do 3, mesmo que não reconheça isso.\r\nTodo Far Cry que veio após o 3, é basicamente uma extensão dele, com os devidos aprimoramentos(ou nem tanto) pertinentes ao passar do tempo, até porque se não fosse o êxito do Far Cry 3, hoje Far Cry seria mais uma franquia da Ubishit esquecida na geladeira.",
  ">>3435502\r\nEu só não queria fazer um creme de amendoim. Toda vez que postam essa criatura eu lembro do futuro. E me perdoem, sei que não tem nada haver com o fio, mas não consigo controlar. ",
  "Preferia mortal kombat.",
  ">>3435578\r\nNem fodendo, eu detesto far cry 3, acho um completo lixo sem graça. Já Far cry 5 já tá no meu top 10 campanhas.",
  ">>3435132\r\n>NV não.\r\nEm que mundo você vive?",
  ">>3436023\r\nO mundo que não é o /v/.",
  ">>3435915\r\nVocê jogou depois e não conseguiu enjoar por estar \"regredindo\" para uma versão um pouco mais arcaica do mesmo jogo.\r\nNão faz o menor sentido dizer que Far Cry 3 é superestimado se você realmente enjoou tanto assim qualquer um das suas sequências. \r\nVocê até pode dizer que não conseguiu gostar, mas chamar de superestimado, é totalmente contraditório. \r\n\r\n",
  ">>3434000\r\nO que a foda? Esse jogo todo mundo odeia.\r\n\r\nMinha contribuição ao fio:",
  "Qualquer jogo da Ubisoft exceto Rainbow Six. ",
  ">>3436214\r\n>exceto Rainbow Six.\r\nRainbow Six também.",
  "            \r\n\r\n\r\n\r\n  \r\n \r\n \r\n \r\n",
  ">>3434204\r\nBait fraca.",
  ">>3436260\r\n>diz que o anão está pescando\r\n>posta uma pescaria fraca\r\n",
  ">>3435132\r\n>Isso é consenso, oras. Sabe o que superestimado significa?\r\nNão é não. A maioria das pessoas que conheço e que discuto na internet preferem o 3. \r\n\r\n\r\n",
  "Acho que tecnicamente se classifica como um jogo.",
  ">>3436241\r\nQuase mordo em.",
  ">>3433657\r\nEu nem joguei Skyrim, mas é impossível que Oblivion seja melhor. Oblivion é de longe o pior TES já feito e um dos piores jogos já feitos. Jogo completamente quebrado e fodido.",
  "O oficial TF2 da lacrosfera.",
  "Esperava mais. "
]
