[
  "Como copar com o fato de que a minha pitanga transou com 4 caras antes de mim e ela ter sido a minha primeira namorada?\r\n\r\n>inb4: sua namorada é uma vagabunda\r\n\r\nIsso eu já sei, a questão é saber como que eu posso lidar/copar com isso?",
  "Sua namorada é uma vagabunda.",
  ">>3433640\r\nPare de descarrilhar meu fio, filho de mil putas.",
  "Sua namorada transa com 4 caras diferentes numa semana normal, anon-kun.",
  ">>3433629\r\nAnão, você gosta dela? Ela se importa com você? O passado é passado. Se for pra essa relação dar certo, você tem que deixar o que já foi pra tráz. ",
  null,
  ">>3433656\r\nTetas ou a foda fora, vadia.",
  ">>3433656\r\nEsse é o pior cope de todos, vou trair ela, assim quem sabe me sinto melhor.",
  "Você pode deliverar as fotos da vagabunda aqui para se vingar.",
  "Pelo menos ela transa bem.\r\nMas esteja preparado para ser trocado por um negão futuramente.",
  "Se ela falou que transou com 4, então foi no mínimo com 12 caras... Sem falar as repetições, um cara pode ter comido em 50 vezes durante 2 meses, por exemplo.",
  "Pensar é coisa de sojado. Apenas não reaja.",
  "Coma quatro vagabundas agora para equilibrar o universo.",
  ">>3433684\r\nIsso.",
  "Você é virgem? Se não for, não tem o direito de exigir que ela seja santa e pura. Se for, termine com ela e arruma uma que seja.\r\n\r\nAgora vá tomar no cu.",
  "Como 5 putas escondido sem capa, passe herpes para ela e meta o pé na bunda.",
  "Lavou, tá nova, OP.",
  ">>3433702\r\nTransei com ela 3 vezes.",
  "Traia ela com 4 vagabundas e vocês estarão quites.",
  "Sage fio de bosta.",
  ">>3433709\r\nNão se faça de sonso.",
  ">>3433717\r\n",
  ">>3433684\r\nEu já sei disso, fode não ser o quinto.\r\n\r\n>>3433690\r\nVou fazer, não irônicamente.\r\n\r\n>>3433723\r\nNão estou.\r\n\r\n>>3433717\r\nSeus fios devem ter a melhor qualidade do chan inteiro.\r\n\r\n\r\n\r\n",
  ">>3433629\r\nQuem manda ir atrás de vadias de maior idade, quer uma virgem? Procure JB porra!",
  ">você não pode fazer absolutamente nada em relação a isso\r\n>se ela está contigo, é porque nenhum destes caras foi legal o bastante e o interesse dela é genuíno (assumindo que ela esteja em condições iguais e não é uma mãe solteira com catarrentos buscando estabilidade)\r\n>você vive em um mundo degenerado em estado possivelmente irreversível\r\n\r\nÉ isso. É um incômodo que não passa e nunca passará até que você simplesmente não dê mais uma foda pelo simples fato de que você vai não gostar dela daqui uns tempos, kek.",
  "Pegue sua JB com 13 anos no máximo  (não tenha relação com ela), mas vai paquerando, se quiser engate até um namoro, mas mande ela esperar ter 14 anos pra não haver problema.",
  ">>3433770\r\nEla é JB, a vida é uma merda\r\n\r\n>>3433774\r\nEsse segundo e terceiro são bons, obrigado anão.\r\n",
  ">>3433800\r\nDeixa eu adivinhar. Dezesseis anos, não é?",
  ">>3433800\r\nNão minta pra mim, eu tava falando com uma JB de 15 e outra de 16 e ambas estão virgens ainda (pandemia ajudou) e você me vem e fala que ela é JB? Pode falar a idade real dela, camarada.",
  "Dê zero fodas, amigo. Vá comendo ela e se ela te trair, foda-se, termina. ",
  "A minha deu pra 45 antes de mim e eu estou ok com isso.",
  ">>3433800\r\nJBs são brainlets explodindo em hormônios, qualquer babaca mais ou menos respeitado no círculo social dela consegue iludir. Não é como se ela fosse uma atriz pr0n degeneradíssima que bebeu litros de porra e expeliu mais uns litros cagando ou estivesse direto com Gigachads impossíveis de competir. Ela é só uma bobona que se deixou levar por uma caralhada de induções, anão, e os caras devem ter sido uns adolescentes toscos do pinteco que proporcionaram experiências bem questionáveis, hue.\r\n\r\nNão racionalize demais, só aproveite a depósito enquanto pode - acredite, vai passar e em um dado momento você vai se sentir patético por achar isso \"grande coisa\". **Não que não incomode, claro, mas porque você não pode fazer absolutamente nada a respesito e uma fornicada não é NADA demais, vai saber quando você comer depósitos e não ligar nem um pouco.**",
  "Chupando muita rola. Assim quando beijar sua namorada não vai ter diferença.",
  "Termine agora, ninguém merece perder a virgindade com rodadas! Procure outra bem low profile mediana (JBs medianas tem problemas com a auto estima e são mais fáceis, só perdem isso quando entram na fase adulta).",
  ">>3433845\r\n>tenho um amigo que literalmente namorou a depósito que ele conheceu em um gangbang\r\n>tenho um tio que roubou a depósito do irmão\r\n>tenho um amigo que casou com a depósito que um amigo comeu por uns tempos e compartilhava nudes\r\n>um amigo me mostrava nudes da depósito que hoje ele namora\r\n\r\nTem mais corno por aí do que parece, kek.",
  ">>3433817\r\nEla tem 17 anos, ela transou com o primeiro namorado com 14 anos, com o segundo com 15, e com mais dois pelos 15 anos de idade, depois chegou a pandememe em 2020 e ela ficou 1 ano e meio sem fazer nada.\r\n\r\n>>3433852\r\nBaseado.\r\n",
  ">>3433880\r\n>ela ficou 1 ano e meio sem fazer nada\r\nXiii… esse OP é mais bluepillado do que eu imaginava.",
  "Virando homem, seu viado de merda.",
  ">>3433880\r\n17 anos não é JB, pqp. Você esqueceu seu ensino médio? JB começa a perder a inocência a partir dos 16 quando está no primeiro ano do ensino médio, porque fica louca pra dar e o primeiro pardo bandidinho da escola que ela ver libera (a maioria tinha 16 quando eu frequentava), agora se desapegue dela e parta pra outra.",
  "==OP É O BABINHA DE PIROCA OFICIAL DO CHAN!==\r\n\r\n\r\n==SERÁ QUE VOCÊ TAMBÉM NÃO COMEU A NAMORADA DO OP?==\r\n",
  ">>3433890\r\nHue, eu peguei as contas dela de todos os lugares e grampeei o celular dela, te garanto que foi a mais de um ano e meio a última vez.",
  ">>3433880\r\n>cuié\r\n>passar dois meses sem foder\r\n\r\nKEK!\r\n\r\n**É como o anão tinha falado. Se ela diz que ficou com quatro, então ela ficou com 12.**",
  ">>3433913\r\n>JB começa a perder a inocência a partir dos 16 quando está no primeiro ano do ensino médio\r\n\r\nSó se for em escola particular. Onde eu estudava as de 13 já eram boqueteiras, tomavam dedadinhas e algumas já tinham dado o cu e beijado outras meninas.",
  ">>3433955\r\nVocê só pode estar morando em crime de janeiro ou merdeste, aqui não é assim.",
  ">>3433995\r\n>Crime de Janeiro\r\n\r\nPerdi duro. E sim, é no nordeste. Por aqui, 22 anos tá todo mundo na fase de se \"aquietar\", hue."
]
