[
  "A Itália parece o nordeste e eu posso provar.",
  "bump.",
  "O que fizeram com a Itália? ",
  "Igualzinho, exceto a fiarada de poste, o lixo solto pela rua, o barulho de música alta, os barracos sem reboco, o cheiro de mijo, a vizinhança de retardado e covarde, a criminalidade, as casas disformes, as pichações, os crioulos, os mendigos...",
  ">SEM FORRÓ\r\nAinda é bem melhor.",
  "Vamos fazer um exercício de imaginação...\r\nVamos supor que, magicamente, toda a população do Japão seja transportada para o Rio de Janeiro e passe a se organizar, administrar e usar a estrutura da cidade, e vice-versa.\r\nDepois de 5 anos, como estariam as coisas no Rio (com população japonesa) e no Japão (com população carioca)?\r\nCreio que seja claro para todos a resposta. O bem mais valioso de uma sociedade não são suas indústrias, suas casas, sua natureza, seus símbolos, sua terra. O bem de uma sociedade são seus japoneses.",
  "Pior que parece mesmo. ",
  "Esta mais para um cenário do silent hill.",
  ">>3433597\r\nMas o que a foda? E se eu mudar o país? O bem mais importante para os americanos são seus japoneses? Isso nem faz sentido.",
  ">>3433386\r\nEu odeio concordar com os que defendem a teoria do Merdeste Branco e com os que defendem aqueles buracos de merda, mas é bem, bem capaz do interior do Merdeste ser mais limpo, mais bem cuidado, ter mais brancos e ser infinitamente mais organizado que o Sul da Itália.\r\nAlso, para os que estão de olho, a cidade do sul da Itália neste post tem a bandeira do Partito Democratico, que é o PT Italiano kek.",
  "Perdi.\r\n>nenhum cabo de energia horroroso\r\n>rua completamente limpa\r\n>rua sem buracos\r\nSó esses 3 fatores já humilham qualquer lugar fora de condomínio fechado aqui.\r\n\r\nMeu deus, o 1º mundo realmente é bom, você pode ser jogado em qualquer canto de um país desse que será feliz, até na parte \"pobre\".",
  ">>3433621\r\nImagine ter esse nível de interpretação de texto.",
  ">primeiro mundo",
  "Este no clipe é a parte pobre da Itália.\r\n\r\n>>3433621\r\nNeste caso seriam os nippo-americanos, obviamente.",
  ">>3433637\r\n>Eu odeio concordar com os que defendem a teoria do Merdeste Branco e com os que defendem aqueles buracos de merda\r\nQuanto mais cedo você aceitar, menos vai doer.",
  ">>3433621\r\n",
  ">>3433678\r\nVocê não espera encontrar cidades comfy... no INTERIOR DA PARAÍBA.\r\nFora que algumas cidades do fodendo merdeste são tão limpas, bem cuidadas e bonitas que eu realmente me pergunto se lá não está é cheio de brancos e nós xingando eles de Pardos Severinos.\r\n\r\n>>3433658\r\n>>3433661\r\nNápoles é uma bosta, meua migo. E a música que os favelitos italianos escutam faz Forró parecer Bach em questão de melodia kek.",
  ">>3433637\r\nO clima mediterrânico é muito comfy.",
  ">>3433658\r\nParece o fodendo Pelourinho.",
  ">>3433637\r\n>>3433776\r\nKek, realmente tem lugares nesses interiores nordestinos, principalmente nos que ainda sobraram resquícios de arquitetura portuguesa, que são mais atraentes que cidades italianas.",
  ">a Itália parece o Nordeste\r\n\r\nt. nordestino\r\n",
  ">>3433881\r\n>t. ítalo-paulista com o bumbum em combustão",
  ">>3433881\r\nVai por mim, é capaz do merdeste ser melhor que o Sul da Itália inteirinho.\r\nE, de brinde ter mais gente branca.\r\nDeveria lavar minha boca com sabão depois de dizer um disparate desses.\r\n\r\nPica relatada é Senhor do Bomfim, tinha um anão de lá que ficava shillando esse buraco de merda.\r\nE não é que a cidade é até comfy?\r\nAs vistas da Chapada são 10/10.",
  ">>3433658\r\n''El creatura de los europas.''",
  ">>3433794\r\n>>3433678\r\n>>3433658\r\n>>3433637\r\n>>3433386\r\n>>3433911\r\n\r\n>>3433973\r\nCara, o que você ganha com isso?\r\n\r\nSábado à noite o fracassado está em casa printando ruas italianas e falando que é igual ao nordeste, poderia estar transando, saindo com alguma piranha do Tinder, bebendo com os amigos, viajando, vendo uma série/filme etc.\r\n\r\n!!PERSONIFICAÇÃO DO FRACASSO.!!\r\n",
  ">>3434051\r\nReportado por quebra de anonimato.",
  ">>3434067\r\nReportado novamente por quebra de anonimato.",
  ">a Itália parece o merdeste\r\n\r\n==Falou o negrito que com certeza nunca pisou fora do país para comparar qualquer cidade europeia com o Bostil.==",
  ">>3434065\r\nE-ela é branca?",
  ">>3434119\r\nEu já fui para Itália e posso confirmar.\r\nParece com o nordeste.",
  ">>3434101\r\nSímio.",
  ">>3434142\r\nO Norte nem tanto, mas o Sul, meua migo...",
  "Itália é o nordeste com qualidade de vida, sem barulho e europeu.",
  ">>3433849\r\nPedro II tem o título extremamente dúbio de ser a cidade mais fria do Piauí kek.\r\nMas me pareceu extremamente comfy. E gostei das opalas.",
  "Eu prefiro morar no bairro mais pobre da Itália do que morar em um Alphaville aqui no Brasil.\r\nPrefiro morar no cu da Europa, lugares como Moldávia, Lituânia, Estônia, do que morar aqui.\r\nCerteza absoluta que as pessoas que moram nessa rua que você postou tem uma vida mais digna que a maioria dos cidadãos brasileiros.",
  ">>3434498\r\nEntão por que não está morando lá? Só é ir.",
  ">>3434562\r\nEstou juntando a grana pra poder ir. Você não sai do Brasil se não tiver dinheiro. Se fosse fácil assim, qualquer pé rapado ia.",
  ">>3434633\r\n>vira-lata\r\n>é pobre\r\nToda vez.",
  ">>3434297\r\n>cidade mais fria do Piauí\r\nTítulo bem duvidoso mesmo esse, eu digo que Corrente no sul do estado é bem mais fria que Pedro II no inverno.",
  ">>3434674\r\n>Corrente\r\nTem mais cara de Goiás, mas a natureza é exuberante."
]
