[
  "O judeu tem medo de homens que nem o cara da pica relatada, um homem bruto, selvagem, ignorante e que preza pela honra. ",
  ">o judeu tem medo de um merdestino\r\n",
  "Tem um parasita no cavalo.",
  ">nordestino\r\n>honra\r\nConte outra piada, apenas o povo mais pilantra, safado e demagogo desse país.",
  ">>3433307\r\nNão ironicamente, é isso mesmo, essas caras podem matar qualquer um na peixeira que desonre ele ou a família.\r\n\r\n>>3433341\r\nE aí, paulista, comendo muito cachorro quente com purê?",
  "Por que sua raça não fica nessa região maldita então? Por que vocês insistem em empestear as regiões brancas e trabalhadoras do país?",
  ">>3433341\r\n\r\nQuem vivia no sertão antigamente e  tinha algum pedaço de terra, tinha que obedecer rígidos códigos de conduta, caso contrário sofria ostracismo.  Não é mistério, anão, nenhuma sociedade rural funcionava de outro modo. ",
  ">>3433370\r\nChora mais, bobão, o Brasil foi descoberto e colonizado por PORTUGUESES! E por isso que os nordestinos possuem o direito de ir em qualquer lugar, fique caladinho e passe a sua irmãzonha pra cá!",
  ">>3433370\r\nEles conseguiram derrubar a capital paulista, agora estão partindo para o interior e região sul. Literais gafanhotos que destroem por onde passam com som alto, diversos filhos cabeça chata e sotaque desgostante.",
  ">>3433280\r\n>implicando que não sejam judeus africanizados",
  ">>3433404\r\nOlhe e me diga se você não vê uma Estrela de Davi.",
  ">>3433414\r\nHUe, são o povo escolhido por Deus.",
  ">>3433414\r\nMas isso não é exclusivo do merdestino. Todo o brasileiro misto, é um pouco assim...",
  ">>3433432\r\nIgual a mania em muitos estados, de não se apontar estrela, tampar espelho na chuva para o raio não pegar em casa, varrer de dentro para fora...",
  "Se você não é um homem selvagem, sinto muito em dizer, mas você não passa de um estrogenado.",
  ">o judeu tem medo de não sei o que\r\n>vou abrir a foto\r\n>não dá para ver nada\r\n\r\nNunca falha, KEK!",
  ">>3433482\r\nVeja >>3433443 aqui, meu caro, anfíbio.\r\n ",
  ">>3433442\r\nVocê varre de fora para dentro?",
  ">>3433370\r\n\r\nMinha família está no Brasil desde a década de 1740. Tenho um ancestral colonial mineiro e o resto foram adentrando o sertão a poucos anos depois de chegarem à costa. Minha família dos dois lados tinha bastante terra até a época do meus bisavós. Mas como as secas e divisão de terras por herança diminuíram as perspectivas para o futuro dos meus pais na década de 60-70, eles resolveram vender a terra que herdaram e vieram para SP. Eles conseguiram atingir um estilo de vida de classe média e contribuíram mais do que tiraram da economia paulista. Não me sinto nem um pouco culpado por ser filho de nordestinos em SP, se um brasileiro de origem colonial do sudeste ou Sul pode viver em qualquer estado, nós também podemos. ",
  "Esse cara deve ter 1,60, hue.\r\nQuem que vai ter medo disso?\r\n",
  ">>3433510\r\nFalaram a mesma coisa com esse guerreiro.",
  ">>3433516\r\nNapoleão tinha uma altura normal para a época. ",
  ">judeu tem medo de um nordestino fodido",
  " Você trocaria a cidade grande pela oportunidade de pegar gado com seus amigos vaqueiros e amar uma pardinha, anão?"
]
