[
  "Pesquisei meu nome no jusbrasil e encontrei um processo da justiça pública. Alguém sabe o que aconteceu?",
  "Faz muito tempo? Se o oficial de justiça não te visitou, então acho que você se safou, hue. ",
  "Não sei, poste seu nome para verificarmos.",
  "Depende. Pode ser algum negro com o nome parecido com o seu, Cleiton da Silva.",
  ">>3433851\r\nComeçou em fevereiro desse ano.",
  "Advogadofag aqui. Poste o link pra eu te dar um parecer e consequentemente posso te ajudar. Anão é ir/b/ão ainda?",
  ">>3433862\r\nAnão, você já baixou CP? Se sim, vai demorar um tempo até eles virem, suma com tudo estou falando sério. Passei por isso em 2016, primeiro sai a carta precatória depois o MBA.",
  ">>3433862\r\n\r\nMas é seu nome mesmo ou um homonimo?\r\n\r\nPode ser um homonimo. Se não for um homonimo e for você mesmo, pode ser que você receba uma intimação do oficial pra prestar esclarecimentos.  Você esteve em Sorocaba ou tem familiar lá? \r\n\r\n",
  ">>3433886\r\n\r\nIsso leva uns 3 meses mais ou menos, mas quem mexe com isso de CP é sempre a justiça federal. Also, na região de Sorocaba tem uma sede da PF, pode ser isso mesmo. ",
  "A vida imita a arte.",
  ">>3433886\r\n\r\nAlso, relate mais. Seus discos estavam criptografados? Você foi condenado ou escapou?",
  "Poste seus dados pessoais para eu verificar o processo.",
  ">>3433893\r\nVim perguntar isso.",
  ">>3433862\r\nVerifique que você foi \"citado\", não que cometeu algum crime. Pode ser alguma citação de um processo contra outra outra pessoa o qual tenha o seu nome, como herança ou você como testemunha de alguma coisa. Nada a se preocupar.\r\nSe ao menos o anão soubesse o conteúdo do processo.",
  ">>3433980\r\n\r\nÉ criminal, então não teve processo de nenhuma parte contra ele. Note que ali teve o prazo corrido também e ele já consta como réu, ou seja, a denúncia foi recebida pelo tribunal ou juiz. .\r\n\r\n",
  ">>3433844\r\nDiga o nome que verifico pra você, sou advogadofag.",
  ">>3433893\r\nEstive lá e não tem como eu receber a intimação do oficial de justiça porque eles não sabem onde eu estou. Não tenho dinheiro pra pagar advogado pra acompanhar o processo. Não tem alguma forma de eu saber o que aconteceu? sou totalmente leigo nisso.  O que acontece se eu não prestar nenhum esclarecimento?",
  ">>3434050\r\nPescaria. Poste o seu CPF e CEP para eu te ajudar com uma defesa. Reaja rápido antes que eles te prendam.",
  ">>3434061\r\n\r\nEntão, repara que o prazo foi de Tal data até Tal data desse mesmo ano. Ou seja, pode ser que o oficial de justiça tenha tentado te notificar mas não achou, porém você já consta como Réu e não mais \"investigado\", aí nesse caso é provável que o tribunal tenha aceitado a denúncia contra você.\r\n\r\nVocê fez alguma coisa lá?",
  ">>3434040\r\nXiii... então acho que o OP se lascou.\r\nProcure um advogado. Mas eu queria saber porque o OP se fornicou. Foi CP mesmo ou vocês estão copando?",
  ">>3434120\r\n\r\nQuando envolve CP, os nomes dos envolvidos não aparecem no processo. Deve ter sido outra coisa. ",
  ">>3434108\r\nNão fiz nada lá. Tenho um antecedente criminal mas que ocorreu em outra cidade. Será que foi isso?",
  ">>3433940\r\nSou o anão do video da Gigi Alves, sou conhecido por aqui exatamente por esse ocorrido. Não, primário anão. Sem crime grave, apenas cenas non nude e um video da Gigi Alves e algumas fotos da deusagato de calcinha e nada mais.",
  ">>3434145\r\n\r\nEssa cidade foi próxima de Sorocaba? Porque geralmente mandam pra comarca mais próxima, nesse caso, a de Sorocaba. Nesse processo do antecedente criminal, o processo já correu ou não? Deve ter sido isso mesmo. \r\n\r\nSe você não tem advogado, o juiz pode nomear alguns defensores públicos a partir do momento que você não se manifestar.",
  ">>3434165\r\n\r\nTomou MBA por causa de nonnude? Puta merda. ",
  ">>3434145\r\nAntecedente do que?\r\nPuta merda, existem literais criminosos no chan.",
  ">>3434190\r\nBasicamente, enviei o video dela para o Jewtube em privado, não sabia que o video estava no pack que estava upando pro youtube, era só memes em webm do chan e acabou indo esse junto o bot do jewtube denunciou pro NCMEC e eles mandaram para procuradoria. As outras coisas que citei foram encontradas na perícia.",
  ">>3434209\r\n\r\nAhh, você é aquele que conseguiu o acordo pra prestar serviços comunitários?\r\n\r\nDemorou 6 meses mesmo e veio pela embaixada?",
  ">>3434226\r\nAnão, o envio foi feito em 2013, mba ocorreu em 2016. Agora exatamente o tempo eu não sei.",
  "Participou de raids no zoom? Ou talvez tenha clicado no obama e lascado a banana. ",
  ">>3434246\r\n\r\nConfundi, é que teve um anão que tinha upado sem querer CP no 4chan em janeiro de 2017, 6 meses depois tomou um MBA.\r\n\r\nHoje em dia é mais rápido, teve um em Campinas que demorou 2 meses só. ",
  "Tem 5  meses que o  processo não tem movimentação. Isso é bom? ",
  ">>3434165\r\n>NN\r\nPuta que pariu, bicho. E essas buscas são pagas pelos nossos impostos.",
  ">>3434271\r\nA PF geralmente junta vários MBA's para fazer de uma vez, comigo pelo menos foi assim. Foi uma operação grande, teve prisão até de traficante internacional na mesma operação que a minha. Agora como está funcionando não faço a menor ideia, deve ter mudado.",
  ">>3434289\r\n\r\nMudaram sim, agora esses casos possuem prioridade e levam no máximo 6 meses só. ",
  ">>3434282\r\n\r\nDepende, pode ser que fique parado mais 1 mês ou 2 anos. De qualquer forma, se eles não conseguirem te notificar via oficial, vai ser via diário oficial. \r\n\r\nPorém se mesmo assim você não for localizado, aí eles podem trancar o processo. Se for crime de menor potencial ofensivo e você era réu primário antes, é melhor resolver isso logo e prestar serviço comunitários do que virar foragido.",
  "Tenho 532 processos mesmo vivendo apenas no meu quarto, quais as chances de dá merda?",
  ">>3434396\r\n\r\nPrints ou não aconteceu.\r\n\r\nVocê briga muito na internet?",
  ">>3434165\r\n\r\nComo é acordar com a PF 6 da manhã?"
]
