[
  ">ele ainda não iniciou o processo de sair do bostil\r\nTá esperando o que? O brazil melhorar? AEHOOOOOOOOOOOOO!!!",
  "Tenho que arrumar um subemprego e juntar uns 15 mil para vazar de vez dessa merda.\r\nSinto pelos anões que vão ficar.\r\nLula vai levar e estaremos fodidos em uns 6 meses no máximo.",
  "Se for pra sair do Brasil, não iria pra nenhum país de corno igual esses aí.",
  ">>3433987\r\nQue bom, menos negros por lá.",
  "Estive na Finlândia em 2015.\r\n\r\nNão pensaria nem meia vez se tivesse uma mínima oportunidade de morar lá.",
  "Sou pardo, eu sofreria racismo em 90% dos países que fosse. **Como morador de São Paulo, também sofro racismo aqui. Todavia, penso que sofro menos aqui do que sofrerei nesses países.**",
  "O mundo todo está uma merda.",
  ">>3434004\r\nDesistiu de sair do Brasil?",
  ">>3434006\r\nMas e o calor humano?",
  ">>3434006\r\nRelate, por favor.",
  ">>3434006\r\nRelate, por favor. **Ainda tem fotos?**",
  ">>3434004\r\nMeua migo, então não vá para a Suécia, vai ficar chocado. ",
  "==>milésimo fio do macaco vira-lata chorando para sair do Brasil==\r\n\r\n==ENTÃO SAI LOGO, PRETO FEDIDO. NINGUÉM SE IMPORTA SE VOCÊ QUER SAIR DO BRASIL, SUBHUMANO MALDITO. APENAS PEGUE A FODA FORA LOGO AO INVÉS DE FICAR BOSTEJANDO NA INTERNET, NEGRO SEM COSTUMES.==",
  ">essa inocência \r\nVocês vão fazer o que em outro país na rota de guerra? São brasileiros, vão fugir para o Brasil como escória. Nenhuma boa \"família\" aceita vocês aqui, e acham que vão ser aceitos em um país estrangeiro? O máximo que podem caluniar é dizer que para gente burra que foram para outro país. Só que um homem experiente sabe de longe diferenciar isso. ",
  ">>3433938\r\n>esses países extremamente rascistas e nazistas\r\n\r\nUm latino não é bem-vindo aí.",
  ">>3434136\r\n>esses países sojados\r\n>extremamente racistas e nazistas\r\nMordi.",
  ">fugindo do Cuzil\r\n>são tomando a roçapill\r\nSó saio daqui se for pra comprar uma terrinha, mesmo que congelada.",
  ">>3434148\r\nSe fosse a Rússia ou Polônia até entenderia.",
  ">>3434148\r\nMeu parceiro.\r\nEssas países escandinavos, são o último bestial da raça pura e branca da Europa.\r\n\r\nO resto está sendo dominado por muçulmanos e africanos entrando ilegalmente todos os anos.",
  ">>3434011\r\nSenti. Também sou \"de cor\". Puta maldição, bicho. Que desgosto.",
  ">>3434228\r\nPescaria fraca.",
  ">>3434248\r\nVeja qualquer vídeo de \"walking\" sobre cidades europeias, os africanos estão literalmente colonizando a Europa.\r\n\r\nTambém aquele vídeo do inglês andando pelas ruas e ele era o único homem branco na rua.",
  "Eu queria ter nascido na Finlândia, não tenho nenhum interesse real pelo país, seja pela história ou pela cultura, eu só acho um país muito legal sem motivo algum. Gostaria de morar lá, mas é impossível para mim.",
  "Esses países citados são absurdamente nazinga, não importa o quão ariano és. Imigrante nesses países são extremamente descriminados. Vão te encoxar mentalmente de uma tal maneira que voltará chorando para o nordeste que é de fato seu buraco.",
  "Estou aguardando minha cidadania europeia que deve chegar ano que vem. O problema é que não gosto da Europa, gosto de falar inglês e gostaria de morar nos EUA, minha cidadania não irá me ajudar muito neste objetivo.",
  "Não ironicamente preciso que o país melhore um pouco pra eu sair. As únicas coisas que me prendem aqui são patrimônios (3 terrenos, uma casa e 2 pontos de comércio) que eu vou vender pra sair dessa latrina.",
  "Tenho 1,67 e sou pardo, só iria estragar a paisagem. Se eu fosse branco, com certeza iria. ",
  ">>3434273\r\nPor que você fala como se a Suécia/Dinamarca/Noruega não estivessem repletas de negros e muçulmanos também? Menos do que França e Inglaterra, mas tem sim.\r\nAinda preferia muito mais morar lá do que no Bostil, negrice por negrice, que seja num lugar mais civilizado, mas acorda pra vida. Sem falar de todo o progressismo de merda, feminismo, travequismo infantil nesses lugares. Paraíso branco na Terra não existe. Pelo menos não mais hoje em dia.",
  ">>3434321\r\n>pessoas com passaporte europeu possuem entrada garantida nos EUA\r\n>não irá ajudar muito\r\n\r\nVocê só pode estar copando.",
  ">>3434321\r\nComo tirou? Qual é o processo? Quero a minha mas não sei como tirar e nem por onde começar, me mostre o caminho das pedras.",
  ">>3434321\r\nEstou na exata mesma situação que você.\r\nIrlanda, Escócia e afins são uma possibilidade.",
  ">>3434332\r\n>vender 5 terrenos para trabalhar como um ser humano comum lá\r\n\r\nEu não faria isso se fosse você. Dê uma reformada e uma \"gourmetizada\" nos terrenos e alugue mais caro.",
  ">>3434321\r\nSecundo.\r\n>>3434350\r\n>>pessoas com passaporte europeu possuem entrada garantida nos EUA\r\nNão mesmo.\r\nSe duvidar, é até mais fácil entrar nos EUA sendo brasileiro que europeu.",
  ">>3434068\r\n>milésimo fio do macaco vira-lata chorando para sair do Brasil\r\n>ENTÃO SAI LOGO, PRETO FEDIDO. NINGUÉM SE IMPORTA SE VOCÊ QUER SAIR DO BRASIL, SUBHUMANO MALDITO. APENAS PEGUE A FODA FORA LOGO AO INVÉS DE FICAR BOSTEJANDO NA INTERNET, NEGRO SEM COSTUMES",
  "Depois dessa história de vacina o ideal para o bom anão é ir para Ásia ou África.\r\nAmérica do Norte, Europa, Austrália e Nova Zelândia são territórios do judeu.",
  ">>3434367\r\nPesquise por EU ESTA.",
  ">>3434228\r\nAnão, eu…",
  ">>3434378\r\nEuropa e EUA estão liderando a luta contra a vacina e passaporte sanitário, lurk moar.",
  ">>3434363\r\nEntão, anão, minha vida lá seria melhor do que minha vida aqui. E dois desses terrenos estão improdutivos e não tenho como monetizar um sem vender o outro.",
  ">>3434011\r\n>>3434235\r\nÉ só ter brio. Pardo na Europa reportando dentro. Regreto absolutamente nada.",
  "Eu tenho direito à cidadania italiana, só que eu não odeio o Brasil como vocês, gosto muito de minha terra natal **SC**, e ao mesmo tempo admiro demais a grandiosidade que a Italia outrora foi, **we wuz emperors and shieeet**.\r\nMediterrâneo bros, devo ficar aqui na minha terrinha rural ou tentar ir pra lá? Obviamente eu não iria para um centro urbano, e sim, para uma cidade pequena e rural, como a que vivo agora.",
  ">>3434350\r\nAjuda a entrar com turista só, pra morar é a mesma coisa que nada. Ajuda indiretamente ser europeu no sentido se não sofrer tanto preconceito dos americanos eu imagino. Talvez uma americana se case mais facilmente com você sabendo que você tem dupla cidadania.\r\n>>3434354\r\nEstou pegando cidadania alemã, só contratei uma empresa que lida com isso e eles fizeram tudo.\r\n>>3434358\r\nSim, o problema desses lugares é o clima ruim mesmo. Todo imigrante reclama disso.",
  ">>3434011\r\nA maldição de ser pardo é uma merda mesmo, mas pior ainda é ficar no Cuzil. Qualquer coisa eu arranjo uma gringa para clarear meus descendentes, na minha família genes de preto são recessivos e todos os filhos de brancos com pretos nasceram brancos.\r\nMas a prioridade mesmo é arranjar dinheiro pra conseguir ir lá, nem que seja ilegal. Melhor do que ficar aqui nessa futura Venezuela.",
  ">>3434407\r\nNão consigo acreditar nisso, anão.\r\nEu me preparo para uma guerra.",
  ">>3434568\r\nPois acredite.",
  ">>3434480\r\nFale mais sobre, por favor. Como lida com o racismo?",
  ">>3434547\r\nComo saber qual empresa lida com isso? Como fazem pra ter certeza que posso tirar a cidadania? Eles pedem uma amostra de DNA ou nome de parentes? Estou confuso anão.",
  ">>3434011\r\n>>3434235\r\n>>3434480\r\n>>3434618\r\nNão pesquisei muito sobre, mas sinto que esse negócio de racismo é coisa inventada. Vejo foto de vários casais de negros com brancas na Internet, vejo mexicanos indo para o Canada e arrumando uma eposa branca canadense, negros e árabes trabalhando na Fraça.",
  ">>3434407\r\n>França como exemplo \r\n<tem uma vacinação maior que o Brasil \r\nÉ cada uma viu. Viu um videozinho de meia dúzia de gente fazendo barulho mas não sabe que a França é um país mais vacinado que nós.",
  ">>3434618\r\nNão dando fodas e seguindo com minha vida.",
  ">>3434743\r\nPorque a França e o Brasil tem o mesmo tamanho, chimpa.\r\n",
  ">>3434598\r\nNão acredito que do Nordeste só a baseada NH é contra.",
  null,
  ">>3434749\r\nEstou falando da vacinação proporcional a população né, retardado. Só jogar no Google. ",
  ">>3434714\r\nDigite no Google 'empresa de cidadania x' e vai cliclando nos sites até achar uma que te agrade. Normalmente a empresa vai te mandar um formulário para você responder e vão te dizer se você tem chance de ter cidadania. Não pedem DNA, mas pedem um monte de documentos, são certidões de casamento e nascimento que liguem até o seu ancestral europeu. No meu caso, o avô do meu pai veio da Alemanha, então tive que ir atrás de várias informações. Demorei 4 meses só pra coletar tudo e tive que falar com parentes que nunca falei na vida por telefone. Use o site FamilySearch para fazer algumas pesquisas da sua família, pode te ajudar bastante.",
  "Só me formar em CC irei começar a aplicar loucamente pra toda e qualquer vaga de programador no primeiro mundo, estou salvando 90% do meu salário de e**scravo**tágiario pra quando precisar zarpar dessa latrina.",
  ">>3434378\r\nSair exatamente agora do Brasil está meio ruim mesmo, mas em Agosto de 2022 as coisas devem estar mais tranquilas.",
  ">>3434392\r\n>vou checar os vídeos recentes\r\n>bebê branco igual um papel\r\nBaseada finlandesa que clareou os genes do macaco.",
  "Tem que ter muito brio para imigrar sendo da área de TI?",
  ">>3434797\r\nMeu avô por parte de mãe era italiano, porém nem eu nem minha mãe temos o nome dele por conta de ele nunca ter se casado com minha avó.\r\nIsso atrapalha as coisas? \r\nAlso: Devo pagar pra ter a cidadania? Se sim, quanto?",
  ">>3434738\r\n\r\nRacismo no primeiro mundo só é forte fora das grandes cidades. O problema é esse. Se você tiver um fenótipo que chame a atenção, você está preso às regiões metropolitanas. Na anglosfera, pardoides correm risco de ignorantemente passar por uma cidade pequena cheia de nazingas e criarem confusão. Outra coisa que brasileiros geralmente tem dificuldade de assimilar é o segregacionismo do resto do mundo. Aqui no Bananil, hoje em dia, um pardo pode andar em qualquer ambiente e interagir com qualquer pessoa desde que esteja trajado apropriadamente. Em países como os EUA, há lugares em que só brancos frequentam e qualquer pessoa fora do padrão causará um alvoroço e lugares onde brancos não vão querer interagir com não-brancos, mesmo que por lei qualquer um possa frequentar um espaço público. É algo similar a um branquelo de terno um belo dia resolver que vai entrar na favela e tentar subir o morro. Mas estes são casos bem específicos, só estou mencionando porque você quer mais detalhes.",
  ">>3435124\r\nDeve atrapalhar sim, veja com uma empresa de advogados os detalhes. E a cidadania italiana demora 15 anos para sair no Brasil, você terá que fazer com uma empresa que faz a sua mudança para Itália e tudo mais, você vai ter que morar na Itália uns 4 meses. Quando a valores eu não faço a menor ideia já que cada empresa tem um preço.",
  "\r\n>>3435241\r\n\r\nEle >>3434618 perguntou, perdão.\r\n",
  ">>3435241\r\nIsso não será um grande problema, já que imigrantes só conseguem empregos em grandes cidades mesmo. Depende do estado que você for também. Ironicamente os anões que se julgam conservadores, terão uma vida melhor nos estados liberais como California e Massachusetts. Florida é um meio termpo, tem muitos rednecks racistas e armados no interior da Florida. ",
  ">sai do brasil para se livrar de prectos\r\n>chega na suécia e vai morar junto com prectos ",
  "Tenho QI acima da média brasileira, meu salário é muito maior que média brasileira, só a minha cidade que é uma merda, mas isso já estou resolvendo. Só saio daqui se a merda pegar total. Prefiro reinar no inferno a servir no paraíso. ",
  ">>3433938\r\npelo menos sabe falar a lingua local? ",
  ">>3435656\r\nNormalmente imigrante vive junto com imigrante, mas se você se adaptar bem a cultura não tem porque morar em um bairro normal."
]
