[
  "Esse draminado barbudinho tentando controlar danos está me fazendo perder os lados. O baseado Don Sandro abalou com o ego do barbudinho feminista.",
  "Ihull, que delícia gozar com o pau dos outros. Tem porra escorrendo da sua boca, amigo.",
  ">>3433503\r\nOutro barbudinho que ficou com o ego ferido.",
  "Eu acho bom mesmo que zoomers que nem você ignorem a real que o Petry mandou. Vão regretar amargamente terem tido a cabeça feita pelo gordão deformado de óculos quando forem velhos. HUE!",
  "O terror dos faroleiros.\r\n",
  "A coisa mais importante para o Don Corleone era a família, Don Falho.",
  "O cara fala que os MGTOW são cope puro, sendo que ele não citou \"formar família\" ele disse pra pegar mulher apenas, mas o MGTOW não diz que você precisa se afastar totalmente de mulher, até namorar se você quiser vai, mas casar não. Esse bicho é burro demais!",
  ">>3433518\r\n>Outro barbudinho\r\nNem barba tenho, grande.",
  "Esse estilo de vida cresce cada vez mais. A partir de agora é irreversível. \r\n\r\nTempos melhores virão.",
  ">>3433523\r\nVou comer mais buceta que você e rir da sua cara quando você estiver fudido pagando pensão.",
  ">>3433540\r\nKek.",
  ">>3433562\r\nVai sim.",
  ">>3433550\r\n<Tempos melhores virão\r\nEssa ideologia já está datada há anos lá fora e feijoada.",
  ">>3433543\r\n>o MGTOW afirmou para se afastar totalmente de mulher\r\nNunca falaram isso, barbudinho. MGTOW apenas serve para alertar aos homens sobre a natureza putrefata das mulheres e o impacto disso na sociedade. \r\n\r\nMGTOW e celibato não são sinônimos. A maioria dos MGTOWs apenas evitam relacionamentos. A quantidade de MGTOWs celibatários é muito pequena.\r\n\r\nOutro barbudinho desmascarado.",
  "Petry só disse verdades. Quem tem medinho de mulher devia virar viado logo.",
  ">>3433606\r\n",
  ">>3433562\r\n<buceta; fudido\r\n>não sendo boceta; fodido\r\nPois é, além de newfag é underage. ",
  null,
  ">>3433638\r\nQuem veio primeiro?",
  ">>3433606\r\nLê meu comentário de novo, merdeiro. \r\n",
  ">>3433503\r\n>Ihull, que delícia gozar com o pau dos outros. Tem porra escorrendo da sua boca, amigo.\r\n\r\n>>3433523\r\n>Eu acho bom mesmo que zoomers que nem você ignorem a real que o Petry mandou. Vão regretar amargamente terem tido a cabeça feita pelo gordão deformado de óculos quando forem velhos. HUE!\r\n\r\n>>3433612\r\n>Petry só disse verdades. Quem tem medinho de mulher devia virar viado logo.\r\n",
  "Não falou nada de errado, kek.",
  ">>3433543\r\nFamília só existe com casamento. Família só existe com um pai HOMEM e uma mãe MULHER. \r\n>ain mas e se a mãe morrer\r\nÉ outra história. \r\n\r\nSe você fizer um filho com uma parideira e criar a criança com o seu macho gay bigodudo, isso não vai ser nunca uma família, nem hoje, nem daqui a um milhão de anos.\r\n\r\nAlso, a finalidade do namoro é um preparo para o casamento. Namorar eternamente é se enganar e enganar a depósito também.\r\nSexo casual é sexo casual, ou vadia fixa que seja, mas namoro envolve compromisso, que como todo compromisso tem uma finalidade e uma direção, essa direção é o casamento, família.\r\n\r\nE fale por você, o mgtow não é favorável nem mesmo em comer civis, quanto mais ao namoro.",
  "A razão pela qual o mgtow esta atraindo tantos homens é no final das contas a mesma razão pela qual as mulheres aderem ao feminismo; ralo comportamental.\r\n\r\nVeja bem, mulheres não veem futuro em relacionamento com homens e aderem ao feminismo. Da mesma forma, homens não veem futuro em relacionamentos com mulheres e aderem ao mgtow. \r\n\r\nÉ óbvio que o mgtow não vai conseguir esmerdear a sociedade da mesma forma que o feminismo, mas isso não muda o fato de que no final do dia, eles são meramente dead end genético, da mesma forma que feministas.",
  ">mgtow isso\r\n>petry aquilo\r\n>ai don sandro\r\n>200 replies\r\nTodo dia essa porra, tomar no cu. Vou voltar pro /psico/ e pro /fit/. Hoje foi legday e estou cansado demais pra essa merda.",
  ">>3433681\r\nClaro que é favorável, eu acompanhei MGTOW desde de 2018-2019, não vem com tourobosta, quem radicaliza o movimento é incel fudido.",
  ">>3433676\r\n>Não falou nada de errado, kek.\r\n",
  ">esse chan de descofalhos pleno sabado a noite",
  "Eu fecho com MGTOW.\r\nMulher é um passivo igual a um carro comedor de gasolina.\r\nNão regreto nada.\r\nPrefiro ficar sozinho do que ficar mais pobre.",
  "Nem vou entrar na discussão sobre MGTOW, mas tem que ser muito retardado pra levar o Petry a sério.\r\nMe pergunto se as pessoas que estão conhecendo ele agora se deram o trabalho de procurar os podcasts antigos.\r\n",
  ">>3433710\r\n>quem radicaliza o movimento é incel fudido\r\nQuem utiliza o termo incel com intuito de ofender é vadia. Deixou a máscara cair, paneleir**a**? Volte pro twitter, lixo humano.",
  ">>3433725\r\nPra tu ver, anão.\r\nSão tão descolados e pegam tanta mulher que precisam ficar discutindo com quem eles chamam de fracassado e dizem que está copando, isso em pleno sábado à noite.",
  ">>3433725\r\nDescofalhos ou **barbudinhos?**",
  ">>3433759\r\nIncel é merda, porra, ninguém em sã consciência gosta de ficar sem buceta. Sequelado do caralho.\n<tinyboard ban message>O USUÁRIO FOI JOGADO AO MAR POR ESSA POSTAGEM</tinyboard>",
  ">>3433710\r\n>2018\r\n>incel fudido\r\nPerdi. \r\nAnão, caso você não seja uma depósito infiltrada, sinta-se vomitado pelo \"movimento\", você não faz a menor idéia de quais águas você está pretendendo nadar. Vai primeiro aprender sobre a filosofia antes de tentar defender o que tu nem conhece. ",
  "O petry meteu a real sobre os mgtows nesse vídeo.",
  "Que saco, cara, não cansa de criar o mesmo fio todos os dias? Eu achava que o problema do MGTrouxa era ser fracassado, mas eu vejo que é ser vagabundo mesmo.",
  "Claramente um psyops pra subverter a base do chan para o escravocetismo. São vocês, merdoloides, que promulgaram aquela lei feminista de merda. E foram vocês, que corroboraram para que o feminismo corroesse a sociedade ocidental. Vocês são uns palpiteiros de merda.",
  "5:58\r\n>não existe nada além da tua felicidade em primeiro lugar. Não tenha medo de perder ela em nenhum momento, tu pode ser corno a qualquer segundo, e nada vai te abalar. Fim. Vai pegar mulher\r\n\r\nNão vi absolutamente nada demais. Na verdade me pareceu totalmente sensato.\r\nPessoal do MGTOW secretamente idealiza demais mulher. Concordo plenamente que existe a indústria da pensão alimentícia e é bom ficar esperto com isso. Mas o cara desse vídeo aí (não sei quem é, sou tiozão), em nenhum momento advogou em ser baba-ovo ou mangina de vagabunda. Pelo contrário, mandou cair matando e pegando geral.\r\nNo meu caso, chifro minhas pitangas descaradamente. Chifrei todas, sem exceção. Que eu saiba, já fui chifrado por umas duas ou três.\r\nSabe o que fiz? Dei risada e peguei outra. Fila anda, que se foda.\r\n==NÃO SE LEVA A SÉRIO O QUE DEUS FEZ PARA DIVERSÃO==",
  ">>3433830\r\n>incel é merda\r\nComo caralhos essa vadia ainda não foi banida? Puta que pariu.\r\nE você acha que eu não sei como é ficar sem buceta, animal? É justamente por isso que eu não os caracterizo dessa forma, pois eu sei como é estar nessa pele. Puta que pariu, não sabia que um tição vindo do twitter poderia postar isso livremente.\r\n>ain tá radicalizando\r\n>ai não dá pra ficar sem buceta\r\nVocê só prova que é um acéfalo aidético que não tem linha argumentativa alguma, só foca em depósito e ainda tem a audácia de dizer que \"acompanha o MGTOW desde X\". Não, amigo. Você é só mais um cavalo de troia tentando implodir um movimento que nem é tão relevante assim. Patético.\r\nVou fazer a minha última refeição do dia, zero carbo.\r\nForte abraço por trás, putinha. ",
  "Todo dia essa merda?",
  ">>3433928\r\nEu poderia abrir um fio sobre literatura russa, mas quem é que iria se importar? A única coisa que esse chan serve é para rir de gordas que ficam engatilhadas com o MGTOW.",
  ">>3433971\r\nDepois reclama da moderação falando que só tem fio merda.",
  ">>3433872\r\n/fio.",
  ">>3433923\r\nChorão.",
  ">>3433971\r\nE um total de 0 pessoas ficaram engatilhadas, só sentem pena mesmo.",
  ">>3433979\r\nAmigo, os anões são brainlets demais para qualquer fio que preste. Divirta-se com o barbudinho que é o melhor que você vai ver por aqui.",
  ">>3433865\r\n>>3434001\r\nVocê parece engatilhada, gordona.",
  "]]MGTOW = Feminismo para gordões.]]\r\nEssa necessidade de pertencer a um grupo que expresse seu pensamento é típica de homens betas.",
  ">>3434027\r\nCoisa da cabeça.",
  null,
  ">tentando ser relevante no youtube\r\n>perdendo vergonhasamente em argumentos para um mgtow tiozão redpillado maluco\r\n\r\n!!Meus lados!!\r\n\r\nAlso, ele ignora toda realidade das merdalheres atuais e da sociedade para apelar em uma conversa emocional **igual merdalheres fazem** querendo forçar a crença que todas essas deformações de comportamento das esgotolheres é literalmente aleatório e parte da \"Vida\".\r\n\r\nPuta que pario, absolutamente Low IQ.",
  "==TODO MIGUITAL É NECESSARIAMENTE UM BETOSO FRUSTRADO!==\r\nHomem de verdade simplesmente NÃO precisa formar/participar de um grupinho retardado com um bando de adolescente viado que tem medo de mulher, caralho. Se o homem está vivenciando um momento difícil por causa de uma mulher, ele sintetiza o conhecimento, aprende a lição, põe em prática o que observou sa realidade e SEGUE A VIDA. Entendam isso. Essa necessidade de pertencer a uma panelinha dos floquinhos de neve e ficar falando na merda o dia todo é necessariamente coisa de gente fraca (vide feminismo, observem como as mulheres, seres fracos, o adotam em massa).\r\nMGTOW nada mais é que um grupo de gordões retardados que ficam se punhetando o dia todo, “hehe mulher é lixo né mano”, “kk é sim vei odeio mulher, as mina só é pra pegar e largar no outro dia da balada rsrs”, “rsrs vc é foda mano”. Inclusive, segue a mesma fodendo lógica do feminismo, basicamente é um grupo feito por homens frustrados que SÓ SABEM FALAR DE MULHER o dia todo. Fodendo feminismo. Mulheres frustradas carentes de pica que transformam essa agonia em forma de lacração nas redes sociais. E, olha só, não diferente dos miguitaus, são infelizes por dentro a todo tempo.",
  "Petry mandou a real nos copeiros, 99% dos MGTOWs não passam de falhos que adorariam estar comendo muitas mulheres ao invés de estarem discutindo sobre depósitos que nem conhecem. Mas esse papinho do Petry de sair e transar também é cope, os mesmos 99% falsos MGTOWs não conseguiriam porra nenhuma com mulher alguma pessoalmente, talvez alguma mulher feia para caralho de baixo nível no tinder, o homem falho não nasceu para ser desejado. A verdadeira realidade é que boa parte dos homens não passam de incels sem condições alguma de ter boceta de qualidade, a blackpill é a verdadeira verdade.",
  ">>3434207\r\n>todas essas deformações de comportamento das esgotolheres é literalmente aleatório e parte da \"Vida\"\r\nAleatório não é mas é sim parte da vida.\r\n",
  "Nunca entendi a razão desse cara ter conseguido relevância no chan e na internet. Lembro que ele pagava de falho, e na verdade farmou um público que até hoje posta esse cara aqui.\r\n\r\nAgora quer farmar o público desses movimentos, por isso fica fazendo vídeo sobre."
]
