[
  "Transar de camisinha é tão ruim como dizem? Sou virgem, estive pensando em pagar uma puta, mas ter que comer de capa me desanima, considerando as coisas que ouvi sobre preservativos.\r\n\r\nAlguma luz?",
  "Vê com uma 'namoradinha' se rola sem capa e depois você mete com capa pra ver qual é a boa.\r\n\r\nSe vira, cara.",
  "Sim, é uma merda. No pelo você sente a boceta quente e molhada da vagabunda, de camisinha é como se você fosse uma criança dentro do carro de vidros fechados num dia chuvoso; você quer tocar na chuva e brincar lá fora, mas você está preso.",
  ">>3433172\r\n>é como se você fosse uma criança dentro do carro de vidros fechados num dia chuvoso; você quer tocar na chuva e brincar lá fora, mas você está preso.\r\n\r\nKek.",
  ">>3433135\r\nSe você nunca transou, **não vai notar a diferença.**",
  ">>3433172\r\nFoda-se buceta, quero saber do importante, o cu. Qual diferença de comer cu com ou sem capa?",
  "É o mesmo anão do mesmo fio da camisinha de sabre lazer.",
  "A camisinha é bom para iniciantes, ou você quer gozar nos primeiros 5 minutos?\r\nUse a porra da camisinha e coma a puta sem parar por uma hora.\r\n",
  "Sim, é uma merda.",
  ">>3433312\r\nPara travequeiros não responderei. Se me dissesse que leitaria o cu de uma bela fêmea, aí sim.",
  ">>3433333",
  "Dá pra leitar usando camisinha sem sentir absolutamente nada da textura vaginal.",
  "Sage.",
  ">>3433448\r\nbump!",
  ">>3433368\r\nÉ pra comer depósito.",
  ">>3433495\r\nbump",
  ">>3433312\r\nSem camisinha seu pai vai feder durante semanas, com camisinha a chance de feder o pai é quase nula.",
  "Leva uma camisinha extra fina, como a Skyn. Você provavelmente está acostumado com a punheta, a camisinha de posto ou a Prudence vagabunda que as putas usam irão te frustrar, comigo foi assim.",
  ">>3433691\r\nSemanas? É verídico isso?",
  "Sim, é bom sim. Muito melhor que cuidar de catarrentos ou tratar de curuba na virilha, pode apostar. ",
  "bump\r\n\r\n**flood**",
  "Se for comer um cu, não tem tanta diferença, comer vagina de camisinha sim é uma merda.\r\n\r\n",
  "Transar é overrated.",
  ">>3433237\r\nOP, escute esse anão. Use camisinha, a primeira vez dá muito prazer, de qualquer jeito. Não vá correr o risco de jogar sua vida fora logo na primeira transa, faça isso da segunda em diante.",
  "Sim, eu literalmente broxo todas as vezes que tento usar com a minha fruta. Isso inclusive é um dos motivos para ela ainda não ser corna, já que sinto que se sair com uma puta ou uma civil e precisar usar isso ai vou derramar o espaguete. ",
  "Se tá desanimado, não transe. ",
  ">século ano passado\r\n>fui perder a virgindade com minha pitanga\r\n>escolhi a camisinha que retarda a ejaculação **essa mesma da terceira pica**\r\n>nem sabia, só comprei porque era bonita **havia comprado várias**\r\n>usei essa merda e não senti meu pai por 2 horas\r\n>fico totalmente nervoso e derrubo o espaguete",
  ">>3435319\r\nPrudence em geral é um lixo de capa.\r\nSKYN ou no pelo.",
  ">>3435378\r\nA melhor custo/benefício do mercado.",
  ">>3435850\r\nEssa é boa mesmo.",
  "Não é se você nunca teve uma pitanga por um bom tempo. Depois de transar anos sem camisinha, usar uma vira um estorvo. Antes disso você sequer nota, tudo é uma maravilha. Compre Jontex Extra Fina, e não caia no bait da Jontex Pele, é cara e uma merda.",
  ">>3433894\r\nSó quando você é neguinho e não toma banho.",
  "Tenho amostra grátis dessa skyn aqui, pretendo usar em breve. Nunca transei, estou guardando para o momento espcial. ",
  "É horrível. \r\nPerde a sensibilidade toda e você não sente nada, fica de pau meia bomba.\r\n\r\nDaí é só tirar que já melhora bastante.\r\n\r\nMas, anão, dica de amigo: nunca transe sem camisinha com menina que não esteja na pílula. Pílula do dia seguinte fode o organismo da menina e anticoncepcional TAMBÉM. Aí você faz a menina vomitar as tripas e desregula o ciclo menstrual dela à toa.\r\n\r\nNão queira a preocupação de ter gozado dentro no próximo dia à toa. Eu fiquei super preocupado até a menstruação da pitanga descer.",
  "Aproveitando o fio do Op, preciso de conselhos, não quero criar outro fio. Aconteceu algo inesperado e talvez eu tenha uma foda programada para segunda. Sou virgem, quais conselhos os anões podem me dar?  Ela é mais velha, 44, uns vinte anos de diferença. Fornique não, não é nem bonita, mas quero perder o cabaço logo. Ela só vai ficar até quarta feira, depois vai voltar para o Espírito santo.\r\n\r\nEstou nervoso feito a foda, principalmente pelo fato de ter que driblar minha mãe para me deslocar até lá.",
  "É ruim demais! É sério, se a vadia me disser que só dá sem preservativo, NÃO COMO! Já aconteceu algumas vezes, mas quando eu ia pegando a foda fora, elas aceitaram dar no pelo.\r\n\r\nNo entanto, esqueça isso de puta etc. Arrume uma mulher virgem, case-se e tenha uma família. É a melhor coisa que você faz. Mas não a deixe trabalhar fora de casa!",
  ">>3437844\r\nCamisinha tem validade, anão.",
  ">>3438345\r\nElas foram fabricadas em 2019, hue. Peguei em 2020, dá nada não! Also, me ajudem, preciso de conselhos.",
  ">>3437858\r\n> Pílula do dia seguinte fode o organismo da menina e anticoncepcional TAMBÉM. Aí você faz a menina vomitar as tripas e desregula o ciclo menstrual dela à toa\r\nFizeram você tomar muito desses, anã? Ainda bem que você avisou, pois os anões se importam muito com a saúde das mulheres.\r\n",
  "Seja feliz.",
  "Embora tenha anos que não transe com camisinha, eu preferia usar, a sensação é menos intensa então eu duro bem mais e a gozada retardada é melhor.",
  ">>3435850\r\nPosso falar que essa é a melhor porque operei de fimose aos 5 anos e a sensibilidade do pau ficou uma merda, só com essa eu sinto a buceta.\r\n\r\n**E como putas ocasionalmente.**",
  null,
  "Quando comecei a se relacionar com a minha pitanga, ela era virgem e eu não tinha muita experiencia, então usamos camisinha por mais ou menos um ano e meio. Nesse meio tempo tinhamos a curiosidade de começar a transa sem e depois colocar, e vimos a diferença absurda de usar camisinha pra não usar.\r\n\r\nTanto que com camisinha eu demorava pra gozar mas nas primeiras bombadas sem ja subia a vontade de leitar. Conversamos e ela decidiu começar a tomar anti-concepcional. No segundo mês começamos a fornicar no pelo e todas as vezes eu leitava dentro, porém ficava com um receio já que tinha medo do anti-concepcional falhar.\r\n\r\nPorém depois de alguns meses esse medo ja tinha passado e todas as vezes transavamos igual coelhos no pelo e eu leitava dentro feito um ditador, porém teve um mês que ela esqueceu de tomar um comprimido e eu decidi que ia usar camisinha até o próximo ciclo. Fui lá e comprei a camisinha mais fina que tinha, da Skyn. Meua migo, as primeiras bombadas com camisinha depois de uns 2 anos metendo no pelo foram horríveis, ela reclamou na hora que não estava sentindo o meu pau. Liguei o foda-se, tirei a camisinha e metemos no pelo mesmo.\r\n\r\n\r\n\r\nTL;DR: Use camisinha já que você nunca transou, mas quando você se acostuma a fuder no pêlo, é um caminho sem volta alguma.",
  ">>3435850\r\nEssa daí sempre rasga comigo.\r\nSKYN eu posso meter com força na depósito.\r\n>>3438269\r\nFaz ela cavalgar você ou faça papai e mamãe, leite dentro sem capa.\r\nDepósito acima dos 40 adora levar leitada no útero, não sei porque.\r\nSe você quer uma dica de como garantir a foda diga á sua mãe que precisa ver algo em um shopping, exemplo: remédio, desvie caminho e vá comer a safada.\r\n",
  ">>3439688\r\nPara isso existe o ânus.",
  ">>3439607\r\nEsses punhetero tem que sexualizar tudo, deus é mais.",
  "Transei mais de 30 vezes e nunca sem camisinha.\r\n\r\nNem ao menos sei a sensação.",
  ">>3439752\r\nCompre dois pirulitos, chupe um sem tirar o plástico e depois chupe o outro retirando o plástico. Agora tente imaginar a sensação da sua glande em contato com a mucosa da vagina.",
  ">>3439741\r\nComer cu sem capa é só pra travequeiro e que morram com HIV.",
  ">>3439826\r\nQuando eu transava (1995 a 2005) eu só comia cu de mulher sem capa.",
  ">>3439791\r\n>essa analogia envolvendo chupar e sentir\r\nAnão... "
]
