[
  "Alguém aqui já perdeu a virgindade com travesti? Sou viciado nisso desde criança e ainda sou virgem, falho como a foda. Queria pagar uma travesti puta para comer.\r\nAlso, será que oferecendo uma quantia a mais, elas deixam comer no pêlo? Não quero usar camisinha.\r\n",
  "Bumpa meu boi",
  ">será que oferecendo uma quantia a mais, elas deixam comer no pêlo?\r\n\r\nSou expert no assunto, confrade. Nem precisa oferecer, é só empurrar a cabeça na ponta do cu. Você é de qual cidade?",
  "Se a moderação banir o fio, avra um fio no /tr/, ou espere a proxa sexta federal. Sempre apareço com algum relato. Aliás, só eu que relato nessa porra. Parece que eu sou o único travequeiro de rua do chan.",
  "Daqui a pouco o mod **corno** vem apagar o fio. O foco nem são os travecos, mas ele vai.\r\nNunca falha.",
  "Busque relatos em fóruns de travas pra não sair com uma bandida, anão. \r\n",
  "Você é viciado em perder a virgindade? Quantas vezes já perdeu?",
  ">>3433731\r\nIr armado é uma boa ideia? ",
  ">perdendo a virgindade com traveco\r\nNão quero nem pensar nas consequências espirituais disso.",
  ">>3433694\r\nSerá? E se o travesti não gostar e quiser me bater? Tenho 55kg, apanho até pra mulher.\r\nSou de Fortaleza.\r\n>>3433737\r\nKek, negrei na digitação, foi mal.\r\n>>3433731\r\nBusquei mas não achei muitos relatos daqui, a maioria antigos.\r\n",
  "Perdi com uma puta, quando cheguei no local tinha um cara de uns 50 anos numa Toro na porta vidro com G5, fiquei com um pouco de medo de sair do meu carro e ser sequestrado, mas a moça começou a me mandar mensagem perguntando aonde eu estava e acabei dizendo que estava dentro do carro, quando falei isso ela falou que já estava saindo pra abrir o portão pra mim. No que eu saio do carro e a puta abre o portão, esse tiozão sai da toro enfurecido berrando, CHEGUEI PRIMEIRO! CHEGUEI PRIMEIRO! EU JÁ ESTOU AQUI A UMA HORA ESPERANDO RESPOSTA DELA! EU CHEGUEI PRIMEIRO VOU PRIMEIRO!\r\nDemorei dias pra tomar coragem de ir e aconteceu isso, no momento a puta começou a me \"defender\", falou que eu já estava marcado a dias(mentira), e que ele estava esperando e não tinha marcado horário, o cara começou a berrar puto demais, e a moça mandou eu entrar para dentro da casa que ela iria resolver, eu fiquei total sem ação na hora, por que a puta não queria que eu fosse embora praticamente me puxou para dentro da casa, acabei entrando. Tremendo de medo e preocupação, o tiozão foi embora berrando chamando ela de puta, saiu vizinho e os caralho na rua e eu ainda fiquei no quarto que ela me colocou esperando ela tomar banho.\r\nResumindo: Super nervoso, paguei por 20minutos, fiquei 1:30 com ela me chupando grande parte do tempo e meu pau não endurecia por completo, fui nas ideias dos anões e levei camisinha com anestésico dei para a puta ela colocou com a boca, até ai tudo bem. Quando fui começar a penetrar o pau não subiu mais, ela tentou chupar fez de tudo e nada do pau endurecer. Foi basicamente assim a minha primeira vez.",
  ">>3433738\r\nÉ só não ir levando celular e carteira com documentos. Qualquer coisa mete o pé sem deixar rastros.",
  ">>3433779\r\nEsqueci de dizer que ela só me atendeu ao invés do tiozão por que eu era mais bonito que ele.",
  ">>3433779\r\nQue merda, anão.",
  ">>3433796\r\n>>3433779\r\nBelo relato, parece genuíno. Perdi duro.",
  ">>3433731\r\nSecundo. Eu sai com uma travesti de 150 reais e tive que pagar 800, sorte que consegui reverter a situação e fiz valer a pena. Pedi pra ela continuar agressiva com o canivete, vesti as roupas dela e disse que queria ser feito de puta. Melhor transa da minha vida, ela se divertiu tanto que até esqueceu da hora e mijou em mim depois de gozar no meu rabo.",
  ">>3433755\r\n>e se o travesti não gostar e quiser me bater? Tenho 55kg\r\n\r\nDependendo da bicha, é capaz dela querer te foder. Tem umas bichas que adoram meninos como você. Vou dar uma olhada no que tem disponível em Fortaleza para uma primeira vez, e vou postar aqui.",
  "Perder virgindade com travesti no sentido de comer ou ser comido?\r\n\r\nQueria comer uma trap que vi na Smartfit, a filha da puta é perfeita. ",
  "Um amigo meu teve que negociar com a puta porque ela disse ter atendido 13 aquele dia e estava exausta, aí ela abaixou o preço e disse que ele é quem ia meter, só que ele disse que estava muito gordo e sem preparo, e aí ficaram vendo se abaixavam o preço e pra quanto, kek. Era 150 e ele pagou 100, mas não aguentou meter muito porque estava obeso, hue.\r\n\r\nEle não era virgem, mas perdi duro imaginando a cena."
]
