[
  "O que a foda? \r\n\r\n>4 anos sem chegar perto de uma buceta \r\n>nunca penetrei uma mas já chupei uma vadia no meu último **sub **emprego \r\n>lembro aleatoriamente do cheiro daquela buceta e fico extremamente motivado e agindo de maneira animalesca\r\n\r\nSeria a \"energia sexual\" a maior das forças motivadoras?",
  "Pensei que era uma buceta infantil.",
  "Eu quero, posso chupar essa xavasca?",
  "Sim, sabendo que nosso principal 'objetivo' como seres vivos é a reprodução. Está escrito em nossa própria Natureza, Anão.\r\n",
  "Interessante.\r\nMeu sonho e chupar uma buceta e um cuzinho, mas até hoje só transei com puta.\r\nDeem mais relatos de cheiro de buceta.\r\nÉ bom mesmo?\r\nAo que se assemelha?\r\nÉ fácil achar o clitóris?",
  ">>3433126\r\nDuende.\r\n\r\n>>3433136\r\nVocê pode pagar uma puta, anão. E penetrar quantas você quiser.\r\n",
  ">2014+7\r\n>descobrindo que nofap não é pescaria\r\nAnão...",
  ">>3433151\r\nEu quero chupar boceta, mas não chuparia a xavasca de uma puta ou de uma mulher qualquer que tenha mais de 18 anos, eu queria uma de 14 anos, pois sei que é permitido pela lei...",
  ">>3433151\r\nEssas pernas parecem de criança.",
  ">>3433148\r\nTem cheiro de feromônios, se assemelha ao cheiro de quando você faz um treino pesado e fica com aquele cheiro bom. É difícil no começo mas é só pedir ajuda se a vadia não for tão filha da puta e achar que você tem que ter obrigação de saber onde está por ser virgem, ela te ajuda.",
  ">>3433146\r\nRapaz, essa porra transforma o homem em uma besta.\r\n\r\n>>3433148\r\n\r\nÉ bom mesmo?\r\nTem gosto de pele, mas é mais \"sensível\", por algum motivo é muito bom se a vadia for limpa.\r\n\r\nAo que se assemelha?\r\nColoque a mão no seu pinto e cheire, agora imagine um cheiro mínimo de peixe, meio salgado talvez. Só chupei essa vadia mas foi muito bom, caralho, espero que todas sejam assim.\r\n\r\nÉ fácil achar o clitóris?\r\nSim, não tem segredo como as vadias gostam de larpar. Apenas veja alguns vídeos e fotos da anatomia da xereca e quando ela estiver de pernas abertas e você estiver passando a língua e abrindo com os dedos, certamente irá encontrar de cara.\r\n",
  ">>3433215\r\nEu queria muito chupar uma boceta de uma mulher minimamente rodada possível, como eu posso conseguir isso?",
  ">>3433215\r\nPeixe? É como o cheiro de quando vamos na parte de peixes no fim de uma feira-livre?",
  ">>3433155\r\nMeua migo, estou disposto a parar com esse (((lixo))).\r\n\r\n>>3433161\r\nAnão, eu duvido que um cabaço como nós eventualmente não passe a língua na puta, ainda mais se for uma de 200 toda arrumadinha, o que acontece com a puta fica entre você e a puta.\r\n\r\n>>3433178\r\nFaça a busca reversa, Emerson.\r\n\r\n>>3433190\r\nPuta que pariu, cheiro de xereca desperta o kratos que existe em mim.\r\n\r\n\r\n\r\n\r\n"
]
