[
  "O que impede o cérebro de enviar um sinal de autodestruição pro corpo? Como fazer o coração parar por exemplo. Afinal, paradas cardíacas são exatamente isso e ninguém descobriu?",
  ">o que impede o cérebro de enviar um sinal de autodestruição pro corpo?\r\nO cérebro.",
  "O seu cérebro quer viver, você (que é a consiência) é que é o parasita. \r\n",
  ">>3433822\r\nConcordamos que há uma constante lá dentro que te impede de fazer isso, mas e em casos que isso é ignorado? Não há como pesquisar isso.",
  ">>3433834\r\nAgora você me pegou. Interessante isso, anão.",
  ">>3433836\r\n>mas e em casos que isso é ignorado? \r\nQuando o cérebro não está funcionando direito.",
  ">>3433861\r\nOk, e como desregular ele pra fazer isso acontecer? Eu fiquei pensando se seria possível burlar esse comando no cérebro sem que ele percebesse, é até meio abstrato.",
  ">>3433879\r\nImagine, estar no computador e pensar no coração parando e puf, lá se vai o anão...",
  ">>3433879\r\n>como burlar\r\nÉ só ficar deprimido.",
  ">>3433901\r\nNão funciona, pois depressivos não teriam de se matar, simplesmente teriam uma parada cardíaca. ",
  "É só controlar 100% do cérebro. Eu já consegui fazer coisas até então, que eu achava inimagináveis.",
  ">>3433967\r\nTipo?",
  "Bump.",
  ">>3433967\r\nO anão chupou o próprio pau.",
  "Bump.",
  ">>3433967\r\nComo conseguiu AZT, anão?",
  "Sobe.",
  "Bump.",
  "Asfixia auto-erótica.",
  ">>3434241\r\n>Asfixia auto-erótica.\r\nIsso é diferente.",
  "Bumpa.",
  "Bump.",
  ">>3433918\r\nDepende do quão profunda é a depressão. O famoso \"morrer de desgosto\", você perde a vontade de comer, sair, se arrumar, ter objetivos, simplesmente fica isolado definhando, até morrer.",
  "O coração bate por conta própria.",
  ">>3434335\r\nEstá fugindo do assunto do fio, anão. Estou me referindo à parada do coração por um sinal do cérebro.",
  ">>3434351\r\nMas o cérebro controla os batimentos.",
  "Doenças autoimunes?",
  ">>3433967\r\nO anão mexeu o pau sem piscar o cu.",
  ">>3433887\r\nIsso já deve ter acontecido com um anão e nunca ficamos sabendo. O indivíduo simplesmente cai no esquecimento eterno.",
  "Simples, destrua seu cérebro **com uma bala de calibre 12.**",
  ">>3433811\r\n>esse bundeiro livre com o cu absolutamente em chamas porque não consegue fazer a população apoiar o seu movimento de bichas\r\nPerdi.",
  ">>3434351\r\nSim, o coração é bem \"independente\", ele é um músculo, não precisa de nenhum \"acessório\" para funcionar, como os pulmões, que precisam do diafragma, e possui sua própria \"rede\" neural. ",
  "Tenha um burnout e se mate perto das fases finais, é simples.\r\nVocê não consegue fazer uma hipnose para parar o coração pois a parte do cérebro responsável por isso é muito profunda e praticamente impossível de acessar diretamente, você apenas irá conseguir influenciar nos batimentos cardíacos, mas não irá conseguir fazê-los pararrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrrretyrutiyo8p09´-0=[-",
  "Golfinhos conseguem fazer isso; eles simplesmente param de respirar. Em humanos esse processo é automatizado.",
  ">>3437653\r\nFui pego desprevenido, perdi tudo e babei meu Dell XPS 13 inteiro."
]
