[
  "Primeiro, você precisa ter valores muito bem estabelecidos e saber de antemão o que está fazendo no lugar e ambiente em que está inserido, e manter-se fiel ao que quer fazer. Ou seja, a primeira observação é interna e não tem a ver com interação com as pessoas.\r\n\r\nSegundo, você precisa observar as qualidades das pessoas ao seu redor, para usar isso a seu próprio favor. Ignore os defeitos, Se você presta atenção nas pessoas, você vai enxergar esses defeitos. Não caia na tentação de usá-los, para não sujar suas mãos: Ou seja, a segunda observação é sobre quem está ao seu redor, mas também não tem a ver com interação. Agora vamos à interação. Pense que cada pessoa, antes de interagir, tem uma caixa com as próprias ideias e argumentos. Em sociedade, as pessoas tiram o conteúdo de dentro dessa caixa e colocam em uma caixa \"comunitária\". \r\n\r\nQuando a interação se torna incômoda, geralmente acontece uma disputa para decidir quem controla a porra toda. As pessoas querem aparecer, e a pessoa menos relevante dentro de um ambiente tende a ser ignorada e até desprezada. >firme sem ser grosseiro Seja previsivel e de acordo com seus valores. Quando alguém for contra você, deixe-o falar, dê-lhe liberdade. Enquanto isso mantenha a calma. Nunca interrompa seu inimigo enquanto ele estiver cometendo um erro. \r\n\r\nA pessoa que estå te contrariando, muito provavelmente se considera dona da \"caixa\" ou precisa de impor. Mas não se trata da caixa, se trata de você e do que você acredita, e o que você está fazendo no grupo (mesmo que não esteja fazendo nada e só quer estar presente). Uma boa maneira de fazer isso é imaginar-se com uma escopeta na mão apontada para a cabeça do interlocutor, ele se mijando todo de medo, e você diz: \"presta atenção\". Ele presta atenção, e você tenta convencê-lo com um bom argumento sem precisar puxar o gatilho, pois seu argumento é realmente bom. Se o seu argumento é uma bosta, você perdeu e precisa puxar o gatilho para proteger sua honra, pois suas palavras não conseguem fazer isso por você. Imaginou? Agora volte-se para dentro e defenda a si mesmo sem precisar de uma escopeta. >educado sem ser banana É nesse caso que você precisa prestar atenção nas qualidades das pessoas. Pode ser algo natural ou fabricado, você vai saber mais ou menos o que elas se esforçaram para produzir 'e mostrar'. Quem fala bem, praticou. O depósito que se produziu, investiu. Dependendo do ambiente, você vai perceber que as pessoas precisam se esforçar para estarem na média do lugar, principalmente se todo mundo estiver produzido, como em uma formatura, por exemplo. Reconheça as qualidades das pessoas, mas apenas uma qualidade por pessoa. Mais do que isso: banana. Tenha respeito pela independěncia das pessoas. Por exemplo, não seja prestativo a ponto de se tornar um servo, ou as pessoas vão perder o respeito por você. \r\n\r\nE tenha respeito por si mesmo, porque elas também vão perder o respeito. Não faça ninguém se sentir culpado ou obrigado a ter pena de você. Ao conversar, contribua para o assunto em vez de puxar o assunto para você mesmo ou empurrar para os outros o tempo todo. Em vez disso, PUXÉ as pessoas para o assunto, pergunte do que elas gostam. E interrompa de vez em quando, quando vir uma brecha para elevar o assunto a algo maior ou ampliar o tema. Não queira ser o dono da \"caixa\", imagine que está tocando uma música dentro dela e você está ajudando a escolher a playlist.",
  "Você quer dizer passivo-agressivo? ",
  "'''SEMPRE''' quis isso. Puta que pariu, ou sou cornão mongolão capacho ou então full ultimate nuclear Berserker.",
  ">>3433433\r\nE-ele quer ser assertivo, não?",
  "Por esse padrão de postagem você é claramente um adolescente, saia do meu bê."
]
