[
  "Caralho, acho que agora ruiu o patriarcado. Você geleia as mulheres, anão?",
  "A cerveja não foi inventada lá no Egito? Como sabem que foi uma merdalher? Also, tirando a energia nuclear, só tem coisa merda aí.",
  ">cerveja\r\n<o homem inventou a plantação de cevada \r\n>energia limpa\r\n<só é possível porque um homem descobriu a energia elétrica\r\n>Piloto de testes\r\n<o homem criou o carro e piloto de teste é literal cobaia\r\n>o autor de romance\r\n<num idioma criado por homens\r\n>Deus\r\n<é homem\r\nZero foda dadas. Nós criamos tudo.",
  ">>3433188\r\nTem mais. Olha como a sociedade não viveria sem as bucetas.",
  "Se mulher fosse tão inteligente assim, ninguém ficaria perdendo tempo colocando essas placas na rua. ",
  "Maioria disso é meia verdade.",
  ">o cara que inventou a cerveja foi uma mulher\r\n>bebida consumida há milênios\r\n>energia limpa\r\n>solar foi homem\r\n>eólica foi homem\r\n>primeiro piloto de testes\r\n>literalmente Dumont e os soywrights, ambos homens \r\n>primeiro romance\r\n>no significado português da palavra, são escritos há milênios\r\nEntão só estão mentindo agora?",
  "Hue, vi alguma merda do tipo uns dias atrás.\r\n\r\nEu acho que as coisas não vão bem para o judeu que é dono desses murais e algum primo dele esta alugando essa bosta para manter ele de pé por uns tempos.",
  ">>3433272\r\nSim. Seja bem-vindo à Era da Pós-Verdade.",
  ">>3433233\r\nPelé é uma mulher nordestina? Como são os homens então?",
  ">>3433267\r\nHue, literalmente. Tiveram que inventar afirmações inverídicas para sustentar que mulheres são relevantes para o advento da técnologia e ciência. Agora, imagina se colocassem todas as invenções criadas por homens em uma cidade? Não teria espaço.",
  ">>3433295\r\n==HUE!==\r\nEssa porra não pode ser real. Onde é isso?",
  ">literalmente uma ação publicitária de uma marca de fogão \r\n\r\nA piada já vem pronta. KEK.",
  ">>3433311\r\nPERDI.\r\nEsse foi o melhor marketing de todos os tempos.",
  ">>3433311\r\nHUE! PUTA QUE O PARIU!",
  ">>3433311\r\nAh, esse judeu. Aposto que é anão. ",
  ">>3433211\r\nFora que o homem fez todas essas categorias chegarem ao seu ápice, ninguém liga pra quem foi o primeiro, e sim quem foi o melhor.",
  ">>3433343\r\nMas no post do OP, literalmente foram homens que fizeram e inventaram tudo isso.",
  "Negar a relevância das mulheres na contrução da civilização é puro ressentimento, nós devemos as mulheres e muito todos os avanços conseguidos até aqui, os homens sempre tentaram sabotar as mulheres em todos os campos tirando elas do protagonismo, essa é uma dívida histórica que teremos que pagar.",
  ">>3433233\r\nPela essa última já dá pra ver que é uma distorção gigantesca essa bosta. \r\nSe pesquisar a fundo, duvido que alguma dessas plaquinhas seja verdade.\r\n",
  ">>3433349\r\nSim, e ninguém liga, só muié liga para o processo, o importante é ser o caralhudo que leva a categoria a outro patamar.",
  ">>3433311\r\n\r\n>homenageia depósito\r\n>propaganda de fogão\r\n\r\nAcordei a selva!",
  ">>3433353\r\nIsso aí, meu. Abaixo esse machismo patriarcal!\r\n**Enjoe seu ban. **",
  ">>3433353\r\n>essa é uma dívida histórica que teremos que pagar\r\nQuem mais deve nessa história toda são as mulheres que vem desde a antiguidade surfando na onda dos homens.",
  "Vídeo de quase 1h30m mostrando como quase todas essas proezas são mulheres que dão uma contribuição mínima, ou inventaram algo que já existia. \r\n\r\nAda Lovelace só criou um programa para a máquina de Babbage (esse sim um gênio), a merda menos impactante de todas já que a máquina não existia, era puramente teorica.\r\n\r\nHedy Lamarr a \"criadora do wifi\" chegou atrasada, as ideias dela nunca foram usadas na prática, e como sempre, ela fez em conjunto com um cara. Imagino a porcentagem de contribuição dela para o projeto. Quando a ideia dela foi patenteada, já tinha 60 e poucas muito parecidas, kek.\r\nFonte:https://contraditorium.com/2018/11/18/hedy-lamarr-a-historia-da-atriz-inventora-que-nao-criou-o-wifi-nem-ajudou-a-vencer-hitler/\r\n\r\nDeve ter uma coisa ou outra que mulheres realmente criaram, mas essa merda é o \"We wuz kangs\" de muié, tentando editar o passado em algo que nunca aconteceu. "
]
