[
  ">quase 7 milhões de visualizações\r\n>quase 10 anos e não baniram esse vídeo\r\n\r\nQual o endgame disso? ",
  "Honeypot do judeu.",
  ">essa posição\r\nÉ normal paudurecer pra isso? ",
  "Que fofinhas, senti.",
  "Por que eles desativaram os comentários?",
  "Senti.",
  "Esse daqui é patrimônio histórico do bê.",
  "Se soubessem da história dessa fofinha aqui, ficariam enojados.",
  ">>3433873\r\n== ROLL! ==\r\nO bê escolheria qual dessas mulheres? Eu escolheria a número 2 (a JB).",
  ">>3433827\r\nQualquer vídeo que aparece alguma criança grande parte do tempo é censurado pelo YouTube.",
  "Alguém possui aquele vídeo da menina brincando com o amigo da mãe na cadeira? \r\nLembro que ela ria bastante.",
  null,
  null,
  ">>3433746\r\nEu fiquei vendo se ele ficou de pau duro, só teria maldade se ele ficasse de pau duro. Mas no final ele fica escondendo, então não dá pra saber.",
  ">>3433902\r\n>tira comentários\r\n>não tira vídeos com fofinhas\r\nPuro lulz.\r\n\r\n\r\n>>3433931\r\n**Ela pegava no bilau dele e ria, kek.**\r\n",
  "Rapaz.",
  "O canal da Julinha está aí desde 2018 e feijoada até agora, nada novo...",
  "Quanto tempo até a **Ágatha** moderadora deletar o fio?",
  ">>3434062\r\nFeijoada. Aquela depósito deve estar adoidada dando o rabo, enquanto a gente bate punheta de boa pra JBs.",
  null,
  "Eita.",
  ">>3434060\r\nÉ essa aqui?",
  ">>3433888\r\nBelos triplos, agora explane.",
  ">>quase 10 anos e não baniram esse vídeo\r\nPor que iria banir uma demonstração de amor?",
  "Alguém tem vídeo de alguém metendo numa JBzinha? Por favor estou com o pau pra fora.",
  ">>3434150\r\n",
  ">>3434150\r\nBusque cal e cimento. No XVideos tem vários.",
  ">>3434099\r\nEsse fio está abençoando.\r\nJá tirei três triplos, hue.",
  ">>3434176\r\nCaralho, já fapei muito pra esse vídeo quando era moleque. Tinha um pendrive de 32gb só de JBs dançando.",
  ">>3434166\r\nMas o que a foda esse cara... Seria isso um caso agudo de cabacisse?  ",
  ">>3434133\r\nhttps://tribunapr.uol.com.br/noticias/seguranca/mae-que-tirou-fotos-da-filha-com-conotacao-sexual-e-presa-pela-policia/\r\n\r\nBelos duplos.",
  ">>3433985\r\nEssa menina deve sera alegria dos cachaceiros do boteco.",
  ">30 respostas\r\n>nenhuma gordona dando chilique\r\nKek. As vadias estão nas balaids.\r\n",
  ">>3434213\r\n>sábado a noite\r\n>achando que vai ter muie em casa no chan\r\n\r\nPerdi.",
  ">>3433888\r\nCaralho, o canal dela ainda existe? Acho que nunca cheguei a ver os vídeos dela, mas se eu quiser eu acho fácil.",
  ">>3434206\r\nhttps://youtube.com/channel/UCvIpbEjAGaxFVAos3wtegMg\r\n\r\nAchei um canal que tem dois vídeos dela. Não é tão difícil achar o ouro, porém todo cuidado é pouco.\r\n**A.L.I.C.I.A.**",
  ">>3433978\r\n>\"exercícios\"\r\n>restrição de idade\r\nMEUA MIGO?!",
  ">esse fio\r\nO agente Pereira tá no parempa palhaçádico.",
  ">>3434230\r\nhttps://28avmq.blogspot.com/2021/08/bionica-dancando-okru-desafio-do-balao.html\r\n\r\nAchei um blog mas só tem thumbnail, eu acho. Não rodou aqui os vídeos.",
  ">>3434256\r\n>parempa palhaçádico",
  ">>3434219\r\nFoi isso o que ele disse.",
  ">>3434256\r\nOlá gigantes do meu /B/, meu nome é agen... somente \"Zé\". Eu gosto de lorkar no brcham e também gosto do cachorrola como vocês, \"sua mãe é aquela meretriz\" kkk Eu também curto fazer sexo com menores de idade (profiteroles com depósitos), achar salsa para os doritos, macarrão com queijo (mcq), salsicha com quiabo (scq) e BR BR huahuahua. Já que eu não sou uma bicha novata eu sei que o /random/ tem posse de uma grande variedade de \"Café com Leite\", pelo menos quem não é undernage b%. para resumir, eu preciso que os Anões sejam tiozões e entreguem os seus Cappuccinos (vocês sabem o que é kkkk) para um baita tiozão bazengueiro. VIVA O PÃO DA FAMÍLIA! POR FAVOR NÃO RESPONDAM RAGE NESTE TÓPICU, NÃO É COPICOLLOR NEM SACI LELE.",
  ">>3434010\r\n>essa da direita\r\nJesus Cristo...",
  ">>3434294\r\n>\"Café com Leite\"\r\nDeu mole nessa parte, tio. É Café Pelé.",
  ">>3434262\r\nTem que ter os contatos certos, no grão ou no VK.",
  "/r/ Mundo da lolo.",
  "Eu desde sempre tive nojo por pedófilos, achava errado ver homens mais velho com mulheres e coisa do tipo, sempre fechava os olhos quando via uma novinha sensual e etc, mas depois que eu conheci o chan, eu ainda continuei pensando a mesma coisa, mas teve um anão que me converteu que nossa senhora... Depois daquele dia eu mudei por completo, eu tomei a redpill e agora não tem mais volta.",
  "Achei o galo da madrugada da pedofilia Pernambucana, perdi.",
  ">400k views\r\nDe onde surge tanta gente para ver um vídeo aleatório? Seria o algoritmo?\r\n",
  ">>3434345\r\nEu pensava que dava pra achar uma virgem de 20 anos ou alguma de 25 anos e etc, mas depois de tantas redpills, eu percebi que toda mulher é suja na fase adulta, pois praticamente 99,99% já transaram, eu percebi que elas invejam mulheres mais novas e por isso não gostam de ver homens importantes pegando uma novinha ao invés dela... Eu percebi que a mulher mais velha é promíscua, degenerada, acaba tendo o olhar de mil rolas, ela é fria, não passa de uma psicopata e egoísta. Sem falar que eu tirei o meu preconceito da cabeça e comecei a de fato apreciar a beleza feminina de uma lolita, o meu falo sempre enrijece ao ver essas coisinhas, o meu sonho é casar com uma garota de 14 anos e viver afastado da podridão da cidade grande.",
  ">>3434387\r\n>sim, eu clico em thumbnails de garotinhas de biquíni, como percebeu?",
  "Hue, o mundo é cheio de pedófilos, assim como os viados um dia eles irão todos sair da escuridão.",
  ">>3434393\r\nNesse site as vezes aparece um monte de cp explícito.",
  "Pai, afasta de mim este cálice.",
  ">>3434424\r\n>comparando homens de bem com aberrações\r\nPerdi, seu lugar não é aqui, sojado.",
  ">/watch?v=CAQxaOpwEtk\r\n",
  "Achei o canal de um sujeito com tesão em ver garotinhas levando picada.\r\nhttps://www.youtube.com/channel/UC6cD3HOil8nH8jYyUPHU1tA/videos",
  ">>3434130\r\nSim, essa mesmo.",
  ">>3434470\r\nCaralho, apostaria 100 pila que esse comentário é de um cidadão com quem eu conversava no cancro uns 8 anos atrás.",
  null,
  "Enquanto isso meu canal com um milhão de views e 3000 inscritos foi banido por causa do bluezão.",
  ">>3434387\r\n>4:16\r\n\r\nMeua migo...",
  "Reportei tudo pro youtube. ",
  ">incesto liberado\r\n\r\nQuanto tempo até liberarem o amorzinho?",
  ">>3434563\r\nChegou a fedorenta.",
  ">>3434563\r\nEu baixei, gorda fedorenta.",
  ">>3434576\r\nSe fode aí, pedobosta, hue. ",
  "Ai papai.",
  ">>3434555\r\n>4:22\r\nQuem deixa a filha pequena ir pra praia com um biquine desse tamanho?\r\n",
  ">>3434588\r\n>>3434555\r\nEsse fio está abençoando.\r\nO demiurgo está do nosso lado.\r\n\r\n>esses comentários",
  "Que fio de bosta. \r\n>>3434501\r\n>esse vídeo da mini depósito tomando injeção na bunda\r\nRapaz, e o YouTube já censurou vídeos por muito menos que isso, kek.",
  "Por que esses vídeos tem tanta visualização? Interessante.",
  ">>3434668\r\nA culpa é dessa criançada gostosa.",
  ">>3434668\r\nPelo mesmo motivo que fios assim tem tantas replies.",
  ">>3434658\r\nOs manfredos do youtube são retardados e não tem muito critério.\r\nJá vi vídeo no youtube com nudez infantil frontal e milhões de visualizações ficar de pé durante anos, mas vídeos de lolis dançando funk são marretados (alguns, outros são permitido sem nem ao menos).\r\n",
  "Esses conteúdos softcores não são tão visados.\r\n\r\nHá uns anos atrás, vi um documentário indígena na TV Brasil onde, no final, uma loli kuruminha faz xixizinho na frente da câmera. E isso passava fodendo 9 da manhã!",
  ">>3434709\r\nNão entendi essa câmera ali no meio das pernas da criança.",
  ">>3434099\r\nNão consegui parar de pensar sobre o quão gordo e feio esses dois cachorros estão e são.",
  ">>3434736\r\nTeria outro lugar melhor pra filmar?\r\n",
  ">>3434619\r\nRussos são baseado.",
  ">esse canal obviamente feito por um cara de broa\r\n>esses três primeiros vídeos\r\nMeusa migos...\r\nhttps://www.youtube.com/channel/UC1fzijfUqquCqCP8NWeBlkA/videos",
  ">>3434830\r\n>10ª thumbnail",
  "Vale a pena aprender a fazer massagem e começar a namorar mãe solteira para... Vocês sabem o quê...",
  "Joguem ratos na minha esposa.",
  "Estou com medo de clicar nesses vídeos. Sei que não é ilegal, mas o Pereira não me colocaria numa lista negra?",
  "Achei duas legítimas arianas. Pena que já devem estar balzacas idosas hoje em dia.",
  ">>3434878\r\nGarimpo essas porras de ip limpo desde que o youtube era praticamente um opva a céu aberto.\r\nNão pega nada.\r\n",
  ">>3434262\r\nhttps://www.youtube.com/watch?v=hTGdsMD3tH4\r\n",
  ">>3434899\r\nMc bionica cresceu e virou branca. Quem diria.\r\n",
  ">>3434597\r\n>Se fode aí, pedobosta, hue.\r\n",
  ">>3434895\r\n>Não pega nada\r\nEspero que esteja certo. De qualquer forma, estou atrás de 3 abas anônimas.",
  ">>3434922\r\nSe você procurar vídeos com comentários abertos, verá dezenas de macacos comentando o quão gostosa a criança é sem dar uma foda, isso sem falar que muitos vídeos tem literalmente milhões de views. \r\nQuando foi a última operação que você viu que prendeu 1 milhão de pedoleiros?\r\n",
  ">/watch?v=sSC2e59rbBk\r\nMeua migo...\r\n**Vou dormir. Espero que amanhã tenhamos outro fio legal.**",
  ">>3434899\r\nKatia bulgajova, alguma coisa assim. Ela é da Croácia, eu acho. E deve ter uns 24 anos.",
  ">>3435433\r\n>>3434899\r\nEla fez 18 anos esses dias.",
  ">>3435433\r\n>Bulgakova\r\nFixado.",
  ">>3435408\r\nXiiiiiii...",
  "==QUE TESÃAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAO! SEUS FILHOS DE UMA PUTA! VAI SE FUDER, CARALHO!==",
  ">>3435433\r\n>Fixado.\r\nObrigado anão!",
  ">>3435509\r\n>camisa transparente\r\n>sem sutiã\r\n>mamilo aparente\r\n",
  ">esse perfeito balanço entre likes e deslikes\r\nMeua migo.",
  ">>3435551\r\nRapaz.",
  ">>3433746\r\n7 Milhões o caralho, deabo.\r\nCaralho, congelei na hora.",
  ">>3435408\r\n>4 views\r\nComo você achou isso? Kek.",
  ">>3435628\r\n**O anão olhou pro abismo e o abismo olhou de volta.**",
  ">>3435628\r\nPica relatada.\r\n**Descobri no dia em que foi postado, sempre garimpo por \"última hora\". Deixei o canal dela salvo pra ver se ela postaria mais, mas não postou.**",
  ">>3434413\r\nQueria casar com minha priminha, mas ela tem 15 já e já mostra o desinteresse e indiferença em relação a mim que uma depósito adulta mostraria. Penso nela desde 14 e só nos podemos me encontrar algumas vezes. Fiquei apaixonado por ela com suas fotos quando criança, seu sorriso inocente e pureza, mas parece que todo esse espírito acabou. Sentia que Deus queria que a gente ficasse juntos, no estilo de Isaac e Rebbekah e que eu poderia preservar sua pureza e salvá-la do mundo. Me lembro que ouvia NMH vendo as fotos dela e sentindo duro, o que combina já que essas músicas falam sobre o amor da inocência e pureza de uma criança, no caso da Anne Frank e como isso é corrompido pelo mundo (sem politicagem), no outro álbum da banda tem esses temas sutis também (desconfio que Jeff Mangun seja pedoleiro). Também me lembro do caso do Edgar Allan Poe, tanto que dizem que a relação dele com a prima era mais algo fraternal e de irmão para irmã pequena do que sexual, dizem que eles nem transavam. No caso tive a sorte de fazê-la me acompanhar numa missa mas sempre deu feijoada, já que sempre estamos acompanhados de familiares e nunca tive coragem de falar com ela direito. Ela ainda tem um pouco da batatice, mas nunca me respondeu muito na vida real ou no instagado. Vai ver já teve experiências no colégio militar. Algum anão sabe me dizer se rola putaria ou pelo menos assanhamento nesses recinto? Estou com medo de vê-la cair no mundo e ter relações e perdê-la pra sempre. ",
  ">>3435895\r\n>desde que ela tinha 14\r\nMas na verdade, era desde dos 13 pra fazer 14.",
  ">>3433888\r\nHue. Já vi ela em vários lugares.",
  "Depois vem balzaca chorar dizendo que os anões que são doentes. Para gostar é só ser hétero, literalmente.",
  ">>3435980\r\nBaseado.",
  ">>3435980\r\nThis. A gente tem tanta testosterona que paudurece para completas tábuas.",
  ">>3434538\r\nCaralho, que porra é essa?\r\nhttps://pnrtscr.com/gz5n0s",
  ">>3436076\r\n\r\nClicou, atrelou.",
  "==Endgame==\r\n\r\nIsso só é problema quando o sexo é forçado, ou seja, estupro. Quando a fofinha não quer transar. Isso é errado.\r\nAgora, se for um sexo consentido está tudo bem, já que os dois querem transar. É uma relação humana comum e uma atividade comum, que é a de reprodicao. Não há nada de errado nisso se os dois querem transar.",
  ">>3436052\r\n>essa pica\r\nEu presto atenção no irmãozinho.",
  ">>3436116\r\nQue absurdo, rapaz.",
  ">>3436084\r\nO que foi visto jamais será desvisto.",
  ">>3436114\r\nEu sinceramente nem chego ao ponto de 'sentir vontade de ter relações sexuais. Apenas ver e admirar a beleza é o suficiente pra mim. Não tenho problemas em comer apenas as idosas. ",
  ">>3436052\r\n",
  ">>3436052\r\n>>3436194\r\nTriste realidade. EU LOUCO!!",
  ">>3435628\r\n>censurado\r\n\r\nO que era?",
  ">>3435533\r\nEssa mulher já tem idade pra ser sua avó.",
  ">>3436319\r\nQuem viu, viu.",
  ">>3436194\r\nO que isso significa?",
  ">>3436052\r\nLiteralmente eu, hue.\r\nMuito bom sair mais ou menos na hora do almoço e ver várias garotinhas indo/voltando da escola. ",
  "https://twitter.com/NickFur82900172\r\nRapaz...",
  ">>3436319\r\nUma loli pelada.\r\nAs gordonas aqui estão a todo vapor. O vídeo tinha 2 meses de pé e não durou uma hora após ser postado aqui.\r\n"
]
