[
  "Temos anões Mestre/Challenger?",
  "Se eu te falar que sou você vai dizer que estou mentindo. Então finge que não tem nenhum.",
  "Saia do chan, matta.",
  "Also, se quiser saber soi Challenger main Urgot. O kais baseado. Se topar na soloq eu te esmago.",
  ">pego diamante 1\r\n>realizo o tempo que perdi no jogo apenas para ver uma bordinha diferente subindo\r\n>desinstalo\r\n\r\nParei com joguinhos, puta que pariu, se for parar para pensar é coisa de retardado.",
  ">>3435975\r\nSaia do chan, ebidi.",
  ">>3435900\r\nNo celular não vale.",
  ">>3436032\r\nTá me estranhando, veado, celular eu só uso pra tocar punheta e zap zap.",
  ">>3435997\r\nSecundo fortemente, consegui no máximo D3 a custa de muito stress e tempo perdido. Hoje em dia jogo sossegado, com todos personagens, no meu elo barro 3 e 0 fodas dadas. Melhor sentimento é poder stompar a qualquer momento se eu decidir jogar metade do que eu jogava.",
  ">>3435997\r\n>>3435997\r\nAlso, que merda de rework foi esse na splash do Thresh? A carinha de eboy, querendo ou não, é infinitamente superior, agora ele está parecendo o Luciano Huck com aids.",
  ">>3435997\r\nTo querendo largar de mão o lol, to jogando BF4 direto e literalmente viciado.",
  "Me tira do platina, anão. Sim, sou ruim, sim, sou burro. \r\n\r\nMas me tira mesmo assim, estou perdendo a sanidade. ",
  ">>3436067\r\nDesce pro bronze, cumpinxa, aqui em cima é só desgraça.",
  ">>3436078\r\nDesça não. É capaz de não voltar nunca mais, e nem estou te menosprezando.",
  ">>3436053\r\n>algum macaco ficando afk\r\n>algum macaco tiltando com 15 minutos de jogo\r\n>outro macaco que não sabe jogar o jogo perdendo a lane\r\n>macaco que fica dando ff toda hora com jogo aberto\r\n>jg que fica rotando ao lado contrário dos objetivos todo fodendo jogo\r\n\r\nDesinstalei e regreto nada, vou aprender a jogar poker e xadrez, ao menos a minha chance de vitória não vai estar atrelada ao Cleyton prestes a ir pra escola.",
  ">>3436096\r\nFodendo isso.",
  ">>3436064\r\nNão tem sentido nenhum jogar lol pra pegar ranque superior, foi se o tempo que as filas eram parelhas e quando chegasse no topo você jogava com os melhores da América do Sul, não tem diferença nenhuma jogar no ouro para o diamante.",
  ">>3436090\r\nÉ só eu acionar o protocolo annie/cassiopeia mid. Sempre consigo sair do gold usando apenas uma mão. ",
  ">>3436115\r\nExatamente, é que eu streamava e tinha o sonho de jogar profissionalmente, hoje em dia eu sou concursado e só jogo lol como hobbie.  Acontece que eu sou autista e fico aficcionado com meus hobbies. Eu devia usar isso ao meu favor, não para tentar ficar entre o top 20 do Brasil...",
  ">>3436150\r\nAnão, largue o joguinho, essa merda fode com os hormônios, sem brincadeiras, o cortisol faz a cabeça ficar pesada sem nem ao menos perceber de onde vem tanto estresse.",
  ">>3436067\r\nÉ só insistir, anão. Eventualmente, você irá subir, mas use bonecos que estão no meta para facilitar o processo.",
  "Eu era GM em 2019.",
  "Esse jogo é puro vício. É muita raiva e desgosto pra pouco prazer.",
  ">>3436158\r\nVou largar meu velho, estou jogando simuladores de vôo e BF4 pra jogar de jato, sempre fui um fã de aviação, inclusive tenho muita vontade de largar as tetas governamentais para ser piloto de companhia aérea.",
  ">>3436158\r\nEsse estresse ao jogar para depois de uns 2/3 anos. Depois disso, você passa a não dar uma foda se perde ou não.",
  "Estou feliz de ter lido os relatos de alguns anões aqui no fio.\r\nRealmente, eu estava me torturando demais, perdendo horas da minha vida, que nunca vão voltar, em algo que não tem tanta relevância hoje em dia quanto tinha em 2013 (quando comecei) e em 2015 (quando o LOL estava no ápice da relevância).\r\nAh, se fuder, rapá.\r\nMelhor estudar pra algum concurso ou outra coisa aí, arrumar um emprego, fazer alguma coisa que me dê uma recompensa maior que uma \"bordinha\".\r\nSe não envolvesse estresse, esquentação de cabeça, raiva, nervosismo, horas investidas e danos ao psicológico, não tinha problema nenhum. Mas isso aí não vale \"uma bordinha\".\r\nTava faltando uma partida pra pegar o Platina 1. Se ganhasse uma, chegava no Plat 1.\r\nDo nada, começou essa perdeção de partidas sem nem ao menos. Praticamente todas foram perdidas por culpa de um time lixo, ou algum afk. Ah, sai pra lá.",
  ">>3436190\r\nCompre o livro de simuladores da editora bianch, é sensacional.",
  ">>3436230\r\n>>3436251\r\nHue. Toda partida que você perdeu tinha uma mulher de Nami, Yuumi ou algum outro champ de mulher. É realmente impossível ganhar com um -1 natural que provavelmente ainda vai atrapalhar a partida iniciando lutas com a própria morte.",
  ">>3436296\r\nTalvez começar a dar dodge em partidas que tenham Yuumi ou Nami seja uma boa opção. Mesmo que seja nick masculino, é 90% de chance de ser uma -1.",
  ">>3436315\r\nTem condição alguma, cara.\r\nTá vendo essa Lissandra aí? Essa puta trocou o nick, no momento da partida o nick era \"GabiLopes\".\r\nFedou a porra do mid todo.\r\nE pra quem estiver curioso, meu nick nada mais é que o nome de alguém que eu cheguei a forçar nos últimos meses do finado, pica relatada.",
  ">>3436315\r\nThresh foi o último campeão que peguei pra virar mono antes de parar. Só perdia quando meu ADC era um bunda mole e o JG também. ",
  ">>3436358\r\nAposto o salário da Aghata que se ver o histórico dessa Lissandra ela subiu com duo.",
  ">>3436266\r\nJa tenho ele. HUE! Also, duplos do deabo.",
  "Posso ser completamente sincero com você? peguei challenger 2 vezes na season passada, no começo dessa season eu cheguei no mestre mas comecei a trabalhar e não tive mais tempo pra ficar jogando isso mais, comprei uma conta e to me divertindo stompando alguns cleytons no platina jogando com merdas do tipo trundle critico e Tryndamere AP, é inacreditável o nivel das pessoas desse jogo posso jogar igual um macaco com algo completamente retardado e continuo sendo melhor do que 99% dos players jogando umas 3 vezes por semana.\r\n\r\nEsse print foi do começo do ano da ultima vez que peguei mestre.",
  ">>3436752\r\nVocê é top?\r\nComo fez pra chegar no high elo?",
  ">>3436771\r\nJogo desde a season 6, sou main mid quando estou jogando sério, não joguei ranqueada até a season 9 jogava apenas normal game acho que devo ter mais de 6000 normal games, literalmente não teve segredo anão acho que o erro mais comum principalmente de quem joga no mid e no top é literalmente a visão não saber marcar a rotação do jg inimigo, não conhecer o proprio campeão e o campeão inimigo bem o suficiente para fazer uma troca, já joguei com muita gente com ele mais baixo que eu que são muito melhores mecanicamente do que eu, mas oque segura eles são isso eles só focam em mecânica e esquecem a parte mais importante que é o macro game, nem todo jogo você vai conseguir stompar o inimigo e deixar ele 0/10 na lane não é assim que sobe se o cara for do mesmo nível que você não vai ser possível ficar feedado e fazer 1x5 todo game.",
  ">>3436823\r\nEntendi. Realmente, o jogo é só micro e macro, com uma parcela de sorte no meio e tomar riscos de forma inteligente.\r\nNão tem segredo.\r\n\r\nAcho que se eu treinar mid e passar a jogar com personagens que realmente tem a capacidade de carregar uma partida (personagens que ganham TF solo fedados, que conseguem ficar fortes e snowballar logo cedo), eu subo.",
  ">>3436823\r\nCleyton analfabeto.",
  ">>3436872\r\nPensa no jogo basicamente assim.\r\n\r\n10 partidas em 4 delas não importa oque você faça você vai perder por culpa do seu time, 4 delas você vai ganhar não importa oque você faça porque o time inimigo é simplesmente pior que o seu, sobra 2 que você realmente pode fazer a diferença as vezes um roaming que deixou o jungle ou o bot forte e o jogo não depende só de você, ou você por algum motivo consegue jogar 1v9 não importa as merda que o seu time faça.\r\n\r\nAbuse do sistema de dodge desse jogo filho da puta perder 3 pdl em uma partida que tá perdida nos picks é melhor do que perder 20 e 15 minutos da sua vida.",
  ">>3436912\r\nO problema é que o sistema de dodge foi alterado, agora o segundo dodge dura 30 minutos e o terceiro dura 12 horas.",
  ">>3435997\r\nVai ficar forçando essa merda toda vez?",
  "Eu só queria chegar no bronze.",
  "Bump.",
  ">>3438024\r\nVocê é ferro?"
]
