[
  ">você pagará R$400 mil em uma série 3 e será feliz\r\nPuta merda, a minha f30 custou R$130 paus na época, zerada...\r\n\r\n",
  "Não como BMW. **Só BBW**",
  "Como acordar desse pesadelo? É um fodendo Honda Civic por 220k.",
  "Votar 13 vai mudar alguma coisa?",
  ">>3434355\r\nSim.\r\nO onix vai virar carro de luxo.",
  ">>3434491\r\nUm Civic por 230k e o que te assusta é um Onix por 100k?\r\n\r\nME DE ESPERANÇA, AMIGO. EU SÓ QUERIA UMA ECONOMIA HONESTA!",
  ">>3434491\r\n>quase 100k completo\r\nEle já é.",
  "Perdi, é só não ser pobre.",
  "Hide fodidos thread.",
  ">>3434652\r\nE como você faz com os assaltos?",
  ">esse OP bumpando 3 vezes para alguém dar atenção\r\nSenti.",
  "Eu não consigo entender como a indústria automobilística faz isso. Me corrijam se eu estiver errado, mas não é dar tiro no pé? Porra, esses preços não são sustentáveis nem para a classe média. Eles vão vender carros apenas para a classe A agora, que neste país representa uma parcela ínfima da população?",
  ">>3435240\r\nHá toda uma exigência sociocultural da necessidade de se ter um carro para se firmar na hierarquia social.\r\nEnquanto tiver trouxa pagando 80k para pegá mulé e ir pra facul ostentar eles vão continuar sem medo.",
  "Pobre não devia nem nascer.",
  ">>3435279\r\nSim, não questiono essa verdade. Mas pagar 80 paus num carro básico ou 200 num mais incrementado, mesmo em dezenas de parcelas, é demais até para o cidadão assalariado padrão. ",
  "Tudo que eu sinto é dor e sofrimento.",
  "Eu não pagaria. Já cheguei a ter uma usada dessas, bem conservada e pouco rodada, por R$80 k, não vale a pena pagar tanto por um automóvel base da marca. ",
  "A população tem que começar a ir para as casas dos governadores e exigir um governo anarcocapitalista. Daqui a pouco ninguém mais vai ter carro.",
  ">>3435240\r\nBrasileiro compra essas merdas com sorriso no rosto, moro no interior do sul onde só tem colono pobre e mesmo assim só vejo carro zero km.\r\nO que mais tem aqui é fodido de 20 anos financiando cruze por 700 mensais enquanto ganha 1800 por mês.\r\nPara piorar, estamos na pior época para ter carros, os novos estão caríssimos e os antigos dos anos 90 viraram clássicos.\r\nQuem precisa de um tranporte barato está fodido, até fiat uno velho caiu na especulação.",
  ">>3435440\r\n>>3435240\r\n>>3435279\r\nTem muito macaco fazendo financiamento a perder de vista e que sabe que nunca vai quitar essas prestações e nem será proprietário do automóvel. Ele está pagando parcelas pra usar o carro por um tempo e depois chuta pra frente…esse sistema canalha bolado pra calhordas devia ser extinguido. ",
  ">não comprando um Corolla DX 94",
  ">>3435602\r\n>12 meses de salário mínimo por um carro de 27 anos\r\n\r\nQue maravilha."
]
