[
  "Por que alguns pretos tem traços japoneses?\r\n\r\nQue fenótipo é esse?",
  ">que fenótipo é esse?\r\nJaponego. ",
  ">fecha um pouco os olhos\r\n>traços japoneses, meu\r\nNão, você não tem descendência japonesa, Cleiton africano.",
  "Maconhid.",
  "Uma vez o fenótipofag comentou algo sobre negros teren alguns traços asiáticos.\r\n",
  ">>3434104\r\nCala a boca, macaco.\r\nEstá claro que o preto da pica tem traços japoneses, o formato do crânio, olhos e maçãs do rosto.",
  ">>3434116\r\nVocê não é descendente de asiáticos, pretinho.",
  ">>3434131\r\nE eu lá quero ser descente de japonês, seu baiano maldito?\r\nSaia da minha thread.\r\n",
  ">>3434153\r\n>baiano maldito\r\nBela projeção.\r\nAlgum mod, por favor, entregue minha localização para o Severino.",
  ">>3434163\r\nSou do Paraná, macaco.\r\nSaia da minha thread, já te avisei. Vou acabar cometendo uma loucura aqui, tô avisando.",
  "Requesto aquela tirinha do preto com nome japonês.",
  "Also, pretos foram os primeiros japoneses.",
  ">>3434104\r\nCala a boca, preto imundo.",
  ">>3434195\r\nFavor, fale mais sobre. \r\nEles eram samurais?",
  "Meu olhos são assim, mas sou completamente miscigenado. \r\nOs meus são encapuzados, com mewing eu conseguiria o baseado hunter eyes.",
  ">>3434195\r\nNois era samurais e merda.",
  ">>3434195\r\nNova categoria de humor: história freestyle.",
  ">>3434208\r\nEram samurais e merda.",
  ">>3434220\r\n>história freestyle\r\n",
  ">>3434223\r\nOk, agora diga mais sobre eles.",
  ">>3434218\r\nPerdi duro, KEK!",
  ">>3434223\r\nEsse filhote de japonegro com calvície. KEK!",
  ">>3434252\r\nO Severino quer tentar de tudo para conseguir copar em paz achando que realmente é descendente de japoneses.\r\nContinuem, estou me mijando de rir.",
  ">>3434214\r\nMewing não dá Hunter eyes. \r\nt. Anão que mordeu essa pescaria tem 2 anos",
  ">>3434189\r\n",
  ">>3434277\r\n>severino\r\n\r\nPerdi, o macaco está projetando duro na minha thread. Kek!\r\nJá disse que sou paranaense, mico.\r\n",
  ">>3434252\r\nNegros muçulmanos de Moçambique nadaram pro Japão.",
  ">>3434298\r\n!! SEMPRE PERCO. !!",
  ">>3434295\r\nA minha área ocular é bem desenvolvida, o meu problema são os zigos. Também preciso começar a cair na pescaria do chewing, para a protuberância da testa começar a se desenvolver.\r\nAinda tenho 18 anos, provável que aos 20 comece a funcionar bem. O Gandy nessa idade ainda não tinha a área da testa tem pronunciada. ",
  ">>3434299\r\nJá morei no Mercês, região \"nobre\" de CUritiba e era só sair do bairro para dar de cara com todo tipo de pardos sujos, o estado é lotado disso e não é sinônimo de branquidão há décadas.\r\nSou filhos de alemães, você já usou seu estado como argumento duas ou três vezes querendo se provar, só prova que é complexado, hue.",
  ">>3434302\r\nInteressante, não sabia dessa.\r\nObrigado por compartilhar conhecimento.",
  ">>3434315\r\nE eu disse que sou branco?\r\n\r\nDisse que sou (paranaense) você entra na porra da thread xingando feito uma putinha no cio, vá mamar uma piroca se está tão estressado e  saia da thread, baianinho.",
  "a cefalometria mongolóide e negróide são muito idênticas se você analisar bem. \r\nAmbos os crânios são bem paedomorficos e com traços progressivos, bem infantis.\r\nPra você ter uma idéia, o crânio negróide é o único que mantém características infantis mesmo na velhice. ",
  ">>3434348\r\nSe entregou, é negro.\r\nNão, senhor Cleiton que não sabe nem quem foram seus bisavôs, você não é descendente de asiáticos.\r\nSeus antepassados eram nada mais que escravos.",
  "Você não sabia, OP?",
  ">>3434302\r\nÉ por isso que os onis(demônios japoneses) são parecidos com pretos.",
  ">>3434368\r\nDescobriu que sou pardo.\r\nNossa que revelação, descobriu a América, baianinho?\r\nEntra igual uma putinha nervosa na porra do fio, ainda fica me quotando, vá se fuder, bicho.\r\n",
  "==WE WUZ SAMULAI N SHIEETT==",
  ">>3434398\r\n>esse pardo com a bunda flamejante\r\n ",
  ">>3434398\r\n>Descobriu que sou pardo\r\n\r\nFora desse recinto **merdapele** imundo.",
  ">>3434398\r\nEstava te apoiando até saber que era preto. Se fornique aí.\r\n",
  ">>3434524\r\nE tinha dúvidas? Ele provavelmente tem 6% de sangue mongol e achou que poderia copar que seus antepassados eram samurais. Estou perdendo desde o começo do fio.",
  ">>3434524\r\n>>3434459\r\n>>3434455\r\n\r\nGraças a Deus, eu tenho piroca grande. \r\nAinda bem.\r\n",
  ">>3434601\r\nO meme é real.",
  ">>3434642\r\nSim, é real que negros tem piroca grande.\r\nQue foi? Ficou com vontade, gracinha?",
  ">>3434662\r\n==ELE NÃO VAI PARAR==\r\n",
  "Síndrome de Down.",
  ">>3434662\r\n**Bix nood.**",
  ">>3434080\r\nA África é o continente mais diverso etnicamente, são mais de 500 raças op, pesquise mais sobre.",
  ">>3434662\r\nVocê é pardo ou preto? Decida-se! ",
  ">>3434927\r\nQuem tem gene preto, já é preto de alma.",
  "São japoneses que aprenderam a roubar.",
  "Hue.",
  "Exemplo de um japonegro.",
  ">>3434369\r\n>que_viagê_é_essa.jpg ",
  "''Sou japa.''",
  "Essa foto me fez gargalhar genuinamente, puta merda. Me pegou desprevenido. ",
  "Perdi com o xing xong neguinho, puta merda.",
  ">>3434220\r\n>nova categoria de humor: história freestyle.\r\n\r\nPerdi duríssimo!",
  "We wuz xing xong and shieet. **Primeiro japonegro que eu vejo**",
  ">sou branco, anões\r\n",
  ">>3438048\r\n>loiro\r\n>olhos claros\r\nLegítimo ariano.",
  ">>3438048\r\nMas ele é branco mesmo.",
  "Capoide.",
  ">>3434220\r\n\r\nJá já negros são nórdicos Vikings. ",
  ">>3434220\r\n",
  ">>3434875\r\n>Zumbumaê acredita na deusa Macaconys\r\n<woow, mêo! É uma raça\r\n>Motumbo acredita na deusa Shaniqua\r\n<mêo, mais uma raça/etnia\r\n>Zumbuba mora num barraco de bosta e barro\r\n<mêo, mais uma raça, que diverso!\r\n>Ticunumba-cabeça inchada mora num barraco de bosta e barro, mas usa madeira de pilar\r\n<mêo! Mais uma etnia!\r\n"
]
