[
  "Quando vocês fazem uso de cogumelo, vocês conversam com seu subconsciente? \r\nDigo, como se ele fosse uma segunda pessoa. Acontece isso?",
  "Ninguém aqui usa drogas?",
  "Já tomei o psilocybe cubensis, foi bom. Euforia, sensação de leveza corporal, efeitos visuais, mas nada muito além disso. ",
  "Não converso comigo mesmo como se fosse outra pessoa, mas a perspectiva se descola tanto durante a introspecção que parece ser outra pessoa.",
  "Vocês não fazem isso normalmente?\r\nO que a foda?\r\nQI 80 impera nesse fio.",
  ">>3434846\r\n>>3434811\r\nEntendo. Todas as vezes que fiz uso, conversei comigo como se fosse duas pessoas diferentes, mas ao mesmo tempo iguais.",
  ">>3434860\r\nNão, negro. É como se fosse um amigo conversando contigo. É você e não é você.",
  ">>3434904\r\nEstou rindo duro aqui, o meme do NPC é real, puta merda.\r\n>>3434877\r\nOlha isso, puta merda, KEK!",
  ">>3434916\r\nPara de rir de mim.\r\nJá está denunciado.",
  ">>3434877\r\nCuidado com psicodélicos, então. A esquizofrenia, no início, era descrita como uma cisão do ego (ego split). Se trata exatamente disso, uma situação parecida com a do Smeargle, dois egos dentro de uma pessoa só que conversam.",
  ">>3434958\r\nDependendo da pessoa até na primeira usada de maconha já encomenda o usuário. Veja se tem casos na família antes de usar.",
  ">>3434958\r\n>>3434981\r\nInteressante, vou pesquisar a respeito.\r\nObrigado.",
  ">>3434958\r\n>Smeargle\r\nO que é isso?\r\nSó acho referência a pokemon.",
  ">>3435011\r\nCaralho.",
  ">>3434987\r\nPergunte para familiares sobre histórico de doenças mentais, esquizofrenia, bipolaridade etc. Como você se sente quando usa drogas? Se sente perseguido ou com bad trips insuportáveis? Acaba sendo uma roleta russa, mas a maioria das pessoas descobrem na prática. ",
  ">>3435071\r\n>Como você se sente quando usa drogas?\r\nMuito bem, só tenho conversas profundas com uma parte de mim.\r\n\r\n>Se sente perseguido ou com bad trips insuportáveis?\r\nNão, só tive uma bad trip até hoje.\r\n",
  ">>3435094\r\nBoa exploração, siga no caminho com cuidado e buscando referências, cautela para não se perder. Para quem sabe procurar, a introspecção com drogas psicodélicas pode trazer coisas fantásticas. ",
  ">>3435140\r\nDá última vez que usei, meu outro eu me fez prometer que nunca mais usaria nada.\r\nTalvez é um sinal de esquizofrenia latente que algo sinalizou.\r\n\r\nDe qualquer forma, não posso mais enveredar por esse caminho.",
  "Onde vocês comprar cogumenlo?",
  ">>3434958\r\n>a esquizofrenia, no início, era descrita como uma cisão do ego (ego split).\r\nEntão aquele exercício mental para \"criar\" uma tulpa pode me deixar \"lelé da cuca\"?"
]
