[
  "Não entendi esse brinquedo. Alguém pode explicar?",
  "Todo comunista é bundeiro.",
  "Também não entendi.",
  "Você é obrigado a participar de todas as manifestações do Zé lá do chão de fábrica.",
  "TODO COMUNISTA GOSTA DE DAR A BUNDA PARA UM EMPRESÁRIO RICO. ",
  "O comunista fica animado ao ver uma greve dos trabalhadores e se prontifica a participar, mas fica bravo quando descobre que a greve é porque o chefe está mandando os funcionários se vacinarem.\r\n",
  "Esse sus é meio fraquinho hein?",
  ">nome: luiz fux\r\n>data de nascimento: 26/04/1956\r\n>local de nascimento: rio de janeiro, rj\r\n>ano da posse, idade: 2011, 54 anos\r\n>indicação presidencial: dilma rousseff\r\n>formação: bacharel em direito pela universidade do estado do rio de janeiro\r\n>títulos/carreira: doutorado em direito processual civil pela universidade do estado do rio de janeiro (uerj)\r\n>professor titular de processo civil na universidade do estado do rio de janeiro\r\n>juiz de direito do estado do rio de janeiro (aprovado mediante concurso em primeiro lugar)\r\n>professor convidado da universidade de Petrópolis (ucp)\r\n>professor convidado da pontifícia universidade católica do rio grande do sul (puc-rs)\r\n>professor de processo civil da escola de magistratura do estado do rio de janeiro\r\n>diretor de estudos e ensino da escola de magistratura do estado do rio de janeiro\r\n>ministro do stj nomeado por fernando henrique cardoso, na vaga destinada a magistrados\r\n>chefe do departamento de direito processual da uerj\r\n>escritor dos livros: “o acesso à justiça no mundo contemporâneo: a advocacia pro bono e a assistência jurídica integral aos necessitados: distinções entre os sistemas do common law e do civil law (2008)”, “o novo processo de execução: o cumprimento da sentença e a execução extrajudicial (2007)”, “a reforma do processo civil (2006)”, etc\r\n>presidente da comissão de juristas designada pelo senado federal para elaborar o anteprojeto do novo código de processo civil\r\n>finalmente, ministro do stf\r\n==BUMP DA TRAJETÓRIA==",
  "**ඞ**"
]
