[
  ">ontem \r\n>bebo um engradado de brahma puro malte sozinho \r\n>invento de beber uma dose de jack daniels com redbull e gelo de coco por cima \r\n>vomito tudo \r\n>isso tudo 21:45 \r\n>estava com cartão, chave de casa, case do óculos, bilhete único e máscara nos bolsos, além de balas\r\n>estava há mais de 8km de casa\r\n>chego em casa umas 00:00/00:30 e com tudo no bolso, do mesmo jeito que sai, até com óculos e boné na cabeça\r\n>acordo de manhã assustado\r\n>não lembro de nada \r\nComo isso pode acontecer? Caralho, eu não lembro DE NADA, nada mesmo, nem lapsos de memória. \r\nUm conhecido meu (que também é brincalhão, não tem como confiar) disse que me viu nas escadas de um hiper mercado da região onde eu estava brincando com um cachorro e conversando com dois moradores de rua, e ele disse para os moradores que eu era \"daquela quebrada\" e ninguém mexeu comigo. \r\nPorra, o que aconteceu? Correu risco de eu ser estrupado e nem ter lembrado? Não é possivel, pois eu não sei quem me trouxe pra casa, já que eu não pedi uber, não gastei um real do meu bilhete único e muito menos tinha dinheiro físico nos bolsos. \r\nSó o que consigo imaginar é que encontrei algum conhecido que me trouxe pra casa, ou alguma alma boa me pagou um uber, ou até mesmo, me deixou na estação mais próxima de casa e eu vim apé de lá pra cá, mesmo assim, acho que eu iria lembrar, já que ontem choveu bem forte no horário que eu estava na rua. ",
  "Amnésia alcóolica. Apenas não misture mais bebida.",
  ">estrupado\r\n\r\nMas o que a foda?",
  ">>3434512\r\nNão farei nunca mais. Misturar bebida é o motivo dessa merda. \r\n\r\n>>3434543\r\n>estuprado \r\nFixado. \r\nMesmo sem a possibilidade, fiquei pensando isso o dia todo e em choque, mas não tem como, é loucura da minha cabeça de bunda mole medroso. \r\n",
  "Imagino a reação dos mendigos. ",
  ">>3434591\r\nGraças a Deus, estou bem e não me roubaram nada, voltei com tudo o que sai. \r\nO que me indigna, é como voltei pra casa de tão longe, com certeza apé não foi, se não eu lembraria. ",
  "Puta merda, estou perplexo até agora. ",
  ">>3434841\r\nVocê estava com amigos? Pode ter pego um Uber ou ido de carona. Se você tivesse sido agredido, estuprado ou o que o valha, com certeza não o teriam deixado em casa, muito menos com seus pertences.Outra hipótese é que você caminhou, bêbados, por algum motivo, adoram caminhar.",
  ">>3434919\r\n>você estava com amigos \r\nEstava sozinho, só eu e Deus. \r\nO amigo que estava bebendo comigo (que pra mim, cortei a amizade, se fosse amigo, não teria abandonado) falou pra eu comprar um Epocler na farmácia, isso eram 21:45, e daí pra lá eu sumi. \r\n\r\n>pode ter pego um uber ou ido de carona\r\nEstava sem internet no celular e olhando meu aplicativo, não tinha nenhuma viagem recente, muito menos ontem. \r\nPosso ter vindo de carona, só não sei com quem ou uma alma caridosa me pagou um uber. \r\n\r\n>se você tivesse sido agredido, estuprado ou o que o valha, com certeza não o teriam deixado em casa, muito menos com seus pertences\r\nMinha mãe disse a mesmíssima coisa, fora que eu estava totalmente limpo e sem sinais de ter entrado em atritos, só um pouco molhado. \r\n\r\n>Outra hipótese é que você caminhou, bêbados, por algum motivo, adoram caminhar.\r\nSim, já que pelo que vi, 8,5km daqui de casa dá umas 1 hora e 40 minutos, o que bate com o percurso. \r\nO problema é não lembrar DE NADA disso, isso que me frusta e desespera. \r\n\r\n",
  "Já verificou se não está com o cu frouxo?",
  ">>3435023\r\nPerdi.\r\nEstá tudo normal, sem dores, sem sangue na cueca e muito menos cheiro de porra (de manhã também não senti a bunda molhada ou doendo e muito menos, dor ao cagar). ",
  "É impressionante a capacidade do bêbado de chegar em casa, op. \r\nUma vez pedalei uns 3 km até a casa de um amigo, chegando lá enchemos a cara. Não lembro de ter saído de lá e nem de como cheguei em casa, mas cheguei todo ralado e com a bike, hue.",
  "Que bonitinho, o anão ficou bebão pela primeira vez.",
  "Sei como é isso, também já tive aventuras ao misturar bebidas."
]
