[
  "Meu interesse por animes está cada vez menor. Talvez seja a idade, mas shounens genéricos não me interessam mais.\r\nGostei bastante de Mushoku Tensei, tem uma boa trama e tudo se desenvolve de maneira natural, o protagonista chega a ter relações sexuais, ao contrário da maior parte dos animes onde o protagonista é um virjão, as mulheres se atiram nele e feijoada. Também não é absurdo nem puxado para o hentai. \r\nGostaria de mais recomendações parecidas, por obséquio. Ajudem um anão entediado nessa noite de sabadaço. Só quero pedir uma pizza e assistir meus desenhos em paz.",
  "Bump.",
  "Animes verdes são bons também.",
  "OP, animes com temática adulta fazem parte do gênero chamado ''seinen'', enquanto que a temática sexual pode ser encaixada no subgênero chamado \"ecchi\". A partir disso você pode fazer sua pesquisa.\nQuanto à recomendações, Prison School talvez possa lhe interessar.",
  ">animes maduros\r\n<o protagonista chega a ter relações sexuais\r\n<\"virjão\"\r\nPor Deus, OP. Completou 15 anos agora? Mas ok, vamos lá. Leia Gantz. Pode assistir o anime, mas ele cobre apenas o início da história e se quiser ver o desenvolvimento do protagonista, terá que ler o mangá. E ele tem relações sexuais no anime, se é esse o tema maduro que você está buscando. Assista os OVAs de Hellsing (Hellsing Ultimate) também, mas o protagonista não faz sexo. ",
  ">>3434188\r\nPerdi.\r\n\r\n>>3434258\r\nAssisto animes há 15 anos, anão. É claro que conheço os gêneros. E obrigado pela recomendação, vou checar.\r\n\r\n>>3434316\r\n>essas recomendações de /1997/\r\nLembro do pessoal comentando delas no começo do ensino médio, mas na época não assisti. Vou dar uma chance agora, muito obrigado, anão.",
  "> made in abyss\r\n> pet\r\n> vinland saga\r\n\r\n\r\nEnjoe ",
  "Assista Monster. ",
  ">>3434391\r\n>>3434435\r\n>vinland saga\r\nJá acompanho, 10/10 também.\r\nVou pesquisar sobre os outros.",
  ">>3434362\nSem problema, OP, apenas li superficialmente sua postagem após ver a pica do MT, por isso achei que pudesse ser novoviado nas animarias. \nDe qualquer modo, enjoe seu sábado."
]
