[
  ">saio na rua agora a pouco\r\n>encontro um cadeado aberto no chão\r\n>pego o cadeado\r\n>vejo que está móvel\r\n>vou até um portão de um prédio ao lado\r\n>coloco o cadeado no portão, trancando-o\r\n>volto para casa\r\n>posto no chan\r\nPor que vocês fizeram isso comigo, anões? Nunca fui uma pessoa ruim, mas agora fiz uma maldade, e tudo isso por causa de vocês! Vocês não prestam!",
  "Eu já ignorei uma menininha que me pediu ajuda para encontrar a mãe dela no centro da cidade, deixei ela lá chorando e fui embora.",
  ">>3434829\r\nVocê é muito mau, anão. Deveria tê-la levado para sua casa.",
  ">>3434850\r\nDeixei lá para outro levar.",
  "Poderia ter usado na maçaneta ou na roda de algum carro.",
  ">>3434829\r\nIsso é golpe.",
  ">>3434947\r\nComo funciona, explica.",
  ">>3434947\r\nIsso foi há mais de 12 anos, anão. E além disso, já era tarde da noite e a menina estava chorando muito. Duvido que aquilo era golpe.",
  ">>3435000\r\n>já era tarde da noite e a menina estava chorando muito. \r\nVocê é muito bobo.",
  ">>3435000\r\nSua burrice só não é maior que sua sorte.",
  ">>3435018\r\nVai por mim, eu lembro da situação como se tivesse acontecido ontem. **Só se alguns pilantras tivessem batido nela até ela ficar daquele jeito, hue.**",
  ">>3434829\r\nDeixa eu adivinhar, ela era marronzinha, não é?",
  ">>3434829\r\nDescreva-a.",
  ">>3435047\r\nNão. Era loirinha, só não lembro da cor dos olhos, pois nem olhei direito e estava escuro.",
  "Parem de beber.",
  ">>3435061\r\nDeu bobeira. Podia pegar ela no colo, dar um carinho e ajudar ela procurar a mãe. **Abusar de menina é problema, então, ia ser só carinho mesmo.**",
  "Você me deu uma boa idéia, vou comprar dezenas de cadeados e trancar vários lugares aleatórios só pelo caos.",
  ">>3435085\r\n>dá problema se alguém souber\r\n>pegue\r\n>leve para um sítio\r\n>faça a festa",
  ">>3435018\r\n>>3435034\r\nEu sou bobo também, me expliquem como funciona esse golpe.",
  "Perdi. \r\n\r\nBaseado.",
  ">>3435122\r\nDepois é só jogar no meio do nada? Perdi com esse autismo.",
  ">>3435122\r\n>o que são câmeras de segurança\r\n>o que são npc's te espancando por ser \"jack 13\"\r\n\r\nMeua migo...",
  ">>3435179\r\nCrie!\r\n\r\n>>3435212\r\nNão ande com a mesma roupa todos os dias.",
  ">>3435061\r\nSe fosse comigo, traria ela pra casa e daria alimento e banhinho. O que seria \"normal\" nessa situação, ligar para a polícia ou tentar achar a mãe por conta própria?\r\n"
]
