[
  "Cariocas, isso é verdade? Senti.",
  ">>3434676\r\nO maluco disse que com a pandemia, a taxa de imóveis no centro do Rio, chegou á 45% nesse ano, e que ele está praticamente morto de tão vazio...",
  "Rio é falido, vive do dinheiro paulista.\r\n\r\nIgual ao resto do Brasil.",
  "Sim. A economia daqui faliu. As empresas e pessoas estão saindo e os impostos só aumentam. Se os governadores estaduais e municipais não se unirem para resolver, it's over.\r\n>>3434719\r\nMentira. O que segura essa merda de estado é o teu primo petróleo. \r\n",
  ">>3434733\r\nO maluco disse que o povo que trabalhava nessa região, está toda na zona sul agora, ... É verdade?",
  ">>3434719\r\nE vive das mulheres de lá também. Não à toa o mar de chifres que é essa cidade.",
  "Sim. Essa cidade de merda está morrendo aos poucos. O centro do rio era cheio pra caralho a ponto de você não conseguir andar direito sem esbarrar em alguém. O que eu acho estranho, é ele dizer que vão transformar o bairro em um bairro residencial. O centro do rio é bem conhecido por ser infestado de trombadinhas e cracudos. Quem diabos vai querer comprar uma residência nesse lugar? O que garantia a segurança antes eram os comerciantes que pagavam políciais e seguranças pra meter a porrada nos vagabundos trombadinhas, mas agora não se pode garantir nada.",
  ">>3434719\r\nBaseado, mandou a real.\r\nSão Paulo tem a maior economia, locomotiva do país.",
  ">>3434754\r\nSim. O Centro do Rio vem se deteriorando de novo e os aluguéis só sobem. Então as pessoas de escritório preferem ir para lugares melhores, mesmo que paguem um pouco mais.",
  "É verdade sim. O Centro do Hell de Janegro se tornou um Walking Dead. A bicha louca do Eduardo Paes roubou milhões com obras no Centro. Agora o filho da puta foi reeleito prefeito pela terceira vez e tirou mais um coelho da cartola: permitir que prédios de escritórios sejam transformados em residenciais. As construtoras agradecem o estímulo a especulação imobiliária, enquanto os bairros do cais do porto são um deserto. Uma desgraça.",
  ">>3434772\r\nRapaz, se continuar assim, isso aí virá um Centro Histórico, hue, mais que um bairro urbano.",
  ">>3434772\r\nSó os sojados é que vão se endividar em financiamentos por 35 anos pra morar no Centro porque é hype. Vão tomar fortemente na jabiraca.",
  ">>3434772\r\n>vão transformar o bairro em um bairro residencial\r\nMas é isso que está acontecendo. O prefeito está procurando trazer investimentos, pois tem muitas áreas e prédios abandonados, que poderiam ser usados como residências.",
  ">>3434836\r\nE os empregos que foram perdidos com o fim dos comércios?",
  ">>3434805\r\nEsse cara é burro? Eu sei que os favelados tem de trabalhar no Centro por ter patrão, mas se qualquer porcaria poder ser chamado de empresa, é bem mais fácil do empreteiro e do patrão fazerem seus negócios perto do povo que trabalha lá... isso vai dar um fim no Point Turístico do Rio, que não vai mais ter volta.",
  ">>3434861\r\nA ideia é que trazendo gente para morar (gentrificando), atraia comércios e volte a ser uma região próspera. Mas, na minha humilde opinião, não vai acontecer merda nenhuma e vai continuar a merda que sempre foi.",
  ">>3434836\r\nOs prédios que serão convertidos em residenciais são os de escritórios. Os tombados e/ou abandonados continuarão do mesmo jeito. E tem mais, o Centro tem uma localidade residencial consolidada, na Praça Onze, Bairro de Fátima e Lapa, que está completamente abandonada, mas vão estimular a especulação na Rio Branco.\r\n\r\n>>3434861\r\nNunca mais voltarão.",
  "Eduardo Paes é um verdadeiro Peixe de Rio ensaboado e com óleo hidratante. Ninguém pra foder com esse filho da puta pra fazer compania ao Serginho pelos próximos 400 anos no xilindró.\r\n\r\nEsse cara tá igual o Dória, tem dedo de Chinês nessa merda toda.",
  ">>3434901\r\nO viado filho da puta aprendeu bem com o Cesar Maia e os esquemas nunca chegam nele, sempre param em um escalão abaixo.\r\n",
  ">>3434930\r\nMinha esperança é que fique alguma brecha, e ele se estrepe. O mal de quem se julga esperto é o excesso de confiança.",
  "Quando me diziam que o Rio um dia teria empresas entrando nos morros e comprando barracos, e fazendo micro-empresas com porta de vidro comum, eu achava que isso nunca seria realidade, mas parece algo cada vez mais certo.",
  ">>3434893\r\nNessa região que você falou (Lapa e Bairro de fátima) está tendo novos prédios, anão. O problema é que ali é zona de passagem, então não tem muito interesse. Talvez com esse investimento do centrão, depois espalhe o desenvolvimento para lá.\r\n>>3434930\r\nQue ódio fodido desse vagabundo. Carioca é corno mesmo.",
  ">>3434861\r\nMuito comércios só mudaram de endereço. ",
  ">>3434976\r\n>teria empresas entrando nos morros e comprando barracos\r\nTalvez seja a melhor coisa que aconteça. Assim, no futuro as empresas urbanizam essas desgraças e mandam os favelitos pastar.",
  ">>3434980\r\nVocê disse... ''Centrão''?",
  "Odeio ir pro centro, espero que acabe e que as empresas vão para a zona oeste.",
  "E eu com isso? Podiam jogar uma bomba termonuclear no meio dessa cidade que ninguém sentirá falta.",
  ">>3435010\r\nSai do chan, Temer. Kek. ",
  ">>3434980\r\nEu só conheci o Cores da Lapa (um apartamento de sala e quarto era 80 mil reais quando lançaram a construção na planta, cerca de 15 anos atrás), um prédio que era um hotel fechado na Gomes Freire que foi convertido em residencial, e um na Rua do Resende ao lado de uma cabeça de porco onde existe uma estica de boca de fumo. A bolha imobiliária foi tão forte que um sala e quarto era alugado nesses prédios por 2 mil reais uns dez anos atrás. Se o Centro não tivesse sido destruído como foi e se essas localidades fossem bem cuidadas, seria ótimo morar por ali. Mas o que esperar de uma cidade que abandonou uma estação de metrô incompleta há mais de 30 anos e não tem previsão de conclusão?\r\n\r\n>>3435024\r\nO que está acontecendo é que as poucas empresas que têm capacidade de ocupar escritórios de alto padrão optaram ir pra zona sul ou pra Barra porque os aluguéis corporativos ficaram mais em conta. Só fica no Centro quem realmente precisa, como a Shell que saiu da Barra pro Centro.",
  ">>3435045\r\n**Tem que manter isso aí, viu?**",
  ">>3435060\r\nRapaz, se continuar assim, vocês cariocas vão ter de acostumar com o tipo de emprego que já existe em 80% do interior do Brasil:\r\n>o setor de serviços\r\nAlgo do tipo escritório de contabilidade...",
  ">>3435091\r\nVai brotar brechó, quitanda, advocacia, e mini-mercado, em cada rua residencial do Rio...",
  ">>3434930\r\n>>3434967\r\nE pensar que até o Lula deu uma caída enquanto ele escapou de tudo. ",
  ">>3435045\r\nA foda fora pegá-lo-ei. ",
  "Quando vão terminar de construir as estações do Rio?.",
  ">>3435091\r\n>>3435109\r\nÉ o tipo de serviço que tem em prédios capengas. Pior é que esse tipo de coisa acontece de tempos em tempos, quanto mais fodido o lugar, mais comum é aproveitarem um buraco e abrirem uma birosca ou um manicure.",
  ">>3435126\r\nVerdade.",
  ">>3435126\r\nA bicha louca escapou das fodendo vigas da Perimetral. Se fosse alguns anos atrás, de repente ele faria companhia pro Cabral em consequência da delação em que ele foi citado, mas hoje eu duvido.\r\n\r\n>>3435131\r\nCom todo meu pessimismo, nunca. Eu vi o canteiro de obras da Cruz Vermelha ser aberto quando era criança, depois ser fechado e nada ser feito até hoje. A da Gávea vai seguir a mesma sina.",
  ">>3434772\r\nIsso acontece em São Paulo também. O centro é cheio de bandidos, mendigos e drogados.",
  ">>3435091\r\n>>3435060\r\nComo caralhos vocês sabem tanto sobre isso?",
  ">>3435133\r\nPerdi, pois é sempre assim. País de merda.",
  ">>3435195\r\nCom a diferença de que outras outras regiões foram capazes de atrair negócios, existe uma diversidade maior de setores, e o custo dos imóveis é em geral menor do que o do Rio.\r\n\r\n>>3435252\r\nNecessidade, anão. O tempo voa quando não se é um zoomer.",
  ">>3435252\r\nIsso é o movimento natural em toda cidade fodida do Brasil, anão. Se não tem empregos de alta qualificação, fica fadado a serviços menores e comércios.",
  "Sem querer proteger os macacos cariocas mas esse fenômeno ocorre em todas as capitais do País.",
  ">>3435010\r\n",
  ">>3435307\r\nO problema é que o Rio é a segunda capital mais importante do Bananil e não deveria estar assim. ",
  ">>3435318\r\nKek.",
  ">>3435293\r\n>>3435307\r\n>>3435325\r\nO Hell de Janegro é dependente demais do petróleo, algumas farmacêuticas e seguradoras, e do setor público. Pasme, a Globo é uma das maiores empregadoras dessa cidade. É um círculo vicioso de décadas que venderam a ilusão de que foi invertido, mas a realidade é muito diferente.",
  ">>3435325\r\nO cara do vídeo fala sobre isso... ele diz que essa taxa de desocupação do Rio, já é uma das maiores em níveis de metrópoles latinas...",
  ">>3435371\r\n>setor público\r\nEsse é o maior câncer daqui. Tudo nessa merda de cidade gira em volta do serviço público e todo mundo quer ser funça. Puta que pariu, preciso fugir desse esgoto de merda logo. ",
  ">>3435414\r\nSó sinto pelas cidades que recebem cariocas. Ô raça de merda.",
  ">>3435436\r\nÉ uma maldição. A cidade deixou de ser a capital do país, não teve compensações por isso, mas continua tendo uma quantidade de servidores federais grande. De políticos nem se fala, o Chagas Freitas mais o Brizola e seus afilhados políticos foderam a cidade e o estado.",
  ">>3435436\r\n>>3435477\r\nParando pra pensar bem, qual é a opção que existe para quem não é filhinho de papei pra ganhar bem nessa cidade?",
  ">>3434888\r\nO problema é que o centro é feio, cheio de prédios velhos e criminosos. Tem que demolir tudo e começar a construir prédios igual Hong Kong. Por mais que eu goste de arquitetura europeia, isso só funciona em cidades com mais brancos como Buenos Aires. ",
  ">>3435518\r\n>Tem que demolir tudo\r\nInfelizmente esse câncer de IPHAN protege essas merdas de prédios velhos, que só servem para moradia de mendigos.",
  ">>3435518\r\nDá vergonha de ser brasileiro nesse quesito. A Argentina está fodida, mas o Centro de Buenos Aires é mais limpo e cuidado do que o do Hell de Janegro e o de São Paulo. Não é \"perfeito\" porque dá pra perceber alguns detalhes, mas nem se compara.",
  ">>3435448\r\nÉ só crescimento dentro do limite do Estado mesmo.",
  ">>3435518\r\nO Xi, seja alguém ruim ou horrível, destruiu as casinhas uigures e fez novos bairros com alguma arquitetura árabe genérica fake, mas que ainda ficou melhor que aquelas casas milenares de difícil acesso...",
  ">>3435448\r\nTeve um professor meu que disse que o carioca tem o DNA do Macunaíma. A Enel divulgou que o furto de energia em São Gonçalo chegava a 40% em algumas favelas, enquanto em algumas cidades do noroeste fluminense, que tão pobres quanto, não chegava a 2%. Com essa mentalidade, o povo não prospera.\r\n\r\n>>3435554\r\nSó criam ônus para os donos.",
  "O Rio de Janegro que se exploda. Se fodam aí, macacos curiocas. ",
  "Vai lá pagar 1 milhão por um barraco, hue. ",
  ">>3435652\r\n>DNA do Macunaíma\r\nPerdi. A malandragem do português com a vadiagem do precto. Só poderia dar merda.\r\n>Só criam ônus para os donos.\r\nSempre penso nisso. ",
  "Rapaz, eu achava que meu fio seria só de urbanismo, mas eu tirei até o ódio do carioca médio, preso na garganta, hue.",
  ">>3435732\r\n>o ódio do carioca médio\r\nKek. Se eu que moro aqui a vida toda já tenho um ódio imenso dos cariocas, quero nem imaginar quem mora fora. Prometo nunca mais pisar nessa merda quando for embora.",
  ">>3435732\r\nA merda é que urbanismo depende de política e política depende do povo. O carioca merece o inferno em que vive.\r\n\r\n>>3435758\r\nSinto o mesmo que você.",
  ">>3435652\r\nA situação em São Gonçalo é complicada mesmo, anão. \r\nSão Gonçalo cresceu muito e muito rápido.\r\nTem uma densidade populacional semelhante à da capital, e uma área menor do que a vizinha Maricá, que é 50% maior.\r\nUma cidade com um milhão de fodendos habitantes, com uma infraestrutura merda, em que as pessoas só moram, e trabalham em Niterói e Rio de Janeiro é assim mesmo.\r\n\r\nA cidade já teve uma vocação industrial enorme, mas falhou, por alguma razão.\r\nMeu fodendo bisavô tinha fábrica, há 90 anos atrás. Naquela época era tão precária, a cidade, que a energia elétrica tinha que ser trazia da vizinha, Niterói.\r\n\r\nAgora, uma correção: quem nasce em São Gonçalo é gonçalence, e por nascer no estado do Rio de Janeiro, fluminense. \r\nCarioca é quem nasce na cidade do Rio de Janeiro, que é carioca e fluminense.\r\nAssim como quem nasce em Santos - SP, por exemplo, é santista e paulista. Ao passo de quem nasce em São Paulo - SP é ''paulistano'' e paulista.",
  ">>3435808\r\nUm adendo sobre São Gonçalo:\r\nA cidade atualmente também está esvaziando, pessoas que moravam há muito ali, nativas ou não, estão indo para Maricá, especialmente na região de Itaipuaçu, para horror da população local.\r\nMas há muitos nordestinos se mudando para a cidade.\r\n\r\nPor sinal, boa parte da população da cidade veio do nordeste. **Minha família já era do estado mesmo.**",
  ">>3435808\r\nPessoal de São Gonçalo é a desgraça encarnada. São cariocas com boost de Satanás. Quando eu ia para a região dos Lagos na férias, essas pragas estragavam tudo.",
  ">>3435808\r\nE por que o time do São Gonçalo não foi para frente? Pelo que falou eu já imagino, kek. ",
  ">>3435840\r\n>nordestinos\r\nOutras pragas também. ",
  ">>3435841\r\nSinto muito por isso, anão.\r\nEu sei que é clichê dizer isso, mas há bons gonçalences por ali. Conheci alguns. O bairro em que cresci, por sinal, tem muitas boas pessoas. Famílias antigas e amigas entre si. Ninguém rico de fato, mas não havia muita baixaria.\r\nO bairro foi tranquilo, também, durante muito tempo. Infelizmente, desde novembro de 2010, com a tomada do Complexo do Alemão, o Grande Rio foi tomado pela escória carioca.\r\nMas já haviam muita escória natural de São Gonçalo.\r\n\r\n>>3435844\r\nNão sei dizer, anão.\r\nLembro de alguns anos atrás dizerem que iam construir um estádio pro time no bairro do Barro Vermelho. Mas parece não ter ido para frente. E cá entre nós, acho que seria difícil fazer isso nesse bairro, considerando a geografia local, composta de muitos morros, aclives, declives e várzeas.",
  ">>3435554\r\nÉ só sabotar na surdina que a chuva acaba de derrubar. É assim que fazemos no interior, kek.",
  ">>3435652\r\n>furto de energia em São Gonçalo chegava a 40% em algumas favelas\r\nProvavelmente eu pago mais caro por culpa deles. \r\nEssa cidade é toda errada, puta merda.\r\n>mais de um milhão de habitantes\r\n>2 teatros (um só aberto esse ano)\r\n>2 shoppings\r\n>2 cinemas (que só têm filmes dublados)\r\n>não tem trem nem metro\r\nMinha nossa, como sugo caralhos. Eu atribuo toda essa falha a dois motivos: a faveladice do gonçalense médio, e o fato de Niterói ser uma grande sanguessuga, que não quer ver o crescimento econômico de São Gonçalo somado aos grandes mafiosos da cidade (donos das empresas de ônibus)\r\n",
  ">>3436034\r\nTacaram fogo em alguns e depois reformaram. Kek. ",
  ">>3436128\r\nMora mal, ein.",
  ">>3436128\r\n>e o fato de Niterói ser uma grande sanguessuga, que não quer ver o crescimento econômico de São Gonçalo \r\n\r\nA culpa é sempre dos outros, kek.",
  ">>3436128\r\nAlso, a Enel resolveu isso tacando aqueles relógios no topo do poste, fora das casas. O que virou uma macaquisse de cabo pra todo lado, mas funciona.",
  "Graças a Deus. Sou um homem muito fodido em se tratando de saúde. Sempre que ia pra um médico no Centro com a minha mãe, ela parava em literalmente toda loja nessa região. Que morram todos.",
  ">>3436180\r\nSim.\r\n\r\n>>3436200\r\nMas sempre dão um jeito, anão. Sempre tem o eletricista mau caráter para fazer um gato pra galera por um precinho camarada. Na favela não dá nada.",
  "Eu gosto muito do centro do Rio.\r\nTrabalhava em uma empresa com sucursal no Rio e eles sempre me reservavam hotel no Windsor Guanabara, perto da Candelária.\r\nAcho muito bonito o comércio debaixo da marquise, coisa que tem em Paris, Budapeste, Napole, Buenos Airesas não tem mais em São Paulo graças ao seu povo sojado e prefeitos aproveitadores.\r\n\r\nComprei muita besteira que esquecia de colocar na mala na Uriguaiana (cabos, carregador, e outras coisas do cotidiano).\r\n\r\nMe rivotrillem sobre o centro por favor. A imagem que eu tenho é boa (apesar de não ser melhor que o centro de SP, ainda que falei mal).\r\n",
  ">>3435518\r\nO Centro é belíssimo e um dos lugares da cidade que mais manteve a arquitetura clássica. Não é para demolir nada, pare de querer apagar nossa história.",
  ">>3435808\r\nSão Gonçalo já teve indústria? Conte-nos mais. ",
  ">>3435888\r\nEu não entendo nada sobre esse inferno na terra, mas gosto de analisar um pouquinho da cultura e história recente do local baseada no futebol. E imagino o porquê de o time não ter ido para frente. ",
  ">>3436337\r\nQuando você frequentou? O problema é que lá está se degradando de novo. Tudo sujo, muitos mendigos, muitos trombadinhas e marginais e por aí vai. Lá realmente seria comfy se fizessem uma limpeza pesada e se dessem um jeito na escória que circula por ali. ",
  ">>3436367\r\nSe não mora aqui na cidade, não fale asneiras. Tem um monte de prédios velhos que não servem pra nada. Não estamos falando de prédios em boas condições, mas literais ruínas que só atrapalham o andamento da cidade. E essa desgraça de IPHAN não deixa reformar e nem fazer nada. ",
  ">>3436624\r\nMoro sim, e por isso mesmo quero conservar nosso passado. Se a reforma fosse apenas uma reparação, tudo bem, o Teatro Municipal é reparado o tempo todo e continua belo, mas sabemos bem que tudo seria demolido e substituído por algo moderno e sem alma. É preferível a morte."
]
