[
  "Você ouve homens mais velhos? De que tipo de gente você ouve conselho?",
  "Autistas em um fórum de travestis.",
  "Discuti com um velho aleatório esses dias. Bando de pau no cu que acha que sabe de tudo e gosta de opinar.",
  "Cinquentões que frequentam o mesmo bar que eu vou desde 2013.",
  "Um bando de ignorantes que repete cegamente as desinformações que recebem no zip zop, além de desprezarem o valor da opinião dos mais jovens porque \"já viveram mais\".",
  "Nada, aprendi tarde demais que ninguém sabe de nada a não ser você mesmo.\r\nSegui tanto conselho bosta que puta merda... O negócio é correr atrás do tempo perdido.",
  ">>3434732\r\nNão ironicamente.",
  "Tiozões de zap.",
  "Só do baseado.",
  ">>3434732\r\nKila.",
  ">>3434746\r\nCalma, vô.",
  ">>3434834\r\nVocê é burro?",
  "Não.",
  "Só se não for um fracassado. Se for um merda opinando, já sei que está errado.\r\nNo mais, prefiro ouvir channers. Apesar de ter muito imbecil online, a ausência de censura pra dizer o que pensa acaba fazendo as discussões mais frutíferas.",
  "Dos meus pais, o resto que se foda.",
  "Nunca tive um papo interessante com alguém com mais de 40 anos que não fossem absurdamente mais inteligentes do que eu.\r\n\r\n**É como se depois dos 35, eles se tornassem monstros no quesito intelectual.**",
  ">>3435067\r\n**Monstros no sentido de grandeza. São grandes como titãs.**",
  ">>3435067\r\nBranquinha linda.",
  "No Bananil? Não mesmo. Os velhos daqui são burros e só falam merda. Eles destruíram o país e só querem que a gente repita os erros deles.",
  ">>3434825\r\nVocê é burro?",
  ">>3434726\r\nMeus pais. E, durante a vida um ou outro padre bem porreta e supimpa. ",
  "Eu não escuto ninguém, são todos imbecis.",
  "<ouvindo conselhos \r\nSe eles fossem bons de verdade, OP, seriam vendidos.",
  "Não levo a sério ninguém que nasceu depois de 1990.",
  ">>3437691\r\nMas os melhores são: custa sangue, suor, sacrifícios e lágrimas.",
  "Não escuto conselho de ninguém. Última vez que escutei foi tipo isso: Ah, você só fica no quarto. Tem que sair um pouco, sabe? arrumar uma namorada e se casar\r\nNão foi só uma vez. Todo fucking dia alguém  me dava esses conselhos de bosta. Por essa e outras que não gosto de escutar conselho de ninguém.\r\n",
  ">>3435067\r\nTem pinto aí?\r\n",
  "De ninguém.",
  ">>3435364\r\nSecundo.\r\n",
  ">>3434732\r\nThis.",
  ">>3434787\r\n>Um bando de ignorantes que repete cegamente as desinformações que recebem no zip zop, além de desprezarem o valor da opinião dos mais jovens porque \"já viveram mais\".\r\n",
  ">>3437808\r\n\r\nQual o nome da música?",
  "Ainda estou aprendendo que o melhor conselho que existe é falar menos e escutar mais. ",
  "Depende. Gosto de escutar conselhos de vida, não que eu acate todos. Só nunca dei bola pros conselhos financeiros porque todo pessoal mais velho que eu conheci se endividou com todo tipo de financiamento possível.",
  ">>3434787\r\nIsso.\r\nSe colocar um vídeo do Fernando Melo, o cérebro do boomer frita, já tentei e não consegue assimilar. \r\nO boomer simplesmente não tem capacidade de compreender o mundo fora das hashtags mastigadas para portadores de baixo QI, é como tentar ensinar integral a um cavalo, impossível.",
  "Sou profissional em ouvir conselhos de perdedores.",
  "NT: Filhos de mãe solteira.",
  "Claro, eu ouço qualquer um que não seja um imbecil achando que está cuspindo verdades enquanto diz um monte de merda e isso não tem a ver com a idade da pessoa, existem velhos burros da mesma forma que existem jovens burros.",
  "Velhos são todos bichas. Ninguém tem coragem de dizer isso, mas todos eles começaram a transar com garotos novos depois que atingem 40 anos. ",
  ">>3439215\r\nIsso não é mentira, já notei que esses velhos por aí são todos meio viados mesmo.\r\nVivem com brincadeiras gays de pegar no pau ou na bunda dos outros, brincadeiras de que vão comer quem estão ofendendo (como se isso não os fizesse viados), frequentemente gostam de travestis e sempre projetam que todo jovem bonito é viado."
]
