[
  "Tenho 21 anos e sou virgem. Recentemente, tive a bela ideia de criar uma conta no Tinder, sem fotos reais, deixando claras as intenções de PPS (pago por sexo) com civis vadias. \r\n>3 dias atrás: Match com uma vadia\r\n>passa algum tempo e ela quer fotos minhas\r\n>envio fotos de modo com que sumam da conversa após vistas\r\n>vadia diz que tenho cara de psicopata\r\n>dezenas de pessoas já me falaram isso\r\n>me enfureço e meto a real na vagabunda\r\nChequem os telatiros no fio.\r\nAlso, apaguei a conta (que era falsa, de qualquer forma), tenho chances de ir para o X por \"muh racismo meeo\"?",
  ">tenho 21 anos\r\n\r\nParei ai. Quer dizer que você nasceu em 2000?",
  ">virgem e escritor\nPerdi. ",
  "Parece um aborrecente revoltadinho.",
  "Perdi duríssimo com esse OP, eu sou dono de um grupo de 300 pessoas no telegram e fico falando coisas do tipo. É puro lulz ver o gado com a bunda em chamas querendo me pegar, mas eu sou anônimo e eles não podem fazer nada, sempre perco os lados, eles só não saem do grupo porque é o melhor do nicho.",
  "Meteu a real, anão. Parabéns.",
  ">meti a real em uma vadia\r\n\r\nDe certo você está larpando e isso tudo é tourobosta.",
  "Baseado absoluto louco homem.",
  ">>3434511\r\nSecundo.",
  "Pela diferença no tamanho das respostas acho que quem tomou na jabiraca foi o anão.",
  "Parabéns adolescente, agora vá para a cama, amanhã tem escola dominical.",
  ">esse anão não sabendo diferenciar o /b/ do mundo real",
  "Tu tiraste uma daquelas fotos \"badass\" com o rosto pra baixo olhando pra cima, não foi?",
  "Perdi.",
  "Parabéns por dar munição para a vagabunda ir se vitimizar e se validar nas redes sociais, imbecil.\r\n\r\nDito isso, \r\n>tenho chances de ir para o X por \"muh racismo meeo\"?\r\n\r\nÓbvio que tem, macaco. Primeiro que apesar de baixas, não são 0 as chances dela ter printado sua foto para zoar para alguma amiguinhas. \r\nSegundo que apagar a conta não wipa as conversas, elas estão salvas no servidor do aplicativo por questões de segurança, como você pode checar no contrato. Se a Polícia solicitar as conversas, eles vão te achar.\r\nMas sendo realista, é improvável que a vagabunda vá na delegacia mobilizar a policia, e igualmente improvável que façam o esforço necessário para vir atrás de você, salvo se por alguma razão essa merda viralizar na internet. ",
  "Baseado rica games. ",
  "Also, a mulher entrou na sua mente. Você não meteu a real, você tomou foi no \"foreba\". Por qual motivo disse que era virgem, seu doente? E vá se tratar, adolescente. Não vão dar empregos no mundo real para alguém com cara de pescotapa jorge.",
  "Requesto ban no OP underage.",
  ">humilhado duramente por vadia aleatória\r\n>cria fio achando que \"meteu a real\"\r\nPerdi sentindo por você, OP.",
  "Deviam manter a nota de rodapé do mar de mijo em todos os chans nacionais.",
  ">>3434565\r\nLave a boca pra atribuir isso ao grandioso.\r\nO Rica sim sabia gerar lulz, chamando puta de gorda e perguntando se ela podia dar pro Spike.",
  ">>3434582\r\n>Todas as marcas, registros de copyright, comentários e imagens nesta pagina pertencem e são responsabilidade de seus respectivos donos.",
  ">>3434517\r\n>Telenegro\r\n>acha que é alguma merda\r\n\r\nNunca falha. ",
  ">esse anão escrevendo como um adolescente histérico e usando chanspeak fora do chan\r\nVocê realmente achou que alguém fosse te elogiar?",
  "O OP foi mais histérico que muita depósito por aí.",
  "Não seja idiota, anão. Poderia ser um elogio... a última garota que comi do Tinder disse que só me deu like porque tenho \"cara de psicopata\". Inclusive, disse que queria que olhasse pra ela daquele jeito enquanto a comesse. \r\n\r\nGet a fucking clue.",
  ">>3434628\r\nAgora que eu percebi quantas paredes de texto ele mandou, KEK.",
  ">>3434600\r\nA outra, sobre tudo o que está escrito nesse fórum ser obra de ficção, e que apenas um idiota levaria qualquer coisa daqui a sério.",
  "21 anos nas costas e o cara leva o chan tão a sério a ponto de se comunicar e escrever igual um retardado. Só crianças acham graça numa merda dessas, caro virgem escritor. Saia do chan pra oxigenar seu cérebro. ",
  ">>3434635\r\nJá conheci algumas que tinham fetiche nisso, o OP perdeu a chance de uma boa foda por ter mentalidade de muié e de quebra corre o risco de ter um B.O no nome dele.",
  "Você mandou quase um walltext tentando ofender a vadia e feijoada, bastou ela te chamar de feio pra você perder as estribeiras. Ela te venceu, OP.",
  "Parece um retardado se suicidando socialmente.",
  ">>3434609\r\nAté hoje você não entendeu a quantidade enorme de adolescente retardado que vem aqui pagar de ''jorge'' achando que vai se encaixar entre os anões? \r\nEsse OP não deve ter nem um ano de chan completo. \r\n",
  "**Mídia mídia.**",
  ">meti a real\r\n<mostrou o powerlevel\r\nSinto pena de você, nada mais.",
  "Mostrando powerlevel e se suicidando socialmente onde, macacos? Não entenderam que era uma conta sem fotos, uma conta falsa, criada para PAGAR POR SEXO e perder minha VIRGINDADE?",
  ">virgem e escritor",
  ">Não entenderam que era uma conta sem fotos, uma conta falsa, criada para PAGAR POR SEXO e perder minha VIRGINDADE?",
  ">>3434686\r\nNão entendi o porquê da vagabunda ter usado o termo \"escritor\".",
  ">>3434672\r\nQuem macacou foi você, anão. Segure sua onda da próxima vez e pare de agir como se estivesse no chan quando está fora dele. Leve esse conselho.",
  ">>3434693\r\nBaseado, obrigado pela saudação.",
  "Puta que pariu.",
  ">>3434695\r\nPelo visto você não entendeu muitas coisas até agora, sugiro que se mate e recomece o jogo da vida.",
  ">essas vagabundas no fio\r\nEntrei pra xingar o op e agora estou perdendo duro com a bunda ardida das xapudas.",
  ">>3434695\r\nPorque você é um macaco que acha que FALAR é algo socialmente BOM.\r\nQuem é chad natural não precisa ficar escrevendo 10 mil palavras pra convencer alguém. Quanto mais você fala, mais isso significa que seu produto é ruim.\r\n\r\nCaralho, anão. Vai pro mundo.",
  ">>3434707\r\nSecundo. Puro lulz!",
  ">>3434707\r\n>(1)",
  ">>3434695\r\nCorretor mudando de \"escroto\".",
  ">>3434707\r\nBaseado, deveriam banir essas putas do chan. Se eu pudesse moderar meu fio, eu já teria feito a limpa por aqui.",
  "Você saiu humilhado.",
  ">>3434722\r\nVocê age literalmente igual uma vagabunda.",
  ">>3434669\r\nPerdi.",
  ">>3434657\r\nExatamente isso. Op mente fraca teve o cérebro comido pela biscate, kek. Espero que seja bait e a intenção dele tenha sido gerar ódio entre os anões.",
  "Caralho, o OP é um literal otário. Poderia ter se fornicado por não controlar o powerlevel, que está baixíssimo. Cringe como a foda.",
  ">discutindo com muié",
  "Quando que esse chan vai botar ordem nessas vagabundas e faze-las postarem tetas?\r\n\r\nInadmissível isso.",
  ">entro no Tinder\r\n>dou match com vadia aleatória\r\n>\"oi delícia, já quero te beijar toda\"\r\n\r\nMando isso para qualquer vadia de qualquer aplicativo. É a melhor maneira de filtrar vagabundas dispostas a transar. Os anões deveriam tentar.",
  ">>3434751\r\n>(1)",
  ">>3434751\r\nPara de ser tonto, o OP foi retardado pra caralho e qualquer pessoa normal percebe. Pelo visto não é só a cara que é de louco.",
  ">>3434765\r\nNão caia na pescaria, é o próprio OP se defendendo. ",
  ">>3434751\r\n>se não sugar o caralho do jorge retardado é depósito de porra\r\nVolte pro dogola, crioulo.",
  ">virgem e escritor\r\nTop kek, acordei a selva.\r\nPare de ser retardado, OP. Poste sua cara pra a gente analisar se você tem cara de psicopata mesmo.",
  ">esse tanto de !!muié!! revoltada no fio",
  ">>3434791\r\n>psicopata\r\nEle deve ser o terror dos garçons no rodizio de pizza, kek.",
  ">>3434765\r\nNão entendeu que são os amiguinhosrsrs do OP? Ele deve estar se achando genial por postar print do fio no server dele do discord e convocar o pelotão de pré-adolescentes parar macacar no chan.",
  ">>3434753\r\nCaralho. Baseadíssimo.",
  "==POR QUE O CHAN ESTÁ INFILTRADO COM TANTAS MERDALHERES?==",
  "Já ia esquecendo, perdi duro para o virgem escritor, HUE.",
  ">>3434802\r\n>(1)",
  ">se não é um jorginho adolescente revoltado deve ser muié",
  ">>3434810\r\nPode tentar, confrade, é certo. Duvido que em 4 semanas você já não vai ter comido, ou desenrolado com no mínimo 4 piranhas. Depois abra um fio relatando. Boas fodas.",
  ">>3434831\r\nEstou imaginando o OP ofegante indo pegar o celular pra se defender no fio.",
  "Pelo jeito eu ardi o cu de múltiplas vagabundas, não foi apenas o cu da vagabunda do telatiro, kek.",
  ">>3434753\r\nBaseado.\r\nTambém tenho uma tática similar.",
  ">>3434845\r\nBaseado.",
  ">>3434845\r\nO único cu ardido é o seu, a vagabunda deu zero fodas. Você foi humilhado por ela e pelos anões e agora tenta controlar os danos.",
  ">hue\r\n\r\nNem li o resto. Seja mal vindo e experimente a linguiça. Se eu fosse o moderador te daria ban de 1 ano.",
  ">>3434845\r\nMas você foi humilhado por ela, OP.",
  ">>3434864\r\n>ain, meeo, não pode rir lá fora como riem aqui no meu clubinho secreto, bê\r\nA foda fora, macaco do cu preto, filho da puta e safado.",
  ">>3434843\r\nEstou completamente deliciapillado.",
  ">manda textão\r\n>é humilhado e mandado embora\r\n>vem no bê dizer que meteu a real e que saiu por cima\r\n\r\nIsso só pode ter sido combinado. Apostaria que o OP é alguma blogueira querendo fisgar reação dos anões, tirar prints e depois escrever uma postagem sobre o fórum de incels machistas na deepweb.",
  ">>3434845\r\nVocê que está com o cu ardido, ficou com o ego ferido e veio aqui pra ver se iam te chamar de \"baseado\", mas todo mundo só te viu como trouxa.",
  ">>3434845\r\nEla com respostas de 5 palavras conseguiu fazer você escrever um texto, o único cu ardido é o seu.",
  "Eu consigo imaginar o OP pensando \"vou abrir uma thread no chan, vai ser um arraso\", ai ele chega aqui e posta essas merdas de prints onde ele é dilacerado por uma vagabunda aleatória e pelos anões que obviamente não perdoariam ver um jorginho ser humilhado. Desta forma o OP necessita entrar em estado de COPE e pega o celular de toda a família para entrar no chan e se defender.",
  "Baseado OP, continue a meter a real nas putas.\r\n"
]
