[
  "Tem como aprender alemão apenas assistindo filmes e ouvindo música, anões?\r\nNunca tive contato com o alemão e estava pensando em aprender.\r\nJá consigo me virar com o inglês, espanhol e estava querendo aprender mais uma lingua.",
  "Apenas assistindo? Não, procure sobre o shadowing method, todo aprendizado tem que ser ativo.",
  ">>3434892\r\nAcabei de pesquisar aqui.\r\nEu não conheço nada em alemão, nem mesmo de 1 ao 10 e nem ao menos o alfabeto alemão.\r\nEu estava pensando em começar a assistir tudo em alemão para aprender, depois ficaria mais fácil aprender gramática.\r\n",
  "Recomendo o curso (em inglês) do Michel Thomas.",
  "Assimile informação aos poucos e depois vá estudando gramática.",
  "Sobre filmes, recomendo as adaptações de Edgar Wallace da Rialto Film. São dos anos 60, então todo mundo fala de uma forma mais lenta e exagerada - o que torna mais fácil de entender, a linguagem é fácil, são muitos e é possível achar legenda alemã para todos, e são extremamente populares na Alemanha porque reprisam muito na tv até hoje. Além de ser bom para o aprendizado, é algo clássico da cultura deles.",
  ">>3434985\r\n>>3434979\r\nEu estava pensando em aprender alemão como nós aprendemos o português. \r\nNós primeiro aprendemos a falar e depois começamos a estudar gramática.\r\n",
  ">>3434965\r\nPelo contrário, pra fazer sentido do que se diz, aprenda primeiro a gramática básica (verbos auxliares, futuro e passado simples, algumas conjunções), e vá assimilando aos poucos o vocabulário (Memerise é bom pra isso).",
  ">>3434998\r\nSe você pegar uma gramática, claro, será improdutivo. O melhor é aprender a gramática de uma maneira que te exponha a outras facetas do idioma. O curso do Michel Thomas te faz aprender gramática sem falar em preposição, verbo auxiliar ou o que seja.",
  ">>3434992\r\n>>3435028\r\n>>3435003\r\nVou tentar fazer isso. \r\nCom quantos meses mais ou menos você acha que consigo estar em um nível que não seja o inciante?",
  ">>3434965\r\nNull, ein, zwei, drei, vier, fünf, sechs, sieben, acht, neun, zehn.\r\n\r\nO um ao dez em alemão para você começar.",
  "Nenhuma linguá se aprende só vendo filme. Se você conseguir você é um caso raro.",
  ">>3435144\r\nEu perguntei isso porque tem vários casos de pessoas que aprenderam idiomas novos apenas ouvindo rádio."
]
