[
  ">2018: Bolsonaro eleito\r\n>2019: Índices de criminalidade caem vertiginosamente\r\n>2020: Dólar valendo 2,00 reais\r\n>2021: Seguradoras em crise, ninguém mais faz seguro de carro porque não há mais roubos de veículos e cargas\r\n>2022: Bolsonaro reeleito para segundo mandato. Brasil ganha o hexa na Copa do Qatar\r\n>2023: Armas são vendidas nas casas Bahia em 10 vezes sem juros\r\n>2024: Paridade do Dólar com o Real. Brasil em primeiro lugar no quadro de medalhas das olimpíadas de Vancouver\r\n>2025: Paulo Guedes ganha o Nobel de Economia\r\n>2026: Eduardo Bolsonaro eleito presidente. Jair Bolsonaro é o novo secretário-geral da ONU. Brasil heptacampeão mundial\r\n>2027: Americanos vendem Bitcoins para investir em Reais\r\n>2028: Brasil anexa a Venezuela após derrotar o exército de Nicolas Maduro apoiado por milícias do PT e PSOL\r\n>2029: Com as novas reservas de petróleo venezuelano, Brasil consegue assento permanente no Conselho de Segurança da ONU\r\n>2030: Eduardo Bolsonaro reeleito. Brasil octacampeão derrotando a Alemanha na final por 7 a 0\r\n>2031: Com 1 real valendo 5 dólares, brasileiros já são donos de 50% dos imóveis de luxo na Flórida\r\n>2032: Brasil acusado de interferência nas eleições dos EUA. Declaração do Presidente Eduardo Bolsonaro: \"Temos que defender os interesses das nossas empresas instaladas em território americano\"\r\n>2033: Agência espacial Brasileira envia primeira missão tripulada a Vênus\r\n>2034: Brasil vira monarquia e Eduardo Bolsonaro é coroado como Rei Eduardo I. Após nono título mundial do Brasil",
  "É a nova era!\r\nNão vejo a hora de ver o exército botando a petralhada pra correr!",
  "Muito bom.",
  "O que falta pra isso acontecer, anões?",
  ">>3435772\r\nEu ia pescar, mas não quero ser banido.",
  ">2019: Índices de criminalidade caem vertiginosamente\r\n\r\nIsso literalmente aconteceu, kek.",
  ">>3435829\r\nVamos iniciar 2022 com as seguradoras em crise?",
  "Em um universo paralelo isso aconteceu...",
  "Maldita seja a gripe chinesa.\r\nSe não fosse esse grande hoax, estariamos bem.",
  ">>3435882\r\nDeus te ouça.",
  ">Bolsonaro tenta passar alguma lei benéfica para o povo\r\n>PSOL entra com liminar no STF e barra a lei\r\n>no fim das contas só consegue passar merda que o centrão esquerdista quer\r\n>sqc o Brasil não tem solução",
  ">2019\r\n>economia boa como a foda\r\n>chinês cria um virus no laboratório\r\n>the end",
  "==EU ODEIO OS CHINESES. ERA PRA NÓS ESTARMOS COM UMA ECONOMIA BOA. DOLLÁR PODERIA ESTÁ NOS R$ 3,00 E EU PODERIA PEGAR UM PC GAMER BARATO. AHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHH== ",
  ">>3436030\r\n>implicando que algum dia já teve\r\nO único jeito de resolver o problema do Brasil é matando metade da população.",
  ">2019: Índices de criminalidade caem vertiginosamente\r\nIsso aconteceu. Se não fosse pela fraudemia, os outros também teriam acontecido.",
  ">2020: Dólar valendo 2,00 reais\r\nAcidentalmente a porra toda aqui na segunda linha, hue.",
  ">>3438715\r\nA desvalorização do Real era para ser algo temporário até podermos pagar a dívida pública por meio das exportações do agro.\r\nA corona apenas fudeu a porra toda pois arrasou com a economia global e fez o governo gastar bilhões por causa da gripe.",
  ">>3438753\r\nNão deveria dar o trabalho de responder MAV e anões apolíticos, mas estou sem fazer nada agora.\r\nÉ só assistir às entrevistas que ele dava a respeito dos objetivos do Ministério para 2019-2020.",
  "Como faz para ir para esta timeline?",
  ">>3435772\r\nLiteralmente vontade do Bolsonaro. Nunca um presidente teve tanto apoio do povo para fechar o pau e mesmo assim segurou a onda.",
  ">>3438783\r\n>implicando que apenas apoio popular baste ",
  ">>3438772\r\nEu conheço toda a história, que ''câmbio alto é bom pra vender reserva'', ''agro'', ''dívida pública''. Só esqueceram de avisar os políticos que eles tinham coisas pra fazer ou esqueceram que eles existem.",
  ">>3438783\r\n>povão reclamando do preço das coisas mesmo depois do Prsidente ter alertado sobre o \"fica em casa que a economia a gente vê depois\"\r\n>vejo parte do povão culpando o Presidente pelo aumento do preço mesmo assim\r\n<Bolsonaro fecha STF e Congresso\r\n<Bolsas derretem\r\n<preços disparam\r\n<convulsão social e Movimentos Revolucionários tacando fogo em tudo \"em nome da Democracia\"\r\n<Estados de oposição declaram independência \r\n<pressão internacional atinge se ápice \r\n>apoio do povo",
  "Essa é a timeline sem covid.",
  ">>3436030\r\nTem sim, a boa é velha violência. Mas o Bostileiro é sojado demais pra isso.",
  "Baseado."
]
