[
  "Anões, quero desbloquear o celular da minha irmã para ver as fotos que ela tira e com quem ela conversa e o quê. O celular é um iPhone 7, como posso fazer isso? Dopo ela e desbloqueio o celular com o dedo dela? Adivinho o código pin? ",
  "Não vamos te ensinar a desbloquear os celulares que rouba, Geneilson.",
  "Devolve pro dono, neg**ação.**",
  ">>3434613\r\n>>3434629\r\nOP aqui. Não sou negro e não roubei telefone nenhum, caralho. Sou curioso pra cacete e quero muito ver as fotos que ela tira e as conversas, é só isso. Sou o mesmo anão que fez um fio dois dias atrás sobre keylogger para pegar a senha do grão dela.",
  ">>3434677\r\nVocê vai postar as fotos da sua irmãzinha aqui pra gente?",
  ">>3434711\r\nSe eu conseguir invadir o celular, posto. Cobrindo o resto, lógicamente.",
  "Teu Português já te denuncia.\r\n==MACACO!!==\r\n==LADRÃO!!==\r\n==MACACO!!==",
  ">>3434677\r\n>mesmo anão que fez um fio dois dias atrás sobre keylogger\r\nJá estava para perguntar isso. Você está realmente 100% motivado. Você tem ciúmes da irmãzinha?",
  "Poste uma foto da sua irmã pra ver se vale a pena soltar a pérola. ",
  ">>3434768\r\nBoa.",
  ">esse negróide querendo desbloquear o telefone roubado",
  "Poste uma foto da sua irmã que eu te ensino como.",
  ">>3434728\r\n>Rosto\r\nFix'd.\r\n>>3434755\r\nTenho, muito. Quando ela namorava eu tinha vontade de espancar o namorado magrelo dela. ",
  ">>3434818\r\n>esse anão siscon ",
  ">>3434768\r\n>>3434782\r\n>>3434808\r\nMe ajudem e eu posto. ",
  ">>3434913\r\nNão, não vai postar nada. Por isso que '''NÃO''' vão te ajudar.",
  "Não adiantaria ele saber a senha do iPhone, além disso tem que ter a senha do iCloud pra desvincular a conta do celular.",
  "Quantos anos ela tem, OP?",
  ">>3434944\r\nCaso ele tivesse roubado o celular, kek.",
  ">>3434913\r\nNão é assim que a banda toca.",
  "Admite logo que você roubou essa merda, vítima da sociedade.",
  "Eu tenho zero interesse de fazer isso.\r\nEu sei que minha irmã é uma vagabunda.",
  ">>3434939\r\nVou sim. Mas vou tampar o rosto, como disse antes. \r\n>>3434944\r\nO que iCloud tem a ver? Só quero ver as fotos e conversas.\r\n>>3434948\r\n20\r\n\r\n\r\n",
  ">>3434964\r\nSe eu tivesse a intenção de enganar alguém aqui, simplesmente pegaria a foto de uma vadiazinha random e falava que era ela. Caralho. Se me ajudarem com dicas e eu conseguir desbloquear, posto aqui.\r\n\r\nNão é possível que não tenha um anão ciumento que manje disso.",
  ">>3435074\r\n>é ciumento\r\n>quer espalhar para anônimos que vão bater punheta todoonde\r\n\r\nVocê só se afunda.",
  ">>3435120\r\nNão daria pra ver o rosto dela e nenhum de vocês a conhece, então foda-se. Já sei que moleques batem punheta vendo as fotos do grão dela. Also, é um sacrifício que eu estou disposto a fazer.",
  ">>3435021\r\n>20\r\nVocê está com cíumes da irmã de 20 anos? Achei que fosse uma criança ou no máximo JB. Vira homem, porra. E creio ser impossível conseguir burlar a segurança desses iPhones, se quer mesmo desbloquar esse celular, nocaute a vadia e desbloqueie com o dedo dela.",
  "bump",
  "O OP está correto de verificar vagabundices da irmã, talvez tenha seus planos de conseguir mais recursos dos pais para si e menos para ela.\r\nTalvez não tenha pai e precise ser o homem da casa e surrar a infiel por biscatear, quem sabe?\r\nIsso está parecendo cada vez mais aqueles REDDIT perguntando \"qual sua intenção em aprender algo errado, o que pretente fazer\" de americaninhos bichas.\r\n==PÀREM DE SER ZOOMERS, GERAÇÃO NOVA DE FEDELHOS DEMENTES==\r\nOP, sinceramente, desconfio que você seja pardo. Existe como desbloquear iphone 7 em trocentos tutoriais na net, basta que fale inglês.\r\nO máximo que podemos fazer é algum anão abrir o google para você e postar um link, coisa que você deveria fazer só.\r\nSe não fala inglês, aí te digo que você merece se fornicar e tomar no cu.\r\n",
  "Also, se existe um anão querendo verificar a castidade da irmã, acham que ele teria a mentalidade de meter os nudes dela justo no chan?\r\nIsso não ocorreria, a menos que fosse um Cleiton desbloqueando um esperto roubado.\r\n",
  ">>3435832\r\nSei inglês. Todo tutorial no jewtube ou é bait ou ensina a dar Factory Reset no celular. Quero desbloquear o celular sem que ela saiba que eu sequer toquei nele. Se eu fosse um negro querendo desbloquear um iPhone que roubei, eu nem teria criado esse fio.\r\n>>3435859\r\nFalei que postarei uma foto dela, não falei que seria nude.\r\n",
  "Dopa ela e copia as impressões digitais com super cola. Logicamente você precisa saber qual dedo ela usa pra desbloquear primeiro.",
  "bump.",
  ">instale uma roleta tipo de academia na porta de casa\r\n>exija autenticação de todos os moradores da casa\r\n>colete as digitais para o cadastro\r\n>colete a digital da sua irmã\r\n>imprima uma versão perfeita de um dedo com a impressão dela numa impressora 3d\r\n>ofereça bebida com boa noite cinderella para sua irmã\r\n>abuse dela\r\n>use o dedo falso para desbloquear o celular\r\n>profit",
  ">>3439659\r\n>>abuse dela\r\nTá maluco, porra? Só quero ver o celular. Parece que vou ter que seguir o metódo do >>3437662 mesmo, parece ser o mais viável.\r\n",
  ">>3439750\r\nNão reclame depois quando não der certo."
]
