[
  "Como os estupradores conseguem meter o pau em uma buceta totalmente seca?",
  "Esse é do caso que o anão postou mais cedo? Se sim, ele disse que o pardo só enfiou o dedo na xereca dela.\r\nAlso, estupro excita mulher mais que sexo normal. Falta de lubrificação não será problema.\r\n",
  "Rala o pau mas nada de mais! Elas começam gritando e resistindo depois de uns tapas desistem e ficam olhando para o vazio.",
  "Quem disse que a vadia estava seca? \r\n\r\nToda mulher tem tesão em estupro, aposto que ela encharcou na hora.",
  "A maioria não fica seca. O instinto natural é lubrificar e até ter orgasmo durante o estupro. Deve ser algum mecanismo de defesa. ",
  ">implicando que a mulher não molha a buceta ao ser estuprada\r\n\r\nComo você acha que acontecia o sexo há 10~15 mil anos atrás, anão? Está no DNA delas.",
  "Mais um OP virgem, !!meus lados!!\r\n",
  ">>3434066\r\n>>3434077\r\n>>3434085\r\n>>3434094\r\n\r\nPena que comigo até agora nenhuma se molhou. Acho que é por eu ser feio.",
  ">>3434110\r\nMas você '''estuprou''' elas?",
  ">>3434121\r\n",
  "Elas gostam de ser estupradas, OP.",
  "Bump do amor a força.",
  ">>3434110\r\nDeve ser mesmo. Mas faz parte.",
  ">cuspe para o pau entrar\r\n>depois que entra a buceta começa a se lubrificar sozinha\r\n>???????\r\n>profit\r\n\r\nJá comi minha fruta a contra gosto dela e foi extremamente excitante. A buceta se lubrifica muito rápido e os gemidos começam a aparecer na respiração aos poucos, mesmo que permaneça de cara fechada. ",
  ">>3435332\r\nEla também ficou olhando para o teto e evitando olhar para você?",
  "Quem disse que fica seco?",
  ">>3435340\r\nSim, os olhos até marejaram. O engraçado é que depois ela ficou super carinhosa durante vários dias. Mulher é um bicho estranho. ",
  "É só levar um lubrificante, mas a chance da mulher se excitar durante o ato é bem alta, mulheres adoram um sexo surpresa.",
  ">>3435384\r\nKek as minhas também reagiam assim! Comportamento de mulher é manada mesmo",
  ">>3435384\r\n\r\nEla se sentiu estuprada e quis chorar? ",
  ">>3435380\r\nSalsa?",
  ">>3435384\r\nV-você deixa eu estuprar a sua namorada, anão?",
  ">>3435475\r\nSe ela deixar não é mais estupro hue.",
  ">>3434102\r\n>Mais um OP virgem, meus lados\r\n",
  ">>3435494\r\nMas ele pediu permissão pro anão, não pra fruta dele. O jogo continua.",
  ">>3435449\r\nFoi mais um sexo a contragosto, quando acabamos ela já estava abraçada comigo e toda amorzinho. **:3**\r\n\r\n>>3435475\r\nLiteralmente quase matei na porrada o último homem que encostou nela intencionalmente. Sou extremamente possessivo, se você tentasse provavelmente sairia morto. **Also ela também sabe defesa pessoal e derrubaria 99% desse chan com apenas um soco.**\r\n \r\n\r\n",
  ">seca\r\n\r\nAposto que na hora que ele começou o ACTVM, ela encharcou na hora... o nosso confrade deve até ter achado que ela se mijou, mas, é pura lubrificação da boceta! ",
  "Eles são animais. ",
  ">>3435515\r\nVocês do muai thai apanham para nós jiujiteiros! Also BJJ é a luta dos estupradores de mocinhas! Não tem luta melhor para imobilizar e dominar uma pessoa.",
  ">>3435532\r\nBoxe e Krav Maga. Se você conseguisse me imobilizar, o que já seria muito difícil, eu tiraria umas das duas facas que ando (cinto e bolso) e rasgaria seu braço antes de você perceber. Luta de judeu, absolutamente sem honra. ",
  "Esse é justamente o ponto em que ninguém toca nesse assunto, OP...",
  ">>3435532\r\nSauce?",
  ">>3435548\r\nTambém ja treinei krav e é pescaria hue! Also não atacaria você meu negócio são mocinhas. \r\n\r\n>tambem ando com 2 facas\r\n\r\nAlso recomendo duramente a qualquer anões que queira violar que faça BJJ.",
  ">>3435562\r\nAmarelinha para você.",
  ">>3435557\r\nO que ele quis dizer com isso?",
  ">>3435515\r\n>derrubaria 99% desse chan com apenas um soco\r\nEla derrubaria é o cuzinho dela no pau dos anões, essa vagabunda safada.",
  "Bump.",
  "Eu cuspia no pau antes.",
  ">>3436582\r\nÉ mais jogo passar o cuspe na buceta dela! Brodica.",
  "Já relatei aqui no chan meu último encontro com minha primeira namorada e amante. Foi em 2017, eu chamei ela pra tomar uma cerveja e comer algo, levei ela para uma estrada rural e começamos a nos pegar, eu masturbei ela e quando tirei o pau da calça ela disse que não faria nada porque estava namorando e não queria trair o namorado, eu pulei sobre ela no banco do passageiro e abri o vestido dela que tinha o zíper na frente, ela lutou e gritava para que eu parar, ela já estava molhada e sem calcinha, meti sem medo e depois de uns instantes ela começou a chorar, foi uma foda intensa e gozei no peito dela como um rei, ela se vestiu e ficou chorando sem falar nada, perguntei se foi bom e ela começou a me ofender, mandei ela descer do carro e fui para casa transar com a minha esposa sem lavar o pau. Depois disso ainda conversamos por um tempo, mas nunca mais ela aceitou sair comigo.\r\n\r\nAno passado liguei para ela e ela falou para eu desaparecer senão iria dar queixa por perseguição, parece que ela não interpretou como um estupro.",
  ">>3438281\r\nAnão, não ache que porque você teve sorte dessa vez, teria novamente com outra mulher, ou mesmo com a mesma. Você é um canalha sortudo e devia agradecer ao destino por isso. Ela não te denunciou justamente porque tem namorado, não teria como se escapar de dizer que saiu com outro cara, estava na \"ilegalidade\" e por isso estava a sua mercê, mas não faça essa cagada outra vez, ela podia até querer, mas você agiu errado a partir do momento que ela disse ter namorado.",
  "Não está seca, vadias adoram ser estupradas.",
  ">>3438809\r\n>>3438809\r\nO que me enche de minhocas na cabeça é que nós ficamos conversando normalmente por quase um ano. Acredito que ela tenha gostado na verdade. E quando falou me de denunciaria era por perseguição e não estupro, na cabeça dela deve ter sido apenas uma foda gostosa.",
  ">o agressor a obrigou ir para o banco traseiro, abaixou a calça que ele vestia, e começou a tocar as partes íntimas da vítima.\r\n\r\nEle não comeu, retardado.",
  "Você nunca namorou, anão? Senti.",
  "Cuspe lubrifica o suficiente para iniciar a penetração e estímulo físico e não psicólogico faz a vagina lubrificar. ",
  ">>3439535\r\nDepende de muita coisa.",
  ">>3439533\r\nPERDI, KEK! \r\n>essa auto depreciação disfarçada de crítica\r\n\r\nBaseado. ",
  ">>3435515\r\nEsse corno nervoso. Perdi, kek.",
  ">>3438281\r\n\r\nSinceramente só sinto pena do namorado. Você foi um fraco mal caráter e ela uma puta(só de ter saído pra beber e comer com o ex e ainda deixar evoluir para uns pegas). Desejo muito que ela fique danificada ao ponto de não conseguir mais sentir prazer com ninguém e que você fique broxa. ",
  ">>3441875\r\nApareceu a primeira anã do fio.",
  "É só manteigar elas.",
  ">seca\r\nÉ só meter com força e fazer ela sangrar. Mantenha o sangramento constante para uma boa lubrificação e enjoe duro sua bocetinha molhada e quentinha.",
  ">>3434110\r\n"
]
