[
  "/Comfy/ fio.\r\n\r\n\"Os samurais caíram, pois, por terra; sob a pressão do fogo e do aço\" - URSS 1939.",
  null,
  ">\"Os samurais caíram, pois, por terra; sob a pressão do fogo e do aço\" - URSS 1939.",
  "Podem postar também, anões.",
  ">>3435687\r\nVou postar então, hein, anãozinho.",
  ">>3435686\r\nPuta merda, é a primeira vez que pegam essa referência. E olha que venho forçando ela faz algum tempo! Baseadíssimo eslavófilofag.",
  ">>3435695\r\nVocê que sabe, anãozinho. Pode postar o que você quiser.",
  null,
  "Flood.",
  null,
  ">>3435707\r\nKek. Sou apreciador de canções militares alemãs e soviéticas.",
  "Flooding.",
  null,
  ">>3435762\r\nTambém curto um pouquinho, talvez não conheça tanto quanto você. **O que acha da Korobushka?**",
  null,
  ">>3435710\r\nFlood.",
  null,
  null,
  ">>3435777\r\nBelos triplos. Korobeiniki é uma bela canção mas a minha preferida é a baseada V Put.",
  "**Um pouco de arte.**",
  ">>3435854\r\nA korobeiniki é a minha preferida desde que eu era adolescente e a descobri. A V Put é muito boa também. Se não me engano, na DDR fizeram uma versão dela em alemão, acho que se chama Soldaten, Marsch!",
  null,
  ">>3435854\r\nMe fale também vossas canções preferidas da Alemanha, anão.",
  null,
  null,
  "Flood.",
  ">>3435869\r\nSim. Na Alemanha Oriental foram feitas algumas versões de canções russas. Até onde sei, fizeram versões de Katyusha, V Put e Aviamarch.\r\n\r\n>>3435890\r\nNa seguinte ordem: Alte Kameraden, Lili Marleen, SS marschiert in Feindesland, Funkerlied, Morgen marschieren wir.",
  ">>3435948\r\nBaseadíssimo patrício. **Gosta da Die Grenzwacht hielt im Osten?**",
  ">>3435986\r\nSegue a melhor versão que conheço dela para degustação dos demais anões.",
  ">fio de comfy\r\n>imagens do inferno e músicas de guerra",
  null,
  ">>3435986\r\nAcabei de ouvir, anão. Nunca tinha ouvido antes. Gostei. Esqueci de citar a baseada\r\n>Und das heißt: Erika",
  ">>3436024\r\nO mundo jaz no maligno.",
  ">>3436029\r\nErika também é muito boa. Talvez você conheça a Wir Sind des Geyers Schwarzer Haufen.",
  "**Flood.**",
  "Queria morar em Gensokyo, bê.",
  ">>3436080\r\n>>3436070\r\nUnser liebe fraue também é muito boa.",
  null,
  "Flood.",
  ">>3436118\r\nPode crer que sim, excelente recomendação. É realmente muito boa. Até hoje, de vez em quando, escuto ela aqui em casa.",
  null,
  null,
  "Estou trabalhando, triste pra caralho porque nada está dando certo.\r\n\r\nNão tem como ficar /comfy/ se sua vida não está minimamente estável.",
  ">>3436207\r\nSente mal, homem. ",
  null,
  "Bump.",
  "Bumpando.",
  null,
  "Bumping.",
  null,
  "Bump.",
  null,
  "Bumpando.",
  ">>3435768\r\n>segundo vídeo\r\nPare de postar essa merda, eu lhe imploro.",
  ">>3436334\r\nO que há de errado com ele? É só uma moça comum cantando uma música que não é do idioma dela.",
  ">>3436103\r\nQueria morar em Ariantou.",
  "Um dia ainda vou morar em um lugar com mato ao invés de concreto.",
  null,
  null,
  null
]
