[
  ">entra com redação online e é fácil ganhar desconto com uma boa\r\n>o semestre consiste de uma matéria por mês\r\n>tem que fazer questões de marcar que valem nota, em cada matéria do mês\r\n>todas as questões tem no google, da para fazer tudo em 30min, uma vez por mês\r\n>cai em um site chamado brainly onde tem a resposta, só precisa verificar o resultado mesmo porque muda a alternativa de lugar\r\n>só tem uma prova online no final do semestre com quatro questões de cada matéria e duas de conhecimentos gerais (que são bem idiotas e contam pontos para todas as matérias)\r\n>se gabaritar as atividades e acertar as duas de conhecimentos gerais, já fica com a média para passar\r\n>se falhar, tem mais duas chances, sendo que a primeira já é ridículo de fácil\r\n>mensalidades em torno de 200 por mês\r\n\r\nEu comecei a trabalhar de desenvolvedor junior e me exigiram faculdade, entrei nessa merda só para não ficar preso nesses cargos merdas para sempre, mas recomendo a qualquer zé ninguém que queira tirar pelo menos um canudo, é o mínimo do mínimo mas já deixa fazer concurso de nível superior, além do que tem alguns recursos de tirar boas notas que pode entrar pela metade do curso e se formar antes. É um investimento muito baixo e tem curso muito matado tipo administração de empresas, que é só pelo canudo e concursos mesmo.",
  "Sim, mas sem um professor brutal pra te desafiar você nunca vai evoluir.",
  "EAD é a melhor coisa. ",
  ">>3435290\r\nO sistema legado em que eu trabalho 8 horas por dia e ainda dou suporte vai me evoluir mais que qualquer faculdade.",
  ">>3435312\r\nNo caso de TI isso é verdade mesmo. ",
  "Qual EAD você me recomenda,OP?Existe tantas opções na mesma faixa de preço.",
  "Baseado! Faço essa merda e não regreto nada, passo o dia no PC enquanto acham que eu passo estudando muito, porque vou bem, kek.",
  ">>3435401\r\nEsse sistema que eu falei é da Cruzeiro do Sul, não conheço as outras. Tem vários nomes que representam essa universidade, depende da região do Brasil, mas é tudo farinha do mesmo saco.",
  ">>3435423\r\nObrigado,estava olhando ela e a Unip.",
  "Não é à toa que 50% dos formados no ensino superior do bostil são analfabetos funcionais, kek.",
  ">>3435444\r\n>>3435450\r\n\r\nMas ainda há alguns PDFs, palestras online, vídeos e possibilidade de ser bolsista da universidade EAD. Você pode estudar se quiser, tem algum conteúdo lá. Só que é muito fácil achar todas as respostas.\r\n\r\nAlso, se você for cursar: A prova final tem uns 15 dias para realizar, até duas horas de duração. As pessoas costumam perguntar neses brainly as questões, então é melhor fazer nos últimos dias, para já ter algumas respostas na internet, os primeiros burros vão lá perguntar e só tem duas horas para realizar a prova. As atividades do semestre não muda porque são questões de anos atrás, mas a prova é vantajoso fazer no penúltimo dia.",
  ">>3435483\r\n>nesses brainly",
  "Faço exatamente isso OP,inclusive com as dicas que deu. Tudo para ter esse canudo retardado pois os conhecimentos dessas merdas não trazem nenhum benefício prático, já subi diversos cargos na empresa sem ter superior por simplesmente ter competência em minha esfera, estou pegando apenas o canudo para o caso de mudar de empresa eu não ter que ficar me justificando. ",
  ">>3435498\r\nÉ bem isso ai mesmo. Eu estou trancado como programador junior, a empresa nunca teve um pleno sem faculdade, que lixo. Eu produzo mais que alguns plenos já, mas vou ter que chegar no quarto semestre para ter chance de ser promovido, pelo que me falaram.",
  ">>3435560\r\nSe pudesse voltar no tempo, teria feito essa merda assim que fiz 18 anos, com 22 estava com diploma e livre. ",
  "Eu tomei a EADpill, meu pai paga 160 reais por mês, eu colo tudo da internet e ainda tiro a nota máximo em tudo, kek. Estou focado em concursos, perguntem qualquer coisa.",
  ">>3435491\r\nEsse site podia se chamar Brainlet.",
  ">>3435560\r\n>Eu produzo mais que alguns plenos já\r\nEsses níveis não tem nada a ver com isso. É sobre ter experiência suficiente para resolver qualquer merda que aparecer. Júniors sempre ficam com essa de que sabem tudo, mas nunca pegaram nenhuma merda fora do normal para resolver.",
  ">>3435619\r\nJá peguei muita merda, estou trabalhando há 2 anos e 6 meses, é a média.",
  ">>3435592\r\nQual curso? E qual concurso?",
  ">>3435642\r\nNão irei especificá-los, pois tenho conhecidos que acessam essa merda, apenas digo que estou estudando na Unopar e irei fazer concurso de nível superior, enfim, não tem segredo, é fácil pra caralho, eu não vejo nenhuma aula, colo os exercícios, colo na prova e passo em tudo! Also, na hora da prova, você não pode sair da guia, senão, o sistema fecha automaticamente, por isso que eu pego outro pc e procuro nele, kek.",
  "Bump."
]
