[
  "Data: 1º de Novembro",
  "Até lá eu faço um jejum.",
  ">OP divulgando Metrópoles e fica impune\r\nModeração omissa.",
  "Na verdade o OP está errado.\r\nA data da greve é dos caminhoneiros é 20/10.\r\nVocês estão desatualizados.",
  null,
  "De novo essa merda?",
  "Não como caminhoneiro.",
  ">>3435104\r\nIsso que é um bigode. Confesso que tenho um pouco de dó desses caminhoneiros, imagina como ficou o Sr. Bigodão aí ao saber que era apenas mais uma feijoada?",
  "*Sigh*, hora de encher o tanque do meu carro novamente.",
  "Essa feijoada deliciosa sendo servida agora?",
  "==MEUS AMIGOS... E MINHAS AMIGAS DE TODO O BRASIL! ==\r\n==DESCULPA PELA EMOÇÃO, MAS A NOSSA LUTA, A NOSSA GARRA, VALEU A PENA! [buzinas todoonde]==\r\n==FICAMOS SABENDO AGORA QUE O PRESIDENTE DA REPÚBLICA JAIR MESSIAS BOLSONARO RESOLVEU AGIR E, A PARTIR DE AGORA, O BRASIL ESTÁ EM ESTADO DE SÍTIO!==\r\n==É... GRAÇAS A DEUS! [voz de choro] ==\r\n==DESCULPA.==",
  ">>3435104\r\nEstado de sítio?\r\nDe onde esses macacos tiram isso?",
  "Última feijoada do ano?",
  "O que é um peido pra quem já está todo cagado?",
  "Caminhoneiros perderam a moral com o povo depois dessa última paralisação.\r\nSem apoio, todos irão ficar contra eles se começar a faltar combustível e comida no mercado.",
  "==ESTOQUEM COMIDA==\r\n==ESTOQUEM COMIDA==\r\n==ESTOQUEM COMIDA==\r\n==ESTOQUEM COMIDA==",
  "Isso aí, fiquem zoando. Quando não tiver nada nas prateleiras e tudo estiver caro pra caralho vocês vão falar: \"o id 19438 estava certo, eu deveria ter estocado!\". ",
  ">>3435104\r\nSempre sinto.",
  ">>3435341\r\n>Mourão: \"Fogo de palha\".\r\n\r\nFalaram a mesma bosta para a última manifestação. Meu pai comprou uma tonelada de comida e até hoje tem comida estocada. Sabe o que vai acontecer, anão? nada, como da ultima vez. ",
  ">nome: marco aurélio farias mendes de mello\r\n>data de nascimento: 12 de julho de 1946\r\n>local de nascimento: rio de janeiro, rj\r\n>ano da posse, idade: 1990, 43 anos\r\n>indicação presidencial: fernando collor de mello\r\n>formação: faculdade nacional de direito da universidade federal do rio de janeiro\r\n>títulos/carreira: mestrado em direito privado (ufrj)\r\n>advogado da federação dos agentes autônomos do comércio de guanabara\r\n>chefe do departamento de assistência de segurança jurídica e judiciária do conselho federal dos representantes comerciais\r\n>procurador do trabalho substituto do ministério público do trabalho\r\n>juiz do tribunal regional do trabalho da primeira região vaga preenchida pelo quinto constitucional, destinada a membros do ministério público\r\n>ministro do tribunal superior do trabalho nomeado pelo presidente joão figueiredo\r\n>corregedor-geral da justiça do trabalho\r\n>finalmente, ministro do stf\r\n==BUMP DA TRAJETÓRIA.==",
  ">>3435383\r\nAlguma hora vai. E você já tem comida estocada. Isso é ótimo.",
  ">>3435341\r\nJá tenho o costume de manter um estoque desde 2016, quando entendi que a economia global estava indo em direção ao precipício. O problema é que na época também comecei a acumular Bitcoins. Agora estou tão rico que nem faz mais sentido essa porra de estocar comida.",
  ">>3436055\r\nMe dá um dinheiro.",
  "Não como Diesel.\r\n",
  "BASEADO MINISTRO TARCÍSIO METENDO FERROVIAS NESTE BRAZIL E ENFIANDO NO CU DOS MERDAMINHONEIROS.",
  "Nem li a thread mas já sei o resultado.",
  "ACELERA!",
  "Já estrava com saudades daquela boa e velha feijoada.",
  "Mais uma?",
  ">>3435118\r\nNão sabe o que tá perdendo.",
  null,
  "Nem tem greve e a porra do vendedor da shopee não envia o caralho do meu produto desde o dia 12, filho da puta do cacete.",
  "Sobe.",
  "Associações não representam os caminhoneiros.\r\nÉ a décima greve contra o governo que os caras marcaram nesse ano.\r\nApenas mais caminhoneiros sem caminhões dando entrevistas para jornais.",
  "Não como caminhoneiros. ",
  "Deixe eu ver se entendi. A greve dos caminhoneiros que iria acontecer mês passado em apoio ao presidente feijoou de tal maneira que o próprio Bolsonaro pediu pra não fazerem greve. Agora, vão fazer greve contra o governo federal?",
  ">>3439096\r\nNão.\r\nEssa é a greve de caminhoneiros que falam que vai acontecer pelo menos uma vez por mês. Geralmente contra o governo.\r\n\r\nA do mês passado foi algo forçado por um grupo específico de caminhoneiros que faziam parte de uma panela no Verdinho. Nada a ver.",
  "Essa é a quarta ou quinta greve que anunciam esse ano? Feijoada.",
  ">>3435104\r\nE lá vamos nós.",
  ">Vamos chamar nossos amigos. \r\n>A gente faz uma feijoada.",
  "Não sei quem entregou mais feijoada nesses últimos anos, Bolsonaro ou os caminhoneiros.",
  ">>3435173\r\n>>3435104\r\n\r\nEssa porra não deixa de ser engraçado não importa quantas vezes eu assista.",
  ">>3435341\r\n>tem um estoque\r\n>não tem uma arma\r\n>primeiro invasor que entra te mata",
  "Já comi tanta feijoada esse ano que estou passando mal.",
  "Pior classe, puta que pariu. \r\n\r\n>ajudam a desinformação\r\n>alimentam narrativas burras de estado resolvendo problema\r\n\r\nVamos voltar em 2009. \r\n\r\n>capitalismo de estado todo onde\r\n>bnds subsidiando preço de caminhão pra todo lado\r\n>vamos encher o mercado de caminhão, renovar frota, etc\r\n>vai ser lindo /b/\r\n>financiava 100% do valor do caminhão com apenas 7% de juros no empréstimo\r\n>caminhão a quase juros zero\r\n>preço do frete começa a cair pois tem caminhão pra todo lado\r\n>diesel começa subir e engolir a margem de lucro\r\n>pib de 2010 em 7%\r\n>merda pega real em 2015 com lava jato, dilma falando merda e pib de -3%\r\n>fast forward\r\n>brasil e o mundo sofrendo pós pandemia pois teve literalmente deflação pois ninguém comprava petróleo na pandemia\r\n>reação natural do mercado é deixar virar excesso pra tentar cobrir os prejuízos\r\n>preço sobe no mundo inteiro\r\n>caminhoneiros viram monstros sa\r\n>queremos baixar o preço com a força do esperneio\r\n>AIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIN /GOV/ TÁ CARO MEEEEEU, O DIESEL TA CARO, VOU PARÁ EM, OLHA QUE EU PARO\r\n\r\nQue país filho da puta, puta que pariu.\r\n",
  "Greve pelo que? Contra ou a favor do Baseado presidente?\r\nEu não entendo, por que eles querem prejudicar o mandato do cara?",
  ">>3435176\r\nDo fundo da garrafa de rebite.",
  ">>3435341\r\n>eu entro aí com meu facão enferrujado\r\n>pego a comida toda\r\n>dou um 360 e pego a foda fora",
  ">>3440125\r\nCinquenta anos em cinco, te fode aí. ",
  "Feijoada da boa.",
  "FEIJOADA.",
  ">>3440125\r\n>ajudam a desinformação\r\n>alimentam narrativas burras de estado resolvendo problema\r\nÉ isso é ruim, anã?\r\nEu sei que você está no período menstrual, mas achar que toda essa bagunça não é engraçada é autismo puro da sua parte.\r\nVamos lá, sente-se, pegue a pipoca e enjoe duro.",
  ">>3441269\r\n>E\r\nFixado.",
  "E lá vamos nós, novamente, que cheirinho de feijoada em anões? Não acha, e-eu acho, olha o cheirinho, hmmm, cheiro de toicinho, bacon e linguiça com feijão preto, não vamos nos esquecer de pegar uma folha de louro para temperar o feijão direito, muh sustância.",
  "Neste ponto, não sei nem mais o que os happeningfags esperam."
]
