[
  "Os anões pretendem ter filhos? Sonho em ter dois; um biológico e um adotado, de preferência negro. Sim, zoem o quanto quiser. Eu quero tirar um macaquinho da lama e dar pra ele a esperança de uma vida melhor. Also, já pensaram em nomes para suas crias? Eu tenho alguns em mente:\r\nKimberly, Kaliopi ou Cibele, se for menina.\r\nÍcaro, Aaron ou Francisco, se for menino.",
  ">sonho em ter dois; um biológico e um adotado, de preferência negro.\r\nCredo, mordi.\r\n",
  "Qual o seu endgame em adotar o macaco?",
  ">>3435872\r\nIsso só o tempo dirá. Talvez ele me mate enquanto durmo, ou talvez ele vire um negro decente que atua como atacante num time de várzea.",
  ">>3435897\r\nJá tem negro demais no mundo, anão. Não contribua com o aumento do número desses seres.\r\nAdote um branco e ensine-o a se casar com uma branca no futuro e fazer vários filhos brancos.",
  ">>3435913\r\nNão quero botar mais um no mundo, só quero dar uma vida decente para um que já está aqui. Eu não teria um filho biológico negro nem fodendo, mas adotar já são outros 500.",
  ">>3435936\r\nEu já conheci um crioulo adotado por uma branca bem de vida que sentia peninha. Ele fumava maconha e gostava de trap, estudava em escola particular e propagava discurso anti branco. Acho que você vai se arrepender, anão.",
  "Não, não tenho nenhum senso de responsabilidade. É tão abominável pra mim a ideia de largar meus jogos e  estilo de vida egoísta que na hipótese de ter filho, ou seria um pai superprotetor ou não daria a mínima foda pra criança.\r\nNos dois casos, colocaria mais um ser humano desajustado e sofrido no mundo, ninguém merece uma sina dessas por incompetência do(a) genitor(a) (e é a coisa que mais vejo por aí, infelizmente).",
  ">esse OP acreditando que o problema não é racial\r\n",
  ">>3435974\r\nSe for pra ser, será. Se com uma vida tranquila ele se tornou marginal, imagine o que ele não se tornaria caso tivesse permanecido no orfanato. Vou estar fazendo um bem de qualquer forma. Tenho coração mole, eu não poderia fazer diferente depois de ter visitado orfanatos e visto de perto o quão sofrida é a vida das crianças que se tornam adultas lá dentro.",
  "Terei vários filhos para espalhar meu gene branco do Sul da Itália e da Sardenha.",
  "Eu não quero ter filhos,** mas se não for bait,** admiro a sua atitude de querer adotar um negrinho. Já me voluntariei nesses lugares que ajudam crianças carentes, e qualquer um que sabe como o mundo funciona, sabe que eles continuarão fodidos o resto da vida. ",
  ">>3436007\r\nTalvez com o tempo você mude de idéia. \r\n>nos dois casos, colocaria mais um ser humano desajustado e sofrido no mundo [...]\r\nIsso é algo que me assombra um bocado. Não há como saber se vai ser um bom pai antes de ter um filho.",
  ">>3436072\r\nValeu, anão. Não é bait. 0 fodas o moleque ser negro, esse não é o ponto. Se fossem os asiáticos na posição das crianças que 'sobram' nos orfanatos, eu adotaria um asiático. O ponto é que quero fazer uma diferença, mesmo que ridícula, nessa estatística. ",
  ">>3436101\r\n>Não há como saber se vai ser um bom pai antes de ter um filho.\r\n\r\nDe fato, e acho algo ainda mais egoísta o ato de botar um filho no mundo \"pra testar\" isso, como já vi algumas religiões apregoarem (me desencanei do espiritismo de vez por isso, inclusive).\r\nSe meu estilo de vida e ponto de vista são egoístas, imagine usar um ser humano como cobaia para auto-experimento social, algo do nível de gente que cria filho \"pra ter quem cuide de mim quando ficar velho\".\r\n\r\n",
  "> um adotado, de preferência negro\r\n\r\n",
  "Quero ter um filho pra sentir e ver uma versão de mim receber o tratamento e educação certa, o suficiente pra ter mais oportunidades e chance de prosperar e viver seu potencial, coisa que eu não tive. ",
  "Não, e que se vierem, que seja depois de ganhar mais de 10k.",
  ">>3436268\r\nMas isso tudo só funciona se eu mesmo ficar rico também, o que esqueci de mencionar.",
  ">quer ter uma criança preta adotada\r\n>aaron (nome de judeu)\r\n>kimberly (nome de favelada)\r\n\r\nRapaz, esse teve a cabeça lavada pelo judeu mesmo",
  "Se mata, seu filho da puta.",
  ">>3436310\r\nSe mata você, sua putinha.",
  ">>3436041\r\n>Sardenha\r\n<Sardinha\r\n\r\nQue delícia, rapaz. Como seu país toda semana.",
  ">>3436340\r\n>>3436041\r\nDesculpa, quotei errado. Era para ser para esse anão aqui >>3436058.\r\n",
  ">adotar um negro\r\nPerdi. Imagina um anão com um filho negro que quando faz burrada o anão chinga de macaco do Congo, piche de asfalto, grafite, fumaça, somália, Robinho.",
  "Quero ter pelo menos três. Há muitos mitos e desinformação ao redor da paternidade, como se fosse algo inerentemente difícil e estressante e não desse jeito porque as pessoas gostam de complicar as coisas. Os anões dizem que querem ter filhos para ensinar o que tiveram que aprender sozinhos, para forjar um prodígio, um chad sem a inaptão social do pai... Mas eles vão quebrar a cara. O comportamento humano é predominantemente ditado pelos genes, logo o tipo de pessoa que seu filho será já está definido no momento que ele nasce e portanto o certo mesmo é largar o foda-se, não tentar impor suas ambições nele e deixar ele livre para seguir o caminho a qual ele foi predestinado a trilhar, todos saem ganhando.",
  ">e um adotado, de preferência negro",
  ">>3436519\r\nCreio que isto seja touromerda, mas como postou uma capa de livro...",
  "Não pretendo. Minha linhagem genética é um lixo e eu faço um favor ao mundo ao impedir que ela se espalhe. "
]
