[
  "O dinheiro de Bitcoin é realmente resgatável? Se eu tiver 50 milhões de dólares em memecoin, é garantido que isso vai virar papel moeda se eu quiser? Há algum fundo credor governamental que protege as moedas virtuais igual há com os bancos?",
  ">Há algum fundo credor governamental que protege as moedas virtuais igual há com os bancos?\r\n\r\nNão filho da puta, esse é o ponto do bitcoin.",
  ">>3435957\r\nObrigado. Pode responder as outras perguntas também?",
  "São só números.",
  ">>3436017\r\nQueria entender melhor isso.",
  "O ponto do bitcoin é exatamente não ter o governo no meio.",
  ">>3436109\r\nObrigado pela resposta. Pode me esclarecer sobre o restante das perguntas?",
  "A resposta para todas as suas perguntas é não.\r\nMais alguma?",
  "Se não tem QI para isso, fique na sua área de quejim minas brasileiro.",
  ">>3436126\r\nObrigado pela resposta, anão. Então de qual modo eu poderia fazer uso do dinheiro? ",
  ">>3436129\r\nO vídeo que você postou responde o que perguntei? Quero conhecer o que é isso, então tenha paciência com perguntas bobas.",
  "Bitcoin é parecido com ouro, anão. Você pode juntar um monte de ouro, jogar debaixo do colchão e vender depois de um ano, por exemplo. Se a cotação tiver subido, seu ouro vale mais. Se desceu, vale menos. \r\n>Há algum fundo credor governamental que protege as moedas virtuais igual há com os bancos?\r\nNão. A vantagem do bitcoin é que é justamente uma tecnologia descentralizada, que impede que \"agentes do mal\" desvirtuem a moeda.",
  ">>3436222\r\nPorém se um holder passar a ter mais de  50% da circulação...",
  ">>3436222\r\n>Você pode juntar um monte de ouro, jogar debaixo do colchão\r\n\r\nEsse é o ponto. Eu consigo fazer o virtual virar material?",
  "Não em todos os campos.\r\n\r\nPor isso a estratégia mais segura é definir um pequeno percentual de sua carteira em BTC e ir mantendo. Assim vende na alta, compra na baixa e limita o possível prejuizo se virar pó.\r\n\r\n",
  ">>3436235\r\nPasse para uma corretora, converta em BRL, USD, EUR e faça o saque na sua conta.\r\nOu você pode usar a moeda para comprar algo ou um serviço diretamente, um anão já relatou que pagou o dentista dele com Bitcoin.",
  ">>3436235\r\nJá ouviu falar no mercado de ações? É exatamente a mesma coisa.",
  ">>3436235\r\nÓbvio, ora. Tem vários meios de vender seus btc. ",
  ">>3436253\r\nAs corretoras de Bitcoin são fortes o suficiente pra um resgate de grande porta? 50 ou 100 milhões, por exemplo.\r\n",
  "O bitcoin funciona assim. Você deposita 100 reais, ele aumenta 10 reais. E então você pode sacar 105 reais e 5 fica de taxa na exchange.\r\nSe você depositar 50 milhões, com certeza o site misteriosamente irá sumir antes dele te entregar esses bitcoins. Você troca dinheiro por números na sua tela. Super dahorinha **meu**.",
  ">>3436283\r\nSim, se você for ver o limite de saque diário da BInance para pessoa física é de 50 BTC.",
  "Porra, você não sabe nada, hein.\r\nResposta simples: tudo que você sabe sobre dinheiro logo deixará de existir e o Bitcoin será o substituto.",
  ">>3436267\r\nSem dúvida. O exemplo é bom. Só fico agora com a dúvida sobre a segurança que essas corretoras oferecerem e se elas tem esse dinheiro todo em caso de grandes resgates.",
  ">>3436297\r\n>Se você depositar 50 milhões, com certeza o site misteriosamente irá sumir antes dele te entregar esses bitcoins.\r\nKek, pior que é sempre assim. ",
  ">>3436298\r\nObrigado, anão. Respondeu exatamente o que eu queria saber.",
  ">>3436316\r\nhttps://cointelegraph.com.br/news/binance-trading-volume-tops-all-time-high-with-37b-in-a-day",
  ">>3436330\r\n>>3436297\r\nIsso já aconteceu?",
  ">>3436333\r\nPJ tem um limite muito maior, só para constar. Empresas de investimento seguram milhares de BTC e outras milhões de altcoins.",
  ">>3436297\r\n/fio.",
  ">>3436343\r\nNas corretoras bostileiras acontece sempre. ",
  ">>3436283\r\nMilhões assim não no brasil e dá um certo trabalho. Talvez se torne mais difícil se a merda estiver pegando e o memecoin valendo muito caro. \r\nAssim como seria difícil achar propriedade confiável e meio de pagamento confiável num país quebrado, mas nesse caso a moeda do país não serve nem pra limpar a bunda então ouro ou memes vale mais. "
]
