[
  "Como se sente sabendo que nenhuma estratégia vai funcionar? \r\n\r\n>vou pra fila e falo que vou cagar mêo! \r\nA vacina possui um componente de rastreamento, quando puxarem seu cpf você não será localizado pelo GPS, logo não será registrado. \r\n\r\n>vou pra roça mêo! roçapill mêo! \r\nKek, não adianta, o judeu vai usar todo tipo de drone e satélite pra pegar todo mundo. E não, isso não tem nada a ver com funcionamento do globalismo, mas com poderzinho, com egozinho de ditador anônimo, que todo globalista tem. \r\n\r\n>mando o meu empregador assinar termo de responsa mêo! \r\nTá, mas e daí? A hora que você pegar a miocardite, já era, será entubado e pode morrer ali, ou ficar com sequelas. Nenhum dinheiro vai trazer sua saúde de volta. Teve vítima que ficou paraplégica com a vacina pra H1N1, que era tradicional que nem a coronavac. Imagine estas experimentais. \r\n\r\nNão tem pra onde correr, anãozinho. \r\nO judeu domina a tudo e a todos, porque um incompetente lá atrás perdeu a guerra contra eles. \r\n\r\n>vamos falar de academia mêo! shape, muié! \r\nContinue copando. Mais hora menos hora, a merda vai pegar do teu lado. Já tiveram casos de jovens fitfags, com saúde de ferro, sendo internados. ",
  "Me expliquem esse negócio de falar que vai cagar. Isso dá certo mesmo? Não existe algum tipo de carimbo que dão depois de te picar?",
  ">anão médio que passa o dia inteiro sem fazer nada\r\n>não tem nenhuma habilidade social\r\n>não tem nenhuma habilidade laboral\r\n>nunca atirou na vida\r\n>não sabe nem ao menos uma luta para se defender\r\n>nunca contribuiu com a sociedade a não ser com o corpo imundo para as marcas de sabonete\r\n<HUR DUR VACINA VAI TE CONTROLAR ELES QUEREM NOS MATAR\r\n\r\nKek, sempre perco. Não vou tomar essa merda por simplesmente não querer ser cobaia de indústria bilionária, mas dai para criar essas merdas conspiratórias que vocês postam o dia todo... Parecem minha mãe no grupo das comadres do verdinho. ",
  ">>3435361\r\nDava certo lá no comecinho, agora já estão espertos com esta merda, porque os asnos resolveram divulgar pra todo mundo em rede gadal. \r\nE vai ter uma dose por mês, está planejado, vai vir lá na frente. Não tem como escapar, todos são cobaias do judeu. ",
  "A única maneira é subornar um funça ou contratar um hascker com acesso ao sistema do SUS.\r\nNão que seja algo tão simples assim, mas não chega a ser uma missão impossível.\r\nDepois, basta providenciar uma cópia do cartãozinho com os mesmo dados que foram incluídos no sistema. "
]
