[
  ">ele reclama que o Brasil é um fazendão e não tem indústria nem tecnologia\r\n>vota em político liberal\r\n\r\n**Ok, a moderação é macaca, vou abrir esse fio de novo e explicar melhor.**\r\nO desenvolvimento industrial e tecnológico só pode ser promovido por planejamento e força estatal. As elites financeiras e políticas estão satisfeitas com o estado de coisas atual, liberalizar o país significa permitir que isso continue, não haverá investimentos em indústria e tecnologia pois quem tem dinheiro não vê motivo nisso. Em países desenvolvidos como o Japão, as elites tem interesse no contínuo desenvolvimento e poderio nacional pois elas ganham com isso. No Brasil, as elites ganham com a agricultura, a pecuária e o rentismo, e o resto que se foda.\r\nVeja bem, eu não quero dizer que tudo tem que ser estatal como os socialistas pregam. Mas o estado precisa ditar um rumo para o país, criar incentivos, campanhas, promover investimentos, promover o patriotismo e, se for o caso, promover empresas estatais.\r\nO liberalismo tem seu mérito, não surgiu do nada e possui críticas válidas ao modelo de intervenção, porém não nos serve. Serve apenas para ampliar a escravidão do país e do povo brasileiro. Enquanto os poderosos não quiserem investir no desenvolvimento do país e escolherem viver de renda, o desenvolvimento só virá do estado.",
  "Nem li.",
  "Finalmente anão da revolução industrial. \r\nO estado é empreendedor, o estado tem que ajudar as empresas a desenvolver tecnologia, sem medo delas se arriscarem (olha na Coreia com a Hyundai e na Inglaterra com a Rolls Royce). \r\nEu nem sei o que será desse país, aqui estatal só serve pra ser cabide de emprego e os barões do agro estão cagando pra industrializar isso aqui. ",
  "Baseado.",
  "Bumpa essa merda.",
  "Não importa, o problema do Bostil é racial. Nada vai funcionar aqui.",
  ">>3435215\r\nNão muda o que eu falei.",
  ">>3435274\r\nUm lugar de semi-macacos com algum projeto á longo prazo, é melhor do que semi-macacos esparsos e sem perspectiva.",
  null,
  "Você está absolutamente certo, OP, mas sabe qual é o problema? A janela já se fechou. \r\n\r\nO brasileiro médio só quer saber do seu futebol, da sua cerveja e de muié. Ninguém vai se juntar para arriscar uma mudança tão grande no rumo das coisas. \r\n\r\nIsso deveria ter acontecido em 1990. Quando grandes mudanças estavam acontecendo no Brasil e no mundo todo. A oportunidade foi embora e não volta mais. ",
  "Dr. Enéas era tão visionário que nos anos 90 ja possuia seu próprio podcast distrubuindo as fitas VHS para os eleitores.",
  ">elite do brasil\r\n>viver de rentismo\r\nPerdi duro. O cara pensa que quem tem 3 casinha pra alugar é da elite.",
  ">elite do brasil",
  "Enéas era sábio.",
  ">>3435921\r\n(You).\r\n\r\n>>3435952\r\nSim.",
  ">>3435977\r\nNão vi ninguém do agro ali, a não ser JBS.",
  "Não dá pra esperar muito de quem vota no BOSTANARO, um dos maiores bandidos entreguistas da história desse país.\r\nVai lá combater o fantasma do cumunismo e o molusco do caos colocando um jumento de carga corrupto no poder e que trouxe junto uma corja de maçons e de judeus, além do agente do Grande Satã, o Paulo Guedes ( que inclusive quase foi ministro da fazenda da Dilma e era consultor econômico do (((Luciano Huck))) ).\r\nAgora vão aturar o país sendo vendido, dólar explodindo enquanto esse merda ainda lucra milhões.\r\nVai lá, aperta 17 e confirma, babaca. Pelo menos não é cumunismo, não é Vuvuzela.",
  ">>3436016\r\nFica em casa, manx."
]
