[
  ">ter comido um viado na infância\r\n>ter namorado um garoto no ensino médio\r\n>ter beijado esse garoto\r\n>ter namorado uma vagabunda fedorenta que a mãe tinha morrido\r\n>dar entrada no processo para tirar habilitação\r\n>dar o cu quando eu tinha 13 anos para o mesmo viado que eu comi na infância\r\n>ter organizado uma foda com dois outros garotos ao mesmo tempo\r\n>ter feito um trenzinho do sexo com esses garotos\r\nPuta merda, regreto tudo.",
  ">ter entrado nesse fio de viado",
  "Quem faz o melhor boquete? Homem ou mulher?",
  "Também fiz altas putarias com meninos na infância, OP. Isso não é tão incomum, embora você não veja muitas pessoas comentando sobre isso. ",
  "Ter batido uma punheta há 11 minutos atrás.",
  "Você se considera gay?",
  ">>3435793\r\n",
  ">não ter colocado todo meu dinheiro em SHIB.",
  ">>3435795\r\nHomem, até a foda (mesmo sendo passivo) é melhor.",
  ">>3435799\r\nFode não, me sinto bizarro por ter feito essas coisas, principalmente isso de ter namorado um moleque no ensino médio, não sei onde eu estava com a cabeça.",
  ">>3435811\r\nMe considero bissexual, então, sim!",
  "Arrependo-me de ter feito a faloplastia. ",
  ">>3435848\r\nEu o fazia por motivos simples:\r\n>falho\r\n>incapaz de tocar em uma buceta na adolescência\r\n>tesão a mil\r\n>viados figurativamente mostravam a bunda lisinha de shota e suplicavam pela minha pica\r\n>por_que_não.jpeg",
  ">>3435959\r\nEu fazia mais por tesão e por ódio contra mulheres, puta bicho chato de mexer.",
  ">>3435987\r\nCompreendo, chegou uma hora que era tão estressante tentar algo com bicho de buceta que transar com meninos era simplesmente mais prático. Hoje sinto tesão tanto por homem quanto por ''muié'', embora esteja em um período sabático.",
  ">>3436019\r\nHoje em dia eu gosto mais de homens do que mulheres, porém, tenho alguns bloqueios como beijar e fazer carinho, além de eu me achar feio.",
  ">>3436035\r\n>tenho alguns bloqueios como beijar e fazer carinho, além de eu me achar feio\r\nÉ, anãozinho, lidar com esses problemas seria de grande importância para a tua satisfação em relacionamentos amorosos. Você tem tido contato sexual com alguém ultimamente?",
  "Requesto banimento do OP viado.",
  ">>3436077\r\nEstou sem sexo desde que eu tinha 14 anos, foi quando descobriram essas viadagens que eu fazia, meu último \"relacionamento\" foi com 16 anos com esse garoto que eu falei, até hoje eu regreto tudo, puta merda.",
  ">>3436093\r\nVá se foder.",
  ">>3436098\r\n>Estou sem sexo desde que eu tinha 14 anos, foi quando descobriram essas viadagens que eu fazia\r\nPuta merda, anãozinho, você tem quantos anos? A tempestade de merda que aconteceu quando descobriram isso foi como? \r\n>até hoje eu regreto tudo, puta merda\r\nRegreta porque você não gostou do que fez, ou por causa das consequências de quando descobriram? São duas coisas diferentes, anão, e se culpar por isso me parece ser mais uma resposta ao trauma que isso gerou do que realmente um arrependimento pelas aventuras que tu teve. ",
  "Viadagem na infância é uma merda mesmo, principalmente se você vira o passivo da brincadeira. Eu sofri pra caralho por causa dessa merda e tenho alguns traumas e fetiches escrotos por conta disso até hoje.\r\n\r\n>>3435799\r\nÉ OK quando é troca-troca e você leita e é leitado pelos coleguinhas, mas é uma merda se você vira a putinha da brincadeira e depois disso outros moleques mais velhos e com muito mais malícia entram na brincadeira.\r\n",
  ">>3436155\r\nTenho 18 anos, quando descobriram me chutaram, bateram, desligaram a minha internet, disseram que preferiam ter um filho morto do que me ter vivo, ficaram uma semana sem falar comigo e eu sempre estava falando que eu não era gay e etc. Also, eu regreto por ter gostado do que eu fiz e por causa das consequências, só deus sabe o quanto eu chorei quando aquilo ocorreu, não era para ninguém saber, minha vida era boa.",
  "Você se arrepende amargamente disso ou pelo menos tem aquela sensação de \"pelo menos experimentei\"? Não sou gay mas penso em fazer coisinhas só pra experimentar mesmo, mas não sou gay, mais pra curioso.",
  ">>3436191\r\nMe arrependo amargamente, o primeiro contato sexual é aquela que mais te marca, isso me marcou para caralho.",
  ">>3435748\r\nÉ prazeroso dar o cu?",
  ">>3436191\r\n>>3435987\r\n>>3435959\r\nAlso, penso nesse tipo de coisa por esses motivos mesmo. Odeio mulheres, e com meninos parece tão mais fácil, é tentador.",
  "Nunca senti atração por homens, ainda bem.\nSó fico de pau duro para femboys, fode sim ser macho.",
  ">>3436202\r\nSim, no começo dói para um caralho, parece que você está sendo esfaqueado, porém, depois fica um prazer intenso, é como a sensação de ganhar um PS2 novinho, não dá para explicar.\r\n",
  ">>3436204\r\nSim, é mais fácil, creio que depois de velho é mais fácil entender isso e fazer tranquilamente, diferente de quando você é bem novo e não tem quase nenhuma experiência.",
  ">>3436170\r\n>Eu sofri pra caralho por causa dessa merda e tenho alguns traumas e fetiches escrotos por conta disso até hoje.\r\nÉ complicado quando as coisas acontecem de uma forma que não te agrada, anão. Eu sempre era o ativo, além da preferência, porque os meninos que eu me relacionavam tinham o rabo faminto por rolas. \r\n>mas é uma merda se você vira a putinha da brincadeira\r\nDa primeira vez que tentei ser passivo, já mais velho, foi uma merda pois o rapaz queria me dominar a todo custo, e eu odeio ser dominado.\r\n>>3436185\r\nTenha minhas condolências a ti, anão! Não faz tantos anos que isso aconteceu, e posso imaginar o quão difícil é lidar com essa situação. Não vou ficar no papinho esquerdista lacrador pra tentar te empoderar, **pois isso é coisa de bicha, hue** mas saiba que isso que aconteceu com você, você não tem culpa! Se há algo que eu possa te dizer é que isso infelizmente não é incomum, porém aconteceu o que aconteceu e agora tu tens uma marca muito grande pra lidar na vida. Carregar isso com você para sempre não será saudável, e buscar ajuda profissional para tentar resolver as marcas que isso gerou é o mínimo que posso lhe dar como dica. \r\n>e com meninos parece tão mais fácil, é tentador\r\nÉ zero esforço com a recompensa do sexo fácil.\r\n\r\n",
  ">ter feito um trenzinho do sexo com esses garotos\r\n\r\nIsso me lembrou um gif de uma pixel art sobre três alienígenas se enrabando que circulava nos imageboards brasileiros com o filename \"etzinho do pipizinho\".\r\nEu já consegui resgatar o \"PEUM\", agora, minha luta é para encontrar o \"etzinho do pipizinho\".",
  ">>3436204\r\n>>3436257\r\nEsqueci de quotar.",
  ">>3436170\r\nRelate, por favor. Como você virou a putinha dos moleques mais velhos e quais são os fetiches?",
  ">>3436257\r\nFode não, vou acabar tendo que ir em um psiquiatra, tenho um pouco de depressão também, além do problema (de família) da falta de controle do nervosismo, eu literalmente viro um Kratos quando estou nervoso, minha vontade de fazer merda é muito grande.",
  ">>3436170\r\nComigo é o contrário, sempre gostei de ser o passivo. Eu deveria ter nascido mulher, minha vida seria muito melhor.",
  ">ter me envolvido com uma mulher 15 anos mais velha que eu\r\n\r\nMe tornei um danificado graças a ela.\r\n\r\n",
  ">>3436306\r\nKek! Também fiz isso, mas a vagabunda era 12 anos mais velha que eu, recém divorciada e jogadora de joguinhos, puta que pariu, se o passado matasse...",
  ">>3436287\r\nCoomer.",
  ">>3436300\r\nEspero que consigas melhorar, anão. Embora não passei pelo o que tu passou, também me tornei danificado, e isso se expressou muito na minha compulsão sexual. Tenho 27 anos, e passava o dia em aplicativo, trocando nudes e marcando fodas o tempo todo. O pior é que era muito custoso emocionalmente, mesmo sendo com meninos, e transar por transar já não valia mais a pena. Meus traumas sexuais são por conta da cultura do lugar que cresci; eu me sentia culpado por gostar de ''pinto'' e reprimia meus desejos sexuais. Além disso, não conseguia ter a atenção sexual por mulheres, e acaba descontando minhas frustrações sexuais em meninos, o que realimentava toda a roda da obsessão/compulsão/ansiedade. Cheguei em uma época na adolescência que eu me forcei a ser 100% hétero, sem brotheragem nem nada, e isso gerou ainda mais dano psicológico. Fui me relacionar com homens somente mais velho, na faculdade, me assumindo de verdade aos 22 anos. Hoje tenho 27 e parei totalmente de ter contato sexual com outras pessoas.Lidar com tudo isso é complicado porém lhe digo que é possível tratar esses problemas, tenho avançado muito e hoje estou menos compulsivo sexualmente.",
  ">>3436335\r\nO pior é que eu acabei comendo ela anos depois, quando ela já estava com 49 anos e mais gostosa ainda por ter engordado e ficado com tetas imensas.\r\nEu comi a boceta dela com tanta força e tive um orgasmo tão forte que ouvi isto aqui enquanto gozava.",
  "ter batatado com a gostosa do EM quando ela me chamou p brincar de nuvem\n<tinyboard ban message>O USUÁRIO FOI JOGADO AO MAR POR ESSA POSTAGEM</tinyboard>",
  ">>3436399\r\nEu também tive esse problema de me forçar a ser o hétero fodedor de bucetas e os caralhos, confesso que não deu certo, não consigo me ligar emocionalmente com uma mulher, não consigo conversar sobre joguinhos com uma mulher e etc, elas me irritam de várias e várias formas diferentes. Also, todas as vezes que eu entrei nesses aplicativos, quando me pediam o rosto eu regretava e simplesmente desinstalava, eu não conseguia me manter por muito tempo nos aplicativos, principalmente por achar o meu corpo horrível e me sentir mal com isso. Aliás, em uma parte da minha vida, sempre que eu ia dar um passeio com o meu pai, ele dizia que iria me matar caso me visse com outro homem ou se ele pensasse que eu era/sou gay, puta merda.",
  ">>3436441\r\n>não consigo me ligar emocionalmente com uma mulher\r\nEu só consigo ter relacionamento amoroso com homem, mulher para mim presta somente para gozar e jogar fora. Não consigo tolerar joguinhos emocionais e todo a desenvoltura social que o homem tem que ter para conseguir atrair a atenção das fêmeas. Homem simplesmente é mais simples e interessante de se conversar, e são mais fáceis de conversar sobre conflitos.\r\n>ele dizia que iria me matar caso me visse com outro homem ou se ele pensasse que eu era/sou gay\r\nFoda, anão, infelizmente a influência emocional que essas pessoas tem sobre a gente gera mais feridas do que gostaríamos. Você consegue comunicar bem as coisas que sente, e isso seria um ponto positivo caso algum dia procure ajuda. Você conhece algum outra pessoa que também é gay? Às vezes conversar isso com alguém ao vivo ajuda também, por mais que seja difícil. ",
  ">>3436508\r\nNão conheço absolutamente ninguém, eu estreitei o meu circulo de relacionamentos, tanto amigáveis quanto amorosos, no fim do dia eu só tenho a minha mãe, vó e vô para conversar, não tenho nenhum outro amigo para falar ou bater um papo, no máximo eu tenho a auto escola para tirar o meu estresse e depois me devolver em dobro.",
  ">>3436538\r\nÉ, anãozinho, espero que as coisas melhorem para ti. Eu, **anônimo**, lhe desejo sorte e energia para lidar com tudo isso. Irei me retirar agora, e fique com meu sincero lamentar pelo que aconteceu na sua vida, de uma forma que saibas que não és culpado pelo que aconteceu, e que tua atração sexual não é um crime.",
  ">>3436596\r\nObrigado, anão, tenha uma boa noite, fique com o meu pepe.",
  ">>3436185\r\n18 anos? Puta merda, OP, por que essa geração é tão fodida?",
  ">>3436691\r\nCelulares baratos, falta de leitura, má alimentação e coisinhas no tiko e teko.",
  ">comer minha priminha\r\nAs vezes regreto, e as vezes não. Sinto que tudo já esta uma merda e a única saída é o churrasco, então por que sentir, se já aconteceu... Caralho, eu odeio minha vida.",
  ">>3436746\r\nExplica essa porra aí, anão.",
  "Que viadão você, OP.",
  ">>3436787\r\nRapaz, que novidade, não? Also, tome uma versão melhorada do Pica Pau.",
  "Mais um fio de uma bicha querendo atenção e psicólogo? ",
  ">>3436803\r\nSim, que tal você tomar uma vodka e ir dormir com o lombo quente? Tá muito nervosa para o meu gosto.",
  ">>3436772\r\n>havia descoberto café dois meses antes\r\n>casa dos meus primos assistindo filme na sala com o resto deles (incluindo minha mãezinha) na cozinha, que era ao lado e sem portas na passagem\r\n>priminha de 5 anos deitada ao meu lado dormindo\r\n>lembro que sou falho\r\n>lembro que nunca terei uma garota\r\n>lembro que jamais serei amadio ou terei chances na vida sexual\r\n>encaro como um presente divino\r\n>abaixo as calças e a calcinha dela e chupo intensamente\r\n>percebo ela acordada porém sem dar uma foda\r\n\r\nTenho mais dois ou três relatos sobre ela, se quiser avise eu contarei.",
  ">>3436827\r\nConte, anão. Also, alguém da sua família descobriu? Você sabe que uma hora ou outra (mesmo quando mais velha) ela vai falar isso para a família toda, né?",
  "Literalmente a história de vida de 90% dos pardos.",
  ">>3436937\r\nE o que caralhos ser pardo tem com ser bicha?",
  ">>3436845\r\nPor favor, anon, não encha minha cabeça de fodas. Já estou a beira do churrasco, apenas permita que seja no tempo natural.\r\nBom, aqui vai o relato.\r\n>casa dela\r\n>todos dormindo\r\n>eu, ela, e a irmã de 11 anos assistindo TV\r\n>irmã sobe para o quarto para pegar cobertas e avisa que irá demorar pois teria que procurar\r\n>percebo que ela dormiu\r\n>abaixo as calças dela e começo a esfregar meu anãozinho nela\r\n>acabo gozando\r\n>limpo com guardanapos e os jogo no telhado do vizinho\r\n>0 fodas dadas\r\n\r\nTem mais um:\r\n>parquinho perto da casa dela\r\n>ela pergunta se estou triste e o porquê\r\n>oportunidade.jpeg\r\n>digo estar triste e que o motivo é por ela não confiar em mim\r\n>ela diz que confia e que me ama\r\n>digo pra ela me mostrar a xaninha dela já que confiava em mim\r\n>ela abaixa o shorts no meio do fodendo parquinho\r\n>ainda_bem_que_estavamos_sozinhos.jpeg\r\n>digo pra entrarmos pois já estava tarde e que ela me mostraria lá dentro\r\n>entramos e ela me leva para o quarto\r\n>abaixa o shorts e me mostra\r\n>pergunto se osso tocar e ela deixa\r\n>pergunto se posso beijar e ela deixa\r\n>dou umas chupadinhas e ela ri\r\n>digo pra ela jamais comentar sobre e ela concorda\r\n>0 fodas\r\n\r\nEla provavelmente já esqueceu de tudo isso, ainda mais se levar em conta que não moramos perto um do outro. Ela sempre foi meio fria e meio nojentinha comigo, porém nesse dia em que me deixou tocá-la, ela estava especialmente carinhosa e meiga. Confesso que senti um leve amorzinho.\r\n\r\n>Also, alguém da sua família descobriu?\r\nMinha mãe, por eu ter escrito o nome dela em um papel com forma de um coração em um dia no qual eu estava muito mal. Porém com muito jogo de cintura consegui desviar a situação e faze-la se sentir culpada por me julgar sem provas.",
  ">>3436707\r\nTik Tok é algo recente, mas caso você tenha usado ele para de referir a redes sociais eu até que concordo. Com celular barato você estaria dizendo acesso a internet? Porque, se for esse acesso, possibilitaria os catarrentos frequentarem tanto ambientes descentes quanto ambientes merdas. Mas, no geral, acho que o problema principal com nossa geração é o paterno. Boa parte de nós não tem uma figura paterna decente e em muitos casos nem presente, além de que com bons pais passando bons exemplos e valores não teríamos quase que nenhum problema que você disse ou presentes nos comentários deste fio.\r\n**Sou o anão quotado.**",
  ">>3436958\r\nPardos e crioulos tem uma porcentagem muito maior de serem bichas e degenerados.\r\n\r\nDeve ser os altos níveis de estrogênio e o cérebro limitado.",
  ">>3437000\r\n>esse get\r\nKek, eu ia dizer que você é baseado, mas escravocetar uma mini-depósito é absolutamente ridículo.",
  ">>3437000\r\nCARALHO SE MATE FILHO DA PUTA, ESPERO QUE DESCUBRAM E QUE VOCÊ SEJA PRESO E ESTUPRADO POR CLEYTONS NA PRISÃO.",
  ">>3437000\r\nTriplos da inocência.\r\n==APENAS DEUS PODE ME JULGAR!!!==",
  ">>3437020\r\nNão escravocetei, fiz pelo prazer e curiosidade. O \"amorzinho\" que senti é pela forma que ela me tratou, ninguém jamais havia me tratado assim antes, om tanta ternura.\r\nPorém não regreto nada, faria tudo de novo. Odeio depósitos de porra.",
  ">>3437011\r\nA maioria dos catarrentos não usam a internet para procurar algo útil, comigo não foi assim, com você não foi e com uma grande maioria não será, me lembro de matar aula para assistir vídeo de Far Cry 3 do Allan Volpi em 2013/14.\r\n",
  "Haha. Que bichona.",
  ">>3437000\r\nVocê tinha quantos anos? Puta merda, anão, você pode ter criado uma nova lésbica ou algo do tipo, é capaz dela acabar contando em uma briga interna com a família ou algo do tipo, eu faria isso ao menos.",
  ">>3437056\r\nHaha, ki lacrada.",
  ">>3437046\r\nE você acha que ela é o que? Como você odeia e sente amorzinho ao mesmo tempo? Que porra é essa? Nem pra ser coerente, cara de broa. Não julgo o fato de você ter feito isso com ela, mas essa sua escravocetagem de \"amorzinho\" e ainda ter escrito o nome dela lá, kek.\r\nOu você odeia, ou não odeia. Decida-se.",
  ">>3437023\r\n>CARALHO SE MATE FILHO DA PUTA, ESPERO QUE DESCUBRAM E QUE VOCÊ SEJA PRESO E ESTUPRADO POR CLEYTONS NA PRISÃO.\r\n\r\nVá pro inferno, sua vagabunda nojenta.",
  ">>3437046\r\nVocê tá fodido, anão, fica de olho nesse seu cu e tente ser mais cuidadoso.",
  ">>3437061\r\nNão me apaixonei por ela em momento algum. Eu disse que a maneira que ela me tratou, me cativou. Mas jamais iria mudar o ódio profundo que sinto por muié, conheço bem as artimanhas delas.\r\nE exatamente por isso fiz essa vadia mirim de minha depósito de porra particular.",
  ">>3437070\r\nEstou tranquilo, a vadia não se recorda, e caso se recorde, jamais irá falar.\r\nEsse é o preço que a vagabunda da mãe dela recebe por me tratar igual lixo.",
  ">>3437079\r\n>cativou você\r\n<minha depósito de porra particular\r\n\r\nKek. Tenho certeza que basta essa mini-depósito querer e ela tem você comendo nas mãos dela. \r\nMas tudo bem, um dia você aprende, de um jeito ou de outro. Fique bem e pare de se arriscar fazendo essas merdas. Você não deve se churrascar por conta disso.",
  ">>3437048\r\nNão disse em procurar algo útil e sim não procurar algo que ferrasse com a cabeça da pessoa. O que assistir vídeos de Far Cry teve haver com você ter feito suruba gay na adolescência?",
  ">>3437108\r\nEu jamais deixaria uma carne mijada mandar em mim.\r\nAlso: Relaxe, meus motivos pra churrasco não envolvem depósitos.\r\nMe matar por buceta? Hue, jamais.",
  ">>3437057\r\n>Você tinha quantos anos? Puta merda, anão, você pode ter criado uma nova lésbica ou algo do tipo, é capaz dela acabar contando em uma briga interna com a família ou algo do tipo, eu faria isso ao menos.\r\n\r\nEla tinha uma irmã meio esquerdinha de 16 anos na época, então eu no máximo concretizei o inevitável. Porém essa ideia de que ela odiou ou ficou traumatizada está errada. Ela não só gostou como me disse que eu poderia tocar nela quando eu quisesse.\r\nTodavia como eu havida dito, moramos relativamente longe e eu demoro muito para vê-la, então parei com isso antes que ela estivesse grande demais e a irmã já a tivesse doutrinado por completo.",
  ">>3437000\r\nDroga, eu tinha acabado de me masturbar, anão. Lá vamos nós para o round 2.",
  ">esses pardos com córtex pré-frontal atrofiado, incapazes de controlarem impulsos animalescos\r\nNão adianta regretarem. Vocês são biologicamente incapazes de fazerem o certo. Viva a miscigenação!",
  ">>3437183\r\nBoa masturbação, anon.\r\n",
  "Eu sempre fico impressionado com esses relatos, porque nunca passou pela minha cabeça fazer isso com um amiguinho. Na verdade, só fiz safadeza com uma colega aos 10, pouca coisa. Acho que se tivesse sido introduzido por outro elemento eu teria gostado.\r\n\r\nQuando estava no começo da adolescência, meu interesse era totalmente direcionado a mulheres mais velhas, tanto que regreto duro não ter corrido atrás das minhas coleguinhas. Só fui descobrir viadagem com 16, já tinha sido introduzido a futanari e yaio aos 13, porém comecei a consumir travecarias aí. Enfim, o meio modifica o homem.",
  ">>3437000\r\nEsse tipo de coisa é foda, o meu eu de hoje provavelmente  pensaria em fazer isso. Entretanto, eu não consumiria  o ato, cruzar essa barreira é foda.",
  ">>3437186\r\nImpulsividade tá mais ligada a personalidade do que qualquer outra coisa, principalmente bullshit racial.\r\nEu sou pardo e mesmo assim tenho muito controle do impulso, na verdade até demais.",
  ">>3437227\r\n>consumaria\r\nFixado pra você.\r\nAlso: Eu já estava com a expectativa de vida no 0, não tinha o que perder e tampouco acreditaria se me dissessem que eu estaria vivo dentro de uma semana.",
  "!!Dar o cu é bom?!!",
  ">>3437243\r\nPersonalidade é resultado de características neurológicas. Por isso certos grupos étnicos são mais propensos à violência e crime. Você é exceção, floquinho de neve.",
  "Se arrependeu por quê? Pegou AIDS?\r\nBicha louca do caralho.",
  ">não ter mostrado meu pau para uma garota no 7° ano da escola\r\n>não ter mostrado meu pau para um garoto, também no 7° ano da escola",
  ">>3437282\r\nSim.",
  ">anões odeiam tanto mulher que estão virando viados\r\nPuta que o pariu, essa eu não esperava.",
  ">>3437059\r\n>essa bicha louca que não sabe usar essa imagem\r\nPegando a foda fora, deve ser fio do VHS.",
  "É, colhemos o que plantamos. ",
  ">>3437664\r\n>>3437681\r\nE-esqueci.",
  "Eu e mais dois amigos vivíamos comendo um outro amigo viadinho.\r\nNão faz tanto tempo assim, foi entre em 2008-2009.\r\nO filho da puta sempre andava conosco e participava das putarias com as meninas.\r\nMas de repente começou a dar sinais de viadagens e a gente aproveitou.\r\nEu gozava no cu dele sempre que metia.",
  ">ter dado o butico para um primo mais velho em troca de jogar videogame quando tinha 7 anos\r\n\r\nFiquei me achando viado e com nojo de mim mesmo até os 20 anos, quando realizei que isso não me definia. Mas fodeu minha cabeça todo esse tempo. Ao menos não chupei a rola como o outro piá que estava comigo, dar a bunda é uma atitude passiva enquanto chupar rola é muito mais gay.\r\n\r\nAlso, fiz troca troca um pouco mais velho, mas isso não me deixou enojado.",
  ">>3435748\r\n>dar entrada no processo para tirar habilitação\r\nQual o motivo do regret?",
  "Não regreto nada!",
  ">>3436185\nMeus pais divorciados também descobriram minhas viadagens na minha adolescência e isso me traumatizou a tal ponto que não consigo mais fazer sexo. Também desenvolvi uns fetiches escrotos, a maioria humilhantes e que me causam dor. Quais são seus fetiches escrotos, por curiosidade? ",
  "Eu não regreto nada, se fode aê!",
  ">>3435959\r\nTambém fui **sou** falho e nunca toquei nuna buceta. Isso nunca foi motivo pra eu sequer pensar em dar o cu.\r\nAdmita logo que é viado. ",
  ">>3441343\r\n>numa\r\n",
  ">>3437200\r\n>Na verdade, só fiz safadeza com uma colega aos 10\r\n>os demais anões fazendo safadezas aos 7 anos\r\nSó fui fazer safadezas com minha ex aos 22, como que vocês conseguiram?\r\nHue!",
  ">>3437000\r\nEu fiz coisa pior que a minha irmã quando a gente era novo e eu lembro que um dia ela, mesmo criança, falou brincando que ia contar pra nossa mãe e eu implorei pra ela não dizer. \r\nImpressionante como nessa idade ela já tinha noção e essa malícia. Eu estou fodido se ela decidir me foder, ainda bem que temos um bom relacionamento.",
  "Não tenho literalmente pra regretar. Queria na verdade ter essas suas experiências.\r\nTá aí, na verdade, a única coisa que regreto. Não ter tido experiências e histórias pra contar.",
  ">>3438948\r\nMuito difícil e cansativo, ainda mais em Minas.",
  ">>3441740\r\nSorte sua não ter essas experiências, isso te deixa uma marca para o resto da vida.",
  ">>3441174\r\nComo descobriram a sua viadagem?",
  ">>3437062\r\n>esse filename\r\nMERDA E SERVEM PARA DEPOSITAR NOSSA PORRA MESMO. BASEADO ANÃO.",
  "Sobe."
]
