[
  "Qual a experiência profissional e acadêmica esperada de alguém que pretende concorrer a uma vaga de professor em um colégio de elite no Bananil?",
  "**É só conhecer as pessoas certas.**",
  ">>3435487\r\nNão duvido que isso seja necessário, mas qual o mínimo de experiência e grau acadêmico para tentar? É só conseguir alguém que te indique e profitar? Mesmo sem mestrado/doutorado ou muitos anos de experiência?",
  ">>3435543\r\nNão faço a menor ideia, então já aviso que tudo o que for dito pela minha pessoa (à exceção de indicação) está sendo tirado de minha cavidade anal.\r\nCreio que você deva ter uma boa formação em uma instituição de prestígio, alguma formação no exterior e (no mínimo) mestrado. Produções acadêmicas devem ajudar também, ser publicado em uma revista internacional então nem se fala.",
  ">vira-lata\r\nVocê nunca conseguirá, porque você é medíocre de fábrica. Vá ser ilegal em algum país progressista de primeiro mundo e viva limpando privadas ou trabalhando em fast food (o seu teto).",
  "Estudei em um colégio \"de elite\". Não é nada demais em termos de formação acadêmica dos professores.",
  "Teste.\r\n",
  "Depende do quão elite é. \r\n\r\n>elite de escola pública\r\nQualquer uniesquina\r\n\r\n>elite de escola particular fuleira\r\nQualquer uniesquina e se tiver experiência anterior, ok\r\n\r\n>elite de escola particular média \r\nFederal e experiências anteriores de docente. \r\n\r\n>elite de escola particular\r\nFederal com pós em alguma área bacana. Mestrado é diferencial. Experiências anteriores de docente. \r\n\r\n>elite da elite das particulares\r\nSó vai entrar com QI. Vão pedir no mínimo um mestrado e uma vasta experiência anterior com diversos projetos pedagógicos aplicados. \r\n\r\n>elite absoluta (escolas particulares com mensalidade acima de 10k)\r\nApenas com QI e Doutorado, além de todo o resto acima. \r\n\r\nEspero ter ajudado. ",
  ">>3435641\r\n\r\nGosto do Brasil, apesar de  tudo, anão. Só uso o termo \"Bananil\" jocosamente.",
  ">>3435666\r\nAjudou, obrigado.",
  "Deve ser mais fácil virar professor de federal. O professor de escola de elite se ajoelha perante ao professor universitário. ",
  ">>3435666\r\nO bananil é uma desgraça! O que era para ser requisito em colegios publícos estão nos da elite! ",
  ">>3435919\r\n\r\nO problema é esperar professor de federal se aposentar ou morrer para que haja novos concursos.",
  "Esta fachada me fez pensar em RPGs. \r\nImagine um jogo onde você gerencie uma escola destas e o tempo vai passando até seu personagem ficar velhinho. \r\nNo início do jogo começa com os alunos uniformizados, mas se você não cuidar direito do colégio, ele se deteriora e termina com cleytons comendo vadias no meio da aula. Daí vários pais tiram seus filhos do colégio e você perde receita, até falir. ",
  ">>3436670\r\nOs anões poderiam fundar uma escola na vida real.",
  "Experiência em colégios de elite ou indicações de diretores ou professores influentes. Trocando em miúdos, ser muito bem relacionado.",
  ">>3436670\r\nFaça, RPG Maker é seu amigo.",
  ">>3436670\r\nNão existe \"school tycoon\" ou qualquer merda assim?",
  "Não é tão difícil assim. Bostil tem déficit de memessores.",
  ">>3436917\r\nCom cleytons? Duvido. ",
  "\r\n>>3436883\r\n\r\nUma escola assim administrada por anões iria se tornar  um prostíbulo de JBs para  servidores públicos de alto escalão muito rápido.",
  ">>3436883\r\nEu tinha uma ideia de fundar uma universidade focada em CC, mas como sempre, apenas um devaneio misturado com delírio de grandeza. ",
  "Estudei no Mackenzie e a maioria dos professores do ensino fundamental e médio tinham doutorado. E provavelmente ganhavam mais que professor iniciante ou substituto em universidade federal. "
]
