[
  "Anões, o que eu fiz de errado? \r\n\r\nPaguei 150 reais pra transar por 1 hora, aproximadamente 1,50m ela tinha, e eu 1,78m, durante o programa ela parecia estar gostando, mas depois de 50 minutos ela estava com raiva que eu não havia gozado, tinha trocado minha camisinha 4 vezes e reclamava que o útero dela estava doendo.\r\nSe eu continuasse, a puta iria sair do hotel em uma cadeira de rodas.\r\n\r\n**Tenho 17cm.**\r\n**Mas ela falou que parecia 20cm**\r\n\r\n O que eu fiz de errado? Eu estava socando com muita força? Eu não sei transar?\r\n\r\n**Essa foi minha segunda vez, na primeira eu gozei em 6 minutos em um programa de 1 hora.**",
  ">ela estava secando\r\n>você é torudo e ela tem um buceteco de merda\r\n>você deixou a foda esfriar a ponto de ela secar junto com o lubrificante da camisinha",
  ">>3435801\r\n>reclamava que o útero dela estava doendo\r\nVocê foi uma máquina de sexo e arrombou essa vagabunda, o que tem de errado nisso?",
  ">transar com puta\r\nPerdi, elas só querem o seu dinheiro, retardado, putas gostam de homens velhos e broxas, homens que tem ejaculação precoce, disfunção erétil e etc, pois elas ganham dinheiro na hora e o programa duraria uns 5 minutos... ",
  "Puta fresca e chata, não aguenta a profissão que tem. Apenas isso.",
  ">pagou a puta mesmo ela não cumprindo o trato\r\nPuta merda, anão. Como você é trouxa! Devia ter feito ela continuar até fechar o programa, ainda por cima te tratou feito lixo. Trouxa.",
  "Nem puta gosta de transar.\r\nPra você ver como mulher só faz pelo dinheiro mesmo.",
  ">não sabe lidar com garotas de programa pro DotA não ser mecânico\r\n>reclama que não foi extraordinário\r\nVocê tem que parar pra pensar, o tratamento que você deu pra ela foi extraordinário?\r\nSe não foi, como você espera receber um atendimento que seja?\r\nTem que ter uma conversa boa, faz um carinho, é sempre bom reservar pelo menos a metade do programa só pra conversar e aumentar o interesse dela por você.\r\nTambém é legal levar uma presente, como bombons de uma marca boa, nada de porcaria barata como Lacta ou Nestlé.\r\nBuquê de flores é clichê, mas virou clichê porque funciona, um buquê de rosas com girassóis não custa nem 70 reais, chegue com um desses e você com certeza será visto com outros olhos.",
  "Você não tratou a puta como puta, da próxima vez meta até gozar.",
  "OP, depósitos baixas tem a boceta mais curta, e socar no útero sem saber o jeito certo machuca a vagabunda. \r\nMinha dica é comer cavalas ou depósitos de 170+, nessas você pode socar até as bolas que não bate no útero.",
  "\r\n>>3435816\r\nEla passava gel lubrificante de 5 em 5 minutos.\r\n\r\n>>3435825\r\n>>3435839\r\n>>3435908\r\n\r\nMe desculpem anões, estou profundamente arrependido, gastei 350 reais nessa brincadeira(30% do meu salário).\r\nCaí na pescaria do chan.\r\n\r\nEu só queria perder minha virgindade com uma branquinha qualquer e ser feliz.\r\n**Pelo menos agora eu sei que meu pau é grande.**\r\n\r\nEssa foi minha última vez transando com uma meretriz.\r\n",
  ">>3435971\r\n>e socar no útero sem saber o jeito certo\r\nE qual seria o jeito certo?",
  "Provavelmente ela estava fingindo no começo e se emputeceu, anão.Putas são muito complicadas, você tem de saber onde buscá-las. Putas de bordel costumam ser experientes, malandras e mecânicas. Dê preferência a putas de cafetinas (isso, cafetinas mulheres) e novas. Quanto menos experientes, melhor.",
  ">>3435992\r\nNão empurrar muito e diminuir a força quando tiver chegando perto. É pra dar só uma encostadinha pra estimular, aquela merda é sensível igual papel. ",
  ">>3435976\r\n>Pelo menos agora eu sei que meu pau é grande.\r\nFotos em spoiler para avaliação.",
  ">>3436037\r\nA foda fora, vagabunda, piranha. ",
  ">>3436057\r\nSou homem e hétero, amigo. Só quero ver a foto para comparar com o meu.",
  "É por isso que só como traps cheirado de cocaína.",
  "Era só botar no cu.",
  ">>3435956\r\nEu acho que você me deu esse mesmo conselho em um fio no início do ano.\r\nEu segui tudo isso, nos beijamos muito, no final ela entendeu que eu era novo e inexperiente, até se ofereceu para me dar aulas da próxima vez.\r\n\r\nAcho que o problema foi em mim, ela disse que eu parecia um liquidificador e não sabia meter.\r\n\r\n>>3435971\r\nSempre gostei de mulheres altas, obrigado pela dica.\r\n\r\n>>3435998\r\nAcho que você está certo.\r\n\r\n>>3436000\r\nChecado. Então eu devo evitar encostar no útero? Em que ritmo deve ser isso? Como faço pra estimular usando as mãos?\r\n",
  ">Se eu continuasse, a puta iria sair do hotel em uma cadeira de rodas.\r\nVocê não acreditou nisso, né?\r\nElas se vendem por uma hora, mas sabem que o cara não aguenta nem meia hora.\r\nQuando passa disso, elas ficam **literalmente** putas, arrumando desculpas pra terminar.",
  ">>3436037\r\nVocê é gay?",
  ">>3435956\r\nMangina do caralho, paga puta e vai dar chocolatezinho, carinho e buquê de rosas. Enquanto você faz isso, outros passam a piroca e nem precisam pagar o programa. Otário. \r\n>>3435976\r\nProcura outra puta, dessa vez seja homem. Não permita ela sequer trocar camisinha e nem esses papos de dor. Merdalher  foi feita para tomar pica, se é bom ou ruim, é problema dela.\r\nAlso, putas baratas e boas, essas putas caras sempre são cheias de frescura, se não tiver cabresto... \r\n",
  ">>3436107\r\nBem vindo.",
  ">>3436121\r\n>implicando que eu cai na pescaria\r\nSó queria descontar meu ódio.",
  ">durante o programa ela parecia estar gostando\r\nPerdi e senti.",
  ">>3436069\r\nSim, anão, claro que é hétero. \r\nAté porque não tem bilhões de fotos de caralhos na internet para você comparar. ",
  ">>3436149\r\nPutanheiro experiente reportando dentro.\r\nPode acreditar, anão, é possível a puta gostar, e nem precisa gastar mais que o combinado.",
  "Parece que você deixou a puta **emputecida.**",
  ">>3436177\r\n",
  ">>3436097\r\nAnão, esqueça o que esses \"deuses do sexo\" estão dizendo aí. Você pode meter com a força de mil sóis e sem muito papo, se a puta for boa e estiver dentro do sexo e não pensando na grana, ela vai gostar e dar tudo de si. Você provavelmente não fez nada de errado, só a puta era ruim. Depois, bancar o romântico brocha muita mulher, chupar é o suficiente, e se não gostar de chupar puta, aprenda a usar a mão equanto lambe e suga os peitos da cortesão.",
  "Relaxe, anão! \r\n\r\nComo já disseram acima, puta gosta mesmo de velho com disfunção erétil, daqueles que pagam pra não fazer nada e dispensam o serviço em poucos minutos. Se você estivesse com uma civil, te digo que a reação seria justamente o oposto: ela adoraria levar jeba por uma hora a fio.\r\n\r\nEnfim, eu também demoro muito a gozar no sexo. Na verdade, nunca consegui finalizar na penetração: sempre tive de recorrer a uma punhetinha no final. Minha ex costumava reclamar, não porque o sexo durava muito, mas porque sentia o ego ferido por não me fazer gozar. Acredito que seja a tal da ''death grip syndrome''.",
  ">>3436219\r\nRealmente, mulheres levam muito a sério isso de não fazer o parceiro gozar e se sentem diminuídas se não goza.",
  ">>3435956\r\nEscutem o conselho desse anão, eu fiz e recebi a melhor trepada a minha vida. ",
  ">>3435956\r\nSempre perco.",
  ">>3435956\r\nBaseado, siga estes conselhos, OP, depois relate aqui a diferença.\r\nAlso, cu não tem fundo, fica a dica ",
  ">>3436348\nSeu próximo passo é se matar.",
  ">>3436097\r\n>Eu acho que você me deu esse mesmo conselho em um fio no início do ano.\r\n\r\nNão pode ser verdade.",
  "Quem é essa puta?",
  ">>3436494\r\n>esse portão de ferro típico da arquitetura lixosa de São Pardo\r\n\r\nApesar de tudo, ela é até que bonitinha.",
  ">>3436494\r\nNão sei, mas gostei. Poste mais.",
  ">>3436510\nFoi o OP que postou e apagou.",
  ">>3436494\r\nÉ o reviewbrah.",
  ">>3436219\r\nAqui mesma coisa, nunca gozei no sexo. O foda é que cansa pra caralho. A única vez que quase gozei dentro foi quando ela estava deitada de bruços, dando uma leve empinada na bunda, quase de 4.",
  ">>3435976\r\nMinha primeira vez foi com uma GP **branquinha** e também foi uma decepção. Sinta-se abraçado, OP.",
  "Tem uma coisa interessante dessa meretriz que eu não contei.\r\n\r\nNos primeiros minutos do programa eu fui mamar o peito esquerdo dela.\r\nE milagrosamente, saiu o néctar dos deuses, aquele sabor  curto e doce dos mamilos de mulher. \r\n\r\nMe senti abençoado.\r\n\r\n**Senti, ela falou que tem uma filha de 2 anos.**\r\n\r\n>>3436783\r\nObrigado, anão. É bom saber que não estou sozinho.",
  "OP, você costuma fapar antes do programa?",
  "Estava pensando em perder a virgindade com uma puta, mas esses relatos desanimam, e tenho certeza que vou me arrepender fodidamente quando gozar já que sou neet.",
  "Sage.",
  ">>3436994\r\nPerdi.",
  "\r\n>>3437013\r\nNão, eu tento manter pelo menos 1 dia de nofap. \r\n\r\n**Hue. Lembrei do momento em que ela me perguntou isso 3 vezes.**\r\n\r\n",
  ">>3437071\r\nVocê acha que existe um beneficio nisso? ",
  ">>3437021\r\nEu comecei a morder a puta e ela mandou parar, fui expulso do bordel.",
  ">>3436994\r\nVocê sabia que assim pode-se contrair hiv?",
  ">>3437210\r\n>>3437210\r\n>>3437210\r\n>>3437210\r\n>>3437210\r\n==PUTA MERDA==",
  ">>3437265\r\n>gato siqueira\r\nPerdi com esse OP autista. Boa sorte com o néctar infestado de doenças de outros homens.",
  ">>3437210\r\nHIV não existe.",
  ">>3437265\r\nSe você pesquisar, até no leite da vaca tem uma porcentagem de sangue, sai sangue, ainda mais purinho direto da teta.\r\nMas não quero te assustar, dizem que putas fazem exames.",
  "https://g1.globo.com/Noticias/Ciencia/0,,MUL15914-5603,00-LEITE+MATERNO+REDUZ+TRANSMISSAO+DO+HIV.html#:~:text=No%20caso%20de%20m%C3%A3es%20infectadas,entre%2010%25%20e%2020%25.\r\n>20% de chance \r\nPosso confiar?",
  ">>3435801\r\n>o que eu fiz de errado?\r\nDiminuiu o ritmo/parou quando ela falou que estava doendo.\r\n\r\n\"Tá doendo\" é uma palavra-chave para \"mais forte\" no dialeto das putas. É assim que elas separam os homens dos pseudo-homens. \r\n\r\nSua obrigação moral agora é ir lá e deixar a buça dela em carne viva, se possível fazendo um ''pink sock'' no final, deixando o prolapso exposto e intocável por vários dias!",
  ">pagando pra comer buceta\r\nSeu erro foi esse aí, OP.\r\nEu só procuro as que aceitam anal o programa inteiro.\r\n>não beijo\r\n>não chupo buceta\r\n>não fico de caricias\r\nEu estou pagando pelo MEU prazer.\r\nFoda se a puta.",
  ">>3436219\r\nEu também nunca gozei no sexo. Queria tanto gozar na minha oitanga.",
  ">posta apu\r\n>é retardado\r\n>faz fio merda",
  ">>3437658\r\nQuê? Como é possível não gozar no sexo?",
  ">>3437688\r\nNão gozando, ora. Meto com a força de mil sóis, mas quando estou chegando lá... Simplesmente perco o orgasmo.",
  ">pagando pra trepar\r\n>reclamando que é mal feito\r\n\r\nEla que não gosta de foder. Virou puta pra quê então? \r\nVocê não tinha nem que ter pago. Eu geralmente fico com civis e gosto de foder o dia todo, sem limite de tempo.\r\nPagar por sexo é burrice.",
  ">fio sobre muie\r\nSábio e Esconder.",
  ">>3437688\r\nQuando adolescente, eu me acostumei a aplicar muita força na masturbação. Isso prejudicou a sensibilidade do Jubileu, de modo que uma vagina já não tem pressão suficiente para me induzir facilmente ao coito. Eu consigo meter por mais de uma hora sem gozar, mesmo com o pau batendo na testa. Por um lado, é bom: nunca tive problemas para levar uma civil ao orgasmo. Por outro, elas costumam se sentir vexadas quando percebem que eu só consigo finalizar na mão -- e só na minha mão.\r\n\r\nAliás, suspeito que o problema não seja apenas relativo à sensibilidade: de certa forma, posso ter condicionado meu psicológico a finalizar apenas na masturbação. Lá no fundo, o prazer sexual é muito mais psicológico do que físico.",
  ">>3435956\r\nSempre perco com esse /cc/.",
  ">>3437746\r\n>Eu geralmente fico com civis e gosto de foder o dia todo, sem limite de tempo.\r\n",
  ">eles respondem /cc/\r\nMeus lados. ",
  ">>3438900\r\nSe eu fosse isso daí eu foderia 24/7. Fodo uma vez por semana e com a mesma vadia.",
  ">>3435956\r\nPerdi.",
  ">>3438900\r\nSai daqui paneleiro.",
  ">>3439387\r\n>achando que a pica relatada é um anão quebrando o anonimato\r\nMeus lados.",
  ">>3435837\r\n>>3436099\r\nIsso.\r\nEla pensou que o OP seria uma foda rápida por ser virgem mas quando viu que demorou mais que 5 minutos começou á puxar desculpas."
]
