[
  ">cor escura onde já morou\r\n>cor clara onde já visitou/passou por\r\n\r\nOP Começa!",
  ">onde já morou/mora",
  "**bump.**",
  "Belos duplos, ABINfag.",
  "A única vez que sai do ES foi quando meu pai emocionado quis mostrar o filho para a família de macacos no Rio quando eu tinha 1 ano.",
  ">>3436385\r\nComo é morar no ES?",
  "Aqui.",
  ">>3436414\r\nAcho comfy porque tem pouca gente e beleza natural igual do Rio.",
  "Nunca sai do meu estado e só morei em duas cidades, hue.\r\nFode não.",
  "Provavelmente não vou conhecer nenhum outro, já que vazarei do Bostil.",
  ">>3436477\r\nFode sim, **Baseado N**. Como foi morar na Bahia e no Tocantins? É muito diferente do RS e SP?",
  ">>3436437\r\n>morou em três estados diferentes\r\nVocê é cigano?",
  "Fui de avião pra Brasília uma vez.",
  ">>3436498\r\nLiteralmente minha família inteira já me chamou disso. Sente mal, homem.",
  ">>3436491\r\nAcho que você confundiu as cores, amigão.",
  "Sou Branco.\r\n",
  ">>3436515\r\nApesar de tudo, gostei muito. Se eu pudesse, teria morado no Brasil inteiro.",
  ">>3436520\r\nNão confundi não. Realmente morei em três estados diferentes. **Quase foram quatro, mas não deu certo eu ir para Goiás.**",
  ">>3436491\r\nEu só morei no TO.\r\nÉ diferente, mas nem tanto, são diferenças pequenas, o que aprendi é que no Bostil não importa muito onde você mora, enquanto não seja uma cidade muito pequena, o que importa é o quanto de dinheiro você tem. ",
  ">>3436537\r\nPerdão, sou burro.",
  ">>3436537\r\nInteressante. O pior é que já morei em interiorzinho (>5k de habitantes) e cidade média (+500k de habitantes), mas nunca uma grande realmente. Como SP ou RJ (+6kk de habitantes)",
  null,
  null,
  ">>3436566\r\nEsse é aleatório.",
  ">esses descolados aventureiros\r\nNão sou nada. Não posso querer ser nada.",
  ">>3436575\r\nEspero nunca pisar em Minas Gerais, querem minha cabeça lá.",
  ">>3436566\r\nComo é por ai em Rondônia? Quando morava no MT, vinha muita gente dessas bandas participar dos rodeios. Fale mais sobre, anão.",
  ">>3436579\r\nNão bastando eu morar em Rondônia, eu moro no interior. É meio merda, dificilmente você acha algo interessante e único, são sempre produtos paralelos em sua maioria das coisas que se vendem aqui.\r\nMore na capital que vai ser como qualquer outra capital, mas com menos habitantes.\r\nNão sei muito bem o que falar, pergunte algo em específico e eu respondo.\r\n",
  "Nunca nem sai do meu quarto.",
  ">>3436623\r\nKek, que ID engraçado o meu.",
  ">>3436623\r\n**My quarto?**",
  "Passei em Brasília em 2013, na época das manifestações.",
  ">>3436637\r\nVocê é da onde? Serrano aqui. Mas pelo menos moro em um bairro descente, sem favelas.",
  ">>3436615\r\nVocê frequenta os rodeios que existem por ai? Como são as jailbaits? Como os nerds são vistos? Você tem contato com eles? O que eles costumam fazer juntos? Eles se reúnem? Existem nerds em Rondônia?",
  ">>3436623\r\n>>3436628\r\n>esse ID\r\n\r\nKEK! FODE SIM, KALASHNIKOV!",
  "MG, SP e RJ. ",
  ">esses terráqueos que só viajaram alguns milhares de quilômetros\r\n>não comendo alienzinhas safadas em um mochilão pela galáxia\r\n==VELOCIDADEDALU**L**ZLETS SÃO PURO LULZ!==",
  ">>3436672\r\n>Você frequenta os rodeios que existem por ai?\r\nAs vezes sim, mas não pra assistir o rodeio em si, mas pra enjoar a convenção toda e comer comida boa, as vezes tem shows que vêm famosos aqui no parque de exposições. Mas os rodeios são muito famosos no geral, eu que não sou interessado.\r\n\r\n>Como são as jailbaits?\r\nGordas, feias ou prectas. Você não vai ver nada diferente daqui pro Rio de Janegro. Talvez aqui elas sejam mais \"amazonid\" que \"Bambutid\". \r\n\r\n>Como os nerds são vistos? Você tem contato com eles? O que eles costumam fazer juntos? Eles se reúnem? Existem nerds em Rondônia?\r\nUm amigo nerd meu já foi em uma convenção de animes que fazem na minha cidade. Acho que nerds não são destratados aqui, e sim são bem populares caso não sejam introvertidos. Eles costumam fazer merda no shopping na lojinha de nerdice.",
  ">>3436760\r\n>esse sojado acreditando que estes pontinhos brilhantes são esferas iguais ao sol\r\n>não questionando a narrativa após a fraudemia que implodiu o edifício da ciência\r\n",
  ">>3436784\r\nInteressante. É basicamente a mesma coisa do MT, com exceção das jailbaits, pois o interior mato-grossense possui forte imigração sulista, especialmente gaúcha e paranaense.\r\nA questão dos \"nerds\" é uma coisa que chama a atenção. O progresso da civilização é o progresso de sua inteligência. Portanto, são eles que definem a grandeza de uma sociedade, é interessante saber como eles se organizam. Mas, pelo visto, você citou os jovens nerds, não os tiozões nerds (i.e. aqueles que produzem artigos científicos e dão aulas nas faculdades), mas creio que basta para pegar a cena intelectual juvenil.\r\n\r\n**Fixei um pouco com a ideia de rodeio, pois, meu pai montava em rodeios. Então, queria saber se era coisa típica do MT.**",
  ">>3436818\r\n>levando um post daquele a sério\r\nÉ por isso que você não tem amigos, Afonso, não pode ver uma imagem de estrelinha quer lacrar em cima. Você passa o dia todo pensando em terra plana?",
  ">>3436879\r\n>que já quer lacrar em cima\r\nFixado.",
  ">>3436878\r\n>[...] sociedade; é interessante saber como eles se organizam.\r\n\r\nFixado.",
  "Nunca saí do Paraná. Sempre quis ir pra Bahia, Santa Catarina, Rio de Janeiro e Rio Grande do Sul.",
  ">>3436888\r\nRapaz, seu gosto é bem variado. Morava em que cidade?",
  "Nunca sai do Ceará.",
  ">>3436878\r\nAqui teve bastante imigração italiana no inicio, mas hoje em dia é mais boliviana, imagine a merda.\r\n\r\n>(i.e. aqueles que produzem artigos científicos e dão aulas nas faculdades\r\nSão calvos que fizeram SENAI ou algum outro curso, não querendo desmerecer, são profissionais e inteligentes, sim. Inclusive, Rondônia é conhecida (ou deveria ser) pelas faculdades, já que tem um investimento enorme nisso aqui. ",
  ">>3436623\r\nIDzinho massa, bicho.",
  null,
  null,
  ">>3436899\r\n>saí",
  "Moro no Paraná e já fui pra SC, RS, SP, MS, MT, GO, MG.\r\nTalvez me mude pro MT.",
  ">>3436899\r\nVocê é cabeçudo? Como é morar aí? As mulheres aí são gostosas? Os homens são manlets?",
  ">>3436915\r\n>Aqui teve bastante imigração italiana no inicio, mas hoje em dia é mais boliviana, imagine a merda.\r\nKEK, são literalmente italo-peruanos!\r\n\r\n>>3436915\r\n>São calvos que fizeram SENAI ou algum outro curso, não querendo desmerecer, são profissionais e inteligentes, sim. Inclusive, Rondônia é conhecida (ou deveria ser) pelas faculdades, já que tem um investimento enorme nisso aqui.\r\nPuta merda, no Mato Grosso, 75% dos professores universitários são assim. O resto é mais formalzinho.\r\nO problema do interior do Centro-Oeste e Norte -- como também do resto do Brasil -- é o excesso de informalidade. Todo mundo, por aqui, é acostumado a ser informal para cacete. Isso é comfy quando se é jovem, mas cobra o seu preço lá na frente. Pois, o desenvolvimento intelectual, que era para ser extraordinário nos adultos, acaba ficando muito limitado. Literalmente, temos velhos que ficam gagás e birutas e isso não é incomum por aqui.",
  ">>3436956\r\nVai morar em que cidade do Mato Grosso?",
  ">>3436983\r\nCuiabá.",
  ">>3436988\r\nE qual o motivo para você se mudar para esse lixão? Morei em Cuiabá em 2013 e minha experiência foi horrível.",
  "Pelo menos seis meses em cada. ",
  ">>3436892\r\nMoro em Curitiba. Os Estados do Sul são pelas mulheres, a Bahia é pelo clima e o RJ pelo Flamengo, quero assistir um jogo ainda.",
  ">>3437017\r\nPuta que pariu, faz o que?",
  ">>3437049\r\nHUE, fode sim.",
  ">>3436979\r\nÉ bem semelhante aqui, os \"nerds adultos\" são completos manchilds sem uma gota de músculo.\r\n\r\n>são literalmente italo-peruanos!\r\nEu tenho um fodendo bisavô italiano por parte de mãe, e meu vô por parte de pai tinha alguma relação com o fodendo LAMPIÃO, kek.",
  ">>3437082\r\n>É bem semelhante aqui, os \"nerds adultos\" são completos manchilds sem uma gota de músculo.\r\nSente mal, homem. O famoso \"nerd burro\" é uma coisa de dar pena. **E é comum em toda terra.**\r\n\r\n>Eu tenho um fodendo bisavô italiano por parte de mãe, e meu vô por parte de pai tinha alguma relação com o fodendo LAMPIÃO, kek.\r\nMas o que a fornicação? KEK!\r\n\r\n>>3437105\r\nVá com toda a boa sorte que os anões podem lhe dar! A vida é sua e o céu é tomado de assalto.\r\n",
  ">>3437067\r\nConsultor de uma empresa nacional que tem filiais nos estados escuros. RJ e Brasília foram apenas breves viagens.\r\nNão é nada demais, a empresa apenas paga a passagem e fornece um auxílio para hotel ou moradia temporária.",
  ">>3437122\r\n>Mas o que a fornicação? KEK!\r\nPra você ver onde chegou o nível da miscigenação. Queria ser branquinho dos olhos verdes igual minha genitora, mas apenas recebi calvíce e pele escura do meu pai.",
  ">>3437122\r\nÉ muita frescura. No fim, Brasil é Brasil e é tudo a mesma bosta. ",
  "Aí está.",
  ">>3437138\r\nFode sim, um verdadeiro executivo."
]
