[
  "Alguém aí já tomou Ayahuasca/DMT? Qual é o caminho das pedras pra consumir isso?",
  "Hide em zédroguinha fios.",
  ">>3435199\r\nt.",
  "Já tomei LSD e assisti o Laranja Mecânica pela primeira vez. Foi absolutamente fantástico. Para mim, era o melhor filme que já tinham feito na face da terra.",
  "O caminho das pedras é estar preparado para os portais que irá abrir.\r\n\r\nAgora eu te pergunto, anão... Você está pronto pra enxergar o mundo real? ",
  "Já é o terceiro fio disso essa semana, tem uma board para isso.",
  "Busque alguma igreja de Santo Daime, grupos xamânicos ou rituais de índios. ",
  "E sim, já fumei DMT. Onda de cinco minutos, mas bem intensa. Depois que eu voltei a si, eu estava com lágrima escorrendo dos meus olhos, mas não estava chorando. Vai entender.",
  ">>3435280\r\nQue mentiroso da porra.",
  "Já tomei duas vezes, a primeira vez foi uma das melhores experiências que tive e a segunda vez foi a pior coisa que já aconteceu comigo. Procure por centros ou institutos xamânicos.",
  ">>3435295\r\nVai la e fuma então, porra. Fiquei a manhã toda fumando essa merda. Dei uns 4 pegas, me senti até um índio.",
  ">ayahusca\r\nSe você pretender tomer Ayahuasca por puro prazer, não recomendo nem fodendo. Você vai se foder, e muito. Fazer isso é o mesmo que tirar sua calça, cueca e fazer a porra de um pirocóptero na cara do criador. Não faça a menos que queira viver um inferno.\r\n>dmt\r\nAté literais retardados e crianças conseguem extrair DMT pura **extrai pela primeira vez quando tinha 12 anos**, e se você quiser uma onda  recomendo você extrair e tomar no lugar da Ayahusca.  Até te passaria as receitas que eu costumava fazer tutorial de como extrair, mas não sei se é permitido. De qualquer forma, boa sorte. E não exagere nas drogas.",
  ">>3435397\r\n>até te passaria as receitas que eu costumava fazer e os tutoriais de como extrair\r\nFixado.",
  ">>3435342\r\nRelate.\r\n>>3435360\r\nMudou nada pra você, anão? Eu tive certeza do Reino celeste de Deus.\r\n",
  ">>3435397\r\nRepassa o conhecimento, anão. Depois exclui se quiser.",
  ">>3435397\r\nMas não é a mesma coisa os dois?",
  ">>3435469\r\nEu era praticamente ateu antes e a ayahuasca me fez ter um certo despertar espiritual mas ainda ando um pouco perdido, durante a experiência com a ayahuasca tive algumas coisas relacionadas a encarnação, era como se eu já estivesse cansado de ficar encarnando e estivesse em um loop infinito. \r\n\r\nSão muitas coisas das duas experiências que tive para relatar mas muita coisa é confuso e dificil de descrever em palavras, é uma oscilação de emoções muito grande, teve um momento que eu senti como se uma entidade que emanava uma energia ou luz roxa e estava no espaço me passava uma felicidade muito grande, como nunca tinha sentido antes. ",
  ">>3435490\r\nSaia desse fórum de travestis e vá ler o fórum DMT nexus onde existem discussões sérias com informações verificadas, além de receitas para extrair. ",
  ">>3435267\r\nE onde eu acho esses lugares? Mostre o caminho das pedras, anão.",
  ">>3435607\r\n>DMT NEXUS\r\nSeu semiletrado.",
  ">>3435615\r\nJá peço perdão por me exaltar mas você não se deu o trabalho de ler com atenção uma frase que eu escrevi. ",
  ">>3435589\r\nConheço esse fórum, mas não explorei muito. Obrigado pela dica.\r\n>>3435573\r\n>muita coisa é confuso e dificil de descrever em palavras\r\nSei como é, também passei por isso. Você sentiu o Espírito Santo e esse \"despertar\" foi a graça de Deus te infiltrando. Depois da experiências que eu tive me virei devoto ao caminho de Cristo, era a certeza que eu precisava.\r\n>>3435607\r\nNo facebook acha, só por o nome da cidade junto.\r\n",
  "Já comi o cu da sua mãe, aquela meretriz descarada, que é bem alucinógeno por sinal. Além de alucinógeno é viciante pra caralho, que todo mundo não para de comer. Kek.",
  ">>3435469\r\nA única coisa que mudou na minha vida foi a relação cortada com o \"amigo\" que me deu essa merda, e percebi também que sou absurdamente forte, e que sou eu que imponho limitações no meu caminho.",
  "Eu fumei cristal de DMT, eu mesmo extraí.\r\n>guia da extração do DMT 3.4 no google, alguma coisa assim.\r\n>casca de jurema ralada no mercado livre\r\n>hexano em lojas de química, minta que vai limpar peças de moto\r\n>soda caústica\r\n>5 litros de água mineral sem gás\r\nSó usei isso, o resto das coisas não usei.",
  ">>3435655\r\n>2.4\r\nFixado.",
  "sim, conheci uma mestranda em antropologia que tinha uma casa em uma comunidade alternativa no meio do mato. Casas de adobe, pessoas de bem com a vida, mulheres lindíssimas, crianças correndo e maridos despreocupados. Essa comunidade se fez ao redor de um templo do Santo Daime, com cozinha comunitária e essas coisas. Eles produzem o próprio chá e pude presenciar o cozimento, bem como a bateção do jagube (uma raiz que entra como ingrediente, além da chacrona). Eles enviam o chá até para a Europa, tudo legal. Na hora, a experiência não foi agradável, mas no dia seguinte eu estava ótimo, sentia-me pleno e legitimamente feliz.",
  ">>3435678\r\n>Sim\r\nFix'd",
  ">>3435490\r\nEsse aqui anão passou o caminho das pedras >>3435589. Peço perdão, anão, mas estou com muito sono para elaborar os textos. \r\n>>3435538\r\nNão. Ayahuasca é uma mistura de uma caralhada de planta que contém DMT e mais algumas coisas ai. O resultado acaba acaba sendo \"impuro\" e normalmente o resultado acaba sendo um líquido viscoso. \r\nDMT \"pura\" é extraída diretamente das plantas usando processos químicos. ",
  ">>3435911\r\nCaramba, acabei batatando na formatação do texto. Deve ser o cansaço, já estou indo dormir, boa noite para quem fica e durmam com os anjos. **Fode sim, tirei duplos.**",
  ">>3435397\r\nVocê é o anão que toma daime desde criança? Como consegue controlar o rush do dmt fumado. Já tomei daime e recentemente consegui dmt puro, mas o chá mesmo sendo mais forte, parece que é mais tranquilo, quando fumo bate muito e não consigo usar doses boas.\r\n\r\nAlso, fumo no bong",
  ">>3436153\r\nÉ muito comum, até mesmo para os experienciados, sentir ansiedade e frio na barriga ao fumar DMT com a dose de breakthrough, afinal, a percepção do mundo usual vai ser obliterada subitamente. \r\nSomente a prática vai te fazer controlar bem o rush, mas não recomendo. Só conheço muito idosos ou muito pirados além do padrão que fumam DMT sorrindo e nunca negam. "
]
