[
  "Por que a vida de alguns simplesmente dá certo?",
  "Fala aí, Jonas.",
  "Geleiou o cara jogando baralho com a pitanga?\r\nPorra, anão, vai lá bater punheta e para de encher o saco.",
  "É só não ser um retardado, pra mim dá certo.",
  ">vida dar certo para o anão é ter uma buceta\r\nMeua migo... Santa futilidade. ",
  "Porque eles são melhores que os outros.",
  ">>3435328\r\nSer um ébrio alcoólatra viciado em carteado, parece-me que deu muito errado a vida alheia, isso sim. ",
  ">>3435388\r\nPegou pesado.",
  "Que cara estranho.",
  "Nasci danificado. Nunca vi nenhum futuro, desde minha infância.",
  "Não sei, OP. A minha vida deu tão certo que se eu contar aqui com certeza vão falar que é bobby. As vezes eu também fico pensando como eu tiver sorte em vários determinados pontos para conseguir convergir para essa linha do tempo de agora. ",
  "Esse vinho aí é bom?",
  ">>3435388\r\n>essa geleia ",
  ">>3435400\r\nÉ muito feio e condenável os vícios mundanos e da perdição. Desde o sexo pré marital, a devassidão, o vício das apostas, das drogas…tudo isso é horroroso. ",
  ">>3435454\r\n>condenar o que é per se condenável anterior agora seria tachável de “geleia” (sem ser). \r\n\r\nQueres um pepe revirando os olhos, é?",
  "Eles são tão felizes. Acho que vou me matar.",
  "Certo como? A única coisa que eu gosto na pica é de baralho, e nem tenho com quem jogar um fodendo buraquinho.\r\nRelacionamentos, tira-gostos sem queijo e vinho tinto seco eu dispenso com a força de mil sois.",
  "Está dando certo por enquanto.\r\nNão quer dizer que não possa dar errado no futuro.",
  "Estou literalmente trabalhando agora. Puta que pariu.",
  "Parece que para algumas pessoas as coisas simplesmente funcionam sem esforço algum.",
  "Nem queira saber. Me dói pensar que nesse exato momento tem algum casal rico e bonito tomando vinho, se divertindo no quarto climatizado e silencioso de alguma mansão de luxo em algum país de primeiro mundo enquanto eu estou aqui virgem, desempregado, feio, sendo obrigado a ouvir som de baile funk nas últimas alturas, ouvindo vagabundos treinando tiro bem ao lado da minha casa, tendo meu portão acertado constantemente por bolas de futebol, sentindo o cheiro de maconha e esgoto podre infestar minha casa, tendo que ouvir os traficantes fazendo barulho com as descargas das motos e ainda tendo que aturar o calor infernal. Realmente te faz pensar.",
  ">>3435404\r\nEstranho sou eu.",
  ">>3435670\r\nTambém. "
]
