[
  "Confrades, fui derrubado por um duro golpe da vida.\r\n>anão conhece branquinha\r\n>se apaixona e manda flores com poemas\r\n>chama pra conversar no verdinho e nada acontece\r\n>anão é um cavalheiro e trata a vadia como uma princesa\r\n>anão não recebe nada além de desprezo\r\n<14/10/21\r\n>anão puxa assunto com segurança do prédio\r\n>porteiro começa a falar que o segurança é foda\r\n>anão quer saber o motivo\r\n>segurança está comendo uma inquilina do condomínio\r\n>anão descobre que estava betando uma vadia que dava pro segurança na escada de segurança\r\n== Doeu, mas já estou melhor. ==\r\nEstá sendo duro saber que a vadia que eu estava correndo atrás estava dando escondido pro segurança do prédio, mas já consegui me recompor e estou com profundo ódio da vagabunda.\r\n== Mulher é merda, /b ==",
  ">>3435300\r\n>na escada de incêndio \r\nFix'd",
  ">anão conhece branquinha\r\nParei aqui. \r\n\r\nSe mate, escravoceta.",
  "Qual é a cor do segurança? A branquinha é realmente bonita?",
  ">>3435300\r\nTe entendo bem anão.\r\nAgora vê se aprende, e não caia na conversa dos normalfag de ir pro mundo e ter uma \"namorada\" pra viver o resto da vida.\r\n\r\nToda mulher é puta sim.\r\nSe quiser algo intimo, pague uma puta.\r\nMas não se relacione com mulher sendo romântico.\r\n\r\nEu como você está se sentindo anão.\r\nAgora aprenda com seus erros.\r\nSei que vão me chamar de Jorge.\r\nMas quero se que foda os relacionamentos atuais.\r\n\r\nVoltei a ser NEET e tudo voltou ao normal. kek",
  "Os anões podem me dar um boa noite? Finalmente estou conseguindo arrumar meu horário.",
  "Boa noite, isso foi bom para aprender, nunca mais bete merdalher.",
  ">>3435336\r\n",
  "senti ",
  "Melhoras, anão. Mas aceite um conselho, mulher sente tanto tesão quanto você, e se você bancar o romântico com uma garota  com a qual não tem nenhum vínculo de amizade, só vai parecer carente e desesperado (o que provavelmente é o caso). Recomponha-se, esqueça a garota e bola pra frente. Tem mulher muito melhor por aí e você, se não deixar tudo ir por água a baixo por uma buceta que você só imaginava como a mulher dos seus sonhos (como pôde perceber), pode profitar muitas ainda. Pare de projetar em cima de garotas.",
  ">>3436608\r\nIsso é assim mesmo, OP. A gente passa por essas merdas, mas não fique desanimado ou pensando merda.Seu sentimento é nobre, eu sei. Mas logo isso passa e você vai adquirir mais experiência.",
  "Eu era apaixonado por uma vagabunda da universidade, sempre via ela quieta nas aulas, quase não falava com ninguém, tinha aquele jeito de nerdinha de óculos, o pacote completo pra fazer o anão cair de joelhos. Aos poucos do nada ela começou a se aproximar de mim por ver que eu ficava na minha, até que começamos a fazer trabalhos juntos, viramos colegas, eu comecei a me apaixonar mais ainda.\r\nCom o tempo comecei a perceber sinais vermelhos, até que culminou com um dia em que a puta veio falar pra mim com a maior naturalidade, como se fosse motivo de orgulho, que tinha viajado pra Argentina nas férias e \"se hospedado na casa de um Argentino em troca de sexo\" enquanto ria na minha cara. Desacreditei que estava ouvindo aquela merda, aquele gosto extremamente amargo desceu pela minha garganta, sensação de nojo e desgosto fodidos, é até difícil descrever como me senti ouvindo aquela vagabunda nojenta falando aquilo, mas eu sei que devem ser exatamente as sensações que o OP sentiu ao ver sua idealização caindo por terra como um fodendo bombardeiro da segunda guerra colidindo com o chão.\r\nEsse tipo de coisa te mata um pouco por dentro, só quem já viveu isso sabe como é, cada vez sinto mais nojo de vadias.",
  ">branquinha\r\n",
  "Kek, tem que ser muito otário pra querer ser o apaixonado em pleno século 21. Que sirva de lição, beta de merda, mulher você só tem que meter a pica.",
  "Also, baseado segurança. Mulher quer dar a buceta, OP, ela está cagando para seu amor e cavalheirismo. Ela quer seu pinto, assim como quis o do segurança. E nada mais.",
  "A água é molhada.",
  ">duro golpe da vida\r\n>somente uma vagabunda aleatória\r\n\r\nAmigão, disso posso concluir duas coisas.\r\n\r\n>você não sabe o que é um golpe duro\r\n>muito menos o que é a vida\r\n",
  ">dando na escada de incêndio\r\nRio de Janegro, eu imagino. \r\n",
  "Posta uma pica da vagaba, kek.\r\n\r\nVamos ver se o severino tá comendo bem. ",
  "Tem alguma solução pra isso invés de agir como a vagabunda e cair na degeneração também? Sou católico e não acredito que Deus fez o mundo sem amor com o casamento em mente. ",
  ">>3437165\r\nAliás não viveria bem só de sexo ou fazendo putaria, parece conturbado e vazio.",
  "O único problema do OP foi tratar com romantismo uma depósito de porra não virgem. Porque, para vadias rodadas, basta ter beleza ou mostrar poder aquisitivo, além de elas irem com a sua cara de primeira. Diga-me, OP: o segurança em questão era bonito ou pelo menos tinha um corpo visivelmente atlético?",
  ">anônimo descobre a verdadeira natureza da mulher, a thread #989334",
  "Posta logo uma pica da Vagabunda.",
  ">>3436801\r\nThis. Por isso que sinto falta do filtro DEPÓSITO DE PORRA, pois ele sempre lembrava aos anões o único propósito de toda vagabunda.",
  ">>3436765\r\nJá passei por algo parecido quando descobri que a mina que se fazia de difícil pra mim liberava pra literalmente qualquer wannabe jogador de futebol do time da cidade. Fiquei triste e ao mesmo tempo dei risada da filha da puta parecer uma santa e se relacionar com verdadeiros macacos.",
  "Sempre espere o pior dos outros, o triplo se for mulher.",
  "> O único problema do OP foi tratar com romantismo uma depósito de porra não virgem.\r\n\r\nJustamente. Só se trata românticamente a própria mulher, aquela qual você deflorou e à estreiou completamente. ",
  "Apenas um lembrete.",
  " No meu caso, tive a chance de comer uma JB, mas não fui ágil o suficiente para profitá-la. Era frustrante ver ela marcando fodas e insistindo para eles irem, enquanto eu ficava só na expectativa. Com o tempo comecei a invejar os homens que a comiam. Eu tinha 30 anos na época e estava me remoendo por garotos entre 15 e 18 anos.\r\n A pior parte da idealização é ver em uma única mulher o seu alvo de conquista. Você deixa de agir pelos seus padrões e valores para se adequar aos gostos dela.\r\n Não tente ser o segurança que a comeu ou travar uma guerra sexual contra as mulheres, OP. Siga a sua vida e entenda que o valor do homem no mercado sexual depende das suas conquistas. Coma putas se precisar, mas não chegue ao ponto de largar tudo o que ama e levou tempo para aprender, apenas para ter a experiência de comer uma vadia na escada incêndio.",
  ">>3437339\r\nAcho que também não se pode ficar apenas no romantismo com uma virgem por muito tempo, pois ela irá se enjoar e partirá para outra pica. É preciso também engravidá-la após um tempo, de preferência, tendo pelo menos uns 2 filhos para ela estar atrelada de vez em sua vida. ",
  "É uma merda, op, mas você vai superar. Also, você foi muito tolo, já partiu para flores e o caramba, ela ao menos te deu abertura pra isso. Enfim, acho que você se iludiu sozinho. Esquece isso é vá atrás de outra, o que não falta é vadia no bananil.",
  "Absolutamente MULHER NENHUMA gosta de romantismo, isso é a maior pescaria das mulheres para saberem se vão mandar no relacionamento ou não.",
  ">anão descobre que estava betando uma vadia que dava pro segurança na escada de segurança\r\nAnão...\r\nSe eu te contasse quantas dessas brancas de sangue azul e pedigree eu comi quando trabalhei de segurança numa dessas boates \"avant-garde\" lá na zona Sul do RJ, você me chamaria de Bobby.",
  ">fui derrubado por um duro golpe da vida\r\n<muié que o anão mal conhecia deu pra outro\r\nAí é foda, jogador.",
  ">>3437495\r\nRelate algumas experiências.",
  ">>3437495\r\nRelate.",
  null,
  ">>3440111\r\nNão respeitam mais triplos? "
]
