[
  "==Obama grampeou Dilma, ex-ministros e avião presidencial, revela WikiLeaks==\r\n\r\nPor que ele fez isso, bê?\r\n\r\n**http://g1.globo.com/politica/noticia/2015/07/lista-revela-29-integrantes-do-governo-dilma-espionados-pelos-eua.html**",
  "2015/07\r\n",
  "Para rir da Dilma.",
  "Coisa de negro, nenhum presidente branco faz isso, eles lidam com seus problemas e seus inimigos olho no olho.",
  "Pelo mesmo motivos que invadiram o Iraque, petróleo. \r\nPré-sal.",
  "Essa é antiga.",
  "Based.",
  "Porque eles sempre fizeram isso com todos.",
  ">Por que ele fez isso, bê?\r\nPorque a Dilma sequestrou um ministro norte-americano em 64 quando fazia parte da quadrilha do PT.",
  "Pra bater masturbação espiando a presidenta.",
  ">clico no link do Obama\r\n>\"Não seguro\"\r\n\r\nXi... Estou encomendado, anões?",
  ">>3437948\r\nE motivo para ter vigiado a Dona Angela da Alemanha? ",
  ">>3438059\r\n>globo\r\n>não seguro\r\nQue surpresa.",
  ">grampeou\r\n>animais clicam no obama\r\n<grampeou",
  ">http\r\nClicou no Obama...",
  ">>3438059\r\nSim.",
  ">eles clicaram no Obama\r\nHue.",
  ">>3438059\r\nCara, ainda bem que eu não sou você.",
  "Porque todo negro é mau-caráter.",
  "Tudo isso aconteceu porque ela clicou no Obama.",
  "Namoral, peguei muita mulher gostosa, mas, peguei  travesti também, e foda-se, meti a mão na calcinha, assim como meti nas outras vagabundas de fato vagabundas sem pênis. Não me arrependo, peguei muita mulher e um traveco, não fiz nenhuma viadagem com ele. Só queria desabafar. Namoral, que antro de SIDA que eu tava, mas foda-se, peguei até uma \"introvertida\" que salvei o número errado, puta que o pariu. Vagabunda E-Girl gostosa que perdi o número.",
  "Já passou dois presidentes, cara. NSA, PRISM e todas as outras merdas. Assange já morreu na cadeia. Snowden virou YouTuber com uma arma apontada para cabeça. Todos os restantes viraram aberrações ou foram condenados sob acusações de assédio e/ou estupro.\r\n\r\nCom o judeu não se brinca, todos os hackers reais se foderam.",
  ">>3438943\r\nPegou a Dilma também, anão?",
  ">>3438979\r\nNinguém mandou eles serem vadias por atenção. E o Snowden acredito ter sido o único que se deu bem de uma certa forma. ",
  "Fala pra ele me grampear."
]
