[
  "Algum anão salvou os prints do OP do Power Level no foguinho?",
  "O autista não teve bolas e apagou o fio?\r\nKek.",
  "Fode não. Eu estava perdendo duro com o OP psicopata.",
  ">>3435346\r\nVou ver a banlist.",
  ">>3435346\r\nEle apagou, ele era muito fodão pra manter aquele fio aberto.",
  "Segue.",
  "!!NÃO, ELE DELETOU!!\r\n!!HUEHUEHUEHUEHUEHUEHUEHUEHUEHUEHUEHUE!!",
  "Tô com aquele fio aberto neste exato momento.",
  ">>3435357\r\nObrigado, meu herói. ",
  "[[[VIRGEM E ESCRITOR]]]",
  "Literalmente \"raposa e uvas azedas\".\r\nQuer pagar de batorezete, mas tá tão sedento que quer marcar com uma preta. Aí toma um \"passa fora, gordola\" e quer sair por cima dando uma de batoré.\r\nHUE!",
  ">>3435357\r\nPior que ele meteu a real.",
  "E claro, vocês têm que fazer um fio sobre um paneleiro.\r\nSAGE NESSE FIO DE BOSTA!",
  ">>3435395\r\nAqui vemos o OP da thread anterior se defendendo ainda.",
  "Senti.",
  ">>3435357\r\n>Adeus, piranha. Tomara que seja estuprada por negros.\r\n>piranha\r\nPerdi. Santo autismo.",
  "Aquele op é muito baseado, acabou com a vagabunda.",
  ">>3435421\r\nNeguinha meteu a real no gordolão.",
  ">>3435357\r\nAlso:\r\n>Enfim, cansei de falar, vá dar a boceta para algum nóia pretinho.\r\n>nóia pretinho\r\nKek.",
  ">>3435357\r\nVIRGEM E ESCRITOR!!!!!!!!!!!!!!!!!!!!!!!!!",
  "!!VIRGEM E ESCRITOR!!",
  ">>3435447\r\nEra branquinha, anão. Also, ela viu minha foto enviada de forma que seria apagada após vista. Espero que ela não tenha capturado de alguma forma e nem me reconheça por aí.",
  "Suma, virgem excretor.>>3435517\r\n",
  ">>3435357\r\n>Tatuagem é carimbo de puta, macaco e ladrão.\r\nBaseado.",
  ">>3435646\r\nObrigado.",
  ">>3435646\r\n>(1)\r\nHue, ele não vai parar de se defender.",
  "O cara com 20 e poucos anos e é virgem, kek. ",
  ">>3435701\r\nE você tem o cuzinho roxo, príncipe de Angola.",
  "Ele tá é fodido. Ela vai pegar a foto dele junto com tudo o que ele escreveu e postar em alguma rede social.\r\nProcurem palavras chaves no twister que talvez ela até já tenha postado sobre ele. Hue.",
  ">>3435716\r\nProjetou, eu sou branco como a neve.",
  ">>3435701\r\n>O cara com 20 e poucos anos e é virgem, kek",
  ">>3435723\r\nÓ a carapuça servindo, hue.",
  ">>3435722\r\nNão falei que você é negro, falei que vosso cu é roxo, príncipe. Also, parece que você mesmo se encarregou de identificar-se como negro.",
  ">>3435701\r\n>ele não enfiou o pau num buraco pútrido e molhado\r\n<logo não será respeitado, mêo\r\nEsses homens estão dando risada de você.",
  ">>3435723\r\n>(1)",
  ">>3435729\r\nVocê implicou, macaquinho projetor e desonesto.\r\n\r\n>>3435730\r\nNão é respeitado mesmo, e isso nem sou eu quem está dizendo. ",
  ">>3435441\r\n>>3435455\r\n>>3435517\r\nOlha esse macaco forçando risada do próprio telatiro.",
  ">>3435728\r\n>Ó a carapuça servindo, hue",
  ">>3435722\r\nSe eu não fosse um ávido animefag eu mesmo, eu lhe chamaria de bicha.",
  ">>3435752\r\nSó não sinto pena porque quero mais é que os anões se fodam. Mas, lá no fundo eu senti por esse bosta. \r\nO verdadeiro reflexo do quão fundo um homem pode chegar, e dá sinais disso até no chan.",
  ">>3435798\r\nCara de psicopata doente.",
  ">tem que respeitar muie meoo\r\n== AUUUUUUUUUUUUUU ==",
  "Sumam daqui, vagabundas. Onde estão vossos donos? Eu mesmo terei de me encarregar de vocês?",
  ">>3435798\r\nBaseado animeamigo!",
  ">>3435842\r\nCringe.",
  null
]
