[
  "Assassino pode se candidatar a presidente - senado - governador? Se sim, eis um plano infalível para se eleger num futuro:\r\n>mate o Lula\r\n>se entregue\r\n>dê uma entrevista\r\n>diga que salvou o Brasil do mal e que fez aquilo que ninguém se dispôs a fazer\r\n>diga que pagará pelos seus crimes na prisão\r\n>seja preso\r\n>saia por bom comportamento\r\n>se envolva na política\r\n>use o slogan: salvei o Brasil\r\n>enjoe se eleito para todos os cargos que participar\r\nVitória na certa, o único preço é alguns anos trancafiado na prisão.",
  "Óbvio que vão criar uma lei para impedir isso assim que inventar de se candidatar. Ou acha que os poderosos vão permitir isso?\r\n\r\nAqui o clamor popular e os interesses da esquerda é que mandam e não a letra fria da lei.\r\n\r\nVeja o Champinha, pela lei era para estar livre mas fizeram aberrações jurídicas para manterem ele preso porque a sociedade queria. Ou os inquéritos do STF, prisões por opinião, crime de homofobia, etc. \r\n\r\n",
  ">>3435985\r\n>Champinha\r\nPelo que eu lembre ele tá preso porque julgaram ele colo louco, e presos como loucos ficam presos pra sempre, pois não estão em uma prisão, mas sim num sanatório.",
  ">>3435985\r\n>aberrações jurídicas para manterem ele preso\r\nChegou o adÊvogado de porta de cadeia. O macaco está cumprindo pena em regime de internação em instituição de reabilitação psicossocial. Essa medida pode ser suspendida ou mantida de acordo com os laudos dos profissionais que acompanham o traste. **E, sim, espero que fique preso pelo resto da vida.**** Ou que alguém o mate lá dentro.**** Bandido bom é bandido morto!**",
  null,
  ">>3437346\r\n>bandido bom é bandido morto\r\nEsqueceu de dizer que se algum político quiser criar uma lei que acessar chan é crime, o futuro bandido pode ser você. Quem define o que é crime não é Deus e nenhum indivíduo com bom senso, e sim o político esquerdista.",
  ">>3435935\r\nBom plano, op. Mate o Luladrão e se de bem na vida. ",
  ">>3436020\r\nEu não disse que é \"justo\". Ou \"certo mortalmente\". Afaste seus sentimentos. Estou fazendo um julgamento puramente frio. Inventaram essa história de maluco depois para manter ele preso pois sabiam que era o único jeito de fazer ele cumprir uma pena maior e dar a sociedade o que ela queria sem tocar na lei que é o que precisava ser feito. \r\n\r\nOcorre que não é assim que se resolvem as coisas, não se cuida de um sistema judiciário por meio de remendos, e não se tem segurança jurídica assim. \r\n\r\nQuem investe num.pais sabendo que a lei não vale nada, que os juízes vão desconsiderar ela com base nos \"sentimentos\"? Outro caso famoso em outra área, juiz proibindo a Ford de demitir os funcionários quando fechou a fábrica. Agora você encerra o negócio e não pode demitir os funcionários, sendo que não há nada prevendo isso na lei, gerando insegurança jurídica. O juiz comunista acha que está salvando empregos fazendo isso. Na verdade está destruindo empregos e a economia. Imagina que você tem dinheiro para investir aqui ou na Índia, que seja. Mas sabe que o judiciário da índia vai respeitar o que está no papel lá, o daqui um juiz vai cagar qualquer merda conforme o sentimento geral da nação? Isso é insegurança jurídica. ",
  "O Lula nem vai ganhar a eleição. Vocês vão martirizar o cachaceiro à toa.\r\n\r\nSe o Lula ganhar a eleição, considerem fazer algo. Do contrário, deixem o Bolsonaro mais quatro anos no poder sossegado. Vão atribuir a ele o assassinato e agora vai sair de genocida a homicida, e é capaz da controvérsia não permitir que ele se eleja."
]
