[
  "Qual a sensação de se apaixonar? Já cheguei quase na metade da vida e acho que nunca tive a sensação. ",
  "Tenho quase 35 e sou completamente Virgem Santo Superior, não sei dessas humanidades , aí. ",
  ">>3435704\r\nHomem de bem .",
  ">>3435731\r\n:3. \r\nSábado de noite, prefiro estar aqui só e assistindo o telejornal, do que estar merdando/fritando raiva e estresse na rua. Nunca fui rueiro. ",
  ">>3435789\r\nOra, pois.",
  "Nao vale a pena. É dor e sofrimento.",
  "Só posso te contar metade da experiência já que nunca fui correspondido.",
  "Paixão nada mais é que a romantização da vontade de enfiar o pau num buraco molhado, depois de transar passa.",
  ">>3435704\r\nBaseado.",
  ">Qual a sensação de se apaixonar?\r\nVocê não tira a pessoa da cabeça, tudo que ela fala pra você faz sentido e você quer estar o tempo todo interagindo com a pessoa, isso é estar apaixonado.",
  ">>3435664\r\nVocê fica vulnerável, e é como estar em uma tempestade em alguns momentos de briga ou desilusão, mas vale a pena pelo prazer que você sente. O coração acelera ao ver ou pensar na pessoa, o beijo é cheio de fogo e atração, o sexo é muito prazeroso em todos os sentidos, e após ele também. É muito bom.",
  "Já me apaixonei algumas vezes, porém nunca fui correspondido. Hoje em dia, já larguei mão disso. Tenho minha pitanga que eu gosto e estou ok com isso. 33 anos.",
  ">>3436355\r\nQuem passou do 1 ano e meio no máximo 2 já pode casar.",
  "Vou ser bem claro com vocês.\r\n\r\nSe apaixonar é não conseguir se masturbar pensando na fulana, pois a considera algo tão divino, que se sente sujo de fazer tal ato.\r\n\r\nIsso é se apaixonar.",
  "Nunca ficou obcecado por alguém? Isso é paixão, ela dura até dois anos e depois acaba.",
  "Não sei explicar, mas a cada vez que acontece, é menos efetivo. Você vai se calejando.",
  "É como estar sob efeito de uma droga, só que natural, é claro. É uma sensação de felicidade intensificada, que me fazia ficar viciado na pessoa.\r\nSó tive isso uma vez na vida, fode não, 8 anos solteiro.",
  ">>3436997\r\nNada a ver, o erotismo faz parte do amor. ",
  "Transa, tonelada."
]
