[
  "!!QUE FOFINHA! EU AMO ESSA MULHER!!!",
  null,
  "Rapaz, até deu uma engordadinha...",
  ">>3435213\r\nSe mata.",
  null,
  "Literalmente autista. Porque ela é levada a sério? É um experimento social do judeu? ",
  ">dançando rickroll'd\r\nO que ela quis dizer com isso?",
  ">>3435250\r\nRespeite minha futura esposa.",
  "Eu ainda não acredito que ela já tenha 18. Quem será que anda comendo ela? Ninguém famoso fica só...",
  ">>3435272\r\nNão Floode.",
  ">>3435287\r\nDanilo é travequeiro.",
  ">>3435299\r\nNão sou não. ",
  ">>3435305\r\nVocê não me engana, morde-fronha.",
  ">>3435264\r\n>Gretinha chubby\r\nEla deve estar com um coxão e bundão agora.\r\nQueria ver o resto do corpo dela.\r\n\r\n",
  "Gostosa do caralho.",
  "Rapaz... ",
  "Toda soltinha. Logo teremos vídeos e fotos dela se masturbando ou transando sendo vazadas na internet.  ",
  "Provavelmente ela vai ficar com algum cara de alguma minoria daqui alguns tempos.",
  "Sobe.",
  ">>3435226\r\nSer vegetariana faz isso. Como não pode comer proteína animal, nem gordura animal, tem de se encher de carboidratos para tentar extrair um pouco de proteína e gordura vegetais. O carboidrato acusa hiperglicemia, que provoca o pâncreas a produzir mais insulina (o hormônio responsável pela lipogênese, ou seja, por fazer a pessoa engordar).\r\n\r\nAquelas pessoas que são vegetarianas, mas que são magérrimas, ou o são porque comem muito poucos vegetais e, portanto, têm deficiência nutricional (não consome a quantidade mínima de aminoácidos necessária para se ter saúde), ou têm problemas no pâncreas, e, portanto, são pessoas com diabetes ou prediabetes tipo 1. Sim, por incrível que pareça, aquela pessoa que se entope de carboidratos (arroz, feijão, batata, macarrão, etc) e não engorda não é saudável. Saudável é o gordão (na verdade, só é saudável enquanto é magro, pois, ao engordar, deixa de ser saudável, mas pode voltar a ser se fizer dieta cetogênica).\r\n\r\nAguardem por duas coisas: ou ela passa a comer carne, gordura etc e para de comer tanto carb, e fica magra, ou ela vai engordar ainda mais.",
  "Rapaz, o que ela fez? Eu estou achando ela bem bonitinha agora. A maioridade ajudou.",
  "Graças a Deus eu não nasci na Suécia.",
  "Imagina você encarando esse tanto gente, de branquinha gostosa, na plateia e sendo  totalmente desenvolto?\r\n\r\nSe eu tivesse a oportunidade eu sairia de corte, vazando.",
  "Branquinha.\r\n\r\n\r\n\r\n",
  ">>3439859\r\nEla é parda?",
  ">>3438747\r\nQueira Deus. ",
  "Por que o maluco do lado dela esta vestido igual um minion?"
]
