[
  "Senti duro.",
  "Mídia, mídia.",
  "Senti.",
  null,
  "Fofinha, senti duro.",
  "Nem leucemia impede a vadia de vadiar em app de vadia. Quem sentir é sojado **ou vadia**.",
  ">>3435904\r\nO surreal é isso. Nem uma doença como a leucemia impede a depósito de vadiar. ",
  ">>3435904\r\n>>3435914\r\n",
  "Pegava fácil. Deve estar carente, será carinhosa e companheira. Lógico que quando se recuperar vai te largar e voltar a ser cruel e malvada como toda mulher então não pense que vai viver uma história de amor, mas custa nada aproveitar uma mulher carinhosa uma vez na vida. ",
  ">>3435929\r\nFalei alguma mentira?",
  ">>3435929\r\nQue foi, anã? Se comoveu com a sua irmã de batalha? ",
  ">>3435929\r\nSua vadia cabeça de ovo.",
  "Chama ela de Alexandre de Moraes, op.",
  ">>3435930\r\nEla deve estar mais difícil agora do que quando era normal. Consegue imaginar o rio de match de betas com peninha e tratando ela como ae fosse uma deusa?",
  ">>3435967\r\n>como se\r\n\r\nFixando.",
  ">>3435930\r\n>quando se recuperar\r\nDuvido muito.",
  ">>3435967\r\nEsqueceu do efeito predatório, por ela estar em estado vulnerável, todos os predadores da região acham que ela é alvo fácil, nisso acabam inflando o valor de mercado dela e ela consegue a façanha de dar pra chads filtrando os melhores. ",
  ">experimentar coisas novas\r\n>experimentou quimioterapia\r\n",
  ">>3436015\r\nEsse assistiu bastante o Don Sandro.\r\n",
  ">>3435914\r\n>>3435904\r\nEu também fiquei chocado com isso. ",
  ">>3436015\r\nQuando a teremos um crash de 2008 na bolha das vadias? Tem gente que oferece o piso e quer receber o teto da categoria.",
  "Senti. Por que Deus dá leucemia às branquinhas?",
  ">>3435991\r\nAnão Medfag? Qual a chance dela sair dessa, é tão grave assim?",
  ">>3436106\r\n>parda\r\n>gorda\r\n>casa de madeira\r\n>Evelin\r\n>\"branquinha\"\r\nIsso aí é lixo aqui no sul.",
  ">>3436138\r\nEla é branca. ",
  "https://www.instagram.com/carlievelingmail.c/\r\n\r\nhttps://mobile.twitter.com/carli_evelin",
  null,
  ">>3435929\r\nSai do chan, Van Diesel.",
  ">>3436112\r\nNesse nível? 0.",
  ">>3436356\r\nComo você sabe o nível só pela foto?",
  ">>3436369\r\nEle é medfag.",
  ">>3435851\r\nAntes ela do que eu.\r\nMeus lados, tem que ser muito Otário pra ter pena.\r\nAgora imagine se fosse você anão, acha que alguém iria sentir pena? Acha que ela iria sentir pena de você? kek\r\n\r\nEla ainda não tem vergonha na cara de ainda estar usando essa porra de aplicativo atrás de pau pra chupar. kek\r\n\r\nMesmo danificada ainda vai ter beta querendo meter a rola.\r\n\r\n>Existe mulher na falha. kek",
  ">>3435896\r\n!!Meus Lados!!",
  ">>3436581\r\nThis. OP é apenas um corninho que ainda não sabe nada sobre vadias. Essa puta olharia qualquer anão saudável daqui com nojinho só porque não fazem parte do modelinho ideal de macho dela.",
  "Não tenho pena nenhuma de merdalher.",
  "Feminismo, antes e depois. \r\n",
  "==VAI LÁ REINVENTAR A RODA E SÓ COMER VEGETALZINHO, IGNORANDO MILHARES DE ANOS DE EVOLUÇÃO.==\r\n\r\nAINN O BICHHINHOOO, OLHA COMO EU SOU BOOAZZINHA...\r\n\r\nCada um com seus problemas.",
  ">>3436581\r\nBaseado membro da LMV.",
  ">>3436581\r\nUma opinião polêmica...",
  "Caralho, parece um cadáver ambulante. ",
  "Pergunta honesta, anões: como é possível a pessoa (parecer) engordar durante uma fodendo quimioterapia? Pensei que o sujeito emagrecesse até ficar igual uma vareta.",
  ">>3437134\r\nEla já era gorda. E parece que a cara dela está inchado, pelo efeito dos remédios.",
  ">>3437142\r\nAAAAAAAAAAAA\r\n\r\n\r\nAAAAAAAAAAAA",
  ">>3437145\r\nO que a foda?",
  ">27 likes\r\n\r\nVá tomar no cu, OP, seu bonito descolado filho da puta.",
  ">>3437134\r\nQuem tem leucemia faz quimio? Não sabia.",
  ">>3437157\r\nFaz sim, anão. É um dos possíveis tratamentos. Mas, se eu não me engano, existe um tipo de leucemia que infelizmente é incurável até agora. ",
  ">>3437157\r\nNão. Vai no McDonald's e pedi um Grande Mac. ",
  ">>3437174\r\n>pede\r\nFix'd. ",
  ">>3437145\r\nTem pilhas aí?",
  "We um homem estivesse fodidaço da saúde. E ela sã , sequer a vadia olharia para ele.",
  "Não tenho o minimo de pena, só mais uma puta pra vala.",
  ">>3437190\r\nTem sim, graças a Deus!",
  ">>3437156\r\n>>3437156 Isso não quer dizer nada. Em dois anos de Tinder , tive mais de 60 matches e nenhuma vadia sequer me deu um \" oi \".\r\n"
]
