[
  "==SORAYA CARIOCA E DARLENE AMARO ESTÃO SE VENDENDO EM DUPLA A R$ 400,00 NO CENTRO DE SÃO PAULO==\r\n\r\nhttps://www.photoacompanhantes.com/acompanhantes/sao-paulo/consola%C3%A7ao/sorayacarioca-atriz-porno-curta-temporada-no-pais-id-s4bn9\r\n\r\nvocê iria, anão?",
  "Com R$400 eu compraria uma Pokemon Emerald original que está faltando na minha coleção. Muito melhor que comer duas pardas gordas usando camisinha.",
  ">>3436789\r\nBaseado.",
  ">>3436789\r\n",
  "Não, só tenho interesse em travestis e femboys.",
  ">>3436789\r\nEsse é o pensamento quase sempre (nem sempre) me vem depois de gozar: poderia ter comprado um bem de consumo durável.",
  ">>3436789\r\nABSOLUTAMENTE baseado.",
  "Uma punheta bem batida me faz economizar quatrocentos reais.",
  "Duas barangas do caralho. Era preciso uma tonelada de maquiagem com elas NO AUGE pra deixar mais ou menos aceitáveis.",
  ">>3436800\r\n>Nem sempre\r\nO que a foda? Esse pensamento SEMPRE me vem quando gozo, principalmente quando é com travesti.",
  ">>3436789\r\nPoucas postagem mereceram tanto essa ligação.",
  ">>3436800\r\nComigo também, mas, no meu caso, é sempre a mesma coisa: um livro(ou vários, a depender do preço). Isso até me deu uma ideia seminal prum conto ou até mesmo um romance, cujo título seria O Livro e A Prostituta, que sintetizaria os dois aspectos que há em mim, mas que não consigo harmonizar: o aspecto celeste(o livro) e o aspecto terrestre(a prostituta). ",
  ">>3436789\r\nBaseado.",
  ">>3436789\r\nCaralho, lembrei de um amigo de escola que levava o GBA SP todo dia só para jogar esse jogo. Só queria voltar para 2006. ",
  "Iria sem pensar duas vezes! Deus não dá asa a cobra atoa. Se essa putona estivesse em minha cidade, meua migo.",
  ">>3436789 \r\n         Não floode.",
  ">>3436881\r\nO melhor seria se no conto o aspecto terrestre fosse o livro e o celestial a prostituta, pense nisso.",
  "Até uma garrafa de whisky é mais durável que foder uma pucta. \r\nE pra quê vou gastar duas horas pra ir até a capital foder duas velhas, se posso gozar em dez minutos com a minha mão? ",
  ">parda\r\n>gorda\r\n>toda larga",
  ">>3436789\r\n",
  ">Sou uma acompanhante de luxo, culta, graduada e muito viajada. Somente para homens extremamente educados, inteligentes, higiênicos, diretos e objetivos",
  "Putz, pior que eu iria. Não tenho dinheiro tho.",
  ">>3436903\r\nSenti duro. Nunca tive GBA nem amigos que jogavam video game...",
  ">Não tenho dinheiro tho\r\n",
  ">>3436934\r\nA prostituta está relacionada ao pecado, ao vício, à luxúria, à terra (não só por ser mulher(a terra é feminina)mas também porque a concupiscência vem de baixo) e ao inferno. Inverter a ordem, ou seja, colocar a prostituta como símbolo celeste, seria despi-la de suas relações simbólicas. Isso só teria valor se a ideia fosse fazer uma gozação, mas não seria o caso.",
  ">>3437052\r\nA terra não é mulher, feminista de merda.",
  ">mais um fio de pornografia E putanharia\r\n\r\nPutanheiro é pior do que o punheteiro, porque o punheteiro pelo menos não paga.",
  ">>3436756\r\nÓtima oportunidade para tomar uma facada, OP. Vai fundo!",
  "Que crise.",
  "Ela só é cara porque é conhecida, certo? Gostaria muito de encontrar uma puta que fosse pelo menos 8/10 e que cobrasse menos de 80 reais em São Paulo.",
  ">>3436789\r\nSanto e baseado. Eu compraria um m.2 ou uma privada.",
  ">>3438064\r\n>ou uma privada\r\nSenti.",
  "40 pizzas prontas. QUARENTA!",
  ">>3438056\r\nPorra, mico, 80 reais? Acho que nem pra você só mostrar o pau elas cobram isso.",
  ">>3436977\r\nE eu que nem amigos, tive.",
  ">>3436789\r\n>comprar pokémon\r\nComo se isso fosse um problema, anão.",
  ">>3438083\r\nImagine poder ter 40 caralhudas dessa no freezer prontinhas pra hora da fome e escolher comer puta parda fedorenta por uns minutos no lugar.",
  ">>3438056\r\n80 é impossível, anão.\r\nAqui no ES já achei muita depósito bonita pra caralho por 150.\r\nTinha uma de 19 anos que achei garimpando perfis sem foto no skokka.\r\nComi ela de fevereiro até junho, só parei porque ela viajou pro Rio.\r\n>>3438064\r\n>ou uma privada\r\nPerdi.",
  ">Darlene Amaro\r\n>200 pilas por essa tiazona\r\nNão, obrigado.",
  "ELA VOLTOU A FAZER PORNO AMADOR.\r\nLINK:\r\n\r\nhttps://video-hw.xvideos-cdn.com/videos/mp4_hd/c/3/b/xvideos.com_c3b40922c95b59373d431e7aeb2ada39.mp4?e=1634480867&h=a8f6fc219f77808bdf5131ad13151e0b&download=0",
  ">>3438271\r\nLINK ERRADO, HUE.\r\nO CERTO: https://video-hw.xvideos-cdn.com/videos/mp4_hd/c/3/5/xvideos.com_c359d64b5e3945f4aefcbd01d0ab8e75-1.mp4?e=1634480901&h=738cee52bfa42ca9940350adbf96cbc4&download=0",
  ">>3438272\r\nOUTRO: https://video-hw.xvideos-cdn.com/videos/mp4_hd/6/8/d/xvideos.com_68df39965d80e2d7e6b497cb3543f30b-1.mp4?e=1634480940&h=dcc48f6a47c46adeb71a13cce5a931ac&download=0",
  "Desgostante.",
  ">ele decora nome de puta",
  "Eu pagaria isso na época que as duas eram gostosas de verdade... Não agora que estão cuspindo fogo.",
  ">>3438415\r\n\r\n>Não sabendo que as duas são grandes atrizes pornô\r\n>não sabendo que elas não são só simples putas\r\n\r\nSOJADO DE MERDA.",
  "Credo, nem se fosse 50 reais.\r\nEssas porras aí tá só o bagaço.",
  ">>3436756\r\nMas é a Soraya Carioca, cara.",
  "Rasgo demais.",
  ">>3438544\r\nThis, sojado querendo tirar uma com nossa cara, para não saber o nome das duas só pode ser um zoomer de bosta.",
  "Marquei um programa com a Darlene quando estava aqui no Rio e foi uma decepção do caralho. A Soraya já tá toda estragada também, não vale nem 50 reais mais.",
  ">>3437822\r\n>esse autismo",
  ">>3438544\r\n>>3438682\r\nA importância disso é menor do que saber o nome da tia da lanchonete. E pela reação coomer de vocês com essa \"qualidade\" aqui >>3438271 dá para ter certeza que ambos gostam do pior tipo de faveladas. \r\n\r\n",
  ">>3436789\r\n>Pokémon\r\nVocê não é diferente de quem gasta com duas putas velhas.",
  "Se fosse no pelo, eu ia sim. Aliás, tem várias acompanhantes que estão aderindo ao uso do PREP justamente para fazer programa sem camisinha.",
  ">>3438759\r\nE casais do meio do swing também estão aderindo ao uso do PREP.",
  ">>3438728\r\n\r\nSojados sempre respondem com argumentos irrefutáveis, kek. Tome meu ultimo cote, viadão de bosta. Volte pros seus joguinhos, molequinho afeminado de merda.",
  ">>3438752\r\n>você não é diferente de quem gasta com duas putas velhas",
  ">>3438766\r\nO que é PREP?",
  ">>3438271\r\n>>3438272\r\n>>3438277\r\nMuito velho esse vídeo, anão.",
  ">>3438064\r\n>privada\r\nSua casa não tem uma, anão?",
  ">>3438859\r\nÉ o baseado cagadornomatofag.",
  ">>3438804\r\n>esse corninho putanheiro com o cu em chamas porque nem todo mundo conhece a macaca de filme pornô pra quem ele bate uma bronha\r\nPerdi, o nível da macacada nisso aqui está cada dia mais baixo.",
  ">>3438804\r\nNão ligo para seus quotes e não sou e nem os quotados que citei. Essas putas velhas são feias e estão longe de serem gostosas. Não conhecer o nome delas é no mínimo sinal de bom gosto. ",
  ">>3438544\r\n>ele decora nome de atriz pornô",
  "Estão muito velhas e acabadas já.",
  ">>3438830\r\nContinue projetando. ",
  ">>3438896\r\n>continue projetando",
  ">>3438908",
  "Não pago mais de 100 reais pra comer puta, não pagaria pra comer velha e, sinceramente, não daria conta desses dois monstros.\r\nNão teria pica suficiente.\r\n",
  ">>3439111\r\n>você é um mendigo, mêo",
  ">400 reais pra comer a soraya carioca\r\nKEK! Está toda acabada mas vai ter otário pagando.",
  ">>3436789\r\n>baseado né mêo, tem que comprar o bonequinho do desenho tailandês né mêo, tem que sustentar o asiático rico que faz os pokémon né mêo\r\n\r\nDepois que morre virgem, não sabe o porquê.",
  "400 é muito. \r\nPagaria 150 para comer a Darlene, essa Soraya é toda arregaçada.",
  ">>3436756\r\n>carioca\r\nNão quero ser roubado.",
  ">>3439392\r\nIsso. Comer a Darlene é como desgustar um vinho de 1000 reais, tem melhores pela metade do preço, mas você paga pela história. O rabo da Darlene foi um dos mais homenageados nos fios de /pr0n/ na época de ouro do bananal.",
  ">>3436789\r\n==MINHA VIDA É TIPO UM JOGUINHO, MÊO!==",
  "Se for a noite inteira com as duas, toparia. Meras horas, nem a pau.",
  "Por que pardas escurecem o rego, virilha, vagina, axilas e ficam com aspecto de encardido? Brancas ficam mais rosadas e negas ficam mais pretas não distinguindo.",
  ">>3439713\r\nAlso.",
  ">>3436789\r\nEste post me trouxe boas lembranças. Você é um bom anão, um dia conseguirá completar sua coleção.",
  "Rapaz, estava vendo o preço das putas. O vírus do pastel realmente abalou esse mercado, várias putas boas por R$ 100 e 150. ",
  "Com 400 guedes eu como 40 travestis!",
  "Sempre achei a Soraya nojentona, nunca consegui nem fapar para ela.\r\n\r\nA Darlene já me fez perder litros de porra quando estava no auge, mas hoje em dia acho que não encararia não.\r\nAlso, quando ela apareceu naquela reportagem do Cabrini, foi mostrado que ela tinha um filho adolescente (e viado), que hoje já deve ser adulto. Me pergunto o que ele pensa desse retorno da mãe à prostituição nessa idade.",
  ">>3440027\r\nAnão, viados são egoístas.\r\nEssa bicha já tá morta, só não sabe quando vai aparecer em uma vala por aí.",
  ">400 reais nisso\r\n\r\nNão, obrigado.",
  ">>3440279\r\n>>3440027\r\n>Also, quando ela apareceu naquela reportagem do Cabrini, foi mostrado que ela tinha um filho adolescente (e viado), que hoje já deve ser adulto. Me pergunto o que ele pensa desse retorno da mãe à prostituição nessa idade.\r\nO que você acha? Ele não virou viado magicamente, a vadia deve ter colocado ele pra se prostituir também. ",
  ">>3440614\r\nAlso, isso é mais comum do que parece. Sempre que a mãe é vagabunda e mãe solteira ou arranja um padrasto, sobra pro garoto levar chumbo, já vi acontecer umas 3 vezes, fora aquele anão que fizeram um OC dele. Tenho até um primo prostituído pela mãe e que hoje é traveco. \r\n==DEPÓSITO É MERDA!==",
  "Prove que é real.",
  "Gosto de mulher magrela. Nasci no país errado.",
  "Quando eu era jovem e comia putas, sempre pensava em quantos hds dava pra comprar depois. Nos anos 2000, hds eram caros. \r\nHoje que estou velho e cansado, nem tenho mais paciência. Só de pensar no trânsito, lembrar das vadias que deram cano, todo aquele estresse, não compensa. \r\nEu já comi tiazonas deste tipo aí, mas muito mais barato na época. Eu ia lá naquele prédio na Liberdade, que hoje é infestado de travecos. Quando você é jovem, come qualquer coisa que põem na sua frente. ",
  ">>3441331\r\nCorrigindo: qualquer coisa que não sejam travecos/aberrações. ",
  ">>3440711\r\nNo link o primeiro vídeo aparecem as duas explicando.",
  ">>3441447\r\nChecado.\r\nOs anões chama que vale a pena? Ou é melhor pegar uma iniciante?",
  ">>3438851\r\nPorra, acordou do coma? Todo viado usa essa merda para foder no pelo, anão.",
  ">>3438851\r\n>A PrEP é utilizada para prevenir a infecção pelo vírus HIV, sendo recomendado o uso do medicamento todos os dias de acordo com a orientação do médico. A PrEP corresponde à combinação de dois medicamentos antirretrovirais, o Tenofovir e a Entricitabina, que atuam diretamente no vírus, impedindo a entrada nas células e posterior multiplicação, sendo eficaz na prevenção da infecção do HIV e desenvolvimento da doença.",
  "Sempre perco quando lembro da Darlene e do filho viado dela.",
  "Eu perderia o cabaço com uma GP desconhecida.",
  ">>3436789\r\nAtenda.",
  ">>3438064\r\nDá pra comprar um metro quadrado com 400 reais?"
]
