[
  "Fiquem espertos. Estou estudando gramática com esmero a fim de alfabetizá-los. Em breve, nenhum de vocês, analfabetos, gozará de impunidade.",
  "Baseado A.",
  "Vai fazer o que quando os donos lacradores da língua portuguesa oficialmente adicionarem \"pronome neutro\" e outras viadagens pra língua?",
  "ótima Gramática, OP. Tenho esta e de Celso Cunha. Celso Cunha não passa perto da didática e profundidade, além de ser maçante.",
  "Baseado. Com esse aí, é prejuízo no analfabetismo. ",
  ">>3436604\r\nKek.",
  ">>3436666\r\nEngraçado que Napoleão de Almeida viveu próximo da mendicância, mesmo sabendo falar Latim. Imagina um mendigo pedindo esmolas com o pronome átono bem colocado... ",
  "É melhor que a do Bechara?",
  ">>3436678\r\nBaseado.",
  ">>3436686\r\nSim, Bechara é mais um teórico reformista, entra em elocubrações pouco didáticas, pouco diretas e se distancia bem mais da tradição lusófona.",
  "Como faz para aprender gramática, anões?\r\nEu tenho um livro que comprei se gramática, mas acabei deixando ele jogado e nunca mais peguei para estudar.",
  ">>3436709\r\n>de\r\n\r\nFixado.",
  ">>3436709\r\nLendo a gramática?",
  ">>3436720\r\nJá tentei de tudo, mas parece que essa gramática de português não entra na minha cabeça. Eu entendo bem a gramática de outras línguas, mas de português até hoje não consegui aprender.",
  ">>3436720\r\nÀs vezes a gramática é ruim, está mal dividida. Na minha experiência, o melhor é aprender primeiro morfologia: estudar bem as dez classes gramaticais. Depois passar para sintaxe. Modernamente quer-se ensinar tudo junto, já que de fato são coisas difíceis de separar, e já fala-se em Morfosintaxe, mas para fins didáticos, a divisão clássica é muito útil. Esse é um dos méritos da Gramática Metódica do Napoleão.\r\n\r\nE olha, gramática é algo que você sempre está consultando, é um aprendizado contínuo, até porque são regras que acabam fugindo à memória, em certos casos. Geram dúvida, e você vai lá, relê, consulta.\r\n",
  ">>3436646\r\nA língua portuguesa não tem dono e essa veadagem nunca vai ser adotada por gente séria.\r\n\r\n>>3436666\r\nTenho as duas também. O problema da gramática do Celso Cunha, além do já dito por você, é que não tem exercícios. É uma merda aprender sem exercícios.\r\n\r\nDemais, belos quádruplos, deabo.\r\n\r\n>>3436673\r\nObrigado. Suas palavras são combustível pros meus estudos.\r\n\r\n>>3436677\r\n**Não viu nada.**\r\n\r\n>>3436678\r\nNão imaginava isso, porque, segundo o artigo da jewpédia, ele foi colunista d'O Estado de São Paulo e atuou como professor num desses colégios católicos tradicionais. Mas o que me diz talvez explique, em partez por que ele era ateu: ressentimento. Imagine estudar a vida toda e viver próximo da mendicância.\r\n\r\n>>3436686\r\nBem melhor.\r\n\r\n>>3436709\r\nEsquece. Você não terá brio para aprender.\r\n\r\n>>3436738\r\nSe é este o caso, compre a gramática do Napoleão Mendes de Almeida.",
  ">>3436782\r\n>em parte,\r\nFixado.",
  ">>3436782\r\nAntes de arrumar o emprego de colunista esteve numa verdadeira miséria. Era um homem muito culto, mas de ideias pouco práticas, o que irritava sua mulhe. Ela tentou dissuadí-lo, inclusive, do curso de Latim por correspondência chamando a ideia de \"loucura\".",
  ">>3436873\r\nBastante interessante esse fato a respeito da biografia dele. Onde soube dessas coisas?",
  ">>3436900\r\nNum obituário da Folha de São Paulo, se não me engano. Lembro que fiquei muito interessado pela figura dela e sai pesquisando a esmo. Você deve encontrar essas informações sem muita dificuldade pela internet.",
  ">>3436910\r\n>dele",
  "https://27chan.org/b/res/54213.html\r\nAnões que querem melhorar a gramática, apareçam no fio do 27 sobre o assunto. Um chan mais parado é melhor para esses assuntos.\r\n>>3436873\r\nTem algo desse curso dele?",
  "Todo anão que estuda português passa por essa fase de usar palavras difíceis, kek.\r\n\r\nNobre OP, conquanto inócuo o emprego de vocábulos rebuscados, o bom vernáculo demonstra-se pela coesão. Não olvides: a língua é função da comunicação.",
  "Curso de gramática deveria ser estágio obrigatório para moderação.",
  "Eu tenho um pouco de dificuldade com regência verbal, como eu poderia melhorar isso?.",
  ">>3438822\r\n>regência\r\nRegência é para viados, dê um golpe de Maioridade e tome o poder ainda hoje.",
  "Olha que estão precisando mesmo... O que eu estou vendo de bixas e analfabetos pretos por aqui... Está desgostante.",
  ">mais um ''namefag attwhore''",
  ">>3438712\r\nPara ganhar zero reais."
]
