[
  "Por onde andam o priminhafag, tulpafag e outros anões que tinha destaque há uns anos? Queria ouvir os relatos deles novamente. Contem as últimas vezes que viram eles reportando no chan.",
  "Eu gostava do churrosfag. Ele só falava em churros. Kek.",
  "Sei que tinham mais, mas não consigo me lembrar agora.",
  "Eu gostava das postagens do trapmaster. Eu ficava sem ar de tanto que eu ria. Era um sujeito deveras corajoso que não hesitava em trocar duas oncinhas por uma dama de paus.",
  "Também tinha o hqfag. Ele sumiu poucos dias depois de relatado ter perdido todo o material que ele tinha no computador.",
  "Eu também sinto saudade do microondasfag. Ele sempre postava falando das possessões demoníacas do seu microondas e passava a madrugada conversando com os anões e dando conselhos. Um bom anão. Da última vez que eu vi uma postagem dele, ele disse que tinha vendido o microondas e estava se mudando de casa. ",
  "Qual era o tulpafag? Não sou eu não, né?",
  "Quem era o priminhafag? Fico postando que quero casar com minha prima no chan direto, mas não acho que sou eu porque não tive destaque nem postei faz muito tempo.",
  ">>3437365\r\nEu tava desconfiado que era eu.\r\nMas deve ser grande, atrás de uma grande tulpa tem um grande homem.\r\n>>3437375\r\n>google\r\n>priminhafag pastebin\r\nAcho que deve encontrar algo.\r\n",
  ">poste um /cc/, faça roleplay ou mesmo tente trollar alguem\r\n>tome ban por forçação \r\n\r\nNão foi a toa que os chans nacionais entraram em uma espiral de mediocridade desde o 55 do QB. Esse tipo de retardo tomou conta de tudo como um tumor em metástase.\r\n\r\nNão vale mais a pena ser criativo.",
  "Sumiram, rapaz. E o gatinhofag? E o bidu?",
  ">>3437377\r\nPuta merda, é um texto que parece um conto de um anão relatando aventuras com a prima enquanto a vó dorme? Senti demais com isso, levando em conta minha condição.",
  ">>3437377\r\nSempre que tinha fio sobre tulpas eu relatava como criei a minha tulpa, e como um dia do nada ela deu um teletransporte e nunca mais consegui chamá-la; mas nunca criei um fio só pra falar isso. Só falta terem me printado e sou conhecido por aí como tulpafag sem saber.",
  ">>3437365\r\n>>3437377\r\n==FALEM DAS SUAS TULPAS!==\r\nNão sabia que tinha tanto anão que criava isso.\r\n>>3437392\r\nUma coisa que percebi é que a própria userbase ignora posts bons. \r\n>>3437393\r\nNo 27chan tinha um que chamavam de seitafag também, talvez seja até o gatinhofag, sumiu há anos.\r\n>>3437441\r\nPor que sentiria por sua condição? \r\nE não sabia que esse texto estava tão conhecido. \r\n>>3437659\r\nNão é você, mas relate assim mesmo.",
  "**Sou paneleiro** e conheço o Cambalhotafag. Pergunte qualquer coisa.",
  ">>3437659\r\nÉ que sua esquizofrenia foi passageira, foi só um surto.",
  ">>3438134\r\n>>3438134\r\nQuem caralhos é cambalhotafag e por que você frequenta as panelas?",
  ">>3437377\r\n>Acho que deve encontrar algo.\r\nTodos os zeldas estão mortos.",
  ">>3439853\r\n>novoamigo sem nem ao menos\r\nAlso.. **todo mundo é paneleiro, o chan é uma panela, todos tem suas panelas na vida, tem panelas mais fraternais que o fórum e mais antigas e que seguem suas culturas fielmente a mais tempo que chans em 2021.. todo mundo é paneleiro.** Essa porra já deu.",
  ">>3440168\r\n\r\nMaldito mundo boneco.",
  "Tulpafag morreu para sua tulpa. Priminhafag profitou e foi pro mundo. ",
  "Casaram com mães solteiras. Agora terão que tomar o redpill.",
  ">>3440168\r\nFalou falou as não disse nada, paneleiro. Fale das panelas e o motivo de você gostar.\r\n>>3440202\r\nNão duvido que tenha morrido. \r\n>>3440224\r\nSe o priminhafag casou com ela está vivendo na excelência, se o tulpafag casar vai ser infernizado por uma tulpa ciumenta irada.\r\n",
  "Não estou floodando.",
  ">>3440438\r\nFilha do Chris Hansen.",
  ">>3438046\r\n>relate assim mesmo\r\nÉ basicamente só isso, mesmo.\r\nJá tinha criado fazia umas duas semanas, e tal, até que do nada ela saiu voando e nunca mais voltou. Tentei chamar mais uns três dias e feijoada. Hoje passo bem da cabeça.",
  ">>3437365\r\nQual tulpafag? O que criou uma garotinha e foi contra a regra mais importante (não meta a rola da tulpa)? Não havia outro anão que tinha ou pelo menos tentou fazer uma tulpa do Hitler?",
  ">>3442411\r\nClica aí no meu ID e vai lendo.",
  "Rapaz, eu já inventei tanta história no chan que as vezes, lendo os fios de nostalgia, vejo um anão citando algum feito meu que eu mal lembrava, mas fico quieto perdendo os lados.",
  ">>3438134\r\nAquele louco homem ainda faz das suas peripécias?\r\n\r\n>>3439853\r\nUm anão que gostava de dar cambalhotas em frente de câmeras. ",
  "Justiceirofag aqui, não morri. Mas fui obrigado a mudar de cidade.",
  "Anão dinossauro, anão que queria abrir um restaurante, Shen curtinho, gatinhofag, 2k de queijo, o anão que não sabia comprar pão, escarabarros. Todos mortos.",
  "Achava bem legal os relatos do priminhafag. A última vez que eu o vi postando, ele estava falando sobre o balé que a prima fazia. ",
  "Eu gostava do anão comfy de domingo. Pena que não criou mais nenhum fio. ",
  ">>3442411\r\nFoi este tulpafag mesmo, anão, não sei como tão poucos lembram. Você acompanhou o caso dele por onde?",
  ">>3442521\r\nFoi em que ano? A última vez que lembro dele relatando foi lá para 2018. Eu deveria ter salvo mais coisas dele."
]
