[
  "Boa noite irmãos, eu relatei um incidente com uma jb onde eu vi nudes dela e comecei a batatas nervosamente parecendo um velho tarado.",
  "Que bosta. Posta o nude.",
  "Posta uma foto da sua esposa aí.",
  "Não entendo macaquês.\r\nVocê viu uma foto da vagabunda pelada, se masturbou e contou pra vagabunda?",
  "Parece 2 pessoas de favela interagindo.",
  ">se humilhando para uma adolescente\r\nPuta que pariu, nerdão, como pode ser tão verme? O cara está se humilhando para uma adolescente, rapaziada, puta que pariu! \r\nEnjoe ser refém da JB e reze para ela não te caguetar, verme, fraco. ",
  "Mídia mídia.",
  "Hoje está complicado, só anão merda.",
  "Aquela gordinha de 16 anos?",
  "'''PINEM ESTE FIO!'''",
  "Você é um velho patético, merece um murro no rosto, paspalho.",
  "Mídia mídia.",
  "Descofalho reportando dentro. O que você fez?",
  "Zapchan. ",
  ">>3436224\r\nPrecisei usar o celular dela, vi os nudes enquanto estava do lado dela, entrou um espírito de tarado em mim e comecei a fazer perguntas obscenas, obviamente ela mentiu nas respostas, mas quando saiu falou para nunca mais mandar mensagem pra ela. Acontece que sou apaixonado por ela tem um tempo e agora arrumei tudo parecendo um tio tarado.\r\n\r\n>>3436264\r\nNós conte como é a animada tua vida anão.\r\n\r\n>>3436239\r\nE quem disse que mando no meu corazaun?\r\n\r\nVocê não aprece humano.Você não aprece humano.Você não aprece humano.Você não aprece humano.Você não aprece humano.q\r\n\r\nVocês são meus únicos amigos, é triste mas real.",
  ">>3436324\r\nReportado.",
  "Ou, moderação, vamos apagar esse fio e banir o OP?",
  ">esse favelado caindo de paraquedas no chan",
  ">>3436328\r\n>>3436349\r\n>hurr durr não como ninguém e não quero ver ninguém comendo",
  ">>3436324\r\nQuantos anos você tem, macaco? Você literalmente parece um tiozão desesperado. \r\nVá tomar no cu, se a vadiazinha não quer mais papo, apenas pare de falar com ela.\r\n\r\nDeixa de ser retardado, seu imbecil, primeiro que JB nenhuma gosta de um betão bunda-mole igual você. \r\nEssa você perdeu, não vai rolar nada, esquece essa piranha e parte pra outra, retardado. ",
  ">>3436390\r\n",
  "Vá para pura que te pariu, vagabundo.",
  "É incrível como qualquer um vira uma bichona dramática com analogias horríveis pra ilustrar a situação emocional ou psicológica que se encontra diante da boceta que quer comer ou do bilau que quer sentar.",
  "Eu já betei muito na vida, mas acho que nada chegou perto disso aí.\r\nNem sei como o gordão do OP conseguiu arrumar muié pra casar.",
  ">>3436324\r\nVocê está assumindo riscos como faria um perfeito retardado, no mínimo sua mulher descobre ou tem a vida social arruinada, em outra hipótese você é preso.Seja homem e deixe isso pra lá, gordáo. É só uma buceta.",
  ">tomando um enquadro moral de uma JB semi-alfabetizada\r\n\r\nMeua migo...\r\n\r\n**A que quase me envolvi disse que queria um menage pra mostrar à minha esposa como é que se dá o cu.**",
  "A infininoite está foda.",
  ">>3436397\r\n>Essa você perdeu, não vai rolar nada, esquece essa piranha e parte pra outra, retardado\r\nAlso, this.",
  ">dar em cima de mulher sem ser chad\r\n\r\nIsso que acontece.",
  "Cadê foto da tua muié que ela disse que é gostosa?\r\nCadê foto da JB?\r\nSe for só pra ficar de historinha, vai tomar no seu rabo.\r\nNinguém vai te ajudar desse jeito.",
  "Mais um fio com telatiro de uma variação do cancro.",
  ">>3436390\r\nA moderação ainda precisa de mais motivos?",
  ">>3436324\r\nVocê agiu como um literal tiozão pedófilo, assustou a menininha. Devia ter falado algo como 'me desculpa por aquilo... não sei o que aconteceu comigo' e então dado o assunto por encerrado. Agora se fode ai."
]
