[
  "Já faz 11 anos, desde quando eu tinha 17, que eu acesso essa merda. Já passei anos sem nem lembrar que o chan sequer ainda existia, mas sempre acabo voltando pra cá. \r\nObrigado por estarem sempre aqui, anões. ",
  ">Já faz 11 anos, desde quando eu tinha 17",
  ">>3436798\r\nMuitos aqui começaram a lurkar quando ainda eram underage.",
  "Ninguém nunca escapou disso aqui. É uma armadilha para a mente. Você acaba pensando\r\n>mas o que será que os anões diriam disso, hein?\r\n\r\nE, pronto. Você já está lurkando e interagindo há oito horas seguidas e não possui ânimo nem para ver um filme.",
  "De nada, eu também estou por aqui faz uns 10 ou 11 anos, me viciei em chans no brchan.",
  ">>3436812\r\nJá passei pelo 4, pelo kraut, 55, br, 8 e outros tantos que já até perdi a conta. A constante é que, uma hora ou outra, a sensação de fracasso retorna. ",
  ">>3436804\r\nCaralho, 11 anos e continua sendo newfag assim?",
  ">>3436805\r\nVou ser sincero com você, anão: eu prefiro nem saber o que boa parte dos anões brasileiros pensam. Nosso QI médio é pior que o de um chimpanzé bêbado, mas ao menos alguns aqui ainda têm algo de bom a acrescentar. ",
  "Por ironia do destino, o chan virou o que era a vida real antes dos espertos. Aqui se fala um monte de barbaridades e fica aqui. Na vida real sempre tem um corno filmando e querendo lacrar. ",
  ">>3436842\r\nParabéns por ser mais experiente em fórums anônimos, anão. ",
  ">>3436854\r\nÉ verdade. Algumas coisas burras que eu disse inclusive repercutiram a ponto de me fazer sentir envorgonhado, mas passa um certo tempo e ninguém mais lembra. Graças a deus é tudo anônimo por aqui.",
  ">>3436847\r\nSecundo. Literalmente sou um macaco falante. Tenho um QI de 90. 90 pontos de QI, anão. Você acha que isso é brincadeira? Sou **quase que** literalmente burro como uma porta.",
  ">>3436907\r\nEu sou muito burro também. A pequena diferença é que tento ter humildade perante outros anões e assumir que não sou tão inteligente quanto eu gostaria de ser. Meu curso superior, Engenharia Elétrica, me mostra constantemente como eu sou um babuíno.",
  ">>3436932\r\n>engenharia elétrica\r\n>fala que é burro\r\nJá refutou-se. ",
  ">>3436943\r\nEstou demorando quase 9 anos pra formar anão, quando o normal é 5 anos. ",
  ">>3436957\r\nBaseado.",
  ">>3436957\r\nRealmente. It's over.",
  ">mcq tenho 18 e acesso há 5\r\nEngraçado que agora que tenho a idade \"miníma\" já faz meia decáda que acesso kek",
  ">>3436932\r\n>faz a fodendo Engenharia Elétrica\r\n>acha que é burro\r\n\r\nCurvo-me aos vossos pés, anão. Nada sou e nada tenho.\r\nBaseado anão humilde, sua postura é a mais honrada de todas.\r\n**Avante, engenheiro, construtor de nações!**",
  ">>3436805\r\n>>mas o que será que os anões diriam disso, hein?\r\n\r\nComo você sabia que eu penso exatamente a mesma coisa?\r\nVocê deve ser meu irmão.",
  ">>3437014\r\nBaseado. **Toma cuidado para não tomar ban permanente pelos anos que passou frequentando ilegalmente.**",
  ">>3437047\r\nÉ experiência própria, amigo. A verdade é comum aos homens. **Temo pelos nosso destinos e, além disso, é claro que somos irmãos. Não se esqueça, anão é irmão.**",
  ">>3437006\r\nA única coisa que me consola é que apenas 5 da minha turma, de quase 50, se formaram. Os outros que não trocaram ou desistiram do curso, como eu, ficaram pelo caminho.",
  ">>3437037\r\nPorra, anão. Estou levemente embriagado e suas palavras me emocionam. Por favor, não se coloque pra baixo desse jeito. Você é merece mais da vida.",
  ">>3437060\r\nEu gosto de você, anão é irmão.",
  ">>3436859\r\n>fórums\r\nEscreva corretamente.\r\n\r\nEstou aqui desde os 14, fucking 6 anos nessa latrina, hue.",
  ">>3437141\r\nObrigado por fixar. Pensei na palavra em inglês e acabei misturando com o português. ",
  ">>3437141\r\n==CIRO FUCKING GOMES!==",
  ">>3437090\r\nTodo curso mais pesado é assim. Eu ia fazer matemática, mas troquei. ",
  ">tinha 17 anos\r\nOP merece um ban retroativo de 1 ano. ",
  "Eu também conheço e frequento chans ocasionalmente desde quando era underage.\r\n\r\nPeguei o final do 55 original e fui muito ativo no brchan, na época que o termo \"meme\" ainda estava sendo inventado. São mais de 10 anos, caralho.",
  ">>3437266\r\nEu já era maior de idade quando comecei a frequentar chans brasileiros. Não seja mau comigo, anão.",
  ">>3437269\r\nO anão dividiu o chan com o Richard Dawkins, puta merda.",
  ">>3436826\r\nBananal, 77, 55.net, Mar de Mijo, Wizard, Trêsforças, Mestrechan, Dogola, Librechan, Kraut, Infinito.\r\n"
]
