[
  "Você preferiria ter um dragão ou uma nave?",
  "Dragão, pois não teria dinheiro suficiente para colocar diesel na aeronave.",
  "Nave, com dragão eu já casei.",
  ">>3436680\r\nOlá, **Burro**.",
  "Uma nave em forma de dragão.\r\n>>3436717\r\nPerdi.",
  "Dragão, porque se a nave quebrar eu estou fodido. Fora que ele pode me dar alguns poderes maneiros que nem nos livros do Eragon.",
  ">>3436680\r\n",
  "Depende.",
  "Dragões são demônios e eu não usaria uma nave pra porra nenhuma. Aí é foda.",
  ">dragão deve comer uma cidade inteira por dia para suprir as necessidades de ser um bicho enorme\r\n>nave deve usar um combustível super caro e difícil de encontrar, sem contar que, na melhor das hipóteses, demoraria mais de quatro anos para ir na estrela mais próxima\r\nSinceramente, prefiro um celta rebaixado e com som no porta malas.",
  "Uma nave, sairia pelo universo procurando um dragão.",
  "Um dragão, ameaçaria a humanidade até me darem uma nave.\r\n",
  "Na nave dá para ficar dentro. Dá para jogar joguinho e postar no chan de dentro da nave. Deve ser confortável.\r\n",
  "Uma nave, não sei nem adestrar meus cachorros pra cagarem lá fora.",
  "Um dragão, não teria amigos para tripular a nave.",
  ">>3437389\r\nÉ só tripular sozinho, pegue uma nave pequena.",
  ">>3437391\r\n==EU QUERO UM DRAGÃO, UM DRAGÃO!==",
  "Posta o resto desse CYOA aí, OP.",
  "Caso seja uma dragoa igual à pica relatada eu escolho um dragão, OP. Na verdade, fico meio em dúvida. Também gostaria de ter uma nave em formato de pica, mas poder comer uma buceta dragoniana atiça minha mente.",
  ">>3436680\r\n",
  "Nave, mas venderia, deve ser muito caro manter uma.",
  ">>3437633\r\nÉ só usar para fazer transporte, vire um caminhoneiro espacial.",
  ">>3437364\r\n>tem o fodendo universo todo para ir\r\n<fica no quarto postando no chan\r\nPuro lulz.",
  "Naves exigiriam tripulação, manutenção, combustível. Meia hora numa favela e o dragão tá de bucho cheio. Ademais, seria bem comfy ter um dragão ao estilo Eragon, nenhuma nave seria tão boa quanto isso. \r\n"
]
