[
  "Caralho, nunca foi tão essencial usar navegação privativa na web.\r\n\r\nO que vocês usam, simplesmente aba privada? Não é um saco ficar relogando toda hora?\r\n\r\nhttps://outline.com/kKhCvA\r\n\r\nou\r\n\r\nhttps://www.gazetadopovo.com.br/mundo/pesquisadores-do-fmi-sugerem-usar-historicos-de-navegacao-na-avaliacao-de-credito/\r\n\r\n",
  "-500 serasa score.",
  ">>3436427\r\nBizarro onde esses filhos da puta querem chegar com as coisas.",
  ">pesquisadores\r\nAinda bem. Meia dúzia de bundeiro.",
  "https://www.safetydetectives.com/blog/hariexpress-leak-report/\r\n\r\nAinda bem que temos a LGPD pra nos proteger.",
  "O Google já registra todas as suas compras, legal que pelo menos deixa você ver muito do que eles já categorizam.\r\n\r\nhttps://myaccount.google.com/purchases\r\n\r\nhttps://mail.google.com/mail/u/0/#search/category%3Apurchases",
  "Você usará spyware pra ter conta bancária e será feliz.",
  "A possibilidade já existe, o sistema já está pronto pra receber essas informações e compartilhar entre os bancos.",
  ">>3436473\r\nImagina o nível de burrice que alguém precisa ter pra não só usar uma conta da Google, mas usar ela no Google Chrome com tudo que faz. Asno do caralho.",
  "NoScript. Ghostery. ",
  ">>3436381\r\n>>3436427\r\n\r\nIsso é só o começo caros confrades, fiquem com essa vermelhinha do baseado jornalista alemão.\r\n\r\nhttps://rumble.com/vmbtn1-ernst-wolff-desmascarando-a-narrativa-da-covid-agosto2021.html\r\n\r\nThe Great Reset are coming.",
  ">>3436529\r\nhttps://yro.slashdot.org/story/18/04/02/2041254/chrome-is-scanning-files-on-your-computer-and-people-are-freaking-out\r\n\r\nChrome foi pego escaneando todos os arquivos do computador.",
  ">>3436529\r\nM-mas, mêo, sincronização e armazenamento em nuvem de histórico, senhas e favoritos em qualquer dispositivo. Puta tecnologia, é tão Black Mirror. ",
  "==2013-2015 JÁ CANTAVAM ESSA PEDRA, MAS VOCÊS NÃO QUISERAM OUVIR. TUDO ERA TEORIA DA CONSPIRAÇÃO, TUDO FEIJOADA.==",
  ">>3436564\r\nCaralho, gostei da música. Obrigado.",
  ">>3436570\r\nCadê seu Deus agora?",
  ">>3436473\r\nNão uso conta google. Ao menos isso.",
  ">>3436557\r\nImagina usar isso no lugar de Ungoogled Chromium ou Brave.",
  ">>3436564\r\nAinda hoje vai ter gente fazendo piada, principalmente se esse fio for criado de dia.",
  ">>3436589\r\nEsse meme do Banco de Dados deve ser o mais antigo do mundo. Com certeza tem mais de 20 anos.",
  "Eu uso o navegador DuckDuckGo no Android, ele apaga os dados ao fechar as abas, como se fosse incognito por padrão. E faço meu Sync por uma conta anônima Opera no PC. ",
  ">>3436452\r\nCaralho, quando foi isso? ",
  ">>3436627\r\n>Sync por uma conta anônima\r\nO que?",
  ">>3436632\r\nEssa semana.",
  ">>3436639\r\nhttps://auth.opera.com/account/login",
  ">>3436452\r\n",
  ">>3436627\r\nDe que adianta essa merda se o provedor ainda vê tudo? Eu sei que os anões falam para não confiar em VPN, mas tenho certeza que algumas valem a pena. Não sei dar deploy em servidor russo para criar a minha própria.",
  ">>3436682\r\nÉ só usar DNS over HTTPS. ",
  ">>3436682\r\nUse um CDN local, já faz o trabalho.",
  ">>3436701\r\nO que literalmente todo browser já usa pro padrão.",
  "Temos escutas bem sofisticadas funcionando 24h por dia que as pessoas voluntariamente compram.\r\n\r\nhttps://www.indiatoday.in/technology/news/story/instagram-caught-using-iphone-camera-without-permission-company-says-it-is-a-bug-1704885-2020-07-27\r\n\r\nhttps://www.pcmag.com/news/facebook-app-caught-activating-phone-camera-without-permission\r\n\r\nhttps://www.thesun.co.uk/tech/7497249/facebook-listening-to-you-microphone-ads/\r\n\r\nhttps://www.businessinsider.com/does-facebook-listen-to-you",
  ">>3436776\r\nE esses Alexa, Google Home... Quer coisa mais patética de sojado otário que isso?",
  ">>3436790\r\nO pior é que essas empresas vendem que é tudo inteligência artificial sendo que na verdade tem um monte de gente trabalhando escutando os áudios pra melhorar o algoritmo.\r\n\r\nhttps://time.com/5568815/amazon-workers-listen-to-alexa/\r\n\r\n",
  "Bump.",
  "Parem e nem percam tempo.\r\nVejam o canal deste japa aqui e pronto. O cara esmiúça todas as espionagens, inclusive, ali aprendi que todos os \"alexa\" vem com um transmissor de rádio que age por uma longa distância criando uma rede mesh e logando todo mac address de qualquer aparelho eletrônico em seu raio, além de enviarem tudo que é dito sem parar para os servidores. Os comandos de voz para alexa e google não são ativados localmente, por exemplo.\r\n\r\nAlso, quem quiser conhecer sobre espionagem, que leia a documentação do firejail, whonix, e qubes, mesmo que nunca os use, pois ali estão todas as redpills que podem imaginar, não são simples documentações do que usar, e sim do porquê.\r\n",
  ">>3437411\r\nVerei.",
  ">>3437411\r\n>1 ano de vídeo\r\nAí não, campeão. Melhor resumir.",
  ">>3436564\r\nFalar isso com esse vídeo também não ajuda.\r\n>>3436790\r\nSim. O seu espertofone. Acho engraçado como os anões criticam certas bostas e magicamente sempre se esquecem do que tem ao seu lado. ",
  "Bump.",
  ">Não é um saco ficar relogando toda hora?\r\nRelogando no quê, meua migo?",
  ">Mulher gostosa e pelada\r\n>Pornô de cavalo\r\n>Como fazer um sigilo\r\n>O que é uma coceira na bunda\r\n>Como emagrecer rápido e fácil\r\n\r\nIsso é uma avaliação de crédito ou humilhação?",
  ">>3444633\r\nPare de shillar, Salomão.",
  ">>3441592\r\nSe navegar no modo anônimo quando fecha, o que estava logado desloga.",
  ">>3436557\r\nAcabei de lembrar que uso Chromo no esperto (usava no PC do serviço porque era obrigado, mas peguei a foda fora). Quão fodido estou? ",
  ">>3436682\r\nProvedor vê sites que você acessa mas não vê o que você faz com eles.\r\n\r\nAlso, sobre VPN, muito cuidado com o serviço que você contrata:\r\n\r\n",
  ">>3445183\r\nCaralho.",
  ">>3448554\r\nVai dormir, Salomão.",
  "Meu amigo eu estou fodido, acesso aqui e o 4 falhas somente, odeio qualquer rede social/forum.\r\n\r\nPreciso quitar os meus financiamentos o quanto antes.",
  ">>3450761\r\nhttps://spyware.neocities.org/articles/",
  "Histórico de navegação?\r\nSe o sujeito só usar o \"cebolão\" ele terá direito a descontos em viagens para o sudeste asiático, nordeste e norte do Brasil?",
  "O judeu só enche o saco.",
  ">>3436381\r\n>aba privada\r\nAnão... Se você não usa uma vpn seu ISP consegue ver todos seus acessos perfeitamente, uma aba privada só não grava seus acessos localmente.\r\n\r\n>>3436598\r\nOpte pelo ungoogled chromium anão, o brave é apenas um (((mozilla firefox))) da vida mas baseado no chromium, diz manter sua privacidade enquanto é cheio de scripts de telemetria, e você não pode dar um peido que ele faz um log e envia para seus servidores.",
  ">>3450944\r\nE se usa VPN, alguma empresa tipo essa aqui >>3445183 vê, no lugar do provedor.\r\n",
  ">>3450948\r\nÉ só saber escolher, anão, expressVPN, NordVPN, ProtonVPN e etc já são conhecidas por estarem comprometidas já faz é tempo, o /pol/ do 8chan já tinha até compilado uma lista na época que o site se chamava assim.",
  ">>3450944\r\nPesquisei um tanto aqui e Brave me pareceu uma boa opção, é só não habilitar o sistema de recompensas.",
  ">>3450944\r\nTrocar o DNS não seria o bastante para esconder os acessos da provedora? Além disso, eles podem ver que entrei no cebolão, mas não o que fiz lá, certo?",
  ">achando que não ter histórico vai ser melhor\n>não usando um navegador à parte para criar um \"histórico de rico\"\nO QI daqui caiu demais.",
  ">>3451100\r\n>ser uma puta além do normal é melhor\r\n\r\nQue se foda, mermão. Eu lá quero saber de dar a bunda pra judeu. Já basta as putarias que não dá pra fugir.",
  ">>3451092\r\nQuando você usa outro DNS e os navegadores tem DNS OVER SSL ativado, eles só conseguem ver IP's que você acessa, não os domínios. E tor não dá pra ver nada.",
  ">>3436540\r\n>are",
  "Bump.",
  ">>3455196\r\nSobe.",
  ">>3436776\r\nSeu próprio notebook com windows é uma câmera 24/h do judeu.",
  "Você baterá palmas para Osíris e será feliz.",
  ">>3457391\r\nNão com a fita isolante na frente.",
  "Bump.",
  ">>3442481\r\n\r\nImagina em um futuro próximo:\r\n\r\n>anão pedindo dinheiro ao judeu\r\n>judeu olha histórico de navegação do anão\r\n<anal giratório com cavalos\r\n>judeu não da dinheiro ao anão\r\n\r\nEstão apenas reformulando os créditos sociais do judeu amarelo.\r\n\r\n",
  "Não existe privacidade na internet.",
  ">>3457391\r\nDá pra neutralizar câmeras e microfones desabilitando os drivers, pelo menos até o windows 10.\r\nQuero ver fazer o mesmo no espertofone.",
  "Bumpa.",
  ">>3462030\r\nO que é neutralizar?",
  ">>3465473\r\nSanta inclusão...",
  "Bump.",
  ">>3436682\r\nEle usa o próprio CPF para pagar internet. Kek. Roube qualquer CPF aleatório dado aqui no Chan em fio de pesquisa de Serasafag e pega esses dados para fazer tudo na internet aí você não mancha seu nome entrando aqui.\r\n\r\nMais cedo ou mais tarde tudo vai entrar nos seus dados bancários, de saudez governamentais, etc. Crédito social é uma realidade inevitável. A questão é se será retroativo ou não. Eu que não vou arriscar ser punido pelo meu uso de Chan e dailystormer antes do sistema ser anunciado. Tudo que eu tenho relacionado a internet está em nome/CPF de aleatórios, inclusive a conta do provedor.\r\n\r\nEm breve quem elogia Bolsonaro, é contra mãe solteira e não acredita em aquecimento global por não comer os insetos ou querer ter armas e propriedade privada não poderá pegar transporte público (o privado não existirá mais) ou terá seu carro elétrico desativado pela rede, será banido dos mercados, etc. Tudo isso VAI acontecer. ",
  ">>3465798\r\nComo que você paga essa merda constantemente sem se foder?\r\n>inb4 ele não paga nada",
  ">>3465798\r\nPassa um CPF.\r\n",
  "E ainda dizem que é tudo teoria da conspiração. O sistema de crédito social entrará aos poucos e o povo irá aceitar, na inglaterra, já começou a implantado. O governo inglês começou um sistema que te dá benefícios se você for uma pessoa saudável. E isso irá se espalhar.\r\n\r\nLogo, se você não tomar suas trimestrais, e for alguém \"anti democrático\" ou \"anti cientifico\", não poderá entrar em academias, supermercados, padarias, ter emprego, utilizar transportes de aplicativos ou públicos, morrerá socialmente.\r\nO povo simplesmente aceitou, se preparem pra essa merda o quanto antes, só temos até 2024 por ai de liberdade, depois disso o sistema estará a todo o vapor.",
  ">>3457391\r\nÉ só usar Windows LTSC, brainlet.",
  ">o que é guia anônima",
  ">>3472645\r\n>Windows LTSC\r\nAnão, eu..."
]
