[
  "Vocês chupam a buceta das vagabundas que profitam? Algumas vaginas foram ao orgasmo com minha língua, mas isso foi em um época selvagem. Hoje, não consigo cair de boca em uma vagina sem saber a procedência.",
  "Não, buceta fede.",
  ">>3436766\r\nJá chupei cus também. Kek.",
  ">>3436766\r\n",
  "Buceta de vadia aleatória pode dar alguma doença fora HPV?",
  ">chupar bocetas\r\nAchamos o viadão.",
  ">>3436799\r\n**Pega nada.**",
  "Sim, e estou cansado de fingir que não.",
  "E tem que saber a procedência mesmo, os dias são outros.",
  "Isso é coisa de otário.",
  "Imagine ser beta ao ponto de colocar uma genitália na boca e ficar completamente submisso a uma depósito. ",
  ">buceta\r\n>buceta isso\r\n>buceta aquil\r\n>muié\r\n>buceta\r\n>ain bê vocês chupam uma buceta?\r\n>muié\r\n>buceta",
  ">>3436766\r\n>>3436799\r\n>>3436833\r\n>>3436955\r\n>>3436999\r\nMeua migo...\r\n",
  ">>3437003\r\nQue machistas né, anã? ",
  ">>3436833\r\n>não floode",
  "Chupo a da minha pitanga. De uma aleatória, não.",
  ">>3437078\r\nQuando sua pitanga não era sua, você a chupava?",
  ">colocar a boca em carne mijada",
  "Chupar uma bucetinha rosinha é tudo de bom.",
  "Só quando conheço.",
  "Só chupo bocetas virgens.",
  "Adoro chupar buceta amarga e cu salgado. Já chupei buceta amarga e buceta mijada. Já chupei cu limpo, ainda não chupei um cu sujo.",
  "Eu realmente tenho curiosidade de saber como é o gosto e o cheiro (sempre fico imaginando como são as das vadias do meu trabalho). Se algum dia eu conseguir transar, vou acabar chupando uma sim.",
  ">>3440059\r\nLeite com moedas.",
  "Sim, sempre OP. Não tem muito segredo, anão. Mas acredito que se ela não estiver com tesão em você, nada feito.",
  "O NEGÓCIO É CHUPAR CU!\r\nCHUPAR CU!",
  ">>3440165\r\n",
  "Buceta é muito nojento, já fiz algumas vezes e nunca gostei da experiência. O que eu vou falar aqui pode parecer meio gay, mas só vale a pena fazer oral em homens.",
  "Sei que é considerado nojento, mas não resisto. Todas as mulheres que foram pra cama comigo, foram chupadas até gozarem.",
  ">>3440499\r\n>só vale a pena fazer oral em homens\r\n>pode parecer meio gay\r\n>parecer\r\n>meio gay\r\nAberração.",
  "Caralho, ficar velho é fornicação. Consigo sentir o cheiro do autismo do OP daqui. Parece aquele garoto que morava em formiga.",
  ">>3440528\r\nVocê está fazendo uma interpretação muito extremista. Eu não falo em fazer oral no sentido de ser gay, é mais complexo.",
  "!!Imagina o cheiro de peixe.!!",
  ">>3440610\r\nToda sexta-feira santa.",
  "Sim, e é uma delícia. Talvez sejam os feromônios, mas a buceta da última depósito que comi tinha um cheiro levemente perfumado (não estou nem falando da parte externa, mas sim da interna).",
  "Não. Nunca chupei.",
  "Sou virgem e não tenho propriedade no assunto, mas tenho a impressão que oral de qualquer lado é uma merda. Se eu transasse eu ia querer beijar minha mulher na hora e não deve ser legal beijar alguém com gosto de genitália/mijo na boca. ",
  ">>3440063\r\n>WHAT THE FUCK ARE YOU DOING\r\nO que a foda?\r\nIsso foi feito por um viado só pode, chupar cu de mulher deixa elas com a perna bamba.\r\n>>3436751\r\nSim, por que não?",
  ">>3440499\r\nsECUNDO.",
  "Se alguma depósito estiver lendo esta merda, ]]não metam sabão na buceta antes de serem chupadas!]]\r\nÚltima bucetinha que fui cair de boca estava com gosto de sabonete, não deu pra me acabar nela.",
  ">>3442941\r\nMas o véio da pica chupava a buceta da esposa.",
  ">>3436820\r\nVocê chupa pintos então?",
  "Gosto?",
  "Sim. Até a vadia gozar umas 4 vezes. Depois disso, ela já tá com as pernas bambas, e já dominada. Aí, já pode encher de tapa na cara, cuspe na cara, e o meu favorito: fistar a buceta da vagabunda.",
  ">>3443412\r\nMas veja bem, chupar buceta é muito gay, porque você está chupando um esperma desenvolvido de outro homem e, ao mesmo tempo, está lambendo algo que já foi leitado por outros se a mulher não for virgem.",
  ">>3440063\r\nQue nojo.",
  "Eu me importo minimamente sim com as bucetas que chupo. Algumas nem chupo, só dou dedadas e poucas linguadas, dependendo de como estiver o sabor/odor. Esse papo de que boceta tem gosto ruim e cheiro ruim naturalmente é pescaria de vadia.",
  ">>3443447\r\n",
  ">>3443447\r\nBicha.",
  "Se eu estou afim de chupar, sugiro tomar banho antes do sexo e começo chupando, depois já era. Also, se for minha namoradinha eu chupo a qualquer momento, mas não terei mais namorada. Bons tempos, acredito que o cara tem que viver para não querer mais.",
  ">>3440055\r\nEsses três duplos.",
  ">porque você está chupando um esperma desenvolvido de outro homem\r\nSim, e ao mesmo tempo você está chupando uma criatura que saiu da vagina de outra vadia.\r\nQual o seu ponto nisso? Você é autista?\r\n\r\n>está lambendo algo que já foi leitado por outros se a mulher não for virgem\r\nNesse ponto eu concordo. Só chupei bucetas virgens. **Até o momento em que eu tirei a virgindade delas.**\r\n**Não sou descolado. Tenho 1,66 de altura.**",
  ">>3436751\r\nPor qual motivo você se submete a uma depósito, anão?",
  "Depende. Se é uma transa casual geralmente não, por não ter nada sério com a comida (não que ter seja garantia de que ela não esteja pulando em outros pintos) eu não me arriscaria. \r\n\r\nAgora, com namoradas/amigas que já como com certa frequência sim, desde que eu saiba que a garota tenha o mínimo dos indicadores morais para tal. \r\n\r\nTem também o estilo da boceta, algumas dão vontade de chupar, outras são desgostantes e servem apenas para enfiar. ",
  "Bumpa.",
  "Bota isso no fundo da moranga e larga-lhe a língua. Pronto.",
  "Se for fofinha eu chupo com gosto.",
  ">>3446107\r\nTem que ser muito viado pra chupar uma buceta com um plástico por cima. Uma civil também nunca pediu pra eu por capa pra chupar.\r\n\r\n\r\n",
  ">>3446519\r\n**INB4: ainnn nem dá nada**\r\n**só me meto com depósito limpa**\r\n**fique então com sua bicheira e posterior laringectomia**",
  ">>3440055\r\nJá chupei um cu levemente sujo, não tem diferença de um cu limpo. Mas o cheirinho dá um tesão do caralho. ",
  "Nunca tive contato com civis, mas chupei (quase) todas as putas que paguei pra comer. ",
  ">>3446713\r\nChupo até o cu das civis, nunca deu nada.\r\nÚnica vez que acordei com a garganta zuada foi quando chupei o cu de uma puta.",
  ">>3440554\r\nEsse vídeo ainda dói.",
  "Só se for conhecida e olhe lá. Dá uma preguiça do caralho, quando fico duro quero enfiar a pica e já era. "
]
