[
  "Já nem sinto mais o sabor do álcool. Sou perdido na vida.",
  "Bebendo o quê?",
  "Queria um vinho, fode não.",
  "Eu também. Está difícil se livrar da bebida. Bate 18 horas e eu começo a subir pelas paredes, todo fodendo dia... ",
  ">>3436547\r\nHeineken.",
  ">>3436561\r\nEstou de original hoje. Não tem segredo. É só ir bebendo e uma hora vai dar o sono. O foda é que tem o amanhã, kek.",
  ">>3436559\r\nLembro até hoje da primeira que bebi de verdade.\r\n>2009\r\n>16 anos \r\n>não tinha amigos, não tinha namorada, não tinha porra nenhuma \r\n>ia na casa do meu avô toda sexta feira, ver tv com ele e conversar \r\n>eu ia na casa dele toda sexta feira desde os 6 anos de idade\r\n>velho pergunta pra mim se eu já senti o sabor de cachaça\r\n>digo que não\r\n>me prepara uma capirinha\r\n>gosto muito\r\n>me prepara outra\r\n>fico rindo, feliz\r\n>vovô diz pra mim que o álcool deixaria a minha vida mais feliz\r\n>diz que eu não era um idiota, não iria terminar um bêbado desgraçado, mas precisava de um empurrãozinho\r\n>sexta seguinte vou na casa dele \r\n>peço umas cervejas de presente, ele pergunta se não quero beber na casa dele\r\n>digo que não, quero ver as estrelas, escutar uma música no MP3\r\n>bairro do vovô era seguro, então ele não ficou com medo\r\n>eu ria sozinho olhando para as estrelas, achava o gosto uma merda, mas não conseguia parar de tomar um gole a mais e outro gole a mais\r\n>volto pra dormir na casa do meu avô, nunca falamos nada pros meus pais\r\nMeu avô morreu 4 anos depois disso. Não chegou a ver o fracasso que me tornei.",
  "Nunca tomei álcool, já o cheiro me repugna. ",
  ">>3436586\r\nSó acho ressaca uma merda porque fica difícil de cagar, mesmo com a vontade desgraçada. Mas aveia existe para isso.",
  ">>3436633\r\n>Só acho ressaca uma merda porque fica difícil de cagar\r\nNem me fale isso, caralho. Eu comecei a ter hemorróidas por conta do alcoolismo. Agora não está tão ruim, mas já tive na merda por conta do ressecamento causado pelo álcool.",
  "Mas a ideia é não sentir mesmo, OP. Ou apenas levemente. Apenas destilados ruins tem gosto preponderante de ácool. ",
  ">>3436695\r\nEu não quis dizer o álcool literalmente, eu quis dizer que bebida alcoólica já não me deixa mais bêbado, nem sonolento, eu nem sinto mais o gosto da mesma forma que eu sentia.\r\nEu nem sei o que me leva a continuar bebendo essas merdas, eu simplesmente não consigo não consumir ao menos uma lata de cerveja a cada dois ou três dias. No mínimo."
]
