[
  "Um homem matou o gerente de uma empresa da cidade a facadas. O autor do homicídio, réu confesso, disse que matou o gerente por conta de traição entre o gerente e sua  esposa.\r\n\r\nSegundo o autor do crime, disse que encontrou o casal aos beijos.",
  "Moral da história: dois homens se foderam enquanto a mulher vai continuar vivendo na excelência da vadiagem.",
  ">miguitáu: +1",
  "É por isso que o MGTOW é importante, CONFRADE. ",
  "Somente do manginazil que uma vagabunda saí impune mesmo, dois cornos, um morto e outro preso.",
  "Como alguém correndo pela própria vida perde a corrida? Faltou brio pro gerente carecão.",
  "Eu ri desse assassinato e gostaria que todo comedor de casadas acabasse da mesma forma.",
  ">>3436839\r\nJá não tem fio o suficiente para você ser um traveco nacional, fodido de merda?",
  ">>3436822\r\nKila!",
  ">>3436851\r\n>esse corno revoltado ",
  "Puta merda, o cara está literalmente correndo pela vida dele e não consegue alcançar, sei lá, quinze quilometros por hora. É por isso que eu sou fitfag.",
  ">comedor de casada morto\r\n>corno manlet preso e com a vida destruida\r\n>mulher do corno sai ilesa\r\nNão ser escravoceta tem suas vantagens.",
  ">>3436850\r\nProvavelmente ele achou que só iria trocar soco. Quem imagina que será morto a facadas em plena luz do dia em um local bem movimentado?\r\nSubestimou o manlet.",
  "O melhor do vídeo foi o vizinho trancando a porta e o esfaqueado tentando entrar",
  "Por que ele não ARRANCOU O ÚTERO da mulher com a faca?",
  "Quem te traiu?\r\n>A minha mulher\r\nE quem você vai matar?\r\n<O AMANTE",
  ">>3436951\r\nMesma lógica da morte daquele jogador do São Paulo que postaram aqui outro dia.",
  ">>3436919\r\nHaha verdade, que filha da puta. Cada um com seus problemas.\r\n",
  ">ser corno\r\n>matar o amante da esposa e não a esposa\r\n>vai ser preso e a mulher vai continuar dando para os outros\r\n\r\nPerdi.",
  ">>3436951\r\nConcordo, a única coisa que justificaria o ódio contra o amante seria no caso dele ser amigo do corno.",
  ">>3436947\r\nPoderia ter aberto o intestino dela, arrancado as tripas e feito o amante comê-las, até ele se empaturrar. ",
  ">>3436951\r\nNunca entendi essa parte da nossa cultura. Os pais fundadores eram burros e achavam que mulheres tinham caráter e se corrompiam por causa do Ricardão?",
  ">>3436906\r\nO cara estava correndo atrás dele já com a faca na mão.",
  ">>3436970\r\n>>3436978\r\nTalvez eu pareça uma mulher por dizer isto, mas está aí algo que pode ser chamado de machismo. Estes senhores tratam a mulher como objeto mesmo, tanto que se ela os trai, eles interpretam como se alguém os tivesse roubado, e não que ELA É UMA PUTA, VADIA, VAGAUNDA SAFADA.\r\n==EU LOUCO!==",
  ">>3437008\r\nÉ por isso que dizem que o MGTOW seria \"feminismo para homens\", pois trata a mulher como sujeito, ao invés de objeto. ",
  ">>3437001\r\nNada disso, o Bostil até tinha lei de traição onde você matava a vadia infiel sendo assegurado pela justiça. O corno não mata a vadia apenas porque é um escravoceta apaixonado e desconta a raiva no Ricardão, quando na verdade ele deveria matar os dois, caso ligasse pra honra. ",
  ">>3436895\r\n>>3436951\r\n>>3436978\r\n>não mata a vadia\r\n>a vadia após o crime descobriu que o marido é um absoluto loucohomem que não tem limites pra vingança\r\n>vadia conhece a justiça falha bostileira\r\n>vai viver eternamente aterrorizada temendo pelo cu por saber que a qualquer momento o maridão, ainda mais loucohomem agora por ter vivivo no cárcere, pode pegar uma saidinha de feriado e consumar a vingança contra ela\r\nÀs vezes a morte não é a pior das punições, caras. Essa puta nunca mais terá paz.",
  ">>3437029\r\nFaz sentido.",
  ">>3437033\r\nPor um lapso de tempo eu imaginei que você é o corno que matou o magrão.",
  ">>3437033\r\n>implicando que não vá voltar pro corno\r\n>implicando que agora ela não esteja mais apaixonada do que nunca\r\n>implicando que agora ela não vá fazer visita íntima pro maridão  ",
  ">>3437033\r\nNão seja inocente, anão.\r\n\r\n'''A VAGABUNDA VAI VOLTAR PRO CORNO, REPITO, A VAGABUNDA VAI VOLTAR PRO CORNO!'''",
  ">>3437051\r\n>>3437076\r\nPode até voltar, mas vocês realmente acham que ela vai ficar em paz? Acham que vai conseguir dormir na mesma cama de um psicopata que matou alguém a facadas por causa dela?",
  ">homem de bem não faz nada e é traído por uma vadia\r\n>mata a puta vai preso e é torturado na cadeia pelos bandidos paladinos defensores de putas\r\n>mata o Ricardão e vai preso porém fica com fama de corno nacionalmente \r\n>não faz nada e é conhecido como corno manso, virando chacota sem ter feito absolutamente NADA de errado \r\n\r\nNão existe um final bom nisso, o cara não faz nada e sai como errado e virando piada ainda por cima. Isso é do mesmo nível absurdo de você ser assaltado e quando for prestar o B.O. ser preso por ter sido assaltado, minha nossa que desgraça.",
  ">>3437102\r\nRapaz, eu já vi mulher que foi espancada até se mijar e voltou para dormir abraçada com o cara, capaz não só de voltar como ainda meter um Enzo morro abaixo. ",
  ">>3437102\r\nVocê subestima a mente feminina, anão. O ego dela deve estar nas alturas, fora a buceta que está mais molhada do que nunca. ",
  ">>3437102\r\nVai, e ela vai achar excitante. \r\n",
  ">>3437137\r\nA solução é matar os dois, aí você diz \"ah, eu lavei a minha honra\" e caso continuem, é só dizer \"ah, eu matei o Ricardão também, não só ela\". ",
  ">>3436743\r\nTinha que ter assassinado a vagabunda traidora e infiel junto. ",
  "O terror dos lanklets. ",
  ">>3436851\r\nBaseado.\r\n\r\n\r\n>>3437029\r\n> verdade ele deveria matar os dois, caso ligasse pra honra.\r\n\r\nConcordo plenamente contigo.\r\n\r\n\r\n>>3437188\r\nThis.",
  ">>3437029\r\n>mata os dois\r\n>continuam transando ad eternum no inferno\r\n>corno morre\r\n>vai para o inferno e a sua tortura é ver os dois transando\r\nPerdi, o demiurgo não brinca em serviço mesmo.",
  ">>3437001\r\nLinda.",
  ">>3437001\r\n>Os pais fundadores \r\nAcha que tá nos Estados Unidos, viado?",
  "Olha a cara de danificado do sujeito, todo mangina é doente.",
  ">>3436862\r\nPuta aidética.",
  "Kek. Como é bom cagar pra merdalher.",
  ">dois escravos de buceta se fornicando\r\nE nada de valor foi perdido, é uma pena que ainda exista homens como esses aos milhões espalhados pelo Brasil, o corno pelo menos ficará um bom tempo trancado.",
  ">nascimento: Merdeste\r\nSó podia ser.",
  "Nordestino é escória. ",
  "Cadë a foto da muié?",
  "Perdi, fecharam a porta na cara do sujeito.",
  "HUE! Os caras fecharam a porta na cara dele. CVC só tem cuzão.",
  ">>3438227\r\nA CVC deu uma viagem só de ida pra esse filho da puta pro inferno, kek. ",
  ">>3436743\r\nImpressão minha ou fecharam a porta na cara do gerente. \r\nEles são da Legião da Má-Vontade?\r\n",
  ">>3436743\r\n>2ª pica\r\nO cara que escreveu esse texto é analfabeto. Sem mais.",
  "Baseado. Devia ter matado ela também, e depois fugido e trocado de identidade. Se não fosse possível, morreria na luta com os policiais. ",
  "Aposto que ele também achou que a dele era diferente.",
  ">>3437033\r\nSecundo.",
  ">mata o ricardão\r\n<não mata a merdalher\r\nAi não...",
  "Alexandre não deixará impune esse ataque contra o seu sósia.",
  ">>3438253\r\n",
  ">>3438988\r\nPerdi duríssimo, hue.",
  "Fico bastante feliz com esse assassinato!\r\n\r\nMuito legal ver os homens despertando e resolvendo os conflitos que o Estado se negou a tutelar, outrora dispondo punições para traição mas hoje as permitindo em nome do princípio do ginocentrismo.\r\n\r\nO homem não assassinou a esposa, como os marujos colocaram repetidamente, mas é só questão de refinar o actvm. Acho bacana ele ter tido a iniciativa e proatividade de assassinar o outro, afinal foi sócio majoritário no desrespeito à união matrimonial dele - não me venham desculpar que ele \"não sabia\", hoje em dia todo mundo tem rede social.\r\n\r\nQue a morte de corrompedores de relacionamento se popularize! A honra tem de ser limpa com o sangue dos imorais, a remoção vital dos infratores do casamento são mister para a integridade do instituto.",
  ">>3438988\r\nCaralho, perdi rude.",
  "Esse fio me deixou muito feliz. Hoje poderia ter um Domingore só de mulheres sendo assassinadas, !!HUE!!",
  ">>3439050\r\nO Ricardão morreu sem ter feito nada de errado, quem tinha compromisso era a vagabunda, se não fosse com ele, teria sido com outro.\r\n",
  ">>3439091\r\n>hehe vou comer a mulher do otário!\r\n>não! não, por favor, cara! não me mata, eu não sabia!",
  "Faltou matar a mulher também, mas tá valendo.",
  "Tirou o peso dos chifres. Justo.",
  "Hue, parece que o cara de azul está rindo antes de ser esfaqueado.",
  ">dormir no boi durante 5 anos por causa de muié\r\n\r\nNão.",
  "No Brasil perdeu-se a noção da gravidade do adultério. Antes era comum o Ricardão ter plena noção do risco de morte que é comer a mulher dos outros. Antes era de conhecimento público que matar o Ricardão é um direito natural, pois a mulher é uma propriedade que cuida do lar enquanto o homem busca o sustento da família.\r\nO homem lava a honra matando o Ricardão e dando uma surra por dia na esposa até que ele canse. Não é prudente matar quem cuida da prole, mas isso era válido quando a função da mulher era essa: ficar em casa e cuidar da prole. Agora que a mulher \"entrou no mercado de trabalho\", o certo é matar os dois mesmo.",
  ">>3439091\r\n>come a mulher dos outros\r\n>não fez nada de errado\r\nUma coisa ou outra, amigo. ",
  "Ele já estava esfaqueado quando tentou entrar na **lmv** CVC.",
  ">>3439404\r\nAté 2005, traição era crime.",
  "Morrendo por buceta. A vagabunda continua viva. Só se come casadas se o corno tiver fetiche em ser cuck.",
  ">>3439180\r\nMas isso é jogar a responsabilidade em um terceiro. Pode até ser moralmente errado, mas a culpa maior é de quem? Se a pessoa é casada ela tem que ser leal, a culpada maior é a mulher nesse caso, tem  que partir dela cortar cantadas. \r\n\r\nParece que quando isso acontece, a mulher foi coagida ou algo parecido e sempre matam o Ricardão.",
  "Baseado. \r\nTalarico bom é talarico morto. Uma pena não ter matado a esposa infiel também. ",
  ">>3439409\r\nO acordo de fidelidade é da vagabunda com o corno, o Ricardão não deve nada a ninguém, a sua moral só vale na sua igreja.",
  ">>3439681\r\n>achando que algum corno liga pra isso",
  "R-rapaz, essas coisas que me fazem repensar minha vida de comedor de casadas. Temo fortemente pelo meu cu. Em uma trocação normal eu consigo derrubar os cornos, o problema são as emboscadas. ",
  ">>3439918\r\n\r\nComo você conheceu ela? Muito cuidado, anão. Até cornos assumidos mudam de ideia.",
  ">>3439945\r\nA primeira é amiga de longa data. \r\nA segunda conheci na academia. \r\nA terceira foi colega de faculdade. \r\n\r\nOs cornos não são assumidos. No máximo suspeito que um seja manso.",
  ">>3436796\r\nHistória da humanidade. ",
  ">>3436851\r\nCalma, corno.",
  ">>3439306\r\nEle parece estar chorando, deve ter percebido que iria morrer naquele momento.",
  ">>3440030\r\n\r\nE faz isso sem algum remorso? Deus tenha piedade da sua alma.",
  ">>3440245\r\nQuem ofereceu a buceta foi elas, anão.\r\nLeia: >>3439681\r\n",
  ">>3440221\r\nE eu lá vou ter dó de corno? Kek. ",
  ">>3439918\r\nO ideal é conhecer minimamente o cuck antes, pra assim ter uma ideia se é um cara capaz de fazer algo do tipo, tem uns que você percebe logo que é sojado, então da pra cornear tranquilo, já se for um cara bruto é melhor desistir da ideia.",
  ">>3440272\r\nNinguém falou de ter dó de corno.",
  ">>3440265\r\n\r\nEspiando uma vadia pelo seu pecado, você é tão mulher(moralmente falando) quanto. ",
  ">>3437001\r\n>pais fundadores\r\n>Brasil\r\n",
  ">>3439945\r\nSou viciado nessas coroas magras loiras bem cuidadas com cara de médica ou advogada. \r\n\r\nPena que quase não existem fora de Hollywood, no mundo real bateu nós 30 a parede atinge em velocidade terminal.\r\n\r\nSeria hilário se criassemos o hábito de Cadsusfagaear esses casos de mortes que aparecem na mídia e zoar os dados e a causa da morte tipo \"morreu por ser pica doce só faltou o corno matar a merdalher vadia dele\", já que em breve a família do morto ia descobrir e ia virar notícia kek, passando essa mensagem de que mulher que trai tem que morrer além do resto da zueira e fotos do EERS/Pau, entre outros zueiras. ",
  "Imagina o SIKEIRA JR mostrando umamfoto do Pau abraçado num colchão de hentai ou coisa do tipo e umas mensagens misoginas num cadastro do sus todo revoltado com a fragilidade do sistema, falando dos hackers, e aí na próxima o Cadsusfag manda uma mensagem \"morreu porque o SIKEIRA gasta tudo em maconha e não compra um terno maior\" ",
  ">não matou a mulher\r\nBom, ele só deu um paliativo, a raíz do problema é o mau-caratismo da depósito. Esse tipo de notícia não vai vingar muito, ninguém liga pra homem morrendo por causa de mulher, agora experimenta falar mais alto com uma mulher se não vira a Reportagem Especial do Lacrástico...\r\nFico com pena pois é um homem sendo morto pelas mãos de outro homem. Nós, deveríamos nos unir e não nos matarmos. Enquanto os dois tomaram no cu a depósito goza de impunidade e nada acontecerá à ela. Pelo contrário, capaz de darem (((apoio psicológico))) pra ela nesse momento difícil. ",
  ">>3439918\r\nEspero que morra pelas mãos de um homem de bem casado, aberração. Você nunca formará uma família e viverá sempre sob a sombra do pecado. \r\n\r\n>Porque o salário do pecado é a morte, mas o dom gratuito de Deus é a vida eterna, por Cristo Jesus nosso Senhor.\r\nRomanos 6:23",
  ">>3437001\r\nVocê é linda, anã, mas o seu cheiro de bacalhau podre está demais. Ao menos tome um banho antes de vir falar merda no xã.",
  ">>3438248\r\n",
  ">>3439918\r\nQuando chegar sua hora, espero que o corno loucohomem da vez elimine você e a vagabunda.",
  "Ótimo tênis pra corrida.",
  ">fodendo manlet correndo atrás dele com um faca\r\n>não corre como um verdadeiro negro corredeiro \r\n>essa olhadinha pra traz \r\n>essa estratégia de fuga  ",
  ">esses anões dizendo que não tem que matar o Ricardão, que ele não fez nada de errado e que o compromisso é entre a depósito e o corno\r\nTodo corno começa aceitando passivamente desrespeitos contra a sua honra, se o Ricardão está tão seguro da feijoada ao ponto de se achar seguro dar em cima da sua mulher é porque ele acha que você é um sojado de merda que não fará porra nenhuma, mesma coisa que cuspir na sua cara e você abaixar a cabeça. Eu já arrebentei um pardo skatista por ficar olhando demais pra uma namorada minha na época, isso manda uma mensagem pros outros homens.",
  "Pica relatada é como a vadia reagiu ao saber do acontecido.",
  ">>3440424\r\n>catolicorno \r\n\r\nKek, estou gozando de impunidade, cornão. ",
  ">>3440539\r\nAcho que ele já tinha sido esfaqueado antes do vídeo começar.",
  ">>3439186\r\nFaltou levar ela para o sacerdote e ver se ela passaria mal depois de tomar água suja.",
  ">>3440608\r\n>>3440608\r\n>>3440608\r\n>catolicorno\r\nNão sigo nenhuma religião, mas sou temente ao meu Senhor. Sei que para um pecador como você deve ser difícil de entender, mas é algo que você só vai perceber quando for muito tarde. Deixe o espírito santo tocar seu coração, sua vida mudará da água pro vinho. ",
  ">>3440643\r\nQuem dera a gente vivesse em tendas no deserto, criando bode e fazendo ritos sangrentos em honra a IHVH.",
  ">seja \"homem de bem\"\r\n<case com uma vagabunda\r\n>seja \"homem de bem\"\r\n<destrua sua vida por uma vagabunda\r\n>seja \"homem de bem\"\r\n<mate outro homem que não tem nada a ver com a história dos dois\r\n>seja homem de bem\r\n<perca anos de vida na cadeia enquanto a vagabunda vai receber todo o apoio do mundo\r\n\r\nA realidade é que estão romantizando o corno mata-ricardão. Capaz de ter sido um tiozinho que casou com a primeira vagabunda do forró que deu atenção. Mais que isso, não puniu a mulher, e sim o cara que não tinha nada a ver com a relação de confiança entre eles.\r\nEu sei que é uma merda, mas o ideal teria sido ele sair pianinho e continuar com a vida dele, espero que não estivesse casado também, ou vai se foder com o divórcio na prisão. NENHUMA MERDALHER VALE A RUÍNA DA SUA VIDA, APOSTO QUE VAI PASSAR MAIS TEMPO NA PRISÃO DO QUE ELES POSSUEM DE RELACIONAMENTO.",
  ">>3440424\r\nEle pode formar várias famílias, só não vai criar os filhos.\r\n\r\n>>3440569\r\nO baseado Ricardão tá cagando pro corno, ele só quer comer a buceta fácil da vagabunda.\r\n\r\n>>3440662\r\nAcredito que o termo mais correto é cuckristão então.\r\n\r\n\r\n",
  ">fechando a porta na cara do esfaqueado\r\n\r\nE eu achando que chineses eram os únicos sub-humanos apáticos pela vida alheia.\r\nÉ como dizem:\r\n==NORDESTINO NEM É GENTE!==",
  ">PUTA!",
  ">>3440717\r\n>99% dos crimes ocorrem por brigas de facção\r\n>você vê um sujeito na iminência de ser executado\r\n>ajuda ele\r\n>vira alvo também\r\nBoa sorte. Não é uma atitude louvável, mas farinha pouca meu pirão primeiro.\r\n",
  ">>3440717\r\nVocê ajudaria o esfaqueado, anão?",
  ">>3440763\r\n>não é uma atitude louvável mas eu sou sub-humano mesmo\r\nUGA BUGA!\r\n\r\n>>3440771\r\nSim, graças a Deus eu sou branco.",
  ">>3440725\r\n\r\nVadia!",
  ">>3440763\r\n>99% dos crimes ocorrem por brigas de facção\r\nVocê é carioca?\r\nNo interior de SP, 99% tá relacionado a dor de corno, é corno mirando no amante e acertando inocente, corno sendo morto pelo amante, corno matando vagabunda, etc.\r\nConfie em mim, trabalho com perícia.",
  ">>3440803\r\nNão é uma atitude louvável e eu valorizo minha vida e meu bem estar mais do que a vida de um desconhecido.\r\n",
  "Case, é bom. A sua será diferente.",
  ">>3440803\r\nBom, boa sorte então, anão. ",
  ">>3440717\r\n\r\n>>3438133\r\n\r\nKek. Essa bunda ardida. Se fosse um corno  ítalo-paulista ou sulista matando o Ricardão, estes mesmos estariam aplaudindo.",
  ">>3440717\r\n>arriscar a vida por um desconhecido\r\nDeve ser uma atitude bem prudente mesmo.\r\n",
  ">>3436796\r\nÉ isso.\r\nUm morre e o outro vai preso.\r\nA mulher fica impune e com os bens do preso e ainda por cima arranja um negão pra comer ela e botar na casa que o corno levou 30 anos pra pagar. Fode não.\r\n\r\n==Relacionamento com mulher é merda.==",
  "Baseado.",
  ">>3440943\r\n>arriscar a vida\r\nEra só ter deixado o sujeito entrar e trancar a porta. O corno ficaria gritando do lado de fora, no máximo, e tentaria fugir assim que a polícia aparecesse.\r\nO Cleyton não consegue ver motivos de ajudar o próximo se não se beneficiar da situação. Kek.",
  ">zero fotos da vagabunda traidora \r\n\r\nCultura de merda.",
  ">>3441018\r\n>vai ajudar\r\n<toma uma facada junto",
  ">>3441018\r\nClaro, anão. Porque é que nem video-game, iria deixar entrar e o atacante desistiria e se esqueceria de tudo. Não iria te marcar e voltar depois pra cobrar a desfeita.\r\n\r\n",
  ">>3441018\r\n\r\nA cidade em questão fica no MT. Você pode provar que os que se recusaram a ajudar eram nordestinos também? ",
  ">>3441018\r\nVocê é muito ingênuo, criança.",
  ">>3441033\r\nLMV é o único caminho nessa sociedade decadente mesmo. O mundo já está podre de qualquer forma. ",
  ">>3436856\r\nCrada.",
  ">>3439050\r\nBaseado.",
  "Isso dá uma merda grande, certa vez comi uma depósito, depois de algumas semanas flertando, fomos para um motel, depois da foda, ela veio me dizer que o ex-namorado dela tinha sido libertado do presídio, peguei a foda fora na hora e bloqueei em tudo, fiquei alguns meses com o cu trancado.",
  "Gostaria de ver mais maridos traídos matando os amantes. ",
  "Op, você mora em Campo novo do Parecis?",
  "Puta merda, fecharam a porta na cara do homem.\r\n\r\n>>3436951\r\nIsso aí mesmo.",
  "Fez bem em matar o Ricardão, mas falhou em não esquartejar a vagabunda primeiro. Deveria ter evadido do local e se livrado do flagrante, também.",
  ">>3439050\r\nExato, ambos possuem sua parcela de culpa.",
  ">scq ele matou o ricardão e não a mulher, porque sabe que a pena de homicídio é mais branda que a pena de \"feminicídio\"",
  ">>3439050\r\n\r\nCorretíssimo, anão. ",
  ">>3442442\r\n>homem é esfaqueado\r\n<feijoada\r\n>mulher é esfaqueada\r\n>FEMINICÍDIO AUMENTA NO BRASIL",
  "\r\n>>3437137\r\nNão existe retalhação para crimes de traição na cadeia, visto que a maioria dos presidiários mantém suas esposas do lado de fora sob as mesmas ameaças.",
  ">>3442596\r\nDo jeito que a maginagem cresce, é bem capaz de acontecer daqui a uns anos. E seria bem mais lógico do que matar por um simples estupro.",
  ">>3443783\r\n>manginagem\r\nFixado.\r\n",
  ">>3436951\r\nExatamente, os filhos da puta são burros pra caralho.\r\nAlso, isso só é válido se o amante for um amigo seu, por exemplo.",
  ">>3437262\r\n>esse anão que nunca teve aulas de desenho",
  ">>3439306\r\nEle já tinha tomado umas facadas aí. Muito impressiona ele não correr pela vida, ou não lutar com todas as forças. Que tipo de submissão é essa?",
  "**Ela continuará dando para alguém**. ",
  ">>3443866\r\nPerder sangue tira muito sua energia.\r\nFonte: anão que foi mordido por cachorro e quase morreu pelo sangramento.",
  ">>3436973\r\nBaseado, também sou membro da LMV. ",
  ">>3443897\r\nDisserte. Como foi essa experiência, anão?\r\nO cão era seu? Qual era a raça? Por que e onde você foi atacado?",
  "Se ele seguisse os ensinamentos do meste Olavo de Carvalho nada disso teria ocorrido.",
  ">>3437137\r\nÉ a total inversão de valores, antigamente, a mulher era punida por traição, inclusive, muitas vezes era expulsa da cidade em questão e a família pagava por esse mau-caratismo cometido por ela também. Hoje além dela ser incentivada a fazer isso, o homem que nada de mal fez para isso ocorrer com ele, é motivo de chacota. ",
  "Pra que matar o comedor que vai ver nem sabia que ela era casada? Nem corno o cara sabe ser. Foi chifrado e agora corre o risco de ser mulher na cadeia.",
  ">>3436822\r\nKi lacrada.",
  ">>3436951\r\nNunca consegui entender.",
  "Alguém posta aquele video do corno esfaqueado a esposa na cama.",
  "Todo castigo pra talarico é pouco.",
  "Eu tenho um medo do caralho desse negócio aí de corno brabo querer matar o urso.\r\n\r\n>depósito que treina Jiu-Jitsu comigo trai o namorado com um cara do mesmo nome que eu\r\n>o urso coincidentemente treinava Jiu-Jitsu também (mas em outro lugar, só que o boi não sabia desse detalhe, estava apenas com informações parciais)\r\n>filho da puta chega lá na academia ''pra olhar o treino'' e me encara do começo ao fim, uns mais próximos até comentaram comigo coisas do tipo (\"é impressão minha ou o namorado da Depósito está te encarando?\")\r\n>tempos depois eles brigam e eu fico sabendo do porquê: cornão estava desconfiado havia um tempo e queria matar o tal ''Anão'', que era o urso, e estava com uma faca e decidido a fazer a merda no dia em que foi na academia, mas se intimidou um pouco diante da porradaria e ficou com medo de ser desarmado e tomar na peida\r\n\r\nEu passei de tomar uma facada nas costas sem ter a menor ideia do porquê. Até hoje fico com a mente cheia de fodas. A depósito dá o priquito pra um Chad e quem morre sou eu só por causa do nome que era igual, kek.\r\n\r\n**Tudo se resolveu, ela convenceu ele de que era só um boato.**\r\n**Ela chifrou ele com outros caras.**\r\n**Ele me cumprimenta normalmente na rua quando me vê.**",
  ">>3445041\r\nJá passei por algo parecido, mas o corno era baseado e eu tinha meia culpa.\r\n\r\n>amiga minha do colegial namorava e estava dando pro T, um dia, demos um beijo\r\n>churrasco com a galera, estava a amiga, o namorado, eu e o T (ela havia pegado o T. esse dia).\r\n>em dado momento, o namorado vira pra mim e fala \"se quiser ficar com a fulaninha pra você pode ficar\" e vai embora sem dar uma foda.\r\n\r\nO cara era mais velho e eu magrelo, se quisesse tinha me partido no meio, isso que ainda estávamos todos bêbados.\r\n ",
  ">>3445407\r\nTodo Thiago é corno ou urso, é incrível.",
  ">>3445407\r\n==MULHER HAVIA \"PEGADO\" O HOMEM???==\r\nMulher não \"pega\" homem, vadia filha da puta!\r\nSó pode ser uma vagabunda infiltrada.\r\nMulher É PEGA por homem, sua cadela vagabunda. Tem que ser muito prostituta para raciocinar como se mulher que saísse \"pegando\". Reportada.\r\n",
  ">>3446208\r\nVai pro mundo, autista. \r\nEla tava com o namorado no churrasco e criou uma oportunidade de sair de lá com o T, figurativamente, foi ela quem deu um jeito de pegar ele.",
  "Era só ter demandado uma compensação financeira. De corno para cafetão."
]
