[
  "Me recomendem canais como o \"Down The Rabbit Hole\".",
  "Poste o vídeo.",
  "Vmolho.",
  "EmpLemon",
  ">>3437219\r\n",
  ">>3437239\r\nObrigado.",
  "Outros canais que eu acho que tem uma ideia parecida, geralmente falando sobre mistérios ou personalidades obscuras.\r\n\r\n>Atrocity Guide\r\nEsse vídeo fala sobre uma pesquisa envolvendo sexo com golfinhos que eles fizeram. Na verdade a pesquisa mesmo era para descobrir se golfinhos eram tão inteligentes quanto humanos e o sexo era usado para \"motivar\" eles a \"aprender\".",
  ">Oki's Weird Stories\r\nFala sobre uma família rica francesa que sofreu lavagem cerebral dum vigarista ao ponto de passar tudo para o nome dele e acreditar que ele era um agente secreto para proteger ele.",
  "Pena que esse filho da puta do Frederik parou de postar com frequência. Ele botou muita gente em contato com o básico da história do Chris-chan. ",
  ">>3437274\r\nEle deve lançar uns 3 vídeos por ano no máximo. Por outro lado, dá para ver que ele realmente gasta bastante tempo pesquisando, na produção e tudo mais.**Não floode**",
  "Internet Historian.",
  ">>3437263\r\nTeve experiência da CIA de amor entre golfinhos e humanos, fazendo o golfinho morrer de depressão.\r\nAlso, li que a buceta da golfinha é a melhor e mais desenvolvida do mundo animal para dar prazer a um homem.\r\nA buceta vibra, contrai e faz movimentos de torcer o pau, subir e descer. A vibração dizem que é a coisa mais gostosa do mundo.\r\nTem um livro de um treinador de golfinhos também, contando que tinha de \"namorar\" a golfinha por um tempo para profitar, e tinha de ser feito escondido dos outros golfinhos, ou ele seria atacado.\r\n",
  "Você quer com o mesmo estilo de vídeo ou com a mesma temática de vídeo? Emplemon, Wendigoon, Super Eyepatch Wolf e Solar Sands costumam fazer, de vez em quando, vídeos longos explorando alguma coisa interessante e específica. Internet Historian, obviamente, também cobre casos curiosos, mas tem uma pegada mais cômica, apesar de ser bem documental e informativo. Nick Robinson tem uns dois ou três vídeos longos de assuntos específicos que são interessantes e Ordinary Things é basicamente se aprofundar sobre coisas específicas normais do cotidiano, apesar dos vídeos serem mais curtos. \r\nAgora se quiser com a mesma temática, aí eu já não sei. E se quiser com o mesmo estilo e mesma temática, aí que não saberei mesmo. Sempre estou buscando canais que fazem conteúdo semelhante aos documentários que sempre vi e sempre gostei. Por sorte há bastante gente produzindo esse tipo de conteúdo no youtube. Defunctland, por exemplo, faz isso, só que focado em apenas atrações de parques de diversão ou feiras que deram errado. CapnAnthony lançou dois bons vídeos documentais sobre um grupo de idols controverso e é um canal que apenas começou e se seguir o rumo desses dois vídeos, terá minha atenção. Summoning Salt faz um trabalho excelente documentando a história de speedruns de jogos. Enfim, por aí vai. Talvez se interesse por algum desses, OP.",
  ">>3437372\r\n>>3437372\r\n>Summoning Salt faz um trabalho excelente documentando a história de speedruns de jogos. Enfim, por aí vai. Talvez se interesse por algum desses, OP\r\nJá conhecia, realmente é ótimo canal mesmo.  Ademais, obrigado pelas recomendações.\r\n",
  "Tem o **DownTheSlutHole**. Altamente recomendado.",
  ">>3437372\r\n\r\nObrigado pelas recomendações, gostei de todos.\r\n\r\nPara agregar ao fio, deixo esse canal confy com diversas vermelhinhas sobre saúde que deixa o judeu com uma pulga atrás da orelha. \r\n\r\nhttps://www.youtube.com/watch?v=f_4Q9Iv7_Ao",
  ">>3438460\r\n\r\nComfy*",
  ">>3438460\r\nQue bom que gostou. :3\r\nBump para mais recomendações."
]
