[
  "Bom dia, bê. Meu maior sonho desde criança é comer o cuzão de uma travesti no pêlo. Sou virgem, pretendo contratar minha primeira trava até final do mês. Como convencer elas a deixar?\r\n",
  ">>3437744\r\n>Convencer elas a deixar enfiar sem capa\r\nCaso algum macaco não entenda.\r\nAlso, chequem.",
  ">perdendo virgindade com puta\r\n>perdendo virgindade com puta travesti",
  ">>3437754\r\nQual o problema? Sou virgem com quase 29 e sou viciado em pornô de travesti, se for pra perder, que seja com uma travesti, porra.\r\nQueria ter grana para ir até BangKok arrombar cuzinho de ladyboys, mas isso fica para um futuro próximo.",
  "Anão, você vai ter que convencer ela a USAR camisinha, toda aberração adora dar no pelo.",
  ">>3437760\r\nKek, você vai quebrar a cara quando ver o pedreiro de peruca, vai lá ser cabeça fraca.\r\n",
  "Só perguntar se faz sem capa, se negar vai pra outro que logo você acha um.",
  ">>3437908\r\nNão vou mesmo, só vou nas que têm vídeos de verificação.\r\n>>3437912\r\nÉ fácil assim? Achei que ia ter que pagar a mais. Vou perguntar pra uma aqui e ver o que ela responde.\r\n",
  ">>3437922\r\n>achando que vídeo é a mesma coisa que vida real\r\nO primeiro cheiro de homem, o primeiro toque na carne dura você vai perceber a merda que fez.",
  ">>3437933\r\nMas elas usam perfume. Vamos ver. Se eu me arrepender, relato aqui na sexta. \r\n",
  ">>3437965\r\nPorra, você é burro? Fazer sexo faz as pessoas suarem, cheiro de homem já é difícil mascarar sem suor, imagine com. ",
  ">>3437977\r\nDeixa ele, anão.\r\nVocê tenta ajudar, mas o animal acha que vai se dar bem.\r\nMal posso esperar pra ver a choradeira.",
  ">>3437977\r\n>>3437965\r\nNão caia no papo desse macaco, OP. Vai lá, coma um travesti e volte aqui para relatar sexta.",
  ">>3437985\r\nPede para largar o leitão no cu dela. Se ela te achar bonito pode até querer comer seu rabo, com sua permissão é claro. ",
  ">>3437995\r\nReportado por evasão. ",
  ">>3437985\r\nSecundo, ignore as vadias com medo da superioridade das bonecas.",
  ">>3437999\r\nEu não estava conseguindo postar por algum motivo, estava dando algum erro.",
  ">>3438003\r\nÉ a AIDS saindo do seu organismo e infectando o chan.",
  ">>3437977\r\n>>3437980\r\nMeu pai vai estar duro como nunca antes, babando pra caralho. Nessa hora pode acontecer o que for, nada vai me impedir de gozar como um rei, nem mesmo merda no pau ou cheiro de homem.\r\n>>3437994\r\nNão sou bonito, mas também não sou bundeiro, então passo.\r\n",
  ">>3437793\r\nThis. Qualquer travesti dá no pelo. "
]
