[
  ">VOU BOTAR MÚSICA ALTA A MADRUGADA TODA, MEU CRIA! FUNK, RAP, TRAP\r\n>VOU BOTAR MÚSICA DIZENDO QUE BRASIL NÃO DÁ OPORTUNIDADE, MÊU CRIA! CRIA DE FAVELA É PURO, VIRAMOS CRIMINOSOS POR CULPA DO BRASIL!\r\nPor que os favelados são assim?",
  "Que fio merda.",
  ">>3437206\r\nObservem aqui o primeiro exemplar de Cleiton que apareceu no fio. Observem a quantidade de melanina que o sujeito possui. ",
  ">>3437206\r\n",
  "Tem um casal transando aqui no apê de cima. Parece que eles estão pulando em cima da minha cabeça.",
  "Estou ouvindo a porra da batida enjoativa do funk vinda do vizinho de cima neste exato momento. Ah, que bela madrugada!",
  ">>3437242\r\nÉ apartamento próprio? Eu aluguei um recentemente, que vida de merda.\r\n\r\n>>3437595\r\nKek. É apartamento?\r\n",
  "Eu morava em um condomínio que era infestado de pretos. Todo fucking dia era som alto e degeneração no meio da rua. Não podia reclamar, pois eles queria até te matar. Me mudei daquela merda e estou enjoando da vida longe daqueles macacos.",
  ">>3437670\r\n>queriam\r\nFixado.\r\n",
  ">>3437698\r\nPor que eles queriam te matar?",
  ">>3437723\r\nPorquê eu tentava chamar a polícia. Eles eram agressivos, ficavam gritando na rua que iria achar que está ''Atrapalhando'' a festinha deles.",
  ">>3437670\r\nAlso, pagou multa para sair daí?",
  ">>3437730\r\n>quem\r\nFixado",
  ">>3437731\r\nNão. ",
  ">>3437736\r\nNão era aluguel?",
  "Bom dia, anões.",
  ">>3437595\r\n>>3437242\r\n>qualquer\r\n>morando em apartamento\r\nSe não for por opção de vocês, eu lamento.",
  ">>3437739\r\nNão, casa própia.",
  ">>3437740\r\nBom dia!",
  "Reclamar e xingar muito no chan que vai resolver o problema.",
  ">>3437742\r\nVendeu a casa?",
  ">>3437751\r\nAinda não. No momento ela está lá parada, mas pretendo alugar.",
  ">>3437756\r\nVocê está pagando aluguel agora?",
  ">>3437758\r\nNão. Tenho uma casa em outra cidade.",
  ">>3437761\r\nPatrimônio herdado ou você que foi conquistando?",
  "Já pensou em de repente chamar a polícia?",
  ">>3437750\r\nSelvagem de bosta.\r\n>>3437769\r\nVocê acha mesmo que a polícia liga pra poluição sonora? No fodendo Macaquil?",
  ">>3437670\r\nSei como é. Condomínio com pretos é uma literal favela, um verdadeiro Jambalaya Oceano Drive.\r\n\r\nMeu irmão vendeu um chalé que tinha meio distante de onde trabalhava que morou lá enquanto a mulher ficou com a casa que ele separou.\r\n\r\nEle comprou um apartamento e se mudou, depois vendeu esse negócio.\r\n\r\nRapaz... A merda que ele passa todo dia com esse condomínio. Nem usa a piscina e áreas comuns. Eu às vezes vou lá ver e vejo a ralé que é naquele lugar, amigão. ",
  ">>3437777\r\nEm que região ele comprou o apartamento? É prédio popular?\r\n\r\nComo esses favelados vão parar aí?\r\n",
  ">>3437777\r\nCulpa do sistema que não dá oportunidade para os crias, mêu.\r\nEssas porras não têm pensamento interno.",
  ">>3437776\r\nAmigão, pelo menos eu não fico aqui escrevendo bosta no chan reclamando incessantemente porque tem preto macaqueando.\r\n\r\nPretos e pardos sempre irão fazer merda. Só que você reclamar não vai mudar nada. Eu passo pela mesma merda todos os dias e às vezes penso em matar todos, só que não dá. Um sujeito só sozinho não consegue matar milhões.\r\n\r\nTinha que começar a matar e instituir uma política pública de controle de natalidade. Se não matasse, pelo menos que vasectomizasse toda a favela e fechasse as trompas das pretas. Aí só demolir aquela merda depois. Ou joga bomba naquela bosta lá e acabou, foda-se. Só reunir os corpos depois. Ou já vai demolindo tudo e os corpos servem de adubo pra terra.",
  ">>3437780\r\n>vadia chama favelado pra casa dela\r\n>família corna não expulsa o selvagem do apartamento\r\n>????",
  ">>3437763\r\nCuriosidade mata, anão.",
  ">>3437782\r\nNinguém vai ler, amante de favelado.",
  ">>3437780\r\nÉ um apartamento quase em frente à praia. É uma rua depois. Tem um prédio na frente e o dele é atrás.\r\n\r\nSó que começaram o empreendimento vendendo apartamentos por 400k. Era pra ser um negócio meio luxuoso, mas a ralézada caiu em cima. Não sei o porquê, mas virou uma merda aquilo ali, amigão. E o prédio em si é bem estruturado. Os elevadores são excelentes, é tudo bonitinho, o problema são os moradores.\r\n\r\nTem maconheiro em um andar e o cheiro é insuportável.",
  ">>3437785\r\n>literalmente pregando o extermínio de pretos e pardolas\r\n>''amante de favelado''",
  ">>3437781\r\nCara, francamente...\r\nEssas pessoas sequer deveriam ter o direito de ter nascido em primeiro lugar. ",
  ">>3437788\r\nVocê defendeu isso? Como eu disse, não li. Se defendeu, vou dar uma nova chance.\r\nEu só não entendi sua bunda ardida com esse fio. Qual o problema de um fio de ódio a favelados? Só pode fazer fio perguntando se é pra fapar antes de comer puta?",
  ">>3437791\r\nBunda ardida? Amigão, problema mesmo não tem problema nenhum.\r\n\r\nProblema pra mim é ficar reclamando o tempo todo demandando soluções dos outros ao invés de tomar iniciativas pra organizar soluções estabelecidas através de um consenso mútuo.\r\n\r\nQue favelados são uma praga que deve ser exterminada, isto é algo que já foi indubitavelmente debatido à exaustão, estamos plenamente ciente e não é que você se estivéssemos inadvertidamente presumindo o caráter deles.\r\n\r\nTodos sabemos muito bem que favelados são pragas. Agora, eu não venho no chan ficar criando fio pra reclamar disso. Se eu venho ao chan, eu vou no mínimo tentar procurar ajuda pra solucionar o problema ao invés de ficar em circlejerking com mais um monte de gente que reclama da mesma coisa mas não move um dedo pra mudar nada.\r\n\r\nFicar sentado com a bunda na cadeira não vai fazer os favelados desaparecerem, anão. Você ficar putinho com o som alto deles e reclamando no chan sobre isso também não. Agora você meter a mão na cara deles, dar um tiro na caixa de som deles, isso sim vai exercer crucial influência.",
  ">>3437206\r\nNem imagino a sua cor, newfag de bosta ou vagabunda do RH.",
  ">>3437797\r\nCleiton, o chan também é um lugar de desabafo. Deixe o anão. ",
  "Pica relatada.",
  ">>3437797\r\n>Agora você meter a mão na cara deles, dar um tiro na caixa de som deles, isso sim vai exercer crucial influência\r\n>implicando que você faria algo do tipo\r\nHipocrisia é feio, anão.",
  "Perdi. Lembrei que morava num bairro onde meu vizinho ouvia Modern Talking e essas músicas de synthpop dos anos 80 todos os finais de semana.\r\nO cidadão tinha um irmão cadeirante de 40 anos e morava no fundo do quintal da casa da mãe. É um baseado homem de bem.",
  ">>3438143\r\n>implicando que eu já não tenha feito e não esteja postando de dentro do presídio Bangu II",
  ">>3437628\r\n>>3437741\r\nÉ sempre assim, sempre que vou dormir tarde ou quando é feriado aparece alguém martelando ou arrumando alguma coisa. Agora mudou um macaco branco que fica gritando \"SÃO PAULOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO! É SÃO PAULO, PORRAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAA! TRICOLOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOR! ",
  "Esse tipo de criatura é o que chamamos de espírito de porco.\r\nNão adianta procurar motivo. ",
  ">>3438156\r\n''Não pode o hino dos viado, mêo, tinha que ser o hino do Cúrintcha, puta vacilação isso daí, mêo.''\r\n\r\nPica relatada: você."
]
