[
  "Estou sentindo duro nessa manhã de domingo.\r\nFode não ser falho até na hora do churrasco.\r\nComo estão se sentindo, ir/b/ãos?",
  "Churrasco a essa hora?",
  "C-calma, de que churrasco você está falando?",
  ">>3437902\r\nJá nem defino horários, anão. Apenas tento quando vejo uma oportunidade.\r\nMe jogo em trânsitos e corto meus pulsos, e nada acontece.\r\n**Tudo com  relatado de fundo.**",
  "Estou bem, acordei e já li um pouco de Lolita. Estou enjoando duro até o momento.",
  ">>3437904\r\nDo melhor.",
  ">>3437919\r\nV-você está lendo em mídia física?\r\nOnde comprou? Odeio ler virtualmente e nunca encontrei o livro físico e em português.",
  ">>3437925\r\nEstou lendo no Kindle, anão. Baixei do \"lelivros\". Também odeio ler em PDF.",
  ">>3437973\r\nPor algum acaso você teria uma imagem que é de um desenho com arte tipica de chan, retratando um Pedobear depressivo na cama em um quarto escuro meio bagunçado e com umas calcinhas infantis no chão, e claro, com um exemplar de Lolita na estante?",
  ">>3438016\r\nVou ficar te devendo essa, kek.",
  "Estou me sentindo bem, mesmo tendo sido traído por supostos amigos. Concentre-se em você, OP. ",
  "Estou triste. Sou virgem, 21 anos, meti a real em uma vagabunda que me humilhou ontem, postei no chan e os anões me escorraçaram sem nem ao menos.",
  ">>3438054\r\n\r\nAqui não é seu diário pessoal.",
  ">>3438050\r\nPode deixar, você também, anon.\r\n\r\n>>3438054\r\nNão fique assim, anon. Meta a real em depósitos mesmo, você é superior a elas só pelo fato de ser homem.",
  "Cochilei vendo o Wayne Carrine e o chan, vou papar a minha sopa germânica.",
  "Criando algumas rotas para o flight simulator.",
  "Acabei de fazer meu café.\r\n\r\nSegue minha receita para uma porção de 800ml:\r\n\r\n>três colheres cheias de café extra-forte moído na hora\r\n>meia colher de açúcar e meia colher de nescau\r\n\r\nForte e um leve gostinho de chocolate.",
  ">não dormi\r\n>to vendo se vejo um anime \r\n>vou tomar café daqui a pouco\r\n>vou dormir umas 10:00",
  "Será que vou no mercado e compro mais carne?\r\nPorra, um granito é sempre bom e nunca matou ninguém. Fora que é baratinho demais.",
  "Estou bem, melhorando, quase parando. Acabei de comer um café da manhã e estou esperando alguma coisa, acho que é o começo da semana.",
  ">>3438016\r\nr/ esta imagem. ",
  ">acordei 9hs e preparei um pão com manteiga e morangos \r\n>passeio com o cachorro\r\n>treino de triceps e peito\r\n>volto\r\n>almoço \r\n\r\nPor enquanto está 10/10. Acho que agora vou dormir um pouco e depois vou ler e jogar Dark Souls."
]
