[
  "Rapaz... será que funcionou? esse mundo jaz no maligno. ",
  "Ué, viado não tinha sexo fácil? ",
  ">>3437096\r\nNão sei em qual realidade. (com os alfas que eles desejam não)",
  "A cara das macumbeiras feministas, só vão pra terreiro pra tentar desgraçar a vida de alguém.\r\nUMBANDA = MERDA\r\nCANDOMBLÉ = MERDA",
  ">ain, por que vocês odeiam tanto viados?",
  ">>3437120\r\nO bicho vai pegar quando o lula ganhar em 2022, mas será que esses rituais realmente funcionam?",
  ">>3437126\r\nA questão é se funcionam ou não, será que ele conseguiu o que queria?",
  ">>3437127\r\nFuncionam se o \"alvo\" estiver fraco espiritualmente. Fora que quem faz, recebe uma pena também. Ou seja, tem mais chances de você se foder do que o seu \"alvo\".",
  ">>3437127\r\nSe funcionasse o merdeste seria a melhor região do país. ",
  ">>3437149\r\nEm porto alegre o bicho pega e os casos são velados até mesmo pela elite e a policia.",
  ">>3437136\r\nLógico que funciona, entretanto essas magias que influenciam o livre arbítrio de outras pessoas sempre têm um preço alto a se pagar. **sangue**\r\n\r\nMas esses \"pai de não sei o que\" que prometem trazer a pessoa amada em 5 dias a esmagadora maioria é golpista, cobram um preço caro pra ter os materiais, e vai cada vez precisando de mais materiais, até o cliente desistir e pedir o reembolso, depois o tal \"pai de não sei o que\" dá a fornicação fora e some do mapa. O mais engraçado é que isso na prática não é um crime, kek. Mas existe sim, mas é algo tão perigoso e trabalhoso que nem vale a pena fazer. Pode ter conseguido sim, mas certamente o preço foi cobrado depois de algum tempo. Não brinquem com essa porra.",
  ">>3437208\r\nVocê tem detalhes dos rituais que famosos fizeram pra chegar onde chegaram?",
  "Por que caralhos o diabo iria querer a alma de um AIDÉTICO?",
  ">>3437083\r\nFake. Próximo.",
  ">>3437096\r\nDepende.\r\nColoquei para procurar homens no foguinho.\r\nE cheguei a mais de 100 curtidas em menos de 1 semana.\r\nCom mulher, eu raramente consigo.\r\nVai entender...",
  ">>3437225\r\n",
  ">>3437149\r\nNinguém faz macumba pra \"prosperidade no merdeste\", mas sempre pra coisas pequenas e egoístas, pois são pessoas de espírito pobre. \r\n>quero ser promovido no meu subemprego\r\n>quero voltar com a severina cu de tanajura\r\n>quero amaldiçoar a vizinha invejosa\r\n>quero me esconder da polícia\r\nE por aí vai. \r\n\r\n>>3437225\r\nNão existe um ritual pra alguém ser famoso assim, pelo menos não diretamente. Existem as ordens de alta magia que têm contatos em algumas esferas importantes na sociedade e mexem alguns pauzinhos. Observe que a maioria dos famosos se conhecem e possuem elos em comum.\r\n\r\nExistem na verdade rituais pra aprimorar talento, por exemplo. Uma boa voz, uma boa comunicação, um bom olhar, sedução e com isso conseguem o que precisam. Existe a diferença de simples rituais e pacto também. Eu não sei te dizer quem fez ou quem não fez, apenas alguns nomes famosos comprovadamente envolvidos com praticas de magia, como a Amy Winehouse, Kurt Cobain, Jimi Hendrix e Janis Joplin. Um fato curioso é que todos morreram com 27 anos.\r\n\r\n>>3437286\r\nAcredite, anão, ele também quer até mesmo a alma do aidético.\r\n ",
  ">>3437083\r\nPensando seriamente em fazer.",
  ">>3437288\r\nSe uma bixa fica com raiva e fala que é fake sem apresentar nenhuma prova pode confiar nela mesmo, amiguinho.",
  "Essas coisas funcionam? Todo macumbeiro é um fodido. ",
  ">>3438426\r\nFuncionam.\r\nÉ por isso que é bom não mexer nessas porras."
]
