[
  "Pegue seus jogos gratuitos da semana na Epic Games.\r\nNesta, um pacote de Paladins de 113 reais junto de um jogo onde você é o zumbi.\r\nLembrando a todos que toda semana tem compra gratuita de um jogo por lá, muitos porcarias, mas aparece muita coisa boa, como Ark, Gta5, Conan, e outros relativamente caros na steam.\r\n",
  ">spyware do chinês\r\nNão, apenas pirateie.",
  ">>3437513\r\nÉ de graça e o jogo é legalmente seu para sempre, negro macaco.\r\nOs spywares dos piratas são piores e nem sempre funcionam no sandboxie.\r\n",
  ">>3437513\r\n>usa windows\r\n>usa processador Intel\r\n>ainda acha que pode falar de privacidade\r\nMeus lados.",
  ">compra gratuita\r\nO que a foda?",
  ">>3437513\r\nE vou te meter uma vermelhinha, crioulo. Como sou branco, criei um script para logar e pegar o jogo da semana em 30 contas. Rodo toda segunda-feira, e após um ano e 3 meses, vendi cada uma por mais de mil reais.\r\nEis a diferença entre um branco e um negro rodando programa pirata cheio de vírus reclamando de spyware.\r\n",
  ">>3437522\r\nÉ assim, anão. Você entra e compra o jogo, recebe recibo no seu e-mail, com desconto do valor total, pagando 0 reais.\r\nOs jogos são seus para sempre.\r\nA maioria são indies vagabundos, de 20 ou 40 reais, mas sempre aparecem uns caros.\r\n",
  ">>3437525\r\nCaralho, realmente o mundo é dos espertos, eu jamais pensaria em fazer isso.",
  "Obrigado, OP.",
  "Este ano peguei Gta 5 premium edition, que é mais caro, de graça, embora tenha barateado um pouco, e com certeza mais de uma dúzia de jogos de mais de 100 reais cada.\r\n",
  "Semana passada foi este.\r\nMinha conta original, que pego o jogo gratuito da semana há anos, tem 7 mil em jogos no preço que são vendidos na steam.\r\n",
  ">>3437546\r\nEu pego os jogos gratuitos desde que começaram a dar, acho que devo ter todos nessa conta.",
  ">>3437516\r\n>Os spywares dos piratas\r\n>o que é GOG",
  "Os primeiros foram subnautica e super meat boy no natal de 2018.\r\nDesde então, muita coisa boa foi deliverada ali. Vim postar para ajudar os anões qwue não sabem, pois estou com raiva de ter esquecido de logar e pegar o pc building simulator semana passada.\r\n\r\nConfiram a lista até 2018 neste link:\r\n\r\nhttps://progameguides.com/lists/epic-games-store-free-games-list/\r\n\r\nPC Building Simulator\tOctober 7 - October 14, 2021\r\nEuropa Universalis IV\tSeptember 30 - October 7, 2021\r\nThe Escapists\tSeptember 23 - September 30, 2021\r\nTharsis\tSeptember 16 - September 23, 2021\r\nSpeed Brawl\tSeptember 16 - September 23, 2021\r\nSheltered\tSeptember 9 - September 16, 2021\r\nYoku's Island Express\tSeptember 2 - September 9, 2021\r\nSaints Row: The Third Remastered\tAugust 26 - September 2, 2021\r\nAutomachef\tAugust 26 - September 2, 2021\r\nYooka-Laylee\tAugust 19 - August 26, 2021\r\nVoid Bastards\tAugust 19 - August 26, 2021\r\nRebel Galaxy\tAugust 12 - August 19, 2021\r\nMinit\tAugust 5 - August 12, 2021\r\nA Plague Tale: Innocence\tAugust 5 - August 12, 2021\r\nTrain Sim World 2\tJuly 29 - August 5, 2021\r\nMothergunship\tJuly 29 - August 5, 2021\r\nVerdun\tJuly 22 - July 29, 2021\r\nDefense Grid: The Awakening\tJuly 22 - July 29, 2021\r\nObduction\tJuly 15 - July 22, 2021\r\nOffworld Trading Company\tJuly 15 - July 22, 2021\r\nIroncast\tJuly 8 - July 15, 2021\r\nBridge Constructor: The Walking Dead \tJuly 8 - July 15, 2021\r\nThe Spectrum Retreat\tJuly 1 - July 8, 2021\r\nSonic Mania\tJune 24 - July 1, 2021\r\nHorizon Chase Turbo\tJune 24 - July 1, 2021\r\nOvercooked 2\tJune 17 - June 24, 2021\r\nHell is other demons\tJune 17 - June 24, 2021\r\nControl\tJune 10 - June 17, 2021\r\nFrostpunk\tJune 3 - June 10, 2021\r\nAmong Us\tMay 27 - June 3, 2021\r\nNBA 2K21\tMay 20 - May 27, 2021\r\n",
  "The Lion's Song\tMay 13 - May 20, 2021\r\nPine\tMay 6 - May 13, 2021\r\nIdle Champions of the Forgotten Realms\tApril 29 - May 6, 2021\r\nAlien: Isolation\tApril 22 - April 29, 2021\r\nHand Of Fate 2\tApril 22 - April 29, 2021\r\nDeponia: The Complete Journey\tApril 15 - April 22, 2021\r\nKen Follett's The Pillars of the Earth\tApril 15 - April 22, 2021\r\nThe First Tree\tApril 15 - April 22, 2021\r\n3 out of 10: Season Two\tApril 8 - April 15, 2021\r\nTales of the Neon Sea\tApril 1 - April 8, 2021\r\nCreature in the Well\tMarch 25 - April 1, 2021\r\nThe Fall\tMarch 18 - March 25, 2021\r\nSurviving Mars\tMarch 11 - March 18, 2021\r\nWargame: Red Dragon\tMarch 4 - March 11, 2021\r\nSunless Sea\tFebruary 25 - March 4, 2021\r\nRage 2\tFebruary 18 - February 25, 2021\r\nAbsolute Drift\tFebruary 18 - February 25, 2021\r\nHalcyon 6\tFebruary 11 - February 18, 2021\r\nMetro: Last Light Redux\tFebruary 4 - February 11, 2021\r\nFor The King\tFebruary 4 - February 11, 2021\r\nDandara: Trials of Fear Edition\tJanuary 28 - February 4, 2021",
  "Reparem que em dezembro, é UM JOGO POR DIA:\r\n\r\nGalactic Civilizations 3\tJanuary 21 - January 28, 2021\r\nStar Wars Battlefront 2\tJanuary 14 - January 21, 2021\r\nCrying Suns\tJanuary 7 - January 14, 2021\r\nJurassic World Evolution\tDecember 31, 2020 - January 7 2021\r\nTorchlight 2\tDecember 30, 2020\r\nSolitairica\tDecember 29, 2020\r\nStranded Deep\tDecember 28, 2020\r\nNight In The Woods\tDecember 27, 2020\r\nMy Time At Portia\tDecember 26, 2020\r\nDarkest Dungeon\tDecember 25, 2020\r\nInside\tDecember 24, 2020\r\nTropico 5\tDecember 23, 2020\r\nMetro: Redux\tDecember 22, 2020\r\nAlien Isolation\tDecember 21, 2020\r\nDefense Grid: The Awakening\tDecember 20, 2020\r\nThe Long Dark\tDecember 19th, 2020\r\nOddworld: New 'n' Tasty\tDecember 18, 2020\r\nCities: Skylines\tDecember 17, 2020",
  "Grande bosta.",
  ">>3437590\r\nSim, negro X.\r\nNo seu celeron com placa onboard da intel não rodam.\r\n",
  ">>3437596\r\n>essa projeção sem nem ao menos\r\nSenti.",
  ">>3437551\r\nUma conta destas o senhor vende tranquilamente por 1500 reais, anão, ou até 2000.\r\n\r\nVendi 30 contas por 25 mil, 1 ano e 3 ou 4 meses de rodar o script. Deveria ter feito mais, mas tive preguiça de criar mais e-mails, e dá trabalho vender também.\r\n\r\nVocês não precisam abrir a loja de jogos, podem simplesmente logar pelo browser e pegar o jogo da semana, que é como fiz com o script.",
  ">>3437602\r\nRepetindo para quem não sabe, apenas homossexuais utilizam este raciocínio da projeção alheia.\r\n",
  ">>3437602\r\nPoste as specs do seu PC e mostre que ele está projetando então, caso contrário ele está certo.\r\n>>3437611\r\nGeleio sua sagacidade. Não tenho habilidades sociais nem pra tentar vender isso.",
  "Prefiro comprar no Steam. A Epic não tem conquistas, workshop e saves na nuvem.",
  ">>3437551\r\nNunca gostei muito de jogos.\r\nJogava só por não ter outra coisa pra fazer.\r\nMas vendo isso da até vontade de começar a jogar alguma coisa.\r\n>903 jogos\r\nHaja tempo livre pra isso tudo.\r\n\r\n>>3437611\r\nBaseado.",
  ">>3437611\r\nTá de brincadeira? Alguém realmente paga por essas coisas. Eu vazia isso no 360 e one, mas do seu jeito parece ser mais elaborado e mais rentável. Pior é que a epic deu bastante jogo bom, exem: Gta V, control e Hitman. Acho que colocando na Olx você realmente conseguiria uma boa grana, entretanto creio que o ideal mesmo era quando estava no começo (2019-2020). \r\n\r\nUm outro anão já tinha falado desse lance do scripit, porém nunca pensei em fazer isso na minha para não ficar com jogos merdas na biblioteca. Porém, se eu tivesse feito isso não teria perdido o Alan Wake. Eu literalmente criei uma conta na epic games para esse jogo, mas acabei esquecendo. ",
  ">>3437611\r\nPorra, que droga, estou geleando seu brio. Realmente, eu nunca pensei nisso, apesar de vender joguinhos em conta na olx. Puta merda, isso aí daria muito certo. O bonde passou e fiquei observando, te faz pensar...",
  ">>3437617\r\nIgnore-o, descarrila a thread.\r\nProjetar é você imaginar o que é ou tem no outro, eu que teria de ter o pc celeron para ter projetado.\r\nÉ só um macaco que vem em todo fio escrever \"grande bosta\", conhecido já.\r\n\r\nNormalmente fico no Manjaro pela intel e abro um ou 2 windows com as nvidias por KVM.\r\nDeixo a 1660 para rodar os gráficos do windows e ficar minerando, e a 1070ti para rodar exclusivamente jogos quando não minero, com perda de fps insignificante.\r\n\r\nAbro o windows como RAW DISK, num disco só dele, assim, posso logar no windows normalmente como host ou abrir ele dentro do linux com o kvm como guest, na mesma instalação.\r\n\r\nQuem fala \"muh projeção\" é sempre uma bichinha que, como parte da doença, sente prazer sexual em incomodar, bem como imagina a mente dos outros baseada na dele, com \"muh projeção\".\r\nGente assim deve ser ignorada, tenho pena da existência destas aberrações.\r\n",
  "Also, tenho dois monitores 2k 144hz e dois ultra wide full hd.\r\n\r\nVou lá ligar para macaco falando em projeção no meu glorioso setup?\r\n\r\nPode não ter uma nvidia 3090, mas é muito bom para mim.\r\n",
  ">>3437651\r\n>>3437668\r\nBaseado.\r\nBelo setup, você realmente parece manjar das computarias.\r\nPoderia postar as specs completas da máquina? Só por curiosidade mesmo, gosto muito de hardware.\r\nO meu caralhudinho na pica relatada, tenho um dual boot com linux Mint, mas ainda não manjo das putarias tanto quanto você.",
  ">>3437702\r\nTem café nesses hds? Por que você tem tantos?",
  ">>3437702\r\nN gosto de meter muito das minhas specs por opsec.\r\n\r\n>>3437745\r\nNão. Ele nem eu temos muitos hds por isso, e sim pq somos fuçadores e mais antigos.\r\nO outro anão aí já é mais tiozão e a gente não curte muito nuvem como os zoomers.\r\nFora que temos muito mais tempo de net, e muito mais tesouros para guardar.\r\n",
  "Hoje não, funcionário da Epic.\r\n\r\nVocê parece aquele pessoal chato que fica em aeroporto enchendo o saco pra assinar sua revista.",
  "==NÃO JOGO ESSAS MERDAS NEM QUE ME PAGUEM UM MILHÃO DE REAIS!==",
  ">>3437762\r\nFoda-se você e os pretos que tentam vender revista para um crioulo do seu tipo, sem saber que só leem intimação de delegacia e citação de processo.\r\n",
  ">>3437745\r\nQue café o que, não sou doentão.\r\n"
]
