[
  ">domingo \r\n>5 horas da manhã \r\n>começo a sentir meu estômago revirando, exagerei muito no churrasco de ontem\r\n>ânsia de vômito\r\n>pontadas no coração \r\n\r\nFode não, estou desesperado. Quando estava na adolescência a pior parte do dia para mim era o anoitecer, simplesmente odiava dormir porque sofria de insônia e durante o período que ficava acordado era comum me imaginar sofrendo algum mal e morrendo. Apesar de crescer numa família religiosa e carregar muitos dogmas comigo, o fato de existir uma possibilidade de nada disso ser real me corrói por dentro, imagina você simplesmente sendo deletado da existência? Tente-se imaginar antes do seu respectivo nascimento, é impossível. Essa sensação de vazio é horrenda, abominável e maléfica, me questiono como algum ser pode crer realmente nisso.\r\n\r\nO fato é que estou sentindo o que não sentia a muitos anos, talvez porque na comemoração de ontem eu tenha reencontrado um velho amigo do ensino médio, totalmente por acaso. Encontrar um amigo que não se vê a tantos anos é para acabar de vez com a cabeça de qualquer sujeito, o cara me contou tantas coisas dos nossos outros colegas e, principalmente, algumas histórias antigas que eu simplesmente não acreditei, chorei muito enquanto ele contava. Notei que eu simplesmente desperdicei boa parte das memórias que eu carregava desses tempos áureos. Quanto mais velho eu me tornava, mais apegado a trabalho eu ficava. Sou um cara bonito, tenho um patrimônio estimado em alguns milhões e tenho uma esposa que me ama, mas tudo isso veio a custo de que? Abandonaria toda a minha vida atual para viver somente mais alguns momentos com meus antigos amigos, as nossas jogatinas de Tibia, as nossas conversas e até as nossas brigas me ensinaram muito mais do que qualquer coisa que eu aprendi depois disso.     \r\n\r\nComo você viveria sabendo que dois dos seus melhores amigos na adolescência estão atualmente presos? Que você nunca mais vai poder sentir aquele frio na barriga nas festas de madrugada? As gerações mais novas não sabem o que é isso, se soubessem com certeza se matariam por não poder vivenciar essa época tão bela do mundo. \r\n\r\nSimplesmente não aguento mais viver tomado de tanta angústia, eu amava minha vida como ela era antes, nenhum conforto do mundo compra os trabalhos para entregar, as provas e até aquela primeira paixão, eu sinto como se tudo aquilo que eu conquistei tenha sido atoa e trivial, mesmo vivendo na excelência eu não posso voltar atrás e viver só mais um pouquinho as coisas que eu vivi.\r\n\r\nSe você ainda é jovem e está lendo isso, saia imediatamente do chan e prepare-se para o melhor e último dia da sua vida, vá por mim, não queira chegar aos 30 anos sentindo amargura por não poder voltar mais a fazer as coisas que você fazia. Esqueça todo esse papo de mulher e pornografia, no fim você percebe que mulher não agrega em nada na vida de ninguém.",
  ">esse textão pra falar que tem medinho da morte\r\nQuando foi , anão?",
  ">quando foi,\r\nFixado.",
  "É só ressaca, cara. Vomita que passa."
]
