[
  "Por que esses homens se humilham tanto por causa de uma buceta?\r\nNunca entendi esses tipos de programas. O intuito é fazer esses sojados passarem vergonha? Se for, então é muito bom. Esses malditos merecem isso mesmo. Escravocetas tem que ser humilhados mesmo. Also, não consigo nem ver até o final, a soja exalada desses caras me contamina.",
  "Caralho, não consegui nem ver 10 segundos do vídeo. Inacreditável. A humilhação não é por conta da buceta não, OP. Essa gente deve se humilhar por TUDO, a dignidade foi pro caralho faz tempo, devem ter mamado até pinto pra chegarem nesse programa, kek.",
  ">>3437794\r\nNão dá nem pra imaginar o nível de carência desses caras. Pior que a merdalher faz uns comentários absurdos e o sojado ri como se fosse uma piada.",
  "Eu achei que o manlet não iria passar, kek. Parei aí.",
  "Homens se submetem a exercer a mais absoluta subserviência especificamente com o intuito de tentar agradá-las, inadvertidamente presumindo que fazendo o que elas digam, eles irão conquistá-las.\r\n\r\nÉ o fenômeno dos manginas esquerdomachos feministos.\r\nOs caras são literais capachos de mulher, cachorrinhos. Comem na mão de vagabundas e defendem tudo que elas dizem e repetem e conhecem a cartilha da ideologia até melhor do que elas mesmas.\r\n\r\nSe homem parasse de ficar tentando incessantemente exercer posicionamentos em prol de tentar agradar o que mulher diz, elas seriam menos condescendentes, menos arrogantes e se sentiriam mais intimidadas. \r\n\r\nMulher só se comporta feito uma putinha pretensiosa porque tem mil homens correndo atrás delas feito cadelinhas que fazem tudo que elas pedem e pagam tudo que precisam sem que elas movam um dedo, e é especificamente em decorrência disso que elas preferem continuar nisso em detrimento de se relacionarem com os caras que realmente valem a pena.\r\n\r\nAí ela recebe o Pix do Joãozinho e dá a bucetinha pro Ricardão. Muito fácil, tudo isso namorando o Enzo, né, mêo, aquele cara ''super progressista e descontruidão, acho super tendência ele não ser possessivo e nem controlador com a mina dele, né, mêo? Afinal o corpo e a buceta é dela e a mina dá pra quem ela quiser, né, mêo?''",
  ">>3437805\r\nSecundo. Esses ''progressistinhas'' são os mais corninhos. Enquanto ele tá lacrando, a vadia está sentando e chupando caralhos. Claro, todos nós sabemos que é da natureza feminina ser puta, não é novidade. Mas merdalheres assim são as piores.  O ego dessas malditas são inflados por esses manginas. Contudo, ela se sente no direito de tratar todos os homens como se fossem cachorrinhos dela, os que se submeterem a isso.",
  ">>3437805\r\nBom texto, vomitou verdades irretorquíveis. ",
  "Apesar de ser BVirgem, de tanto ver como os relacionamentos de certos amigos foram uma merda, meu plano se tornou comer umas 5 e finalmente parar de me importar de uma vez. \r\n\r\nEu me impressiono como esses caras devem saber como mulher é uma parada de alta manutenção porque já profitaram antes e ainda se prestam a isso. ",
  "Qualquer um aqui faria igual ou pior.",
  "==Mais um programa copiando formato americano==\r\n\r\nJá falei para os macacos que querem ficar rico neste chan: '''o caminho para ganhar direto é copiar um modelo de sucesso do youtube americano e fazer uma versão em português.'''\r\n\r\nEu mesmo já comecei a fazer e estou tendo um relativo sucesso. Não percam tempo, anões!"
]
