[
  "Quais são os joguinhos mais decepcionantes já feitos? Não aquelas merdas feitas por desconhecidos, mas jogos que custaram muito pra produzir, feitos por desenvolvedores conhecidos e que já fizeram jogos bons.",
  ">>3437308\r\nFixei pra você.",
  "Esse aqui. É o meu jogo favortio de zumbis, mas é bem medíocre.",
  ">>3437324\r\nDepois de Oblivion isso até foi bom, não?",
  ">>3437326\r\nJogue Dying Light e terá um novo jogo favorito.",
  ">>3437333\r\nNenhuma das minhas torradeiras rodam. Só no futuro poderei apreciar essa maravilha.",
  "Todos os Fable depois do primeiro.",
  ">>3437324\r\nSkyrim é muito melhor, plebeu. ",
  null,
  ">Oblivion\r\n\r\nAbsolutamente plebeu, oblivion é superior a Skyrim em quase todos os quesitos.",
  ">>3437335\r\nAlso, Back4Blood está muito divertido, mas sua torradeira iria pegar fogo instantaneamente. Fode não.",
  ">>3437368\r\nEu só joguei Skyrim por 3 horas 10 anos atrás e tenho certeza que é melhor que a catástrofe chamada Oblivion.",
  ">>3437376\r\n>a catástrofe chamada Oblivion\r\nPerdi enquanto lembrava das batatas. \r\n",
  "Tá pra nascer um merda mais decepcionante que esta.",
  "Esperei esse jogo por um ano, após jogar o VII. Nunca esqueço da decepção que ele foi pra mim.",
  ">>3437368\r\nFaz tempo que eu não via essa pica.",
  ">>3437308\r\nMas cyberpunk e oblivion são 10/10, você deve ter um gosto tosquinho.",
  ">>3437406\r\nOblivion eu até acredito que tenha retardados que acham que é 10/10, mas Cyperpunk? Revelou sua traquinagem.",
  null,
  "Also, achei DoTA 2 bem decepcionante, pra quem era morbidamente viciado no mapa original pro Warcraft na adolescência, joguei e não consegui gostar.",
  ">>3437458\r\n",
  ">>3437450\r\nGostei bastante do Bioshock infinite, entendo o motivo de muita gente não achar ele no mesmo nível dos anteriores, mas ainda é melhor que 90% dos jogos por aí.\r\n\r\n>>3437494\r\n>se preocupando com skins\r\n>se preocupando com skins do compendium\r\n",
  "Pica relatada.",
  null,
  "Não chega nem perto do primeiro. ",
  ">>3437555\r\nMas esse é o melhor Yakuza.",
  ">>3437574\r\nQue já não é grande coisa.\r\n",
  ">>3437555\r\nEsse jogo é bom pra caralho, cheio de carisma e humor, somente negros conseguem falar mal dele.",
  ">>3437610\r\nPara com aisso.",
  ">>3437396\r\nÉ bem diferente em tudo, né, anão.\r\n\r\n**Eu gostei demais**.",
  "Bump.",
  "Mordi essa pescaria fraquíssima do underage.",
  "Oblivion tinha tudo para ter sido o melhor jogo da série - '''SE NÃO TIVESSE SIDO FEITO AS PRESSAS E ENTREGUE PELA METADE!'''",
  ">>3439260\r\n>underage\r\nAqui é Morrowind, parceiro.\r\nTem coisa boa no Oblivion, o problema é que o bom fica enterrado em um monte de merda.\r\n>level scaling quebrado que destrói o jogo\r\n>personagens feios com síndrome de down que se comportam igual retardados quando tentam conversar entre si\r\n>fast travel, sem transporte ou teleporte\r\n>quest marker revelando tudo e deixando o jogador um débil mental que não consegue fazer nada por si mesmo\r\n>mundo genérico pra caralho sem conflito cultural e racial e sem sabor, lore antiga foi castrada pra deixar mais acessível pra novasbichas\r\n>sem levitate, sem jump, sem slowfall, sem lock\r\n>6 voice actors fazendo a voz de 1000 NPCs deixando quase todos eles com as mesmas vozes\r\n>joga O FIM DO MUNDO nas costas do jogador antes mesmo dele sair do tutorial",
  ">>3439380\r\n>personagens feios com síndrome de down que se comportam igual retardados quando tentam conversar entre si\r\n>implicando que isso não melhora a experiência em mil vezes\r\nJá vi que você leva videogame como serious business.",
  ">>3439398\r\nRende boas risadas, só não jogo de novo pra passar o tempo pela dor de cabeça do level scaling.",
  "Considerando as expectativas monstruosas que foram criadas em torno dele, dá para dizer que o primeiro Assassin's Creed foi sim uma enorme decepção na época do seu lançamento(talvez a maior da sétima geração, considerando expectativa e entrega), ainda mais pelo fato de ficar claro que o jogo tinha um potencial bem maior. \r\nFelizmente a Ubishit extraiu ao máximo esse potencial no 2, quando as expectativas em torno da recém nascida franquia já tinha broxado quase que totalmente, e o transformou em uma mestrepeça e um dos melhores jogos da sétima geração.",
  ">>3437396\r\nÉ Malhação adaptada ao universo Final Fantasy. Lembro até hoje do cringe que senti com o Squall forçando ser um frio e calculista NÃO REAJA na festa pra depois virar um betão atrás da Rinoa.\r\n\r\nÉ impressionante o quanto esse game ficou interessante quando você passa a jogar com o Laguna. O trio é puro carisma.\r\n\r\n",
  ">>3439474\r\nEngraçado que na época o objetivo desse aí era destronar Zelda.",
  ">2021\r\n>até hoje não conseguem rodar esse jogo em computadores high-end",
  ">>3437390\r\nPorra, o jogo é bom. PODERIA SER DO CARALHO, mas não é ruim. ",
  null,
  "Nenhum. Minhas expectativas são imagens na Steam e trailer, quando jogo eu não vejo nenhuma diferença.\r\nOs zoomers já não conseguem mais se divertir com joguinhos, ficam acompanhando vídeos e lançamento, quando chega a hora de jogar, já viu metade do jogo pela internet.",
  ">>3439696\r\n>destronar Zelda\r\nKEK.\r\nNão lembro disso aí não, afinal são dois jogos completamente diferentes. \r\nMas lembro do hype gigantesco desde que o primeiro trailer foi apresentado na E3 de 2005. \r\nNa época a Ubisoft estava na crista da onda  com a trilogia Prince of Persia, e daí chega um jogo prometendo ser um Prince of Persia em esteróides com mundo aberto(algo que na época não havia se banalizado como hoje) e gráficos absurdamente superiores para a sétima geração, que na época estava em seu frenessi inicial. Foi algo de outro mundo naqueles tempos.\r\nAinda lembro do trailer de lançamento do jogo passando naquelas TVs de plasma de 42 polegadas(algo que na época ainda era um artigo de luxo no Bostil). Era algo quase surreal.\r\nNo fim das contas, todo mundo caiu do cavalo. KEK.\r\nPara sorte da Ubisoft, o sucesso do segundo jogo e dos outros jogos da franquia fizeram com que o vexame inicial fosse praticamente esquecido. Mas quem se frustrou na época lembra bem do que aconteceu.",
  ">>3437555\r\nLike a Dragon é tipo Resident Evil 4 da série Yakuza. ",
  "A decepção só não foi maior porque Birth By Sleep e, principalmente, DDD já demonstraram a tempestade de merda que viria por aí. \r\n\r\nMaldito Nomura. ",
  ">>3437356\r\n>>3439786\r\nSecundo.\r\nFable 3 é morto, opaco, sem alma. \r\nVocê não sente a menor vontade de desbravar o universo do jogo, diferente dos demais.\r\nO que redimiu ele, foi a parte final, onde você pode gerir o seu reino e tomar decisões na corte, além de acabar recebendo um forte dose de redpill ao final, caso queira pagar de altruísta e bonzinho para com o gado.\r\nFora isso, pouca coisa nele se aproveita.",
  "Oblivion é muito bom, as missões da Dark Brotherhood são ótimas.",
  ">\"hurr, vamos remover todas as características únicas que fizeram os nossos adventures admirados no mundo inteiro e criar mais um Ninja Gaiden genérico\"",
  ">>3440379\r\nOutro burro que começou com joguinhos em 2010. ",
  ">>3437308\r\nPor que você colocou cyberbug nessa lista?\r\nNão cheguei a jogar, mas todos os vídeos que vi sobre parecem muito bons.\r\nA única que quebrou ele foi a imensa quantidade de bugs quando lançou, mas isso pode ser corrigido com pats.",
  ">>3440492\r\nO jogo não tem uma fração do que foi prometido quando anunciado. \r\n",
  ">>3440525\r\nE quais seriam essas coisas, anão?",
  ">>3440015\r\nPorra, é tão ruim assim?",
  "O Starfield eu já coloco preventivamente. ",
  ">>3440525\r\nIsso, compare com Skyrim e até mesmo GTA, não tem nem metade do conteúdo desses jogos lançados a 20 anos atrás. \r\nBug é só a ponta do iceberg, a falta de conteúdo é o que mata o jogo. A promessa era de que seria o próximo Star Citizen, um \"cyberpunk simulator\" e entregaram um jogo com menos conteúdo que um Far Cry/Assassins Creed que é lançado todo ano.",
  ">>3437563\r\nDecepção vem do hype, o que caralhos você esperava desse jogo cheio de traveco e mulher-macho-sim-sinhô?",
  ">>3440612\r\nÉ muita coisa pra listar.\r\nMas se você já jogou o jogo, assista o primeiro gameplay lançado e verá.\r\n",
  ">>3440849\r\nFode não, eu tinha tantas expectativas...\r\nMas mesmo assim irei comprar quando tiver condições de melhorar minha torradeira.\r\n",
  ">>3440936\r\nEu tenho ele no xbox, mas nunca passei nem do tutorial. Aquele troço de hackear me encheu o saco. Também não sou muito fã de fps, mas meu irmão estava hypado pra caralho então resolvi comprar.\r\n",
  "O problema do Cyberpunk foi o hype gerado. O jogo é bom, mas prometeu muito mais do que entregou.\r\n>>3440668\r\nGTA V foi muito bom pra época que lançou, o problema é que o jogo já tem quase 10 anos.",
  ">>3440379\r\nRealmente bater e dar cambalhota é algo a se admirar.",
  ">>3439398\r\nDeve ser aquelas bichas \"crítico de joguninhos\".\r\n>>3440936\r\nAnão, pirateei essa bosta e tá um lixo, até pra hackear está um cu pois era forte demais ser hacker no jogo.",
  "Por pior que seja, pelo menos Duke Nukem Forever trata as merdalheres como elas merecem, assim como todos os jogos do Duke Nukem.",
  ">>3440668\r\nPesca fraca, Absolution é baseado e DS2 também. ",
  ">>3441410\r\nAté em fio de jogo o cara só pensa em muié, puta que pariu.",
  "Pica relatada.",
  ">>3441418\r\nO Absolution é reconhecido como um ponto fora da curva até pelos seus próprios criadores; e DS2 é um fracasso em quase todos os sentidos.\r\n",
  "Qualquer nfs depois do hot porsuit.",
  null,
  ">>3441726\r\n>não consegui jogar então não presta \r\n\r\nKek.",
  ">>3443802\r\nEstá falando de qual deles?",
  ">cyberpunk\r\n>decepcionante\r\nSó na tua carroça.",
  "Um dos piores jogos eletrônicos. ",
  ">>3443888\r\nDeu pre-order nessa diarreia, anão? HUE.",
  ">>3444100\r\nSim, e enjoei duro, foram poucos bugs na minha primeira gameplay, quando saíram os patches nenhum ocorreu, mas entendo a revolta dos consolesfags, o jogo é horrível na 4th gen.",
  ">>3443888\r\n",
  ">>3437356\r\n>>3440147\r\nO que será esse anúncio? Fable IV? Remake do primeiro jogo?\r\n",
  ">>3437327\r\n>>3437347\r\n",
  "Bump.",
  ">>3439260\r\n>generators\r\nPerdi com este cringe. \r\nNunca mudem, batatas. ",
  null,
  "Não jogo triplo A jogos.",
  ">>3452398\r\nTouro bosta, ambos pareciam impressionantes e coisa de outro mundo na época. ",
  ">>3444758\r\nO próximo Fable já foi anunciado faz tempo, anão.\r\n",
  ">>3437574\r\nGostei mais do segundo, o combate do primeiro era bem simplista e mesmo que o do segundo também seja, pelo menos é rpg de ação. O que ajuda. Agora no quesito história, o primeiro ainda é melhor.\r\n\r\n>>3437563\r\nEu gostei um tanto desse jogo, quanto mais penso nele, mais gosto.\r\n\r\n>>3440668\r\n>gta 5\r\nCaralho, concordo demais, esse jogo é cínico e irônico demais pro meu gosto. Todo mundo é filho da puta, não há sequer um personagem bom nisso. Ainda bem que rdr2 é cheio de sentimento e personagens profundos.\r\n\r\nJá dark souls 2 é detentor da minha admiração, ainda mais depois de ver o terceiro jogo. A tentativa de fazer algo diferente, e contar uma história que se passa num futuro tão distante dos ciclos do primeiro jogo que tudo havia sido esquecido, o fodendo soul vessel estava jogado numa casa qualquer, gosto muito desse tipo de coragem e abordagem.\r\n",
  ">>3440612\r\nEsse vídeo vai mostrar literalmente todos os problemas.\r\nPegue a pipoca. \r\n\r\n",
  ">>3444100\r\nAgora que vi, o anão já tinha postado. ",
  ">>3452461\r\nGosto da atmosfera e dos conceitos do Dark Souls 2; o problema foi a execução.",
  ">>3452461\r\nGosto de mais do dark souls 2, apesar de tanta coisa boa que poderia ter sido feita as dlc's são as melhores areas de todos os 3 dark souls, concordo de mais com esse anão >>3452854 poderia ser o top 2 do rank.\r\n\r\n",
  ">>3440668\r\n",
  "Eu esperava que ia ser igual o Melee do Game Cube e me deparei com um Smash lento com todas as mecânicas avançadas que tinha no Melee removidas, um input delay absurdo e um online tão ruim que é injogável. \r\n\r\nE até o Brawl do Wii tinha um modo história bacaninha, esse Smash não tem absolutamente nada de bom tirando os gráficos e a grande quantidade de personagens, que no fundo nem importa, pois o jogo é tão raso mecanicamente que você não consegue nem desenvolver uma gameplay que diferencia tanto.",
  ">>3452854\r\n>>3453152\r\nEu gosto do dual whip e powerstance, melhor PvP**(DS3 é extremamente bugado, metade das invasões/invadidos são imortais/intangíveis e eu ainda descobri um glitch do White Ring, não sei se consertaram)** e melhor jogo de dex de todos.",
  ">>3452498\r\nO que o N está fazendo no cyberpunk?",
  ">>3453505\r\nFoi contratado para corrigir os bugs.",
  ">>3453457\r\nGostava demais também do pvp do ds2, clube da luta na masmorra de ferro foram os melhores momentos que tive em qualquer souls.",
  ">>3437450\r\n>fallout 4\r\nNão fale merda.\r\n",
  ">>3453457\r\n>>3454324\r\nEu joguei recentemente pra completar todas as conquistas no pc e ainda tem o clube da luta na masmorra de ferro."
]
