[
  "Saiu o torresmo de Duna (2021) em alta definição. \r\nNem sequer foi lançado nos cinemas do Brasil, mas como somos hackers, não precisamos esperar. \r\n\r\nhttps://thepiratebay.org/description.php?id=53174994",
  "Caramba, já saiu, o filme vai estrear dia 21. Acho que  vou baixar e ver logo.",
  "Cadê o magnet?",
  ">>3437927\r\nmagnet:?xt=urn:btih:CB7D15E81B2E8497990C200277058DA2FE26EFEB&dn=Dune.2021.1080p.HDRip.X264-EVO%5BTGx%5D&tr=udp%3A%2F%2Ftracker.coppersurfer.tk%3A6969%2Fannounce&tr=udp%3A%2F%2Ftracker.openbittorrent.com%3A6969%2Fannounce&tr=udp%3A%2F%2F9.rarbg.to%3A2710%2Fannounce&tr=udp%3A%2F%2F9.rarbg.me%3A2780%2Fannounce&tr=udp%3A%2F%2F9.rarbg.to%3A2730%2Fannounce&tr=udp%3A%2F%2Ftracker.opentrackr.org%3A1337&tr=http%3A%2F%2Fp4p.arenabg.com%3A1337%2Fannounce&tr=udp%3A%2F%2Ftracker.torrent.eu.org%3A451%2Fannounce&tr=udp%3A%2F%2Ftracker.tiny-vps.com%3A6969%2Fannounce&tr=udp%3A%2F%2Fopen.stealth.si%3A80%2Fannounce",
  "Estragaram botando essa preta aí. ",
  "Não quero ver preto nem por um segundo, imagina duas horas, duas horas olhando uma macaca com lentes de contato. Se eu quisesse ver macaco, ia no zoológico.",
  ">>3437950\r\n>>3437964\r\nEla é bonita, anão. ",
  ">>3437942\r\nMagnetizei aqui. Só assistir online.\r\nhttps://stopify.co/watch.php?v=PJA7ON.torrent\r\n",
  ">>3437966\r\nParece uma favelada. Parda feia da desgraça. Até ia dar sage, mas o filme deve ser bom.",
  ">>3437966\r\nParece um chimpanzé. ",
  "E tem algo de especial nesse filme? Me parece se apenas mais um filme aleatório. ",
  "Bom dia, OP.\r\nJá saiu no stremio?\r\n",
  ">>3437966\r\nBaseado duplos, eu também acho a Zendaya bonitinha. Só bundões não vão assistir o fodendo novo filme do Dennis Vilenuveee, isso até serve como um filtro. ",
  ">>3437942\r\n>5gigas\r\n\r\nPorra, que torrent pesado, bicho, quero ver isso antes de meio-dia. Meu barraco está caindo.",
  "https://ytsubtitles.com/dune/tt1160419/183851\r\n\r\nLegenda em inglês.",
  ">>3437966\r\nCasaria e meteria o boneco com prazer.",
  ">>3438039\r\n>5 GB\r\n>pesado\r\nSenti pelo anão preso em 2010.",
  "Minha nossa, vocês todos estão baixando o filme?",
  ">>3438012\r\n>dune\r\n>filme aleatório",
  "alguém conseguiu achar as legendas em português? ",
  ">>3438090\r\nO filme saiu agora, se vire com as em inglês.",
  ">>3438080\r\nNão vejo necessidade de baixar filme tão pesado, só baixo no máximo quando é uns 2gb. Mas, nesse caso, é porque quero ver o filme para ontem. 5gbs iria levar umas horas na minha internet. Achei um torrent de 700 e poucos megas em HD. Vou ver no celular, então não vou perder muito. Infelizmente, acabei quebrando minha tv de 32 polegadas.",
  "Qual cliente os anões utilizam? Estou baixando o deluge.\r\nInclusive, existe algum torresmo desse filme em boa qualidade?",
  ">>3438094\r\nMinha nossa, anão, você mora no nordeste?",
  ">>3438090\r\nEu usava o srl Translator, ele é um programa que traduz legenda automaticamente usando o Google tradutor. Mas, tem tempo que não uso, parei porque estava saído cagado nas últimas vezes. Porém, se você tiver inglês de joguinhos, dá pra se virar com legendas em inglês muricano.",
  ">>3438086\r\nEstou esperando. Acabou de sair. Demora mesmo.",
  ">>3438114\r\nAquela é minha taxa de upload, o download já acabou.",
  ">>3438096\r\nSó gravado em por câmera em cinema. Também estou querendo assistir.",
  "E legenda PT-BT? Alguma previsão de quando vai sair?",
  "Atenção, anão de Juazeiro do Norte, de IP **201.20.127.197** e proprietário de um Lenovo K33b36. Anão de Salvadô **venha para o carnaval, bichim**, IP **177.136.34.67** e anões de São Paulo, ''mêo'' **179.209.115.77** e de Mauá **143.0.58.56**, aqui é o Agente '''Roberval Pereira''' da '''Polícia Federal''' e já deslocamos quatro viaturas de Polícia de todo o nordeste para indiciá-los pelos crimes de pirataria online e possessão de pornografia infantil. Também gostaríamos que esclarecessem o tráfego usual e constante nos sites DreamTranny, AShemaleTube e Onahole.\r\n\r\nHorários dos Acessos e Provedores:\r\n2021-10-17 09:59:53 UTC\t197.mobtelecom.com.br\tMob Servicos de Telecomunicacoes Ltda\t\r\n2021-10-17 10:07:00 UTC\t67.tascom.com.br\tTASCOM TELECOMUNICACOES LTDA\r\n2021-10-17 10:27:42 UTC\t\tb3d1734d.virtua.com.br\tCLARO S.A.\t\r\n2021-10-17 11:32:31 UTC\r\n\r\nAgente Roberval **pega no meu pau**, câmbio e desligo.\r\n\r\n**https://grabify.link/track/0ZJ9TT**",
  ">>3438523\r\nEspera ai, esses foram os anões que clicaram? ",
  ">>3438558\r\nSim. Abre o Grabify.",
  "Alguém achou legenda?",
  ">>3438012\r\nDiga um filme que você não acha aleatório.",
  ">>3438523\r\n",
  ">>3438523\r\n",
  "Alô, alô, queria mandar um abraço pros anões de Guarujá e Campinas, que tão ''curtindo um puta filme da hora e de graça, mêo, no 0800.''\r\n\r\n**170.247.36.41 170.niufibra.com.br Cunha e Zanato telecom LTDA ME**\r\n\r\n**187.101.31.1 1.dsl.telesp.net.br TELEFONICA BRASIL S.A**\r\n\r\n**Fiquem de olho nesses seus cus, ''mêo''.**",
  ">>3441103\r\nEstou baixando com o wifi de um vizinho, mas agradeço em nome dele e vou passar o recado.",
  ">>3441103\r\nPara de ser retardado, crioulo. Merecia um ban pela negragem.",
  ">>3438523\r\n>>3441103\r\n==AZEDOU!==",
  ">>3441154\r\n",
  ">>3441103\r\nJá estou com o nmap aberto.",
  "Tem judiarias nesse filme? ",
  "Esse eu acho que vou esperar pra ver no cinema. \r\n\r\n>inb4 descolado\r\n\r\nVou sozinho, caralho. Also, me sinto na obrigação de botar dinheiro na mão do Vileneuve (vulgo Deus).\r\n",
  ">>3437966\r\nQualquer anão pitangaria duro e seria feliz com.",
  "Vou esperar sair o 4k.",
  "Vou baixar o honeypot do Pereira.",
  "Dizem que o filme é ruim pra porra, alguém já viu?",
  ">Duna\r\n>a histórinha do maior Mary Sue de todos os tempos\r\n>versão para SJW\r\nPasso. Os livros já não são lá grandes coisas.\r\n",
  ">jandaia\r\n>jandaiiiaaa\r\n>jandaaaaaaiiaa\r\nNão aguento mais ouvir falar ou ver essa paraíba.",
  ">>3441261\r\n\r\nSempre saio sozinho, desde cinema a restaurantes. Não há nada de especial nisso, criança.",
  ">>3437984\r\nObrigado, anão, por compartilhar seus vírus conosco.",
  ">esse anão pagando de rasque, por saber visualizar os IPs de quem está baixando por torrent\r\nKek!",
  "Quase pronto.",
  ">>3441394\r\nCompletou a PF chegou.",
  ">>3441394\r\nNão baixei do crioulo ali em cima, mas a qualidade tá meio estranha. Só falta a legenda agora.",
  "Quantos negros... meu Deus.",
  "Aproveitando o assunto, como faz para acessar os piratas baianos agora que está bloqueado no Brasil todo?",
  ">>3441472\r\nMuda teu DNS.",
  ">>3441274\r\nSecundo. Só mais 5 dias.",
  ">>3441472\r\nO cara pegou o magnet e jogou aqui. Só clicar no link magnetizado do **Agente Pereira** que você assiste no browser sem baixar nada igual YouTube.",
  "Eu upei a legenda e não está aparecendo no player do navegador, por quê?",
  "Esse filme é uma bosta, uma merda, uma desgraça. Perdi meu tempo, olhei a nota e estava bem alta já fui com o hype lá em cima achando que seria uma obra de arte, apenas perdi meu tempo. Eu tenho nojo dessa \"dandaya\" nem sei se é o nome dela mesmo, mas ela não é uma boa atriz não entendo porque forçam ela.",
  "E eu lá quero ver filme sobre montinhos de areia? ",
  "Acabei de assistir. Literalmente o melhor filme do ano.",
  ">>3441533\r\n>Eu tenho nojo dessa \"dandaya\" nem sei se é o nome dela mesmo\r\nEstá com a bunda ardida só por não ser uma branquinha, Valentina Schulz?",
  ">>3441705\r\nNada a ver com etnia, não sou racista. É por causa do feminismo mesmo.",
  ">>3441814\r\nImagina usar como parâmetro pro filme ser ruim não gostar de uma atriz, puta que pariu, se mata.",
  ">>3441990\r\nVocê assistiria de bom grado um filme com o Nelipe Feto. Certo?",
  ">>3442196\r\nSe fosse um bom ator em um bom filme, sim. Não sabia que tinha que gostar da pessoa pro filme ser bom.",
  ">>3438523\r\n>venha para o carnaval, bichim\r\nMeus lados.",
  "Vixe, isso aí é upscaled.\r\n\r\nNão é HD real, não dá pra assistir um filme nesse nessa qualidade merda não.",
  ">>3442239\r\nA qualidade está bem estranha mesmo, meio que desfocado.",
  ">>3442212\r\nBom, sendo o fato de que um determinado ator ou personagem, atraia ou afaste pessoas de assistir um filme, não vejo o porquê de você criticar quem se abstenha de assistir, ou até mesmo devido a repulsa pela presença de tal pessoa leve a julgar que o filme seja péssimo. Se você divulga com algo que se considere \"ruim\", é natural este tipo pensamento.\r\n\r\nE o filme do Lula, por exemplo? O que me diz do fracasso fragoroso que foi? Culpa do peesonagem, do filme, ou do \"preconceito\" das pessoas?",
  ">>3442287\r\nForçou, brainlet.",
  ">>3442297\r\nÉ mesmo?",
  ">>3437984\r\nCaralho, como você faz isso? Sempre quis assistir torrents assim, sem baixar.",
  "Acho que não vou nem assistir essa merda. Vou sementar um pouco e depois apagar o torresmo.",
  ">>3442304\r\nArgumento merda, resposta merda.",
  ">>3438523\r\nEITA PORRA!",
  ">>3442322\r\nAnotado. Mais alguma coisa?",
  ">>3442318\r\n>vou sementar um pouco\r\nBaseado homem de bem.",
  ">>3442341\r\nPode pegar sua banana e dar a foda fora.",
  ">>3442355\r\nSó quando elas acabarem, ainda tem pra nós dois aqui.",
  ">>3442355\r\nPor que você está xingando todo mundo do fio?",
  ">>3442369\r\nPorque eu quis.",
  "Já tem legenda em pt-br?",
  "Apesar dessa preta aidética, estou baixando.",
  ">>3442460\r\nSeu criminoso!! Racista e pirateiro!",
  ">>3442470\r\n",
  ">>3442495\r\nSeu monstro!!",
  "Já tem legenda disponível? **Não é pra mim, é que tenho um amigo que ama Duna, mas não sabe inglês.**",
  ">>3438523\r\nIncorreto, eu não baixei. Eu fui ver esse magnet online que o anão falou, só dei play, chequei fora e depois fechei, senhor pega no meu pau.\r\nDiga ao seus superiores que o método é falho, qualquer um poderia ser vítima e coagidos a cometer um crime por meio de clickbaits.",
  ">>3441645\r\nE quantos saíram? Kek.",
  ">>3442196\r\n>>3441705\r\nEu queria entender onde que esse animal leu que eu não gostei do filme por causa da atriz. "
]
