[
  "NT: Lógica do chan.\r\n>tudo que eu concordo é baseado\r\n>todo mundo que discorda de mim é sojado\r\n>todos no fio estão errados menos eu\r\n>só eu sou o detentor da verdade absoluta e ninguém mais além de mim pode estar certo",
  ">tudo que eu concordo é baseado\r\nSim.\r\n>todo mundo que discorda de mim é sojado\r\nSim.\r\n>todos no fio estão errados menos eu\r\nSim.\r\n>só eu sou o detentor da verdade absoluta e ninguém mais além de mim pode estar certo\r\nSim.",
  ">todos no fio estão errados menos quem concorda comigo\r\nFixado.",
  ">>3437941\r\nObrigado. Tinha me esquecido dessa.",
  "OP está revoltado e com medo de perder o emprego em seu MAV. ",
  ">>3437946\r\nO que é MAV? Nunca entendi isso na lista de bans.",
  ">>3437934\r\nBaseado.",
  ">>3437946\r\nQuem me dera. Bem que cairia bem um pãozinho com mortadela agora de manhã.",
  ">>3437949\r\nAlguma coisa sobre militância online. O PT colocava uma galera nos computadores dos laboratórios de informática de colégios e dava um pãozinho com mortadela pra cada um no final.\r\n\r\nPor isso que os petistas são conhecidos como mortadelas.",
  "Sim. ",
  ">>3437949\r\nVale para todos políticos. O 1500 é MAV Bolsonaro.\r\n>>3437968\r\nNa verdade o pão com mortadela era e ainda deve ser distribuído para todos que participam das manifestações de rua, esse pessoal da informática deve receber como pagamento a buceta cabeluda das esquerdistas. ",
  ">todo mundo aqui é um absurdo fodido e só eu não sou, mas continuo aqui",
  ">>3437934\r\n\r\n==FICOU COM A BUNDA ARDIDA ANÃ? MOSTRA AS TETAS== **Ficou faltando esse**",
  ">>3437978\r\nPagamento tá bom então. Ainda bem que sou da TI, será que não tem um MAV-PSOL pra comer as vadias mais cabeludas?",
  ">>3438000\r\n>>3437934\r\nAnã, o chan não deve ser democrático, tem de ter leis firmes para funcionar e sabemos bem porque...\r\nOlha o Favela, onde tudo era permitido. Morreu de tão radioativo, e de tanta panelice. \r\nNão estamos na gringa, bostileiro quando é macaco, como esses tumores malignos chamados de paneleiros do Discord, não fazem nada além de estragar o que é legal, não ironicamente. Um lugar que não é safespace de crioulo vagabundo, acaba sendo mais navegável mesmo. Temos de ter leis duras contra muitos tipos de fios.",
  ">>3438026\r\n>quando é macaco, é para valer\r\nFix.",
  ">>3438026\r\nDemocrática é a minha caceta gigantesca, grossa e vascularizada, que entra em todas as putas que são a favor dela.\r\n\r\nTenha um bom dia!",
  "Nazingada come coisa melhor?",
  ">>3437934\r\n''Ceja bem vindo e esprimente a linguiça'', OP!",
  "Se não concorda comigo é mulher.",
  null,
  ">>3438407\r\n\r\nSou apaixonado por essa petista. ",
  "Tudo o que eu concordo é baseado. Todo mundo que discorda de mim é sojado. Todos no fio estão errados, menos eu. Só eu sou o detentor da verdade absoluta e ninguém mais além de mim pode estar certo.",
  ">>3437936\r\nApenas. ",
  "\"Baseado\" é uma verdadeira palavra imbecilizante. Nenhuma outra palavra substitui tantas outras e reduz tanto o vocabulário. Infelizmente, usar menos e menos palavras é a tendência com o passar do tempo e fóruns de ráquers anônimus não são exceção.",
  "Ficou com a bunda em chamas, neném? ",
  ">se animais são meramente instintivos e não têm capacidade de cognição, matá-los é errado e paralelo ao ato de matar uma criança\r\n>negros são animais\r\n<matar negros é correto porque sim\r\nAinda bem que eu mato cachorros, hue.",
  ">>3438007\r\nEu queria ser o miolo de pão da Tabata Amaral.\r\n",
  "Sim. ",
  ">tudo que eu concordo é baseado\r\n50%\r\n>todo mundo que discorda de mim é sojado\r\nAcredito que nunca chamei algum anão de sojado. \r\n>só eu sou o detentor da verdade absoluta e ninguém mais além de mim pode estar certo\r\nSempre estou errado, kek.",
  "Sim, é isso mesmo. Vai chorar?",
  "Não concordo e nem discordo, muito pelo contrário.",
  ">>3440345\r\nVocê faria um ménage com a mãe se ela topasse que a filha entrasse junto?\r\nChegasse pra você e jogasse essa: ''\"Se você me comer, deixo você comer minha filha na cama também, junto comigo.\"''\r\n\r\nTu come a Maria do Presidiário e a Maria Laurinha drogada e danificada.",
  ">>3441204\r\nQue tipo de pergunta é essa?"
]
