[
  "O que vai acontecer em 2023, anões?",
  "Ze Grande Filtro. \r\n",
  ">>3437109\r\nPor que estão fazendo isso com os filhos de Deus, anão?",
  ">obrigada xuxa, você está fazendo um ótimo trabalho\r\nR-rapaz...",
  ">>3437133\r\nSua resposta está em Apocalipse.  **O livro, não a novela.**",
  ">>3437133\r\nEgito, Império romano, Pérsia, todos esses impérios da grande babilônia caíram e virão outros a cair, mas o verdadeiro e único reino não é aqui, fomos perseguidos e seremos, mas se nos curvamos diante dos senhores desse mundo seremos esmagados. Há somente um caminho que nos leva à salvação.",
  "Eu lembro dessa merda. Foi por causa dessa robô que eu descobri meu primeiro fetiche.\r\n**Na época diziam que ela era um travesti.**\r\n**Se era, fui federalizado na infância.**",
  ">>3437098\r\nLula governando, rede globo e esquerdismo mais poderosos que nunca.",
  ">>3437187\r\nAnão, saiba que a agenda promove a transsexualidade para depois promover o transhumanismo, busque cal e cimento. ",
  "http://stopthecrime.net/wp/wp-content/uploads/2018/06/Deagel_Genocide.Rates_.by_.2023.pdf",
  ">>3437169\r\nNunca venceremos? Nunca um governo católico-fascista vai se erguer?",
  null,
  ">>3437220\r\nEita porra. Onde você achou isso, anão?",
  ">>3437231\r\nCinco segundos no pato. \r\nAlso, se for entrar no deagel, use a navegação privada. \r\n",
  ">>3437221\r\nja era.",
  ">sem guerras\r\nOu seja, estamos todos mortos.",
  ">>3437244\r\nP-por quê? Eu entrei nesse site um tempo atrás sem navegação privada, o que pode acontecer?\r\n",
  ">>3437220\r\nnão tem do bostil, que diferença faz?",
  "O forecast não está mais lá. \r\n\r\n>>3437250\r\nCookies, né. ",
  ">>3437250\r\nAcabei de abrir também, it's over?",
  "ME ACORDA, COMPANHEIRO.",
  ">>3437248\r\n>sem  drogas",
  ">>3437221\r\nNão, mas um governo macumbeiro-fascista vai.",
  ">>3437258\r\n>sem cleytons",
  ">>3437253\r\nTiraram a previsão da população do site?",
  "Uma vez introduzido o plano de controle populacional com a picada do demiurgo, eles se voltarão para o grande Reset, uma única renda mundial com dinheiro virtual, realmente a robô linguiça acertou, todos felizes, a natureza em ordem e sem guerras. Kek.",
  ">>3437220\r\nO que me deixou intrigado é que a previsão da população do Brasil continuava em 200 milhões.",
  ">>3437301\r\nhttps://www.deagel.com/country/Brazil\r\n\r\nPuta merda, nesse site tem todo o arsenal de guerra que o Brasil tem, o que a foda?",
  ">>3437270\r\nSim. ",
  ">>3437320\r\nNão tem os dados do MAR-1, mas o Brasil vendeu 100 unidades deste brinquedo em 2008 pro Paquistão. ",
  ">>3437341\r\nAnão, você está se preparando para algo? Fez um bunker e está armazenando comida ou algo do tipo?",
  ">>3437361\r\nNada. Estava pensando em comprar uma casa e pôr painéis solares, mas está tudo muito caro. \r\n",
  ">>3437371\r\nMe parece falso, a variante kappa já está no ar e segundo essa tabelinha só seria lançada em dezembro. Provavelmente viram que seguiam um padrão de letras gregas e fizeram isso. Pelo menos é o que eu espero.\r\n",
  ">>3437384\r\nCope.",
  ">>3437388\r\nSim, foi o que eu disse. Pelo menos é o que eu espero.\r\n\r\n",
  ">>3437371\r\nO que acontece quando as letras acabarem?",
  ">>3437423\r\n**Vão soltar o mama-caixão para terminar o trabalho.**",
  ">>3437293\r\nAnticristo.",
  ">>3437220\r\nCom essa diminuição enorme da população eles também pretendem eliminar pretos e derivados?",
  ">>3437448\r\nPelo que está escrito lá quem mais vai morrer é europeu e americano.",
  ">>3437456\r\n>o Brasil não está incluído\r\nSerá que vai ser completamente nukado e por isso não colocaram nem mesmo a porcentagem?\r\n",
  ">>3437472\r\nEu lembro que a população estava igual. Agora, não sei se é porque ninguém aqui vai morrer, ou se é porque metade vai morrer e ser substituída por imigrantes.",
  ">>3437456\r\nSim, mas há muitos negros em ambos os lugares. Será que a maioria será de brancos mesmo?",
  ">>3437486\r\nCaiu no conto. Na Europa só tem muito preto nos grandes centros.",
  ">>3437493\r\nE nos EUA? Acho que a porcentagem era de 13% da população, não dava pra eliminar tudo?",
  "Bump.",
  ">>3437795\r\n",
  "No dia 1º de janeiro o ano novo de 2023. "
]
