[
  ">vizinha nova no apartamento do lado do meu\r\n>fofinha 8/10, doce e simpática\r\n>desenvolvo uma paixonite por ela rapidamente, mas sou batata demais pra tentar algo\r\n>pais receptivos sempre tentam entrosar com ela e conseguem\r\n>aniversário do velho\r\n>mãe chama ela\r\n>festinha em família, só pra jogar conversa fora e beber umas\r\n>primo descolado 6/10 chega\r\n>age normalmente, mas percebo que se interessou pela vizinha\r\n>não dá qualquer sinal de interesse e interage com ela apenas casualmente\r\n>conquista a simpatia dela só pela forma como interage com todos na roda de conversa\r\n>depois que percebe que ela está na dele, começa a interagir um pouco mais com ela e cativar ainda mais\r\n>vadia, ou melhor, presa já totalmente desarmada e vulnerável\r\n>ele ataca, começando a conversar de forma mais particular com ela\r\n>vadia totalmente na dele\r\n>consegue o telefone dela\r\n>festa acabando\r\n>se despede dela com um abraço de um beijo na cabeça, praticamente íntimos\r\n\r\nSenti e perdi. Não posso negar que foi interessante ver um conquistador nato agindo, apesar de me sentir humilhado ao mesmo tempo. O filho da puta não fez esforço algum. Sutileza total e naturalidade absoluta. Cativou a vadia por osmose. Fez ela achar que o estava admirando em segredo, mas foi tudo calculado. Parece que esse porra olhou pra vagabunda pela primeira vez e já entendeu como ela funcionava. Nem consegui ter inveja, só contemplar com fascínio um maestro conduzindo sua sinfonia social com uma perícia virtuosística. ",
  "E ainda tem anão que diz que é \"totalmente possível aprender isso depois dos 25~30\". Dá pra no máximo melhorar a desgraça, mas nunca vai ser desse jeito que o OP relatou.",
  "Bom relato. Infelizmente é isso aí, não foi a sua vez, mas acredito que observando a abordagem dele você pôde aprender um pouco.",
  "Bêbado ajo igual seu primo, mas não consigo me controlar. Nessa brincadeira já comi gorda e até beijei viado. Fode não.",
  "Por que chamaram esse primo? Cara, ela tava tão na sua.",
  "Qual a idade dela?",
  "Você é mais feio que seu primo?\r\n",
  "Caralhos, faz anos que não vejo um anão tão humilde como você. Tenho certeza que aprendeu algo com isso, observou, identificou a estratégia. Basta agora aplicar na sua vida. A vida é isso, um dia a gente perde e com isso, em um outro dia, ganhamos. ",
  ">>3437485\r\nSim, é.",
  "/r/ caminho das pedras para ser igual o primo do OP.",
  ">>3437514\r\nSeriosamente? Tenha pai e mãe presentes e um tio baseado.",
  "Se você quer uma coisa, tem que ir lá e pegar.\r\n\r\nNada dura para sempre, nem mesmo a chuva de novembro.",
  ">>3437520\r\nNão tenho nenhum.",
  ">conquistador nato\r\n>não desenrolou o papo para ir dormir na casa dela nessa mesma noite\r\n\r\nEle é só um cara normal, OP. Você que ficou muito tempo isolado. E essa menina parece ser gente boa, não perde a chance. Vai para cima, rapaz.",
  ">entrosar\r\nMorra, zoomer. ",
  ">>3437531\r\n>alma de descolado\r\nE tem essa, agora? Todos nós temos, em teoria. É instintivo, assim como em todos os outros animais. E o que trava isso geralmente é a família mesmo, foi o meu caso. Eu quando criança era totalmente desenibido, falava com todas as depósitos sem muita dificuldade. Mas sabe como é, quem nasceu nos anos 90 vai entender o que estou dizendo.\r\n>fala baixo, a mãe quer ver TV, caralho\r\n>porra moleque, tu fala demais, depois eu vejo isso\r\n\r\nNa escola\r\n>você está conversando demais, vou te mudar de lugar e te deixar de castigo, anão\r\n\r\nE aí na adolescência fiquei totalmente tímido e inibido, kek. Fora alguns traumas aí. Mas tudo isso foi se dissolvendo aos poucos, não tudo e não foi um processo de 1 semana como muitos esperam, mas sim de anos. Estou muito melhor hoje, e o  careca da pica apesar de ter se divorciado daquela loira gostosa, foi uma das referências que tive, e me fez perceber que eu tinha alguma salvação, que não era impossível. E de fato não é.\r\n\r\n>>3437527\r\nPoste no /sig/ e vou tentar te ajudar lá.\r\n\r\n",
  "Sim, já dizia o capitão nascimento:\r\nO sistema é foda, parceiro.\r\n\r\nEu, sendo introvertido e sentimental, só me fodo nessa merda.",
  "Anão, escute uma música da Fergie sobre pegar muié, a música se chama Be Italian, de preferência leia a letra junto. Não estou pescando, tive uma epifania redpillada quantos toquei no que ela quis dizer. ",
  "Eu não sou nenhum chad conquistador mas uma coisa que eu sempre faço sem nem pensar ou notar é sempre flertar com praticamente todas as mulheres que eu ache suficientemente bonitas, OP.\r\n\r\nAcho que isso é natural de todo homem e o isolamento, batatice e a soja estão te segurando.",
  ">>3437577\r\nVocê tem um fio no /sig/, anão? Eu nasci nos anos 90 e também sou extremamente inibido.",
  "Sei como é, mas bola pra frente, se ela quisesse algo com você mesmo teria se esforçado, não ficando de conversinha com um aleatório. Mulher quando tem interesse tenta demonstrar, nem que seja só ficando plantada por perto querendo que você note ela, se ela ficou nos encantos do outro pardo, ela nem queria saber de você do início, vai ver era tudo coisa da sua cabeça. Enfim, não dê meia foda pros outros, apenas pense em você e em ficar mais forte. ",
  ">>3437623\r\nPior que não. Mas eu sempre estou por lá, crie um fio com seus problemas específicos, farei o que puder, sei  como você se sente.\r\n>>3437635\r\nÉ, no caso de ter autismo eu acredito que deve dificultar um pouco mais, já que até mesmo pra uma pessoa \"comum\" é difícil entender certas nuances, talvez seja mais difícil ainda pra você, mas dependendo do grau talvez você consiga superar isso. Não sou especialista em autismo, mas eu conheci 2 autistas na minha vida e ambos driblavam bem as dificuldades e os danos. Tive que ter brio, mas eu gostaria de ter os meios que as pessoas possuem hoje, você consegue literalmente aprender qualquer coisa na internet. Por exemplo, você deseja aprender a falar melhor? Tem um curso **pirateado** de um fodendo dublador profissional dando dicas que você não encontraria em lugar nenhum e você tem acesso a esse tipo de conteúdo num estalar de dedos.\r\n\r\n\r\n",
  "Você tem muita capacidade de observação, OP. O seu relato foi uma aula para os anões e espero que te motive. Acho que todos nós temos dificuldade em sermos sutis. \r\nPostem dicas de como se portarem e agirem em sociais. ",
  ">beijo na cabeça\r\nFalso e gay. ",
  ">>3437492\r\nEu também já beijei um viado, do não comi gorda mas estou no caminho.",
  ">>3437577\r\n>>3437577\r\n>você está conversando demais, vou te mudar de lugar e te deixar de castigo, anão\r\nExatamente, a minha vida não tinha nada além de televisão em casa e escola. Não conseguia conversar com ninguém. Quando era criança era mais desenrolado mas sempre cortavam quando eu estava falando muito. \r\nAs únicas visitas que eu fazia era na casa de uma tia e eu ficava dizendo \"deixa eu falar\" pois ficava meio isolado na conversa. Mais engraçado de depois dos meus 10/11 não queria ir mais lá e minha mãe reclamou que eu não ia mais visitar ela, hue. \r\nFale mais desse careca, anão, e conte sua história. \r\n",
  ">>3437598\r\n>Be Italian\r\nOuvirei.\r\nE essa aqui te mostra um pouco da mente das mulheres mais novas. Fale da sua epifania. ",
  ">>3437470\r\n>Parece que esse porra olhou pra vagabunda pela primeira vez e já entendeu como ela funcionava\r\nTodas mulheres funcionam do mesmo jeito, tudo que ele fez foi demonstrar liderança e atitude.",
  "Qual a idade da vadia mirim?",
  ">>3437492\r\n>beijou viado\r\n\r\nIsso faz de você o que, viadão?",
  "É só não ser feio, amigo. ",
  "Estou achando que você é meu primo batata, op.",
  "Postem mais NTR.",
  ">ainnnnnnnnnnnnnn bê meu coraçãozinho",
  ">>3438821\r\n>sage como deslike"
]
