[
  "Como fazem para descarregarem isso?\r\nTem dias que é foda, anões. O mundo está maluco demais e a maioria esmagadora das pessoas que eu conheço não só não dá uma foda pra isso como acha que eu tenho que me conformar e aceitar as coisas como elas são. Porra, é isso mesmo? Não pode nem questionar? Não tenho mais nem essa válvula de escape. Fornique não. ",
  "Aqui.",
  ">>3437412\r\nÓdio é o segundo mais poderoso combustível do homem, um homem com ódio estourando faz milagres.",
  ">>3437412\r\nParei há um mês por causa do meu TCC. Eu só quero que esse ano acabe logo. ",
  "Reclamo no bê e vejo animu de garotinhas fofinhas.",
  ">>3437417\r\nNão sei então, já tentou pescar? Sempre me deixa calmo.",
  "Não sei o que é isso. Eu vivo uma vida sem preocupações e estresse, uma vida de indiferença.",
  "Just",
  "Eu batia pra caralho na minha ex, OP.\r\nForam 6 anos de diversas agressões.",
  ">>3437419\r\nQue delícia de foto.",
  ">>3437430\r\nCOMO? Como você consegue olhar pra nojeira e não sentir nojo? É um sentimento visceral pra mim. \r\n\r\n>>3437424\r\nNão, mas já considerei montar um aquário (hue). Eu estava pra montar, mas minha cachorra teve câncer e lá se foi 5k. \r\n\r\n>>3437437\r\nEu bateria se não corresse o risco de ser preso e perder minha virgindade pela segunda vez.\r\n\r\n>>3437435\r\nAssistirei. \r\n\r\n\r\n",
  ">>3437397\r\nBato nos animais aqui de casa, principalmente na cachorra mais velha.",
  ">>3437586\r\nPensei que era o único mau-caráter que fazia isso, hue.",
  ">>3437586\r\nAqui vemos um preto.",
  "Espanco minhas primas pequenas.",
  ">>3437605\r\nMais um.",
  ">>3437583\r\nSaia por aí procurando briga com alguém, ou você apanha e a raiva é substituída por dor, ou você ganha e a raiva vai embora.",
  ">>3437586\r\nMas que filho da puta.",
  ">>3437397 (OP)\r\nEu resisto mais ainda e fico mais refratário ainda. E empurro mais infernos e as merecidas monstruosidade mais a quem merece: sub-humanos e putas terríveis. E em paralelo faço ainda mais dinheiro só pra falir o sistema e eu poder continuar numa ótima longe de tudo e todos que desprezo absurdamente",
  ">>3437634\r\n>(OP)\r\nKek.",
  ">>3437606\r\n<NO ANIMALZINHO NÃO PODE, MÊO.",
  ">>3437437\r\n>>3437607\r\n>>3437605\r\n>>3437586\r\nMaluco pescando às 5 da manhã. Puta merda. Eu só queria conseguir dormir.",
  ">>3437643\r\nNa verdade pode, mas você faz isso por ser bicha demais para fazer isso com alguém que possa revidar.",
  ">>3437647\r\nt.",
  ">>3437680\r\nt.",
  ">>3437686\r\nt.",
  ">>3437718\r\nt.",
  ">>3437720\r\nt.",
  "Já tomei minha blue pill, vou vivendo, trabalho, faço academia, como um travequinho por mês e outras coisas de normalfag e espero que Deus acabe com esse mundo maluco.",
  ">>3437726\r\nBaseaedo.",
  ">>3437680\r\n>>3437686\r\n>>3437718\r\n>>3437720\r\n>>3437725\r\n"
]
