[
  "Mulher é lixo, MGTOWs são os seres mais baseados deste planeta. Feliz é o homem que só quer fapar e nada mais.",
  "!!PORNOGRAFIA É A MELHOR COISA DO MUNDO!!",
  "Kek, fui pego de surpresa quando fui vendo os videos. Baseado.",
  ">>3437874\r\n!!BASEADO!!",
  ">>3437877\r\nChecado.\r\nChequem meus triplos!",
  "Escória.",
  ">>3437928\r\nEscória por quê? Deixe um homem fapar feliz em paz. Estou desde às 2 da manhã em edging.",
  ">DreamTranny\r\n\r\nBaseado, a merdalher não merece nem sua punheta",
  ">Dream Tranny\r\n>Onahole\r\n>Vou me afundar no vício da pornografia, isso vai mostrar pra elas quem manda\r\n>Não exercendo a real misoginia que profitar, manipular, danificar, chantagear e usar JB's",
  ">>3437988\r\n>Que é.\r\nFixado, merda.",
  ">dream tranny\r\n>1,67TB\r\nIsso parece viadagem.",
  ">>3437988\r\n\r\nComo posso fazer isso?",
  "Baseado.",
  ">>3437928\r\nVadias temem o coomer!",
  ">>3437928\r\n\r\nChora mais, vagabunda.\r\n",
  ">>3438006\r\nNão tem viadagem no meu HD, amigo.\r\n>>3437988\r\nSou feio demais para comer uma JBs. Uma pena. Quem sabe na próxima vida.\r\n",
  ">>3438049\r\n>não tem viadagem\r\n<tem homens comendo outros homens",
  ">>3438051\r\nNem arruma nada. Se gozar na excelência para neomulheres é viadagem, eu que não quero ser hétero.",
  ">>3438063\r\nViado.",
  "Que saudades do meu fleshlight, fode não.",
  "Baseado. ",
  ">>3437988\r\n>Não exercendo a real misoginia que profitar, manipular, danificar, chantagear e usar JB's\r\n\r\nSe busca por sexo, logo não é misoginia.\r\n\r\n>ainn mas eu vô fingi hehehehe vô fingi e engana elas hehehe rofl\r\n\r\nTourobosta, até os PUA, que são o gado master da manosphere, sabem que mesmo fingindo você busca aprovação(validação) feminina, pois está investindo seu tempo, dinheiro e esforço pra manter esse fingimento, logo está gastando recursos para tentar atrair a fêmea, em busca de sua aprovação.\r\n\r\nMesmo com gp, a validação se dá no momento que seus recursos vão pra ela.",
  ">objetivo da vida se resume a se masturbar pra travesti\r\nO absoluto estado.",
  ">>3439142\r\nBump nesse sage.",
  "Aliás, baseado OP.\r\n\r\nLembre-se que somos a nata do chan, e não esses descofalhos.",
  "Baseado, infelizmente sou no-fapper e misógino.",
  ">1.57 TB\r\n==MY FUCKING SIDES!==",
  "Você é muito feliz, OP. Tanto que precisa usar da autoafirmação num fórum de travestis o quão feliz você é. ",
  "Rapaz... Delivera um pr0nzinho pros anões.",
  ">>3439184\r\nSe postar o que tenho no HD aqui, serei banido. ",
  ">>3439175\r\nt.",
  ">>3439293\r\nPutaria não dá ban.\r\n\r\n>>3439311\r\n/r/ foto original.",
  ">sendo escravo dos desejos\r\nHide coomer fios.",
  ">>3439334\r\n>Putaria não dá ban.\r\nPutaria federal sim.",
  ">1.6TB\r\nMeu amigo, it's over pra você.",
  "BUMP\r\n",
  "Que vida mais triste, bicho.",
  ">>3441476\r\nEu não poderia estar mais feliz, bicho. Fiz um edging de 4 horas e esporrei o chão todo. Sente bem, homem.",
  "Me diga a verdade Anão, você é feliz?",
  "Perdi.",
  "Feliz é o homem que namora outro homem, não ironicamente.",
  ">comendo boceta de silicone\r\n>não tendo uma baseada cadelinha para comer a bocetinha dela\r\nVocê falha até nisso, anão. Só ter uma cadelinha e um K-Y e mandar pra dentro, ela vai gostar também.",
  ">>3441476\r\nSenti. Qual o nome da música deste belo vídeo, anão?",
  "Tekpix.",
  "Não importa o que aconteça na minha vida, eu nunca vou passar por essa humilhação.",
  ">Feliz é o homem que só quer fapar e nada mais\r\n\r\nDe fato.",
  ">>3442406\r\nIsso é nojento, anão.",
  ">>3442618\r\nNão é nojento não, o instinto da cadela pede por isso, ela não achará nem um pouco ruim. Só vejo vantagens:\r\n>você não terá sujeira de porra em casa\r\n>terá uma \"punheta\" muito melhor\r\n>aumentará o laço de amizade com a tua cadelinha\r\n>não levantará suspeitas alguma\r\nSó não sair contando por aí que faz isso e voilà. Also, nada de impede de ter uma namorada também. Quando estiver com a pitanga, coma a pitanga, quando estiver sem a pitanga, coma a cachorra. ",
  ">>3442652\r\nVocê já fez isso?",
  "Meua migo, estou seriosamente pensando em comprar um na Shopee essa semana. ",
  ">>3442683\r\nNão, mas se eu não fosse casado faria.",
  ">>3442703\r\nCompensa, anão. Gozo como um rei. O problema é lavar e principalmente secar depois.\r\n",
  ">>3442763\r\nCom a cadelinha você não vai nem precisar lavar e nem precisar secar. Por enquanto está 10 a 0 pra cadela x porqueira chinesa.",
  "Parabéns.",
  "Os anões reclamando são muié em suicídio-relogio sabendo que a buceta delas pode ser facilmente trocada por um pedaço de plástico.",
  ">>3442794\r\nCaralho, eu me sentiria menos mal comendo uma loli.",
  ">>3442763\r\nPagou quanto no seu?\r\nAchei algus bem parecidos com esse seu por 65 dinheiros.",
  ">>3443032\r\n69 reais mais 24,90 do frete. ",
  ">>3443032\r\nCuidado pois há diferentes tipos.\r\nSe for um muito barato, não vai dar pressão, e a construção interna vai ser uma merda.\r\nTem alguns um pouco mais caros, que vem com espécies de \"mini dentes\" revestido por dentro, que quando você enfiar o pai nele, faz um pouco de cócegas, mas cócegas delíciosas que faz as veias do pau ficarem pulsando.",
  ">Korra Del Rio\r\nEss**e** aí foi um dos motivos da minha perdição.",
  ">>3443059\r\nEntão está dentro dos preços que achei lá, ainda usarei o cupom de frete grátis.\r\n\r\n>>3443133\r\n\r\nAchei esse, que é bem parecido com o do OP.\r\n\r\nhttps://shopee.com.br/Masturbador-Vagina-Lanterna-Com-Vibra%C3%A7%C3%A3o-Multivelocidade-27cm-i.349794963.7579325973?sp_atk=f728923c-512d-4e35-8ad4-6995144d1dfd",
  ">>3443237\r\nComo é da china, provável que foi usada mão de obra \"escrava\", então pode ser que o produto seja bom, e por esse preço baixo. Qualquer coisa, é só devolver.\r\nAlso, só de não ficar enchendo o saco, não te acusar falsamente de estupro, e não cobrar pensão pois um catarrento saiu da buceta dela, já vale 100%.\r\nMulher é merda, e o futuro é da automação sexual.",
  ">>3443032\n>não fazendo o seu próprio\nArranje uma espuma daquelas que tem no sofá, uma lata de massa de tomate e seja feliz. ",
  "Mal sabe o OP que ele só está manchando a imagem do MGTOW, puta que pariu.\r\n\r\nSe um normie ver um \"men going their own way\" se orgulhando de meter num fleshlight enquanto vê vídeos de travestis, daí sim que o normie vai querer distância do movimento.",
  "Não Floode.",
  ">>3443237\r\n>>3443032\r\n>>3443277\r\nNão escute o pescado, fica uma merda e esfola o pau.\r\nVocê pode fazer você mesmo para experimentar, mas é mais sábio aprender com o erro dos outros. Eu fiz e ficou uma merda, melhor desembolsar essa grana para algo que vai durar, do que ficar querendo ser um mão de vaca. \r\n**Eu paguei quase 200 no meu e enjei duro por muito tempo. Você tá achando esse daí quase de graça.**",
  ">>3437864\r\n",
  ">>3443237\r\nA minha é exatamente essa aqui \r\nCreio que essas baratas sejam todas iguais por dentro, só mudando o \"tipo\" de buraco mesmo (Cu, vagina). Also, ela tem uns dentes por dentro, é bom demais.\r\n>>3443277\r\nJá tentei, não fica tão bom.\r\n\r\n\r\n",
  "Fleshlightfag chegando, abram alas para  a verdadeira buceta virtual.\r\nFode sim.",
  ">>3443320\nMeua migo, você deve ter feito algo errado, eu entendo, porque também fiz vários que esfolavam o pau até chegar nesse que me faz gozar como um rei.\n**Até compraria um, mas moro com minha mãe e não vou estar em casa quando entregarem, pois trabalho.**",
  ">>3443408\r\n>>3443408\r\nQuem quiser uma igual.\r\n>https://www.fleshlight.com.br",
  ">>3443320\r\nMas nesse casa não é só colocar um lubrificante dentre?\r\nVai ver você esfolou seu pai por meter no seco, daí a fricção no seco fodeu com ele.\r\n\r\n>>3443371\r\nEstou procurando um que seja um cu também, se achar, pegarei ele.\r\n\r\n",
  ">>3443442\r\n>caso\r\nFixado.",
  ">>3443442\r\nBom, faça o teste e veja o quão ruim é por você mesmo.\r\nCreio que quem inventou essa de pegar espuma do sofá/esponja de lavar louça, seja uma depósito de porra só para trollarmuitoxD os \"maxu tóxicu\".",
  ">>3443408\r\nQueria muito uma dessas, mas é caro como a foda e sou pobrefag.\r\n>>3443416\r\nTambém moro com a mamãe, ela já sabe que tenho, kek.\r\n>Gozo como um rei\r\n>Vou lavar a fleshlight\r\n>Enrolo em uma toalha pra secar\r\n>Deito na cama com a fleshlight enrolada na toalha\r\n>Acabo dormindo\r\n>Mamãe chega\r\n>Entra no meu quarto e pega a toalha\r\n>Fleshlight cai da toalha\r\n<Nossa, anão, o que é isso aqui?\r\n>Ér, um négocio aí\r\n<Que coisa estranha\r\n>Sai do quarto.\r\n\r\nSe você pedir no mercado livre, acredito que eles disponibilizam uma opção para buscar em um dos centros de distribuição próximos de você, aí é só ir pegar quando tiver tempo.",
  ">>3443308\r\n>manchando a imagem do MGTOW\r\n",
  ">>3443670\r\nKek.",
  "Qual sua opinião sobre o canal léo laser? Eu acho o microfone dele muito ruim, mas ele manda a real. ",
  "MGTOW É COISA DE DOENTE MENTAL FRACASSADO.\r\nO CHAD VAI SAIR, COMER NOVINHAS, ENGRAVIDAR UMA GOSTOSA E PASSAR SEUS GENES PRA FRENTE, O MGTOW VAI FICAR TRANCADO NO QUARTO BATENDO PUNHETA E SOFRENDO COM PROBLEMAS DOS OUTROS, MGTOW É DOENTE MENTAL E BETA.",
  "BUMP",
  "Pra traveco, filho?",
  ">MGTOW\r\n>fapa pra traveco\r\nNunca falha, MGTOW é coisa de viadinho mesmo.",
  ">>3447260\r\n",
  ">>3447284\r\nChora mais, travequeiro nojento.",
  ">>3445589\r\n!!BASEADO!!"
]
