[
  ">reclamando do 55chan em 2008\r\n\r\nSerá que eles sabiam por quantos anos os chans nacionais ainda iam durar? Caralho, faz literalmente 13 anos que isso foi escrito. Uma criança nascida nessa época já pode transar e ninguém dá uma foda.\r\n\r\nUma música para acompanhar o fio.\r\n>https://www.youtube.com/watch?v=vne1E6VH23s",
  "O tempo voa quando se é uma bicha.",
  "Já morreram todos.",
  "É o mesmo papo há 10 anos, impressionante, KEK.",
  ">>3437685\r\nO tempo passa diferente por aqui.",
  ">>3437683\r\nE pensar que quem tinha 30 anos em 2008, hoje já tem quase 45 anos. Meua migo…",
  "Xiii...",
  ">>3437694\r\nUma pessoa de 45 anos não é velha, pelo contrário, a depender de como cuidou da saúde e do corpo tá melhor que muito anão.",
  ">>3437696\r\nMas o que a foda? Eu não sou o Bobagento não, anão.",
  ">>3437701\r\nEstamos falando de um ancientfag de 45 anos.",
  ">Uma criança nascida nessa época já pode transar e ninguém dá uma foda.\r\nEla também pode acessar o chan. Você discute com moleques que você mesmo poderia ter matado por acidente. Realmente te faz pensar.",
  ">eu compararia o 55 a sexo carinhoso\r\n<sqc sempre teve descolados no chan.\r\n>eu comparararia o 55 a Dercy, todo mundo diz que odeia mas não morre nunca\r\n<sqc isso foi postado 4 dias antes da Dercy morrer\r\n<sqc o 55 realmente morreu",
  ">>3437694\r\nVocê é realmente um fodido, ein?",
  ">>3437707\r\nEu confio nesse anão reclamador de 2008, espero que ele seja fitfag hoje em dia. **Mas duvido muito, deve estar no bico do corvo, kek.**",
  ">>3437711\r\nPior que nem notei as coincidências. KEK.",
  ">>3437715\r\nAcho que o tempo de fitfag dele já passou. A única coisa que dura no tempo é a mente.",
  ">>3437713\r\nDisserte.",
  ">>3437708\r\nSente mal, homem. O moleque do Papagaio, aquele Aparecido de não-sei-o-que, é um exemplo disso. Ele tem literalmente 13 anos. Porra, meu amigo. 13 anos é fornicação. Se ao menos fossem mocinhas de 13 anos...",
  "É só não ser pobre.",
  ">>3437722\r\nAí sim.",
  ">>3437727\r\nQuase que seu id seria ad0lf, anão.",
  ">>3437721\r\n>45 anos\r\n>idade que jogadores de futegado estão enjoando duro sua riqueza e putas\r\n>idade que stan lee criou a marvel\r\n>idade que henry ford revolucionou a industria de carros\r\n>idade que sam walton fundou o primeiro walmart\r\n>idade que diversas pessoas enjoam todo seu trabalho que já fizeram ou que se dedicam a criar algo revolucionário \r\n<anão postando em fórum e traveco\r\nEspero não acabar igual você.",
  ">>3437732\r\nVá com calma nesse raciocínio. O chan não é exatamente uma condição. Na verdade, isso aqui não é mais do que um simples passatempo para muitos, não é como se só pessoas extremamente fodidas da vida pudessem postar. Gostaria de lembrar a todos aqui que essa máxima de \"fórum autista de travestis\" sempre foi uma mera piada e nunca passou disso.",
  "Me sinto estranho.",
  ">>3437772\r\nVerdade. Esse \"autista\" no meio é apenas uma piada que nunca existiu. Sempre foi e será \"fórum de travestis\".",
  ">>3437803\r\nDeu para entender o que foi escrito.",
  ">55chan é igual Dercy: Todo mundo diz que odeia, mas não morre nunca =)\r\n\r\nMal sabia ele..."
]
