[
  "Como faço para ter um grupo de amigos? Eu nunca fiz nada verdadeiramente coletivo, nem as coisas mais alinhadas com pessoas reclusas, feito bazingarias e otakices. Eu nunca tive grupo nem sequer nos MMORPG que eu jogava. Eu tenho 2 amigos que só vejo de 6 em 6 meses. Meu número nunca passou disso entre alguns que parei de falar e novos que surgiram.\r\n\r\nEu mal tive experiências coletivas constantes, sabe quando tem um grupo de 4~5 pessoas e elas fazem as coisas junto com certa frequência? Eu nem faço ideia de como seja. Se eu fiz algo em grupo foi com colegas ou pessoas que eu não mantive contato, e juro, eu tentei, mas parecia que tinha uma barreira entre mim e as pessoas.\r\n\r\nEu tenho 30 agora, e cada ano que passa as pessoas vão ficando mais indispostas, eu acho que eu nunca vou ter memórias de \"aventuras\" coletivas, apenas peguem minha foda acima.",
  "Não tenho nenhum amigo.\r\n",
  "Eu sempre fui uma pessoa desprezível e só tive um verdadeiro amigo na vida. ",
  "Só existe amizade verdadeira na infância e adolescência, você chega em um ambiente e vai \"colando\" em pessoas que julga semelhantes até formar um grupo. Sinto muito, mas não existe amizade na vida adulta. Todos estão ocupados demais vivendo suas vidas e cuidando de responsabilidades.",
  "Em 2010 eu era o cara mais carismático da escola, era quase um Jesus cheio de seguidores, todos me escutavam e queriam ouvir minhas sacadas geniais. Em 2011 eu tive que trocar de escola e cansei de fazer novos amigos, fui visto como mal-humorado e essa percepção mudou minha personalidade definitivamente, depois de um tempo tentei interagir mais, mas descobri que a primeira impressão é a que fica.",
  ">Eu tenho 2 amigos que só vejo de 6 em 6 meses\r\nPelo menos você tem amigos, filho da puta. Eu quero é que você vai tomar no meio do seu cu, você está mais pro lado de ser um normalfag do que muitos aqui. \r\n",
  "Somos o seu grupo, pare de chorar. ",
  "Adquirindo autoestima, responsável por aumentar a empatia, fundamental para criar amizades.",
  ">>3437309\r\nVocê sou eu?",
  ">ele não tem um grupo de amigos falhos\r\n\r\nPerdi. **Eu também não tenho.**",
  ">>3437421\r\nEu tinha, e não era essa aberração não. Que foto amaldiçoada, anão.",
  ">ele não tem um grupo de amigos descolados\r\n>ele não vai para as bebedeiras\r\n>ele não profita várias vagabundas junto com os amigos\r\nPerdi. **Eu também não tenho nada disso, sou um gordo calvo de 36 anos que trabalha em subemprego.**",
  "Você tem problemas de socialização, anão, por exemplo ficar nervoso perto de outras pessoas, timidez excessiva?\r\nSe sente incomodado com sua atual situação?\r\nJá fez algo pra melhorar, como terapia, psiquiatra etc? \r\nRelate.\r\nTem pessoas que são antissociais por opção, se sentem confortáveis sozinhas.",
  ">grupo de amigos\r\n>grupo\r\n>amigos\r\n\r\nAnão... Eu já fui recluso e tive que aprender a ser sociável na marra. Tente ao menos ter um amigo de verdade, e não generalize, pois, até mesmo aqui no chan, se for considerar a ideia de grupo, a grande maioria não está dando uma singela foda pra ti, amigo. IRL idem. Relacionamentos interpessoais são consequências de convivência. Eu**, anônimo,** por exemplo, tenho diversos grupos no verdinho, como por exemplo, de colegas de trabalho, de parceiros de vidya, de vizinhos, e por aí vai; mas na hora que o bicho pegar, esqueça, só sua família de primeiro grau e um ou dois colegas próximos que irão se preocupar. Escute o tiozãofag da madrugada, meu filho, e bom domingo. **:3**",
  ">>3437920\r\nPerdão por minha dislexia. Estou bêbado e mesmo assim quis tentar passar algo positivo. Ignorem meu negrospeak."
]
