[
  "Tenho 21 anos e sou virgem. Recentemente, tive a bela ideia de criar uma conta no Tinder, sem fotos reais, deixando claras as intenções de PPS (pagar por sexo) com civis vadias.\r\n>3 dias atrás: Match com uma vadia\r\n>passa algum tempo e ela quer fotos minhas\r\n>por privacidade, envio as fotos de modo com que sumam assim que vistas\r\n>vadia diz que tenho cara de psicopata, dezenas de pessoas já me disseram tal coisa\r\n>enfureço-me\r\nCheque os telatiros no fio.",
  ">esse autismo\r\n\r\nPare de dar satisfação da sua vida, OP. Quanta carência. ",
  "Mulher só sabe tentar ofender com duas coisas: dizendo que você não transa ou que você tem o pau pequeno.\r\nÉ incrível como todas só conseguem falar isso, depois dizem que não tem programação.",
  ">>3438346\r\nPara o chan ou para a vadia? Also, não nego que seja carência, preciso fornicar.",
  ">por privacidade, envio as fotos de modo com que sumam assim que vistas\r\n\r\nE desde quando o Tinder tem essa função?",
  ">>3438355\r\nFoi no grão, apenas conheci a vadia no Tinder, e utilizei o cliente Barinsta, um cliente open source para Android.",
  "De novo essa porra. Puta que pariu.",
  "Por que você está repostando essa merda? Já não foi o bastante na tarde? Eu duvido que você seja aquela mesmo OP de ontem.",
  ">>3438353\r\nIsso é verdade. A terceira variação é o  lendário \"who hurt you?\". Sempre que uma vadia tenta me ofender implicando que eu não faço sexo, pergunto: \"qual o problema? Você tem orgulho de ser puta e rodar em tanta pica?\"\r\n\r\nNunca falha.",
  ">abro o primeiro telatiro\r\n<e qual é o problema de ser racista?\r\nVocê sabe que o mundo real não é igual ao chan, certo?",
  ">>3438366\r\n>>3438368\r\nNão foi à tarde, macacos, foi ontem à noite. Repostei agora porque me arrependi de ter apagado o fio.\r\n",
  "Quanto você oferece pra elas, OP? Você realmente tem interesse nisso? Vai ter que gastar com hotel e passagens da vadia ainda.  ",
  "Poste a conversa inteira, OP. Estou curioso como você chegou a este ponto.",
  "Eu só queria transar com lolis gostosas.",
  ">>3438371\r\nFornique-se, utilizei contas falsas e a vadia não vai perder tempo mobilizando os tiras. Feijoada.\r\n\r\n>>3438378\r\nJá apaguei a conversa e a conta.\r\n\r\n>>3438382\r\nBaseado, eu também.\r\n\r\n>>3438375\r\nDepende do nível da vadia.\r\n\r\n\r\n\r\n",
  ">>3438372\r\nOK, enjoe um bando de macacos tentando te humilhar de novo então, parece que você gosta disso.",
  "Esse aplicativo aí não é Tinder.\r\nParece mais um tal de Grindr.",
  ">>3438392\r\nConheci a vadia no Tinder e depois chamei pelo grão. Esse aplicativo é um cliente open source do Instacancro: Barinsta.",
  ">>3438392\r\n>OP suga caralhos\r\nQue surpresa.",
  ">>3438354\r\n\r\nPara a vadia, oras. Você gastar letras com essa vagabunda só dá prestigio a ela.",
  ">>3438395\r\nVocê não entendeu. Deixa pra lá...",
  ">>3438389\r\nDeve ter algum segredo, talvez outro aplicativo, para procurar lolis gostosas querendo transar.",
  ">>3438404\r\nEntendo, minha inteligência emocional é baixíssima, sou pior do que uma vagabunda, tanto que apaguei o fio ontem porque realmente fiquei abatido por ser tratado como paneleiro, passo o dia no chan, grande parte do meu contato social é aqui com os anões. Also, apaguei todas as contas e desisti de vagabundas, vou tomar a sigpill, MGTOWpill e continuar virgem.",
  ">>3438412\r\nF3, Randochat e Litmatch.",
  ">não sabe lidar com o próprio powerlevel\r\n>tem ataque de raiva digno de uma vadia\r\nPorra, OP, você age como um adolescente.\r\nNão dê atenção quando a vadia falar uma idiotice, só fale \"Ok\" e siga a vida, gastar tempo discutindo com mulher birrenta é burrice.",
  ">>3438414\r\nPelo visto não só a emocional, mas as remanescentes inteligências também que estão precárias.",
  ">falando com a depósito do mesmo jeito que fala aqui no chan\r\n>virgem e escritor\r\n\r\nPerdi.",
  "OP, leia bíblia, mas não ironicamente.\r\nVocê precisa destruir seu ego! Liberte-se, OP.",
  ">>3438416\r\nSe você já sabe, por que está no tinder?",
  "O que você está fazendo é legal para se entreter. Mas como você disse que mostra a foto do rosto pras vadias ainda vai acabar se fodendo. Se quer tanto pagar por sexo, busque uma puta. ",
  ">>3438425\r\nEu escrevo corretamente em qualquer lugar, é um problema? A única semelhança com o chan ali foi que eu usei \"Hue.\" como risada e chamei a vadia de depósito de porra.\r\n\r\n>>3438431\r\nPorque esses aplicativos que eu citei só têm gente de longe, tem que garimpar muito pra achar alguma JB de perto e eu não tenho habilidades sociais para profitar.",
  ">>3438414\r\n\r\nNão precisa se punir tanto, você não merece carregar os pecados do mundo. Espere em Deus que tudo virá.",
  ">>3438389\r\n>tiras\r\nHue.",
  "Você é uma máquina de lulz, op.",
  "OP, não leve o /b a sério demais. Isso não é engraçado e nem é uma forma legal de se comportar na sociedade. E se você está realmente afim de se desvirtuar do caminho do mago através de investimento, acredito que procurar uma profissional qualificada seria uma opção bem mais efetiva.",
  "Jorge e cringe.",
  ">esse ataque de pelanca\r\nVocê tem o controle emocional de uma criança, OP. Quantos 400ng/dl de estrogênio?",
  "Caralho, é realmente gritante a diferença entre anões da madrugada/manhã e aquele bando de macaco descolixo que toma conta de tarde, chega a ser assustador.",
  "Seu objetivo é mesmo pagar por sexo? Pois parece que você está mais preocupado em ficar dissertando sobre pretos, pardos e depósitos. \r\n\r\nOutra coisa, moro em um prédio cheio de vadias profissionais e já achei todas elas no Tinder. Imagino a quantidade de autista que acha que pagou pra comer civil. ",
  "Com R$500 eu como dois travecões ao mesmo tempo, além de virgem é burro.",
  ">>3438372\r\nNão. Você apagou o fio porque os anões te meteram a real.",
  null,
  "De novo, OP? Como diabos ainda não te baniram?",
  ">>3438442\r\nÉ porque você está tentando ser \"cool\", OP.\r\nPode não ser essa sua intenção, mas a impressão que exala é que você é falso, e pior, facilmente manipulável, isso é visto como fraqueza junto com essa sua tentativa de buscar refúgio no mesmo lugar que te manipulou.\r\n>hehe fiz certo?\r\nSe não, qual outro motivo de você criar esse fio? \r\nVocê age como uma vadia que não consegue decidir se o que fez foi algo ''baseado''ou ''cringe'', necessita de apoio moral e tem que ficar buscando avaliação dos amiguinhosrsrsrs.\r\nOs anões que te odeiam fazem isso porque já foram novabichas e passaram por essa fase de pertencer à um clubinho secreto e quando se deparam com esse teu modo de escrever, é cringe instantâneo, sentimento de vergonha esse que não é nada mais nada menos que projeção. ",
  "Chegaram as vadias com o rabo ardendo. Engraçado que chegam sempre juntas, vocês combinam em alguma panelinha no discórdia, telecancro ou cancro?",
  ">>3438494\r\nSecundo.\r\nO OP parece que foi corneado por algum preto.\r\nAo invés de ser direto sobre o programa ficou igual um viado tentando redpillar a vadia.",
  ">>3438514\r\n>OP é retardado\r\n<anões falam que o OP é retardado\r\n>aiinnn as vadias chegaram",
  ">>3438517\r\n>corneado por algum preto\r\nNunca namorei, sou virgem, paixão.",
  ">>3438521\r\n>escrevendo filtro de chan morto\r\nPuro lulz.",
  ">>3438332\r\nDe novo essa merda. ",
  "To até agora querendo entender qual é o propósito desse fio. Você nem parece que tem 21 anos, OP. Olhando pra você eu vejo um dogoleiro de 15 anos.",
  ">>3438525\r\nNão me quote, plebe.",
  ">>3438520\r\n>OP acha que agir como no /b é ser redpillado\r\n>vem ao chan falar de suas aventuras\r\n>é chamado de cringe e jorge\r\n\r\nTenha paciência que o frágil mundinho dele deve estar desmoronando ",
  ">>3438545\r\nO anão médio é desse jeito. O absoluto estado do chan.",
  ">>3438545\r\nIsso que dá ir na micareta do Miranda.",
  ">>3438370\r\n",
  "Bom dia, Rica.\r\nVolta a gravar vídeos, sentimos sua falta.",
  "Então, ''mêo'', sugiro que ao invés de oferecer 500 conto pra uma vadia aleatória te dar, que você simplesmente puxe papo e tente transar sem precisar recorrer à coisa mais patética que um homem pode fazer, que é pagar pra transar.\r\n\r\nPagando até o seu tio aleijado e seu irmão com síndrome de Down transam. Pare com essa bosta já, e ainda bem que você ainda não fez, não se submeta a exercer a mais absoluta subserviência a essas vagabundas dessa maneira.\r\n\r\nToda piranha quer um dinheirinho de graça pra dar pra um otário que pague, simplesmente, se quer foder civis, faça isso sem pagar, porque é de graça e tem muita puta querendo dar.",
  "Autista & Virgem. Não transa nem pagando. Perdi.",
  ">>3438574\r\nBaseado.\r\n\r\n>>3438575\r\nVai se foder, pretinho. Sou autista e virgem mesmo, vai fazer o quê? Isso aí é xingamento de vagabunda.",
  ">>3438579\r\nAcho que ele vai dar mais risada. **Igual eu, autistão.**",
  ">>3438442\r\n>Eu escrevo corretamente em qualquer lugar, é um problema?\r\nSim, OP. Comunicação não é algo rígido, fixo. Em certos contextos, como uma conversa normal, é mais adequado uma comunicação mais coloquial e dinâmica. Em chats, por exemplo, erros de português são mais tolerados (dependendo do grau) e não há necessidade de uma linguagem muito rebuscada e densa, pelo contrário, é até maçante. Assim como em conversas cotidianas irl, você não conversará como um fodendo juiz com alguém que encontrar na rua. Até mesmo no chan existem regras sociais implícitas de comunicação, inclusive, eu apoio uma comunicação mais elaborada e com português escrito corretamente por aqui. Infelizmente, os usuários atuais não valorizam isso de maneira alguma. São um bando de analfabetos.\r\n\r\nAdemais, espero que você tenha feito isso pelo lulz e não esteja se afetando por isso. Nada de errado, se for o caso.",
  ">>3438575\r\n>Não transa nem pagando\r\n\r\nPuta merda, perdi duro. Imagine o tamanho do tonelada.",
  ">>3438414\r\n>MGTOW\r\n>virgem\r\nEscolha um.",
  ">>3438595\r\n85kg e 1.88m, macaco. Não sou feio e nem manlet. Sou apenas gymlet e batata.",
  ">>3438419\r\n>>3438419\r\n>>3438419\r\n>>3438419\r\n>>3438419\r\n",
  "Nunca tentei profitar uma fêmea por meios convencionais, nem saio pra lugar nenhum, por isso tentei PAGAR.",
  ">>3438414\r\n>sigpill\r\n>mgtowpill\r\n<continua virgem\r\nMas é o rei dos batatas.",
  ">>3438441\r\nO gordão esqueceu que mesmo que ele mande as fotos que só são visualizadas uma vez e se destroem, a vagabunda pode muito bem printar.",
  ">tatuagem é carimbo de puta\r\n>queria pagar pra comer ela\r\n>tua vida gira em torno de vagabundagem\r\n>queria pagar pra comer ela\r\n>mulher é perda de tempo\r\n>queria pagar pra comer ela e está há 3 dias remoendo essa conversa\r\n>esse piti todo, escrevendo um monte de linhas enquanto ela escreve no máximo 3 palavras\r\nComecei rindo, saí sentindo.",
  ">>3438601\r\nTá bom, gordola. E o estagio, continua 10k ou subiu com a inflação?",
  "Vire travesti, como homem você falhou.",
  "Você agiu que nem uma vagabunda que não consegue lidar com as próprias emoções. Assim como a puta só falou sobre a sua virgindade, você só sabe falar sobre pretos. ",
  ">>3438621\r\nArdeu, crioulinho?",
  ">esse fio\r\n>domingo de manhã\r\n>esse monte de replies\r\nRealmente, fio de Tinder é o que movimento o chan.\r\n",
  ">>3438626\r\nClaro, os anões adoram ver os outros falhando miseravelmente, hue.",
  ">>3438623\r\nRealmente, uma vagabunda em corpo de homem.",
  ">>3438517\r\n>tentando redpillar a vadia\r\nLembrei daquele autista que tentou redpillar aquela garota que namorava com um Cleyton famoso da faculdade e foi exposto por ela mesmo.\r\n",
  ">esse OP adolescente em fúria\r\nPerdi. Nukem este imageboard.",
  "Você é assim, OP?",
  ">>3438646\r\nAdolescente era tua mãe quando te pariu aos 14 (quatorze) anos, pretinho de pimba.",
  "**Powerlevel no Tinder.**",
  ">>3438650\r\nAcho que ele é assim.",
  ">>3438650\r\nNão é não, mas eu consegui achar uma foto do OP para você.",
  ">essas screenshots redundantes e em ordem cronológica reversa\r\n>zero reclamações\r\n/r/ ban no OP e alguma forma de punição coletiva pra essa macacada acomodada com negrice.",
  ">>3438652\r\nCalma, Ben 10. Já tomou seu nescau radical matinal?",
  ">>3438634\r\nLiteralmente balaido de caranguejo.\r\nBaseados ir/b/ãos.",
  ">>3438657\r\n>>3438650\r\nChegaram os Homo africanus se projetando, sou branco e tenho sobrenome austríaco, escória.",
  ">>3438663\r\n>balde de caranguejos\r\nNão tem ninguém impedindo o OP de sair da merda, ele faz isso por conta própria.",
  ">>3438664\r\nCerto, Wanderscleyson Muller.",
  ">>3438623\r\nQuem está dando chilique por ter sido destruído mentalmente por uma vagabunda não sou eu, amigo. ",
  ">>3438579\r\nEu vou continuar no fio dando risadas do seu autismo. Jorge.\r\n\r\n",
  ">>3438664\r\n>sou branco e tenho sobrenome austríaco, escória\r\nNunca falha.",
  ">>3438652\r\nMe identifiquei um pouco com você, OP. Eu sempre fui sozinho mas sempre consegui ter \"amigos\" quando eu quisesse e profitar umas sacanagens, também. Eu percebi que minha personalidade real era meio que indesejada, assim como a sua e aprendi a me moldar conforme o nicho/as pessoas se comportavam. Isso demanda uma demanda grande de tempo para aprender os padrões comportamentais, para ter uma observação fora de curva e para ser natural ao ponto de ser o reflexo do outro indivíduo. Afinal você é o seu melhor companheiro, logo, se você for o reflexo da pessoa, ela vai confiar plenamente em ti. Se for divertido, aí mesmo que o coração deles será seu. Mas nunca seja absorvido pelo personagem. Já aconteceu diversas vezes comigo, mas superei. Isso é um sacrifício enorme que demanda energia demais, mas valeu a pra mim. Por um tempo. Hoje em dia eu não ligo mais pra aceitação social. Já terminei minhas pesquisas. Hoje me sinto completo sozinho e sigo feliz. As pessoas não são nada demais e sexo, idem. **Inclusive já mostrei meu powerlevel pra todos depois de os cativarem, e a lavagem foi tão grande que ainda me aceitavam.**",
  ">>3438688\r\nBaseado.",
  "Vai se tratar, garooto ",
  ">>3438671\r\n>Vocês são boring as fuck.\r\nVocê é da Trybe? Não sabia que estavam contratando autistas por lá, OP.",
  ">>3438671\r\nOlha o jeito que o Jorge escreve. Cringe.",
  ">>3438691\r\nVocê é novo ainda. Falta experiência e calma, você consegue. O chan ensina muito, é quase um roteiro da vida real. Nesse fio mesmo, o que você aprendeu? **Se observar bem e aprender, você já consegue se dar bem na vida.** ",
  "Puta que o pariu, alguém me mate. Esse lugar já era.",
  ">>3438727\r\nBaseado. Apesar de que estou bem na vida, vida profissional e acadêmica fluindo decentemente, aparência 7+/10. Meu único problema é ser batata demais.\r\n\r\n",
  ">>3438810\r\nMate-se você mesmo, pretinho histérico e descolixo.",
  "Anão da tribe, você tem absolutamente ZERO SOCIAL SKILLS, não conviva em sociedade.",
  ">>3438823\r\nAcorde para a vida, negro. Pare com esses copes ridículos e acorde pra vida, a vida não é seu mundinho na internet. Você é novo, ainda vai aprender de uma forma ou de outra.\r\nAh, e pelo nível de projeção sua em relação a raça, tenho certeza que é da cor do meu mouse.",
  ">>3438842\r\nVocê me chamou de negro.",
  ">>3438842\r\n>a vida não é seu mundinho na internet\r\nÉ sim, não possuo vida social. Minha vida é trabalhar, estudar e lurkar.",
  "Pare de se importar com essas merdas e foque em ficar rico, perder tempo com essas merdas não faz diferença alguma. ",
  ">não sendo racista e mascarando aos poucos\r\nNunca mais quero namorar, mas fiz minha ex assistir o triunfo da vontade comigo. Basta ter estratégia.",
  ">>3438909\r\nO OP só precisa esconder o pwoerlevel e depois ir moldando a namorada dele.\r\nJá expliquei para minha namorada como racismo e xenofobia são coisas naturais, já mostrei diversas vezes como existe diferença biológica em todos os aspectos entre homem e mulher e ela passou a aceitar.\r\nO OP é só um adolescente que não sabe se controlar.",
  ">>3438921\r\n>>3438909\r\nNamorada? Que namorada? Eu sou virgem e nunca namorei, ao menos leiam o fio.",
  ">>3438927\r\n>leiam o fio\r\nEu estou acompanhando essa merda desde antes, anão, a questão aqui é que você é um imbecil sem aptidão social que \"desistiu das vagabundas\" por não conseguir nada.\r\nVocê nem ao menos sabe se camuflar pra conseguir fisgar uma vadia e moldar ela, isso tudo porque tem controle emocional de uma vadia mirim, depois age como uma criança birrenta porque não conseguiu o que queria.",
  "Simplesmente pare de se importar.\r\nFicar mostrando o powerlevel assim é dar sorte pro azar. ",
  ">perdendo tempo discutindo com depósito\r\n>querendo sair por cima em discussão no verdinho\r\n\r\nVocê tem sérios problemas, meu nobre\r\n",
  ">enfureço-me\r\n\r\nBicha louca.",
  "KEK, algumas vagabundas também já disseram que eu tenho cara de \"serio\", pra não dizer outra coisa, hue.\r\nIsso me quebra em tentar encarar vadias na rua.\r\n\r\nMinha dica: Pare com as selfies dentro quarto e dentro do banheiro.\r\nTire fotos como um gado normal, na frente do espelho, praia ou algum ambiente social, fica melhor se alguém tirar pra você. ",
  "Você refez a porra do fio?",
  ">>3438372\r\nVocê apagou porque estava sendo humilhado pelos anões, underage de merda.",
  "Por que que vocês ficam tão ardidos quando alguém xinga macacos, vagabundas e outras escórias fora do chan? Agem como se tudo aqui fosse um grande teatro e como se não acreditassem de fato no que pregam aqui dentro do chan. Eu não conseguiria passar o dia larpando de algo que eu não sou aqui no chan, tudo que eu posto no chan reflete minha personalidade real.",
  "Capaz que ela gostou, ficou de \"kkkkkkkk\" toda hora. Gostou do seu instinto louco homem.",
  "Quando fiz um perfil Sugar Daddy, não levou nem 10 minutos pra ser banido e ter meu número blacklistado.\r\n\r\nÉ mais aconselhável você criar um perfil usando o termo \"empresário\" e usar fotos que agreguem valor financeiro do que tentar essa abordagem \"PPS\" mais direta.",
  ">cara de psicopata\r\n>age como um beta\r\nMelhor assumir o que Deus lhe deu.\r\nEra só perguntar se ela queria ou não dar por dinheiro e se quisesse você punia ela com sua vara.",
  ">>3439101\r\nBicha histérica paneleira.",
  "Cadê a moderação dessa merda? Puta que pariu. Deixam criança postar á vontade. Se fuder.",
  "Você disse que as pessoas te acham com a feição de um psicopata, você deve ser realmente estranho.\r\nNão consegues emular alguma outra expressão?",
  ">>3438816\r\n>aparência 7+/10\r\nE não consegue transar normalmente e nem pagando. Você deve ser la creatura em aparência. ",
  ">>3439194\r\nSou batata, não saio de casa e nunca tentei conversar com fêmeas.",
  ">>3439130\r\nMe chama de criança e nem sabe o que é crase, já concluiu o ensino médio, negrinho? \r\n>fuder\r\nTambém pergunto onde está a moderação para te banir, analfabeto de merda. Vai lá assistir teu Peaky Blinders, macaquinho filhote de mãe solteira.",
  ">>3438664\r\n"
]
