[
  "Puta que pariu, eu preciso me matar. Estou preso num buraco fodido. Não sei nem como descrever quão fodida é minha situação. Não quero ir dormir pra acordar nesse chiqueiro imundo todos os dias, nessa boca de fumo, lar de cracudo, com esses país macacos. Meu corpo já está nos limites, sinto a doença e infecção se espalhando e queimo por dentro. Uma inflamação, alergia permanente, coceira, olhos ardendo, nariz congestionado e calor corpóreo elevado. Um desconforto descomunal. Dor no estômago e no peito, enjôo. Sinto o ar abafado, estou num sarcófago empoeirado. Sinto a sujeira e poeira impregnada na minha pele e não adianta o quanto tomo banho, sinto que a água é suja e que me suja ainda mais. Não consigo fugir pois o medo me assola. Não tenho nem roupas, minhas roupas são trapos manchados e furados e não se pode correr nas ruas pelado. Eu só quero virar ar e me livrar desse peso terreno, desse inferno na terra. Comi o pão que o diabo amassou. ",
  "Ninguém liga, se mata, lol.",
  ">>3438406\r\nMacaca, vagabunda. Nem eu que sou Jorge destrato um anão como o OP que está apenas desabafando. Não sei como ajudá-lo, porque estou tão fodido quanto, ajudaria se pudesse.",
  "Tudo começa a mudar quando você quiser mudar. Reclamar e se lamentar não é mudar, é reafirmar sua convicção.\r\n\r\nMude.",
  ">>3438496\r\nE a mudança começa na mente. Complementando.",
  "Pelo menos você escreve bem.",
  "I've been dirty all my life.",
  "O que se passa? Also, você sabe que ninguém aqui realmente se importa, certo? Trate de levantar-se você mesmo, porque ninguém é amigo de ninguém nesse mundo.",
  "Você provavelmente sabe o que fazer, anão. Agora é só ter brio. ",
  "Também.",
  ">>3438496\r\n>>3438543\r\nNão liga OP. Os anões falam mas não fazem nada, tá tudo bem fracassar. Viva sem ambições e sem medos só esperando a morte.",
  "Esse aí quer passar a perna pra conseguir dinheiro dos anões.",
  "Não estou tão fodido, mas minha situação atual também não é nada boa. Eu acredito que conseguiremos sair de poço de miséria, anão!"
]
