[
  "Anões, o que vocês fariam se encontrassem um gato de rua dentro da sua casa?\r\n\r\n>magro como a foda\r\n>não comeu ração do meu outro gato\r\n>não bebeu água\r\n>está magro, praticamente pele e osso\r\n>não se move\r\n>estou sem coragem para expulsá-lo\r\n\r\nO que fazer nessa situação?!",
  "Expulsa daí, caralho. Seu gato trouxe um presente de grego pra casa. Nunca traga nada da rua pra casa. ",
  "Ajude o felino, caralho.",
  ">>3438608\r\nComo ajudar?\r\nEle não quer comer nem beber.",
  "Faça carinho nele, burro.",
  ">>3438610\r\nPior que não faço ideia, senhor OP. ",
  "Talvez ajude, não sei...",
  "Apenas deixe onde ele está.\r\nProvalvemente são os últimos momentos da vida dele e ele sentiu que sua casa é um local seguro para o seu descanso eterno.",
  "Ou põem pra fora ou leva no veterinário, se não fizer nenhum dos dois vai ter que jogar no lixo depois.",
  ">>3438610\r\nProcure no cancro por grupos de pessoas que ajudam animais de rua e peça ajuda. Ele não querer nem comer e nem beber é um sinal muito ruim. \r\nSe tiver frango em casa, cozinhe um pedaço com pouco sal e ofereça desfiado com um pouco do caldo do cozimento. Desse jeito ele se alimenta e se hidrata. ",
  "Fode não, anões.\r\nEle não estava aceitando ração e nem água.\r\nJoguei um pouco de salsicha para ele, então conseguiu um pouco de energia e pegou a foda fora.\r\nProvavelmente irá voltar, já que eu não tratei ele mal. Tenho que pensar o que fazer caso ele realmente volte.\r\n\r\nJá comecei o dia mal, pois o único ser vivo no qual eu tenho um pouco de empatia, são os baseados felinos.",
  "Daria muito leitinho. ",
  "Leve ele no veterinário para o bem do teu próprio gato. Caso o bixano que veio da rua tenha alguma doença como fiv ou felv, em HIPOTESE alguma, eles podem estar juntos. ",
  "Muito inteligente deixar um animal estranho vindo da puta que pariu perto do seu. Recomendo ir passar no tempo respirando profundamente em um pronto socorro lotado. ",
  "Faça carne de sol com a carne dele.",
  "Finalmente toxoplasmose",
  "Já aconteceu duas vezes. Criei as duas gatas, uma morreu cedo, a outra está com a minha irmã. Tem que dar um banhinho com água morninha, dar comidinha, levar no veterinário pra ver se tem FIV/FELV, se tiver você dá pra alguma pessoa, se não tiver pode ficar com ele.\r\n\r\n\r\n>>3438610\r\nSe não come nem bebe, precisa pelo menos tomar soro. Provavelmente ele se enfiou aí só pra morrer mesmo.",
  ">>3439978\r\nMetade da população mundial tem esse parasita no cérebro e não causa mal nenhum se o seu sistema imunológico estiver em dia.\r\n\r\nBasicamente todo mundo que tem gatos em casa já tem esse parasita  no cérebro.",
  "Você deve cuidar desse gato até ele ficar que nem o Lázaro. ",
  ">não se move\r\nVai morrer.",
  "Chupe o cu dele para adquirir imunidade.",
  "Larga de ser gay. Coloque pra fora agora!",
  ">>3438769\r\nApenas isso. Você está arriscando a saúde do seu próprio gato."
]
