[
  "Olá, anões, bom dia, tudo bem com vocês? \r\nVenho por meio deste tópico solicitar uma ajuda/direcionamento. \r\nTrabalho atualmente em uma Startup do Agro que desenvolve ferramentas para os rednecks brasileiros, porém trabalho no setor de projetos. \r\nIsso significa que tenho uma boa expertise em pensar em coisas novas porém não tenho conhecimento em nenhuma ferramenta operacional que me permita testar minhas ideias. \r\nTrabalho atualmente bastante com linguagem R, mas como não sou programador (Cursei Biologia) não consigo sair dela para ir para outra até porque nem sei para onde ir. \r\nPensei iniciar por Java e Python, já cogitei PHP e Postgre \r\ntambém, isso porque são ferramentas que o time de desenvolvimento da empresa usa. \r\nMas enfim, não sei por onde começar mas sei para onde gostaria de ir que é trabalhar com banco de dados e manipulação de dados geoespacial. \r\n\r\nGostaria de algum direcionamento, material ou curso pra adentrar nas programaria. \r\nPesquisei atualmente na internet mas como tenho 26 anos, o que encontro parece apenas curso pra pescar adolescente com o tal dos \"intensivões da linguagem x\".",
  "Espero que seu fio renda, das últimas vezes que abri fios parecidos mandaram eu ter brio **apesar de eu ter brio, só pedir um direcionamento de pessoas mais experientes**.",
  "Bobby.",
  ">>3438775\r\nFaz tempo que não uso este recinto, faz tempo que na verdade não uso qualquer fórum, então não sei como está a dinâmica aqui, espero que renda para fim dos interessados. \r\n\r\n\r\n>>3438786\r\n?",
  null,
  ">>>/pc/1\r\n**https://boards.4chan.org/g/**\r\n\r\n**https://wiki.installgentoo.com/wiki/Programming_Books**\r\n\r\nOnde encrontrar livros:\r\n**http://www.it-ebooks.info/**\r\n**https://g.sicp.me/books/**\r\n**http://gen.lib.rus.ec**\r\n**http://b-ok.org**\r\n\r\n>>3438936\r\nBelo bump.",
  ">>3438967\r\n>encontrar\r\nFixado.",
  "Kek.\r\nAcho que sei quem você é.\r\nEnfim. Python é uma boa.",
  ">>3439015\r\nSe for de Curitiba eu te mato com um soco. \r\n\r\n>>3438967\r\n\r\nObrigado. \r\n"
]
