[
  "Vai lá ter filha.",
  "Agora a vadiazinha vai alegar que foi abusada, ninguém vai tentar provar nada e feijoada, ela será a vítima.",
  "Culpa da merdaflix.\r\nAgora tem uma geração inteira de zoomers larpando de psicopatas.\r\n",
  ">>3438418\r\nEssa situação é interessante, porque adolescentes sempre tendem ao edgy, o problema é que existe uma glorificação muito maior de doenças psicológicas nas gerações atuais, todo mundo precisa ter alguma coisa para se sentir diferente e especial, o pior é que a mídia glorifica esse tipo de coisa com séries do tipo de \"13 reasons why\" e afins.",
  "Excelente, imagine sodomizar uma psicopata dessas e botar ela na linha.",
  "== COLA VELCRO! COLA VELCRO! ==",
  "Vai ficar solta e virar uma franquia de séries e filmes.\r\n",
  ">>3438451\r\n>matou o próprio pai a facadas\r\n>colocar na linha\r\nPuta merda, vocês não aprendem. ",
  "Senti pelo pai, ser morto pela própria filha fofinha deve ser uma merda.\r\nAcredito que essa menina se tornará uma nova Suzane, e eu não duvidaria se ela estivesse de namoro (com briga de aranha) com a outra sujeita de treze anos, e cujo motivo maior do crime se deve pelo pai ser contra essa degeneração. ",
  "Eu sempre morro de rir com essas notícias.",
  ">com a ajuda de uma amiga\r\n>amiga\r\n\r\nQue bonito a amizade feminina. Só acho estranho que nenhuma arranjou um rapazote mesmo sendo tão bonitas.",
  ">sc\r\nTinha que ser.",
  "Ele é branco, bê?",
  ">juíza determina que a punição será um estupro corretivo\r\nQuem iria se sacrificar?",
  ">>3438547\r\nPardo claro.",
  ">>3438563\r\nEu vou me sacrificar em nome do 1500 e de toda a comunidade do caravela. Perdão, anões, não queria estar fazendo isso mas alguém tem que fazer o trabalho sujo de corrigir esses seres. ",
  "Bom, ela vai aprender cedo que precisa de dinheiro para viver e que no abrigo ela vai brigar por comida. Não passa dos 16, o churrasco é do bom.",
  "Coitado, que a alma dele tenha paz, luz e descanso eterno. ",
  ">>3438607\r\nPerdi.\r\nSe eu tivesse lá teria ido na mesma opção.",
  ">>3438607\r\nIsso se não for molestada ou passar a se prostituir no abrigo. ",
  "No mínimo, a amiga e a filha mantiam um relacionamento e o pai reprovava. Isso já é motivo suficiente pra essa geração nova sair do controle e fazer merda. ",
  ">>3438711\r\nIsso é mais que evidente já que o pai era militar. ",
  ">>3438711\r\nUm absurdo, se fosse minha filha a única exigência seria que eu participasse das orgias.",
  ">>3438418\r\nFodendo isso. Tenho uma cunhada de 21 anos que é toda moldada por o que saí no Merdaflix. Ficou larpando de psicopata quando saiu essa merda de TETFW, de xadrez quando saiu aquela outra e agora sei lá qual a moda da merdaflix que ela quer seguir.",
  ">>3438897\r\nPerdi. Já pensou se ele frequentasse o chan e propusesse isso mesmo? A lésbica botando a degeneração na mesa, aí vai o pai e dobra a aposta! Capaz até que ela assustasse com a escalada súbita de imundíce e parasse com esses larps de hominho.",
  ">>3438450\r\n>glorificação muito maior de doenças psicológicas nas gerações atuais\r\n>nas gerações atuais\r\n\r\nKEK, eis que o ciclo se completa. Sim, anão, os adolescentes de hoje são muito piores do que quando você era adolescente. Seu pai então, foi um santo.",
  "Ele era branco demais para esse mundo.",
  ">>3438711\r\nRapaz, será que tinha uma putaria lésbica aí. Puta merda, essas criaturas tem 12 e 13 anos. O mundo é um lugar curioso.",
  "Mundo palhaço.",
  ">>3439030\r\nE agora, vão culpar os joguinhos também?",
  ">>3439030\r\nTirar a vida do progenitor por fama.\r\nEssas garotas não possuem mais nenhum direito, façam o que quiser com elas. De preferência levem ao micro-ondas.",
  ">>3439030\r\n• CPF: 89207270900\r\n• NOME: NEIFE LUIZ WERLANG\r\n• MAE: LOURDES WERLANG\r\n• IDADE: 46\r\n• DATA DE NASCIMENTO: 28/09/1975 \r\n• SEXO: U\r\n• SITUAÇÃO: REGULAR\r\n• SIGNO: LIBRA\r\n• NACIONALIDADE: BRASILEIRA\r\n• PAIS: BRAZIL\r\n• ESTADO DE NASCIMENTO: PR-SC \r\n\r\nSe alguém cavasse mais a fundo e com um sistema melhor poderia encontrar os dados da putinha. ",
  ">>3439030\r\nExcelente! Não veio em momento mais oportuno, só vai servir pra escancarar o mal dessas idolatrias de bandido que a esquerda adora.",
  ">>3439056\r\nVamos estupra-las.",
  null,
  "!!ACHEM O PERFIL DA VADIA NO CRANCO OU INSTAGADO.!!",
  ">>3439030\r\nKek.\r\nIsso é melhor que encomenda. Quero ver o malabarismo que a mídia e os lacradores de rede social farão pra tentar negar a ligação óbvia da adoração de bandidos financiada pela netflix recentemente.\r\n",
  ">>3439030\r\n>matar a esposa do policial\r\nUé, não era mãe da putinha não?",
  ">>3439104\r\n\r\nEstou na busca pelo nome ao menos de uma delas. Certeza que possuem perfil em redes.\r\n\r\n>>3439106\r\n\r\nAposto que a mãe incentivava tal comportamento, rechaçando o pai e a madrasta. ",
  ">>3439145\r\n>Certeza que possuem perfil em redes.\r\nProcura pelo do pai, daí só entrar nos comentarios das fotos para encontrar o das meretrizes. \r\n> mãe incentivava\r\nNum primeiro momento achei que era órfã de mãe, mas você está certo. ",
  ">>3438547\r\nA regra é clara, anão. Se nasceu no Brasil, é pardo.",
  "Esquerdice é o estado natural da mulher branca.",
  "O caralivro dele é neifeluiz.werlang",
  "Lembre-se disto: nos últimos dias haverá tempos difíceis. 2 As pessoas serão egoístas, amantes do dinheiro, orgulhosas e arrogantes. Elas falarão mal de Deus, desobedecerão aos pais, serão ingratas e não se incomodarão com as coisas de Deus. 3 Elas não terão amor pelos outros, não perdoarão a ninguém, serão caluniadoras, não terão domínio próprio, serão cruéis e inimigas do bem. 4 Elas também serão traidoras, atrevidas, estarão cheias de orgulho e amarão mais os prazeres do que a Deus. 2 Timóteo 3.",
  ">>3439087\r\nSe você quiser. Me abstenho disso.\r\nMas como disse, partindo do Estoppel. Essas garotas não possuem nenhum tipo de proteção ou direito. Nada que fizer contra elas deveria ser processado.\r\n",
  ">>3439105\r\nNão vai ter malabarismo porque não vão noticiar. Só vai circular em canais de baixa audiência, e provavelmente ainda dirão que é teoria de conspiração da Direita.",
  ">>3439190\r\nLá mesmo se pesquisar werlang você acha o perfil da esposa e fotos da filha. ",
  ">>3439252\r\nEu deletei meu Facebook, envie as imagens delas, por favor.",
  "Foi efeito colateral do imunizante que matou ele.",
  ">>3439190\r\n\r\nEstou procurando, mas não encontrei nada nesse sentido. \r\n\r\n>>3439252\r\n\r\nPoste o endereço, por gentileza anão.\r\n",
  ">>3439284\r\n/gilmara.werlang",
  "Hue.",
  "Começou.",
  ">>3439297\r\nPuta que pariu. ",
  ">>3439297\r\nJá senti o cheiro do Chorume.",
  ">>3439291\r\n\r\nPuta merda, anão. A cara dessa pirralha, que ojeriza. ",
  ">>3439297\r\n>criança\r\n>12 e 13 anos\r\nCertinho. \r\n>opinião de muié no pássaro\r\nNão vale nem meu tempo. ",
  ">>3438711\r\n>12 anos\r\n>relacionamento\r\nEntendo o que diz, meu problema é com a cabeça dessa pirralhada. Deviam achar que o amor delas é eterno e que nunca mudariam.",
  ">>3439291\r\nparece que preventivamente privaram a conta. Mas a cara da criminosa está marcada.",
  ">>3438711\r\nSe for isso ainda vão dar razão para as duas putas.",
  null,
  ">>3439316\r\nTop kek, sou cara de broa e perdi com essa menina. Não sei mais se andaria de mãos dadas com ela. ",
  "Fotos da pirralha com a família.",
  "Maluco, que menina feia. ",
  ">vai lá ter filha\r\nEu não, nem transar eu transo, meuc hapinha.\r\nPrefiro ficar no meu quarto jogando videojogos **e copando que buceta não é bom.**",
  ">>3439356\r\nPuta merda,  o abismo é mais profundo do que eu pensava. ",
  ">não consegue se defender de uma menina de 13 anos\r\nEssa é a polícia do cuzil.",
  ">>3439351\r\n>>3439356\r\n>essa pirralha mais a amiga mataram um policial\r\nAgora que eu parei pra pensar, isso está estranho. Que nem o caso do moleque que matou o pais e foi dirigindo pro colégio.",
  ">>3439356\r\nBranquinha!",
  ">>3439351\r\nCaralho, anões, eu sinto bastante quando vejo essas fotos normais e “felizes” de famílias que foram desgraçadas, me dá a impressão de que essas merdas podem acontecer com qualquer um. Fode não ",
  ">>3439373\r\n>>3439374\r\nFaca não é que nem no jogo onde é só um ítem que você equipa e dá mais três de ataque, garotada. Um golpe mata, seja instantaneamente ou horas depois.",
  "Já descobriram qual o nome da Criança e da amiga?",
  ">>3439386\r\n>esse autista",
  ">>3439373\r\n>não consegue se defender de uma sequência de facadas no pescoço dadas de surpresa\r\nVocê é retardado? Pergunta séria.",
  ">>3439374\r\n>estranho\r\nNem tanto. O cara estava em casa com a filha de 12 anos e, ao que parece, tinham boa relação. Óbvio que ele estava com a guarda baixa. Elas provavelmente esperaram ele dormir e esfaquearam ele.\r\n",
  ">>3439356\r\nBaseada. Matou o pai por não ter gozado um rosto melhor para ela.\r\n",
  ">>3439400\r\nÚnica justificativa é ele ter sido esfaqueado enquanto dormia.\r\nQue Deus o tenha.",
  "==Se ele tivesse porte de arma isso não teria acontecido.== ",
  ">>3439400\r\n>de surpresa\r\n>acha que criança consegue esconder alguma merda",
  ">>3439030\r\nMundo palhaço.",
  ">>3439423\r\n>pirralha tenta esfaquear ele\r\n>mete um balaço na cabeça da puta e da amiga puta",
  "Catarinense tem mais é que tomar no cu mesmo.",
  ">>3439291\r\nPuta merda, senti duro pela mãe e pelo bom homem morto.",
  ">>3439427\r\nSim, consegue. Diz isso porque você já sabe que ela matou o pai.",
  "Ninguém mandou tomar a picada da serpente.",
  ">>3439441\r\nO grandão manja das criancinhas, não sai nem do quarto e quer cagar regra. Só fala bosta, amigo, calado é um poeta.",
  ">>3439454\r\nNão entendi, elabore.",
  "Gilmara, filha da Evelina.",
  "Olhem os comentários.\r\n\r\n>pela expressão facial, com certeza já premeditava o crime",
  "Esse sobrenome é alemão?",
  ">>3439471\r\nKek, finalmente. Metaforando.",
  ">>3439205\r\nSenti, que Deus me perdoe.",
  ">toma vacina de covid\r\n<morre esfaqueado\r\n\r\nSerá que vão contabilizar nos efeitos adversos?",
  "O que levou uma menina a fazer isso? Não consigo compreender.",
  ">>3439471\r\nQue velha feia.",
  ">>3439485\r\nViu o filme da Richtofen e ficou encantada, quis ser famosa também.",
  ">>3439492\r\nSe ela é tão revoltada por ser feia tinha que ter matado a mãe e não o pai.",
  ">>3439485\r\nJogos, filmes e séries. \r\n",
  ">>3439485\r\nAo que parece, queria ser famosa.",
  ">>3439485\r\nJogos violentos.",
  ">>3439499\r\nOu seja, pais omissos.",
  ">>3439499\nSai do chan, Record TV.",
  ">>3439485\r\n'''Sangue alemão + clima brasileiro.'''",
  ">Iverson Nietzsche verdade,  só  no olhar que ela tem a gente  vê que deve ser uma psicopata, não vou julgar,  pôrque quem julga é só Deus, estou aqui para dar minha  opinião,  mas talvez essa menina já  estava com problemas  e os pais ñ perceberam, pôrque muitas vezes as pessoas  com depressão sofrem em silêncio,  e se elas se expriraram no filme  da Susana ristofem,  com Certeza elas já ñ estavam mais em si, estavam acompanhadas peloDeus que me perdoe a expressão \r\n\r\n>Susana ristofem",
  ">>3439030\r\n'''Já tem alguma imagem com menos texto e culpando mais as series do gadoflix pra eu jogar pros boomers da família e da igreja no \"zapzap\"?'''",
  ">>3439389\r\nJá descobriram qual o nome da Criança e da amiga?\r\nAlguma identificação por aí?\r\n",
  ">>3439485\r\nQueria colar velcro com a amiga vagabunda e o Pai não deixava.\r\nAssistiu a série da Von Richtofen e como tem mente fraca, quis repetir o feito.",
  "> Aí eu queria ser famosa que nem o caso dessa menina do filme\r\n> morre aos 16 anos, morando na rua junto com a namorada porque dependia do pai\r\nPuta merda, essa geração é uma desgraça mesmo!",
  ">>3439577\r\nAlgumas pessoas não passam da quarta camada da personalidade.",
  ">>3439577\r\nVai lá miscigenar. ",
  ">>3439577\r\nQuanto menos LGBTHIV+ no mundo, melhor, anão.",
  ">>3439577\r\nVai ficar no máximo 3 anos presa por ser menor e depois voltar a morar com a mãe e viver da pensão do pai morto!",
  "Reflitam.",
  ">>3439528\r\nComentem com esta imagem.",
  ">>3439612\r\n==MUNDO VELHO ESTÁ PERDIDO, JÁ NÃO ENDIREITA MAIS!==",
  ">>3439577\r\n> morre aos 16 anos, morando na rua junto com a namorada porque dependia do pai\r\n\r\nÉ aí que você se engana. Ja já vai aparecer gente querendo ajudar o anjinho.",
  "Mulher branca é sempre uma merda, quando não é uma vadia promíscua drogada é uma puta sem valores que mata até os pais se for preciso. Na cidade aconteceu a mesma coisa, uma menina de lá seus 16 anos matou a mãe por causa de uma discussão. O pessoal a chama hoje de Suzana em referência ao caso famoso.",
  ">>3439629\r\nCalma, InfoPreta.",
  ">>3439612\r\nMúsica tema do fio.",
  ">>3439621\r\n==OS FILHOS DE HOJE EM DIA JÁ ESFAQUEIAM OS PAIS!==",
  ">>3439631\r\nServiu a carapuça, vadia imunda?",
  ">>3439603\r\nEla não vai viver por muito tempo após sair.",
  ">>3438400\r\nProvavelmente foi. Pai tem cara de ser um discípulo de EERS, o criador do banho safado.",
  ">>3439656\r\nCalma, InfoPreta.",
  ">>3439623\r\n>não casando com ela aos 16 anos de idade para meter no pelo e convencê-la a cometer crimes ainda piores\r\n\r\nImagine só um casal de matadores de aluguel.",
  ">>3439364\r\n>>3439356\r\n>>3439351\r\n>>3439350\r\n>>3439348\r\nÉ impossível essa macacazinha ser filha biológica desse casal, impossível.\r\n\r\n",
  ">>3438418\r\n>>3439030\r\n\r\n\r\nNunca existiu geração mais retardada que essa atual. Vem qualquer série merda e começam a copiar tudo. Na minha época se assistia skins e outras bosta, mas não tinha essa quantidade de adolescente retardado metido a  psicopata. Lembrei do outro caso que o traveco e as amigas mataram a menina pra ver se eram psicopatas.",
  ">>3439680\r\nO crossing-over pode foder lindamente a prole.",
  ">>3439687\r\nNão tô falando? É sempre uma branquinha.",
  ">>3439687\r\nLembro desse caso. \r\nMatou a ''amiga'' porque queria saber se era psicopata. Kek.",
  ">>3439658\r\nVai sim. É só sair da prisão que ela encontra o \"branquinhafag\" para protege-la. O que não falta no Brasil é escravoceta!",
  ">>3439291\r\nQue nojo do caralho, ele morreu de desgosto por ser pai de uma daneira feia dessas, puta que pariu!",
  ">>3439698\r\nQuem é a branquinha?",
  ">>3439707\r\nJá sabemos que ela matou o pai por não ter metido bem.",
  ">>3439690\r\nProvavelmente a mãe é mais feia ainda, deve ter feito algumas plásticas para tentar enganar.",
  ">>3439709\r\nSó sabemos que ela mora em Cascavel-PR.",
  "Todo mundo é boneco.",
  ">>3439724\r\nEstou começando a achar que o sangue alemão e o clima brasileiro não é uma boa combinação.",
  ">>3439680\r\nEssa muié dele também é feia demais. ",
  ">>3439701\r\nCuzil, pretil, bananil, chimpanzil, cupretil, merdil, bostil...",
  ">>3438990\r\nEm lugar nenhum falei que meu pai ou eu fomos santos, macaquinho.\r\nEstou apontando que agora o indivíduo que se destacar de qualquer conformidade social de qualquer meio possível, chegando a extremos de simularem qualquer doença psicológica para conseguir atenção.\r\nCaralho, você é burro assim só aqui ou fora do chan também?",
  ">>3439690\r\nÉ mais provável que a menina seja só filha da piranha ali, só que com algum homerda amacacado anterior. ",
  ">>3439297\r\nCadê os corninhos indo lá reclamar de extremismo? Vocês são a razão dessas vadias serem assim.",
  ">>3439976\r\nVá ler os comentários da postagem.",
  "É parte do neo-maoismo matar os próprios pais ser normalizado.",
  ">>3439784\r\nO macaco das Neves fica esquentadinho.",
  ">>3438607\r\nSe a mãe dela for casada com ele, ela vai passar a receber pensão do estado. Se essa vadia virar neet vai viver na aba da mãe até a velha morrer. ",
  ">>3439105\r\n>malabarismo que a mídia e os lacradores de rede social farão\r\n\r\nIsso >>3439229\r\nVão fingir que nunca aconteceu. Mas espere acontecer o próximo ~feminicídio~ pra ver a divulgação.",
  ">>3439205\r\nLiteralmente eu.",
  "Bump",
  ">>3439612\r\nSempre sinto com essa música. Em pensar que ela foi lançada nos anos 70 e a situação já estava horrível.",
  "Minha filha não iria fazer isso comigo.",
  ">>3440367\r\n\r\nDeus te abençoe, e não peque mais. ",
  ">>3439629\r\nSe mata, macaco.",
  ">>3439687\r\nAgora eu me questiono, é culpa da geração ou estão apenas seguindo o plano do judeu, isto é, não tem escolha?\r\n\r\nCom relação a esse caso dos \"psicopatas\", aconteceu parecido na Alemanha, quando na onda do existencialismo, um grupo de universitários estudantes dessa vertente filosófica resolveram matar um aleatório pra ver qual era. Não me recordo o nome, mas ouvi na entrevista do Sean Kelly com o Alex Fridman. A diferença é só que uns eram estudados e outros eram essa aberrações.",
  ">>3439612\r\n>Tião Carreiro e Pardinho\r\n>e Pardinho\r\n>os dois são da mesma cor ",
  ">>3439350\r\n==O mesmo idêntico olhar do Guerra==",
  ">>3439373\r\nPai que desconfia de ser morto pela própria filha não é pai. O problema cai no fato dessa geração parental acreditar nas ladainhas de que \"esses jovens de hoje em dia\" são diferentes, e que - como pais - têm de respeitar seus novos costumes. Assim, é criada uma cultura onde os progenitores sentem quanto aos filhos a mesma sensação que, em alguma outra ocasião, seus próprios pais já sentiram - de desconfiança quanto às ações do filho. Geralmente, eles interfeririam, seja pelo amor ou pela dor, mas, novamente, hoje vendem a ideia de que isso é comum, logo a sensação é oprimida e os pais servem mesmo é apenas para bancarem os filhos, não devidamente criá-los.\r\n>>3444585\r\nPenso que não há muito que pudesse ser feito, leia acima o que imagino que aconteça.\r\nNão é só a criançada que é influenciada, o judeu já estava preparando o terreno para esse tipo de coisa.",
  ">>3438607\r\nRapaz, eu assisti essa merda desse programa e quase fico maluco, impossível ter tanta gente burra nesse Brasil.\r\n>Deus ajuda quem....\r\n>quem ajuda o próximo\r\n",
  "A última coisa que pais de zoomers deveriam fazer é deixá-los à mercê da mídia judaica.",
  ">>3439383\r\nPior que pode mesmo, anão. Meu tio matou uma família vizinha esse ano, por discussão besta. Um dia cheguei em casa, meu primo (não filho desse tio) me liga avisando o que aconteceu e pedindo para eu ir ver meus avós. Até hoje é estranho pensar sobre, uma pessoa que você nunca imaginou que poderia fazer uma coisa dessas. Três dias antes do crime a gente almoçou todos juntos no domingo, uma semana depois teríamos almoçados todos juntos se ele não tivesse sido pego. De qualquer forma, agora fica bem estranho ver notícia desse tipo, fico pensando em como afetou a família. Imagina o desespero da mãe, perdeu o marido e a relação com a filha mudou pra sempre. Mais uma família arruinada pelo modernismo e pelo **BOSTIL, CUZIL, MACAQUIL**. ",
  ">>3447755\r\nMatei mais um fio, minha família tem mais um assassino.",
  ">>3450256\r\nObrigado.",
  ">>3439100\r\nFodendo isso.",
  ">>3439701\r\nEspero que os companheiros charlies matem essa guria.",
  ">>3439687\r\nSão Suzaninhos.",
  ">>3439612\r\nBaseados.\r\n\r\n>>3445496\r\nPerdi.",
  ">>3439408\r\n",
  ">>3440367\r\n",
  ">>3439063\r\n• CPF: 89207270900\r\n\r\n• PIS: 12543424573\r\n\r\n• TÍTULO ELEITORAL: 029089350922\r\n\r\n• NOME: NEIFE LUIZ WERLANG\r\n• NASCIMENTO: 28/09/1975\r\n• IDADE: 46\r\n• SIGNO: LIBRA\r\n\r\n• MÃE: LOURDES WERLANG\r\n• PAI: SEM INFORMAÇÃO\r\n\r\n• NACIONALIDADE: BRASILEIRO\r\n• ESCOLARIDADE: EDUCACAO SUPERIOR COMPLETA\r\n\r\n• PROFISSÃO: ASSISTENTE ADMINISTRATIVO\r\n• DATA DE ADMISSÃO: 04/06/1996\r\n• RENDA PRESUMIDA: 11121.66\r\n\r\n• STATUS RECEITA FEDERAL: REGULAR\r\n\r\n• E-MAILS: SEM INFORMAÇÃO\r\n\r\n• ENDEREÇOS: \r\nSEM INFORMAÇÃO\r\n\r\n• TELEFONES PROPRIETÁRIO: \r\n\r\n49999982233 - \r\n\r\n• TELEFONES REFERENCIAIS: \r\nSEM INFORMAÇÃO\r\n\r\n• TELEFONES COMERCIAIS: \r\n\r\nTELEFONE: 4832245589\r\nCNPJ: 82951294000100\r\nNOME: SECRETARIA DE ESTADO DA SEGURANCA PUBLICA E DEFESA DO\r\n\r\n\r\n• POSSÍVEIS PARENTES: \r\n\r\nNOME: LOURDES WERLANG\r\nCPF: 00715874977\r\nPARENTESCO: MAE\r\nTELEFONE: SEM INFORMAÇÃO\r\n\r\nNOME: NINA LOURDES WERLANG MOTTA\r\nCPF: 03653778999\r\nPARENTESCO: IRMAO(A)\r\nTELEFONE: 49999794437\r\n\r\nNOME: ARNOLDO HENRIQUE WERLANG\r\nCPF: 04611313905\r\nPARENTESCO: IRMAO(A)\r\nTELEFONE: 48984379917\r\n\r\n\r\n• POSSÍVEIS VIZINHOS: \r\nSEM INFORMAÇÃO\r\n\r\n• PARTICIPAÇÃO SOCIETÁRIA: \r\nSEM INFORMAÇÃO\r\n\r\n• VÍNCULOS EMPREGATÍCIOS: \r\n\r\nEMPRESA: SECRETARIA DE ESTADO DA SEGURANCA PUBLICA\r\nADMISSÃO: 04/06/1996\r\nRENDA: R$ 11121,66",
  "Esse é o Instagram da menina que ajudou a matar o cara...\r\nDanificada demais.\r\nhttps://instagram.com/imnot_sarahh_?utm_medium=copy_link",
  ">>3451908\r\nCom certeza a culpada. A filha parecia ser só uma batata vai com as outras.",
  ">>3439030\r\nPuta que pariu. ",
  ">>3451908\r\nVou chamar no zap.",
  ">morto pela própria filha que queria ficar famosa imitando série da Netflix\r\n>ainda é chamado de traste e que não merecia as homenagens",
  ">>3439030\r\nElas são o produto característico do globohomo. ",
  ">>3452023\r\n>levando opinião de vagabunda aleatória do twitter a sério",
  ">>3451950\r\nCom certeza.\r\n>>3452018\r\nFAÇA.",
  "Caralho, aconteceu algo bem parecido nos Estados Unidos esse ano.\r\n\r\nhttps://www.youtube.com/watch?v=OF0o6R6Y5ss&ab_channel=InsideEdition\r\n",
  ">>3452211\r\n>youtibe\r\n",
  ">>3451908\r\nNão tem uma mísera foto com a gilmara. ",
  "RIP in piece, pai pedoleiro.\r\nAs vezes as coisas não terminam bem, infelizmente.",
  ">>3452249\r\n",
  ">>3452211\r\n>>3452284\r\nCaralho, senti duro. A vagabunda matou o pai chad por causa de um cor de merda qualquer. Algum anão conhece algum caso de filho que mata os pais por influência da namorada? Ou isso só ocorre com vagabundas?\r\n",
  ">>3452284\r\nNão é crime alguém de 18 anos ficar com uma menor nos EUA? Não entendi porque ele não foi preso antes de tudo isso.",
  "Sempre fico impressionado como que pessoas tão débeis e frágeis são capazes de cometer crimes tão bárbaros. Imagina como seria fácil buscar vingança dessas duas pivetes.",
  ">>3452299\r\nAgora você distorceu. Suzane era uma vadia manipuladora que também queria matar os pais por dinheiro assim como o Daniel, acontece que quando você se junta com um filho da puta que se dispõe a fazer as merdas por você, você que se fode e merecido.\r\n\r\nDaniel Cravinhos matou, mas matou com ela consentindo. Só de falar isso já sinto um certo enjoo e uma sensação ruim de pensar que alguém seria capaz de pedir os outros pra matar os próprios pais que sempre fizeram tudo por eles.\r\n\r\nDaniel é o maior escravo de buceta da história, porque matou seguindo ordem de uma vadia e acreditou no papo dela de que a vida iria melhorar depois que matassem os pais dela. E ele também ficava vivendo sob a influência dessa ilusão ele mesmo, e provavelmente concordava com a linha de raciocínio dela.\r\n\r\nOs dois são malucos. Na verdade não tem como você apontar um culpado nessa situação. Ambos queriam isso. O Daniel executou o crime, mas a Suzane faria isso com a arma do pai de qualquer modo.",
  ">>3439030\r\n==ISSO É FALSO. ELAS NÃO CITARAM ISSO NO DEPOIMENTO, A PRÓPRIA POLÍCIA CONFIRMOU. OS MOTIVOS AINDA PERMANECEM DESCONHECIDOS.==",
  ">>3452425\r\nhttps://www.peperi.com.br/noticias/17-10-2021-filha-suspeita-de-matar-o-pai-em-smoeste-nao-citou-caso-richthofen-em-depoimento-diz-delegado/\r\n\r\nO delegado responsável pela Delegacia de Investigação Criminal (DIC) de São Miguel do Oeste e responsável pelas investigações da morte do Policial Civil, Neife Werlang, 46 anos na última sexta-feira, 15, no Bairro Agostini em São Miguel do Oeste, João Westphal, afirmou neste domingo, 17, que a filha, principal suspeita do homicídio não disse em seu depoimento que o crime tenha relação com o caso Richthofen ocorrido em 2002 em São Paulo.",
  ">>3439680\r\nOlha o desenho dos olhos e maçã do rosto. Igualzinha a eles.",
  "CARALHO! A amiga que ajudou a matar o pai.",
  ">>3452577\r\nQue delícia.",
  ">>3452577\r\nEssa ai mata o papai mesmo. ",
  ">>3452487\r\nNão acho, amigo.",
  ">>3452577\r\n\r\nPuta merda, olha isso!",
  ">>3438418\r\n>Agora tem uma geração inteira de zoomers larpando de psicopatas.\r\nIsso sempre teve, pra ser sincero. Não é de hoje. Os jovens sempre acharam legal fingir ser \"psicopata\". ",
  ">faça de tudo para sua filha não ser uma vagabunda, colocando as devidas rédeas\r\n>seja morto por ela\r\n\r\nOs zoomers são completamente fodidos e influenciáveis hoje em dia. It's over. Não tenham filhos  e aproveitem os últimos passos da humanidade.\r\n\r\n",
  ">>3453337\r\nE ainda tem um monte de corninho aqui no chan afirmando arrogantemente que \"é só saber criar, é só não ser um pai ausente, é só não ser negro\" e merdas do tipo, afinal, a deles sempre vai ser diferente.",
  ">>3452577\r\n>A amiga que ajudou a matar o pai.\r\n\r\nBelo nome pra um filme.",
  ">>3453260\r\n==HUMOR REFINADO DETECTADO==",
  ">>3453363\r\nPerdi.",
  ">>3453363\r\nJá tem um com o nome parecido, e foi nesse que elas se inspiraram. ",
  ">>3453260\r\n",
  ">>3452577\r\nTô certo de que o pai estava empurrando nela. A filha descobriu e quis também, ele negou e terminou nisso.",
  ">>3452211\r\nO terror dos lookistas.",
  ">>3452320\r\n>Não é crime alguém de 18 anos ficar com uma menor nos EUA?\r\nNão.\r\nPare de levar o chan a sério.",
  ">>3453260\r\n",
  "\r\n>>3439030\r\nNada de novo vindo de mulheres. Todo dia antes de dormir, rezo pra não morrer nas mãos da minha namorada. Não confio em nenhuma.",
  ">>3453260\r\nMeus lados!",
  ">>3444277\r\nO pai dela também achava isso, anão.",
  ">>3453260\r\nKEK!",
  ">mata o pai\r\n>pede pra ir no velório",
  ">>3454364\r\nEu deixava, só pra ver o apavoro que ela ia tomar da população e dos amigos policiais dele. ",
  ">>3454364\r\nEla só pediu justamente pra que tirassem fotos dela, como tiraram da Suzana no velório dos pais.\r\nEssa filha da putinha merece pena de morte.",
  ">>3452023\r\n>a culpa é da vítima\r\nQue nojo dessa gente.",
  ">>3453260\r\nTopkek!",
  ">>3452023\r\nEu acho muito bem feito. Policiais são manginas, se uma vadia dessa aparecesse na delegacia falando que foi estuprada, eles já jogariam o homem de bem aos leões, sem nem ao menos investigar direito. \r\n\r\nTalvez assim eles entendam que mulher depois dos 10 anos de idade não serve nem para tapete e não merece credibilidade nenhuma. ",
  "==INSTAGRAM DA DANIFICADA QUE MATOU O PAI!==\r\n==ANIMEFAG!!!==\r\nhttps://instagram.com/manuella4028?utm_medium=copy_link",
  ">>3455427\r\nCom esse tipo de conteúdo está quase no mesmo naipe que uma Nevada da vida. \r\nQue bosta de morte. Acho que ela devia desconfiar que o pai estivesse de olho na namorada >>3452577 e pra evitar tudo isso e viver o sonho gay achou melhor matar a autoridade da casa. \r\n\r\nSe eu tivesse em casa e visse essa menina entrando para \"brincar\" com minha filha eu ficaria instantaneamente rigido. ",
  ">>3453357\r\nSecundo com força você.",
  ">>3453260\r\nPerdi.",
  ">>3452320\r\nDepende do Estado.\r\nhttps://www.shouselaw.com/nv/defense/nrs/200-364-age-of-consent/"
]
