[
  "É isso, anões.\r\nAbandonei meu sub emprego e estarei por conta própria a partir de hoje.\r\n>Por qual razão fizestes isso?\r\nEmpreguinho medíocre em shopping, salário minúsculo para ter que fazer horas extras não remuneradas todo santo dia, além de precisar correr atrás de clientes até de madrugada.\r\nOras, tamanha dedicação eu invisto no MEU próprio negócio.\r\n\r\nVocês possuem dicas de renda autônoma? Tenho experiência com vendas e até vendendo bala já ganhei mais que essa mixaria de salário mínimo.",
  "Brigadeiros.",
  ">>3438770\r\nAcho que são o negócio mesmo.\r\nCom balas no semáforo eu tinha um lucro potencial de 3k mês. Porém não preciso de tanto, logo eu fazia algumas vezes apenas no mês.\r\nBrigadeiros tem um ticket melhor e um valor agregado maior também. Boa dica, anãozinho.",
  "Quanto dinheiro você tem para investir em um negócio?\r\nJá tive bar e tenho loja de roupas, posso te dar conselhos.",
  ">>3438780\r\nEstamos aqui para ajudar. Boa sorte em seus empreendimentos. ",
  ">>3438785\r\nMeu investimento é o menor possível. Dependendo do negócio, posso levantar um valor inicial e investir, porém meu interesse é reinvestir os lucros e não colocar uma bolada de vez na ideia.\r\nAgradeço os conselhos. Tenho alguns projetos em mente e acredito que seriam de grande valor.",
  "Fiz a mesma coisa, anão. Nada melhor do que não ficar dia após dia agradando cliente, dono e o caralho a quatro, pra ficar trabalhando de domingo a domingo com um dia de folga, pra ganhar uma mixaria final de mês. Trabalhei com vendas a vida toda e acho um saco trabalhar com pessoas. Estou indo pro mercado financeiro e para não ter patrão, metas e fazer meu salário, sem divisões.",
  ">>3438787\r\nJá diz o ditado: \"anão é irmão\".",
  "Faça um curso de eletrecista residêncial ou de mauntenção de aparelhos eletrodomésticos.",
  ">>3438780\r\n>valor agregado\r\n>lucro potencial\r\n>ticket\r\n<vendedor de brigadeiro\r\n\r\nFinalmente favelonomics!\r\nNão se esqueça fazer um plano de negócios, missão, visão, valor e entender seu público alvo.\r\n",
  ">>3438805\r\nTotalmente lúcido. É impressionante como todo mundo ao meu redor age como se eu estivesse prestes a morrer de fome.\r\nOras, obviamente me preocupo em pagar minhas contas, mas se eu precisar, no desespero, a rua está logo ali e tem um mar de potenciais clientes pra tudo.",
  ">>3438818\r\nQualquer mercado, por menor que seja, pode ser escalável no longo prazo. Não precisa ter um cérebro muito desenvolvido para entender que se você tem um produto diferenciado ou um atendimento superior, é questão de tempo até fidelizar os clientes e começar seu mini empreendimento com um incrível adolescente que fará as vendas porta a porta pra você.",
  "Jogue Mir4.",
  ">>3438819\r\nSe você quiser ter seu próprio negócio e com pouco investimento (uns 10k mais ou menos, depende do lugar), você pode começar com depósito de água, depois evolua para depósito de bebidas em geral, pode abrir uma gráfica, começando com uma impressora de uns 3k, que seja econômica, um computador com acesso a internet para fazer serviços pro cliente e depois evoluindo e comprando maquinários, pode abrir um salão de corte de cabelo e depois ir evoluindo pra outros serviços, há muitas opções. Anão lhe digo também para ter mais ambição (na medida certa, é claro) para continuar crescendo e melhorar de vida. Não quer fazer uma viagem foda ou ter um computador mais poderoso? Um carro, uma casa mais confortável e equipada? Casar? Com menos de cinco mil mensais não dá.",
  ">>3438852\r\nConcordo em tudo que foi dito e sim, dinheiro nunca é demais.\r\nMe expressei mal, quando eu vendia essas coisas eu não precisava de tanto dinheiro, mas atualmente o quero.\r\nCogitei iniciar uma tabacaria delivery, mas ainda estou estudando o negócio. Provavelmente irei desenvolver alguns infoprodutos no processo.\r\nVocê atua em que área, anão?",
  ">>3438924\r\nIgnore. Vi o ID.",
  ">>3438924\r\nNo mercado financeiro, estudo forex, mini índice e ações. Mas sou um pouco curioso sobre várias coisas e já planejei abrir vários negócios. Não é meu perfil ser empresário e lidar com pessoas. Vou ver se consigo achar o que eu quero no trade.",
  ">>3438952\r\nTudo bem. Recomendo ver o /$/ e sempre se aperfeiçoar na área que busca. Mas comece! Comece pra ontem. ",
  ">>3438985\r\nLhe desejo muita sorte e disciplina.\r\nPorém no meu caso, já criei a concepção de que trade e investimentos são brincadeiras de quem tem grana ou muita paciência.\r\nPoderia entrar em detalhes mas não quero escrever uma parede de texto.\r\n\r\nNovamente. Boa sorte e foco.",
  ">>3439014\r\nObrigado, anão. Realmente, pra fazer dinheiro, tem que ter dinheiro. Mas vou pegar um atalho. Tudo legal, é claro.",
  ">>3438999\r\nIrei, meu confrade.\r\nAgradeço a atenção!\r\n",
  ">>3438833\r\nDesculpa, OP. Eu admiro seu empenho, só achei engraçado o seu nível de profundidade técnica para tarefa. Mas você está certo.\r\n\r\nBoa sorte!",
  ">>3439026\r\nPerdoe-me pela exaltação.\r\nOs dias estão estranhos ultimamente.\r\n\r\nIgualmente e obrigado.",
  "Joguinhos NFT, Stake e outras cosias envolvendo cripto.",
  ">>3439067\r\nPode explicar mais sobre esses joguinhos? Estava lendo sobre, mas não entendi muito bem.",
  ">>3439067\r\nAgradeço a sugestão, mas acho inviável no meu caso.",
  ">>3439102\r\nNão sou o citado, mas é basicamente um estilo de jogo play to earn.\r\nAxie Infinity por exemplo, envolve um investimento inicial cujo supostamente retorna conforme você joga.\r\nEste citado, precisa que você compre três monstrinhos para compor o time que você utilizará inicialmente na sua gameplay. Um time inicial costuma sair por aproximados 800 dólares. Isso um time relativamente fraco.\r\n\r\nEu, OP, vejo como mais um esquema de pirâmide. Porém posso estar errado.",
  ">>3439177\r\nIndiscutivelmente estes jogos tem se tornado um grande mercado de 2018 para cá e são uma oportunidade de ganhos consideráveis.\r\nMas o risco é alto e como mencionei, vejo como uma Unick globalizada.",
  "O OP parece esforçado. Vou dar a dica da **trading esportivo** porque vivo de renda com isso. No fio do /$ tem uma simples estratégia futebol menos 6,5 gols, mais 5,5 gols que retorna 3% do total investido. Se você pegar seu capital e dividir em 10, e fizer uma vez por dia, em um jogo que você confia, então são 0,3% de lucro. Em trinta dias são 9%.\r\n\r\n**Honestamente, eu opero tênis, onde as entradas são muito mais baixas e o retorno é igual. Falei do futebol porque é preferência nacional**.",
  ">>3439344\r\nAgradeço imensamente e irei avaliar. Infelizmente não entendo nada de quaisquer áreas esportivas que não estejam nas lutarias. \r\nNovamente, agradeço.",
  ">>3439188\r\n>>3439177\r\nQue interessante.",
  ">>3439210\r\nObrigado, anão. Te desejo o mesmo.",
  ">>3440028\r\nAgora que mudamos de turno. Existem anões empreendedores disponíveis no recinto para compartilharmos experiências?",
  ">>3439177\r\n>cujo supostamente\r\n>este citado, precisa\r\nRapaz. ",
  "OP, você tem CNH AB? ",
  ">>3441802\r\nPerdoe meu linguajar informal. Estou escrevendo pelo celular e com um tanto de pressa.",
  ">>3441849\r\nNão, mas tenho acesso a quem tenha CNH e disponibilidade para eventuais necessidades.\r\nQual a ideia, anão?",
  "Imagina trabalhar pra o empregador brasileiro.\r\nJamais.",
  ">>3442314\r\nEu ia falar pra você trabalhar como entregador em aplicativos meio período até você conseguir organizar sua vida. ",
  ">>3442633\r\nMinha vida está relativamente organizada. Sou jovem, moro sozinho, pago minhas contas e auxilio minha família na medida do possível. Tomei tais medidas por quê sei que sou capaz de rentabilizar mais fazendo menos.\r\nUm pequeno cálculo para os senhores:\r\nCom meras balas, tendo uma logística minimamente aceitável, consegue-se transformar 300 reais em 1000 reais de faturamento em menos de uma semana, vendendo quatro horas por dia, de segunda a sexta. Ao menos estes eram os meus números aproximados.\r\n\r\nInclusive, fica a dica para quem estiver em situação similar. Em breve relato minhas experiências com meus empreendimentos. \r\n\r\n>>3442360\r\nO empregador bostileiro é tão estúpido quanto o trabalhador que se prostitui por migalhas. Mas enfim, culpem aqueles que propagam o ódio ao enriquecimento.\r\n\r\n"
]
