[
  "Como aumentar a testosterona de forma natural?",
  "Por meio de alimentação, musculação e sono.",
  "Alho e Cebola. Corte açucar.",
  "Simples, não tem segredo. Comer mais proteína, comer saudável, fazer treinos, ter baixo percentual de gordura, dormir muito bem, evitar álcool e cigarro.",
  "Sol nas bolas.",
  "Sugue caralhos colossais.",
  "Só existe uma única coisa que nos torna homens de verdade. Atrair e comer mulher. Independente da sua cor, classe, nacionalidade, altura, peso, hábitos alimentares, profissão ou o que for. Somente isso aumenta testosterona. Em tempo, lutadores sempre transam antes das lutas para ter o aumento da testosterona.\r\n\r\nA natureza nos criou somente para isso, macacos.",
  "Exercícios físicos, bom sono, luz solar, menos ou nenhum açúcar e diminua todas as fontes de stress que forem possíveis, o que inclui fios ruins no chan ou mesmo esse recinto como um todo.",
  "Alhopill.",
  ">>3439078\r\n>muié\r\nJá estava demorando.",
  ">>3439137\r\nChegou o cunheteiro. ",
  ">>3439078\r\nÉ exatamente o contrário. Lutadores são proibidos de tocarem punheta e transarem antes da luta. Boa tentativa, vagabunda.",
  ">>3439078\r\nBaseadíssimo. Hombridade é tudo nessa vida carnal.",
  ">>3439153\r\n>hombridade \r\n>pegar muié\r\n\r\nSó tem analfabeto nesse chan.",
  ">>3439143\r\nVocê só provou ainda mais o ponto do quotado, burro.",
  ">>3439170\r\nNão esqueça dos ausentes de pai. Esses estão aqui aos montes, são uma vergonha, amontoados no próprio sebo.",
  ">>3439143\r\nVocê provou que ele está correto, hue.",
  ">comer bem e comer comida de verdade, evitar ao máximo porcarias industrializadas e soja\r\n>fazer musculação ou calistenia\r\n>dormir 8hrs de sono profundo todas as noites\r\n>tomar banhos de sol\r\n>evitar masturbação excessiva\r\n>suplemente zinco e boro",
  ">>3439206\r\nComer carne vermelha também.",
  "Faça O MÁXIMO de flexões que conseguir atualmente. Eu disse O MÁXIMO.\r\n\r\nEssa é a técnica número 1 para aumentar a testosterona. Os efeitos são imediatos.",
  ">>3439078\r\n>independente da cor, classe, nacionalidade, altura, peso, hábitos alimentares e profissão\r\nBoa tentativa, preta, pobre, Brasileira de 1,90, 160KG, que come fast food todo dia e trabalha de puta, mas hoje não morderei.",
  ">>3439263\r\n>essa interpretação de texto",
  ">>3439078\r\n>>3439263\r\n>homens de verdade\r\nA vadia nem disfarça mais",
  "\r\n>>3439272\r\n>esse anão levando o /b/ a sério\r\n\r\n",
  ">>3439220\r\nSó não a parte do romance e em partes a carreira, mas o resto eu faço normalmente e realmente influencia o meu humor, principalmente saber que meus investimentos estão me dando retorno."
]
