[
  "It's over?",
  ">estácio\r\nSim.",
  ">estácio",
  "Só me dá mais gás pra estudar**, e sai do chan, Lethicia**.",
  "Anão, acabei de bater 30 anos e considero entrar para medicina.\r\nAlso, você esqueceu a última que nasceu em 82.",
  ">>3438796\r\n>>3438799\r\nMas qualquer médico recém formado, mesmo na uniesquina, não tira 10k em postinho?\r\n>>3438831\r\nVerdade, não tinha notado. Ainda me falta 5 pros 30, também considero.\r\n",
  ">>3438855\r\nQualquer programador formado no Ananguera também consegue.\r\n",
  ">>3438855\r\nVai sonhando que neguinho vai ganhar R$10,000 mole. Medicina é uma ilusão. ",
  ">>3438855\r\nUma das que passou foi prefeita de uma cidade aleatória e está envolvida em corrupção, kek.\r\nProvavelmente deu ruim a carreira na política e vai pegar a grana desviada pra pagar uma faculdade de Medicina particular. **É só não ser pobre**\r\nExistem vários esquemas pra arrumar vagas nessas turmas, principalmente quando é influente.\r\n\r\n>>3438865\r\nMas é literalmente 10k por 20/30h semanais em postinho receitando dipirona no ar-condicionado. Deixe os anões sair da falha, caranguejo.\r\n",
  ">>3438855\r\n>também considero.\r\nO que está te impedindo?\r\n\r\n>>3438865\r\nMacaco, amigos meus recém formados tiram 10k mensais sem nem ao menos fazerem plantão. Conheço vadias tirando 15k sem muito esforço.",
  ">esses pedreiros virtuais sempre tentando desmerecer o curso de memecina\r\nA geleia é real.",
  ">>3438888\r\nQuads metendo a real.",
  ">achando que essa velharada vai aguentar um curso de medicina\r\nKEK, ser aprovado é a parte mais fácil.",
  "Pagando 15k por mês até eu.",
  "Qual o problema em fazer medicina com 52 anos? ",
  ">FAPAN\r\nÉ a faculdade dos coomers?",
  ">>3438883\r\nPassei na ampla para outro estado, mas achei dificuldade em ir/me manter, haja vista os 6 anos/não ter um apoio familiar fora do estado, optei pelo não. Continuo lutando para passar aqui no meu estado, que é absurdo de concorrido. Mas o churrasco sempre será uma opção. E você, o que impede?\r\n>>3438907\r\nPerdi.",
  ">>3438902\r\nPior que aguentam. Estou no 2° ano numa federal, e os mais velhos da turma são os mais dedicados. ",
  ">Letícia com h\r\n>nasceu em 2003\r\n>está em segundo lugar\r\n\r\nRealmente, joguei toda minha vida no lixo. Porra, eu tenho memórias vivividas de 2003. Mesmo sendo zoomer, criatura que nasceu a partir de 95, não consigo não sentir com sujeitos que nasceram em 2000 pra cima. Acho que vou ter um infarto daqui a pouco com quem nasceu em 2004-2005. \r\n\r\n**Eu me lembro de ir na estreia de homem aranha 2 com meu pai.** **2005, vamos ver o Cálice de fogo.**\r\n",
  "Tenho 24 anos, estou no segundo período de Medicina em uma faculdade do norte do país, graças a uma bolsa na qual consegui de maneira assustadoramente fácil. Por incrível que pareça, minha sala possui menos da metade de nativos da região, o restante são pessoas normais **e alguns merdestinos.**\r\nMe formarei aos 30 anos e já tirei da cabeça o sonho de virar um cirurgião foda devido a idade, por isso farei Anestesio ou Oftalmologia pelo tempo de residência curto e pelos contatos que tenho em São Paulo.",
  ">>3438918\r\n>E você, o que impede?\r\nObrigações, negócios e família, tudo isso está me segurando.\r\nVocê não consegue uma bolsa para se sustentar, anão? Não existe nenhum programa de sustento nas cidades ou estados que você tem interesse?",
  "Comemorar porque passou em faculdade particular onde o que importa é o quanto você pode pagar e não sua capacidade?\r\n\r\nkkkkkkkkkkk\n<tinyboard ban message>O USUÁRIO FOI JOGADO AO MAR POR ESSA POSTAGEM</tinyboard>",
  ">>3438960\r\n**UFRR também?**",
  ">>3438977\r\n",
  ">>3438933\r\nEla passou em uma universidade particular, anão. Tenha calma. Provavelmente nasceu em berço de ouro tem pais médicos ou juízes pra conseguirem bancar os 10k de mensalidade. Você não teve a mesma sorte, pois a vida é injusta.\r\nEu vim de escola pública fudida e hoje curso Medicina com bolsa integral, é só sentar e estudar.\r\n\r\n>>3438925\r\nSecundo, na minha turma tem uma ex bancária de quase 40 anos que estuda pra caralho. \r\n\r\n\r\n",
  ">>3438991\r\nFametro.",
  ">>3438880\r\nIsso, bugio, vai achando que é assim mesmo. Vai fundo. \r\n\r\n>>3438883\r\nTive professores médicos e já velhos, bem fodidos e ferrados e andando de carrinho popular e todos lascados e acabados. Medicina não me engana mesmo. Nem no tempo antigo valia a pena, pelo menos no Sudeste e sobretudo no eixo RJ-SP.  Conheço professores universitários médicos que são uns pé rapados, um inclusive tem especialização em neuro e o outro em ortopedia, até o buco-maxilo da maior emergência da América Latina é um pobretão, sim conheço ele. Enquanto você, anônimo de internet, diz contos da cripta de “amigas da onça”, eu vivi e ainda VIVO essa merda e venho de uma família de médicos e nos relacionamos amistosamente com outros médicos. \r\nPara ganhar dez mil, vai ter que suar bem a camisa e sacrificar o pessoal e teu sono. Repito: medicina NÃO É carreira pra ficar rico.  ",
  "Falando nisso, o meu professor de otorrinolaringologia, enfartou porque tomou um tombo com o dinheiro da vida, R$500 mil, perdeu. Foi falido, pegou COVID e morreu. Tem que ser aborrecente muito alienado e bobo alegre pra fazer medicina por dinheiro. Se for fazer, faça por amor a carreira,, não pelo dinheiro."
]
