[
  "Cansado de ser o Comedor Oficial de Casadas®, Icardi decidiu comer uma novinha fora do seu casamento.\r\n\r\nÉ o primeira vez que o maior símbolo de virilidade quebra o próprio matrimônio. Como sempre dizia meu finado e mais sábio tio, \"cavalo velho prefere capim novo\".",
  "Entendi  nada.",
  "Engraçado que, enquanto ela era a vadia, estava tudo bem. Se envolveu com o talarico sabendo quem ele era.\r\nMulher é merda. Puta que pariu.",
  ">>3438965\r\nQuais são os seus símbolos atuais de masculinidade?\r\n\r\n>>3438971\r\nNão existe talaricagem entre gente rica, aposto que os dois já eram cornos de antes. Mas com certeza doeu ser substituída por alguém dez anos mais nova. Sinal dos tempos, novas tendências de mercado e a obsolescência batendo na porta.",
  ">Icardi \r\n>símbolo de virilidade \r\nClaro, Anão, virilidade verdadeira é ser fura olho de amigo. Also, essa última foto é da esposa dele?",
  ">>3439304\r\nChegou o Mansidão. Vai lá bobo, confia em \"amigo\". Não só faz, como mostra que fez, otário. Muié é só um negócio qualquer e entre negócios, não existe amizade.\r\n\r\nMeu pai me ensinou isso.",
  "Uma hora a cobrança realmente chega.",
  "Rapaz, os companheiros de time dele devem sentir uma raiva e desconfiança do caramba desse cara.",
  ">>3438965\r\nEsse jogador comeu a esposa de um amigo de seleção. Além de trair, ainda se casou com ela e, como bom otário, tatuou o rosto dela e o nome dos filhos do cara.\r\nOntem a vagabunda anunciou que ele traiu ela.\r\n",
  ">>3438950\r\n>Comedor Oficial de Casadas®\r\n>maior símbolo de virilidade\r\nFodendo quem? Se mate, bicha.",
  ">>3439332\r\nOlha, o que eu aprendi na Bíblia, que minha família me instruiu, foi construir uma forca e passar sem dó nem piedade, no pescoço de quem for adúltero ou adúltera, ou confeçar...",
  "Vagabunda tem mais é que se foder mesmo, KEK.",
  "Literalmente quem?",
  ">>3439430\r\nE essa é a opnião média do homem secular normal, que ainda toma sua cervejinha e fuma seu cigarro. Um relogioso de verdade, tem uma opnião menos favorável.",
  ">>3439430\r\nVai lá casar com a sua especial e diferentona, anão.",
  ">>3439304\r\n/fio",
  "Mulher feia da porra, a mulher dele que ele talaricou o colega e ficou com má fama. Testa para frasx queixo para trás, rosto oval, dente de cavalo, isso que tem milhões a disposição, imagina na pobrezas, na genética pura. \r\n\r\nQue cara estúpido de casar e meter filho nela. Agora toma pensão. Imbecil. \r\n\r\nPodia.pegar uma literal modelo topo da genética facialz uma atleta sueca, não, escolhe essa submediana nojenta que existe em qualquer barzinho brasileiro, até eu que estou no Chan já peguei coisa melhor. Tem que ser muito estúpido. \r\n\r\nE ainda é barraqueira, quer resolver traição no Instagram e não no particular como uma boa depósito que deveria ficar quieta, discutir em casa e chorar e perdoar. Deve ser bipolar e borderline para fazer escândalo. ",
  ">>3439512\r\nBaseado.",
  "Essa vadia era linda quando nova, depois embarangou e ficou parecendo uma boneca inflável viva.\r\n\r\nIcardi saiu perdendo ao casar com essa bosta, nunca entendi o porquê disso, mas ok. ",
  ">>3439512\r\nThis.",
  ">>3442985\r\nOlho meio puxado, nem olho azul ela tem, chinlet, gordinha, lixo do lixo, não é loira de verdade. Juro que já cansei de pegar coisa melhor que isso. Curitiba você pisa fora de casa (em bairro decente) e acha coisa melhor o tempo inteiro. Isso é depósito submediana em Santos, imagina para um multimilionário. Não faz sentido algum. Mãe solteira ainda. Esse cara é doente mental. Doente mental. Essa mina devia fazer algum fetiche bizarro dele, como um jogador casa com um lixo desse. \r\n\r\nSe olhar as do Cristiano Ronaldo e do Messi não são loiras suecas mas são lindíssimas para seu estilo. Eu escolheria loiras de olhos azuis mas essa é minha preferência de channer, claro. Eles criados de outra forma talvez tenham outra mente mas beleza facial, estrutura óssea, harmonia em si é universal, e essa é nojenta.\r\n\r\nVeja a mãe do filho do Ronaldo Fenômeno, que jogava bola, muito bonita também. Daniela Cicarelli, modelo, beleza diferente, não faz meu estilo mas era tida como gatissima, e estava em alta na época, para alguns gostos, era gatissima, boa genética para filhos por ser alta e magra, se não fosse uma chatona bipolar, sorte que ele não a engravidou.\r\n\r\n",
  "Literalmente quem? Tem que ter muito tempo livre para acompanhar essas bostas.\r\n\r\nAlso jogador de futebol se casando kek",
  ">>3442985\r\nO cara até tem até uma lataria boa, nem sei o porquê dele ter feito o que fez pra ficar com essa tia de forró rasta-chinela. Queimou o filme dele na seleção e em todo time que for jogar por nada.",
  ">>3443220\r\nUnderage sojado. "
]
