[
  "Pica semi-relatada, meramente ilustrativa.\r\n\r\nNenhum ou poucos vão se lembrar da minha jornada com a cunhadinha de **13 anos****, sim, ela aniversariou tem algumas semanas.**\r\n\r\nOntem aconteceu algo que considero como vitória ou avanço, embora muitos de vocês considerem bobagem.\r\n\r\n>eu já a tinha tirado da cabeça depois de vir relatar aqui antes\r\n>por ser muito arriscado e estar deixando o tesão tomar conta da cabeça\r\n>fast forward\r\n>ontem\r\n>esposa sai pra fazer a feira e nos deixa sozinho\r\n>estou na sala sentado no sofá no esperto\r\n>cunhada acorda e senta na outra ponta do sofá e liga a televisão\r\n>começamos a conversar bobagem\r\n>escola, final de semana e sobre a irmã dela\r\n>cunhada põe os pés no sofá e ficam pertinho de mim\r\n>10 minutos se passam\r\n>encosta o pé na minha coxa e sorri sem me olhar\r\n>levemente ponho minha mão sobre um dos pés dela\r\n>continuo a conversar enquanto começo a fazer uma massagem\r\n>ela se despoja mais e fica a vontade\r\n>digo que a massagem é boa pra relaxar e que faço as vezes na irmã\r\n>cunhada fecha os olhos e estica o corpo, enrijecendo a musculatura\r\n>aquele esticada que nós homens damos quando estamos gozando\r\n>paudureco na hora\r\n>vejo ela mordendo os lábios\r\n>continuo a massagem com ela de olhos abertos\r\n>por um momento, noto que ela estava me espiando com um dos olhos entreabertos\r\n>ela sorri e poucos minutos depois de levanta\r\n\r\n\r\nFoi simples, mas passei o resto do dia e noite pensando nisso e inclusive sonhei com ela novamente.\r\n\r\nEssa menina vai me matar, anões. ",
  "Vai dar merda.",
  "Vou ler essa merda aí não, OP.",
  "==HAMBURGÃO GOSTOSO!==",
  "Vai dar merda. Sua esposa não merece isso, pare imediatamente. Não precisa dar satisfação para a criança, só não faça mais. Deus te abençoe.",
  "13 anos é complicado, ainda é crime. Você compra agradinhos do ela? Moram juntos? E os pais delas?",
  ">>3438184\r\nEstá realmente difícil, anão. Já parei e reprimi esse desejo bem lá no fundo, mas volta e meia pego ela passando pela casa de shortinho ou sutiã.\r\n\r\n>>3438194\r\nDei um presente de aniversário no máximo até agora. Moramos eu, minha esposa e ela desde meados de março.\r\nO pai vêem de vez em quando e leva ela pra casa da namorada ou de algum tio. É um velho sem instrução alguma que vive pulando de emprego e emprego. A mãe mora no centro, mas o contato é pouquíssimo.\r\n",
  ">>3438202\r\n\r\nApenas não faça, tenha postura. Você é homem ou uma mulher?",
  ">>3438202\r\n>passando pela casa de shortinho ou sutiã\r\nOu ela não te enxerga como homem, ou ela tá adorando a atenção e testando seus limites.",
  ">>3438215\r\nSeguirei o seu conselho, nobre anão. Mas garanto que continuarei a desejando na minha imaginação e certamente a desgraçada continuará nos meus sonhos.\r\n\r\n>>3438217\r\nMeua migo, esses dias ela estava tomando banho no chuveirão do quintal de roupa de banho enquanto gravava dancinhas do TikoTeko.\r\n\r\nPuta que pariu, os seios dela são quase do mesmo tamanho que os da minha esposa.",
  ">>3438238\r\nMorando na mesma casa é difícil, anão. Consigo sentir a tensão que vive. A possibilidade de vocês deixarem cair o espaguete na frente de sua esposa também é alta. Cuidado. ",
  ">>3438152\r\nNão faça esse pecado de trair, anão. Se você tem um sentimento insuportável em relação á sua cunhada, largue sua mulher primeiro, e nesse meio tempo que ela ainda não tem 14, já vai dando migués para sair desse relacionamento.",
  ">>3438259\r\nDos males, você faz o menor e já está botando o frango Chester de Natal para o abate, entende?",
  "Mande essa menina embora, OP. Quer estragar sua vida por merda?",
  "Sim, ela LITERALMENTE vai te matar. Basta o resto da família dela saber que você TENTOU alguma coisa, e você é automaticamente cara de broa e estuprador, independente do que ela diga ou faça. Tema pelo seu cu se isso acontecer, nada, nem mesmo os ventos estarão do seu lado. Você estará só e jogado a própria má sorte. Não brinque com isso.",
  "Foi uma alucinação, OP. Tá vendo pornô demais.",
  ">>3438202\r\nTeste os limites OP, leve ela pra sair comer fora, dê algum agradinhos como roupa ou pague o spotfy pra ela, crie uma relação de dominância mas não de paternidade, você é bonito? Ande sem camiseta perto dela, faça mais massagens no pé ou arrume mais motivos para tocar nela e principalmente ela tocar em você, assim se cria intimidade.",
  ">>3438325\r\nThis, imagine arriscar a própria vida por uma piranha mirim, OP não sabe o perigo que está correndo.",
  "Dê agrados para ela e deixe sempre na dúvida se você quer ou não. Para ela também é um risco investir en você, pois pode melar o relacionamento com a irmã.",
  ">>3438333\r\nVocê realmente acha que alguém mentiria no chan? Todo dia tem threads diferentes de jbs desejando os anons. ",
  "Queria eu ter a sua passividade, Op. Certamente já teria feito alguma besteira, como você consegue? \r\n\r\nLembro do seu primeiro relato. Estarei ansioso esperando pelo próximo. ",
  "Eu já teria feito merda.\r\n>2 meses de namoro\r\n>pitanga me apresenta melhor amiga\r\n>me adiciona no cancro\r\n>conversa vai e conversa vem\r\n>peço o zap e ela me passa\r\n>falo umas besteiras e marcamos de ficar\r\n>vamos pro motel enquanto minha pitanga está trabalhando\r\n\r\n>ainda essa mesma pitanga\r\n>3 anos de namoro\r\n>chama a prima pra vir dormir aqui pra sairmos juntos\r\n>vamos ao cinema e começamos a ficar mais próximos\r\n>fica aqui em casa por uma semana\r\n>um dia de noite\r\n>minha pitanga vai tomar banho\r\n>aproveito e dou ideia na prima\r\n>ela aceita\r\n>espero minha pitanga dormir, vou na sala e como a prima dela\r\n>dias depois a vadia conta pra minha pitanga por \"ter ficado com a consciência pesada\"\r\n>choro e discussão da porra\r\n>pitanga continua comigo e para de falar com a prima dela\r\n\r\nAgora quem eu quero é a irmã dela.\r\nJá conversamos algumas vezes, mas ela fica com o pé atrás.\r\n\r\n",
  ">>3438473\r\nAlso, a amiga tinha 19 e a prima tem 16.",
  ">>3438473\r\nSua pitanga é cuckqueen.",
  ">>3438152\r\nVocê acha mesmo que a esposa não desconfia de nada?",
  ">>3438473\r\nPor que parar aí?\r\nComa a mãe dela também.\r\n",
  ">>3438527\r\nSenão a avó. Esse anão é muito lerdo. ",
  ">>3438503\r\nIsso ou ela já me traiu, pra ter aceitado tão fácil.\r\n>>3438527\r\nAí já é demais.\r\nEla é feia e velha.",
  "Poderia existir mais fios sobre incesto. Será que tem muitos incestofags nesse recinto?",
  "OP, só é traição se ela ou mais alguém descobrir.",
  "Homem de verdade trai, quando você faz sexo com outra mulher estando num relacionamento, sua pitanga sabe que você não está usando ela apenas pra sexo, e assim passa a gostar mais de você. ",
  "Vou contar o relato de um ex vizinho. A esposa e a irmã eram órfãs, a irmã era uma jb gostosa que fazia ioga na sala com shortinho de ginástica e top enquanto bebiamos e todos ficávamos com o pau latejando. Ele relatou que ela tinha tentado algumas vezes dar para ele, chamando ele para pegar algo no quarto e ela estando toda peladinha e molhada, quando estavam os dois sozinhos em casa ela saia pelada do banho. Eu não sei como ele resistiu, ele tirava fotos dela nua se insinuando para ele, eu não teria resistido. Quando ela fez 17 anos ele pagou uma kitnet pra ela ficar perto da faculdade. Era um absoluto homem de bem.",
  "Você é o anão que ficou passando a mão na buceta dela em uma festa de família e a esposa percebeu?",
  ">>3438409\r\n\r\n>Você realmente acha que alguém mentiria no chan? Todo dia tem threads diferentes de jbs desejando os anons.\r\n\r\nJá vi o mesmo anão ser descolado em um fio e beta em outro. É uma coisa de doido. Se está na internet, é verdade.\r\n\r\nSomente idiotas levam o /b/ a sério.",
  ">>3438589\r\nQue homem santo. Homens morais desse tipo são inimagináveis nesse mundo cão que vivemos.",
  ">>3438473\r\nAí você acorda.",
  ">OP daqui uns meses criando um fio",
  "Quando ela estiver sozinha com você em casa, saia com uma cueca apertada e de pau duro na frente dela, como se estivesse procurando algo que não acha e estude a reação dela, hue."
]
