[
  ">gtx 150 ti low profile por 1500\r\nOs anões recomendam?\r\nhttps://www.hdstore.com.br/placa-video-gigabyte-geforce-gtx-1050-ti-oc-4gb-gv-n105toc-4gl?gclid=EAIaIQobChMI8_iw9r7R8wIVx8izCh1EUA8vEAQYAiABEgIpevD_BwE",
  "Meu Deus. Há alguns poucos anos eu vendi uma dual fan branca da galax por 600 reais, top kek. **Semana passada dei 7500 em uma 3070, só Deus pode me julgar**. Also, qual vai ser o uso, op? ",
  ">>3438717\r\nMinecraft num i5 com 6gb de ram, placa mãe da positivo e fonte de 330w. It's over?",
  "Não ",
  ">>3438730\r\nWhy?",
  ">>3438724\r\nNunca joguei essa porra, o que você deve fazer é procurar por testes com essa placa e esse jogo o YouTube. É de preferência o mesmo cpu. ",
  "Soberino.",
  ">>3438737\r\n>Why?\r\n\r\nAté ia responder, mas sabio e esconde \"jorginho adolescente da tribe\" fios.\r\n",
  ">>3438737\r\nMuita grana pra uma plaquinha tão fraca. E essas low profile tem um resfriamento de merda.\r\nSe eu fosse você esperaria, tentaria me divertir com xcloud, emuladores e etc, torcendo pra os preços cairem no futuro próximo.",
  "Jogue FF XIV.",
  "Com esses serviços de streaming para jogos eu já estou desistindo de placas, vou ficar com a 1070 até estragar (paguei R$1500 no lançamento) e quando acontecer assino aquele da nvadia com RTX por míseros R$40.\r\nPara começar a testar estou assinando o xbox ultimate, são 300 jogos no xcloud.",
  ">>3438869\r\nGeforce Now chegou e acabou quase que instantaneamente: https://www.techtudo.com.br/noticias/2021/10/geforce-now-interrompe-novas-assinaturas-em-poucas-horas-por-alta-demanda.ghtml",
  "Porra, em pensar que tinha uma dessas por 450 contos na OLX da região no começo do ano passado, mas os anões disseram para não comprar porque estava caro. ",
  ">>3438869\r\nSe você fizer um side-by-side vai ver a pescaria que são esses serviços de streaming comparado com a sua 1070, isso se não estiver pescando**(já que ninguém com uma placa minimamente decente iria sequer cogitar essa porcaria de streaming)**.",
  ">>3438837\r\nLacraste?\r\n>>3438844\r\nAnão, eu nunca tive uma placa de vídeo, pra não dizer que eu nunca tive eu já tive uma gt 620. Hoje tenho esse dinheiro e provavelmente nunca vou conseguir jogar sequer uma versão desse jogo. Meus dias são deprimentes e tudo o que eu faço é ver vídeos no judeutubo e sonhar com a vida da internet enquanto sou atingido por uma grande ansiedade de não conseguir fazer nada. Já estou procurando trabalho, já fiz cursos, já tentei de tudo e simplesmente parece que esse país não deixa eu ter uma mera maneira de eu me divertir, fora que eu nem ficaria o dia inteiro jogando, são épocas onde eu pego de 3 em 3 meses e instalo o joguinho pra me divertir por duas semanas e desinstalo logo em seguida. Mas eu te entendo. Vou guardar esse dinheiro e investir em eu mesmo.\r\n>>3438847\r\nÉ legal? Posta um vídeo de uma gameplay, anão.\r\n>>3438869\r\nIsso daí é pesca, fora que não quero deixar outros terem acesso ao meu computador senão eu.\r\n>>3438884\r\nÉ melhor comprar uma nova do que uma usada que você não sabe se deve ter minerado 5 bitcoins.\r\n",
  "Não, melhor você se arrisca com uma GTX 960 no Aliexpress, está saindo por mil e tantos reais. Sinceramente, 1050ti nesse preço é impensável, essa placa só vai segurar o barco em 900p para baixo. Estou falando de jogos recentes. ",
  "Com licença, OP.\r\nVou aproveitar seu fio para fazer uma pergunta também. **Fiz no /pc/, mas certamente vão demorar a responder por lá.**\r\n\r\nMeu notebook é um Lenovo G40-80 com o processador i7 da pica relatada e 8GB de RAM. Ele me atende muito bem e consigo jogar Shadow of Mordor, porém ao tentar jogar Shadow of War ele trava depois de um tempo.\r\nEntrei no site do Mr Memory e vi que posso aumentar mais 8GB de RAM para ficar com 16GB no total e também trocar meu HD por um SSD de 240GB.\r\n\r\nQual dos dois upgrades me garantiria um aumento maior de desempenho? Não posso comprar os dois no momento, somente um.\r\n",
  "\r\n>>3438847\r\n>não sendo o kof13\r\n\r\n>>3438879\r\n>>3438869\r\nTestei o geforce now é fiquei impressionado, consegui jogar Hollow Knight e Control sem problemas. Teve umas travadinhas, porém é por conta da minha internet.\r\n",
  ">>3438972\r\nPrecisa ser low profile, anão, tenho aqueles computadores de escritório.\r\n>>3438982\r\nMemória.",
  ">>3439028\r\nAh, entendi, então acho que essa daí mesmo. Não consigo pensar em nada melhor. ",
  ">>3438737\r\n>why\r\nHide.",
  ">>3438982\r\n>ssd pra aumentar desempenho\r\n\r\nFico sempre na duvida se vocês estão trollando ou não antes de responder.\r\nSe não for pescaria, é obviamente temperatura. Colocar um dual-channel vai melhorar o FPS consideravelmente, mas vai continuar travando igualmente por aquecer demais.",
  ">>3439028\r\nMuito obrigado.\r\n\r\n>>3439057\r\n>trollando ou não\r\nLi que SSD aumenta a velocidade do PC, mas não entendo de hardware, desculpe.\r\n\r\n>vai continuar travando igualmente por aquecer demais\r\nNão sabia que esse era o motivo.\r\nEntão, idealmente eu teria que comprar, nessa ordem: RAM, cooler externo, SSD?",
  ">>3438901\r\nA questão é que estou desistindo de realizar upgrade, eu sentiria alguma diferença com uma RTX 3060, está quase R$4000, o streaming ficou interessante, posso viajar e jogar do meu celular ou notebook de baixo desempenho, nós achávamos pescaria, mas com a mineração acabando com o valor do hardware realmente é o futuro.\r\n",
  "Eu consegui comprar uma 1650 super por 1450 faz uns meses. É uma placa OK, mas 4gb só de vram é foda...\r\n\r\nQueria ter uma 1660 ou 1660 super pelo menos.",
  "Essa é a placa que eu uso, comprei por 500 reais numa promoção em 2017.",
  ">>3439057\r\nPesquisei um pouco e vi que, basicamente, essas bases com cooler são pescaria. Tenho uma base sem cooler aqui que não costumo usar, mas vou começar a usar ao menos quando for jogar.\r\nE quando o cartão virar vou comprar a baseada. Muito obrigado a todos.",
  "Como lido com a tristeza pós-montagem de um mestrecorrida? Gastei pouco mais que 5k na minha máquina há dois meses e nem ao menos tenho jogado mais. Só estou usando para jewtube e lurkar no chan, além de estudar umas coisas que não exigem nada do poder de processamento do computador. Fode não, acho que vou vender tudo e comprar um ThinkPad usado.",
  "E pensar que a não tão pouco tempo atrás comprei minha 1070 TI da MSI por 1700 reais...",
  ">>3439399\r\nTem jogos que da para jogar sem muita vontade, só na base do click, como tower defense e city builder, é o que eu jogo quando não to afim de me esforçar.",
  ">>3439368\r\nUma seringa de pasta-térmica cinza custa 20 reais. Abra, tire a poeira do ventilador/dissipador/entradas, limpe a pasta antiga dos processadores e coloque a nova.",
  ">>3439422\r\nObrigado, senhor duplos.\r\nOs anões que entendem de hardware são bons anões.",
  ">>3439399\r\nQual foi a config, anão? Estou querendo montar um PC com esse mesmo orçamento que consiga rodar Warzone.",
  ">>3439532\r\nPica relatada. O que está em amarelo foi comprado no AliExpress, usado. Also, há coisas com as quais pode economizar, como o gabinete (comprei porque achei bonito, mas obviamente você pode usar qualquer coisa de 100 contos). Also, pegue um cooler um pouco melhor, esse aí é meio estranho.",
  "Recomendo o serviço do alien vacinadeiro.\r\nNão sou muito de joguinhos mas assinei o primeiro mês pro 5 reais e vou cancelar quando estiver próximo de acabar. (depois sobe pra 45)\r\nCom esses 1500 voce paga 33 meses do serviço, não entope hd, se preocupa com atualizações ou mesmo comprar os jogos.\r\n",
  ">>3439532\r\nPode trocar o 3470 por um 1240 v2 do aliexpress. \r\nExato mesmo processador só que com hyper-threading.",
  ">placa mãe notebook RTX 2080 + i7 9G: R$4.300\r\n>RAM: R$400\r\n>SSD: R$240\r\n>fonte: R$60\r\n>peças para resfriamento: R$200\r\n>acrílico+outras peças para gabinete: R$100\r\nTotal: R$5.300\r\n\r\nIrei montar um e depois postarei o resultado.",
  ">>3439714\r\nSe você criar a conta pela microsoft indiana, você ganha 7 meses na primeira vez.\r\n",
  "Se você tiver um baseado desses, sim.",
  "Ainda bem que eu comprei quando estava barato.",
  ">>3440212\r\nFoi quando isso, anão? Tem alguma recomendação de placa pra mim? Consegue me ajudar vendo pela kabum alguma promoção?",
  ">>3439572\r\nRapaz, 1100 numa gpu merda dessa? Paguei 1200 numa rx 5500 em final de 2020.",
  ">>3440246\r\nMe desculpe. Isso foi há muito tempo. 12/11/2019.",
  ">>3440269\r\nPaguei 950 em uma 1060 de 8gb neste ano. Está minerando desde o dia em que instalei, kek.",
  ">>3440301\r\nComprou por onde, anão?",
  ">>3440269\r\nÉ o que deu pra fazer em abril deste ano, anão. Pelo menos acho que consigo vender a build toda um pouco mais caro. Realmente estou considerando trocar por um notebook simples e mais barato.",
  ">>3440312\r\nAchei nos anúncios do cancrolivro.",
  "Chequem.",
  ">>3440318\r\nComprou semi-nova? É incrível a quantidade de pessoas que compram coisas e revendem aqui no Bostil. Só tenho preguiça de ficar procurando e tomar golpe. É fornicação.",
  ">>3440336\r\nComprei com 1 ano de uso. O antigo dono comprou antes de os preços chegarem em níveis estratosféricos e não teve coragem de vender pelo preço que estavam vendendo ela. Literalmente no mesmo dia que ele postou o anúncio fui lá e comprei."
]
