[
  "A tua vida se afunda, por isso é que eu te pergunto.\r\nVocê vai continuar scrollando aqui no chan?\r\nE você vai continuar scrollando aqui no chan?",
  "Sim.",
  ">>3438726\r\nO teu futuro é negro, disso eu tenho a certeza.",
  ">>3438758\r\nNegro é você, palhaço.",
  ">>3438758\r\nSou fechado até o último fio de cabelo com Nosso Senhor e Salvador Jesus Cristo. Meu futuro quem decide é Ele.",
  ">>3438779\r\nA esperança não existe, a esperança é o caralho.",
  ">>3438806\r\nDeus te abençoe, anão. Hide.",
  ">>3438779\r\nUltra mega master blaser baseado, lúcido, são, consciente e ungido. Meus parabéns!",
  "Não. Eu estou usando esses últimos meses para pegar o máximo possível de material e estudar/ler no próximo ano. \r\nEu sinto que não tem mais nada para mim aqui, fode não.\r\nForam bons momentos que eu jamais irei esquecer.",
  "Sim. Não tenho esperança alguma. Minha vida está fadada ao fracasso!",
  ">>3438841\r\n>Ultra mega master blaser baseado\r\nt.",
  ">>3438872\r\nNT.",
  ">>3438864\r\nTenta uma outra coisa, um curso de informática.",
  "Me convençam que essa música não é sobre a trajetória da redpill.\r\n\r\nLetra: \r\nE apesar de tudo é tão comovente,\r\nA verdade explode na cara da gente,\r\nA verdade é crua, a verdade é nua,\r\nA verdade torce e a verdade estupra.\r\nA verdade é puta, a verdade é puta,\r\nA verdade trai e nem se incomoda.\r\nA verdade grita em poucas palavras,\r\nA verdade arde, a verdade arde\r\nEntão era isso o surpreendente,\r\nEra tão óbvio, tão evidente.\r\nTava na cara, tava nos modos,\r\nTava na forma e era o bom senso.\r\nEntão era isso, eu ia pensando,\r\nA mídia gritava: mentira, mentira.\r\nMas eu não ligava e prosseguia\r\nTranquilo e fodido\r\nEu ia dizendo\r\nDecifra o enigma que eu te proponho,\r\nO x do problema, a minha equação.\r\nA linha de fuga, a minha miragem,\r\nO meu oriente e o grandes sertões.\r\nDecifre o enigma, ando sozinho,\r\nEu tô mais distante do que mil japões.\r\nAlô MAL VAL\r\nEu continuo tranquilo e sereno seguindo a canção\r\nEntão era essa a melodia\r\nQue te pertuba os ouvidos moucos?\r\nÚltimo gesto, a saideira,\r\nO canto-do-cisne, a minha canção.\r\nEntão era essa a melodia\r\nQue te pertuba a noite de sono?\r\nMeu semelhante, meu companheiro,\r\nMeu cumpadi, meu irmão.",
  ">>3439027\r\nSkylab é um travequeiro esquerdista bluepilado como a foda.",
  ">>3438841\r\n>Ultra mega master blaser baseado\r\n",
  "==VELHOS E CRIANCINHAS!!!==\r\n==TODOS TE ACHAM MALUCO!!!!==\r\n==E VOCÊ VAI CONTINUAR FAZENDO MÚSICA????????????????==",
  "Apenas a maior verdade já dita por ele.",
  ">>3439354\r\nEu tenho nojo de ouvir o Skylab toda vez que ele fala de política. Ele louva o PT como seu  o Lula fosse um Deus."
]
