[
  "Qual a opinião honesta dos anões sobre esse livro? É útil ou ruim? Expliquem os motivos e/ou apresentem livros melhores sobre o assunto.",
  "Uma bosta, eu prefiro os livros do napoleon hill.",
  "Qual a opinião honesta dos anões sobre esse livro? É útil ou ruim? Expliquem os motivos e/ou apresentem livros melhores sobre o assunto.",
  "Ele dá umas noções interessantes. Basicamente te ensina a ser você mesmo de forma inteligente.",
  ">>3438142\r\nAcho que a redpill do livro é muito simples; cada cachorro lambe a sua própria caceta.\r\n\r\nVocê pode estar tendo um problema do caralho por causa de algo que um macaco esta fazendo para economizar 10 segundos do próprio tempo (exemplo; estacionar um caminhão bitruck na frente da sua loja ocupando todas as vagas do cliente, ao invés de estacionar na garagem da firma que fica logo ao lado), mas se você não convencer o macaco de que agir de outra forma vai ser do interesse PESSOAL dele, ele não vai mudar a forma que esta fazendo as coisas.",
  ">>3438082\r\nQual você recomenda que seja mais ou menos equivalente?",
  ">>3438142\r\n>>3438161\r\nInteressante, anões. Estava lendo o livro da pica que parece uma versão \"dark\" do Como fazer amigos e influenciar pessoas. Recomendam algum sobre persuasão e habilidades sociais?",
  ">best seller no mundo todo\r\n>todo mundo desde o padeiro até o promotor já leu\r\nComo você aplica o conhecimento do livro pra influenciar pessoas se as pessoas também tem o conhecimento do livro pra saber que estão sendo influenciadas?",
  ">>3438210\r\nEle não é exatamente um livro técnico sobre o assunto (talvez por isso a popularidade). O da pica é mais técnico.",
  ">>3438203\r\nA lei do triunfo.",
  "Não existe vento favorável para quem não sabe pra onde quer ir.\r\n\r\nEu tirei um EXCELENTE proveito do livro. ",
  ">>3438278\r\nRelate mais, anão.",
  ">>3438210\r\n>todo mundo desde o padeiro até o promotor já leu\r\nVocê superestima o brasileiro de forma inacreditável.",
  ">>3438291\r\nMinha intenção era atrair pessoas intencionalmente para minha órbita (sempre fiz isso de forma inconsciente) pois pretendo assumir uma posição de líder na empresa e já comecei a chamar a atenção da diretoria pela minha postura. Veremos.\r\n\r\nDe quebra ainda uso na faculdade.",
  ">>3438298\r\nKek, foi o que pensei.",
  ">>3438307\r\n>>3438298\r\nExato. O brasileiro médio tem preguiça de ler um simples rótulo.",
  ">>3438303\r\nInteressante, anão, pois saiba que desejo-lhe sorte. Já estudou algum outro livro sobre persuasão/habilidades sociais que também te ajudou nessa jornada ou esse foi o mais importante mesmo?",
  "Todo comportamento simulado é facilmente captado por outras pessoas com sensibilidade para isto. Pode ajudar no trabalho sim, desde que ponha em prática de forma genuína. Se perceberem as segundas intenções você vai afastar as pessoas boas e aproximar apenas os alienados/perdidos.\r\n\r\nBoa sorte, OP.",
  ">>3438328\r\nAgradeço e desejo-lhe o dobro de sorte e fé, independente de qual seja seu objetivo.\r\n\r\nNão sobre persuasão ou habilidade sociais, mas sobre a mente. Sobre condicionamento mental, sobre sucesso nos negócios.",
  "É melhor ler um resumo.\r\nPois ele fala uma \"lei\" e fala exemplos atrás de exemplos.",
  ">>3438397\r\nEntendo esse conceito, grato anão."
]
