[
  ">sendo obrigado a ler um texto merda sobre feminismo e produção do saber para um trabalho da faculdade\r\nPorra, eu faço engenharia mecânica! \r\n\r\n'''EU LOUCO!'''",
  "O texto é cheio de masturbação mental e é grande pra caralho. \r\n\r\nMundo palhaço.",
  "Faça um trabalho atacando todos os pontos falhos desse texto.\r\n>ainn mas aí eu vou tirar nota baixa\r\nSe você precisa de confirmação desse pessoal de esquerda, não me dirija a palavra.",
  ">>3438904\r\n>engenharia mecânica\r\nPuta merda, o que isso tem a ver??\r\nBolseiro fez certo de cortas as asas desses vagabundos.\r\nEstão fazendo uma aceitação forçada do esquerdismo pois ja viram que isso perdeu força e homens ativos e chads não caem nessa.",
  ">>3438915\r\n\r\nFaça!",
  ">>3438915\r\nNão é pessoal da esquerda, é a faculdade dele.\r\nTambém fiquei assustado com essa situação de merda mas cometer suicídio pessoal em engenharia não é coisa de gente adulta e que tem futuro.",
  ">>3438915\r\nBaseado.",
  ">>3438915\r\n>baixar conceito na faculdade pra atacar gentalha que não merece meu tempo\r\nMe ajuda aí, camarada.\r\n\r\n>>3438919\r\nFiz essa pergunta na última aula e ela usou de masturbação mental pra explicar. Acabou que não explicou nada.\r\n",
  "Não faça o trabalho.",
  "Anão, como você vai saber como consertar uma máquina ou como funciona um motor de combustão sem saber sobre as dificuldades de ser uma mulher? ",
  "Faculdade virou coisa de vagabundo ou de vadia, largue essa bosta e vá trabalhar de forma autônoma.",
  ">>3438940\r\nAlso, poste o texto, quero dar risada.",
  ">>3438932\r\nTa na cara que ele está seguindo ordens de cima. E tem gente que acredita que o país tem futuro.\r\nQuero que essa desigualdade aumente, burros do caralho. Acham que tudo vai se resolver se a esquerda imperar. \r\nInacreditável o nível em que chegamos.",
  ">>3438940\r\nPerdi.\r\n",
  "Pior de tudo que vou passar a porra do meu domingo todo fazendo essa merda, pois não posso adiar mais.",
  "Kek. É por isso que cada dia mais universidades são dominadas por vadias e homens estão evadindo, não tem como ter estômago pra conviver com essa merda toda.",
  ">mcq um professor da faculgado me indicou um livro do Klaus Schwab, artigos sobre a agenda 2030 e outras desgraças com a premissa de me ajudar a \"ter mais inspiração\" em trabalhos do curso\r\nEm que mundo esses professores habitam? Se dizem tão espertos e ao mesmo tempo não é minimamente redpillado.",
  "É na UFPR, OP?\r\nFique de olho nesse seu cu.",
  "Curso engenharia de computação e tem sociologia na minha grade, o viado do professor é fanático por Marx e pediu pra ler o livro \"o capital\" de Marx. Não vejo problema em ler Marx em uma cadeira de sociologia, problema é que eu li  2 capítulos e não entendi porra nenhuma, fode não, só queria ser inteligente.",
  ">>3438980\r\n>inteligente\r\n>implicando que os esquerdistas que leiam entendam alguma merda",
  ">Mas tenham elas ou não a estrutura e as propriedades de objetos retóricos, as entidades científicas do final do século vinte - vetores de infecção (micróbios), partículas elementares (quarks) e códigos biomoleculares (genes)  - não são objetos românticos ou modernistas, com leis internas de coerência.3  Elas são traços momentâneos focalizados por campos de força, ou são vetores de informação numa semiose mal corporificada e altamente fugaz, ordenada por atos de reconhecimento e de mau conhecimento.\r\nEsse é o nível da merda que tô sendo obrigado a ler. ",
  ">>3438969\r\nVocê fica de olho nesse seu cu.",
  ">>3438980\r\n>capitalismo ruim\r\n>mais valia está certo\r\n>comunismo devia ser aplicado\r\n>comunismo nunca foi implementado de verdade\r\nEstique isso em ~25 páginas e pronto.",
  ">>3438997\r\nFalou, falou, falou e não disse porra nenhuma. Ainda tenho que aprender essa arte de falar muito e não dizer nada.",
  ">>3438997\r\nMas que merda de leitura em, anão. Senti por você.",
  ">>3439006\r\nObviamente, se você não entendeu é porque você é burro. O que esperar de um macho branco hetero, né?\r\n\r\nEU LOUCO, COMPANHEIRO, EU LOUCO!",
  ">>3439017\r\n==AAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAA!==\r\nCacete, isso me encheu de uma raiva que não sentia faz tempo, é exatamente algo que uma dessas feministas falaria.",
  ">não aproveitando isso para os próximos PS\r\nVocê está sem estratégia profissional. Diversidade, pluralidade e horizontalidade. Os três termos vazios mas essenciais para qualquer discurso público no atual momento em que vivemos.\r\n\r\nDance conforme a música, anão. Adapte-se e vença. Não deixe que essas merdas saiam da comunicação e propaganda e ocupem os cargos de verdade.",
  ">>3438980\r\nBobby puro. Impossível ele ter pedido para ler O Capital em uma matéria básica de sociologia. ",
  ">>3439043\r\nSe você soubesse o quão ruim as coisas estão.",
  ">>3439049\r\nNão, anão. É literalmente impossível. Não pelo esquerdismo, mas pelo tamanho e complexidade do livro.\r\nSe fosse o Manifesto Comunista, seria perfeitamente credível, mas O Capital não dá. Nem estudantes de humanas são obrigados a ler.",
  ">A estabilização e o armazenamento desse texto da natureza humana prometem custar mais do que a sua escrita. Esta é uma visão aterrorizante da relação entre o corpo e a linguagem para aqueles de nós que ainda gostariam de falar a respeito da realidade com mais confiança do que a que atribuímos à discussão da direita cristã a respeito da volta de Jesus e a salvação deles em meio à destruição final do mundo. Gostaríamos de pensar que nossos apelos a mundos reais são mais do que uma desesperada tentativa de escapar ao cinismo ou um ato de fé como o de qualquer outro culto, não importa quanto espaço generosamente concedamos a todas as ricas e sempre historicamente específicas mediações através das quais nós e todos os outros devamos conhecer o mundo. \r\n\r\nEU ESTOU TENTANDO. EU JURO! EU ESTOU TENTANDO LER E ENTENDER ESSA MERDA DE CORAÇÃO E MENTE ABERTA, MAS É MAIOR QUE EU.",
  ">>3438980\r\nEntão essa é a alfabetização pelo método Paulo Freire?",
  "Prefiro ser forçado a estudar 5 horas ininterruptas de qualquer linguagem de programação a ler um cartaz sobre inclusão de minorias.",
  ">>3439062\r\nTexto de depósitos?\r\nPor que depósitos não sabem escrever?",
  ">>3439062\r\nA relação entre o feminismo e a sociedade cristã.\r\n\r\n          Caros amigos, a infinita diversidade da realidade única nos obriga à análise da hipótese de que existem infinitos objetos. Por outro lado, a complexidade dos estudos efetuados nos obriga a inferir a invalidez do homem verdadeiramente virtuoso. A certificação de metodologias que nos auxiliam a lidar com o acompanhamento do estágio pré-genital demonstraria a incompletude das múltiplas direções do ponto de transcendência do sentido enunciativo.\r\n\r\n          No entanto, não podemos esquecer que o novo modelo estruturalista aqui preconizado auxilia a preparação e a composição das posturas dos filósofos divergentes com relação às atribuições conceituais. Se a própria desterritorialização relativa se projeta sobre a indeterminação contínua de distintas formas de fenômeno implica em uma interpretação subjetivista da dissociação entre o político e o religioso. Baseando-se nos ensinamentos de Dewey, a consolidação das estruturas psico-lógicas assume importantes posições no estabelecimento das direções preferenciais no sentido do progresso filosófico. Nunca é demais lembrar o peso e o significado destes problemas, uma vez que o conceito de diáthesis e os princípios fundamentais de rhytmos e arrythmiston facilita a criação do paradoxo endo-referencial, apontado por Russel, na teoria dos conjuntos de Cantor.\r\n\r\n          Como Deleuze eloquentemente mostrou, o princípio da extensionalidade obstaculiza a apreciação da importância dos paradigmas filosóficos. O que temos que ter sempre em mente é que o princípio de cooperação de Grice não oferece uma interessante oportunidade para verificação dos relacionamentos verticais entre as hierarquias conceituais. Se estivesse vivo, Foucault diria que o Übermensch de Nietzsche, ou seja, o Super-Homem, acarreta um processo de reformulação e modernização do processo de comunicação como um todo. Pretendo demonstrar que a expansão dos mercados mundiais exige a precisão e a definição de uma metafísica da presença? Cabe ao leitor julgar. Antes de mais nada, a hegemonia do ambiente político representa uma abertura para a melhoria das relações entre o conteúdo proposicional e o figurado.\r\n\r\n          Porém, mais do que uma estética, o fenômeno da Internet ainda não demonstrou convincentemente como vai participar na mudança dos prospectos condicionalizantes e necessários a todo juízo empírico. É lícito um filósofo restringir suas investigações ao mundo fenomênico, mas o aumento do diálogo entre os diferentes setores filosóficos estende o alcance e a importância de universos de Contemplação, espelhados na arte minimalista e no expressionismo abstrato, absconditum. Este pensamento está vinculado à desconstrução da metafísica, pois a crescente influência da mídia permite um conhecimento geral de todo ser, sensível ou não sensível, de todos os recursos funcionais envolvidos. ",
  ">>3439062\r\n> à discussão da direita cristã a respeito da volta de Jesus e a salvação deles em meio à destruição final do mundo. Gostaríamos de pensar que nossos apelos a mundos reais são mais do que uma desesperada tentativa de escapar ao cinismo ou um ato de fé como o de qualquer outro culto, não importa quanto espaço generosamente concedamos a todas as ricas e sempre historicamente específicas mediações através das quais nós e todos os outros devamos conhecer o mundo.\r\nPerdi, amigo você deve pelo menos tentar tirar uma com a cara de quem escreveu esse texto, eu falei para não cometer suicídio social só que você não pode deixar algo assim passar impune. ",
  ">>3438989\r\n>implicando que eles leiam essa merda\r\nAcho que não é tão difícil assim, eu que sou burro mesmo.\r\n\r\n>>3439003\r\nPróximo capitulo que vou ler é esse do mais valia, não sei nem oque é isso.\r\n\r\n>>3439043\r\nNão é o livro todo, boiola. São 6 capítulos somente, depois vou ter que ler Weber \" A ética protestante e o “espírito” do capitalismo\".\r\n\r\n>>3439072\r\nVai se foder, não tenho culpa de nascer burro.\r\n",
  ">>3439090\r\nNinguém lê esse texto por mais de dez segundos, cheio de erro grotesco de concordância. Logo aparecem os Toddyinhos que dizem a mesma coisa sobre discussões religiosas. Só porque você não entende as palavras, não significa que elas estão ausentes de significado e significância.\r\n\r\nPaz de Cristo.",
  ">>3439103\r\nVocê está pescando, não adianta tentar forçar. Inclusive o primeiro capítulo do capital não é sobre Mais Valia.\r\nNenhum curso de sociologia de Engenharia pediria isso. Pode tentar outros anões se quiser, mas da próxima fale algo mais credível.",
  ">>3439092\r\nSó conseguia pensar nisso enquanto lia.",
  ">>3439132\r\nNão estou mentindo, negão.",
  "O mundo venezuelizou.",
  ">>3438997\r\n>vetores de infecção (micróbios), partículas elementares (quarks) e códigos biomoleculares (genes)\r\n>não são objetos românticos\r\n\r\nAgora fodeu, querem escrever fanfic quântica.\r\n\r\nQuando paguei minha etapa tinha uma matéria semelhante. Tirei 9. Era só jogar culpa no capitalismo, OP.",
  ">Eu, e outras, começamos querendo  um instrumento afiado  para a desconstrução das alegações de verdade de uma ciência hostil,através da demonstração da especificidade histórica radical e, portanto, contestabilidade, de todas as camadas da cebola das construções científicas e tecnológicas, e terminamos com uma espécie de terapia de eletrochoque epistemológica que, longe de nos conduzir às questões importantes do jogo de contestação das verdades públicas, nos derrubou vítimas do mal da personalidade múltipla auto-induzida.\r\n\r\nÚltimo trecho que posto. Foi prestar atenção nessa merda e terminar de ler antes que meu domingo acabe.",
  ">>3439232\r\nQue a foda?",
  ">>3439262\r\nTradução: Elas sofreram uma crise de identidade quando confrontaram fatos e sentimentos.",
  ">>3439295\r\nDeus do céu, como odeio textos prolixos.",
  ">>3439232\r\nParece um texto feito no gerador de lero-lero.",
  ">>3439335\r\nFicaria surpreso se eu dissesse que quem publicou este artigo foi uma \"importante\" professora e pesquisadora de uma importante universidade americana? É uma velha de mais e 70 anos. \r\n\r\nÉ de foder.",
  ">>3439335\r\nCompare >>3439090\r\n",
  ">>3439043\r\n>>3439049\r\n>>3439060\r\nO professor provavelmente recomendou o livro e o anão bobão achou que era obrigatório lê-lo.",
  ">>3439397\r\nBando de desgraçados, por que caralhos eu mentiria sobre uma merda dessas? Aqui a leitura complementar que o psicopata viado recomendou.\r\nTem a porra do objetivo da aula ali na imagem, a leitura de Marx não é complementar, a avaliação individual é sobre a leitura obrigatória.",
  ">>3439397\r\nLeia >>3439159\r\n",
  ">>3439397\r\nVou te matar, cuzão do caralho.\r\nAqui a próxima aula.",
  ">>3439436\r\n>engels\r\n>engels\r\n>engels\r\n>gramsci\r\n>gramsci\r\n>gramsci\r\n>marx\r\n>marx\r\n>marx\r\n>marx\r\n>marx\r\n>marx\r\n>hobsbawn\r\n>lukacs\r\n>lukacs\r\n>lukacs\r\n\r\nAinda bem que eu saí da minha federal, saúde mental em primeiro lugar.",
  "Pior será quando tiver que ler um texto a respeito dos não-binários.",
  ">>3439436\r\n>leitura COMPLEMENTAR\r\nComo falei, é complementar. Nada disso é obrigatório, boboca. O professor só quer fazer uma discussão EXTREMAMENTE rasa em volta do assunto. \r\nEle só quer botar você é os outros calouros de engenharia para pensar um pouco.\r\nNão deve estar nem PASSANDO pela cabeça desse professor tentar indoutrinar os estudantes de engenharia.\r\nEle provavelmente só deu CTRL+C CTRL+V na matéria que ele já ensina para outros cursos, hue.\r\n\r\nt. Ex-professor de faculdade.\r\n\r\n>>3439456\r\n>Págs. 188-201\r\n>reclamando por ter que ler 10 páginas\r\nPara de lurkar e vai logo fazer sua lição de casa, OP.\r\nTe garanto que o professor não vai NEM LER direito a babozeira que você irá escrever no exercício.\r\nEu quando dava exercício no Moodle só abria o arquivo do exercício para ver se o aluno não mandou um documento bugado, arquivava e já dava notas de B até A pela beleza da formatação do documento, nem lia, HUE.\r\n\r\nAproveite essa matéria para fugir um pouquinho do mundo binário da engenharia e pirar no cabeção, OP.\r\nNão precisa concordar com tudo que seu professor falar. É só não ser um batatão que sua opinião será aceita.",
  "Não escrevi essa parede de texto para ficar no vácuo.\r\nVolta aqui, OP cagalhão.\r\nSOBE!",
  ">>3440247\r\n> O professor só quer fazer uma discussão EXTREMAMENTE rasa em volta do assunto.\r\n\r\nNem tem discussão, a aula é ele falando 3 horas seguidas, KEK.\r\n \r\n>Não deve estar nem PASSANDO pela cabeça desse professor tentar indoutrinar os estudantes de engenharia.  \r\n\r\nNão reclamei disso, eu reclamei que li 2 capítulos dessa merda e não entendi nada. >>3438980\r\n\r\n>Aproveite essa matéria para fugir um pouquinho do mundo binário da engenharia e pirar no cabeção, OP.\r\n\r\nApesar de não entender nada do livro  e achar essa matéria baboseira eu estou gostando das aulas dele, o professor fala muito bem e as 3 horas passa rápido. \r\nVocê me parece ser entendido do assunto, o livro do Weber é tão difícil quanto esse do Marx? Sou bem burro e não quero reprovar nessa merda.\r\n\r\n>>3440434\r\nNão sou o OP, animal.\r\n\r\n\r\n\r\n",
  ">>3440447\r\n>Você me parece ser entendido do assunto, o livro do Weber é tão difícil quanto esse do Marx?\r\nSei lá. Nunca li Marx na vida, eu só dava aula de gestão de projetos de TI, hue.\r\nSó queria dar meus 2 centavos.\r\n\r\n>Sou bem burro e não quero reprovar nessa merda.\r\nEm 2 anos e meio de mestrado nunca vi um aluno reprovar em matéria opcional. No máximo irá tirar um C.\r\nDica de ouro: Compareça em pelo menos 75% das aulas, tome um cafézinho com o professor de vez em quando e faça todos os exercícios. Te garanto que irá passar com nota A mesmo que não tire 100 na prova.",
  ">>3439232\r\nPerdi com esse gerador de lerolero.",
  "Enjoe a \"imbatível\" e \"poderosa\" argumentação feminista, machista de merda!",
  ">>3443017\r\nMais triste que é realmente um artigo publicado de uma doutora. \r\nFode não."
]
