[
  ">agora a gente traz um dado '''muito grave'''\r\n>porque 8 em cada 10 mulheres já sofreram alguma situação de violência durante deslocamentos\r\n>isso foi a conclusão de uma pesquisa realizada pelo Instituto Patrícia Galvão\r\n>o estudo aponta também que as mulheres são o grupo mais vulnerável em transportes públicos\r\n>a repórter Danúbia Braga traz os detalhes\r\n\r\n\r\n>do momento em que saem de casa, até retornar, as mulheres são as que mais se sentem inseguras a sofrer algum tipo de violência\r\n>de acordo com essa pesquisa, 69% das entrevistadas disseram já sofrer com '''olhadas insistentes''' ou '''cantadas inconvenientes''', principalmente no transporte público\r\n>30% delas disseram ter sofrido algum tipo de importunação sexual ou assédio sexual\r\n>67% das mulheres '''negras''' disseram passar por situações de '''racismo''' principalmente '''quando estão a pé'''\r\n>essa pesquisa ouviu mais de 2.000 pessoas\r\n>dentre elas, 1.195 mulheres\r\n>apenas 16% entre '''homens''' e mulheres disseram se sentir plenamente seguros ao se deslocarem pela cidade\r\n>por insegurança, essas '''mulheres''' acabam mudando seu comportamento e a sua rotina\r\n>acabam trocando a opção de se deslocar pela cidade, por medo\r\n>de São Paulo, Danúbia Braga\r\n\r\nAgora CNN, às 7:30 horas da manhã de hoje.\r\n\r\nNão achei o nome da apresentadora.\r\n\r\nRepórter:\r\nDanúbia Braga\r\n@danubiabraga\r\nhttps://www.instagram.com/danubiabraga/\r\n\r\nAnálise: o dado '''muito grave''' é que, de acordo com a pesquisa realizada por um !!instituto  feminista!!, uma boa parte das entrevistadas disse ter sofrido a enorme, imperdoável, absurda e repudiável violência de '''OLHADA INSISTENTE'''! Se você é homem (e espero que, estando neste fórum, seja), e se você olha para uma vagabunda, com as tetas e o cu à mostra, com a rachadura da boceta sendo exibida através de uma calça colada e apertada, parecendo dedo de camelo, ou capô de Fusca, você é um estuprador, violentador, racista (pois misturaram tudo na conclusão da pesquisa), misógino, fascista etc. Embora a maior parte dos homens entrevistados na pesquisa também ter dito que se sente insegura, a reportagem não fez maiores considerações.\r\n\r\nTL;DR: uma boa parte das entrevistadas disse ter sofrido a enorme, imperdoável, absurda e repudiável violência de '''OLHADA INSISTENTE'''!",
  ">esquerda defende bandido e impunidade\r\n>reclamam de \"cultura do estupro, meu\"\r\nSempre perco com a esquizofrenia deles.",
  ">essa bíblia pra falar de muié as 8 da matina",
  ">>3438312\r\nVocê ao menos ''too long; didn't read''?\r\n\r\nAlso, esse é o nível de quem foi alfabetizado pelo método Paulo Freire. Meu texto tem poucas linhas. O tempo de leitura, para uma pessoa alfabetizada, é de, em média 1:40 minutos.\r\n\r\nA que nível este fórum chegou? Está repleto de zoomers, normies, bluepilled, nordestinos deficientes mentais, pardos, etc.\r\n",
  ">>3438384\r\nTem até o OP.",
  ">não precisamos de suas cantadas para nos sentirmos gostosas!\r\nSó de ler esse tipo de coisa eu já tenho vontade de ver merdalher sendo morta a marretadas, puta que pariu.",
  "A negra sofre racismo ao invés de assédio. Agora eu entendi a solidão da mulher negra.\r\n\r\n",
  "^^A difícil arte de ser mulher^^. Vejam como é difícil andar pela rua, vestida feito uma prostitua, com maquiagens etc. para chamar atenção dos chads e dos ricos, e uma cambada de trabalhadores ficarem olhando e, eventualmente, assobiarem ou dizerem algo engraçadinho. Ser mulher é tão difícil. É difícil ser sustentada por corno, ou ter um emprego só porque se tem uma rachadura entre as pernas, e não pdoer andar pelas ruas sem que algum homem feio ou pobre repare. Quer dizer, podem, sim, reparar. Só não podem manifestar. No máximo, devem defendê-la quando um VERDADEIRO estuprador tentar algo.",
  ">>3438429\r\nElas devem chorar no banho pensando \"ninguém nunca me encoxa\", hue.\r\n",
  ">>3438421\r\nHá tanta coisa errada nisso aí.\r\n\r\nAlém disso, esse cartaz traz um verdadeiro preconceito contra pedreiros. Não, não sou a favor de criminalizar seja lá qual for a expressão, tanto é que estou dando a minha.\r\n\r\nImagine se alguém fizesse um cartaz dizendo que '''mulher é puta'''. Isso seria notícia em todos os (((jornais))). Mas insinuar que '''todo pedreiro é assediador (que, na verdade, seria mangina)''' pode.",
  ">>3438432\r\nTirando a notícia sobre sequilho de polvilho, só tem merda aí, impressionante.",
  ">>3438384\r\n>A que nível este fórum chegou? Ninguém quer dar uma foda para meu texto sobre merdalher",
  "https://www.youtube.com/watch?v=JFUM28__pXg",
  "Não espere lógica de quem argumenta com emoção, com sentimentos.\r\nO melhor contra-argumento é apontar e rir. Não precisa nem fazer escárnio, nem piadas. O escárnio e a piada já estão feitos por estes seres. Só basta a nós apontarmos e rirmos.\r\nIsso comunica duas coisas:\r\n\r\n1º que não passam de palhaços.\r\n2º que somos plateia e eles atores. Comediantes, palhaços. E eles tem que ser lembrados disso. Tem lutado tão duro para não serem isso... Mas sabem o que dizem, né? O cliente sempre tem razão.\r\n\r\nE a rizada não dá explicações ou motivos. É apenas dada, escancarada, velada ou dissimulada.\r\nÉ o argumento último para fazerem com que fiquem conscientes da piada que são.\r\n\r\nRia, anão. Aponte e ria.\r\nRia sem parar. Não por ser o arlequim nesse mundo palhaço, mas por ser o público.\r\n\r\nMas, depois do show, é hora de trabalhar. E trabalhar para si mesmo, e para quem gosta. Chega de se submeter, anão. Não precisa agir ''agora'', mas aja logo. Junte-se com um grupo, ajudem-se. Pois saiba que por mais que sejamos o público, não pagamos pelo show muitas vezes.\r\nQuem paga pelo show que é realmente nosso inimigo. E esse, não se combate apontando e rindo.",
  ">se você olha pra vagabunda na rua, é estuprador\r\nSim, sou. U mad?",
  ">>3438432\r\n>>3438467\r\nEnquanto essas putas psicopatas de merda estão aí se vitimizando por qualquer merda banal dessas, você tem no mundo inteiro homens morrendo em minas de carvão e minérios, em plataformas de petróleo, em torres de energia, em usinas nucleares, em navios pesqueiros, em combate com bandidos e invasores estrangeiros, nas estradas transportando alimentos, enfim, em tudo quanto é profissão perigosa, tudo pra sustentar e manter de pé essa sociedade filha da puta cheia de vagabundas desse tipo aí que os odeiam e desprezam mas vivem do conforto que eles produzem arriscando as próprias vidas. Puta que pariu, eu fico no mais absoluto rage quando penso nessa merda, no quanto homens são tratados como gado de abate pra manter a vidinha dos sonhos de vagabunda ególatra moderninha da cidade grande.\r\n",
  ">>3438476\r\nhttps://www.semanaon.com.br/conteudo/637/cantada-assedio-e-o-inevitavel-estupro",
  "Honestamente?\r\nEu geleio um mundo onde nenhum homem dá uma foda pra vagabunda. Sem mangina, sem \"muh, rainha\", seria do balacobaco.",
  "Confesso que faço olhares insistentes quando estou dirigindo.\r\nFora do carro, eu nem olho para mulher. ",
  ">>3438741\r\nEntão já prepare seu cu, pois você será levado.",
  ">>3438444\r\nConfesso que perdi. Entrei sentindo raiva, mas saí rindo. ",
  "Rapaz, que esforço gasto pra fazer um fio se mulher. Toma seu bump.",
  ">>3438868\r\n>de\r\nFixado.",
  "Não vou ler isso nem fudendo.",
  ">>3438811\r\nM-mas o carro tem película! ",
  ">>3438875\r\nEntão a vadia não percebe que você olha para o focinho dela?"
]
