[
  "Perguntem qualquer coisa para um anão que bebeu, fumou, cheirou, dropou, maconhou, gozou várias vezes dentro de uma bucetinha, chupou um cu e acaba de chegar em casa para comer sushi e ovo cozido.",
  "Foda-se.",
  "Essa moça tem pinto?",
  "Foda-se.",
  "Foda-se.",
  ">>3438104\r\nDá pra ver que não.",
  "Você ainda se orgulha disso a ponto de escrever aqui? Vai dormir e pensar na sua vida.",
  ">>3438108\r\n>>3438105\r\n>>3438098\r\nValeu pelo bump.",
  "Apenas pegue a foda fora. ",
  ">>3438111\r\nNão falei que me orgulho. Não consigo dormir.",
  ">>3438115\r\nOpa, obrigado pelo bump.",
  ">>3438112\r\n>bump com sage\r\nMacacóide burro.",
  ">>3438120\r\nOpa, amigo, valeu pelo bump. Tamo junto!",
  "Bom dia, OP.",
  ">>3438127\r\nBom dia. Tudo certo?",
  "Que vida medíocre, barbudinho. Eu li Pseudo Dionísio nesta madrugada e sinto que descobri uma nova dimensão da realidade.",
  ">>3438132\r\nNão tenho barba. Parabéns, fala do quê?",
  ">>3438136\r\nOs barbudinhos não merecem saber.",
  ">>3438139\r\nBelê.",
  "Bobby bateu muita punheta e se sentiu inspirado pra criar um fio no chan pra mostrar pros anões cabaços como ele é um fodelão que come todas as meninas na imaginação dele.",
  ">>3438139\r\nBaseado, perdi.",
  ">>3438146\r\nSenti por você, mas valeu por bumpar.",
  "Foda-se.",
  ">>3438146\r\nA geleia é uma merda.",
  "Esses anões transantes tem uma criatiavidade absurda. Vocês já pensaram em escrever fanfics?",
  ">>3438162\r\nJá.",
  ">>3438162\r\nEles escrevem, só que só no chan. Na vida real eles não têm coragem de falar o que dizem aqui porque sabem que ninguém acreditaria que um gordão de 120kg chupa muitas bucetas e ''\"goza dentro de várias\"''.",
  "Que bucetão.",
  ">>3438173\r\nSabe nem ler.",
  ">>3438174\r\nBoa, né?",
  ">>3438153\r\nAmigo se você chegasse aqui na modéstia e honestidade falando que daria dicas pra quem quer sair da falha, talvez eu teria um estímulo maior do que acreditar. Mas não, o macaco vai lá e cria mais um fio querendo gritar pra todos como ele é um transão, o maior fodelão.\r\n\r\nE você quer mesmo que eu não acredite que é Bobby só de olhar pro seu texto?\r\n\r\nTá bom, anão. A gente acredita sim que você ''comeu muitas bucetas e se divertiu muito nesse finde'', beleza. Não esquece a insulina da próxima vez, porque toda vez que você delira você vem com essas histórias.",
  ">>3438177\r\nSim. Vontade de morder essa buceta carnuda. Molho?",
  ">>3438180\r\nSabe nem ler e ainda manda esse textão. É foda. E ainda acha drogar, transar e comer mirabolante.",
  "Onde você fez tudo isso?",
  ">>3438181\r\nNão tenho, também quero.",
  "Ok, assim que eu acreditar dou atencão.",
  ">>3438186\r\nPvt num condomínio, droga pra comprar. A guria eu desenrolei no lugar mesmo. ",
  ">>3438190\r\nBeleza.",
  ">pergunte qualquer coisa pra um anão que bebeu, fumou, cheirou, dropou, maconha, gozou várias vezes dentro de uma bucetinha, chupou um cu e acaba de chegar em casa para comer sushi e ovo cozido.",
  ">>3438192\r\nValeu a pena?",
  ">>3438199\r\nValeu, tirando o after meio zoado que acredito ser do raio. Mas foi bom. Sinto que aproveitei cada parte.",
  ">>3438198\r\nReaction legal, anão.",
  "Tô começando a sentir o desgaste. Vou dormir. Tchau.",
  "Xiii\r\nTá liberado?",
  ">>3438085\r\nDepósito de gosto bom, vagabunda sem vergonha, faria muito com ela, por causa dessas vagabundas é que o mundo anda essa merda degenerada. Fonte da felicidade do caramba, passaria a noite toda me lambuzando com os fluídos dessa meretriz, causadora de caos e destruição do homem.",
  ">>3438228\r\nParece as tumb de clickbait de site pornô.",
  ">>3438228\r\nIsso aí é traveco.",
  ">>3438132\r\nPerdi.",
  ">>3438228\r\nLoli de 20 e poucos anos.",
  "Essa vadia é IDÊNTICA a ex namorada de um conhecido meu."
]
