[
  "Todos os meus problemas vêm da falta de figura paterna ou excesso de materna. ",
  "Come muié que passa.",
  "Estamos no mesmo barco. Já bati 3 punhetas, estou aqui desde que acordei, não tenho emprego e estou escutando música enquanto vejo um vídeo no judeu vermelho sobre \"encontro ideal com 4 japoneses diferentes\".",
  ">>3439217\r\nNão pego nenhuma, talvez eu pague uma puta pra ver o que acontece.",
  "Todo falho e/ou jorge é filho de mãe solteira.\r\nComo é bom ser branco e ter sido criado em uma família funcional.",
  ">>3439226\r\nA diferença é que eu estou vendo uns 10 vídeos diferentes alternadamente, alem de 10 abas de chan e mais umas de sites aleatórios.",
  ">>3439240\r\nAmém, glória Deus Pai nas Alturas. ",
  "Cope. Deveria ter amadurecido por conta própria.",
  ">>3439271\r\n>amadurecer por conta própria trancado dentro de casa e com depósitos te treinando pra ser dependente e inofensivo",
  ">>3439302\r\nAo menos eu vou ficar sabendo como é.\r\n",
  ">>3439372\r\nVou fazer o quê, perder o cabaço com uma civil no alto dos meus 25 anos?",
  ">>3439433\r\nSim.",
  ">pai trabalha literalmente 12 horas por dia\r\n>mãe desmiolada que fica doente e não consegue mais raciocinar coisa com coisa\r\n>família toda desunida \r\n\r\nGraças a Deus sempre fui integro e engraçado, passava o dia inteiro na rua ou jogando bola, acabei me espelhando na molecada mais velha e já fui aprendendo que o mundo jaz no maligno, me tornei descolixo desde dos 13 anos e isso foi uma das melhores coisas que me aconteceram. ",
  ">>3439307\r\nSua cabeça é fraca.\r\nO que te impede de virar homem agora, crianção? Já passou da idade de ser o filhinho da mamãe. Vá trabalhar, procure ser independente, vá beber uma cachaça ao invés de toddy.\r\nPára de agir feito um moleque, essa desculpinha não cola mais.",
  ">>3439203\r\nVocê está certo. Se tivesse figura paterna presente entenderia que se resolve um problema analisando ele, vendo qual é a raiz daquele mal e só então pensando em formas de resolver ele ou remediar as consequências do mesmo caso seja permanente.",
  ">>3439315\r\nTambém sou filho de mãe solteira. Os problemas são que você meio que fica sem norte na vida e precisa amadurecer na marra e sozinho, comigo foi mais fácil porque tive irmão mais velho, mas tem gente que é filho único.",
  ">>3439588\r\nEu sucumbi à minha mãe e seus clamores quando realizei a merda em que estava e comecei a pensar em criar independência, aos 20 ou 20 e poucos anos. It's over.",
  ">>3439626\r\n>>3439664\r\nEu tenho irmão mais velho mas ele só queria me ajudar de cima pra baixo, quando resolvi virar gente ele caiu matando pra não fazer as mesmas coisas que ele faz.",
  ">>3439567\r\nBaseado, parabéns.\r\n\r\n",
  "Normal. Esse é o mal do século 21.",
  "É o mal da geração y/z.",
  "Então mude, aja. Pare de procurar apontar o problema, busque solucionar. Você é o capitão da sua vida! Deus te abençoe."
]
