[
  "Anões, estou querendo comprar esse caralhudinho. Vocês acham que vale a pena ou é uma merda? Se valer a pena, qual seria o melhor em custo x benefício?",
  "É bom pra quem já tem o costume de ler.\r\nEu lia esporadicamente, comprei um e continuo lendo esporadicamente.\r\n",
  ">>3439627\r\nMas se você diz em relação a hardware e praticidade, vale a pena sim.\r\nTem livros que eu só consegui ler por conta do Kindle já que eles não sairam no Brasil, o tradutor embutido é uma mão na roda.",
  "Vale. Enjoe nunca mais pagar por livros. O Kindle é o mais rápido e tem a melhor experiência, apesar de ser o mais \"fechado\", no sentido de que você precisa converter os livros para o formato dele. Mesmo assim vale a pena, porque os outros são lentos como a fornicação.",
  ">>3439627\r\nSecundo. Leio muito, comprei um Paperwhite e tem sido uma maravilha. 3 anos de uso, nunca apresentou problemas, funciona perfeitamente e já me economizou uma nota preta.",
  null,
  "Tenho hábito de leitura, mas leio no celular. Qual modelo vocês recomendam?",
  ">>3439646\r\nAnão, meu sonho era ter uma estante de livros, acho que Kindle ia ser muito prático tendo em vista que moro num lugar pequeno e não tenho dinheiro para comprar os livros que gostaria.",
  "Comprei um no inicio da pandemia e não li uma fodendo palavra até agora. Mas pretendo.",
  "Estou pensando no Kindle Paperwhite, tem 8gbs e 32gbs, qual seria melhor em quesito armazenamento?",
  ">>3439787\r\nO 32gb é 4x melhor em quesito armazenamento em relação ao de 8gb.",
  ">>3439787\r\nPica relatada. Leia com atenção. Se precisar de ajuda com a tradução, me avise.",
  ">>3439808\r\n>>3439800\r\nNão elaborei direito, existe celular de 64 gbs e 128 gbs, comprei um de 64gbs e vi que não existe necessidade de um de 128 gbs. Essa foi a minha pergunta em relação ao armazenamento, 8gbs dá conta do recado ou preciso comprar um de 32gbs?",
  "Eu tenho o Oasis e gosto bastante, mas acho que é o mais caro hoje em dia e talvez você não precise de tanto.\r\n\r\nAlso, não deixei de comprar livros físicos por conta do Kindle. Uso mais para ficções e outros livros não-técnicos, ou para baixar amostras grátis antes de decidir comprar ou não algum livro.",
  "Vale muito. Kindlefag aqui.",
  ">>3439839\r\nQual você me recomenda?",
  ">>3439820\r\n200kb já está bom, o certo é colocar um livro e após terminar, colocar o outro. Vai colocar 32gb de livros lá e não ler nenhum.",
  "Única foda é que não dá pra por capas em livros não comprados oficialmente. ",
  "Compre um tablet.",
  ">>3439873\r\nA maioria dos livros que baixo aparecem com capa, só não posso te dizer qual o site pois já esqueci. Lembro que o final dele era algo como .cc.",
  ">>3439875\r\nQuero algo que eu leve para o transporte público sem ser assaltado, dificilmente um negro vai querer ler livros.",
  ">>3439885\r\nUm negro vai achar que o kindle é um tablet e te assaltar da mesma forma.",
  ">>3439885\r\n>implicando que eles roubam para consumo próprio e não para revender",
  ">>3439845\r\nPaperwhite na black friday fica uns 350.",
  ">>3439910\r\n>>3439896\r\nVocês tem razão, mas ai conto uma história triste que minha mãe com câncer comprou antes de morrer para eu estudar. Que só servia para isso e dou meu celular e carteira. Talvez funcione.\r\n",
  "Vale. \r\nEu gosto de ler mas não gosto de livros fisicos. \r\nAlgumas vantagens:\r\n>é bem mais leve que um livro\r\n>não acumula bolor\r\n>você nunca mais vai perder a página\r\n>pode ler no escuro\r\n>livros grátis\r\n>adquire um livro em ~15 minutos (entrar no site, baixar, enviar pro dispositivo)\r\n>em publico ninguem sabe o que você ta lendo\r\n\r\nSó acho que o Kindle básico poderia ser um pouquinho maior e permitir virar a tela para os 4 lados.\r\nUso o meu quase todas as noites.",
  ">>3439942\r\n>esperando misericórdia de literais macacos",
  "Qual a diferença dessa coisa pra um PDF baixado em um tablet qualquer? ",
  ">>3440004\r\nNo tablet você vai mudar de aba toda hora para ver o chan.",
  ">>3439800\r\n>essa resposta\r\n>esses duplos\r\nBaseado.",
  ">>3440004\r\nAlem disso >>3440060, \r\na tela do ebook é mais confortavel pra ler e não emite a luz azul, assim não fornicando sua produção de melatonina.\r\nComo tenho dificuldade pra pegar no sono sempre leio livros chatos a noite, funciona bem.",
  ">>3440060\r\n>ele não acessa o chan pelo kindle",
  ">>3440140\r\nMeu tablet tem filtro de luz azul.",
  "Vale. Porém se você for ler livros técnicos, vale a pena comprar um tablet."
]
