[
  ">2010\r\n>estouro da Sarina Valentina\r\n>encontro um link pro \r\n>coincide exatamente na derrota do Brasil pra Holanda na Copa do Mundo\r\n>anões do 4falhas encontram o 55 e começam a raidar o chan zoando pela derrota\r\n>fico maravilhado com o \"clubinho secreto\"\r\n\r\nDesde então estou aqui.",
  ">encontro um link pro 4falhas\r\nFixado.",
  ">2006-2007\r\n>lol internetz\r\n>procuro hentai no google\r\n>??????????? \r\n>paro no 4chan\r\nConforme meu inglês foi melhorando fui naturalmente virando anão.",
  "No vídeo que o bobagento postou dele mostrando o chan. ",
  "A Sarina era uma Deusa, puta merda. Queria ser um dos ricaços que mimaram ela no auge.",
  "Já viu como está o Carlão (vulgo Sarina) atualmente? Parece um ogro.\r\n\r\nTraveco acha que vai ficar parecendo mulher pra sempre, mas a idade chega com a força de um sol de gelo colidindo com um sol de fogo.",
  "Conheci semana passada após ler uma reportagem sobre seitas secretas na internet. ",
  "Conheci pela internet.",
  "Conheci o folhas em 2006, e o 55 em 2010. Desde então cá estou.",
  "Conheci no Orkut.",
  ">>3439559\r\n>>3439559\r\nMostre imagens.",
  ">>3439559\r\n>ogro\r\nCaralho, olhe o twister dela. Está um aidético. Não acho que tenha pego o bicho da goiaba, mas tirou as tetas e com certeza está com anorexia.",
  ">>3439538\r\nJá \"conheço\" há uns anos. Sabia o que  era mas não acessava porque achava o layout uma merda, não entendia direito como as coisas funcionavam. Dois meses atrás, acessando o Vale Tudo IGN, um usuário linka o Caravela, começo a acessar, ver umas coisas interessantes. E aqui estou eu. Não faço nada da vida a não ser acordar, ficar o dia inteiro no chan, fapar e dormir.\r\n\r\n",
  "Conheci o primeiro brchan por causa de um amigo quando ambos estávamos no ensino médio. Eu devia ter uns 17 anos, **hoje tenho 32** e me lembro do meu amigo usar frequentemente na panelinha de amiguinhos**rsrs** dele gírias do falecido como: \"moralfag\" e \"ciclista\". É engraçado porque conhecemos em pessoa por tabela **nos rolês de Augusta aqui em SP** figuras antigamente forçadas no chan como Marina Paulista e o ''Vagazóide''.\r\n\r\nHoje esse meu amigo forçador largou completamente o chan, é casado com uma preta e paga pensão pra filha dele e da ex-mulher dele. **kek**",
  ">>3439576\r\nSe for o filtro da matemática, a resposta era zero.",
  "Conheci fuçando a Internet,  não me lembro bem.",
  ">>3439587\r\nDa última vez que vi o sujeito parecia um levantador de peso. Estava enorme e inchado.\r\n\r\nPoste fotos atuais.",
  ">>3439558\r\n>>3439559\r\n>>3439587\r\nQue tristeza.",
  ">>3439613\r\n>>3439618\r\n",
  "Vi um post no /r/brasil mencionando o Fukushima no longínquo ano de 2016 e estou aqui desde então. Já conhecia o 4falhas há muito tempo devido à sua influência, mas nunca gostei de ficar lá.\r\n",
  ">começo no Google Imagens em 2009, onde encontro um meme do \"pai Bigas\", que era um meme roubado de um blog chamado \"8 Balls\" que postava muito humor negro na época\r\n>a maioria do conteúdo de lá era (termo de época) \"kibado\" do 4falhas\r\n>descubro o 4falhas por conta disso\r\n>fico anos no 4falhas até que o mesmo perde o brilho pra mim, já que o /b/ só tem pornografia\r\n>anos depois (não lembro quando), vejo o Gustavo Guerra na TV, ficando famoso\r\n>\"que cara legal, quero ser amigo dele\"\r\n>adiciono ele no Cancro\r\n>ele me introduz ao Dogola do Batoré\r\n>fico lá até o Batoré ser preso\r\n>não gosto dos paneleiros que assumiram, então abandono os chans por mais um curto período de tempo\r\n>fico no 55 por parecer melhorzinho que o BRchan\r\n>55 morre\r\n>estou na baseada Caravela\r\nComo é bom não dividir o chan com vagabundas.\r\n",
  ">>3439618\r\nEssa é recente? Pegou o suco relatado, sem dúvida.",
  ">>3439620\r\nGordinha estava bem melhor. Também tenho certeza que fez aquelas cirurgias coreanas para rapar o queixo.",
  "Um ancientfag do 55 original quebrou as regras 1 e 2 no primeiro ano de faculdade e me colocou pra dentro. Já faz 10 anos.",
  ">>3439663\r\nO auge foi na época da foto do OP. Depois descarrilou, pra mais e depois pra menos.",
  ">2015\r\n>dou busca reversa em uma foto da Alexa Scout em um outro fórum \r\n>aparece em um link do /tr/ do 55",
  "Não lembro quando conheci o 4chan. Conheci o 55chan original através da comunidade Death Note Brasil do FORO.",
  "Lembro-me vagamente de acessar o 4falhas algumas vezes em 2016-2015, mas não frequentemente. Em 2017-2018 comecei a participar de algumas comunidades gringas no facebook em que os membros eram claramente anons, isso refez meu interesse no 4falhas. Em 2019 já frequentava o /fit/ e outras boards de interesse. E depois disso, do 4falhas para os sites brasileiros foi um pequeno passo, e esse passo foi ler a wikinet do Emerson. \r\n\r\nObviamente já conhecia os sites por causa da polêmica do Mallone Morais e do Felipe Neto, mas nunca entrei pois pensava que em chan brasileiro só havia jorge e pedobicha.",
  ">2008\r\n>grupo no MSN com dois falhos\r\n>me apresentam o 4chan\r\n>começo a frequentar\r\n>conheço o 55 em 2009 e acho muito ruim\r\n>dou mais uma chance em 2010\r\n>estou por aqui desde então",
  "Hue, só newfags nesta thread.",
  "Uma trapzinha que comia me mandou o link do mar de mijo e cá estou até hoje!",
  "2009 no orkut.",
  "Fabiano Honorato.\r\nA ''trollage'' dele foi tão boa que estou preso aqui até hoje.",
  "Conheci o bananal jogando Pokemon Online, tinha 13 anos. Depois que a terra de ninguém acabou, eu comecei a acessar o 55chan com 14 anos.",
  ">2015\r\n>13 anos incompletos \r\n>procurando hentai no Google \r\n>acho o 4chan\r\n>fapo como um rei\r\n>começo a jogar \"chan\" no Google\r\n>acho o 55\r\nE aqui estamos até hoje. Comecei a acessar com 12, hoje tenho 19. Sim, sou de 2002. ",
  ">2006/2007\r\n>procurando sobre Ragnarok e Tibia\r\n>acho o fórum TibiaBR\r\n>alguma postagem mencionando chans\r\n>???????\r\n>VT or pica de biba\r\n>estou aqui desde então",
  "2006 ou 2007. Fórum de Sonic.\r\nMai-chan's Daily Life. /d/ do 4chan. ",
  ">2008\r\n>tipos de carinha são febre nas comunidades do Foro de São Paulo\r\n>pesquiso no google quem inventou os tipos de carinha\r\n>moot\r\n>descubro 4falhas\r\n>google chan brasileiro\r\n",
  ">2012\r\n>gostava dos memes do Dolan no Cancro\r\n>Reptar fica famoso no Cancro\r\n>entro nas panelas\r\n>descubro o chan\r\n>saio das panelas no mesmo ano",
  ">>3440365\r\n>saio das panelas no mesmo ano\r\nÉ claro que saiu. ",
  ">2011\r\nDevia estar pesquisando sobre alguma teoria da conspiração ou deep web, na verdade nem lembro, aí vi um site falando do 4chan, e depois achei o 55 ",
  ">>3440380\r\nPorra, anão, se eu ainda frequentasse panelas, não estaria contando a história. ",
  ">2008\r\n>procuro mulher pelada na internet\r\n>encontro um fórum e vejo uns commers falando do 4falhas\r\n>falam que lá é putaria o tempo todo em certas \"iniciais\" do site\r\n>acesso lá só pra fapar durante uns 4 anos só pra fapar\r\n>só muito tempo depois realizo que as pessoas usam aquilo muito mais do que simplesmente punhetar\r\n>existem outras boards e outros chans (inclusive brasileiros)\r\n>raio de lulz me ilumina e começo a acessar chans nacionais\r\nE foi assim que parei nesse mar de urânio, marujos.",
  "Alguém postou um print do brchan em um tópico da comunidade de Ragnarok Online. Perguntei de onde era e mandaram um \"lurk moar\". Pesquiso o significado e condeno o resto da minha vida. Isso era final de 2011. Só lembro porque eu lurkava pelo notebook enquanto ficava de acompanhante com minha mãe hospitalizada.",
  ">>3439620\r\nCaramba, que clitóris grande.",
  ">>3439597\r\nPerdi duro.",
  ">>3440640\r\nE nem está ereto ainda. Pra você ver como essa moça é bem dotada de **T-**grelo!",
  ">>3439538\r\nEm 2014, não lembro se foi pelo VT ou Adrenaline. No meio do pessoal reclamando sobre consoles alguém falou que existiam fóruns dedicados a flame war e raid. Na época eu pesquisei sobre e não achei nada, só uma página da Encyclopedia Dramatica, e por continuar navegando na wiki deles acabei encontrando uma página sobre o 4chan. Na época acabei me esquecendo do site, até em 2017 ter o caso da aluna inscrita em produção de cachaça pelo ENEM e eu acabar redescobrindo. Aí me lembrei de várias coisas relacionadas aos chans que eu nem fazia ideia.",
  ">lendo a Disciclopédia\r\n>vejo o termo club peguim\r\n>começo a ler e perder os lados\r\n>coincidentemente os chans são citados\r\n>procuro por chans na Disciclopédia\r\n>encontro os links e começo a clicar neles\r\n>primeiro o 4 falhas e depois o favela\r\n>esbarro na caravela\r\n>???\r\n>não consigo ficar um dia longe da caravela\r\nLembro até hoje do lulz que foi aconpanhar o gordão paneleiro se fudendo após ter enfiado o papagaio no cu.",
  ">>3439576\r\n2013 não tinha mais formulário. Só no .net, forçou a barra. ",
  ">2012\r\n>entediado\r\n>procuro por um anime novo para assistir\r\n>ouvi falar que num tal de 4falhas \"anônimos discutiam sobre anime 24/7\"\r\n>acesso o 4falhas atrás de inspiração\r\n>gifs pornográficos todoonde\r\n>fecho o 4falhas\r\n>abro o 4falhas\r\n>vou direto à board /a/ ou algo parecido\r\n>americunts mencionam Kino No Tabi\r\n>pesquiso por Kino No Tabi e começo a assisti-lo\r\n>apaixono-me perdidamente por esse anime\r\n>fast foward alguns anos fracassando em ser normal\r\n>a fim de dar uma repaginada na minha playlist musical\r\n>pergunto-me se chans brasileiros existem\r\n>they_do_exclamation_point.png\r\n>BR Chan é a minha escolha\r\n>página inicial confusa\r\n>encontro a /mu/\r\n>a discussão mais atualizada na board é sobre cloud rap\r\n>mcq odeio rap\r\n>anão menciona um artista emergente chamado BONES\r\n>mcq BONES é branco\r\n>decido dar uma chance porque BONES é branco\r\n>rocks.mp3\r\n>mcq enjoei cada segundo\r\n>concluo que chans são não ironicamente uma fonte de cultura\r\n\r\nLurko desde então apesar de não postar tanto.",
  ">2014\r\n>grupo de paneleiro no caralivro\r\n>entro no 55 e acho uma bosta, não entendia como funcionava\r\n>2018\r\n>grupo de paneleiro no caralivrox2 **isabel**\r\n>resolvo pesquisar se existia o site ainda e quando entro vejo logo um fio de segue o raio\r\nNunca mais consegui ficar longe, no máximo uns 3 meses, eu sempre volto.\r\n",
  "Canal desse cara em meados de 2018, quando realmente virei frequentador do 55, incrivelmente o próprio Diego Beunizam não gostava e só falava mal dos fóruns. ",
  ">2008\r\n>um fake ficava postando gore e putaria em uma comunidade no Orkut que eu frequentava\r\n>espio o perfil dele\r\n>conheço a YTMV\r\n>faço amizade com um monte de degenerado e conheço o tchan\r\nAposto que tem vários que ainda acessam aqui, mas não quero ser martelado por perguntar.",
  ">2003\r\n>procurando hentai da lulu\r\n>encontro o 4falhas alguns dias depois de ser fundado",
  "Descubro que uma colega de curso teve nudes vazados, busco o nome dela.\r\nEstava com fotos no 55ch.",
  ">2016\r\n>12 anos\r\n>felipe neto\r\n\n<tinyboard ban message>O USUÁRIO FOI JOGADO AO MAR POR ESSA POSTAGEM</tinyboard>",
  "Talvez eu tenha esbarrando, mas não dei fornicação.\r\nTinha visto o falhas, raramente entrava.\r\nSó fui tet ciência do que era/freqüentar depois do video de **atropal** sobre o falecido.\r\nEstou por aqui desde então nos fios de webm.",
  ">>3442809\r\n5anos já?",
  ">>3442809\r\n>2016\r\n>vendo vídeos aleatórios\r\n>caio em um sobre o anonymouslol\r\n>descubro o 4chan e tento acessar\r\n>vejo o aviso proibitório de acesso a menores de idade\r\n>como sou autista, desisto de acessar\r\n>algum tempo depois, vejo algo sobre chans nacionais\r\n>chego ao mar de mijo\r\n>lurko por cerca de 2 anos, antes de postar\r\n>DIMENSION\r\n>5 anos como anão",
  "Puta que pariu, todos desta thread **menos eu** deveriam ser banidos, só tem newfag nessa porra.",
  ">>3442809\r\n>mpq esse anão já tem 18 anos",
  ">>3443258\r\n>12+5 = 18\r\nHue, a elite intelectual da internet ataca novamente.",
  ">>3443271\r\nHue. Agora que eu percebi.",
  ">>3443294\r\nInclusive, eu já reportei o underage e ainda nada de ser banido.",
  ">>3443271\r\nAnão, se você não fizer aniversário dia 01/01 ou 31/12, você não vai ter a mesma idade o ano inteiro. Ele pode ter conhecido aos 12 mas ter feito 13 no final do ano.",
  ">>3443305\r\n>esse malabarismo mental\r\nHue, a foda fora, macaco newfag de bosta. ",
  ">2006\r\n>procurando biscoitos encontro o finado 12chan\r\n>fonte primária de fapadas\r\n>de lá fico sabendo do 4chan\r\n>depois descubro o BRchan\r\nE aqui estou.",
  ">2019\r\n>Suzano\r\n>tenho uma palestra na escola sobre os males da Deep Web e o que o golo golo supostamente fez\r\n>dizem para nunca acessarmos essas coisas por \"muhh, vírus\"\r\n>sempre tive conhecimento técnico\r\n>chego em casa\r\n>baixo o Tor\r\n>desativo o JS\r\n>pego o link do golo golo na wikinet\r\n>acesso\r\n>nada demais\r\n>vez ou outra eu acesso novamente para ver o que tem de interessante\r\n>acabo indo parar no 55\r\n>estou aqui até hoje\r\n",
  ">>3441347\r\n>esse novoamigo passando desapercebido\r\nRapaz...",
  ">>3443343\r\n>>3441347\r\n",
  ">>3443343\r\n>>3441347\r\n\r\nSe matem, pretos. *Reportados*",
  "Não tenho uma lembrança específica, creio que foi pela raid do 4 falhas naquela campanha de slogans do Mountain Dew. Fiquei acessando ele por um tempo e, se não me engano, vi alguém falando de imageboards brasileiros, que não sabia que existiam, em específico o falecido 55 e br, isso lá por volta de 2010-2011.",
  ">>3443352\r\nNão sei se percebeu, mas tem preto na thread dizendo que descobriu o chan em 2019.",
  ">2013\r\n>14 anos\r\n>assistindo steins;gate\r\n>vejo o @channel\r\n>vou procurar se realmente existe um forúm anônimo sobre viajantes do tempo\r\n>acabo parando no 4falhas\r\n>depois de um tempo vou parar no 55ch\r\n",
  ">>3441347\r\nLembra até hoje algo que aconteceu esse ano?",
  ">>3443377\r\nNão sou menor de idade, se fode aí.",
  "Descobri através do Reptar em 2012. Já são 9 anos acessando essa latrina diariamente... Te faz pensar.",
  ">2013/2014\r\n>scrollando o cancro \r\n>vejo um telatiro do 55chan\r\n>entro no site\r\n>vida arruinada \r\nAté então eu só conhecia o 4chan e não postava nada devido a barreira do inglês.",
  "Por volta de 2007, em algum canal de IRC desses subs de anime. Se não me engano era no #AnimeNSK.\r\n\r\nAlguém tinha enviado um link de uma imagem, porém a imagem era sempre filtrada para uma outra, talvez de um pinto, não lembro. No segundo link que acessei percebi que a imagem que estavam mandando deveria ser diferente e não aquela, e sim que eu estava sendo redirecionado. Corrigi o url para o padrão e acessei o chan pela primeira vez. Não lembro se era o BRchan ou 55chan, mas a partir daí não fiquei um ano sem acessar, uns anos mais, outros menos.",
  ">2011\r\n>chega a nova superinteressante na loja onde eu trabalhava \r\n>capa é sobre o 4xã\r\n>folheio como sempre faço \r\n>começo a acessar o 4falhas \r\n>me pergunto se há algum xã BR\r\n>descubro o Brxã \r\n>lá se vão 10 anos ",
  ">2008\r\n>amiguinhorsrs do msn me manda links de imagens do 55 frequentemente\r\n>acho engraçado\r\n>corto a url até o b\r\n",
  "Eu conheci o 4chan quando ainda estava no ensino fundamental, por meio de um amigo da escola que também já acessava. Desde então, sempre fui um frequentador casual de IBs, mais lurkando do que escrevendo. Em 2019, no entanto, eu decidi abandonar as redes sociais padrões, e foi então que me tornei ativo tanto no falecido bananal quanto no mar de mijo. ",
  "Conheci o 4chan antes de 2008, não lembro a data exata, só lembro que o /jp/, a board que eu mais lurko, não existia. Foi através de um velho amigo que fiz no MSN Grupos, não sei como ele conheceu. Fui procurar chans BRs só lá para 2013 devido as tensões políticas da época, não sei exatamente onde encontrei. Memória fraca.",
  "Junho de 2010. Eu tinha 14 anos. Meu irmão mais velho me mostrou, Não sei se ele usa ainda, mas suponho que não. Eu quase não uso mais.\r\nEu entrava de vez em quando e ainda tenho um notebook antigo no qual, num dos navegadores, aparece o endereço do chan. \r\nEu apenas lurkava. Entrei também no 4chan naquela época, mas novamente apenas lurkando. Depois parei. De vez em quando meu irmão ainda me mostrava alguns vídeos e memes daqui. Eu lembro os do Plínio, entre outros.\r\nQuando morreu o Aaron Swartz em janeiro de 2013 a notícia me chamou atenção, pois eu conhecia o ativismo dele a favor da pirataria, então comecei a pesquisar sua história e descobri o Merddit. Gostei do site, mas achei cansativo e, alguns meses depois, lembrei do 4chan e decidi usar só para ver como era. Foi então que me tornei usuário regular. Hoje ainda uso, quase todos os dias, mas apenas duas boards (esportes e literatura). Meu primeiro post no 55 foi em setembro de 2013. Em 2014 eu usava muito, chegava a ser um verdadeiro vício. \r\nO site piorou bastante a partir das movimentações políticas pós-2015/16. Mas não foram só os IB's. Tudo piorou, e muitas coisas pioraram mais do que a gente. \r\nNão cesso de me supreender ao notar que os usuários de 14 anos, pois provavelmente há alguns por aqui, nasceram em 2007 e tinham 3 anos quando eu descobri o chan. Há uma geração inteira de pessoas que cresceu com a internet. É meio esquisito para mim pensar nessas coisas.",
  ">2008\r\n>participava de alguns fóruns de videogames\r\n>conheço o /v/ e passo a frequenta-lo esporadicamente\r\n>2011\r\n>jogando minecraft em um servidor aleatório\r\n>2h da manhã\r\n>só eu e outros dois caras online no servidor\r\n>vejo que metade do servidor foi inundado por água\r\n>filhos da puta estavam vindo para cima do meu castelo encher ele de água\r\n>mato os dois\r\n>eles me xingam em greentext\r\n>respondo da mesma forma\r\n>me convindam pro server do 55\r\n>aqui estou desde então",
  ">>3439584\r\nEl**e** na direita.",
  ">>3444178\r\nPor que o anão disse que estava parecendo um ogro? Ela está magrinha.",
  ">>3444178\r\nEla estava bem inchada, parecendo o traveco fofão, não sabia que tinha emagrecido tanto. Ela continua gravando?",
  ">>3444196\r\nSe comparar com os tempos de ouro, esse viado está completamente destruído, anão.\r\n>>3444202\r\nPelo o que eu vi, somente lixo pago do onlyfans.",
  ">>3439576\r\nRapaz, eu nem lembrava desse filtro mais.",
  ">>3444196\r\nAcredito que ele estava se referindo a isso: >>3439620\r\n",
  ">4chan\r\nFoi em meados de 2006 pelo GameFAQs. Estava na board de algum jogo de PS2 que eu jogava na época e alguém postou o link para um fio sobre esse jogo no /v/. Saí do fio pra ver o que era aquele tal fórum, e logo eu já estava no /b/ vendo fios de pornô, R34 e acidentes. Daí foi só ladeira abaixo.\r\n\r\n>55chan\r\nEm 2008 algum gringo postou uma imagem com os chans de cada país, e lá estava o chan brasileiro. Desde então ficava sempre no chan principal... não tenho certeza se o 77 chegou a ser o principal em algum momento mas lembro que por um curto período de tempo eu fiquei por lá. Até dei uma chance para o favelachan no começo, mas a userbase era mais cancerígena que urânio enriquecido, a moderação brilhava de tanto Césio-137 e a UI era simplesmente nojenta. Também cheguei a checar o 56, mas aquilo estava infestado de depósitos e bichas falando de relacionamentos e sugar caralhos.",
  ">2006\r\n>provavelmente algum outro fórum",
  ">>3444202\r\n>>3444178\r\nAinda está bem estranh**o**.",
  "\"Descobrir\", anão? Eu sempre estive aqui.",
  ">2012\r\n>orkut\r\n>alguém posta o link do bananal\r\n>clico\r\n>amaldiçoado até então",
  ">>3444688\r\nBaseado originalfag!",
  "Conheci o 4falhas pelo Jewgle em meados de 2012. Pra mim era só um imageboard de p0rn e hentai. Baixava muita coisa. Milhares de gigas de porn, que foram apagados do meu HDD depois que enjoei. Não tinha dimensão disso. Muito tempo depois conheci o mar de mijo. Nem fazia ideia dos chans brasileiros (que não fossem o cachorro da deepweb). Daí vim parar aqui desde o fechamento do mar de mijo. Não regreto nada. Instalei o Linux por causa dos anões e foi a melhor coisa que já fiz ao meu computador. Anão é irmão.",
  ">>3441347\r\nDescobri os chans na desciclopédia também, vendo sobre a reversal russa.",
  ">usava o 9gag entre 2008/2009\r\n>4pintos raida com gore e outros absurdos\r\n>acho engraçado e vou pra lá\r\n>no mesmo ano descubro o bananal",
  ">>3444178\r\nAntes tava um bujão e agora virou uma tripa. Totalmente danificada.",
  ">>3439598\r\nSe não me engano, não precisava responder o 55 original.\r\nDeixava em branco e clicava acessar.",
  "Eu vi o Mathias do Tropa de Elite citar o chan e pesquisei.",
  ">>3443343\r\n>acessando qualquer tor no pelo\r\n>\"muh desliguei o java estou seguro\"\r\n>sempre tive conhecimento técnico Santa inclusão. KEK.",
  ">>3446333\r\nFoi tanta inclusão do retardado que eu caguei o verdetexto.",
  ">>3439598\r\nSó de colocar a parte do \"sei utilizar o português corretamente\" já afastaria uma boa parte dos universitários de humanas desse recinto.",
  "Só fui conhecer em 2018, queria ter conhecido mais cedo.",
  ">2013\r\n>descicoplédia\r\nNão me lembro exatamente o artigo.",
  "Eu tinha um site e apareceu nos referrers.",
  "Na verdade eu não gostava de ibs pelo anonimato, eu gostava mesmo do pica de biba.\r\n\r\nConheço já tem uns 15 anos. ",
  ">2013\n>grupo anonymous vira notícia\n>noticiários falam algo sobre a deep web\n>pesquiso sobre\n>clico na primeira resposta\n>4falhas\n>chrome diz \"este site não é seguro\"\n>tenho medo de ser hackeado e meto a foda fora\n>2016 \n>vendo judeutubo algo chamado \"greentext\"\n>ignoro \n>vejo o anime da haruhi suzumiya\n>pesquiso sobre \n>vejo fios sobre porque o spin off da yuki é mais o menos\n>demorei 15 minutos para perceber que estava no 4falhas\n>só fui lurkar de forma regular em 2018",
  "Sempre soube dos chans desde 2009, através da Desciclopédia (porém, nunca acessava). Em 2012, acessei pela primeira vez, mas comecei a frequentar regularmente somente em 2013, após muito frequentar a \"Panelinha do Bananal\" que o Reptar criou no Facebook.",
  ">2012\r\n>tinha literalmente 10 anos de idade, mas amadureci rápido \r\n>facezuck \r\n>página que fazia piada com deficiente e outros assuntos politicamente incorretos \r\n>começo a seguir esse tipo de página para perder os lados, até aparecer uma página com a foto da kuruminha chamada BRCHAN\r\n>conheço o BRCHAN, depois o 55ch, muito tempo depois o 27chan, volto para o 55 depois que o 27 virou uma merda e agora o 1500, que para mim é o melhor\r\n>tenho 19 anos agora \r\nA maioria dos anões não acredita, mas eu acesso algum IB todos os dias, desde os meus 10 anos de idade.",
  "Por causa dele. ",
  ">2017\r\n>:DDDDDD\r\n>Feto raid tempo\r\n>entro e vejo um monte de copipasta\r\n>fico com medo e dou a foda fora\r\n>2018/2019\r\n>Suzanyan\r\n>Doogchan\r\n>baixo simulador de TORnado\r\n>lurkada nas boards /sancti/ e /pol/\r\n>KI LURKADA\r\n>computador resolve queimar a fonte no meio da minha lurkada\r\n>US HACKER MEO QUEIMARAM MEU PC EU VOU MORRER\r\n>1 Pingolada depois\r\n>descobro telegram\r\n>descobro canais de politica\r\n>fashionação todo onde\r\n>descubro o 4chan\r\n>nunca usei o 4chan\r\n>compiuter consertado\r\n>merda postando no /b/",
  ">>3446333\r\n>no pelo\r\n>implicando que acessar através de qualquer outra merda vai te deixar mais seguro\r\nPERDI! SANTA INCLUSÃO!",
  ">>3451588\r\n>(1)\r\n>implicando que apenas o tor é bom o suficiente para protege-lo\r\n",
  "Curioso. Eu sempre vejo anões que vieram do 4falhas, mas nunca consegui identificar uma migração em massa de lá, são sempre uns gatos pingados. Isso é tudo que eu me lembro:\r\n\r\n>2007\r\n>geração panelinha do FORO DE SÃO PAULO\r\n\r\n>2008\r\n>geração PICA DE BIBA\r\n\r\n>2009\r\n>geração gordogento\r\n\r\n>2012\r\n>geração panelinha do cancro\r\n\r\n>2017\r\n>geração feto\r\n\r\n>2021\r\n>???\r\n\r\nNão tenho certeza de onde o câncer vem agora, mas aparentemente é do twitter.",
  ">2008\r\n>projeto chanology\r\n>aparecem uns br\r\n>descubro o brchan\r\nNunca mais saí.",
  "O 4folhas foi por 2006 ou 2007, mas não acessava muito. Era mais porque um colega de aula visitava e ficava colocando imagens no fundo de papel de parede dos computadores do colégio.\r\nNacionais foram lá por 2011 ou 2012, não lembro exatamente como. Minha memória já está fodida, mas estou por aqui desde lá.",
  ">>3451598\r\n>implicando que apenas o tor é bom o suficiente para protege-lo\r\nNão foi isso que eu escrevi e o tor não te protege de jeito nenhum.\r\n>(1)\r\nVocê já conseguiu postar com (100) logo na primeira postagem em um fio?",
  ">2004\r\n>procurando pizzas de queijo da surface\r\n>caio no 4chan\r\n>alguns anos depois\r\n>caio no 55\r\n>mods da madrugada eram gente boa e deixavam a pizza esquentando por uns 5 minutos antes de jogar no lixo\r\n\r\n\r\nE estou aqui até hoje absolutamente sem me orgulhar disso. Provavelmente minha vida seria melhor se nunca tivesse conhecido as mazelas do mundo. \r\n\r\n**Pelo menos me curei do vício em pizza de queijo.**",
  ">>3451604\r\nKek. Eu também sou da geração do Vale Tudo do Fórum Uol Jogos. Conheci o VT em 2010, e pouco tempo depois conheci o bananal e a favela. Com a queda do 55, eu vim parar aqui.\r\n",
  ">>3451623\r\nE pensar que o filho do 55 atual é um mar de esquerdismo e macaquice.\r\nAinda não entendi como a userbase daquele recinto mudou tanto, tão rápido.",
  ">>3451629\r\nAnão, falo com propriedade no assunto... Todos os chans estão podres. Esse aqui inclusive, com uma moderação de underages mentais liderada por um anão que sempre foi attwhore no /bairro/. \r\n\r\nA geração que começou essa merda já foi pro mundo a muitos anos. A nova geração que chegou está acostumada a não ser contrariada, ser tratada com todos os confortos e mimos que se pode conceder a um sujeito em formação. Não sabem conversar com alguém sem tentar demonstrar ser superior ou iniciar alguma discussão só para ter uma sensação de competição pois não teve isso durante a vida. Não existe mais \"anão é irmão\" ou qualquer thread construtiva, apenas um monte de fios sobre merda aleatória sem sentindo que acabam com algum anão querendo pagar de entendedor e falando bosta sobre os outros. \r\n\r\nÉ uma pena, sinto como se tivesse perdido vários amigos. Ficam apenas as lembranças de um tempo que não vai voltar mais. ",
  ">>3451604\r\nSalvo engano, feto foi em 2016. ",
  "Amigos nerdolas do Japão, na época que o 4chan surgiu."
]
