[
  "Lembrem-se de nunca fazer esses testes de DNA.\r\n>DNA em site de genealogia leva polícia a serial killer procurado há 40 anos\r\n<https://www.megacurioso.com.br/ciencia/107048-dna-em-site-de-genealogia-leva-policia-a-serial-killer-procurado-ha-40-anos.htm",
  "Ele não fez, um primo distante fez e ele foi identificado por proximidade com esse primo.",
  "Hoje eu me senti meio psikopata, assim, do nada.",
  ">Um serial killer que ficou conhecido nos Estados Unidos como Assassino de Golden State foi preso nesta quinta-feira (26), no estado norte-americano da Califórnia. O ex-policial Joseph James DeAngelo tem 72 anos e é acusado de cometer 12 assassinatos, 51 estupros e mais de uma centena de assaltos, todos entre os anos de 1974 e 1986.\r\n\r\n>Mas a técnica utilizada pela polícia está levantando alguns questionamentos. De acordo com o jornal local Sacramento Bee, DeAngelo foi encontrado através da comparação do DNA de um parente dele com vestígios deixados na cena de um dos crimes. Essa amostra de DNA do familiar foi retirada de um site de genealogia, um mercado que ganhou popularidade nos últimos anos.\r\n\r\n>Esses serviços costumam pedir que a pessoa interessada envie pelo correio uma amostra de saliva, normalmente com o objetivo de traçar uma árvore genealógica ou encontrar pais biológicos. É provável que a polícia tenha comparado o DNA da cena do crime com toda a base de dados de algum ou de vários desses sites em busca de pessoas que tivessem algum parentesco com o assassino.\r\n\r\n>Como nota o The Verge, existem pelo menos dois grandes sites que deixam a base de dados disponível publicamente, o WikiTree e o YHRD, o que permitiria que a polícia fizesse a comparação sem a necessidade de um mandado. As empresas 23andMe e Ancestry, que não liberam essas informações, disseram não ter trabalhado na investigação.\r\n\r\n>Críticos desse método alegam que ele pode violar a Quarta Emenda à Constituição dos Estados Unidos, que garante proteções contra buscas e apreensões arbitrárias. Isso porque muitas pessoas podem ser colocadas em uma lista de suspeitos apenas por terem um parente distante que possivelmente cometeu algum crime, algo que já aconteceu em buscas anteriores.\r\n\r\n>Mas essa tecnologia também tem vantagens clara, tendo sido utilizada na resolução de diversos crimes que pareciam insolúveis, como o de DeAngelo. Após encontrar um DNA parecido com o do serial killer, a polícia procurou por parentes do dono do material genético que moravam na região onde os crimes aconteceram, levando ao ex-policial. No caso, os oficiais usaram um objeto que ele havia jogado fora para confirmar que se tratava mesmo do procurado.",
  "Dá na mesma se algum parente, mesmo distante, fazer. ",
  ">presumindo que eu de a mínima foda para o que acontece com meus parentes\r\nSe meu DNA puder contribuir para uma pessoa se foder ficarei feliz da vida.",
  "Tolinho, as bases de dados são alimentadas de forma que parentes distantes que o façam já é suficiente."
]
