[
  "Aqui vai a redpill suprema, a redpill das redpills:\r\n\r\n>sua vida é regida por números aplicados ao acaso, matemática inclusa no caos ou simplesmente rolagem pura de dados\r\n\r\nTudo é passível de chance, você não tem controle nenhum sobre nada, pra exemplificar de uma forma que vocês vão entender, já que grande parte é escravoceta:\r\n\r\nQualquer homem pode transar com uma 10/10, mas você precisa se encontrar em um local em que os multiplicadores sejam maiores, quanto maior, melhor.\r\n>você poderia ficar no seu quarto e esperar que uma caísse no seu colo, o que seria também possível, ou você poderia ir em uma festa em que tenham várias, o que melhoraria seus números.\r\n>você poderia ir nessa festa e ficar no seu canto autistando, ou você poderia conversar com algumas delas demonstarando interesse, o que melhoraria seus números\r\nCompreenderam? \r\nTudo é possível, basta vocês se colocarem em uma posição em que favoreça as coisas.\r\n\r\nPra falar de uma forma esquizo:\r\nDeus ou o destino ou seja lá o que for é um geômetra, a realidade é criada em cima de um véu de matemática aplicada sobre formas geométricas, e o cubo é um das formas que conduzem a carruagem das possibilidades.\r\n\r\nPra resumir:\r\n>tentativa e erro é o segredo ",
  "Já pensei nisso. O mundo é probabilístico. Tudo é questão de estar no lugar certo na hora certa. Depois que caiu um reboco em cima de mim, comecei a refletir muito nisso. Se eu tivesse andado um pouco mais rápido e o reboco tivesse acertado minha cabeça eu teria morrido ou virado vegetal.",
  ">>3439632\r\nExato, você só tem que se colocar em uma posição em que o caos, ou a sorte ou a fortuna moldem sua vida.\r\nSe lancem ao acaso, negros.",
  "Sim. Basicamente o teorema do limite central. Quanto mais tentativas mais a distribuição de sucesso/erro se concentrará em torno da sua média real.",
  ">>3439715\r\nPor isso mesmo a ação é a mãe da experiência. Tentativas são o caminho.",
  "Elabore mais, como você chegou a essa conclusão?",
  ">acaso\r\nTalvez até seja verdade para uma parcela da população.",
  ">>3439799\r\nLendo sobre ocultarias e geometria sagrada.\r\nPesquise sobre os pitagóricos.",
  ">>3439817\r\nVocê está dizendo que existem pessoas imunes a rolagem dos dados?",
  "Se o universo é probabilístico, suas decisões importam, meu negro.\r\nVocê mesmo diz isso e  contraria sua primeira afirmação de não ter controle.\r\n>muié \r\nMacaquitos.",
  ">>3439840\r\nEstou dizendo que existem pessoas que são selecionadas por outras pessoas e por mais que as coisas pareçam ser ao acaso ou pura coincidência, existe um planejamento lógico por trás de tudo e não é obra nenhum ser divino, é obra do próprio homem.\r\n\r\nAinda assim você pode se deparar com algumas eventualidades, mas considere o fato de que alguém nesse mundo sabe até mesmo de qual lado da rua você prefere andar e faz todos os planos dele com isso já em mente, o diabo está nos detalhes.",
  "Como ganhar na Mega-Sena?",
  ">>3439872\r\n>Se o universo é probabilístico, suas decisões importam, meu negro\r\nMas é claro que importam, meua miguinho. Foi o que eu disse na questão dos multiplicadores e se colocar em um posição favorável pra rolagem dos dados.\r\nSão as consequência das suas decisões que são imprevisíveis.\r\n",
  ">>3439879\r\nJogando e também não jogando. Mas jogando vai aumentar as chances.",
  ">>3439874\r\nFale mais sobre, estou interessado em seus compartilhamentos, anão.\r\n\r\nAlso, magia do caos é uma brincadeira com essas possibilidades? Ao menos me parece que o uso de sigilos entra um pouco nisto.",
  ">>3439912\r\nMisticismo é a resposta dos burros.\r\n\r\nVocê sabia que a apple vale dois trilhões e meio de dólares? Apenas imagine o que uma empresa com esse capital é capaz de fazer.\r\n\r\nEnfim, cada um pensa o que quiser.",
  ">>3439879\r\nBasta fazer 50.063.860 jogos com todas as combinações possíveis.\r\nApenas tenha a certeza que o prêmio será maior que R$ 225.287.370,00 e que ganhará sozinho, senão ficarás no prejuízo.\r\n",
  ">>3439874\r\nÉ aquele negócio, o homem faz os planos e Deus ri.\r\nTodo planejamento lógico do homem tem a chance de dar certo ou não, o problema é que nós só vemos a realidade que de fato aconteceu, e não planejamento.\r\nPor isso temos a ilusão de que tudo saiu como foi pensado.",
  ">>3439956\r\nVocê sabe o que você é, anão?",
  ">>3439975\r\nComo assim?",
  ">>3439979\r\nA pergunta não foi clara o suficiente? Eu quero saber se você sabe o que você é.\r\n\r\nTem uma gama de respostas possíveis.",
  ">>3439994\r\nEu não tenho resposta pra sua pergunta. Não sei o que sou.",
  ">>3439994\r\nE você, anão? Você sabe o que você é? ",
  ">>3440020\r\nPois é.\r\n\r\n>>3440031\r\nSei.",
  ">>3440041\r\nE você é o que?",
  ">>3440054\r\nQuase a mesma coisa que você, um traço em comum nós dividimos, somos anônimos.",
  ">>3440065\r\nNão faço a menor ideia.",
  "Mande livros para eu ler mais sobre, OP.",
  ">>3440069\r\nAcho que ninguém nunca tinha me perguntando o que eu sou e não quem eu sou.\r\nMinha cabeça de encheu de fodas.",
  ">>3439994\r\nO que é a vida? ",
  ">>3440086\r\n",
  ">>3440093\r\n>huur duur mente cheia de fodas mêo\r\nVocê é um ser humano, caralho. Seu animal. Essa resposta depende do contexto. Bando de baitola. ",
  ">>3440093\r\nA mesma coisa aqui! Nunca imaginei que iriam me perguntar isso, que estranho. ",
  ">esse anão pagando de entendido falando um monte de coisas totalmente ambíguas.\r\n\r\nVá mamar uma fornicação, você está no mesmo nível de vagabunda de horóscopo.\r\n",
  ">>3440110\r\nNão enche o saco, b7e2d.",
  "Papo de nerd e viado, vai tomar no cu.",
  ">>3440115\r\nVocês só podem estar pescando. Quanto retardo. Você é uma infinidade de coisas ao mesmo tempo, você ser homem não te impede de ser um ser vivo, por exemplo. Primeiro, você é. Esse é o conjunto maior que engloba todo o resto. ",
  ">>3440146\r\nEsqueceu de incluir o cabaço depois do nerd.",
  ">>3440146\r\nO nerd de hoje é o cara rico de amanhã.",
  "Bicho, quanta tourobosta.\r\nVocê não deve ter mais de 20 anos, ficou impressionado com algum anime e agora paga de guru.\r\nVá tomar no seu cu. ",
  ">>3440204\r\nComo você descobriu?",
  ">>3440188\r\nlol",
  ">>3440617\r\nlmaooo",
  ">>3440219\r\nGeralmente pessoas que costumam ter epifanias e tentam compartilhar com terceiros como se fosse uma verdade universal tendem a ser adolescentes.",
  ">o que é Golden Rule\r\nSage. ",
  "Ja tinha pensado nisso poucas vezes anão ",
  ">os anões só usarão isto pra comer merdalher\r\nSenti por eles.\r\nAlso, fio muito interessante, OP. Poderia me dar algum bom exemplo de como isso se aplicaria, por exemplo, para adquirir um rifle Kar98k?\r\nLevando em consideração que eu vivo no Bostil, é claro.\r\n",
  "<você não tem dinheiro\r\n<você não come muié\r\n>você tem dinheiro\r\n>você come muié\r\nTudo é matemática, mêo.\r\n**Cringe.**\r\n\r\nPrefiro pensar que tudo é aleatório, mas essa aleatoriedade tem uma receita (chave, como dizem na programação). Se descobrindo essa chave, tudo se torna probabilístico ou \"previsível\".",
  ">sua vida é regida por números aplicados ao acaso, matemática inclusa no caos ou simplesmente rolagem pura de dados\r\n>Deus ou o destino ou seja lá o que for é um geômetra, a realidade é criada em cima de um véu de matemática aplicada sobre formas geométricas, e o cubo é um das formas que conduzem a carruagem das possibilidades",
  "QUE REDPILL FORTE, MEU.\r\nITS SO OVER.",
  "Criou toda uma enrolação para dizer uma obviedade.",
  "O único caminho é para frente.",
  "Concordo, aconteceu comigo. Antes eu não ficava com nenhuma menina na balada, depois descobri que eu estava indo nas baladas erradas e que tinha que ir nas baladas mais 'pegação'. Depois ao invés de chegar em 5 meninas na noite, comecei a chegar em 12 e depois 20. Magicamente comecei a ficar com 3 meninas na mesma balada a partir dai, coincidência?",
  ">vermelhinha suprema\r\n\r\nSabe de nada, inocente.\r\n\r\n",
  ">>3440102\r\n\r\nMas, o que é a vida?",
  ">>3441012\r\n\r\nQuem procura encontra; e a quem bate a porta será aberta. Quem de vós dá ao filho uma pedra, quando ele pede um pão?\r\n\r\nBasta procurar, f0566.",
  ">qualquer tiozão sabe que \"deus ajuda quem cedo madruga\"\r\n>qualquer favelado sabe que \"o mundo não gira, ele capota\"\r\n>qualquer crente sabe que \"o dia de amanhã quem sabe é ~\"\r\n>senso comum gourmetizado\r\n>vermelhinha suprema",
  ">>3442625\r\nIsso que você postou não tem nada a ver com o que eu postei, negritude.",
  ">>3442642\r\n>esse analfabeto funcional\r\nCada um desses ditados tem aplicação parcial ao conceito que você apresentou. É só pensar por 5 segundos e surgem infinitos ditados, anedotas e lições com o mesmo significado; quem fica endeusando senso comum é pior que as pessoas que vivem na ignorância.",
  "EI\r\nOP\r\nVAI \r\nTOMAR\r\nNO\r\nCU!",
  "Então a teoria de que tudo é 50% (ou acontece ou não acontece) está correta?\r\n\r\nEstou 50% revitrolado.",
  ">>3443127\r\nMais ou menos.",
  ">>3444181\r\nO que você quer dizer com isso?",
  ">>3439632\r\nPerdi, você já postou isso antes. Delivere o vídeo, por favor.",
  "Tudo tem 50% de chance, ou é ou não é.\r\n",
  ">>3446952\r\nQual a chance disso ser verdade?",
  ">>3446973\r\n50%."
]
