[
  "“Tu, que não és senhor do teu amanhã, não adies o momento de gozar o prazer possível! ”\r\nCom essa frase eu defino a favela, recentemente mudei-me para uma e finalmente compreendi o que é o “viver bem”, entre JB’s deliciosas de shortinho curto e decote, marginais com carros novos pizera e festas com drogas, eu descobri o sentido de tudo.\r\nMeus vizinhos são do PCC, as atividades deles são roubo de carros e mais recentemente sequestro relâmpago do Pix, conversando com eles entendi que são pessoas mais inteligentes do que todos os universitários que conheci, eles sabem que no Brasil o crime compensa, eles faturam mais de R$ 20 mil por mês com as operações, volta e meia algum deles é preso por porte de arma, não ficam muito tempo presos e enquanto estão lá presos as esposas ganham o auxílio reclusão, quando estão soltos fazem festas de quinta à segunda onde enchem a cara de álcool e drogas, comem JB’s branquinhas no pelo e enjoam da boêmia.\r\nDescobri que vivi minha vida toda da forma errada, eu estudei, me formei, consegui um emprego meia boca, engravidei minha namorada e assumi a família (motivo da minha desgraça) e quando saio na rua com meu Celta velho as pessoas viram o rosto, enquanto qualquer zé droguinha aqui anda de carrão.\r\nSei que eles não chegarão aos 30 anos, porém terão vivido mais e melhor do que eu se chegar aos 90.\r\n\r\nAlso, aqui os favelados são brancos, inclusive meus vizinhos são mais brancos do que eu.",
  "Qual o motivo da sua namorada ter desgraçado sua vida?",
  ">ctrl+f\r\n>branquinha\r\n>1 resultado\r\n\r\nNUNCA falha.\r\nPardo é merda.\r\nNão, amigo inferior de merda, você não se mudou para a favela, você É a favela.\r\n\r\n==MATE UM PARDO DE BOSTA HOJE MESMO!==",
  "Foda-se, lixo humano.",
  ">>3439778\r\nEngravidou, eu como bom cristão assumi, me endividei, ficou nas minhas costas por muito tempo, entrei em depressão, fiquei estagnado no trabalho pela pressão de ter contas para pagar, etc.\r\n\r\n>>3439779\r\nSou paranaense seu crioulo arrombado, tenho sangue guarani e não de macaco.",
  ">>3439766\r\n\r\nEsse false flag.",
  "Pelo amor de Deus, só de entrar no fio e ver os primeiros replies eu já sei que é fio de escravo de boceta. Espero que não volte a procurar bocetas pra ficar alucinado novamente. Aprenda que muié no Brasil não vale a pena e vá caçar seu rumo, seu derrotista de merda.",
  ">>3439931\r\nEsse não é um fio sobre boceta, é sobre status social, no meu antigo círculo de convivência eu tinha um status mulher melhor do que no novo, antes eu não entendia como esse povo podia viver assim, agora sei e trouxe esse conhecimento para meus irmãos.",
  "Espero que você e toda a corja de vagabundos que são seus vizinhos morram da pior maneira possível."
]
