[
  "Esse país será responsável pela hecatombe e tudo que houver de ruim no século 21.\r\n\r\nAguardem. ",
  "São chacota hoje, mas só espere. Algum dia vão tomar o poder e as bobs e vagene serão deles.",
  "Não ironicamente um conflito entre Índia e Paquistão pode levar a uma Terceira Guerra Mundial.",
  "Acho que isso aqui é mais provável.",
  "A escória do mundo.",
  "É apenas um país cheio de gente que vai precisar de mais alguns bons anos imitando a China para encher o saco da Europa e dos EUA. Só isso.\r\n>>3439536\r\nÉ mais fácil o planeta ser invadido por Aliens do que uma terceira guerra ocorrer de fato. Esqueçam essa merda. ",
  "China literalmente comprando seu quintal e anões preocupados com Pajeets?\r\nPajeets só querem fazer filho e cagar na rua, o outro quer que comamos insetos e trabalhemos 20h/dia.",
  "Brofix.",
  ">>3439702\r\nEstá confundindo chineses com judeus.",
  ">>3439758\r\nEle não está.",
  ">>3439702\r\n>China literalmente comprando seu quintal\r\nÉ o liberalismo econômico, anão. Não podemos fazer nada.",
  ">>3439556\r\n>não se preocupando com as inúmeras doenças daquele lixão a ceu aberto\r\n>não se preocupando com um lixão a ceu aberto sob todas as condições naturais desfavoráveis",
  ">>3439913\r\nE o principal. ",
  ">tudo que houver de ruim no século 21\r\nOs EUA já fazem isso.",
  ">>3440035\r\nChegou a QTPuta, kek.",
  ">>3440035\r\n>leo fender\r\n>americano\r\nVocê falha.",
  ">>3440067\r\nTudo pra ele é culpa dos EUA. É um completo retardado.",
  "Sou pardo de cabelo liso e já me disseram que eu pareço indiano.",
  ">>3440072\r\nSenti.",
  "Pardola não consegue nem comer carne todo dia e tá se preocupando com a nova superpotência da próxima década, meus lados.",
  "Só se tiver a guerra, talvez eles saiam vitoriosos.\r\n\r\nNao creio que os sovietes movam uma palha pelos chineses. ",
  "Pô, mico! Essas fotos são dos anos 90 para inicio dos 2000. Têm, no mínimo, 20 anos essas imagens de desgraça. Se você ver fotos de grandes cidades da Índia, hoje em dia, você verá que as coisas melhoraram bastante.\r\nNão chega a ser umas cidades bonitas, que nem Europa, EUA ou Japão, mas já é algo bem melhor.\r\nE se eles focarem num rápido desenvolvimento capitalista como a China fez, em pouco tempo serão uma grande potência.",
  ">>3439702\r\nMas que porra é essa, neste vídeo?!",
  ">>3439556\r\n>É mais fácil o planeta ser invadido por Aliens do que uma terceira guerra ocorrer de fato\r\nJustifique, porque pelo o que estou vendo está tendo uma enorme tensão de guerra que pode levar a uma GM.",
  ">>3440280\r\nA questão é essa tensão levar a um conflito de fato, quase impossível. Sempre descamba pra chantagem econômica (\"se você x, meu amigo não vende mais y pra você!\", \"ah, é? meu amigo j não vai vender z pra você então!\").",
  ">>3439542\r\n>>3439536\r\n>>3439534\r\n>>3439517\r\n>>3439546\r\n>>3439556\r\n>4\r\n>>3439702\r\n>>3439722\r\n>>3439758\r\n>>3439767\r\n>>3439803\r\n>>3439913\r\n>>3439971\r\n>>3440035\r\n>>3440043\r\n>>3440067\r\n>>3440071\r\n>>3440072\r\n>>3440092\r\n>>3440108\r\n>>3440152\r\n>>3440237\r\n>>3440257\r\nBom dia, senhores.",
  ">>3440237\r\nImpossível a Índia se transformar em uma potência ",
  ">>3440534\r\n>potência.",
  ">>3440534\r\nNão é não, o Ocidente tá movendo o chão de fábrica mundial da China pra Índia e outros países da Ásia. ",
  ">>3440534\r\nDepende da definição de potência. Militar, econômica, diplomática?",
  ">>3440237\r\nPô mico, sujeira e criminalidade são coisas dos anos 90. São Paulo modernizou.",
  ">>3439913\r\nA China era a mesma merda, uma hora eles vão melhorar.\r\n>>3440035\r\nExatamente. Os EUA fodem o mundo de todas as maneiras, mas como eles fazem os melhores filmes e séries é lógico que eles sempre vão ser os bonzinhos.\r\n>>3440280\r\nEssa tensão sexual existe desde o fim da segunda guerra e só serviu para acabar com países por aí e para desenvolver a porra da INDÚSTRIA DA GUERRA dos envolvidos. É só isso que interessa, desenvolver a própria INDÚSTRIA, caralho. ninguém quer se matar por bobeira. \r\n"
]
