[
  "'''Casal leva menina para motel em SC e justifica: ‘fazer vontade da criança’'''\n\n''A menina teria tomado banho em uma banheira até que todos foram retirados do quarto por funcionários do estabelecimento; o casal foi preso por satisfação de lascívia mediante a presença de criança''\n\n'''REDAÇÃO ND, FLORIANÓPOLIS'''\n''16/10/2021 às 12h19''\n\nUm casal foi preso após ser flagrado com uma menina de 8 anos em um motel, no bairro Estrada Nova, em Jaraguá do Sul, na noite desta sexta-feira (15). Conforme a Polícia Militar, após jantar em uma lanchonete, a mãe e o primo foram até o local para supostamente fazer a vontade da criança.\n\nA polícia foi acionada por volta das 22h22 pelo responsável do estabelecimento, que informou que o homem, de 46 anos e a mulher, de 38 anos, solicitaram um quarto, mas omitiram o fato de estar com uma criança.\n\nEm seguida, agentes da polícia foram enviados para o motel. Lá, apuraram que a mãe e o primo estavam em uma lanchonete com a menina, e em seguida, se deslocaram ao motel para fazer uma vontade da filha.\n\nA menina teria tomado banho em uma banheira até que todos foram retirados do quarto por funcionários do estabelecimento. O casal foi preso por satisfação de lascívia mediante a presença de criança e encaminhados para a Central Regional de Plantão Policial de Jaraguá do Sul. O Conselho Tutelar foi enviado para prestar o apoio e atendimento à criança.\n\nFonte: https://ndmais.com.br/seguranca/policia/casal-leva-menina-para-motel-em-sc-e-justifica-fazer-vontade-da-crianca/",
  "E se eles só quiseram levar a menina pra tomar banho de banheira mesmo? Não me parece algo tão absurdo.\r\n",
  "Pardinha, queria perder virgindade dela.",
  "Que vontade é essa?",
  ">satisfação de lascívia mediante a presença de criança\r\nNunca tinha ouvido falar disso.",
  "E-ela que pediu pra eu levar.",
  "!! ERA O OP DAQUELE FIO DO TINDER! !!",
  "Como o proprietário soube que tinha uma criança? Já fui em motel e geralmente você tem zero contato visual com os funcionários.",
  ">solicitaram um quarto, mas omitiram o fato de estar com uma criança.\r\nE como o responsável pelo motel descobriu? Câmeras no quarto?\r\n\r\nAlso,\r\n>O casal foi preso por satisfação de lascívia mediante a presença de criança \r\n0 provas de que algo aconteceu na frente da criança.\r\nNão há crime algum em entrar em motel com crianças, o Artigo 82 do ECA diz que elas podem entrar autorizadas ou acompanhas dos pais.",
  ">>3439428\r\n>>3439428\r\n>>3439428\r\n== !! EU ODEIO 35A54! !! ==",
  ">>3439429\r\n>>3439445\r\nBoa parte dos motéis tem câmeras.\r\n\r\nNão se admitem com esse fato, anões.\r\n\r\nOs proprietários e funcionários sabem que vocês comem putas, viados e trabevecos.",
  ">>3439486\r\nMotel eu só comi minha amante. Viado, puta e traveco só no local deles.",
  ">>3439486\r\nÉ um caso bem fácil de dar feijoada para o casal.\r\nO único modo de provar que houve ato sexual é se o motel admitir que possui câmeras nas suítes, coisa que eles não vão fazer, pois tomariam na jabarica por invadir a privacidade dos clientes.\r\nO motel pode falar que algum funcionário escutou a voz da criança enquanto atendia o quarto, mas isso não prova que houve crime.",
  ">>3439500\r\nTrabalho em atendimento de motel, e sempre busco informações do cliente. Se eu vejo que está traindo, cagueto. Eu não vou parar, já acabei com uns 4 casamentos.",
  "Isso não configura crime.\r\n\r\n>satisfação de lascívia mediante a presença de criança\r\nQualquer advogado meia-boca vai reverter isso numa grosseira indenização. Eu não acho impossível que a criança tenha pedido pra ir dentro do motel e o casal (aloprado) levou. E não, não sou advogado.\r\n\r\nEnfim, feijoada da boa. A não ser que a matéria tenha omitido coisa.",
  ">o casal foi preso por satisfação de lascívia mediante a presença de criança\r\nTransar perto de criança é crime?\r\nEntão aquele célebre vídeo \"Óia a foto mãe\" é considerado CP?",
  ">>3439573\r\n>Transar perto de criança é crime?\r\nQualquer ato sexual perto de criança é crime. São 2 ou 3 artigos que definem isso.",
  ">>3439429\r\nMeua migo, me questionei a mesma coisa. \r\n\r\n>>3439486\r\nVou ficar paranoico com essa possibilidade agora. \r\n",
  ">>3439486\r\n>>3439429\r\n>>3439445\r\nCorredor.\r\nNão precisa ser a óbvia câmera de segurança dentro da suíte. A loli não se \"teleportou\" para o quarto, por algum lugar ela andou.\r\n\r\nQuanto ao crime, não existe qualquer crime ali. Apesar que a mãe da loli não precisava ter entrado escondida, poderia ter avisado na portaria que a filha só queria \"conhecer o local\" e daria feijoada. \r\nO funça chamou a policia mais pela loli ter entrado escondida do que pelo fato dela ter entrado em si. Já que para todos os efeito, aquilo ainda é um hotel.",
  "Se forem pedoleiros, tem mais é que se fornicar. \r\n\r\nMas agora é uma besteira essas merdas de motéis serem só para maiores de 18 anos. O pernoite em um motel mais xinfrim de beira de estrada é muito mais barato que uma diária em um hotel normal. E se for um motel normal, com hidromassagem e os caralhos, vale a pena pagar 50 a mais do que em um hotel três estrelas padrão. \r\n\r\nImagina um pai ou uma mãe com os filhos que só quer dormir e usar uma banheira gostosa para relaxar depois de um dia dirigindo e não pode por que sim. País paranoico do caralho. ",
  ">>3439573\r\nNem todo crime envolvendo lascívia, criança e vídeo é CP, animefag burro.",
  ">>3440078\r\n>Imagina um pai ou uma mãe com os filhos que só quer dormir e usar uma banheira gostosa para relaxar depois de um dia dirigindo e não pode por que sim. País paranoico do caralho.\r\nMas não tem crime mesmo. Eu já dormi várias vezes em moteis durante mudanças. Me deixavam lá no quarto e iam me buscar depois que tava tudo pronto na nova casa.\r\nO funça ficou paranoico porque não avisaram na portaria que uma loli ia entrar. Se tivessem avisado, tava de boa.\r\nClaro que precisa apresentar a documentação certinha na portaria, e alguém vai ficar de olho nas câmeras. Mas ninguém realmente liga se a criança entrar no motel só para descansar ou para dormir. Da mesma forma que ninguém realmente liga se uma criança entrar acompanhada em um sex shop, e ficar no canto esperando.\r\n\r\nEu acho que isso é mais um caso de mal entendido, que virou matéria sensacionalista. Provavelmente foi tudo resolvido ali mesmo, e ninguém \"foi preso\".",
  ">>3439573\r\n>cp\r\n>'''c'''hild '''p'''orn\r\n>pornografia infantil\r\n>pornografia com criança\r\n\r\nAcho que você está interpretando o \"com\" da maneira errada, anão. Nem quero imaginar o que se passa na sua cabeça quando lê \"salgado com suco 5 reais\"...",
  ">>3439486\r\nFeijoada, fico com mais tesão ainda se tiver alguém assistindo"
]
