[
  "''Pegue esse dinheiro e vá comprar o seu almoço, anon.''\r\nO que você iria comprar para almoçar?",
  "Pagaria 1 real no restaurante comunitário.\r\n",
  "2 triple cheeseburguer.",
  "Um croassaint de queijo, um gatorade de limão e um brownie.",
  "Marmita de 12 dinheiros e água com gás.",
  "Gastaria tudo em cachaça.",
  "Tem um almoço aqui perto que custa 12, o resto iria gastar com algo pra lanchar a tarde. ",
  "Comprar tudo no mercado e fazer em casa.",
  "Um pacote de bolinho bebezinho sabor chocolate suíço.",
  "Aproximadamente 800g de mussarela.",
  "Pode enfiar o dinheiro no cu.",
  "Vários miojos.",
  "Compraria um macarrão, um litro de óleo e um tempero pequeno. Se sobrar, uma massa de tomate pequena.",
  ">>3439150\r\nBaseado mussarelafag.",
  "2 caixas de leite condensado, 1 pote de margarina, 1 lata de Nescau e 1 pacotinho de granulado.\r\nFaria brigadeiro e venderia na saída de alguma escola, triplicando o dinheiro.\r\nRepetiria o processo por mais uns 2 dias e ai sim eu poderia finalmente comer ** o cu da sua mãe, akela puta! **",
  "Nada, aproveitaria para guardar o dinheiro. Comida só serve para engordar. ",
  "Pica relatada, porém em um mercado de gente não retardada para não passar do orçamento.",
  ">>3439075\r\nBaseado.\r\nE guardaria os 19 reais.",
  ">>3439250\r\n>filé de soja\r\nChegou o sojado.\r\nO bico da sua teta ja cresceu, anão?\r\nTá beeeeeeem menininha? ",
  ">>3439065\r\nIria dar o golpe do cupom no iFood e comprar uma quentinha de 30 reais por 5. Me sobrariam 15.",
  ">>3439290\r\nA ponta do chapeuzinho está afiada, anão. Cuidado, (((eles))) vão te induzir a comer soja.",
  ">>3439363\r\n>afiada, anão?\r\nFixado.",
  null,
  ">>3439298\r\n>25\r\nFixed.",
  "Não como almoço.",
  "Acabei de fazer isso, hue. Comprei 4 hot dogs usando o esquema do cupom do ifood.",
  ">>3439739\r\n>paga 20 reais em 4 hotdog\r\n>debocha disso\r\n\r\nRealmente, todo mundo é boneco.",
  ">>3439250\r\n>você vai comer mato e vai ser feliz",
  ">>3439250\r\n>filé vegetal\r\nJá está com tetinhas?",
  "Dá para comprar uma tapioca média aqui perto, mas nada além disso.",
  "Tem um supermercado que vende assados aqui do lado, daria para comprar um potinho de feijão tropeiro, uns dois ou três pedaços de carne e um refrigerante.",
  "Um cup noodles, um queijo gorgonzola, uma coquinha gelada e uma salada de frutas.\r\n\r\n>>3439075\r\nTambém é uma boa opção.",
  ">>3439762\r\n5 contos por Hot-Dog está aceitável, considerando que ele não vai ter o trabalho para fazer e ainda vão entregar na casa dele. ",
  "Compraria alguma carne barata. ",
  ">compro insumos para fazer brigadeiro\r\n>vendo na rua\r\n>junto o dinheiro\r\n>viajo para os eua\r\n>trabalho lavando pratos\r\n>em 6 meses compro uma casa de 400m2 e um corvette 2012\r\n>vou almoçar no mc donalds",
  ">>3439904\r\n>6 meses e só consegue comprar uma casa de 400m² e um corvette\r\nPuro lulz, meu tio foi lá e no primeiro salário dele já conseguiu comprar uma ilha privada, ferrari e um helicóptero, no segundo construiu uma mansão de 4000m². Ele trabalhava lavando privadas.",
  ">>3439150\r\n>>3439178\r\nBoa opção mussarelafags.",
  ">>3439924\r\nEle estava mais motivado que eu.",
  "20 reais de file suíno e fritaria. \r\nSe não poder fritar, 20 reais de figado bovino e comeria cru em pequenas tiras."
]
