[
  "Não entendi.",
  "Vagabundos que não pagaram o ingresso tentando levar vantagem.",
  "Manlets são puro LULZ.",
  "No primeiro caso está a aplicação da igualdade geométrica, onde todos recebem igualmente os insumos.\r\nNo segundo caso temos a igualdade aritmética onde devemos tratar igualmente os iguais e desigualmente os desiguais, na medida de sua desigualdade, afim de tornar os indivíduos iguais.",
  ">>3439837\r\n/fio",
  "No capitalismo o adulto estaria com 2 caixas, o jovem com 1, a criança com 0. O jovem ainda tem muito porque o adulto banca as dispesas dela, quem dirá a criança.",
  ">>3439816\r\nPerdi.",
  ">>3439738\r\nDeveria ser um estádio de futebol ao fundo, e não baseball. ",
  ">>3439837\r\n>>3439841\r\n>>3439837\r\nPuta merda, acordei a selva aqui, filhos puta!",
  "Trabalhe e pague impostos altos pra sustentar vagabundo que não acrescenta em nada pra sociedade.",
  "Equidade. Feminismo, por exemplo.\n<tinyboard ban message>O USUÁRIO FOI JOGADO AO MAR POR ESSA POSTAGEM</tinyboard>",
  "Imagina a raiva do primeiro filho da puta, que tinha uma puta visão do campo e agora tem que se contentar com isso só por que um anão não foi comprar outro caixote. ",
  ">>3439837\r\n>>3439841\r\n>>3439868\r\nChegaram os puro lulz.",
  ">>3439837\r\n>>3439841\r\nManlets.",
  "Uma reação pra você.",
  ">>3440196\r\nTodos os grandes líderes da história foram manlets.",
  ">você trabalha pra comprar sua caixa\r\n>estado vem, rouba sua caixa e dá pra um Cleyton que passa o dia inteiro sem fazer nada\r\nIsso.\r\n",
  "Distribuição de recursos de forma igualitária gerando desigualdade entre as categorias vs. distribuição de recursos de maneira desigual segundo a desigualdade de cada uma para gerar igualdade entre as categorias.\r\n\r\nNa teoria é bonito, na prática é como se você estivesse dando caixotes quebrados. Capitalismo é aumentar as desigualdades sociais, socialismo é igualar todos na miséria.",
  "Vejo 3 vagabundos assistindo o show sem pagar.",
  ">>3440350\r\nBloqueiam o seu caminho.",
  ">>3440350\r\nHitler tinha a altura média da época.\r\nNapoleão não era tão baixo quanto os homens do seu exército. Isso foi propaganda de guerra bem sucedida da época.",
  ">>3440350\r\nCope.",
  ">>3440406\r\n>fidel castro\r\n>bom líder\r\n>conseguiu transformar um país de primeiro mundo em um completo ''shithole''",
  ">>3439857\r\nQual time? Estou entre o mengão e o curintia.",
  ">>3440368\r\n>Na teoria é bonito\r\nNão, não é, é literalmente coisa de vagabunda. Todas essas teorias que você diz serem bonitas partem da perspectiva feminina de proteção maternal, por isso chamam tanto a atenção de mulheres e sojados. \r\n\r\n>não pode falar mal dos  LGTV4+, mêo, eles vão ficar tristes **como se fossem meus filhos**\r\n>não pode machucar os cachorrinhos, mêo, eles vão sofrer **como se fossem meus filhos\r\n>o socialismo não vai deixar ninguém com fome, vai todo mundo receber igualmente, **como se fossem meus filhos**\r\nNo final das contas, é tudo uma guerra do homem contra a mulher, do de cima contra o de baixo, do de dentro com o de fora. É o homem tentando prover para seu grupo e, naturalmente, no processo, destruindo o grupo do outro, enquanto o judeu subverte a noção feminina do escopo do grupo dela. Tudo é filho dela, menos os próprios filhos **que ela abortou**.",
  ">>3439837\r\n>qualia\r\nQualia não é o que você está pensando que é.",
  ">>3440471\r\nVeja como ele escreve, obviamente é um underage de bosta que acha que se falar difícil ele ganha a discussão. ",
  ">>3440468\r\nCurintia.",
  "A imagem é um exemplo de brinquedo.",
  ">>3440464\r\n>país de primeiro mundo\r\nPerdi.",
  ">>3440573\r\nCuba e Venezuela estavam dando passos largos para ser primeiro mundo antes do comunismo.",
  ">>3440599\r\nPassos largos é diferente de primeiro mundo.",
  ">>3440493\r\nJoguem ratos.",
  "Ofereça caixotes para pessoas baixas.",
  ">>3440748\r\nKek.",
  "No primeiro quadrinho todos ganham igual, mas só um consegue as coisas porque economiza e trabalha mais. No segundo, o que mais trabalha ganha menos, os parasitas ganham mais (como no brasil) e todo mundo toma no cu.",
  "Puta merda, só tem burro nesse chan.",
  ">>3440847\r\nKi lacrada. ",
  ">>3440847\r\nChegou ontem aqui, princesa?"
]
