[
  "Por que o Brasil não se torna um país desenvolvido?",
  "Por causa dos pretos e pardos.",
  "Pergunta retórica, anão?",
  null,
  ">flood",
  "I'm about to end this man's whole career.",
  "O problema é RACIAL, CRIOULO. ",
  "Você sabe.",
  ">>3439669\r\nThis.",
  "Simples, não é interessante para o resto do mundo que sejamos um país desenvolvido. \r\n\r\nSeremos eternamente o celeiro mundial, pelo menos até a China comprar toda a África, mudar o clima por meios tecnológicos e transformar aquilo em uma grande fazenda. \r\n\r\nQuem trava o desenvolvimento desse país é o agronegócio. \r\n",
  ">>3440120\r\nA China já desistiu da África, é muito caro engambelar os pretos e ainda ter que arcar com mão de obra, por isso estão vindo em peso pro Brasil. A China obviamente vai querer manter a situação de subdesenvolvimento. Você viverá pra sempre num país agrário e será feliz. ",
  ">>3440186\r\nEu fecho com o chinês. Muito melhor viver sem poder falar merda na internet, mas com conforto tecnológico e com comidinhas baratas. ",
  ">>3440038\r\n\r\nNós sabemos.",
  ">>3440211\r\nBaseado. Eu não como liberdade de expressão e muito menos privacidade. ",
  ">>3440211\r\nSe mate.\r\n>>3440255\r\n>ele diz em um chan",
  null,
  ">>3440255\r\n>privacidade\r\nO chinês não coloca câmeras na minha casa. E eu tenho dois neurônios para ter privacidade na internet. Então fornique-se. \r\n\r\n>>3440277\r\nO chinês que vai te matar, bobão. \r\n",
  ">>3440300\r\n>O chinês não coloca câmeras na minha casa\r\nPerdi, só pode ser criança.",
  ">>3440300\r\n>O chinês não coloca câmeras na minha casa. E eu tenho dois neurônios para ter privacidade na internet. Então fornique-se. \r\nE esse Xiaomi aí?",
  ">>3440317\r\nAliás, não adianta desconversar, Xioami é o queridinho de quem mama a China e adora comprar muamba. ",
  ">>3440186\r\n>estão vindo em peso pro Brasil\r\nPosso confiar?",
  ">>3440330\r\n>Xioami\r\nXiaomi. ",
  "(((Deles))).\r\nQuem você acha que tinha interesse em tornar o Brasil uma república? Cabeça foi feita para pensar.",
  ">>3440120\r\nNunca interessaria às potências ocidentais que a China se tornasse uma potência, e ainda assim eles caminham para se tornar os primeiros do mundo. Sendo assim, seu argumento não explica (totalmente) o fenômeno do subdesenvolvimento brasileiro.\r\n\r\n>Quem trava o desenvolvimento desse país é o agronegócio.\r\n\r\nEsse é um bom ponto inicial. É claro que o agronegócio como atividade econômica em si não é um problema. O problema é o contexto político-social sob o qual o agronegócio brasileiro se situa: meia dúzia de superprodutores donos de percentuais do território nacional.\r\n\r\nEles (racionalmente) buscam apenas o próprio interesse e acabam dominando a política nacional. Como as elites aqui têm esse perfil, eles simplesmente não investem em educação/ciência. Quando algum produto está bombando no exterior, eles correm para produzir aquilo e pau no cu da população brasileira em geral. A economia do Brasil é isso: os ricos enriquecem com os ciclos das commodities. É uma história que se repete (como o mito do eterno retorno de Nietzsche): pau-brasil, ouro, açúcar, café, petróleo, soja...\r\n\r\nPor incrença que parível, eu sinceramente fico muito feliz com o avanço do setor financeiro no Brasil para dar uma abalada nessa estrutura das elites. Um dos Moreira Salles já faz um bom barulho com a invenção da Piauí, por exemplo.\r\n\r\nO mínimo de alento que a população tem é quando cai algum absoluto loucohomem no Planalto e faz alguma coisa de útil, tipo o Vargas, JK ou o Lula. (afinal de contas, a elite sempre cagou para o desenvolvimento nacional -- o sonho deles ser encher o cu de dinheiro e ir pra Miami o quanto antes)\r\n\r\n>>3440255\r\nVocê está num fórum de travecos, então você gosta de pornografia online. Quer abrir mão disso?",
  ">>3440349\r\n>Você está num fórum de travecos, então você gosta de pornografia online. Quer abrir mão disso?\r\nNão ironicamente sim. Se o governo proibisse ou até tivesse campos de trabalho forçado pra reabilitar drogados eu iria voluntariamente. ",
  "Melhor ser o \"fazendão\" do mundo do que o \"puteiro/biqueira\" do mundo.",
  ">>3440330\r\n>>3440317\r\nEu literalmente não tenho celular, Anão. \r\n\r\nAlso \r\n\r\n>implicando que literalmente tudo que usamos não vem ou passa pela china\r\n\r\nA-anão, e-eu... ",
  ">>3440402\r\n>implicando que literalmente tudo que usamos não vem ou passa pela china\r\nIsso é verdade, não apenas o hardware muricano que tem spyware, o chinês também. ",
  ">>3440396\r\n> Brasil tem RJ\r\n> Achando que o Brasil também não é um grande puteiro à céu aberto.",
  ">>3440396\r\n\r\n>sua cara quando a Holanda com esse tamanho exporta mais que o Brasil e produtos de melhor qualidade",
  ">>3440422\r\nNa verdade a Holanda usa seus portos para importar comida do resto do mundo e revender para a Europa. Por isso saem aqueles números aberrantes sobre o \"agronegócio\" Holandês.",
  ">o xerife do mundo\r\n>o sojado do mundo\r\n>os Severinos do mundo",
  ">>3440527\r\nOs malandros do mundo.",
  ">>3440349\r\n>escreveu essa paredetexto só para lamber as bolas do Lula\r\nO absoluto estado dos cirofags.",
  ">rússia\r\n>turquia\r\n>desenvolvidos",
  "Porque nós não temos o livre mercado operando. É simples assim.",
  "Desde quando Rússia é desenvolvido?",
  "PORQUE PRETOS E PARDOS!"
]
