[
  "Anões, já jogaram Skyrim?\r\nComecei a jogá-lo e estou maravilhado com o jogo. É uma pena que todo o trabalho de \"limpar\" o jogo há de ser feito pela comunidade, já que a (((Bethesda))) não sabe testar nada.\r\n-\r\nComo foi a primeira jogatina d'ocês?\r\nO que acharam?",
  "Não, só Morrowind, o rei da série.",
  "Joguei no lançamento, com uns **13** anos. Foi meu primeiro jogo 'grande' de computador. Rodava num notebook antigo com uns 20 FPS, hue. \r\n\r\nTambém fiquei maravilhado com o jogo. Pra que nunca tinha visto Oblivion na vida, realmente, o jogo é incrível. Especialmente para uma criança. ",
  ">>3439208\r\nSou meio zoomer quando o quesito é jogos, não sei se tanho cabeça para jogar um jogo tão antiquado quanto Morrowind. Quem sabe eu tente algum dia.",
  ">>3439219\r\nJá tive essa horrível dor de ter que lidar com um computador da (((negativo))). \r\nFelizmente tenho um 'notibuque' razoável que roda o que quero.",
  ">>3439228\r\nEngraçado que quando somos mais jovens, nem percebemos essa parada de FPS ou gráficos baixos. \r\nPr'uma criança diversão é diversão...",
  "O jogo é bem imersivo, é de se maravilhar mesmo. Minha sugestão é você ir explorando o universo, lendo as coisas, conversando, viajando mesmo na maionese. O jogo é pra se desligar do mundo.",
  "Esse caralhudo está de graça na gamepass do Xbox. Devo jogar?",
  ">>3439253\r\nPor isso que não uso o 'fast travel'.\r\nTambém instalei alguns 'mods' de animações, fome e necessidades.\r\n-\r\nFalando em 'mods', passei mais de 3 horas configurando a droga do jogo p'ra rodar com os mods que eu queria. INFERNO!",
  ">>3439274\r\nEu tive essa experiência jogando o bugado original mesmo. Não pegue muito viagem com mods, você acabar passando mais tempo modando ele que jogando.",
  ">>3439264\r\nAs versões do X Caixa não são tão boas quanto as do PC, mas recomendo que jogue mesmo assim.",
  ">>3439278\r\nEu baixei e tem como instalar mods na versão do gamepass. Provavelmente só mods vanilla, nada de putaria, mas já deve dar pra brincar.\r\nNão tive muito saco de continuar, o combate é muito ruim.\r\n"
]
