[
  "O xã me enganou. Falaram que qualquer travesti dá no pêlo. Falei com três aqui e todos recusaram. Fode não.",
  ">perder a virgindade com travesti no pelo",
  "Sua foto de perfil ecidencia como você é mesquinho e transparece não cuidar da higiene. \n<tinyboard ban message>Escreva corretamente.</tinyboard>",
  "Já chega de fio de muié/viadagem por favor. Usem o google e xvideos.",
  ">perder a virgindade com traveco\r\n>foder cu cagado cheio de aids de traveco no pelo\r\nEu não sei nem o que dizer.",
  ">não satisfeito em perder a virgindade com puta, quer perder com traveco\r\nVai lá, anão, isso com certeza não irá foder sua cabeça e você definitivamente não terminará dando pra 2050 cavalos.\r\n",
  "Also, depois de perguntar se fazem sem capa e dizerem que não, você manda umas imagens de capa de super herói e pergunta porquê não. ",
  "Você não pergunta, OP. Chega metendo, pode confiar.",
  "Espero que pegue aids, viado de merda.",
  ">>3439810\r\nPerdi.",
  ">>3439792\r\nNão tenho foto de perfil, sou falho.\r\n>>3439802\r\nMinha cabeça já é fodida, amigo.\r\n>>3439810\r\nPerdi duro.\r\n",
  "https://www.photoacompanhantes.com/acompanhantes/rio-de-janeiro/centro/vamos-fazer-um-sexo-gostoso-diferenciado-id-r3fp4\r\n\r\nEssa puta está anunciando que faz no pelo. Nos vídeos ela está dando mesmo sem capa, vou no centro segunda-feira e marcar com ela. Desejem-me sorte, anões.",
  ">>3439821\r\nCaralho! Se eu fosse do Rio iria agora mesmo, meu pau está muito duro.",
  ">virgem\r\n>pagando para transar com viado\r\nMeua migo... Tenha vergonha na cara. \r\n",
  ">virgem\r\n>quer comer traveco na primeira vez\r\n>quer comer sem capa\r\n\r\nVocê é doente, se você comer traveco na primeira vez pode acabar gostando só de travestis.\r\n",
  ">>3439792\nChegou a boneca com quem o OP tava falando. ",
  ">essa absoluta falta de tato com vagabundas com pinto \r\n\r\nKek. Finalmente virgemfag. \r\n\r\nAnão, serve tanto para vagabundas com pinto como sem; você não chega perguntando essas merdas, filho da puta. Obviamente ela vai negar, você já tá dando a entender que está com frescuragem e pode ter segundas intenções **carimbar as vagabundas**. \r\n\r\nMarque e vá na esperança. Faça um exame completo de sangue na semana. Durante o ato, diga que está muito excitado, é a sua primeira vez e que deseja que seja diferente e os caralhos, se ela falar que tem medo e doença, mostre o exame (se der para ver o resultado online melhor ainda). Se ela se recusar de primeira, ofereça o valor do programa para conseguir no pelo. Se mesmo assim recusar, paciência, vá para outra. Uma hora alguma vai aceitar. \r\n\r\nAlso, enjoe sua AIDS, viadão. ",
  ">>3439821\n>>3439834\nEu queria ter essa coragem que vocês têm. Absolutos loucos homens. ",
  "Puta que pariu, OP, você é retardado?",
  ">12:00 de um domingo 17, e a preocupação do OP é comer cu de travesti\r\nMe ajuda a te ajudar, meu rei.",
  ">>3439821\r\nVai ganhar um carimbo bem carimbado.",
  "O primeiro aceitaria, você que foi afoito.",
  ">querendo comer travesti sem capa",
  ">>3439890\r\nComo assim afoito? \r\n\r\nAlso, mais quatro responderam.",
  ">>3439890\r\nTambém achei. O filho da puta não sabe conversar, não tem foto e vem com papo de virgem. Qualquer pessoa já ficaria com pé atrás. \r\nEsse tipo de questão não é perguntada de primeira, muito menos diretamente, op. \r\nCaso não mude a conversa, você terá que ir para um Grindr da vida. ",
  ">>3439920\r\n>sim pras duas perguntas?\r\n>sim\r\nEstá aí. Poste uma foto do viado para avaliarmos.",
  "Você quer perder o cabaço com travesti e ainda sem capa? Quando tudo começou a dar errado na sua vida?",
  ">>3439920\r\n>skooka\r\nQuer ser roubado?\r\nQual sua cidade? Te darei opções no travesticomlocal que com certeza metem no pelo. ",
  ">>3439948\r\nÉ isso que acontece quando se tem a cabeça fraca, não sai de casa e bate muita punheta.",
  ">>3439927\r\nSou falho. Como aprender a conversar?\r\n>>3439934\r\nSó tenho a foto de perfil (que não dá pra ver quase nada), não lembro qual é o anúncio dessa.\r\n>>3439948\r\nQuando nasci.\r\n>>3439954\r\nFortaleza.\r\n",
  "Interessante que tentei perder o cabaço duas vezes com putas (não subiu na primeira e ficou meia bomba com a segunda) e as duas aceitaram sem capa.\r\nA primeira só tinha uma camisinha, depois que ela tirou por meu pau ficar mole, ela tentou fazer subir de novo e avisou que não teria mais camisinha, como sabia que não iria ficar duro eu dei um 360 e fui embora.\r\nA segunda não tinha camisinha mesmo e perguntou se eu tinha (olha a audácia da vagabunda) e disse que teria que ser no pelo mesmo, com a condição de que eu gozasse fora.\r\nTravecos são menos propensos a dar no pelo que merdalheres? ",
  ">>3439927\r\nAchei que no Grindr só tivesse gays. Dá pra achar travestis lá?",
  ">>3439998\r\nEu nunca vi.",
  ">>3439993\r\n>Travecos são menos propensos a dar no pelo que merdalheres?\r\nNem fodendo. Você teve sorte. Nunca vi uma que desse no pêlo sem ter que pagar uma boa quantia a mais e com muita insistência. Mas só saí com 7 e não sou bonito, então...",
  ">>3439993\r\nAcho que é bem difícil achar puta que dá fácil assim no pêlo, pelo menos foi o que ouvi falar de um amigo com experiência no ramo.",
  "Além de viado ainda é retardado. Isso só pode ser PSYOP para converter anões a viadagem e fazê-los pegar AIDS. ",
  ">querendo transar com homem\r\n>querendo transar com homem sem camisinha\r\nAlém de viado, é burro.",
  ">>3439920\r\n== POSTA ESSE ÁUDIO AGORA! ==",
  ">>3440080\r\nNão é PSYOPS. Quanto menos federais, melhor.",
  ">transar com traveco no pelo\r\nEu nunca vi alguém forçando isso por aqui. Você é burro ou idiota ",
  ">>3440101\r\nVou chutar o que acontece no áudio:\r\n>aaaaannnn, eu sou virgem e annnnnnnn, queria transar com você, annnn você faz sem camisinha?",
  "== POSTA O ÁUDIO! ==",
  ">>3440122\r\nNão precisa ser forçado aqui pra eu fazer. Comecei a fapar pra travestis muito antes de sequer saber que isso existia.\r\n>>3440144\r\n>>3440101\r\nNão tem nada demais no áudio.\r\n\r\n",
  ">>3440201\r\nFoda-se, Posta logo ele.",
  ">>3440122\r\n>Eu nunca vi alguém forçando isso por aqui\r\nEu já forcei isso.",
  ">>3440207\r\n>>3440131\r\n\r\n**FLOOD**",
  ">>3440235\r\n== POSTA LOGO, PORRA! ==",
  ">perder a virgindade com puta travesti\r\nJá deu por hoje.",
  ">>3440275\r\nAinda não, ele é virgem.",
  ">>3440275\r\nTambém gosto de mulher, mas dizem ser difícil convencer elas (as putas, no caso) a dar no pêlo. Se eu achasse uma, não iria em travesti. Só quero transar sem usar uma sacola no pênis.\r\n>>3440243\r\nPra quê? Minha voz é uma merda e alguém pode a reconhecer, prefiro não arriscar. \r\n",
  "Federal™ profissional reportando dentro.\r\n\r\nVamos lá, OP.\r\n\r\nVocê parece ser novo nas travecarias, embora ainda assim queira fazer isso.\r\n\r\nVocê de fato é virgem?\r\nIndependente da resposta, dizer que é virgem só influencia em uma coisa. Poucos travestis vão ser um pouco mais caprichosos com você e a maioria vai querer te fazer gozar logo pra acabar o programa, receber o dinheiro e ir embora.\r\n\r\nCaso não seja virgem, e só esteja jogando esse papo pra tentar comer no pelo, não é bem assim que vai conseguir. Não fazendo as duas perguntas de vez.\r\n\r\nComece perguntando se atende virgens e é claro que todas vão dizer que sim, e ao longo da conversa se demonstrei despreparado e inocente. O fato de não usar preservativo, você deixa pro final e só menciona como algo superficial pra você.\r\n\r\nCaso a reposta ainda seja negativa, ofereça mais 50% do valor do programa pra fazer sem e diga que como é sua primeira vez, quer ter uma \"experiência\" mais real, de \"namoradinha\".\r\n\r\nNão esqueça de relatar a experiência.",
  ">>3440321\r\n>, mas dizem ser difícil convencer elas (as putas, no caso) a dar no pêlo\r\nÉ só fazer o exame de DST no postinho e mostrar/levar no dia.",
  ">>3439920\r\n>skokka\r\nVai comer um pedreiro do cu peludo, kek.",
  ">>3440326\r\nObrigado, anão. Acho que vou tentar dessa forma. E sim, sou virgem.\r\n>Não esqueça de relatar a experiência.\r\nRelaterei com certeza, se possível com uma tempoestampa. \r\n>>3440329\r\nO preço está na média? https://labiexames.com.br/teste/check-up-para-saude-sexual\r\n\r\n",
  ">>3440321\r\nNinguém vai te reconhecer em um forúm de travecos 13/14 da tarde não. Porra.\r\nPosta logo esse áudio aí pra gente rir.",
  ">>3440369\r\nSim, mas você pode fazer de graça no posto de saúde.",
  "Fui comer uma puta, na hora perguntei se ela aceitava no pelo e ela disse não. Não me importei.\r\n\r\nO importante é ir pra meter. \r\n\r\n>meter em travesti sem capa",
  ">>3440371\r\nNão vai rolar, tenho muita vergonha da minha voz.\r\n>>3440374\r\nSério? Achei que tivesse que pagar. Bom, posso fazer e tentar convencer uma mulher a dar no pêlo pra mim, que sou virgem elas não vão duvidar, qualquer um sabe só de olhar pra mim.",
  ">>3440449\r\n>Sério? Achei que tivesse que pagar. Bom, posso fazer e tentar convencer uma mulher a dar no pêlo pra mim, que sou virgem elas não vão duvidar, qualquer um sabe só de olhar pra mim.\r\n\r\nNo primeiro encontro nenhuma vai aceitar. Also, compre a pílula do dia seguinte.",
  ">virgem\r\n>quer comer travesti sem capa\r\nMeua migo, não sei se você é corajoso ou apenas maluco. Já peguei HPV justamente por comer um traveco da faculdade no pelo. Foi a melhor transa da minha vida? Talvez. Valeu a pena? Não sei. Essa merda de HPV não tem cura, todo ano aparece uma ferida asquerosa no meu pai e gasto uma fortuna na farmácia, fora a vergonha de ir comprar uma porcaria dessas. ",
  ">>3439998\r\n>Achei que no Grindr só tivesse gays. Dá pra achar travestis lá?\r\nO que será que ele quis dizer com isso, /b/?",
  ">>3440683\r\nQue esse chan anda muito leniente com aberrações.",
  "Será que é o mesmo batata do !!POWER LEVEL NO FOGUINHO!! ?",
  ">>3440712\r\nNão. Vi esse fio ontem à noite.",
  ">>3440515\r\nPorra, mas não quero meter de capa na primeria vez.\r\n>>3440636\r\nEstou pensando com a cabeça de baixo, anão.",
  ">>3440764\r\nSe você nunca transou, porque acha que com capa vai ser tão horrível assim?\r\nCompre um pacote da skyn elite e goze na excelência sem pegar o bicho da goiaba.",
  ">perder a virgindade com um traveco\r\nTem louco pra tudo nessa porra.",
  ">>3440875\r\nPelos relatos que leio, mas talvez eu esteja exagerando.",
  "O OP não tem intimidade suficiente com o traveco. Não é assim chegar e comer.\r\nVocê tem que ser amigo do traveco primeiro.\r\nÓbvio que uma travesti a trabalho não vai lhe dar no pelo na primeira vez.",
  ">>3441015\r\nA minha primeira vez foi com camisinha e eu gozei em menos de 1 minuto por causa da sensibilidade.\r\nNão seja burro, comer puta sem camisinha já é arriscado, comer traveco então, nem se fala.",
  "Estou perdendo duro com o fio, kek. Op só pode estar pescando, perder virgindade com traveco é demais.",
  ">transo com um traveco no pelo desde 2018",
  "Não faça isso, OP. Você vai se arrepender. Preserve sua pureza. Você não é obrigado a transar e não vai fazer diferença na sua vida.",
  ">perder o cabaço com traveco\r\nPorra, mico. ",
  ">>3441070\r\nSou circuncidado, anão, não tenho tanta sensibilidade no pau.\r\n>>3441114\r\nNão é pesca, fiz alguns fios relacionados a isso nos últimos dias, estou motivado e não vejo problema com isso, nasci pra ser federal.",
  ">>3441216\r\n>Sou circuncidado\r\nEu também e minha sensibilidade é normal. Eu sei porque fiz depois de velho por causa da fimose.",
  ">COMER TRAVECO NO PELO\r\nVocê está tentando foder com a sua vida, né?",
  ">>3441263\r\nFiz com 10, também por causa da fimose. \r\nNão fapava nessa época, então não sei o que é a sensação de ter um pau \"normal\"\r\n>>3441282\r\nO que de pior pode acontecer? Mijar verde por uns dias? Nem pega nada. ",
  ">>3441301\r\n>o que é sida\r\n",
  ">não ironicamente comendo travesti\r\nCaralho... Esse daí já tá encomendado, não tem salvação e nem adianta discutir ou argumentar não. Já era.",
  ">>3441301\r\nLibera o nome dessa segunda aí, chapa.",
  ">>3440131\r\nEstou perdendo duro.",
  "Inclusive...\r\n>ainda querendo comer travesti sem capa\r\n==<não ironicamente querendo comer travesti em primeiro lugar==\r\n\r\nAproveita e puxa um cachimbão de crack e fuma com uma galera na rua, dá aquele teco e aquele raio massa no pózinho, fuma um baseado...\r\n\r\nTu já quer morrer mesmo, custa nada se drogar, porque o coquetel de AIDS tu já tem que tomar antes. Só de estar no mesmo ambiente que um traveco tu já corre o risco de se vitaminar e contaminar-se com a SIDA, imagine comendo um e '''SEM CAPA.'''",
  ">>3440378\r\nNão como nem minha pitanga de capa e olha que ela perdeu a virgindade comigo e não toma anticoncepcional. Menstruação desceu dois dias depois de ter gozado dentro. Fico umas 4 horas ou mais comendo ela diretão.\r\n\r\nE aqui no chan ainda tem otário pagando pra comer vagabunda e de camisinha ainda por cima, um programinha que a menina nem sabe foder e fica esperando acabar uma horinha miserável e mecânica do caralho.\r\n\r\nPutanheiro é a pior raça da face da terra, são de longe os mais manginas, cabaços e capachos de vadia. Desejo a vocês putanheiros mortes lentas e dolorosas.",
  ">>3441305\r\nAs chances de pegar isso são minúsculas não sendo bundeiro.\r\n>>3441317\r\nDavila kelly. Achei feinha, kek. Peguei a melhor foto.\r\n>>3441366\r\nPra que vou eu usaria drogas? De vício já basta a pornografia.",
  ">>3441419\r\nTu tá literalmente enrabando um homem, um viado que tomou hormônio, botou silicone e veste roupa de mulher e finge que é mulher pra uns trouxas feito você acreditarem.\r\n\r\nNão tem nada mais nojento no mundo do que travesti, mas pelo visto os Federais do chan discordam e ainda falam que é melhor que mulher.",
  ">>3441419\r\nE qual é a fonte?\r\n**inb4 chart do 55.**",
  "Vou apontar alguns erros.\r\n>usar o Skokka\r\nVai levar golpe\r\n>falando a palavra 'deixa'\r\nNão é assim que se fala, nunca peça por permissão. Você tem que falar 'cobra quanto para transar sem camisinha?'. Outra coisa é que elas dão sem camisinha se já conhecem o cliente, terá que levar pra cama a mesma pessoa umas 3 a 5 vezes até ela aceitar sem camisinha\r\n>perguntando se atende virgem\r\nQualquer GP atende, não tem porque se humilhar tanto assim\r\n>achando que travesti vai tirar a sua virgindade\r\nPelo que eu sei você tem que transar com mulher para contar como 'perdi a virginade', se transar com homem ou transex você ainda será considerado virgem.",
  "HUE.",
  ">>3441439\r\nO problema é que é raro achar travestis bonitos, mas sim, prefiro fapar pra eles do que fapar pra mulher, embora goste de ambos.\r\n>>3441440\r\nhttps://www.cdc.gov/hiv/risk/estimates/riskbehaviors.html\r\n>>3441461\r\nQual o problema do Skokka? Qual você recomenda?\r\n",
  ">>3441604\r\n>Qual você recomenda?\r\nNenhum desses sites é confiável. A melhor opção é usar os fóruns tipo gpguia. Mas não sei se existe algum fórum grande para travecos.",
  ">>3441604\r\nAnimal, você só está vendo o bicho da goiaba.\r\nVeja como é fácil pegar herpes, gonorreia, HPV e várias outras.",
  ">>3441625\r\nTem o travesti com local.",
  ">>3441625\r\nTem que pegar mulheres com reviews no gpguia. O photoacompanhante tem um filtro para isso, use lá.\r\n>>3441669\r\nO certo seria jogar o nome da gp que você achar no Google e ver os reviews em fóruns.",
  ">>3441625\r\nTem o Elite fórum.",
  ">>3441669\r\n>>3442204\r\n>>3441992\r\nObrigado.",
  "Pela minha análise linguística das respostas, a última faz sem capa, é só insistir com jeitinho e oferecer o arrego.",
  "Nem mesmo putas fazem sem capa.\r\nSó retardado larpando de putanheiro  que fala uma merda dessas. Essa é uma discussão que eu costumo ignorar muito, pois só dá virgem falando merda.  E aliás, sage e hide. Não se sinta ofendido, OP, não é contigo o problema. ",
  ">>3442382\r\nAgora já exclui o número e a conversa, fica pra próxima.",
  ">>3442394\nBump.",
  ">>3442631\r\nSe eu fosse você eu perderia o cabaço com uma puta e depois comeria um traveco nacional. Pense no futuro, se um dia você se arrepende dessa merda? Não que o cabaço seja a coisa mais importante da vida, mas é inesquecível e inapagável. Apenas meus centavos, eu mesmo só comi 3 travestis na vida toda.",
  ">>3442685\r\nNão acho que eu vá me arrepender. Como disse acima, nasci para ser federal. O ideal mesmo seria perder com uma mulher que deu pra mim porque quis, não pelo meu dinheiro.",
  ">perder a pureza\r\n>com um pedreiro de peruca\r\n>sem capa\r\nTOP KEKE, é por isso que eu frequento o chão. ",
  ">>3442855\r\nFiquei duro só de ver a pardinha risadeira, a mente é incrível.",
  "OP, você é baseado.\r\n**absoluto louco homem**",
  ">>3442879\r\nEsse vídeo perdeu a mágica pra mim quando eu soube que ela não está tomando pica de verdade.",
  ">>3442855\r\nCaraio, esse vídeo da nordestina é uma delicia!",
  "Porque diabos uma pessoa em sã consciência faria isso?",
  ">>3442977\r\nParece ser muito gostoso.",
  ">>3442954\r\nSalsa? ",
  "O OP acreditou. ",
  ">>3442954\r\nVídeo sem grçaa da porra, ela só fica com uma cara de retardada.\r\n>>3443036\r\nConteúdo proibido.",
  ">>3443036\r\nCebolão. Busque cal e cimento.",
  ">>3442855\r\nRapaz...",
  ">>3439821\r\nMeu pau ardeu só de ver.",
  ">>3439821\r\nSó pode ser pescaria.",
  ">>3442855\r\nEssa risaderia não tem outro vídeo onde o Severino coloca ela pra mamar? Tenho certeza que já vi outro vídeo dela no chan, inclusive na mesma sala.",
  ">>3443437\r\nTem. ",
  "Pra que falar que é virgem já na primeira mensagem, autista? ",
  ">>3443558\r\nAchei que pegariam confiança e deixariam meter no pêlo.",
  ">>3439821\r\n>pegar dst comendo uma parda imunda e gorda\r\nNão. \r\n",
  ">>3443580\r\n<Achei que pegariam confiança e deixariam meter no pêlo\r\nFix'd\r\n\r\nEssa é a mente do OP.",
  "Sobe.",
  ">>3439920\r\nSó uma dica, anão, esses travecos que aceitam sem capa logo de cara provavelmente estão vitaminados e nem se importam mais. É mais seguro convencer algum que está relutante e demonstra prezar pela própria segurança."
]
