[
  "A cara do channer médio.",
  "Perdi!",
  "Graças a Deus. Pior seria se fosse um pardo subhumano. Mil vezes um gordo branco que um pardo pobre e burro.",
  "==NT: Postem channers médios.==",
  "Gosto assim, aqui não é lugar pra mulher nem descolado. ",
  "==QUE ABERRAÇÃO!!!==\r\nObrigado, Deus, por me fazer bonito e fitfag.",
  ">>3440944\r\nDuplos confirmam.",
  ">>3440938\n>esse anão avatafaggeando \nVá tomar no seu cu. Pare de postar imagens do Mike.",
  ">>3441011\r\nThis, pior que deve ser um preto gordo.",
  "Sou bonito anões?",
  "Eu conheço esse cara.\r\nÉ um moderador do Caravela, meus lados.",
  ">>3441011\r\n\r\nVá cuidar da sua vida.",
  ">>3440944\r\nAnões bonitos do mundo, uni-vos.\r\nNão tem nada a perder a não ser sua falha (e seu peso).",
  ">>3440938\r\nThis. Descolado, para mim, é pior do que merda.",
  "A face pitoresca. ",
  "HUE! Eu ia abrir um fio agora com a mesma pica. ",
  ">>3441034\r\n>1633...png\r\n\r\nEsse não é você.",
  ">>3441034\r\n==APRENDA A USAR VÍRGULAS, SEU FILHO DE UMA PUTA, ANALFABETO FUNCIONAL DO CARALHO! AAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAA==",
  ">>3441034\r\nFeio e analfabeto.",
  ">>3441215\nSou, bonito, anões,?",
  "Não vejo nada de errado. \r\nEste é o anão padrão. Os descolixos é que são os forasteiros. \r\nSente bem ser gordão de 1,50m e 200 kilos. Como é bom ser mau-caráter. Eu fecho com Klaus Schwab. Tomem a vacina, drones. ",
  ">>3441034\r\nSaia do chan, Jean.",
  ">>3441215\r\nSou, bonite anon?",
  ">>3441034\r\n>>3441335\r\n>esse resto de aborto\r\nMas o certo é trancar e permabanir quem posta travesti fora de sexta, não é mesmo?",
  "Imagino o anão médio assim.",
  "Esse gordo não é o que comeu a marmita de rato?",
  ">>3440938\r\nSecundo. ",
  ">>3441444\r\n",
  ">>3440932\r\nTodos pegos por aqui.",
  "\r\n>>3441335\r\nCaralho que cheiro de pica.",
  "Isso é tão channer de 2010. O channer médio de 2020 é assim.",
  ">>3441495\r\n>essa quantidade de nordestino frequentando o chan\r\nNem aqui estamos a salvo da escória.",
  ">>3441550\r\nTem mais.",
  ">flood",
  ">>3441524\r\nMinha nossa, e eu pensei que não podia piorar o nível desse fio.\r\nOk, pra mim chega.",
  "Caralho, maldito gordo seboso.",
  ">>3441495\r\n>>3441565\r\nQue coisa nojenta.",
  ">um gordo feio com cabelo de metaleiro\r\n\r\nÉ com esse tipo de gente que quero conviver por aqui mesmo.",
  ">>3441524\r\n>essa negra toda arrumadinha e carnuda\r\nFaria duro.",
  ">>3441565\r\n>esse terceiro\r\nVerdadeiro homem feijão. Espero que não volte a relatar suas aventuras nas travessias pela fronteira logo, já que prometeu que tentaria de novo, hue.",
  null,
  ">>3441567\r\n\r\nPuta merda, que saudade do Laureano. E olha que fomos vizinhos.",
  ">>3441524\r\nPuta merda.\r\nEstou pegando a foda fora, anões ",
  null,
  ">>3441639\r\nSim, especialmente por proto-arianos serem africanos.",
  ">>3441567\r\n>Manii Paulista\r\nLembro que um anão louco homem achou ela em um evento e começou a tirar fotos dela e postou no chan, kek.\r\nAlguém tem o gadogram dela?",
  ">mpq já tive meu anonimato quebrado duas vezes mas continuo intacto\r\nAlso, os quilos de terra pra planta nunca chegaram. Kek",
  "Queria eu que esse fosse o anão médio, a maioria deve ter aparência padrão de descofalho.",
  ">>3441654\r\n\r\nA geleia bateu forte, né?",
  ">>3441662\r\nA maioria tem esse padrão. >>3441495 >>3441565\r\n",
  ">>3441652\r\nEu tenho ódio desse paneleiro macaco.",
  ">>3441674\r\nGeleia de que, africano?",
  ">>3441524\r\n>não vai profitar comigo, anão \r\nREKTEK",
  ">>3441524\r\n",
  ">>3441687\r\n>Geleia de que, africano? Tem que tirar foto em preto e branco para esconder a cor da pele\r\nFixado.",
  ">>3441687\r\nBasta me ver e gelear. Só não apronte negrices para cima de mim.",
  ">>3441689\r\nEssa macaca deve ser usuária assídua daqui, puta merda.",
  ">>3441698\r\nNegrices você apronta sozinho.",
  "\r\n>>3441681\r\nMas a macaca falando 5 filtros por segundo você geleia, né, escravoceta?",
  ">esses anões odiando o baseado Abner Trovão\r\nO inferno tem um lugar reservado para todos vocês.",
  ">>3441696\r\nTu sabeu sou branco pela teoria das cores, a prova? Pegue um pardo e deixe a foto preta e branca.\r\n\r\nO tire foto de si mesmo.",
  ">>3441689\r\nApenas triplos podem matá-la.",
  ">>3441717\r\nA negrice é tanta que nem consegue escrever uma frase coerente.",
  ">>3441689\r\n==DEVERIA BANIR O RIO DE JANEGRO.==\r\n==MAIS ALGUM ANÃO ESTÁ MOTIVADO PARA ATRELAR ESSA VAGABUNDA?==",
  ">>3440932\r\nNão ironicamente, eu salvei essa pica quando raidaram esse paneleiro. Até o filename está como eu salvei.\r\n",
  "Que fim levou?",
  ">>3441723\r\nO negro geleia o branco. Clássico.",
  ">>3441709\r\nOs dois deveriam morrer.",
  ">>3441689\r\n>>3441524\r\nIsso é literalmente o resultado de anos e anos de moderação omissa.",
  ">esses retardados achando que a macaca realmente frequenta o chan\r\nPuta que pariu.",
  ">>3441762\r\nNão, ela fala chanspeak super atual, mas so frequenta a panela, pode confiar.",
  ">>3441717\r\n",
  ">>3441772\r\n>chanspeak super atual\r\n",
  ">>3441782\r\nHue, pensei nisso imediatamente.",
  ">>3441265\r\nSecundo. Descolixos matam o bê.\r\nPrefiro ver o chan cheio de magos do que com essa escória. Descolixos só sabem ficar de attwhorice, fazer fio de muié, de levantar ferrinho.",
  ">>3441790\r\n>macaca fala todo o vocabulário channer em um video de 30 segundos\r\n>narrador fala \"cringe\"\r\n>mesma energia\r\nHue, você é meio **completamente** preto.",
  ">>3441737\r\nVirou uma balzaca com cara de merendeira.\r\nPostaram uma foto dela atual aqui há um mês, mas não cheguei a salvar.",
  ">>3441524\r\nPuta que pariu, essa é a forçadora de pretapill no chan, certeza.",
  ">>3441798\r\nEu sou o maior falho da Terra, mas tenho de falar mais como descolixo pela pressão de todos os descolixos no chan...",
  "credo que tesão",
  ">>3441524\r\nCaralho, nem fodendo.\r\nComo isso é possível? ",
  ">>3441798\r\n>>3441265\r\nOldfags de 2016.",
  ">>3441832\r\n>pressão de todos os descolixos no chan\r\n",
  ">>3441824\r\nNa realidade, comer uma macaca é bom demais, menos essa preta imunda que fica forçando chanspeak no tecoeteco.",
  ">>3441798\r\n>>3441265\r\nFrequento imageboards desde o inicio do século, sempre fui bonito e bem cuidado, qual o seu argumento? Sou newfag por não querer ser uma rolha de poço?",
  ">>3441853\r\nSCQ:\r\n>ninguém ajudará em uma raid contra muié\r\n>muito provavelmente se acontecesse 90% da userbase estaria protegendo a merdalher\r\n>os serasafags atuais não entregam dados de vagabundas **são cavaleiros brancos e manginas**.\r\nA era dos chans acabou em 2011.",
  ">>3441689\r\nOlha isso. ",
  ">>3441860\r\n>Sou newfag por não querer ser uma rolha de poço?\r\n\r\nNão, mas já mostrou que é um por não saber a diferença entre newfag e câncer. \r\n\r\nE para efeito de informação, você é ambos.",
  ">>3441882\r\nVeja como minha teoria se comprova, você já apagou sua postagem ou algum moderador mangina fez isso.",
  "mentira, eu sou assim",
  ">>3441882\r\n>SCQ:\r\nVocê nem estava aqui em 2011.",
  null,
  ">>3441892\r\nEu sei a diferença, a userbase atual não sabe, para eles todo newfag é cancroso e todo cancroso é newfag. ",
  ">>3441903\r\nSCQ:\r\nEu sou um dos anões que participava das reuniões secretas de 2006/2008.\r\nINB4:\r\n>INICIO DAS PANELAS\r\n>PRIMEIROS PANELEIROS",
  ">>3441886\r\nHora de ensinar a essa negrinha uma lição.",
  ">>3441915\r\nEstá delirando, feto.",
  ">>3441929\r\nEu tostei em fio épico na época da Opéia, eu ajudei a raidar a emiru, eu raidava o chan com dogolathreads, eu ficava zoando o K por causa da sua cavala de estimação. **Desculpe, imagino que você não entenda 1% do que foi citado.**",
  ">>3441915\r\nNão sabe nem mentir, newfag. Inventar esse tipo de merda pode ganhar argumentos com outros newfags, mas qualquer um com tempo suficiente de imageboards sabe que você está cheio de tourobosta.",
  ">>3441958\r\n>Eu tostei em fio épico na época da Opéia\r\nVocê acha realmente que está enganando alguém?",
  ">>3441980\r\n>eu hypei o anão imortal\r\n>eu avacalhei o Honorato\r\n>eu ajudei a derrubar o psytoré\r\n>eu não derpei quando precisamos lutar contra o joão das coxinhas. \r\nVocê pode chorar o quanto quiser, mas você nunca terá minha bagagem de chan.",
  ">>3441987\r\n>>3441980\r\nQual o significado do termo pitanga? Se vocês forem minimamente oldfags, irão saber.",
  ">>3441958\r\nLer a wikinet não te faz oldfag, feto.",
  ">>3441915\r\n>verdetexto com letras maiúsculas\r\n>SCQ:\r\n\r\nPare de mentir, fetofag!",
  ">>3442003\r\n>literalmente só coisas que tem documentado na wikinet\r\nPuro lulz.\r\nQual é o nome da pica relatada, feto?",
  ">>3442032\r\n>>3442030\r\n>esse cope supremo\r\n>essa dificuldade em aceitar\r\nHue, me sinto bem as vezes de saber que sou um dos mais antigos anões da internet atual.",
  ">>3442016\r\n",
  ">>3442040\r\nEsqueci o nome da sua mãe.",
  ">>3442016\r\nSó pra ter certeza, você perdeu seu hd com imagens da época e não pode provar nada do que fala, certo? Lembrando que você pode provar com filename, mas com certeza você já sabia disso, oldfag.",
  ">>3442047\r\nClaro que é.\r\nAlso, reportado.",
  "Existe um número crescente de zoomers de 18 e 19 anos no recinto, cujos os assuntos, em sua maioria, giram em torno de mulheres, redes sociais e frivalidades do dia a dia. O anão padrão de hoje não se contenta em apenas lurkar, ele quer comentar e criar fios mesmo sem ter nada a acrescentar.",
  ">>3442055\r\n>implicando_que_irei_provar_algo_para_uma_novabicha.jpg",
  ">>3442075\r\nMas é isso que você está tentando fazer, provar.",
  null,
  ">>3442091\r\nNão, eu não quero provar, estou esfregando na cara de vocês o fato que são newfags que acham que são ancientfags, hue.",
  ">>3441034\r\nA Fátima está bem, Túlio?",
  ">>3440938\r\nIsto. Quote do apoio.",
  "Pra quê abrir uma thread com uma foto minha, filho da puta? **Usa essa aqui que é mais bonita!**",
  ">>3442117\r\nParabéns por ser fracassado a mais tempo que eu. ",
  ">>3442150\r\n>fitfag\r\n>chad\r\n>rico\r\n<fracassado\r\nHue, eu disse acima que sempre fui bonito e me cuidei **88BI**.",
  "SCQ:\r\n>99% dos anões desta thread nunca participaram de uma SEXTALLONE.",
  ">>3442192\r\nMCQ:\r\n>coloquei pontuação no verdetexto e alguma novabicha vai querer me corrigir por isso",
  ">>3441567\r\nClaro que o João. O cara tá em tudo que é mamata, deve estar tirando um bom dinheiro. ",
  ">>3442146\r\n\r\nFode sim, anão. Sinto orgulho de dividir este espaço contigo. Deus te abençoe. ",
  null,
  ">>3442211\r\nReportado, avatarfag paneleiro.",
  "Attwhore de rosto é merda. Eu fecho com os fitfags. **Tem alguns da pica que são merda do mesmo saco.**",
  ">>3442201\r\n>>3442192\r\nReportei esse newfag faz 10 minutos e nada da moderação ainda.",
  ">>3442222\r\n\r\nCuida da tua vida, vadia.",
  ">>3442232\r\n>reposta por novaviadagem\r\n>não tem uma  prova de que eu seja newfag\r\n>não consegue aceitar o fato de que sou ancientfag e ele não\r\nHUE, estou perdendo duro aqui fetolino.",
  ">>3442223\r\nComo isso é possível?",
  ">>3442240\r\n>reporta",
  ">>3442245\r\nKek.\r\nCaramba que shape horrível, parece um alienígena com Slenderman.",
  ">>3442232\r\nA moderação é praticante de siesta, daqui a pouco acordam.",
  ">>3442258\r\n>Caramba,\r\n\r\nFixado.",
  ">>3442245\r\nManda pra nós uma foto assim, anão.",
  ">>3442245\r\nÉ o Abe.",
  ">>3442240\r\nSe você ao menos fosse oldfag, você saberia usar o vocativo.",
  ">>3442245\r\naeHOOOOOOOO!",
  ">>3442273\r\nSou velhabicha não sou pasqualefag, sempre fui banido por português de macaco. ",
  "Incrível que só preto, aberração e mulher exerce esse nivel de attwhorismo no bê, realmente te faz pensar.\r\nAcredito que homens brancos heterosexuais como eu e vários outros anões estão mais ocupados bumpando bons fios.",
  ">>3442284\r\n>como eu\r\n>t. filho de doméstica\r\n",
  ">>3441524\r\nMorra filho de uma puta, desgraçado,em pleno domingo, eu comfy que só a porra você vem me fazer sentir vergonha alheia? Puta merda como eu odeio o jovem que usa tiktok.",
  ">>3441265\r\nImagina o cheiro do nanico, kek. ",
  ">>3442284\r\nBobagem, anões brancos são os que mais ficam dando uma de puta por atenção. Postar o corpo, cabelo e bunda também conta. ",
  ">>3441524\r\nParece aquele personagem do \"alguém tem 10 centarru\"...",
  ">>3442309\r\nJulgando que eu fosse, qual o problema?\r\nIncrivel que pra pretos tudo se resume a status, você é claramente um pretume execŕavel, saia do meu bê.",
  ">>3442245\r\n>esse corpo",
  ">>3441886\r\n>adesivo de maconha no fundo\r\n\r\nJá ficou claro que todo drogado é uma vagabunda em potencial.",
  ">>3442245\r\n",
  null,
  ">>3441565\n>esse primeiro\nFalaí, Ivan."
]
