[
  ">menor taxa de homicídios da década\r\n\r\nMEUS FODENDOS LADOS. A CRIMINALIDADE ESTÁ CAINDO PORQUE ESTAMOS FICANDO VELHOS. ",
  "Pelo menos isso o Bolsonaro fez direito. ",
  "A criminalidade está caindo por causa da política do Bolsonaro de armar a população.",
  "Nunca vi tanto contorcionismo na minha vida. ",
  ">>3440130\r\nA prova disso é que está caindo desde 2019.",
  "Assassinatos diminuiram então só pode ser por causa do aumento das armas, com certeza não é por outro motivo ou por mais algum motivo. Belo cum hoc ergo propter hoc.",
  ">>3440136\r\nEsse instituto Atlas é esquerdista e precisa fazer ginástica mental pra não dar crédito ao Bolsonaro e o armamento da população.",
  ">>3440139\r\nNão foi por causa de políticas de esquerda e de social-democratas. Isso eu te garanto.",
  ">Bolsonaro deixa mais fácil para conseguir armas\r\n<nãããoo, isso vai aumentar os assassinatos, vai ser bang bang, vai todo mundo morrer\r\n>homicídios caem\r\n<não, mas veja bem, isso é porque os bandidos estão velhos, não tem nada a ver com o que o coiso fez",
  "Comprem Taurus G2C ou esperem a G3/G3C.\r\nBoa, barata e não falha.",
  ">homicídios caindo justo na época em que Bolseiro facilita um pouco a compra de armas de fogo para civis\r\n\r\nOra, ora...",
  ">>3440139\r\nBelo tu es asinus datorem.",
  ">>3440098\r\nDiminuiu porque colocaram tudo na conta da peste chinesa.",
  ">cleytinhos vão matando os outros cleytinhos até não restar mais cleytinhos para matar\r\n\r\nRealmente te faz pensar, não é?",
  ">>3440206\r\nSe isso fosse verdade, explique as favelas então.",
  ">>3440182\r\n>In 2005, a majority of Brazil's population voted against banning the sale of guns and ammunition to civilians in a referendum.[1] Executive Order No. 5.123, of 1 July 2004[9] allowed the Federal Police to confiscate firearms which are not possessed for a valid reason; self-defense was not considered a valid argument.[10]\r\n\r\n>These measures saw mixed results. Initially, the crime rate dropped,[11] but subsequently rose in later years. 2012 marked the highest rate of gun deaths in 35 years for Brazil, eight years after a ban on carrying handguns in public went into effect,[12] and 2016 saw the worst ever death toll from homicide in Brazil, with 61,619 dead.[13] The death toll rose again in 2017 to 63,880, a 3.7% rise from 2016.[14] After the relaxation on gun laws in 2019 by President Jair Bolsonaro, the number of deaths registered by homicide was 19% lower compared to 2018 (51,558), while in 2019 the registered number was 41,635 being the lowest number of homicide deaths since 2007.[15]",
  ">>3440249\r\n>cleytinhos sobreviventes inseminam as mandrakas reprodutoras\r\n>nova leva de cleytinhos\r\n>boom de violência no ano 2036",
  ">>3440205\r\n>>3440206\r\n>>3440249\r\n>>3440308\r\n\r\nNazinguinha de chan é igual a esquerdista. Incrível. A versão das desculpas só é invertida. ",
  ">>3440366\r\nO que tenho a ver com nazinga?",
  ">>3440366\r\nO Brasil é pobre e violento por causa dos negros.",
  ">>3440400\r\nVocê até pode por parte da violência nos negros, mas não a pobreza. ",
  ">>3440400\r\n>>3440411\r\nOs dois tiraram duplos, não sei quem está certo.",
  "Pensei que era por causa da lacração do \"fique em casa\".",
  "Legitima defesa entra pra estatística de homicídio?",
  ">>3440400\r\nMeu amigo, até cavalos e camelos dão certo com rédeas. Isso é desculpa pre-estabelecida igual a de esquerdista. De um bandido for executado ao traficar drogas, a criminalidade beiraria a zero. ",
  ">>3440139\r\nNão acho que seja por conta do armamento, mas com certeza é por conta de medidas de segurança que não seriam tomadas em um governo de esquerda.",
  ">>3440411\r\nSe tem um lugar rico e você enche de pretos, o que acontece? Aparece pobreza. ",
  ">mortes sem explicação goyim, confie na ciência.",
  ">60k em 2017\r\n>26k atualmente\r\n>é por causa da velhice\r\nClaro, claro.",
  ">>3440274\r\nUma pena o povo ser tão corno. O certo era receber os funcionários públicos vindo confiscar armas na bala.",
  ">>3440541\r\nMeu amigo, isso é uma queda GIGANTESCA, levando em conta os padrões e tamanho do país. \r\nSe o Bolsonaro não usar esses dados para a reeleição, ele será uma ANTA. \r\nMas eu não duvido, já que eu NUNCA ouvi ele falando sobre isso. ",
  ">>3440563\r\nInfelizmente, é o país da feijoada.\r\nExiste uma razão dos americanos ainda terem suas armas.\r\n>>3440580\r\nEu já vi ele falando essas informações, anão.",
  ">>3440580\r\nÉ uma queda gigante mesmo, mas não é por causa de velhice, 4 anos não causa envelhecimento na sociedade a ponto de causar essas quedas, maioria da população tem entre uns 30 anos, só haveriam efeitos em longo prazo, daqui uns 20 anos.\r\nA política do bolsonaro também é efetiva em longo prazo e a curto prazo o principal atuante foram os lockdowns.",
  "Os números de homicídios caiu, porque as facções estão se fixando em cada território.\r\n\r\nQuando cada um cuida do que é seu, não há necessidade de tanta matança. \r\n\r\nNão vão acreditar em mim, mas é a realidade.",
  "Uns meses um colega de trabalho me disse que ter uma arma em casa não te ajuda a se defender, que o ideal é você não reagir ao assalto e entregar tudo que você tem, que aí o ladrão só vai te amarrar e levar suas coisas. \r\nEngraçado até que ponto a lavagem cerebral chega na cabeça de um esquerdista. Quando ele me falou isso, imaginei uns cleytinhos arrombando a casa dele, amarrando ele e estuprando a esposa dele na frente dele. Mas do jeito que ele é esquerdista, era capaz até dele gostar. \r\nPica levemente relatada. ",
  ">>3440442\r\nCavalos não são zebras, aquelas lá preferem comer as rédeas e morder quem monta.",
  ">>3440475\r\nCaralho, é tão difícil assim admitir estar parcialmente errado ou é retardado mesmo? Desigualdade tem em qualquer lugar, claro que vai ter pobreza, mas isso não faz com que a riqueza desapareça, caralho! Usar os negros como desculpa para a pobreza do Brasil é ignorar tantos outros lugares que tem negros e levam uma vida muito melhor que a do brasileiro médio. Negros não passam de 15%, pardos escuros uns 40%, e isso hoje, antigamente era menos, a RSA com menos branco que isso conseguiu se desenvolver, EUA tem bastante crioulo e conseguiu enriquecer, mesmo o sul, o mais pobre de lá, é mais rico que o Brasil, no Caribe tem um monte de ilha com mestiços e pretos e eles não são tão pobres tanto os negros e mestiços daqui, não estão entre os mais violentos tanto quando Brasil, México, Venezuela e alguns países da América central... Não seja só mais um nazinga burro, use o cérebro ou você não estará muito melhor que os negros. Não da para por 100% da culpa neles, isso é ser tapado e ignorar toda a complexidade do problema.  ",
  ">>3440721\r\nQue corno do caralho.",
  ">>3440721\r\nSe o cara acha que vai ser amarrado e sair numa boa, só pode ser fetiche ou ser retardado mental. Na hora já sabe que o cara vai fazer merda, se for só roubar não tem necessidade nenhuma de amarrar.",
  ">>3440740\r\nKi lacrada.",
  ">>3440750\r\nAnão, é cada aberração que ele fala que você ficaria de cabelo em pé. \r\n",
  "Falsa evidência.",
  ">>3440715\r\nVocê não pode provar nada do que disse.",
  ">>3440776\r\n>lacrada\r\n\r\nEsse é o estado atual do /b/, confundindo bom senso com lacrada... Não sei porquê eu ainda insisto no erro de voltar aqui vez ou outro, caralho! Pegando a foda fora! ",
  ">>3440721 aqui. \r\nMeu IP é dinâmico e troca toda hora, seguem outros exemplos do que ele fala:\r\n>Guilherme Boulus seria um bom prefeito/governador pra São Paulo e sua economia\r\n>critica empresários que sonegam imposto mas ele próprio tem vários aluguéis que ele não declara pra receita federal\r\n>taxar grandes fortunas\r\n>pró vacina\r\n>só quem deve ter arma é a polícia \r\nE por aí vai. \r\n",
  ">21 mil\r\n>comemorar\r\nMeua migo... \r\n\r\nDe 60 para 20 é muita coisa, mas ainda assim... Aliás, aposto que esses filhos da puta mudaram a classificação de homicídio para latrocínio.",
  ">>3440909\r\nTodo esquerdista é mau-caráter. ",
  ">>3440171\r\nPostagem sub-apreciada. É exatamente isso.",
  ">AIN VIVA BOLSONARO\r\nÉ apenas a porra do PCC colocando ordem. Os créditos devem ser dirigidos a quem realmente merece.\r\n",
  ">>3440933\r\nContinue copando, Renan.",
  "As armas diminuem os homicídios por quê? Porque a vítima mata o criminoso ou porque o criminosos fica com medo de matar?",
  ">>3440950\r\nQuando a presa está armada o predador morre de fome.",
  ">>3440950\r\nO bandido sabe que alguém com arma pode reagir, então evita.",
  ">>3440950\r\nVocê assaltaria alguém que pode estar armado e te matar ali, pondo um fim a sua vida pra sempre?",
  ">>3440950\r\nO bandido desiste de assaltos e passa a praticar furtos.",
  ">>3440976\r\n>assaltar\r\nAntes de assaltar não dá pra saber se a pessoa está armada. Além disso, isso implicaria numa diminuição dos assaltos, não necessariamente dos homicídios.\r\n\r\n>>3440981\r\nA gente consegue ver uma diminuição nos assaltos e aumento dos furtos nas estatísticas de crimes?",
  "Vejam, eu mesmo acredito que os lockdowns foram os principais responsáveis pela queda drástica em homicídios. Não sou contra desarmamento, mas não parece plausível que a difusão de armas entre civis em apenas quatro anos tenha sido tão grande para causar receio entre marginais.",
  "Pelo menos o fique em casa serviu pra alguma coisa, mais gente em casa, menos gente tomando tiro na rua.",
  ">>3440997\r\n>Antes de assaltar não dá pra saber se a pessoa está armada\r\nAh, é, esqueci que bandido não tem visão de raio X. Tá me zoando, porra? Óbvio, por isso que diminui.",
  ">>3441001\r\nEstá caindo desde que o Bolsonaro tomou posse e passou decretos armamentistas. >>3440274\r\n",
  ">>3441001\r\n>lockdowns \r\nLadrão agora obedece as leis, não é mesmo?\r\nTodo mundo ficou em casa, até bandido.",
  ">>3441017\r\nO bandido pode não obedecer, mas o sojado, prato cheio para bandidos, vai.",
  ">>3441013\r\nOs assaltos diminuíram ou os homicídios diminuíram?",
  ">>3441037\r\nQuem quer matar, mata até com faca.",
  ">''não, meu! O número caiu porque os bandidos fizeram \"loquidaum\" e ficaram em casa respeitando o distanciamento social!''\r\n>''FICA EM CASA, SALVE VIDAS!''",
  ">>3440905\r\nApenas não reaja, deixe os jorges e os armaviados se satisfazerem com a punheta coletiva deles.",
  ">>3441046\r\nOu seja, nada do que você disse tem a ver com homicídios.",
  "Isso é cope de jornalixo pra não dizer que a queda acelerou no governo Bolsonaro mas ela já vem lentamente desde 1990 e pouco.",
  ">>3441082\r\n>Ou seja, nada do que você disse tem a ver com homicídios.\r\n",
  ">>3440366\r\n>flood",
  ">>3441110\r\n>não tem argumento\r\n>posta soyjak\r\nElite intelectual.",
  ">>3441055\r\nAnimal, a maioria dos assaltos ocorrem na rua. Se não tem gente na rua, não há alvos. A maioria dos bandidos não quer ter o trabalho de invadir casas. Como isso implica defender lockdowns? É apenas uma constatação da causalidade entre  dois fenômenos.",
  ">>3441128\r\n",
  ">>3441138\r\nPerdi.",
  ">>3441131\r\nSeu \"argumento\" funcionaria se aqui fosse a China.",
  ">>3441131\r\nVocê estaria certo se a população tivesse seguido essa merda. \r\nSó no início, por uns 2 ou 3 meses que a população realmente ficou em casa. \r\nDepois, todo mundo ligou o foda-se. Aliás, o que eu mais vi foram pessoas que defendiam essa merda nas redes sociais em rolezinho e saindo por aí. Sobretudo depois do mês 6/7 do ano passado. ",
  ">Mortes sem explicação \r\nQue papo é esse? ",
  ">>3440366\r\n>quem não gosta de preto ou favelado é nazinga\r\nQuantos dias de chan?",
  ">>3441158\r\n>>3441160\r\n\r\nAinda sim, o movimento nas ruas diminuiu drasticamente por meses, ao menos no sudeste. Sem contar que muitos profissionais com renda maior,  trabalharam por meses via home office. Não duvido que o acesso as armas tenha ajudado a diminuir o índice, mas achar que os efeitos das quarentenas não tenham influenciado a queda drástica é ridículo. ",
  ">>3440740\r\n>paísecos no caribe com com controle da Inglaterra/países com população minúscula que gira em torno do turismo e sul dos EUA, onde a população branca até algumas decadas atrás era maior que 80%\r\nPerdi, tenho reparado que aberrações como você escrevem textões aqui, sempre usando um tom torvo pra disfarçar e no fim dar uma lacrada sutil e quase invisível, sua turminha sempre usa o termo nazinga, se fosse a merderação ficava mais atenta.",
  ">>3441232\r\nEm 2019 já houve uma redução drástica de 21,5% e nessa época nem existia nada sobre lockdown. ",
  "Então o que são aqueles sequestros PIX todoonde?\r\nEssas estatísticas são falsas.",
  ">>3440467\nQuais medidas?",
  ">>3441107\r\nNão, não vem, mentiroso. ",
  "Menos 8% na conta dos homocídios, mais 8% na conta do covid.",
  "Neste caso não é nem um nem outro.  A queda atual é por causa da gripe e os lockdowns diminuindo o tráfico e fechando alvos de assaltantes. \r\nMas ao longo prazo armas só mudam o local e o tipo de crime e tipo de mortes, tem-se menos roubos a casas e mais ladrões mortos mas a violência em geral não é afetada por um aumento de 50% no número de armas sendo que era um número tão baixo pra começo de conversa. \r\n"
]
