[
  ">elas não existem\r\n<você se apaixonou a primeira vista mesmo assim\r\n\r\nOP começa:\r\n\r\n>Alita\r\n>Målingen\r\n\r\n",
  ">coisas criadas\r\n>não existem\r\nNão existem nessa dimensão, OP.",
  "Tenho certeza que essa segunda é uma atriz famosa.",
  "A segunda existe.",
  ">>3440777\r\n>esse post\r\n>esses triplos\r\n\r\n**Como faço pra ir pra outra dimensão?**\r\n\r\n>>3440781\r\nSim, mas não ironicamente a versão do jogo é muito mais bonita que a real. \r\n",
  ">>3440808\r\n>dormir e sonhar\r\n>projeção astral\r\n>churrasco no banheiro\r\n>morte natural\r\nVárias opções.",
  ">>3440838\r\nDelivere formas indolores de churrasco no banheiro.",
  ">>3440862\r\n>google.com\r\n>duckduckgo.com\r\nDeixe de ser vagabundo e vai procurar você mesmo.",
  ">>3440874\r\nVocê é mau-caráter.",
  ">alita\r\nMas o nome dela é Gally.\r\n",
  ">>3440891\r\nVocê que quer se matar. ",
  ">>3440900\r\nNão gostei desse nome.\r\n\r\n>>3440838\r\nFaz tempo que não sonho. \r\n",
  ">>3440963\r\nPare de usar telas e celulares durante a noite e relaxe antes de dormir.",
  "Eu me apaixono por alguma vagabundinha toda vez que leio algum mangá ou livro.  \r\n\r\n",
  "Deedlit, com toda certeza.\r\nÉ uma fofura natural, ela não precisa ficar forçando fofura ou fazendo aquelas vozinhas finas cringe. Parn é um sortudo desgraçado.",
  "Esse fio me abriu velhas feridas. Fode não, Op. ",
  "Mugi.",
  "Kimika.",
  ">>3441045\r\nBaseado.",
  ">>3441000\nCassandra é uma das piores. Que gosto merda, senhor triplos. ",
  ">Mamika\r\n>Anne\r\n>Sayka\r\n\r\nApenas, Op.",
  ">>3441143\r\n>Sayaka\r\nFixado.",
  "Mokkan.",
  ">>3441135\r\n>uma das piores\r\nAnão, você é quem tem um gosto de merda.\r\n",
  null,
  ">>3441186\r\nComerei ela amanhã.",
  ">>3441059\r\nLinda demais. Finalmente patrício.",
  null,
  ">>3442306\nQuero alguém como ela ao meu lado um dia.\nSerá que é difícil? 25 anos, bvirgem e 7/10.",
  ">>3443331\r\nSe você acreditar que pode, não é. ",
  ">>3441143\r\n>se apaixonando pela pior garota mágica",
  ">elas não existem",
  ">>3443428\r\n>3DPD\r\nDesgostante.\r\n",
  "Baita duma gostosa.",
  ">>3441059\r\n>Mugi\r\nBaseado!",
  null,
  ">>3441059\r\n",
  ">>3443357\r\nVocê sabe que a Mami é a primeira a despirocar quando a verdade vem na cara dela, não é? \r\nAté em Magireco ela foi feita de brinquedo pela Alina ao ponto de quebrar e virar uma devassa que se sacralizou. ",
  null,
  ">>3440900\r\nEu junto os dois e a chamo de Gallyta! HA!",
  ">>3442520\r\nSó queria que o personagem principal tivesse adotado ela em vez da vagabunda encostada desgraçada de bosta.",
  "Essa segunda parece aquela hippie gostosa do Once upon a time in Hollywood.",
  ">>3443845\r\nEu gosto de Hina também, todas as garotas desse mangá são 10/10, mas Anzu é disparada a melhor.\r\n",
  ">>3443927\r\nHina é uma ingrata, pior garota de longe.",
  ">>3443769\r\nTem a mesma personalidade que a da Mugi?\r\n**Se não tiver, vai pro lixo.**",
  "**Já bati muito na intenção da Chun Lee.**",
  "Izzy.",
  null,
  "Rias Gremory, sou apaixonado por ela desde a pré-adolescência, creio que não há nada que a supere, perfeita. ",
  "Foi fácil. ",
  ">>3444345\r\nAlso, amo High School DxD, mas nunca assisto desde quando era jovem, pois sinto duro lembrando dos bons tempos da minha vida.",
  ">>3444339\r\nMais uma imagem da melhor garota.",
  null,
  null,
  ">>3443340\nAssim espero, anão.",
  "**Todas as três.**",
  ">>3448146\r\nM-mas... São a mesma pessoa.",
  ">>3448565\r\nE ao mesmo tempo não são.",
  "Conheci uma pardinha que era exatamente parecida com a Nagatoro, inclusive na personalidade.\r\n\r\n**Ela também ficava me provocando pra ter minha atenção.**",
  ">>3448619\r\nComecei a ler essa bosta esperando bullying pesado e é um romcom bem leve. Apesar de ter minhas expectativas frustradas, gostei bastante da obra, dos personagens, do humor e do desenvolvimento. \r\n10/10, estou acompanhando sempre que lança, also Gamo best girl.\r\n",
  null,
  "Não sei o motivo, apenas amei ela",
  ">Midari\r\n",
  null,
  ">>3451383\r\n",
  "Foi a primeira que me veio à mente.",
  ">>3451405\r\nEstou jogando de novo a franquia.",
  ">>3451371\r\nPorra, anão. Essa aí é muito danificada.",
  ">>3451617\r\nEu sei.\r\nDigamos que eu tenho um gosto peculiar por doidinhas.",
  ">>3451617\r\nAlso.",
  ">>3451405\r\n**Sou mais o filho dela.**\r\n\r\nFoi amor no primeiro gritinho que ela dá quando você aperta A na forma de lobo.",
  "Assisti quando tinha uns 10 anos e me apaixonei completamente pela personalidade dela. Depois do filme, lembro de ir tomar banho chorando, como se eu a conhecesse e ela realmente tivesse morrido.\r\n**Viadagem do caralho.**"
]
