[
  "Quero aprender sobre posições sexuais.\r\nMe falem algumas coisas como:\r\n>as principais posições que todo mundo deve saber\r\n>sua posição favorita\r\n>a posição favorita das mulheres\r\n>como bombar bem (ritmo, intensidade ou qualquer outra coisa - eu percebi que não tenho coordenação pra isso e canso muito fácil)\r\n>intervalo de tempo ideal em cada posição\r\n>algumas frases pra dizer na hora do bem bom\r\nE qualquer outra coisa que achem relevante comentar.\r\nQuero me tornar o Hokage do sexo, tô certo!",
  "Bump.",
  "Leia doujin, é uma boa forma de aprender posições. É isso ou ler o Kama Sutra. ",
  "A vida vai muito além de enfiar o pau num buraco.",
  ">>3440892\r\nMangá hentai? Eu queria algo mais objetivo, sem historinha. O Kama Sutra pode ser bom, mas tem muitas posições exóticas. Eu queria algo mais básico.\r\n\r\n>>3440893\r\nVai mesmo, mas eu quero dominar essa atividade também.",
  "Ensinem posições para quem tem pai pequeno.",
  "Acho que o jeito mais fácil é assistindo pornô mesmo. As vezes eu lembro de umas cenas e faço igual.",
  ">>3441134\r\nSim, isso mesmo, também faço.\r\nPorém chega na hora e a questão do ritmo eu me perco, ainda preciso pegar o jeito. Acho que vou ficar exercitando a cintura pra frente e pra trás sozinho no meu quarto, como se fosse um exercício de academia mesmo, com pausas, repetições e séries.",
  "Caralho, só fio merda de sexo.",
  ">>3441233\r\nPorra bicho, eu só quero aprender.",
  "Isso parece ser complicado.",
  "Vou te dar umas dicas legais.\r\n\r\nO segredo é você ir tentando várias coisas.\r\n\r\nVaria muito de mulher pra mulher, mas bota ela pra sentar, faz aquele cowgirl, bota ela contra a parede, de quatro, de lado...\r\nAcha uma posição que ela não fique tão cansada assim ao decorrer da foda se ela perder o ritmo rápido e meta bem sabendo uma posição que você consiga fazer sem se cansar muito também\r\n\r\nO ideal é ficar algumas horas fodendo até você encontrar o que gosta mais de fazer, mas o ideal é você ficar umas 3~4 horas e achar o que gosta mais.\r\n\r\nOutra coisa, se a menina não for vagabunda, provavelmente vai sentir dor na hora de entrar se seu pau for grande pra caralho, aí tu precisa dar uma amaciada e chupar ela bastante antes pra ela poder ficar excitada ao ponto de não ser tanto. Mas no outro dia ela vai reclamar, isso é normal. Já tive umas falando que não queriam nem tentar porque sabiam que machucaria pra caralho.",
  ">as principais posições que todo mundo deve saber\r\nAs posições básicas: Papai e mãmãe, pronebone, ela por cima. Partindo dessas posições, você dá uma variada, abre a perna dela, fecha a perna dela, segura na cintura, no ombro, no pescoço, aí vai de você.\r\n\r\n>sua posição favorita\r\nPronebone\r\n\r\n>a posição favorita das mulheres\r\nPapai e mamãe (de modo geral) mas tem as que dizem que preferem de 4, de pernas para cima, de cabeça para baixo e tudo quanto é firula, mas isso é só embuste, elas fazem só em ocasiões especiais, no geral elas fazem papai e mamãe por ser mais fácil e prático, ainda mais se for em um relacionamento duradouro.\r\n\r\n>como bombar bem\r\nNão tem a forma correta, mas se concentre na ponta do seu pau, a meteção tem que estar ocorrendo com suavidade, pense que você está massageando a parede da buceta com a ponta do seu pau, se estiver um tanto desagradável para você, pode ter certeza que para ela também vai estar. Não fique tirando muito o pau de dentro pois seca a lubrificação e fica uma merda para colocar de novo, fora que a depósito perde o tesão, o ideal é deixar dentro e dar umas bombadas mas sem tirar muito o pau, a não ser que esteja muito bem lubrificado.\r\n\r\n>intervalo de tempo ideal em cada posição\r\nNão tem regra, eu geralmente fico bastante tempo em uma posição e só mudo quando fica muito monótono ou quando cansa meu braço.\r\n\r\n>algumas frases pra dizer na hora do bem bom\r\nVai da personalidade de cada um, se você não souber o que dizer, é melhor ficar quieto do que falar algo e ficar um clima estranho, ainda mais quando não tem tanta intimidade ao ponto de falar.\r\n\r\n\r\n\r\n",
  ">>3442184\r\n\r\nLembro de uma vez em que chamei uma vadia que eu comia de \"putinha\", ela não aceitou muito bem. Na próxima foda, ela que já pedia pra ser chamada assim. KEK",
  ">>3441741\r\n>>3442184\r\nInteressante, obrigado pelas contribuições, anões.\r\nEssa dica da ponta do pau será bem útil, apesar de não sentir muito bem de camisinha. E também, eu achei que elas gostassem que ficasse tirando, pelo menos foi isso que eu vi em um porno uma vez.",
  ">>3444014\r\n>pornô\r\nNão, anão, não.\r\nDepósito é diferente de pucta em alguns termos que é diferente de ATRIZ pornô.\r\nPor isso que é bom ter uma conversa rápida com a depósito pra ver que tipo de safadeza ela gosta."
]
