[
  "!! PARE DE USAR TEMAS ESCUROS AGORA MESMO! !!\r\n== ESSAS MERDAS SÓ FAZEM SUGAR SUA ENERGIA E TE DEIXAR DEPRESSIVO. USE TEMAS CLAROS SEMPRE! ==",
  "Macaco projetor.",
  ">>3440592\r\nBump.",
  "Uso tema escuro em tudo que uso.\r\nFode teu olhos ai, gordão.",
  ">>3440481\r\nSecundo. \r\nTema escuro é coisa de sojado que \"ain como doem meus olhinhos com essa claridade\"",
  "Fodendo isso. Tema escuro é coisa de jorge depressivo.\r\nHomens de verdade querem estar na luz.",
  "Uso temas claros, meu papel de parede é de coisas fofas e bonitinhas e penso em suicídio todo dia.\r\n>ainnn bicha/muié\r\n\r\nNão tive infância, gosto de coisas de criança até hoje.\r\n\r\nAlso, percebam em redes sociais, em perfis de suicidas, a quantidade que posta frases de auto-ajuda e motivação ao invés de dizerem que simplesmente estão na merda. É gritante a diferença.",
  "Prove.",
  "Eu uso um tema escuro e não sou depressivo.",
  "Uso tema escuro porque sou idoso e meus olhos ficam doendo com tema claro.",
  ">claro de dia\r\n>escuro a noite",
  ">>3440956\r\nVocê faz acompanhamento psicológico, anão?",
  "Eu uso tema claro e sou depressivo. ",
  "Sou um indivíduo noturno, claridade me deixa deprimido e escuridão me relaxa.",
  ">>3440988\r\n\r\nUso no computador tema escuro, mas no chan é tema claro.",
  ">>3440978\r\nSou depressivo desde antes de usar tema escuro.",
  ">>3440996\r\nNão, a única solução pra mim seria ficar rico e viver de renda, daí poderia viver como criança e recuperar o que perdi.\r\n\r\nSem desmerecer tratamento psicológico, claro, quando sério é bem eficaz.",
  ">>3441121\r\n>daí poderia viver como criança \r\nSe trate, doente.",
  "OK, OP.\r\nVai ser eu mudar o tema do chan que vai curar minha depressão e vontade de se matar. Vou acreditar em você.\r\n",
  ">>3441169\r\nKEK, não!",
  "Tema escuro economiza bateria e é mais confortável pros olhos, macaco",
  ">ele não usa o tema do baseado abismo\r\nPerdi.\r\n\r\nAlso, estou com esperanças de que a moderação vai reviver o recinto. ",
  ">>3441210\r\nNão só, mas ajuda.",
  "Claro. ",
  ">>3441228\r\n100% contrast (white on a black background) can be harder to read and cause more eye strain. It can be harder to read long chunks of text with a light-on-dark theme.",
  ">>3441257\r\nEsse tema não tem 100% de contraste, bonobo.",
  ">>3441257\r\n>anão não sabe reconhecer pela própria experiência o que é melhor para ele\r\nEspero que não esteja fazendo isso.",
  ">>3441249\r\nIsso não é prático.\r\nSe eu fosse parar de fazer tudo o que PODE me deixar depressivo, não sobraria nada para eu fazer na minha vida.",
  ">>3441273\r\n>esse\r\nQuero dizer, nenhum tema de site ou telefone/mestrecorrida tem contraste absoluto, perdão pela negrice.",
  "Eu gosto do tema terminal, tem o fundo escuro e as letras bem visíveis, o que é ótimo pro meu monitor LCD barato com dez anos de uso.",
  "Não ouçam o OP.\r\nO anão quer fazer a gente comprar as baterias externas dele na lojinja que ele abriu na Shopee.",
  ">ele não usa o tema steam\r\n",
  ">>3441383\r\nEu também, ele me faz sentir um hacker.",
  "Nem arruma nada.",
  "Eu achei que fosse justamente o contrário.",
  ">>3441502\r\nBoa tarde, Clevernilson.",
  "Que satisfação, sou o anão que criava os fios de /sig/ a um tempo atrás, finalmente perceberam a merda que é usar tema escuro.\r\nAlso, tomem água.",
  ">>3441557\r\nBaseado.",
  ">>3441570\r\n>usar o yotsuba\r\n>não beber café\r\n>tomar mais de 4 litros de água por dia\r\n>não comer muito carbo\r\n>deixar sempre as janelas abertas\r\n>tomar banho de Sol\r\n>exercícios de respiração ao ar livre\r\n>contemplar a criação de Deus e filosofar com sua voz interior\r\n>limpar os locais que você mais frequenta\r\n>tirar tudo que não importa do campo de visão\r\n\r\nIsso já melhora a qualidade de vida de 90% da userbase e não derrama uma gota de suor.",
  ">>3441617\r\nUso o Yotsuba no 4chan e o baseado Café aqui.\r\nAlso, minha mãe faz um cafezinho que é uma delícia, não é forte. ",
  ">>3440481 (OP)\r\nBaseadissímo!!\r\n\r\nA vida só é boa, se você fizer ela boa. É por isso que existe o termo Self-made man. O político americano Henry Clay definiu isso como um individuo que percebeu que o sucesso só depende dele. O general britanico John Frost colocou tal definição: \"Um homem auto-esculpido significa aquele que é feliz, eminente, rico ou grande por seus próprios esforços, sem ajuda.\"\r\n\r\nChequem fora o tema Rugby, é bem praiano. Vou trocar essa imagem levemente gay por uma ainda mais gay assim que eu tiver tempo. Enfim, a vida é boa.",
  ">>3441617\r\n>não comer muito carbo\r\nMeua migo, se eu não mandar pelo menos 460g de carbo por dia eu viro uma bichona igual o Zyzz.",
  "Tema escuro estraga a vista."
]
