[
  "29 anos. É o fim pra mim?\r\nQual meu nível de calvice?\r\nTem como reverter isso ou já era?\r\nComo acaba com caspa seborreica (só ficar 5 dias sem usar o shampoo e essa merda volta)?\r\n==ME AJUDEM, EU QUERO VIVER!!!==",
  "Tenho cabelo cheio e quando fica molhado se nota o couro cabeludo, espera secar e tire fotos pra uma melhor análise.",
  ">>3440356\r\n>Como acaba com caspa seborreica (só ficar 5 dias sem usar o shampoo e essa merda volta)?\r\nNão, deve ser por causa de muito estresse. Apenas lave seu cabelo e evite o estresse se você se importar muito com aparência. Also, que tal deixar o cabelo crescer?",
  "Com cabelo molhado fica difícil dizer.",
  ">Qual meu nível de calvice?\r\nParece ser o 2.",
  "Kek, isso não é nada, amigão. Tenho 23 e já estou parecendo um Kappa. ",
  ">>3440435\r\n\r\nComece a usar kipá, vai cobrir certinho esse buraco, hue.",
  ">>3440372\r\n>>3440388\r\nJá secou.\r\n\r\n>>3440418\r\nPode ser. Tomara que seja só isso.\r\n\r\n>>3440387\r\nImpossível, meu trabalho é estressante demais e a faculdade mais ainda e os investimentos em cripto **hoje não tanto, mas já foram** mais estressantes do que tudo. Já deixei crescer antes, pica relatada.\r\n\r\n>>3440435\r\nSinto por você, anão.",
  ">>3440522\r\n\r\nNão parece tão preocupante assim, se fosse pra ter ficado careca, seu cabelo já teria caído há alguns anos.\r\n\r\nIsso que chamam de \"amadurecimento\" das entradas que muita gente confunde com calvície. ",
  "Xii...",
  ">>3440522\r\n\r\nAbsoluto louco homem.",
  ">>3440522\r\nTem que cuidar do cabelo mas eu vi que você também não liga pra isso. Eu já deixei meu cabelo crescer uma época durante 2 anos. Acabei cortando por causa do calor e desleixo. O meu endgame agora é sempre deixar ele bem baixo.",
  "Geleiam?\r\nHairlets em suicídio relógio.",
  ">>3440645\r\nSó não quero caspa, essa merda coça, e não quero entradas exageradas, o resto não me importo. Meu sonho é ser um careca feio, gordo e com dente de ouro, mas enquanto não tiver tudo isso de uma vez só, não quero nenhum parcial.",
  "Você tem calvície difusa. Não adianta olhar pra escala de Norwood postada aqui >>3440418\r\n já que ela se refere a calvície convencional que começa com os cabelos da entrada indo embora e depois os da coroa,  a difusa se caracteriza pela perda generalizada de densidade capilar. Finasterida impedirá que a situação piore ou, se tiver sorte, pode até fazer crescer novamente.",
  "Raspa essa porra, bichona. ",
  "Esta mais que acabado pra você.",
  ">>3440663\r\nGeleio.",
  "Bonépill.",
  ">>3440632\r\nPerdi.",
  ">>3440832\r\nSó piora.",
  ">>3440522\r\n>essa quarta\r\nBOTA EM SPOILER, FILHO DE UMA PUTA!",
  "O meu está mais fino do que isso, não uso minoxidil porque minha gata gosta de lamber a minha cabeça e lamber minoxidil seria fatal para ela.",
  "Aproveitando o fio de calvice, os anões já viram aquelas pessoas que quando começam a perder cabelo vão logo pra NORWOOD 4 em questão de menos de 1 ano? Um funcionário de uma petshop que eu sempre vou está literalmente assim, sendo que na primeira vez que o vi depois do começo desse ano ele ainda tinha o couro cabelo totalmente coberto.",
  ">>3440632\r\n",
  ">>3441004\r\nEu acredito que é por desleixo da aparência como um todo, anão. A pessoa vê que não recebe mais olhares e que só está apodrecendo e termina por não se importar até ver ver onde chega e pode aguentar, pra daí fazer alguma coisa a respeito. O ponto é nunca desistir de você mesmo, tem uns caras que ficam mábunda até mesmo com cortes normais. ",
  ">>3441044\r\nÉ um sujeito bem novo, provavelmente 23 anos de idade. Deve ter tido cabelo assim durante a adolescência e não quer se desapegar. Provavelmente está juntando as moedinhas que ganha no subemprego para fazer FUE."
]
