[
  "Boa tarde, caros anões entendidos das financiarias. \r\n\r\nAlguém possui um exemplar desse? Ouvi dizer que a anuidade só é isenta se você gastar 50 Presidentes por mês. É verdade? Estão me oferecendo, como não tenho cartão, pensei em pegar só para usar eventualmente.",
  "Será que dão um limite bom? Tenho 800 R$ de limite no Nubank. ",
  "A única coisa que falta para o Mercado Pago deslanchar é contratar uma gostosa no nível da Alessandra Negrini pra servir de garota propaganda.",
  ">>3441026\r\n>moderninha\r\n>tem 50 anos\r\nNão computa.\r\n",
  ">>3441007\r\nEstão me oferecendo inicialmente 800 também.",
  ">>3441026\r\nSe '''ela''' viesse junto, seria ótimo.",
  "Se quer cartão com corzinha escolha o inter que dá pra escolher cor. ",
  ">>3441102\r\n>c6bank\r\nFix'd.",
  "Só funciona no próprio mercadoamigo, eu uso o meu apenas para débito,",
  ">>3441102\r\nQuero é que funcione, e não essas frescuras aí.\r\n\r\n>>3441170\r\nO seu é débito, eles tem crédito agora.\r\n",
  ">>3441170\r\nAlso, belo Porcelanato.",
  "Sobe, por gentileza.",
  "Mercado pago só pelo cartão não compensa muito, melhor o Nubank. Agora, se você for somar as vantagens do Mercado Pontos na sua conta do Mercado Pago, compensa muito.\r\nEu assino o nvl 6 por menos de 20 reais ao mês, o que me dá o Disney+ e o Star+ na faixa, além de desconto em outros streamings. Pego junto o Ultrapasse, o \"Sem Parar\" do Mercado Pago já que pego diversos pedágios ao longo do mês, sem anuidade nenhuma.",
  "Boa pergunta, também preciso pedir o meu. Mas, não sei como funciona.",
  ">>3441170\r\nEu tenho um desse, e uso ele para tudo, até para pagar outros cartões.\r\n",
  ">>3441556\r\nAlém de eu já ter uma caralhada de pontos lá, eu também peguei o nível 6 por 13 Presidentes ao mês. O Nubank é cheio de merda, chegaram a me enviar cartinhas também, depois pararam.",
  ">>3441622\r\nUsa como débito ou CC normal? O que me irrita é que não dão acesso a contrato para ler essas pegadinhas.",
  "Comprei uma maquininha de cartão do Mercado Pago por 3,20 na Ali. Hue"
]
