[
  "Anão com GB de Ram.\r\n>Windows 7\r\n<20/19% de consumo sem nada aberto.\r\n>Ubuntu\r\n<39/40% de consumo sem nada aberto.\r\nI'ts over, anões? ",
  "Acabou. Só existe Ubuntu, todas as outras distros foram deletadas. Se fodeu.",
  "É só dar um upgrade na RAM.",
  "Instala o Lubuntu, negro.",
  ">>3440227\r\n>minha placa mãe só aguenta 4\r\n>>3440358\r\n>Lubuntu é um projeto derivado da distribuição Linux Ubuntu que utiliza o ambiente de desktop LXQt. Seu diferencial está em seu desenvolvimento, que foca computadores e notebooks antigos, com menos de 512 MB de RAM. Rapaz...Vou ver isso ae.\r\n\r\n",
  ">>3440429\r\nBoa sorte, o Lubuntu é uma bosta completa.",
  ">>3440450\r\nNão é não.\r\n\r\nUso no meu lenovo G485 e não regreto nada.",
  ">>3440489\r\nEnjoe essa interface burra, mal feita e quebrada.",
  ">>3440498\r\n0 fodas dadas para interface, o que importa é ele ser leve.\r\n",
  ">>3440511\r\nPobretão de bosta.",
  ">>3440537\r\nTe mato com um soco.",
  "Você ao menos Linux Mint?\r\nUbuntu é para prectos.",
  "Utilizo o Linux Mint.",
  ">>3440489\r\nÔ pá, sai do chan, Manoel.",
  "Filho da puta, kek. Assim que eu fechei o fio parar trocar de SO o arrombado sumiu com metade do consumo. E não, das outras vezes que a ram estava em 40% não tinha navegador aberto, nem navegador, nem nada.",
  ">>3440566\r\n>>3440568\r\nInstalei, mas até hoje não consegui fazer o youtube parar de travar com 4GB de RAM. Como que indicam essa coisa para PCs leves? É apenas para funcionar por funcionar?",
  "16 gb é o ideal, não tem jeito. Nem em jogos mais pesado você vai usar tudo.",
  ">>3440450\r\n>>3440537\r\nCalma, jovem.\r\n>>3440616\r\n>linux\r\n>jogos\r\n",
  ">>3440635\r\nEntão se mate, macaco.",
  ">>3440641\r\nKek?",
  ">>3440652\r\n>meuuulll, óia como sou adultinho, meuulll, óia como sou hex0r, mas não tenho dinheiro pra ram, meuull",
  ">>3440675\r\nAnão, vai tomar um ar. Ta bravinho por que? Eu só disse que não ia usar o linux para jogar aliás, nem isso eu disse. Boa tarde.",
  ">Anão, vai tomar um ar. Ta bravinho por que? Eu só disse que não ia usar o linux para jogar aliás, nem isso eu disse. Boa tarde.\r\n",
  ">>3440601\r\nUse aquela extensão do Chrome que força o JewTubo a rodar em .mp4 em vez de VP9.\r\nChama-se \"h264ify\".\r\n\r\nO anão pode aumentar o tamanho do arquivo swap (o arquivo de paginação do Linux) para um tamanho maior. Em vez de 1Gb coloque 2Gb ou 4Gb. Deve resolver.",
  ">>3441245\r\n>>3440601\r\nMas o problema disso não é ram, é a falta de aceleração de hardware, que vem por padrão no Ungoogled-chromium. Recomendo instalar. ",
  ">>3440489\n>PTchan\nRequesto ban na bichona.",
  ">>3441271\r\nUse outro navegador, então.\r\nOu mexa naquele chrome://flags e procure por aceleração de hardware.",
  "Deixa de ser viado e usa mint com lxde."
]
