[
  "https://www.aliadosbrasiloficial.com.br/noticia/anvisa-informa-que-vacinas-para-covid-ja-tem-1144-mortes-suspeitas-e-mais-de-15-mil-reacoes-adversas\r\n\r\nPuta merda, tomei a picada da serpente em agosto. Depois de 14 dias tive uma crise alérgica e depois que tomei um anti alérgico, fiquei beleza. Mas mesmo assim, ainda posso me fornicar? Tomei a pfizer, estou pensando em não tomar a segunda.",
  "Feijoada.",
  ">ele tomou a picada da serpente",
  "Só veremos o resultado da terapia genética daqui a 2-3 anos. O pior está por vir.\r\nEu, que não tomei nenhuma vacina, vou sobreviver.",
  "Fiz a mesma bosta, 3 dias depois da picada tive reações no qual eu não conseguia levantar da cama.",
  ">Anvisa informa que Vacinas para covid já têm 1.144 mortes suspeitas e mais de 15 mil reações adversas\r\n>A Coronavac e a AstraZeneca estão associadas ao maior número de óbitos e reações adversas'\r\n<Anvisa diz que Pfizer é segura até em crianças, quando sabemos que é a pior vacina\r\n\r\nTudo conforme a agenda dos Rockefeller. Propaganda para desmoralizar as outras vacinas convencionais para forçar a Pfizer tanto pra controle populacional quanto pra encher o cu de grana com a indústria farmacêutica corrupta.",
  ">precisa tomar remédio pra não ter reação da pirocada judaica\r\n<\"tudo bem, estou beleza!\"\r\nEsses anãos vacineiros são puro lulz.",
  "Eu tomei a pfizer e meu coração começou a doer 2 dias depois e continua até hoje.",
  "Se tem uma coisa que ficou comprovada nessa loucura toda é que a única certeza nessa vida é a !!feijoada!!.\r\n\r\n1144 mortes ''suspeitas'' em 105 milhões de pessoas vacinadas, 0,001%. E do outro lado a gripezinha só matando 2% dos infectados (sem considerar a supernotificação de mortes e subnotificação de casos assintomáticos).",
  "Tomei duas doses da Coronavac em janeiro e a terceira dose da Pfizer semana passada. Tive somente dor no braço e cefaleia no dia seguinte.",
  ">>3440741\r\n>terceira dose da Pfizer semana passada\r\nVocê é aidético?",
  ">>3440723\r\nBaseado e feijoadapilado.",
  ">>3440752\r\nMedfag.",
  "Eu tomei a pfizer e não senti nada. Não sei se tomarei a segunda dose. Tomei em agosto.",
  null,
  ">pfizer\r\nVocê já mudou o seu DNA, quer mais o quê? Vá lá tomar a segunda dose."
]
