[
  "Estava vendo meus antigos colegas, todos parecem velhos com 20 e poucos, eu fico triste. Por que a parte boa da vida dura tão pouco quando você nem tem noção para aproveitar? Como os seus antigos colegas estão?",
  "Sei lá.",
  "Por que, Pereira?",
  ">>3440758\r\nCuriosidade, anão.",
  "Tenho 34 anos e dizem que aparento 22 anos. É relativo isso, a melhor fase da vida pra mim é a infância e na minha cultura somos crianças até deixarmos de sermos Virgens e formos casar. Eu estou na parte boa, e depois de casado e não mais Virgem, também vai ser bom, um bom diferente mas que faz parte. Não tenho antigos colegas, mas antigos conhecidos estão medíocres e desimportantes, como todo gado é.",
  "> a parte boa da vida dura tão pouco quando você nem tem noção para aproveitar\r\n\r\nNa minha cultura e raça, se ensina que a gente deveria estender a infância até onde der, porque isso fará falta lá na frente. Há implicações e responsabilidades maiores, sempre há mas como casamentos tardios na casa dos trinta e menos ego é mais renúncia porque o que importa é aguentar a outra pessoa casada e não se separarem e os filhos necessitam disso: um lar harmônico e familiar e se sentirem amados e seguros e confortáveis com o pai e a mãe. ",
  ">>3440830\r\nTambém poderia dizer que são conhecidos, as mulheres estão gordas e os homens gordos e calvos. Isso com alguns tendo 21 e outros 22.",
  ">Como os seus antigos colegas estão?\r\nMuito melhores do que eu. As vezes, fuço o facebook deles para ver as fotos recentes, a maioria com cara de homem, namorada, emprego, enquanto o falho aqui está com 21 e apodrecendo no quarto.",
  "Sei lá, deletei o cancro e o instagado faz alguns anos. No geral, tanto homem como mulher estavam ligeiramente gordos, trabalhando em subempregos, casados e alguns com filhos. ",
  ">>3440806\r\nNão sou negro que nem o seu id, anão.",
  ">Como os seus antigos colegas estão?\r\nNão sei, minha vida é boa mesmo eu não ganhando 50k/mês, você deveria se preocupar consigo mesmo do que com a vida dos outros, an*ã*o**.",
  "Por conta do desleixo. Já percebeu como GRANDE parte da população está acima do peso? A gordura, sobretudo nos homens, DESTRÓI a estética facial e envelhece como a foda. \r\nA maioria também bebe e usa drogas, além da má alimentação e falta de exercícios. \r\nMuitos não cuidam da queda de cabelo também, o que destrói a aparência. \r\nGordura e calvície são o que deixam os homens mais velhos. Não perca cabelo ou engorde e enjoe estar na frente de 70% dos homens aos 30 anos. \r\n\r\nMeu irmão, que tem 41 anos, nunca bebeu, nunca fumou e sempre fez exercícios (é bombeiro). As pessoas dizem que ele tem 28/30 anos. \r\n",
  ">>3440994\r\nEu estou fazendo EAD e não trabalho anão, estou de boa.\r\n>>3440977\r\nFoto da mão com tempo estampa.\r\n\r\n>>3441062\r\nDá para comer bem sendo pobre?\r\n\r\n",
  ">>3440947\r\nQuem cai na lida da vida e vai ser do mundo muito cedo, realmente quando faz 20 anos de idade já está bem acabado e cacareco. ",
  ">>3441081\r\n>jejum\r\n>verduras e legumes\r\n>frango, ovos e carne \r\n>frutas \r\n\r\nÉ tudo que precisas para ter uma boa alimentação. ",
  ">>3441111\r\nChecado. Obrigado, anão.\r\n",
  "Mesma coisa aqui, sou o único com uma cabeça cheia de cabelo, hue.\r\n\r\nCalvície infelizmente é algo que não encontraram a cura."
]
