[
  "Procede? Conheço umas aí que ficam melhor sem, ficam meio bizarras de maquiagem.",
  "Acho minha irmã bem mais bonita sem maquiagem, deve ser porque já estou acostumado a ver ela sem.",
  "Maquiagem só melhora mulher feia.\r\n",
  "Vocês são loucos, é lógico que maquiagem deixa a mulher mais bonita. Vocês ficariam loucos se vissem as mudanças que esse bando de pó consegue fazer em umas feiosas.",
  "Que branquinha.",
  ">>3440743\r\nMaquiagem usada levemente fica bonito mesmo, não como reboco. ",
  "Ui, fofoca thread, mxnxs?",
  ">>3440760\r\nEu não sei quando é reboco ou não é, não vejo diferença.",
  ">>3440743\r\nSerá que funciona em homem? Eu queria ter o cabelo, a sobrancelha e a maquiagem igual a dela. Só mudaria a cor das lentes e a cor do botão, queria algo mais escuro, mais femme fatale.",
  "Prefiro minha esposa sem maquiagem.",
  "Melhor sem maquiagem. A primeira parece com qualquer traveco.",
  ">>3440817\r\n>cor do batom\r\nO post ficou meio gay com esse botão, hue.",
  "Essa foto da esquerda não está sem maquiagem nem fodendo. Não caia nessa bait.",
  ">>3440843\r\n>>3440817\r\n>meio gay\r\nVocê já deixou claro que é traveco.",
  ">>3440846\r\nMandrakizado!",
  ">>3440864\r\nNão sou traveco, queria ser mais parecido com ela.",
  ">>3440817\r\n\r\nViado sujo. ",
  "O objetivo de toda mulher é enganar a maior quantidade de gente possível, principalmente outras mulheres.",
  ">>3440817\r\nChegou o animefag.",
  "Não Floode.",
  ">>3440871\r\nNão entendi.",
  ">>3440820\r\nA Emília é fofinha demais.",
  "Parece uma Paraíba estereotípica.",
  ">>3441130\r\nSabia que a avó dela é da Índia?",
  ">>3441130\r\nSoyboy baitola.",
  ">muié rebocada",
  ">>3441130\r\nSecundo.\r\n>>3441141\r\nAinda bem, fez ela ter esses lábios carnudos e olhinhos redondos.",
  ">>3441157\r\nSó quis dizer que a sua ''branquinha'' tão desejada é miscigenada, e, portanto, lixo genético.",
  ">>3441173\r\nVocê foi o único que falou de ''branquinha'' aqui, cu roxo.",
  ">>3441173\r\n>esse anão complexado",
  ">>3441173\r\nChegou o mulato de cu roxo.",
  ">>3441173\r\nPerdi. Chegou o pseudo-ariano.",
  ">>3441173\r\n>''Galvão...''\r\n>''Diga lá, Tino''\r\n>''o carvonáceo sentiu''",
  ">>3440674\r\nE qual seria o nome desse pitelzinho?",
  "Existe maquiagem para homem? Eu queria esconder minhas olheiras, estilo Itachi.\r\n\r\n>>3441173\r\nIndianos são mais brancos que você, palmitão.",
  "Maquiagem resolve o problema da upper eyelid exposure? Funciona em homens?",
  ">>3440702\r\nProve.",
  ">>3442682\r\nLógico que existe, porra.",
  ">>3441173\r\nGayucho sentiu. ",
  null,
  "Eu nunca vou entender essa porra. \r\n\r\nDepósitos têm alguma percepção distorcida da realidade, ou nós homens temos. Esses beições de colchão, nariz de Michael Jackson ou essa sobrancelha de fita isolante '''NUNCA''' foram bonitos e eu não sei quem foi O VIADÃO que espalhou essa merda.\r\n\r\nEu conheço muita depósito que é infinitamente mais bonita indo à padaria do lado ao acabar de acordar do que quando sai de casa arrumada, proque parece um fodendo palhaço travesti.",
  ">>3442761\r\n>fodendo palhaço travesti\r\nBaseado. ",
  ">>3442761\r\nO pior é que se você comentar sobre, elas vão falar alguma merda do tipo \"ain eu não faço pra agradar homem\".\r\n==FAZ PRA QUE ENTÃO, FILHA DE UMA PUTA?==\r\nVadias não tem lógica nenhuma.",
  ">>3442759\r\nPuta que pariu,perdi tudo!\r\nHuehuehuehuehuehue.",
  ">>3440817\r\n>Será que funciona em \"homem\"?\r\nFixado "
]
