[
  "Como vai a dieta, anões?\r\nEstou no 4º dia de low carb e me sentindo bem, só um pouco da ansiedade permanece.\r\nNão me pesei, mas o meu relógio está folgado no braço, vou precisar diminuir a pulseira.",
  "Eu queria fazer essa dieta, mas não tenho dinheiro pra comer carne vermelha a ponto de me saciar. Preciso colocar 100 gramas de carne no prato e meio quilo de arroz, aí eu sinto o gosto da carne e o arroz ajuda a passar a fome. Quanto planeja gastar? ",
  ">>3440323\r\nO arroz, como qualquer carboidrato, é o macronutriente mais saciante, mas é o que mais dá rebote.\r\nVocê volta a ficar com fome 1 ou 2 horas depois de comer, certo?\r\nEu como três vezes por dia e não fico com fome entre as refeições, mesmo sem comer carne vermelha por dias.\r\nNão existe só carne vermelha de proteína animal, existe peixe, ovos, porco, frango, fígado, moela etc.",
  ">>3440382\r\n>Você volta a ficar com fome 1 ou 2 horas depois de comer, certo?\r\nFico com fome o dia todo, aí quebro um pedaço de pão e como. \r\n>Não existe só carne vermelha de proteína animal, existe peixe, ovos, porco, frango, fígado, moela etc.\r\nMas o quanto eu realmente teria de comer dessas coisas para ter o mesmo feito? Quanto você planeja gastar com comida em 30 dias? \r\n",
  ">>3440535\r\nComer carboidrato pra matar a fome é um ciclo sem fim.\r\nEu não costumo ver o preço das coisas, não sei quanto gasto.\r\nDe manhã como algum frio pra não ter que cozinhar, um qiejo ou salame, almoço no restaurante e como uma carne ou omelete com bacon na janta.\r\nVocê precisa de muito menos quantidade de comida pra se sentir saciado quando corta ou diminui os carboidratos.",
  "Obrigado por fio OP, iria criar algo do tipo hoje.\r\nMês passado fiquei 2 semanas morando sozinho em uma casa de praia e vivia de queijo gorgonzola, Cup Noodles e espigas de milho.\r\nVoltei pra capital obeso.\r\nFiz 2 semanas de low carb e jejum intermitente e recentemente peguei uma febre/gripe muito pesada o que detonou minhas corridas ao final da tarde e jejum.\r\nDei uma estagnada enquanto me recupero.",
  "Há um mês de cetogênica.\r\nSegundo dia de jejum. \r\n\r\nFiz cetogência em 2019 e perdi 30kg, mas acidentalmente a porra toda e recuperei tudo. ",
  ">>3440323\r\nSubstitua o arroz por repolho. \r\n\r\n"
]
