[
  "Já enviaram felicitações para minha esposinha? Está fazendo 11 anos, logo menos está na puberdade.",
  "Bumpa.",
  "Ela está triste?",
  null,
  "Já foi postado, filho da puta.\r\nAtente-se ao catálogo, apague a thread e poste o vídeo lá.\r\n\r\nhttps://1500chan.org/b/res/3441177.html",
  ">>3441436\r\n \r\nEla tem esse semblante, normal entre pré-adolescentes. ",
  ">>3441436\r\nA namorada dela não foi.",
  ">essa cinturinha\r\n\r\nMeua migo, quando crescer vai acabar com o STF em uma sentada.",
  "Que delicia, bicho.",
  ">>3441515\r\nNão fale assim da esposa do Alexandre de Moraes.",
  ">>3441545\r\nMichele que se cuide porque Bolsonaro é um imã de lolis e jbs.\r\n",
  ">>3441545\r\nFamília muito legal.e",
  ">>3441666\r\n>família.\r\nFix.",
  ">>3441666\r\n>legal. \r\nFix.",
  "O tempo passa rápido e essa princesa já está com 11 natais. \r\n\r\nEspero que Deus e Nossa senhora Aparecida despejem muitas bênçãos sobre o corpinho infantil dela.  A futura rainha do Brasil merece tudo de bom. ",
  ">>3441813\r\n\r\n",
  ">>3441813\r\nO tempo voa...**quando se é uma bicha**",
  ">>3441507\r\nLacrou.",
  "Maluco, olha a altura dessa menina, daqui a pouco está maior que muito anão. ",
  ">>3441863\r\nVocê tem que admitir que a nossa futura rainha tem cara de quem chupa até o caroço da fruta que nós gostamos.",
  ">>3441666\r\nMeua migo, que corpinhos gostosos.",
  ">>3441096\r\n>essa cara redonda de Trakinas",
  "Com 11 já tem essa cara de que meteram fogo e apagaram na paulada, imagina quando bater a parede.",
  "Que garota estranha, tem cara de futura lésbica. Fora que nesse vídeo ela parece que tem autismo, deve ser uma merda ser filha do cara mais odiado do país. \r\n\r\nEla deve ter essa cara de bunda pois terá que fingir ser hetero por pelo menos mais uns 8 a 10 anos que é o resto de tempo que o bonoro tem de vida.\r\n",
  ">>3441995\r\nIsso nunca ocorrerá, pois ela é filha do ungindo e abençoada por Deus, sua beleza será eterna, junto com sua glória. ",
  ">>3442028\r\nPra beleza ser eterna só se ela fica com essa cara pro resto da vida, daqui pra frente só piora.",
  ">>3442012\r\nKi lacrada. ",
  ">>3442065\r\n\r\nLacrada ? Lacrada aonde anão analfabeto ? Leia de novo.",
  "==LA LUZ EXTINGUIDO.==",
  "\r\n>deve ser uma merda ser filha do cara mais odiado do país.\r\n> 8 a 10 anos que é o resto de tempo que o bonoro tem de vida.\r\nA prostituta já chega no fio ofendendo a menina e depois soltando bosta sobre o bolsa, mas acha que não está lacrando. Nem merece o (Você). ",
  ">>3442103\r\n>essa cintura\r\n",
  ">>3441613\r\nNo fundo, toda vadia e todo viado queria dar para o baseado.",
  ">>3442116\r\nOfendendo ? E os pedos aqui no fio sexualizando a menina ? Eu só falei o que eu acho, ela deve ser uma futura lésbica.",
  "Antes ela lambendo a xavasca de uma menina do que DANDO PARA PRETOS IMUNDOS, SUA PROSTITUTA. ",
  "Ela lembra um pouco a Greta nas expressões e modo autista de se portar. Será que tem asperger? N, peça pro Bolsonaro fazer um teste de autismo com a menina. As vezes ficam forçando essas atividades sociais vão danificar a coitada.",
  ">>3442151\r\nÉ uma vadia mesmo, vai se foder, piranha.",
  ">>3442012\r\nQue lacrada!\r\nTodo filho do Bolsonaro é viado, né, manx?",
  ">>3442116\r\nE o Bolsonaro já está com o pé na cova, ele não deve nem cagar mais como antes e ele já está bem velho, é fato que ele não vai viver por muito tempo, 10 anos é o máximo. ",
  ">>3441613\r\nPior é a cara do Cara filmando ele, querendo dar pro bolsonaro. ",
  ">>3442151\r\nJá que vocês paneleiros ficam atanazando, é sempre bom postar algumas fotos de vocês, só para aumentar o choro.",
  ">faz a festa da filha no dia 17\r\n\r\nAté nisso o Mito™ é baseado.",
  ">>3442272\r\n3/10\r\nTinham que fazer o presidente apontando para o fio da sexta federal.\r\n",
  "Ela é uma completa batata social.\r\nSe todo o dinheiro da família não for investido para ela se desenvolver e virar uma descolada, inteligente e extrovertida garota, vai acabar virando uma sapatona depressiva.",
  ">>3441545\r\n>delicia\r\n>essa pardiane sem graça",
  ">>3442103\r\nEU QUERO GOZAR DENTOR DA LAURA BOLSONARO, FUTURA RAINHA DO BRAZIL!",
  ">>3442116\r\n> 8 a 10 anos que é o resto de tempo que o bonoro tem de vida\r\n\r\nHue, políticos de alto escalão morrem no mínimo aos 90 anos.\r\n",
  ">>3442259\r\n>esse filename\r\nMe ajude a te ajudar. ",
  ">>3442294\r\nFaça um tributo e envie suas energias para essa mini-deusa. \r\nEu compreendo o sentimento, Laura é simplesmente maravilhosa e é a Rainha que o Brasil precisa. ",
  ">>3441436\r\nParece, mas além de ser uma adolescente, provavelmente não gosta de aparecer, ainda mais com o pai como presidente da nação, sempre tem mais público do que deveria. MAS FIQUE SABENDO QUE VOCÊ É LINDA, LAURA BOLSONARO!",
  ">>3442315\r\nPor ela marcharemos contra o mundo moderno.",
  ">>3442292\r\nSó o fato dela ter a idade que tem já deixa ela em um patamar acima das outras. \r\nMas sim, quando ela crescer perderá toda a magia.\r\n",
  ">>3442298\r\n\r\nUm cara que levou uma facada nas tripas e que fez várias cirurgias com certeza não chega nessa idade. Na velhice um problema leva a outro, que leva a outro e dificilmente ele chega aos 75-80 anos (graças a Deus).\n<tinyboard ban message>O USUÁRIO FOI JOGADO AO MAR POR ESSA POSTAGEM</tinyboard>",
  ">>3442333\r\nAmém. ",
  ">>3441466\r\nO meu foi primeiro, burro, olha o horário."
]
