[
  "HBO Max é uma merda.\r\n>clique para assistir novo episódio\r\n>clico\r\n>não tem o novo episódio\r\n\r\nAlso, assistam Succession. Uma série do caralho. Até os personagens \"clichês\" são extremamente bem construídos, na verdade, a série inteira é bem construída. ",
  ">Chrome\r\n>streaming de filmes e séries\r\n>Spotify\r\nQue merda de chan, meu deus do céu...",
  "Tô esperando o 007 e Sopranos faz 3 semanas.\r\n",
  ">>3441357\r\n?",
  "Normalfag de bosta. ",
  ">>3441350\r\nUma pergunta, anão. Você tem um salário  de 5 dígitos? \r\n\r\n>>3441357\r\nEstou ansioso pela terceira temporada dessa série. Teve uma reviravolta do caralho no final da 2ª Temporada. Ver o velho sorrindo depois do Ken ter apunhalado ele não tem preço.\r\n\r\n>>3441375\r\nKEK. A aberração social, financeira, psicológica e física acha que é uma ofensa ser chamado de normal. Graças a Deus sou um ser humano normal e funcional. Meus ancestrais estão sorrindo para mim, você pode dizer o mesmo?\r\n\r\n\r\n",
  "Ainda bem que tenho ele, e não pago 1 centavo.\r\n**Meu velho assina HBO na Sky e eu pego o acesso de quebra.**\r\n**Kek.**\r\n\r\nE é irritante TODA vez que você acessa via Web, ter que clicar no perfil de quem está usando.",
  ">chorume\r\n",
  ">>3441389\r\n>Windows 7\r\n>Graças a Deus sou um ser humano normal e funcional\r\nHuehuehuehue",
  ">>3441399\r\nEu só assinei por causa da Champions. Mas, aí lembrei que a HBO faz excelentes séries. Pensei que seria só mais um clichê de série do mundo corporativo, mas tive uma boa surpresa. De qualquer maneira, o serviço deles é uma merda.\r\n\r\n>>3441413\r\nGanho a vida escrevendo. Só preciso do Word. ",
  ">Succession\r\nÉ boa mesmo?\r\nTenho pé atrás de ver essas séries depois de um anão ter recomendado MAD MEN dizendo que era uma série baseada, mas quando eu fui assistir era só merda esquerdista, cornismo e viadagem.",
  ">>3441431\r\nSó não é pior que o do Telecine. Meuamigo, a interface é a pior, o servidor deles não aguenta o bitrate de certos filmes e dá lags horríveis.\r\n\r\nAté agora, disparado, a Amazon bate em matéria de interface e qualidade de imagem. Semana passada acabei de ver Penny Dreadful City of Angels, a imagem é do caralho. Pena que a série foi uma bosta.\r\n\r\nVou almoçar.",
  ">>3441478\r\nNunca assisti MadMen, anão. Succession tem uma trama envolvente e bem elaborada, me prendeu durante uma semana. Mas, quanto a sua observação, você fala da premissa da série como um todo ou dos personagens? Porque se você esperasse que a raça mais degenerada e desgraça da humanidade, aka publicitários, fossem católicos conservadores temos uma longa conversa pela frente, anão. Esses filhos da puta tem grande parte da culpa da degeneração dos tempos modernos. "
]
