[
  "==Balada: O melhor lugar para estuprar uma vagabunda.==\r\n\r\nMulheres que frequentam baladas não passam de vagabundas promíscuas e sujas, estas vadias precisam ser duramente corrigidas de maneira a evitar que se tornem feministas bissexuais e acabem por contrair AIDS fazendo sexo interracial.\r\n\r\nA balada nada mais é que o puteiro feminino, onde a mulher sempre irá escolher o pior tipo de homem, ou seja, o negro marginal ou o cara violento e alto. Para o cara com menos de 1.75m não restará nada, absolutamente nada, nem sequer a vadia gorda. O ego da esgotalher é tão grande que ela prefere ficar sozinha ao ficar acompanhada de um beta.\r\n\r\nBaladas nada mais são que lugares criados para enriquecer o judeu, onde o beta é obrigado a ficar pagando bebidas para uma vadia que dá de graça para o ALPHA. Na balada, o judeu enriquece, o ALPHA come boceta e o BETA sai de mãos e bolsos vazios.\r\n\r\nPortanto, paspalhão, eu irei lhe dar o truques para você se dar bem e descolar uma vadia 8/10 sem ter que ficar sem grana enriquecendo o judeu do bar:\r\n\r\n==1. Adquira Roapnol==\r\n\r\nEste remédio é fundamental para a merda toda, adquira ele em uma farmácia ou compre da Internet\r\n\r\n==2. Vá a uma balada de preferência com mais mulheres feministas e esquerdistas==\r\n\r\nEscolha o alvo de bem, lembre-se que quanto maior o trauma que você causar a vadia mais ela irá se sentir envergonhada.\r\n\r\n==3 – Ofereça bebida para a vadia==\r\n\r\nGeralmente vagabundas já esperam serem manginadas por betas. É ai qyue tu entra, tu mistura o comprimido de ROAPNOL na bebida e dá pra vadia.\r\n\r\n==4- Espere o remédio fazer efeito==\r\n\r\nEntão, paspalhão, ai tu tem que ser safo, a vadia irá ficar sonolenta. Ai ela vai ficar cada vez mais mole. Ai você já pode começar a agarrar ela, meter a mão nas tetas e na boceta sem esperar resistência. Os manginas irão te ver agarrado com a vadia e irão achar que são um casal, abrindo espaço para você levar ela para o seu quarto, vulgo abatedouro.\r\n\r\n==5 – Estupre a vadia==\r\n\r\nInconsciente  só tirar a calcinha e comer ela.\r\n\r\n==6 – Quando a vadia acordar==\r\n\r\nQuando a vagabunda acordar tu diz pra ela que fizeram sexo consensual, e fale no sentido que ela se sinta uma vadia promíscua e que foi usada. Fale que não usaram proteção nenhuma para que ela se sinta pior.\r\n\r\n",
  "Uma opinião polêmica.",
  "Imagine um blog ser criado e isso ser postado com a assinatura de André Aranha.\r\nImagina o butthurt. ",
  null,
  ">Portanto, paspalhão, eu irei lhe dar o truques para você se dar bem e descolar uma vadia 8/10 sem ter que ficar sem grana enriquecendo o judeu do bar",
  ">o negro marginal ou o cara violento e alto\r\n>ou o cara violento e alto\r\n>e alto\r\nAlá o manlet complexado, kek.",
  ">>3441943\r\n>esse newfag\r\nKek.",
  "Flunitrazepam (Rohydorm ou Rohypnol e não Roapinol como o larpador disse), apesar de ser conhecido como a droga do estupro pela mídia, não é o benzodiazepínicos mais indicado para fazer uma pessoa dormir, o Midazolam (Dormonid) que é. \r\n\r\nMidazolam é mais sedativo e mais forte e Flunitrazepam um pouco mais fraco e um pouco mais eufórico. \r\n\r\nDe qualquer forma estuprar é um crime retardado tendo puta cavala/universitária por 250 reais em todo lugar, e se fosse para ser estuprador, fazer isso numa balada seria o jeito mais estúpido possível, onde tem câmeras e gente para te foder, denunciar e linchar em todo lugar. Qualquer demente com três neurônios que desejasse cometer esse tipo de crime o faria em zonas rurais a noite de carro. ",
  ">>3442019\r\nEstupro não é necessidade por sexo, estupro é literalmente uma parafilia. \r\nPagar por sexo não seria de nenhum uso pra quem de fato quer estuprar alguém. ",
  ">>3441900\r\nMEU NOME É EMERSON EDUARDO RODRIGUES SETIM E GOSTARIA DE VER MAIS POSTAGENS DO TIPO.",
  "A melhor época está chegando anões. Nem de remédio precisa, é só tacar bebida na vagabunda, arraste-a para o seu automóvel, leite a puta e a descarte de volta na multidão."
]
