[
  "Vocês que gostam de fazer larp no chan, vocês se sentem bons atores quando se deparam com os anões convencidos?\r\nO anonimato deixa a veracidade de  certas postagens bem ambígua. Quando aparece algum descolado falando que comeu alguém, os caras mal acreditam, você nunca vai saber quem está falando a verdade. Imagina que o anão branco, 20 mil reais por mês, comedor, e etc, esteja realmente falando a verdade. É como se todo esse valor fosse reduzido à um mero gordão virgem larpando.",
  "Você realmente acha que fios de pedolaria, travecagem e nofap são feitos todos por larpers? 99% dos newfags caem nas pescarias mais antigas do chan, e eles trabalham como robôs, difundindo elas anos após ano.",
  "Eu sou fitfag, Sou médico endocrinologista, moro na Austrália, e tenho 1,87.\r\nMas também tenho 19 anos, sou falho e fico fazendo fio sobre depressão, suicídio e depósito de porra todos os dias.\r\nEu faço mil e um personagens todos os dias, e você não pode me parar.",
  "Não sei de onde surgiu, mas sempre tive um tesão absoluto por axilas femininas. Esse gif me deixou com tesão.",
  "Que filme ou série é essa, OP?",
  "É que nem chegar na roda de amigos e dizer que comeu uma branquinha.",
  ">>3441872\r\nTambém sou tarado nisso.\r\n",
  ">>3441684\r\n**Já relatei aqui: Sou branco e podia ter todas as branquinhas que quisesse, mas adoro larpar de Cleiton, pardo e branquinhafag. Eu finjo que a minha bunda ardeu quando, na verdade, estou pescando respostas de anões com a bunda realmente ardida.**\r\n**Outra coisa, eu falo mal pra caramba do Merdeste, mas gosto de morar aqui e não trocaria por outro lugar. Queria que aqui melhorasse e que as coisas fluíssem melhor.**\r\nEu gosto de larpar no chan porque, na vida real, você tem que ser politicamente correto, não pode falar mal de ninguém e tem que ter a imagem o mais inodora e inofensiva possível. E tem dias que meu dia é uma merda e tudo que eu quero é me divertir.\r\nPiadas de normies não me agradam muito.\r\nMas a parte de gostar de branquinhas é verdade kek.",
  ">>3441955\r\n>comeu a branquinha\r\nTodo mundo sabe que é mentira, mas pescar é tão bom...",
  "Eu gosto de larpar de gordão de 200 kilos. Sente bem ser mau-caráter. \r\n",
  "Você acha que eu estou larpando quando digo que sou virgem, nunca beijei ninguém, não tenho emprego, redes sociais ou amigos?",
  ">>3441918\r\nNinguém?",
  ">>3441684\r\nEu não larpo no chan mas gosto de ver os anões seguindo o mesmo caminho que eu segui um dia.\r\nFicar fit, ter uma renda fixa e leitar um útero de vez em quando é tudo de bom e todo anão precisa de uma chance dessas.",
  ">>3441703\r\nThis.",
  "A minha brincadeira favorita no chan é discutir com anões que ficam se fazendo de imbecil como se eu não fosse perceber.",
  ">>3442100\r\nEu acho, além de duplos, escreve como um baseado ",
  ">>3442385\r\nEntendi.",
  "POSTEM SOVACOS!",
  "Essa é a delícia do anonimato, você pode ser a mulher mais gostosa do planeta e ter o literal mundo aos seus pés, dentro do chan você vai ser reduzido a um gordão larpando de vadia com picas fotolojadas de um imageboard ucraniano.\r\n\r\nEu fodendo amo o anonimato.",
  "Na verdade eu faço um downgrade **inb4 tribe** dos meus atributos.\r\nAfinal, por que diabos estaria frequentando um foro de pardos alguém que:\r\n>parasita high tier e brainmaster\r\n>21k+ líquidos por mês\r\n>mais de 300 bucetas comidas **e alguns cus de travecos também**\r\n>fit fag, roludo e BRANCO\r\nMuitas das coisas mais bizarras e inacreditáveis desse foro foram proferidas por mim, inclusive alguns dos fios que causaram mais bunda ardida em fracassados. E o ponto é: era tudo verdade.",
  "Por que eu iria querer larpar de algo se eu já sou branco?\r\n\r\n!!Te faz pensar!!",
  "Faço larp para fazer os anões rir, apenas. Enquanto vou para algum lugar crio as histórias na minha cabeça e fico perdendo sozinho."
]
