[
  "Vídeo novo da casa mais gambiarrada do Brasil. Venham acompanhar mais um episódio da maravilhosa suíte do coito, onde o Leandro vai dar várias fodas na sua gordinha sedenta de porra.",
  "Senti, o canal dele tá virando um documentário sobre a vida de casado. Se antes ele não trepava e tinha que forçar \"suíte do coito\" pra ver se ela se mexia, agora que ela tá com cara de cu até ele ficou desanimado e não consegue nem fingir felicidade mais. \r\n",
  "Já coloquei meu almoço, agora é assistir mais um EP da favela de aço. ",
  ">mede a porra toda antes de começar\r\n>depois que está tudo pronto percebe que o cano do ralo ficou mais alto\r\n>não pode subir o cano do chão pois negrou tudo com cola e massa plástica\r\n>precisa serrar a porra toda pra arrumar\r\n\r\nAté que demorou pra cagar no serviço.",
  "Acho que vou acabar com essa putaria.",
  "Esse cara se perdeu no personagem, igual aquele favelado que torrou 100k+ numa lamborghini de fibra, kek!",
  ">vai em um motel\r\n>vê que a banheira é feita na gambiarra\r\n>nem ele sabe porque aquela gambiarra foi feita\r\n>diz que vai fazer igual\r\nMal comecei e já perdi.",
  "Essa porra vai pegar fogo, eu tenho certeza.",
  ">>3442125\r\nPuta que pariu, meus lados foram para a casa do caralho.",
  ">>3442213\r\nNão foi 100 mil, foi 200 e mais os gastos da casa nova com oficina.\r\nAgora ele está com outro projeto que vai consumir ainda mais dinheiro e esforço.",
  ">>3442455\r\n>200k\r\nKEK.\r\nDava para importar um Nissan GTR abandonado do nipão.",
  ">>3442496\r\nSó de latas com massa plástica foram mais de 150, o carro no final ficou pesando 1480 quilos, mais pesado que um chevrolet omega cd.",
  "BASEADO LETTERJAY!",
  ">>3442125\r\n100% arruma nada. Ninguém fiscaliza isso aí quando é coisa pequena.",
  ">>3445151\r\nJá impedi vizinhos mais de uma vez de fazem seus puxadinhos de favelados.\r\nO Crea sempre aparece, pois os fiscais vivem de tirar dinheiro por fora.\r\nCom eles ou você paga propina ou paga multa e tem sua obra embargada até arranjar um responsável técnico e um projeto.",
  ">>3445186\r\nAqui nunca vi isso. Talvez funcione em SP, ou em capitais.",
  "Quanto tempo até dar merda nessa banheira? Não duvido que essa merda vá literalmente quebrar com aquela gorda em cima. "
]
