[
  "VENDO MONZA.",
  "Quantas batidas?",
  "BOM DIA AMIGO FAZ QUE PRECINHO PRO COLEGA AQUI ESSE MONZA AI AGUARDO RESPOSTA",
  "AMIGO, ACEITA UM PS2 NOVINHO E DUAS GALINHAS CAIPIRAS, AMIGO?",
  ">>3441926\r\n23 MIL REAAIS\r\n\r\n>>3441923\r\nNINHUMA\r\n\r\n>>3441935\r\nQUANTOS JOGO?\r\n",
  "OPA AMIGO\r\nVOCÊ ACEITARIA 30% DO VALOR EM DINHEIRO, UMA BICICLETA DE CRIANSA UMA DE ADULTO 1 PLAY2 E TALVEZ UM BOQUETÃO GOSTOSO NESSE TUA ROLA?",
  ">>3441959\r\nAI NAO AMIGO TA MUITO CARO JA TIVE DOIS DESSE OTIMO CARRO SO VENDI PORQUE PRECISAVA COMPRAR LEITE PROS MEUS FILHOTES SABE COMO E AMIGO ABAIXA ESSE PRECO AI PARA FAZERMOS NEGOCIO TENHO 4 MIL PARA DAR A VISTA",
  ">>3441966\r\nVAO TOMAR NO CU VIADO DE MERDA PODE GOZZA?",
  "OLÁ CLEYDSON, TAMBÉM ESTOU VENDO SEU MONZA.",
  ">>3441978\r\nMIM DA 4 MIL E 56 MIL ANO QUE VEM",
  "O MONZA É ESSE MONZA DA FOTO MESMO AMIGO? TEM PARA PRONTA ENTREGA? SE PEDIR HOJE PELO CEP 53060150 VIA SEDEX CHEGA QUANDO?",
  ">>3441993\r\nSIM",
  ">>3441959\r\nAMIGO, VEM COM GTA RIO, GODI OFI UAR 1 E 2 E BOMBA PATCH. UMA MANETE, AMIGO.\r\n\r\nPOSSO POR UM GALO TAMBÉM SE QUISER PROCRIAR AS GALINHAS, AMIGO.\r\n\r\nRESPONDE AI, AMIGO.",
  ">>3442005\r\nJA TENHO A GALINHA QUERO DINHERO ME DA DINHEIRO PRECISO PRA COMPRA DROGA",
  ">>3441989\r\nTA BOM AMIGO QUANTAS PORTA E ESSE MONZA QUE ANO QUE E",
  "BOA TARDE, AMIGO! \r\nFICO COM O CARRO. \r\nTENHO UMA DÍVIDA TRABALHISTA COM UM EX FUNCIONÁRIO. VOU ENTREGAR O CARRO DIRETO PARA ELE EM PAGAMENTO DA DÍVIDA. ",
  ">>3442022\r\n23 MIL",
  ">>3442023\r\nVOCE E O CARLOS DA FABRICA DE SABONETE DE JUNDIAI? EU QUERO DINHEIRO FILHO DA PUTA JA TE FALEI ME PAGA VOU TE PROCESSAR",
  ">>3442031\r\nOLOCO 23 MIL PORTAS KKKKKKKK ESSA E BOA AMIGO MAS QUE ANO ELE E ",
  ">dispenso curiosos",
  ">>3442046\r\nDO ANO DO MEU PAI",
  ">>3442056\r\nblz ta com ipva pago ta com ipva pago ???",
  ">>3442078\r\nQUE ISSO",
  ">>3442098\r\nIPVA TA PAGO IPVA",
  ">>3442108\r\nSEM CARTÃO",
  ">>3442130\r\nblz quantas porta",
  "AMIGO BOA TARDE AMIGO\r\nJA VEM COM GNV INSTALADO??? HÁ BRAÇOS",
  "Isso me deu uma ideia.\r\n\r\nAlguém tem chip em CPF que não seja dele que possa disperdicar? Podíamos fazer anúncios de carros com preços convidativos e descrições que iriam criar revolta.\r\n\r\nTipo: vendo gol tal ano etc bota um preço bom, português bom, ao coloca \"só vendo para vacinados Pfizer, se tomou a vacina do Dória dos xing Linha comedores de morcego pau pequeno nem chegue perto de mim, não quero morrer seu imundo. Kek\r\n\r\nTeve até matéria sobre gente que só queria contratar gente vacina pela Pfizer como se.fosse um absurdos mas demitir não vacinados não é. Ora, eles não se decidem na indignação deles. Se pode selecionar o \"maior risco\" do não vacinados, pode selecionar o \"maior risco\" da \"vacina ruim\" do xing king, que é o que a ciência mainstrem diz, que \"bom é a pifaizi\".\r\n\r\nDá até pra piorar, só vendo para católicos, brancos, homens, pois mulher vai destruir o carro, não vendo para mãe solteira, etc. Bota um precinho camarada e veja a indignação. ",
  ">>3442195\r\nHue. Quem vai fazer?",
  ">>3442195\r\nOu que só vende para brancos e homens heterossexuais, hue.",
  null,
  ">>3442209\r\nMorderei só para te chamar de novabicha pescadora."
]
