[
  "Acabo de desbloquear uma lembrança muito esquisita\r\n\r\n>era domingo, eu tinha 14 anos\r\n>na escolinha dominical da igreja ensaiando pra uma peça que ia acontecer no altar \r\n>tinham 9 pessoas da mesma faixa de idade (13-16 anos), e a professora da escolinha\r\n>5 garotas e 4 garotos\r\n>dentre esses 4 garotos, 1 era o filho da professora\r\n>terminamos o ensaio normalmente, faltando uns 30 minutos pra peça\r\n>hora de nos trocarmos\r\n>ouço a professora falando pras garotas; 'vocês vão ter que tirar o sutiã e enrolar essa faixa aqui'\r\n>fico aroused imaginando a cena\r\n>em seguida ela pede pros garotos sairem da sala porque as meninas iam se trocar\r\n>ok, pegando a foda fora\r\n>até que percebo que o filho da professora permaneceu dentro da sala\r\n>então eu falo; \"ae, anão, vem logo que as garotas vão tirar a roupa\"\r\n>a professora responde; \"não, podem ir. Meu filho vai se trocar aqui também\"\r\n>o que a foda\r\n>um misto de ódio, inveja e confusão toma conta meu ser\r\n>apenas fecho a porta e fico encucado com a situação\r\n\r\nSó de lembrar agora fiquei engatilhado novamente. O filho da puta deve ter visto o peitinho de todas, até de uma loirinha angelical por quem eu era apaixonado na época.",
  "Podia ter chegado numa vadia lacradora da sua turma e convencido ela de que isso foi assédio sexual e mandar ela postar nas redes sociais, você é burro.\r\n\r\nÉ o que eu faria.",
  ">>3441393\r\nKek. Na época eu não tinha essa malicia, se fosse hoje em dia eu daria um jeito de foder com o moleque.\r\n",
  "Me lembro de uma \"presepada\" que fiz em um passeio escolar para um sítio ou rancho, seja lá o que era aquele local, mas me lembro que era um misto de fazenda com parque de diversões e piscina. \r\n\r\nEra no ensino fundamental e eu tinha uns 8 ou 9 anos, antes de entrar na piscina todos da sala tinha que se trocar, aí primeiro foram os meninos, entramos em uma casa que foi convertida em um vestiário, e lá nos trocamos, depois fomos ao lado de fora e as meninas da sala entraram e se trocaram, as janelas era aquelas que possuíam uma fresta, eu como um tarado que era na época decidi olhar pela fresta da janela, na frente da sala toda e dos monitores sem dar uma foda, eu não consegui ver muita coisa, só sei que o monitor me viu e gritou bem alto comigo, saí de perto da janela e feijoada.",
  "O \"filho\" dela era uma filha.",
  "Entre em contato com as vadias da época pelas redes gadais. Lembre elas disso. Convença elas a denunciar A PROFESSORA e não o aluno que era menor de idade e estava sendo induzido ao crime por uma.maior de idade, basicamente sendo abusado sexualmente para as perversões de uma mãe pedófila, procure o artigo de satisfazer lascívia no código penal. De preferência fale com as mais esquerdistas. "
]
