[
  ">quero perder logo o cabaço\r\n>fico horas lurkando\r\n>bate uma tristeza ao saber que precisarei pagar pra isso e saio instantaneamente \r\n\r\nToda fodendo vez.",
  "Sexo nem é tão bom, não está perdendo nada.",
  ">>3441092\r\nSó quero experimentar o melhor da vida.",
  ">>3441092\r\nO sexo em si realmente não é nada demais. Mas não tem como negar que um boquete é melhor que uma punheta.",
  "Se quer tanto assim crie brio e vá até uma zona que conhece o mais longe de casa. Depois você escolhe a melhor coisa que aparecer. Depois saia de lá e vá beber algo ou comer um lanche.",
  "Sexo é bem gostoso quando você faz na sua casa, ou na casa da sua pitanga. Mas não me imagino pagando, e pior, por apenas 1h. Eu transava horas a fio com minha pitanga. Passávamos uma tarde inteira na cama, sábado, domingo inteiro, só pra nós. Acordávamos, fornicávamos, piquenique no parque, e depois de voltar pra casa fornicávamos de novo. Isso sim é bom. A experiência completa. E o melhor é quando os dois se gostam, porque tem muito carinho envolvido.\n\nNa prostituição é tudo curto, apressado e superficial. Não é pra mim. Mas se isso te atende as necessidades, vá em frente.",
  "Sexo com puta é uma merda, anão.",
  ">horas lurkando nesse site\r\n>perco o dia todo salvando links das que quero comer\r\n>realizo que não tenho dinheiro\r\n>dia arruinado",
  ">>3441071\r\nVocê vai ter que pagar de um jeito ou de outro, OP. De um lado você escolhe, paga e come. Do outro você se humilha e come o que sobrar para você.",
  "Aproveitando o fio, como encontrar uma puta branca ou semi branca e com cara de civil namorável? Só encontro parda suja nos sites.",
  "Comigo bate um desanimo ao pesquisar a vida delas, ver seus perfis e redes sociais. Maioria possui família, até mesmo marido. Mundo louco. ",
  ">>3443977\r\n>vá para a praia do caixa d'aço/porto belo\r\n>alugue um iate cheio de bebidas caras\r\n>chame outros velhos para dividir\r\n>coloque música\r\n>?????\r\n>enjoe vagabundas brancas",
  ">>3444072\r\nSe eu tivesse dinheiro pra isso não estaria nem perguntando, nem ao menos estaria no chan.",
  ">>3444072\r\nE aqui, foto dos homens que comem esse tipo de mulher.\r\n\r\nÉ só ter dinheiro, anões. ",
  "Porra, todo dia um VAGABUNDA fica fazendo psyops contra prostitutas, puta merda, não tem ninguém pra te comer? Deixa o endereço que os anões fazem esse serviço pra ti.",
  ">>3444108\r\n>essa macaca feiosa com uma verruga na cara\r\n",
  ">>3444432\r\nParece um piercing.",
  ">>3444494\r\nMinha aposta é verruga.\r\n\r\n>>3444444\r\nChecando \r\n",
  ">>3443977\r\nEu moro no cu da grande SP e mesmo assim encontro bordéis com brancas magras com cara de classe média alta aqui. Não pode ser tão difícil, a não ser que você more no Nordeste/Norte.",
  "Pelo menos você não mora no cu do mundo.\r\n\r\nNão acho acompanhante nos sites anunciantes nessa cidade de merda.\r\n\r\nAté achei uma no Viva Local, mas a puta é de outra cidade.",
  "Algum anão já achou a própria irmã nesses sites? Se eu achasse, iria só pelo lulz. ",
  ">>3444674\r\nAinda bem que sou filho unico.",
  ">>3444674\r\nEu já achei minha ex e ela não quis me atender.",
  ">>3444653\r\nQuinhentos fodendo reais.",
  ">>3444653\r\n>pagando para gozar\r\n>não fapando em público\r\nBicha.",
  ">>3444631\r\nVocê entra no puteiro e tem várias dessas? Sou de BH, como encontro um bordel desse?",
  ">>3444716\r\n",
  "!!NÃO COMAM PUTAS!!\r\n!!NÃO COMAM PUTAS!!\r\n!!NÃO COMAM PUTAS!!\r\n!!NÃO COMAM PUTAS!!\r\n!!NÃO COMAM PUTAS!!\r\n!!NÃO COMAM PUTAS!!\r\n!!NÃO COMAM PUTAS!!\r\n!!NÃO COMAM PUTAS!!\r\n!!NÃO COMAM PUTAS!!\r\n!!NÃO COMAM PUTAS!!\r\n!!NÃO COMAM PUTAS!!\r\n!!NÃO COMAM PUTAS!!\r\n!!NÃO COMAM PUTAS!!\r\n!!NÃO COMAM PUTAS!!",
  ">>3444731\r\nNão existe uma mulher no mundo que valha esse valor por 1 hora de foda.",
  ">acho a puta ideal no site\r\n>mando mensagem\r\n<vadia diz que não atende menor de idade\r\n<mesmo mostrando meu RG, ela não quis me atender\r\n Essa vagabunda ainda vai precisar do meu dinheiro. ",
  "Eu bato um bom punhetão e a vontade passa. Já comi puta, já sei como é, e sei que com elas a coisa não vai muito além do que já vi. Sem um desejo carnal real, por mais prazer que se sinta, é só alívio para as bolas.\r\nQueria ter sido mais simples no passado, deixado de complicar as coisas, se eu dissesse que queria comer certamente algumas meninas me dariam com vontade. O tipo de experiência que não adianta mais tentar agora. O que resta nesse ponto é fazer uma vasectomia, me aproveitar do suposto chá de buseta das mães solteiras, e vazar.",
  ">>3444653\r\nBom, anão, no geral eu observo que em puteiros chefiados por cafetinas, dá para encontrar garotas jeitosinhas de todas as raças que e fogem do padrão parda/preta boca do lixo e puta de elite branca e cavala. Agora resta saber se existem estabelecimentos assim na sua cidade. Porém, como deve ser cidade pequena, acho que há um risco de alguém conhecido te ver entrando em um lugar desses, o que pode ser ruim. Além disso e garotas de site, só arranjando uma puta semi-particular  e pagar uber para ela até sua cidade.",
  ">>3444724\r\n>Você entra no puteiro e tem várias dessas?\r\n\r\nSim, anão. Vou fazer um repeteco nesta casa mês que vem. Pica são os tipos de garota por lá.\r\n\r\n\r\n> Sou de BH, como encontro um bordel desse?\r\n\r\nLurke no GP guia.",
  ">>3444856\r\nAqui tem no máximo um bar onde rola cafetinagem.",
  "Como filtrar as putas que curtem pó/bala das que não? Não quero perder tempo. Quero drogar essas safadas.",
  ">>3445974\r\nSó procurar putas de rua ou de puteiros cujo preço do programa seja no máximo 50 reais.\r\n\r\n",
  ">>3446073\r\nQue horas a sua mãe estará em casa a amanhã?"
]
