[
  "!!Kek!!",
  "Minha nossa, como eu amo nosso presidente. O desgraçado não dá meia foda pro que fala nas redes gadais HUE.\r\n\r\nLogo logo a Globo fará uma matéria dizendo que o presidente foi LGBFQTIDAI21ZFfóbico na internet.",
  "Ué, se é símio-descendente, já nasceu  torrado mesmo. Passou do ponto e torrou. ",
  ">>3441710\r\nPronto, o nazinga tryhard chegou.",
  "Eu amo esse presidente.",
  ">>3441738\r\nReportada, aberração.",
  "==NÃO, MÊO, ISSO NÃO É ATITUDE DE UM PRESIDENTE, BOLSO É CHACOTA NA MIDIA INTERNACIONAL POR ISSO, MÊO==",
  "Apelou.",
  ">>3441738\r\nSim, somos nazingas de quarto, como podemos deixar seu cu mais ardido?",
  ">>3441738\r\nt.",
  ">>3441828\r\n>(1)\r\nNem disfarça. ",
  ">>3441846\r\n>Agora sou (2), vai chorar?",
  ">>3441828\r\n>negros são humanos, meo!\r\n>negros não são fecaloma ambulantes arremedos de mico circense, meo!\r\n\r\n",
  ">>3441884\r\n>>3441862 (You)\r\n>>Agora sou (2), vai chorar?\r\n>>3441873\r\nRaças não existem.",
  "BOLSONARO 2022 COM A FORÇA DO LULZ.",
  ">>3441910\r\n>>3441901 (You)\r\nBaseado.",
  "Que presidente foda, meu! O melhor presidente do mundo, baseado Bolsonaro. Ainda bem que aprovou lei feministas, ele é muito baseado. Baseado, baseadissímo, meu.",
  ">>3441884\r\n>raças não existem, meo!\r\n>uma ariranha é igual um índio arariboia, meo!\r\n\r\n\r\n",
  ">>3441738\r\n==TODOS OS QUE USAM O TERMO \"NAZINGA\" SÃO BICHAS LACRADORAS!!==\r\n==TODOS OS QUE USAM O TERMO \"NAZINGA\" SÃO BICHAS LACRADORAS!!==\r\n==TODOS OS QUE USAM O TERMO \"NAZINGA\" SÃO BICHAS LACRADORAS!!==",
  "Boa, meu presidente.",
  ">>3441949\r\n>>3441930 (You)\r\n>pescando o pescador\r\nCansei. O jogo é seu.\r\n>>3441937\r\nBaseada.",
  ">caga na cabeça de quem o apoiou\r\n>zero fodas dadas\r\n>você queima a rosquinha, hehe...\r\n>BASEADO, MÊO, É UMA LENDA VIVA!",
  "Os shills se mostrar, N. Pode banir.",
  ">>3441998\r\nBaseado índio.",
  ">>3441998\r\nO shill se mostrar N banir",
  ">Os shills se mostrar, N. Pode banir.",
  ">>3441998\r\n>Os shills se mostrar, N. Pode banir\r\nÉ qualquer porra, mesmo. O cara pega a primeira palavra que ele vê de diferente no recinto e joga no meio do comentário.",
  ">>3441937\r\nAS LEIS FEMINISTAS MÊOOOOOOOOOOOOOOOOOOOOO, E DAÍ QUE NÃO ELE QUE FEZ, MÊO? E DAÍ QUE SE ELE VETASSE, SERIAM SANCIONADAS DO MESMO JEITO, MÊO? AS LEIS FEMINISTASSSSSSSSSSSSSSSSS. POR QUE VOCÊS NÃO ESTÃO FAZENDO PARTE DO MOVIMENTO #FORABOZO, MÊO????????? AS LEIS FEMINISTAS, VOCÊS NÃO SÃO MISÓGINOS? AS LEIS FEMINISTAS, MÊOOOOOOOOOOOOOOOOOO!",
  ">>3441998\r\n>mostraram \r\nFixado.",
  ">>3441998\r\nBaseado.",
  ">>3442080\r\nÉ só perceber o viado no fio mudando de ID toda hora pra samefaggear.",
  ">>3441973\r\nVai chorar, Renan?",
  "Agradeçam a ele.",
  ">>3442109\r\nCIRO FUCKING GOMES!",
  "Kek.",
  "Baseado presidente. Pardos cor de diarreia controlando danos no fio.",
  ">>3442086\r\nTÁ ERRADO DO MESMO JEITO, FILHO DA  PUTA. VOCÊ SABE O QUE SHILL QUER DIZER? QUE RAIVA, CARA.",
  ">>3442291\r\nQUE RAIVA, MEU, PUTA FALTA DE SACANAGEM ISSO!",
  "Perdi. Baseados."
]
