[
  "Anões, sou ISTP e gostaria de me tornar ESTP. Como?",
  "Astrologia para ateus.",
  "Tem que começar a dar a bunda.",
  "INFJ-A reportando dentro!",
  "Só INTPs E INTJs deveriam acessar os xãs. O resto é câncer. ",
  "Ironicamente também sou ISTP e também tenho uma certas vontade de ser ESTP, odeio minha NI terciária, ela batuca muito minha mente, preferia que fosse inferior. Respondendo sua pergunta, é ímpossivel mudar de tipo.",
  "ISTP-A reportando dentro.",
  "Anões, sou de touro e gostaria de ser de áries. Como?",
  "Alguém me explique o que a foda é essas classificações para zoomer e como saber se eu sou um \"iPhone\" vai melhorar minha vida ou ajudar a pegar muié.\r\n\r\nMe expliquem qual é a desses tipos de pessoas.\r\nAnões A deveriam se juntar só com anões A?\r\nExpliquem essa merda.",
  ">essa astrologia da nova geração de bichas\r\nPuta que pariu. Como esta merda não foi banida ainda?",
  ">signo pra ateu\r\nMostra a bucetinha, OP. ",
  "INFJ aqui, só gostei desse horóscopo pois vi essa imagem e achei engraçada minha posição.",
  ">>3441571\r\nViu como, retardado? O incluso copia a thumbnail.",
  ">>3441591\r\n>460x667\r\n>thumbnail\r\nAmigo, a imagem que não está boa.",
  "Finalmente signo para meninos.",
  "Melhor fio.",
  "Acabei de fazer o teste e deu INTJ.",
  ">não querendo se tornar um INTJ-A mestreraça como eu \r\nPlebe. ",
  "Anão, como ancientfag, estou divulgando esse horóscopo para ''nerds'' desde tempos imemoriais para as crianças daqui **14-15 anos atrás**. Meu teste sempre deu INTJ, religiosamente INTJ, mudava a questão da turbulência, mas sempre dava isso. Por incrível que pareça, nos últimos 3-4 anos vem dando ENFJ (protagonista). \r\n\r\nO engraçado é que essa mudança faz todo o sentido. Nunca busquei outra personalidade, mas conforme ia me desenvolvendo, minha personalidade ia mudando conforme a música. ",
  ">>3442476\r\nEu já dei ESTP uma vez.",
  ">>3442485\r\n\r\nMas a minha mudança foi consistente. Por anos a fio, dei INTJ. A partir de 2018-2019, só ENFJ. ",
  "Se você soubesse 1% da logica por tras das funcoes cognitivas nem falaria isso. ",
  "Sou INTP e gostaria de me tornar um fodendo ENTP. Qual o caminho das pedras, anões?",
  ">>3443429\r\nSou ENTP e não é nada demais, voces ficam idealizando a gente quando na verdade só somos autistas com o minimo de habilidade social.",
  ">>3443457\r\nSou literalmente um autista com o mínimo de habilidade social. Esse teste está errado!",
  ">>3443529\r\nMas é exatamente isso, voce é entp e nem sabia, kek. \r\n",
  "INFP-T reportando dentro.",
  ">>3443764\r\nPoste os peitinhos.",
  ">>3441028\r\n>>3441571\r\n\r\nINFJ mestrecorrida reportando dentro.\r\n\r\nEu fecho com:\r\n>Jesus Cristo\r\n>Dostoiévski\r\n>Aristófanes\r\n>Chomsky\r\n>Taylor Swift\r\n>Platão\r\n>Carl Jung\r\n>Arthur Shopenhauer\r\n>Jordan Peterson\r\n>Martin Luther King\r\n>Leon Trotsky\r\n>Gandhi\r\n>Hitler\r\n\r\nTambém não posso esquecer do meu camarada:\r\n\r\n>Osama Bin Laden\r\n\r\nMe digam se não é o grupo de pessoas mais baseado que já viram? INFJ com orgulho.",
  ">>3443983\r\n"
]
