[
  "!!Quando a economia vai melhorar?!!\r\n\r\nQuando acabar todas as restrições da quarentena? \r\nA economia precisa ficar boa, ainda mais agora que é ano de eleição. Chegarem nas eleições com uma economia ruim ou não?",
  ">chegaremos \r\nFixado.",
  "A economia está boa, Sr. Comuna.",
  ">>3441602\r\nEstava ruim há algumas semanas, agora está melhorando um pouco. Eu não sei direito já que são meus pais que compram, mas eles relataram que os preços abaixaram um pouco.",
  ">>3441628\r\nOs preços ainda estão subindo. Vai melhorar em uns 10 anos no mínimo.\r\n",
  ">>3441653\r\nNão foi o que eles me disseram.",
  ">>3441700\r\nEu vou todo sábado no mercado, marco os preços do que compro num excel. Subindo no mínimo 5% por semana.",
  ">>3442115\r\nOnde tu mora?",
  ">>3442193\r\nInterior de SP.",
  "Já está começando a melhorar.",
  ">>3441602\r\nSenti. Há quantos anos você não sai do seu quarto?",
  ">>3441602\r\nCompra uma placa de vídeo aí então. ",
  "Não sei.\r\nMas espero que o dólar não baixe nunca mais.",
  ">>3442217\r\nOs preços mudam bastante de cidade pra cidade.",
  "Aondr eu moro a única restrição e usar máscara e mesmo assim as coisas só sobem de preço.",
  ">>3442392\r\nFicou em casa e esperou ver a economia depois, analfabeto.",
  ">>3442392\r\nAqui em Porto Alegre todos os estabelecimentos tem aquelas cadeiras divididas pra não dar aglomeração.\r\n",
  "Quando dólar for a moeda oficial.",
  "Brasil não cansa de problemas de inflação, não?\r\nTrocamos de moeda milhares de vezes pra nada. Tudo se resolveria se adotasemos essa caralhuda. Todo mundo faria negócios com Brasil. Inflação não seria mais problema.\r\nE não precisaríamos nos preocupar a toa.\r\nO problema da moeda brasileira é que ela está a mercê do governo brasileiro.\r\n\r\nEsse é o problema.",
  ">>3442474\r\nVai lá ter 30 anos de governo socialista.",
  "Quando o Agro Guedes sair do governo e parar de alavancar exportador judeu destruindo o poder de compra do brasileiro.\r\nSelic real negativa é um crime e esse mau-caráter seria morto por traição a pátria em qualquer país serio.",
  ">>3442436\r\nJá pensei nisso. Como seria?",
  "Não vai melhorar. ",
  ">>3442503\r\nPare de se forçar aqui, seu bosta. Paulo Guedes vai ficar, e deveria ser considerado herói nacional.",
  ">>3442559\r\nIgual o Real em 1994/95, só que sem a inflação acumulada nesse tempo todo.",
  ">>3442643\r\nMas como faz pra adotar o dólar?",
  "Enfim.",
  ">>3442674\r\nEles decidem.\r\nÉ só querer.",
  "Quando abandonarem a democracia.",
  "Nunca.",
  ">>3442744\r\nBaseado. ",
  "Quando o Eymael assumir.",
  "Economia tá boa. É só trabalhar.",
  ">>3442643\r\nMeu Deus, que retardo. O poder de compra continuaria a mesma merda, porque o salário mínimo não seria 1000 dólares.\r\nVocê acha que vamos simplesmente trocar as cédulas de reais por seus equivalentes numéricos em dólares?",
  ">>3442861\r\nSe eu não recebo pela minha performace, por que eu deveria trabalhar além do que eu posso ganhar?",
  ">>3444035\r\nReavalie seu market share. Pesquise antes de oferecer seu produto. Não adianta fabricar mil brigadeiros e tentar vender na floresta.",
  ">>3442375\r\nIsso aí você reclama com os asiáticos. ",
  "Logo, se Deus quiser.",
  "Quando começarmos a exportar aquilo que temos de melhor: Lolis gostosas.",
  ">>3444383\r\nO que os asiáticos tem a ver com o dólar mais alto da historia do país mesmo com o Biden imprimindo dinheiro feito louco?",
  "A pandemia acelerou drasticamente a mudança da economia, a Pfizer se tornou a empresa com mais lucro do planeta, enquanto empresas que requerem atendimento presencial talvez nunca vão se recuperar. Só depende de qual lado você está no mercado de trabalho.",
  ">>3446101\r\nAcelerou como?",
  "Logo, se Deus quiser.",
  "Amanhã."
]
