[
  ">merdestinos vem para o Sudeste\r\n>estragam o mercado imobiliário\r\n>aumentam a criminalidade\r\n>judeu se aproveita e vende para a classe média que o sonho é morar em condomínios, eufemismo para favelas verticais\r\n>classe média corna compra essa ideia de bosta, ao invés de lutar para mandarem os Severinos de volta para o buraco de onde vieram\r\n>fast foward 2021\r\n>todo mundo decente fica refém dessa merda, enquanto os favelitos vivem no bem-bom em suas favelas, sem pagar água e merda nenhuma\r\nPuta merda, o brasileiro é muito corno mesmo. E agora que os merdestinos esgotaram os recursos do Sudeste, eles estão indo para o Sul fazer a mesma coisa. Que Deus tenha piedade da alma de vocês aí. ",
  "Bump.",
  "E ai de quem falar alguma coisa do ''povo trabaiadô'' que ''rala tanto'' de papo pro ar com Bolsa Família, cotas e outras merdas.",
  "O que a foda? O nordeste faz parte do Brasil, burro.",
  ">>3441663\r\nTal e qual um tumor faz parte de um organismo, tecnicamente.",
  ">>3441682\r\nNordeste é Bolsonaro. Bolsonaro é Nordeste, cornolista de bosta.",
  ">>3441682\r\nConcordo, mas você trata como se a região fosse estrangeira, que não paga imposto e que, por conta disso, não deve emigrar em seu próprio país.",
  "\r\n\r\nMora em prédio quem quer. Até na grande SP há ampla oferta de casas em bairros seguros. As falcatruas  do mercado imobiliário iriam ocorrer em SP com ou sem nordestinos, porque de algum outro lugar (pobre e pardo, provavelmente) a mão de obra usada em SP nas décadas de 60-70 iria ter que sair, inflando a população de todo modo. Os salários também iriam se desvalorizar com ou sem nordestinos em SP. Also, os nordestinos que se integraram nas classes médias baixas vivem com os paulistas antigos numa boa nos mesmos bairros desde que chegaram. Nem todo nordestino em SP é favelado.\r\n\r\n>>3441663\r\n>>3441682\r\n\r\nHá uma verdade no que ele disse, mesmo que o nordeste seja ruim, é impossível impedir livre movimento de cidadãos dentro de seu próprio país. \r\n\r\n",
  ">>3441663\r\n>>3441699\r\n>como se a região fosse estrangeira\r\nBem vindo ao paraíso da diversidade que é o Brazil. Se o país fosse racialmente homogêneo, não teríamos esse problema.",
  "Morar em apartamento é mais seguro mesmo ou é pescaria das imobiliárias?",
  ">não indo pra o nordeste\r\n>não comprando casas baratas e enjoando sua vida tranquila\r\n>não comendo JB's todo fim de semana.\r\nÉ simples. Se mude pra o lugar que o nordestino abandonou. Se você é um anão rico de SP não tem motivo pra ficar aqui.",
  ">>3441982\r\nÉ um pouco mais seguro. Porém, você é refém da maioria do condomínio.",
  ">>3441783\r\n>não deve emigrar em seu próprio país\r\nNão deveria mesmo. Se for para sair da \"terrinha, oxê\" para viver igual um animal em outros lugares, é só ficar no lugar de onde vieram mesmo. ",
  ">>3441982\r\nÉ mais seguro, nenhum pardinho vai tentar pular seu muro de madrugada. Vivi 10 anos em casa e houveram várias tentativas/sucessos de assalto. No meu apartamento eu posso deixar a porta aberta e feijoada.",
  ">>3441982\r\nÉ mais seguro, pois não é qualquer pessoa que tem acesso ao prédio. Mas o que se ganha em segurança, se perde em privacidade.",
  ">>3442280\nO que me deixa incomodado é ter que pagar condomínio a vida toda mesmo o apartamento sendo meu.",
  ">>3442317\r\nFaz parte do processo para manter o local. Em uma casa você teria que cuidar do telhado, no condomínio é a taxa mensal que faz isso. Essa lógica se aplica a várias coisas, como dedetização, manutenção da caixa d'agua, etc. ",
  ">>3442317\r\nEssa é outra desvantagem. E geralmente o condomínio é mau-administrado.",
  ">>3442324\r\nO problema é que as cidades brasileiras abraçam pobres. Podem fazer favelas, podem fazer gatos, podem viver de bicos e feijoada.",
  ">>3442540\r\nIsso também. Povo corno.",
  "É verdade que na capital 80% é ou nordestino, ou filho ou neto de um?",
  ">>3442077\r\nSecundo, me mudei pra Camaçari e estou vivendo na excelência. ",
  ">>3442668\r\nEm Sumpaulo? Uns 60% são assim. Aqui no Hell de Merdeiros deve ser uns 30%. ",
  ">>3442721\r\nNesses casos, só um dos pais é de lá, ou geralmente os 2 são? E no caso dos avós?",
  ">>3442737\r\nNa maioria das vezes os 2 pais são de lá, ou pelo menos descendentes (que tecnicamente continuam merdestinos, pois absorvem a cultura de lá). Um anão de SP postou uma vez que na Zona Leste, quase 90% são merdestinos ou descendentes.",
  ">judeu se aproveita e vende para a classe média que o sonho é morar em condomínios, eufemismo para favelas verticais\r\n\r\nNão tem absolutamente nada a ver com nordestinos. Essa merda foi forçada como algo ''de rico'' em algum ponto da história recente do país e uma geração inteira comprou.\r\n\r\nEu não sei se foram as novelas da Globo, eu não sei se foi o cinema Hollywoodiano, eu simplesmente não sei. Mas houve algum ''lobby'', psyops ou merda do tipo pra simplesmente caírem nessa pescaria.",
  ">>3442886\r\n>É mais seguro morar em apartamento mesmo\r\nSó retardado pensa assim.",
  ">>3442838\r\n>merdestinos criam favelas\r\n>criminalidade aumenta\r\n>classe média corna fica com medo, ao invés de lutar para meter bala na escória\r\n>única alternativa é se entocar igual ratos em condomínios fechados\r\n>judeu do mercado imobiliário e da especulação se aproveitam da oportunidade\r\n>criam um sistema de dependência\r\n>merdestinos veêm a oportunidade e fazem também a classe média de refém, pois \"sem um porteiro, meu, acabou o mundo\"\r\n>situação de merda que temos hoje\r\nTá bom, cabeça-chata. Continue copando. ",
  ">>3442077\r\nIsso. Meus pais são bens de vida e eu um fodido subempregado, mas me deram uma moto e uma casa. Basta ter veículo e morar sozinho que você come bucetas juvenis.",
  ">>3442077\r\nSou paranaense e estou pensando em pegar a foda fora daqui e ir para Recife ou Fortaleza.",
  ">>3443007\r\nCome home white man.",
  ">>3442974\r\nEsse é o Dont Breath. ",
  ">>3443035\r\nInteresting, my friend.\r\nThanks.",
  ">>3443007\r\nO choque de realidade vai ser uma delícia.",
  ">>3443007\r\nSe você não se importar com o nível assustadoramente baixo das depósitos (só tem baranga) e a total ausência de branquinhas, morar no merdeste é altamente recomendado.\r\nEu gosto, tanto que vou ver se economizo para trazer uma branquinha de outro lugar para cá.\r\n\r\n>>3442077\r\nRecife e Salvador são caras.",
  ">>3442886\r\nNINGUÉM compra apartamento por questões como esta, não venha com essa tuorobosta.\r\n\r\n>>3442908\r\nIsso não tem absolutamente nenhum sentido, kek.",
  ">>3442900\nExplique.",
  ">>3443158\r\nClaro que não tem, meu. É super seguro morar em casas nas capitais brasileiras, hehe. Os 60k homicídios anuais são só invenção.",
  ">>3443007\r\nMoro em Fortaleza atualmente, recomendo. A cidade em si é uma merda, mas a maioria dos homens são feios e manlets, eu era virgem no Sul, hoje vivo na excelência.\r\n",
  ">Maior cidade do BR\r\n>Melhores empregos em geral\r\n>Pouca infraestrutura\r\n\r\nEssa não da pra colocar na conta do judeu. ",
  ">>3443201\r\nSegurança é o de menos em SP para compradores de residenciais hoje em dia. Quem compra apartamento atualmente compra pelo preço, comodidade e localização. Eu vejo filhos de classe média baixa paulistana se mudando para cidades da grande SP, que estão se gentrificando, e, deparados com a opção de construir/comprar uma casa em um bairro seguro, optam pelos apartamentos que são menores, mas mais baratos e \"já vem\" prontos. ",
  ">>3443257\r\nVocê consegue encarar as cearenses, anão?\r\nTá vestindo a armadura de São Jorge?\r\nAlso, Fortaleza tem muito viado.",
  ">>3443232\r\nNão foi isso que eu falei.\r\n\r\nPra começar, não é como se matassem 60k de pessoas de bem aleatoriamente, porque sim. É macaco aniquilando macaco, você sabe muito bem disso.\r\n\r\nCasas em capitais são caras por causa dos terrenos principalmente. O problema é que bairros residenciais não tem gente na rua, não tem movimento, é bairro morto, por isso subúrbios são ironicamente mais seguros, proque ao invés de um monte de sojadinho jogando Fogaréu Gratuito dentro de casa, os macacos estão jogando bola na rua e casas se misturam com comércios. Isso é ''resultado'' desse fenômeno, e não a causa, não tem nada a ver com \"nordestinos\". Tanto é que tem bairro que só tem apartamento e que andar a pé é pedir pra tomar um cano na cara.\r\n\r\n>>3443312\r\nPior que em PE e no CE tem muita depósito bonita, os homens é que são uma desgraça mesmo.",
  ">>3443312\r\nPerdi para o post. ",
  ">>3443212\r\nApartamento não dá mais segurança, viver em bairro decente dá segurança. O que mais tem é apartamento sendo roubado por aí. Fora a bosta que é viver em apartamento, tendo que até andar nas pontinhas dos pés para o vizinho de baixo não bater com a vassoura reclamando, ou quando o vizinho de cima decide mover móvel o dia inteiro. Morar em casa é muito superior, casa em condomínio bom é melhor ainda.",
  ">>3443312\r\nEsse negócio de no nordeste só ter feia é overrated demais.\r\nEstou aqui faz 5 anos e já me dei com várias 7/10 pra cima.",
  ">>3443335\nAcho que aqui no Rio não tem isso de bairro seguro não. KEK",
  ">>3443345\r\n>Estou aqui faz 5 anos e já me dei com várias 7/10 pra cima.\r\nNão achei nenhuma **aqui na Bahia**, kek.\r\nOnde elas estão? Escondidas em algum jardim das delícias terrenas?\r\n\r\n>>3443327\r\n>Pior que em PE e no CE tem muita depósito bonita\r\nPelo jeito, o azarado sou eu lel.",
  ">>3443382\r\nEstou justamente na Bahia.\r\nVá descendo mais pro litoral que o nível começa a ficar melhor.",
  ">>3443381\r\n>rio\r\nEncontramos o problema.",
  "Daqui a pouco vai ter nordestino até nos Estados Unidos, ô gentinha inútil. ",
  ">>3443382\r\nTá, mas você precisa entender que o ego dessas putas é enorme porque não é em toda esquina que tem um Chad no nível delas.",
  ">>3443327\r\n>Pra começar, não é como se matassem 60k de pessoas de bem aleatoriamente, porque sim. É macaco aniquilando macaco, você sabe muito bem disso.\r\nSeu animal dos infernos, o ponto é que a criminalidade alguma hora chega nas pessoas comuns, filho de meretriz aidética do caralho. Os Cleitinhos iguais a ti invadem casas, roubam carros etc e por isso as pessoas se entocam em condomínios fechados.\r\n\r\n>Casas em capitais são caras por causa dos terrenos principalmente.\r\nMas esse é o ponto, BURRO DOS INFERNOS! Por que você acha que terrenos são caros? Porque merdestinos iguais a ti invadem qualquer terra que encontraram (e depois fazem um trilhão de filhos), trazendo caos urbano para as cidades. Aqui no Hell de Japrecto favelados são menos de 20% da população, mas as favelas ocupam áreas extensas da cidade, trazendo desorganização, caos e toda a sorte de coisas ruins que favelitos conseguem levar para qualquer cidade.\r\n\r\n>só tem apartamento e que andar a pé é pedir pra tomar um cano na cara\r\nDesonesto de bosta. De onde você acha que vem esses criminosos? Caem do céu? Não, veêm das FAVELAS! ",
  ">>3443443\r\nPerdi. Se eu morasse lá, sairia denunciando ilegais. ",
  ">>3443410\r\n>Mora em condomínio fechado em Camaçari\r\nAí você encontra umas 6/10, 7/10, com posses e semi-branquinhas mais facilmente kek.\r\nAgora Prectoador e litoral sul são de doer, meua migo.\r\n\r\n>>3443460\r\nVai sair mais barato importar uma branquinha com baixa auto-estima de outro país.",
  ">>3443473\r\nMinas Jewrais já começou a imigrar, daqui a pouco o Merdeste começa também. ",
  ">>3443526\r\nA parte boa é que os democratas odeiam imigrantes e deportam pra caralho. ",
  ">>3442077\r\n\r\nAlgum anão delivera impressões sobre Alagoas? Fiz algumas pesquisas e é, aparentemente, um dos estados com menor taxa de criminalidade do nordeste e um dos mais pobres também. \r\n\r\nEstou estudando para um concurso das FFAA, dentre as vagas para minha formação, sempre aparecem algumas em Maceió. Como o custo de vida parece bem baixo também, viveria como um rei com meus 8k liquidos.\r\n",
  "Eu prefiro viver em casa dentro de um condomínio. ",
  ">>3441699\r\nAcalme-se severino, estamos apenas dizendo que a sua raça de cabeça achatada não presta, e não que você apoia o lula."
]
