[
  "O cristianismo virou piada nas mãos dessa gente.",
  null,
  "A religião é toda baseada no perdão, não tinha outro lugar pra acabar se não esse.\r\n",
  "Evangélico tem templo, não igreja.\r\n\r\n==MATE UM EVANJEGUE HOJE MESMO!==\r\n==NENHUM EVANGÉLICO É BRANCO!==\r\n",
  ">evanjegues\r\n\r\nEstá aí o problema.\r\nEles deveriam ser execrados do mesmo modo que macumbeiros são.\r\nTudo que vem de ruim vem dessa gente, foderam o cristianismo e deturparam as palavras de Deus. Não existe gente mais hipócrita e desprezível que evangélicos.",
  "Não esperava menos de MINEIROS, não sei porque mas tenho uma leve impressão que MINEIRAS são completamente vagabundas e MINEIROS são literais cornos.\r\nNunca conheci pessoalmente nenhum.",
  ">evanjegue\r\nPor que não estou surpreso?",
  "Pode confiar numa obesa parda, OP. Com certeza ela está falando a verdade, não está aumentando drasticamente ou até mesmo inventando isso pra impulsionar o negócio dela. ",
  ">>3441736\r\nEu prefiro um macumbeiro a um evanjegue, o macumbeiro pelo menos não fodeu a fé cristã.",
  "Se fossemos muçulmanos que decaptam mulheres em vez de perdoar elas e casar com mães solteiras isso não aconteceria. ",
  "Não vejo católico fazendo essas merdas. Por que será?",
  ">Entro no portal da entrevista.\r\n",
  ">evangélicu",
  ">muié empreendedora\r\n>fazendo raiva pra igreja\r\n>propaganda degeneração\r\nTudo o que o UOL gosta.",
  ">>3441742\r\n>vagabundas\r\n<não sendo as cariocas\r\n>cornos\r\n<não sendo os paulistas\r\nVocê está totalmente enganado, anão.",
  ">>3441742\r\n>essa pica\r\n>esse filename\r\nApenas não. ",
  ">>3441869\r\nCalma, Chico Bento.",
  ">Uol",
  ">evanjegue\r\nPor que será?",
  "Você fala isso do auge das suas 5000 horas frequentadas em um fórum de travestis.",
  "Memegiao era algo que tinham inventado pra dar propósito pro humano médio e pra ele se regrar na sociedade. A sociedade industrial matou Deus, Deus foi substituído por coisas como marxismo, fascismo ou virou vários deuses individuais que não barram o ser humano dos próprio desejos.\r\nInfelizmente maioria dos macacos não consegue lidar e entram hoje em dia para cultos marxistas ou fascistas de personalidade, se aprendessem a respeitar o PNA só pra sociedade não ser cagada estava tudo bem, mas nem todo mundo é racional e tem medo de desenvolver o próprio propósito como indivíduo.\r\nTe digo que esse cristianismo pós moderno é puro retardo, mas é melhor que as alternativas.",
  ">evangélico",
  "É só eu que acredito que ficar vendendo esse penis de borracha gigantes faz parte de algum plano para enfraquecer o poder sexual do homem comum?!",
  "Só perde para traficante evangélico.",
  "Neopenteco é o macumbeiro de roupa social doada.",
  "Cristianismo sempre foi piada pois o problema está na base dele que prega a tolerância, o perdão, o coitadismo, o igualitarismo e merdas desse tipo.",
  ">>3442509\r\nSe mate, pagaynista contumaz. ",
  "Me aponte na bíblia onde diz que não pode abrir um sex shop.",
  ">>3442650\r\n\r\nDeus tenha piedade da sua alma.",
  ">>3441736\r\n>deturparam as palavras de Deus\r\n\r\nEsse não é o verdadeiro cristianismo, mêo.",
  "Se a nossa economia está indo pro caralho, **hue,** como tem gente gastando com isso?",
  ">>3442622\r\nQuanto bullshit.",
  ">>3442650\r\nSecundado, cristão não transa, afinal? Comprar cosmético em sex shop pra esquentar o casamento, é errado? Ora porra.",
  ">>3441742\r\nPescaria fraca."
]
