[
  "O Jair tem 1.85 de altura. A Laura pare ter pelo menos 1.60. Isso lá é altura de criança ter?",
  "O Bolsonaro torce pra todos os times?",
  "Agora o Super Grêmio escapa do rebaixamento.",
  ">mcq essa vadia provavelmente é maior que eu",
  "O Trump tem 1.90.\r\nIsso é altura de criança de 15 anos ter?",
  ">>3441208\r\n>vadia\r\nEU TE MATO COM UM SOCO, FILHO DA PUTA SEM COSTUMES. ",
  ">>3441213\r\nAgora é só METER O SHAPE.",
  null,
  ">>3441221\r\nVadia não, não só vadia, ela é PUTA, VAGABUNDA e PROSTITUTA",
  ">>3441185\r\nO Misto é oficialmente Flamenguista.\r\nFonte: https://www.band.uol.com.br/esportes/terceiro-tempo/videos/jair-bolsonaro-confessou-para-qual-time-realmente-torce-16727717\r\n\r\n'''MENGÃO, PORRA. A INVEJA É UMA MERDA.''\r\n==RUBRO.==\r\n'''NEGRO.'''\r\n",
  ">>3441258\r\nFILHO DA PUTA, REPORTADO.",
  "A altura da Laura está normal. Ela tem quantos anos mesmo, 13?\r\nNada demais uma garota de 13 anos com 1,60m. Vejo todoonde.",
  ">>3441284\r\n11 anos.",
  ">>3441284\r\nFez 11 anos de idade hoje.",
  ">>3441267\r\nToda mulher é puta, inclusive a sua progenitora.",
  ">>3441295\r\n>>3441298\r\nAh, então pode querer dizer que ela vá ficar com 1,70m, 1,75m.\r\nVai ser uma garota alta, mas também, queria o quê? Olha a altura do pai e da mãe. Nenhum tem menos que 1,70m.",
  "O que colocaram no leite desse moleque? ",
  ">>3441258\r\n==REPORTADO POR OFENDER A HONRA E MORAL DA FUTURA IMPERATRIZ DO BRASIL!==",
  ">>3441325\r\nGh.",
  ">>3441259\r\n>essa primeira pica\r\nXii...",
  ">>3441302\r\nNão projete a puta da sua mãe na mãe dos outros.",
  "Bump.",
  "Tinha uma amiga que já tinha 1.70 de altura com 11 anos de idade. Ela perdeu a virgindade antes de começar a menstruar. Deve ser a melhor sensação do mundo.",
  "Bolsonaro é atleticano. ",
  ">>3441236\r\nÉ impressão minha ou as costas do Ungido são tortas?",
  ">>3441177\r\nA Laurinha está ficando um pitel, não bê?",
  "Kek, não esperava que o Bolsonaro fosse um manlet.",
  ">>3441441\r\nHUE.",
  "Existe chance dela virar lésbica ou isso é teoria da conspiração?",
  "Parabéns, Laurinha! Muitos anos de vida, saúde e felicidade a você! :3",
  ">>3441615\r\nSó se for biológico isso.",
  ">>3441615\r\nIsso é butthurt de esquerdista.",
  ">>3441259\r\nSim.\r\nEle gosta tanto de futebol que torce para todos os times.",
  ">>3441646\r\nEra para o >>3441185\r\n",
  ">>3441185\r\nÉ sabido que ele é palmeirense de berço, mas ele faz essa balaca de usar camiseta de todos os times.",
  "Ela já deve ser maior que eu, fode não. "
]
