[
  "Requesto sugestão dos anões se devo começar a gravar minhas corridas e colocar no vocêtubo.\r\nSó essa noite, cada verdetexto é uma corrida:\r\n>anão motorista de aplicativo aos finais de semana à noite e madrugada\r\n>trans tira a roupa de noite em rua movimentada dentro do carro só pra me mostrar a prótese\r\n>tenho uma conversa bem legal com uma aleatória (muito gostosa, mas de rosto normal) que vi na rua e ofereci uma corrida (não de graça). Chaveco no final da corrida, ganho o telefone e um beijo. Gostei bastante dessa. Vou investir pra comer. Uma pena que já tem filhos\r\n>vagabunda faz praticamente uma entrevista comigo, me perguntando um monte de coisas sobre mim. feijoada e fogo de palha, não quis me dar nem o telefone\r\n>outra trans fala da prótese e mostrou os peitos, essa ficou me ligando depois ainda por cima\r\n>última corrida da noite, viado dá em cima de mim. como era a última, troco uma ideia de poucos minutos com o viado pelo lulz\r\n\r\nTêm outras coisas menores, só relatei as maiores, e só dessa noite. E só as putarias. Sem contar as outras coisas, como entrar em favelas, todos os dias ver fuzil, etc.\r\nNão sou gay ou bi (mas já deixei uma trans bonita e bem passável me mamar quando estava muito na seca)\r\nO nalata driver ganha rios de dinheiro com pouca bosta. Eu fico pensando que estou perdendo dinheiro não gravando essas porras e fazendo o mesmo, já que eu passo por 20x mais loucura que ele.\r\n\r\nSou concurseiro e tenho cagaço de ser processado/responder na polícia por alguma coisa. Sem contar que teria que desligar a câmera toda vez que entrar em favela por causa dos traficantes. Acham que eu devo começar a gravar as corridas/fazer live com a voz adulterada igual o nalata? Vou dirigir mais daqui a pouco.\r\nDevo ligar o foda-se e ter brio pra encarar os BOs?\r\nSe sim, requesto manodicas de câmeras e outras coisas de gravação.",
  "Acha mesmo que eu vou ler essa parede de texto? ",
  "Apenas faça.\r\nVocê pergunta para a pessoa primeiro se pode colocar no youtube. ",
  ">>3441999\r\nMas aí não ia acontecer nada de mais.\r\nSe eu disser antes que vou colocar na internet nenhuma loucura aconteceria.\r\nO nalata não pergunta nem informa.",
  "Tem umas câmeras bem discretas que ficam em cima do retrovisor. É só comprar uma dessas e enjoar. ",
  "Será morto quando seu carro for revistado na favela e encontrarem a câmera.",
  "Relate mais coisas legais. ",
  ">>3442069\r\nDirijo há anos e nunca fui revistado. Tenho privilégio pardo. Sou respeitado pelos traficantes negros e pelos policiais.\r\nSe eu colocar um insufilm (sim, isso tudo acontece com o vidro transparente ainda por cima. kek) e esconder com algo a câmera por dentro, ninguém de fora ou de dentro iria ver a câmera.\r\n\r\nPenso que seria melhor gravar só a rua e deixar o áudio um pouco distorcido se fizer live.\r\nSe for gravar vídeos normais, até poderia filmar o interior e depois colocar um blur na edição.",
  "Just do it.\r\nPoste aqui também, se alterar sua voz, claro.",
  ">>3442124\r\nAcho mais vantajoso você gravar e depois editar para postar. Se você fizer live, uma simples palavra ou ação fora do lugar pode fazer com que você seja preso por injúria racial ou acusado de estupro. ",
  ">>3442119\r\n>já coloquei uma trans pra mamar e gozei na boca dela\r\n>já coloquei uma mãe pra me chupar enquanto o filho dela (~1 ano e meio-2 anos) mamava no peito dela. também mamei uma teta enquanto ele mamava outra (KEK)\r\n>viados dão em cima de mim constantemente\r\n>toda noite vejo traficantes de fuzil\r\n>já fui parado pela polícia e revistaram os passageiros TRÊS vezes seguidas (perdi os lados internamente, com os policiais só revistando eles sempre e me deixando tranquilo)\r\n>já beijei tudo que é tipo de mulher. puta (literalmente), santinha, casada, solteira, nordestina, gringa etc\r\n>viados já me ofereceram dinheiro várias vezes pra deixar eles me mamarem (sempre recusei)\r\nTem muito mais coisas. Ainda bem que essa porra de pandemia está acabando. No final do ano passado quando ficou mais tranquilo as depósitos ficaram de putaria. Foi só a pandemia voltar que elas se aquietaram. Eu infelizmente não posso iniciar nenhuma investida pra não correr risco de ser banido da plataforma. Tenho que esperar um sinal delas.\r\n\r\n>>3442186\r\nVerdade. Sem contar que de vez em quando deixo meu lado anão agir e falo uma batatice. Acho que live é muito arriscado mesmo.\r\nVocê acha que teria público pra assistir/ouvir putaria? Acho que os homens, ao invés de acharem legal, iam achar que estou me achando e as mulheres me acharem misógino e o canal não dar em nada.\r\n\r\nAlso:\r\n>tenho literalmente o carro mais fodido dos motoristas do RJ. NUNCA vi um carro mais fudido que o meu. Ele nem pode dirigir, mas o aplicativo por algum motivo ainda não o removeu. É de 2010 e está todo zuado. Hue.\r\n\r\nEu penso que já poderia ter um canal com mais de 1 milhão de inscritos pelo nível das coisas que passo. Penso que seria legal largar os concursos (pelo menos por enquanto) e sair viajando pelo Brasil gravando essas porras.",
  ">>3442276\r\nEu me aproveitaria dos viados bonitos e jovens ao menos, o melhor boquete que já recebi foi de um rapazinho, que deveria ter uns 18 no máximo.",
  ">>3442276\r\nKek, eu sou concursado, se quiser perguntar alguma coisa é só falar. \r\nAcho que tem público sim, mas é uma área que tem um risco consideravelmente alto de você se fornicar de alguma forma, tendo em vista que a patrulha do politicamente correto ama destilar ódio e \"cancelar\" pessoas. Mas mesmo assim acho que vale a pena. Você é bonitão? Que horário você dirige?\r\nAlso, acho que as pessoas que não gostam desse tipo de conteúdo iam simplesmente não assistir.\r\nVou te falar o mesmo que falei pra um colega que estava criando um canal de investimentos: simplesmente faça o canal e tente tratar ele como um hobby. Se você perceber que não está valendo a pena, você deleta o canal e pronto. Se começar a dar dinheiro, melhor ainda. De uma forma ou de outra, se você gostar de filmar, relembrar os atos e as corridas, guardar as filmagens de recordação, etc. O tempo não será perdido, só não terá rendido dinheiro financeiramente.\r\n",
  ">>3442276\r\nPode deliverar umas picas do seu carro? ",
  "Tem que ter carismalol pra conseguir cativar o público. E tem que acontecer algo muito fora do comum nos começo do canal pra poder viralizar e ganhar o algoritmo. Veja os outros que competem com o Na Lata. São bem mais carismáticos, tem histórias e corridas mais interessantes, mas tem baixo público em comparação. Com ele deu certo pois já tinha quase 1 milhão de inscritos antes das lives. Tens meu machado se começar. ",
  ">>3442418 aqui.\r\nAnao,vou reformular o que eu falei porque estou um pouco ansioso e não consegui me expressar bem:\r\nCaso você crie o canal, as chances são que ele não cresça tanto assim e nem vire o maior canal a respeito do tema, pois já existem outros canais do tipo e você está um pouco \"atrasado\" para a festa. Mas isso não te impede de criar o canal mesmo assim e tratar ele como um hobby. Você tem que se perguntar: você gostaria de gravar vídeos, editar eles e postar mesmo sem garantia que eles gerarão um retorno financeiro ou de status? Caso sim, siga em frente e trate ele como um hobby como outro qualquer, como pintar, pedalar, assistir animus, etc. A maioria destes que citei não dão dinheiro para 99,9% das pessoas, mas elas fazem mesmo assim. Por quê? Porque dá prazer e entretenimento. Dessa forma, ao meu ver, você também poderia gravar os vídeos como forma de entretenimento, e caso algum dia dê um retorno financeiro, melhor ainda. \r\nMas assim como você não pode deixar o hobby de pintar atrapalhar sua carreira profissional (concursos), você também não deve deixar a publicação desses vídeos se tornar uma coisa que te afaste dos concursos, pois um cargo público é uma coisa muito mais provável de te gerar uma renda e estabilidade. Agora YouTube, mesmo que você consiga se popularizar, não te dá garantia que você não cairá no esquecimento de um dia pra outro. \r\n\r\nAlso, eu gosto bastante desses tipos de histórias, inclusive mesmo tendo emprego eu pensei uma época em dirigir uber pra ver se eu conseguia fazer amigos. Caso você tenha mais histórias para relatar, por favor continue. \r\n",
  ">>3442606 continuando...\r\nMas independente de você criar ou não o canal do YouTube, você tem que dar um jeito de gravar tudo que acontece no seu expediente do uber, mesmo que seja somente o áudio através de algum aplicativo Android. Esse é um conselho que dou tanto pra anões do xã quanto a colegas na vida real. \r\nHoje em dia, tudo que uma depósito precisa pra destruir sua vida é te acusar de estupro. A plataforma vai te banir sem pensar duas vezes e mesmo que você consiga se provar inocente, você já terá cometido sudoku social até lá. \r\nImagina que você transe consensualmente com alguma depósito no seu carro e ela não goste da transa e resolva decidir que foi estuprada. Ela vai prestar queixa na delegacia da mulher, fazer exame corpo de delito e você vai ser preso por pelo menos 5 anos. Ah, e pode dar adeus ao seu sonho de ser concursado público, especialmente em áreas policiais.\r\n>ain, mas nenhuma depósito faria isso\r\nÉ só você dar 5 minutos de Google que você acha dezenas de relatos de depósitos que foderam a vida de centenas de pessoas simplesmente porque sim.\r\nSe você gravar, mesmo que seja apenas o áudio, você tem ao menos uma ferramenta pra se defender desse tipo de coisa.\r\nGravar o áudio é uma coisa que custa zero reais e pode literalmente salvar sua vida, anon. ",
  ">>3442407\r\nEu seria muito mais feliz se fosse bi, mas não dá pra mandar no pau ou coração. O máximo que consegui abrir minha mente foi pra trans bem passáveis e bonitas, só.\r\nOs viados, no entanto, gerariam bastante lulz no canal mesmo eu rejeitando.\r\nE concordo. O boquete da trans foi um dos melhores, ou o melhor, que já recebi em termos de técnica. O meme que viados sugam caralhos melhor que depósitos é real.\r\n\r\n>>3442418\r\n>você é bonitão?\r\nMe considero medíocre. Mas eu sou muito elogiado pelos viados, e recentemente com o fim da pandemia pelas depósitos também. Pode ser que eu seja bonito e tenha baixa auto-estima. Eu estava fitfag, mas deixei de ir pra academia tem uns meses. Vou voltar.\r\nDirijo de noite. Normalmente depois das 16:00/17:00 e até as 05:00-06:00 da manhã. Só sex, sab, dom e feriados.\r\n\r\n>>3442429\r\nFoto de maio. Sim, eu trabalhei com ele assim como está na foto. Penso que se tivesse um carro legal e voltasse pra academia ia gerar um engajamento maior com as vagabundas.\r\n\r\n>>3442498\r\n>carismalol\r\nTenho um pouco. Mas só um pouco mesmo. Seria complicado isso.\r\n\r\n>>3442606\r\n>Você tem que se perguntar: você gostaria de gravar vídeos, editar eles e postar mesmo sem garantia que eles gerarão um retorno financeiro ou de status?\r\nO maior problema, de longe, e sem dúvida o fator principal pra eu não ter feito nada ainda: Eu sou obcecado com discrição e privacidade. Não tenho nenhuma rede social. Só tenho telegram e whatsapp. Em ambos, não tenho nome, status ou foto.\r\n\r\n>Also, eu gosto bastante desses tipos de histórias, inclusive mesmo tendo emprego eu pensei uma época em dirigir uber pra ver se eu conseguia fazer amigos. Caso você tenha mais histórias para relatar, por favor continue.\r\nBom, tenho histórias de \"antigamente\" (em 2019 não dirigi, voltei no meio/final de 2020). Antes de 2019 namorava. Fiz uma coisa ou outra, mas pisava no freio um pouco porque namorava. Ironicamente, comi mulheres nesse período, mas desde que voltei, meter mesmo ainda não meti em nenhuma.\r\nSemana passada ou retrasada:\r\n>passarela da rocinha\r\n>passageira entra no carro já sentando do meu lado dizendo que eu fiz ela rasgar a calcinha dela e por isso estava sem calcinha, porque correu pra pegar meu carro\r\n>amiga e tio da passageira da frente atrás se pegando\r\n>viemos trocando ideia e flertando durante a viagem até botafogo\r\n>vagabunda dando mole mas ao mesmo tempo com um cu doce querendo \"se valorizar\", fazendo eu me alternar entre pau durescência e ficar puto com ela\r\n>chegamos no destino, tio dela desce, eu e a amiga começamos a colocar pilha pra irmos pro motel\r\n>vagabunda \"\"aceita\"\", amiga diz que só vai ficar na hidro enquanto metemos\r\n>só conheço motel barato na av.niemeyer, perto do vidigal\r\n>dirigindo até lá, a vagabunda ficou de um cu doce imenso, dizendo que seria melhor irmos outro dia, que estava cansada, que não queria muito, que pagaria pra voltarmos etc\r\n>mas ao mesmo tempo claramente querendo\r\n>fiquei tanto de saco cheio com o cu doce que voltei mesmo, mesmo estando a 3 min de distância do motel\r\n>sabia que ia ficar meio puto comigo mesmo porque ia meter na branquinha 5/10 e ainda ficar vendo a pardinha 4/10 pelada (e possivelmente meter nela também), mas não aguentei a encheção de saco (e a chance de me foder depois com esse monte de lei feminista), sem contar que estava meio cansado (já era de manhã) e elas estavam na rua desde cedo e não deveria estar limpa\r\n>cobrei a viagem de volta (KEK), vagabunda ficou puta. eu e a amiga perdemos os lados",
  ">>3442858\r\nKek, baseadíssimo. Eu genuinamente gostei do seu carro, mas sugiro que coloque película nele, principalmente porque você dirige de uber. Caso você pegue corrida com marmanjos, é só abaixar o vidro. \r\nAlso, o lado bom é que absolutamente ninguém vai querer roubar essa lata velha, hue. Herdou ela do seu avô? **mas eu genuinamente gostei dela**\r\nQual sua idade e quantas depósitos já fornicou? ",
  "Anão, por curiosidade, quantas corridas você precisa pegar pra encontrar uma vagabunda que dê abertura e que valha a pena tentar algo? ",
  ">>3442407\r\nSobre você dirigir, ainda mais à noite, alguma coisa ou outra certamente aconteceria. Só recomendo cuidado. Sou experiente. Dirijo no Rio de Janegro de madrugada. Não é pra amadores. Nunca me aconteceu nada, com exceção de uma ou outra dorzinha de cabeça leve com traficantes ou policiais (essa noite mesmo um traficante querendo se mostrar pras vagabundas que estavam no meu carro deu um tapão no meu porta-malas). Also, peguei o contato dessas passageiras porque uma delas quer ser modelo e eu falei que conhecia uma agência. Hue. Mas nem vou entrar em contato. Não me deram mole, e novinha de 15 anos assim é problema. Só inicio investida em quem dá mole.\r\n\r\n>>3442955\r\nEu coloquei uma película muito escura quando parei de dirigir. Quando voltei a dirigir era uma merda pra ver à noite, principalmente quando chovia. Sem contar que o carro todo preto e insufilmado deixava os traficantes loucos. Já está nos planos eu colocar uma outra (mas não tão escura).\r\nNão se engane, a película atrapalha mais do que ajuda em questão de segurança. A película seria mais pra deixar as vagabundas desinibidas. Eu sempre ando com o vidro abaixado. Trabalho de noite, não vou ligar ar-condicionado pra passageiro. Hue. Única coisa boa que o corona trouxe é que agora sempre ando com os vidros todos abaixados, pro terror dos friorentos ou frescos que querem ar-condicionado.\r\n\r\nEstou pendendo pro lado de gravar as corridas mas não colocar na internet. Pelo menos não ainda. Vejo isso no futuro, talvez. Depois de concursado (que tem que ser minha prioridade, e é outro motivo pra não ter problemas: pra não rodar na investigação social de concursos) e não dependendo mais disso e lidando melhor com a mania de discrição. \r\nVou tentar adiantar a questão de gravar os áudios pra minha segurança. Já estou ciente que é algo interessante.\r\n\r\nTenho 31 anos. Não sei quantas depósitos já comi. Estimo 20-50? Realmente não faço ideia, mas acho muito difícil ter sido mais do que 50 e menos do que 20. Se fosse pra chutar um número diria que umas 28. Só contando se rolar penetração.\r\nEu também gosto do meu carro e não penso em trocá-lo, ainda mais pelo preço das corridas e minha situação atual. Mas acho difícil o app não notar e eventualmente banir minha lata velha.\r\n\r\n>>3442991\r\nDepende muito, cara. Eu acho que se você for chad, e tiver carrão, e ficar rodando em ruas boêmias, vai ser constante. Pra mim, agora, está sendo praticamente toda noite. Faço +- 15-30 corridas por noite (vai variando por diversos motivos, principalmente pela distância de algumas). Então daí você já tira uma média.\r\nMas quando a pandemia estava rolando, era uma merda. Dava uma média aí de umas 2 vagabundas por trimestre, e olhe lá. Diferença brutal. Tem o fator sorte também.\r\n\r\nBom, eu vou ir dirigir agora. Como só volto amanhã, e devo dormir direto, talvez o fio morra. Vou deixar a aba aberta mesmo assim pra ir lendo os comentários depois.\r\n\r\n**Se eu conseguir comer essa msol, já fico satisfeito. Só queria uma bucetinha pra ficar leitando enquanto dirijo e estudo. Estou comendo e leitando uma GP, mas ela disse que parou de tomar anticoncepcional. Já estava querendo parar com isso por riscos de DST e ficar gastando dinheiro. Vamos ver no que vai dar.**",
  ">UMA trans\r\nBicha.",
  ">>3442276\r\n>>3442124\r\n>>3442011\r\n>>3441969\r\n>>3442858\r\n>>3443137\r\nVocê deveria é virar escritor, puta que o pariu!",
  ">>3443137\r\nBom trabalho, anão. \r\nSou concursado e te digo que ser concursado é viver na excelências, principalmente se você for estatutário. Fuja de CLT de empresas públicas e SEM. ",
  ">>3443137\r\nPode dar umas dicas de como dirigir de uber e não tomar no cu? "
]
