[
  "Anão velho de mercado financeiro respondendo dúvidas até cansar.\r\n\r\nSem perguntas sobre onde invisto x ou y porque não existe receita de bolo pra isso.",
  "Onde invisto x ou y?",
  "Por onde começar? O que devo ler para ter uma boa base? Existem livros bons sem ser aquelas pescarias de \"Pai rico, pai pobre\"?",
  "Baseado.\r\n\r\nPor onde começar? Que material estudar? Qual o mínimo para começar?",
  ">>3442607\r\nSaia de dentro da minha cabeça, seu safado.",
  "Onde invisto x ou y?",
  "Onde invisto Y?\n",
  "Mercado financeiro foi uma invenção brintânica para resolver problemas de financiamento da coroa, procede?",
  ">>3442614\r\n>>3442609\r\n>>3442607\r\n\r\nMercado financeiro é vasto - é possível investir em literalmente qualquer tipo de coisa.\r\n\r\nSe for pra abarcar o mais comum (mercado de ações), eu recomendo o livro \"Stocks for The Long Run\" do Jeremy Siegel.\r\n\r\nTem uma abordagem bem didática sobre o que de fato é o mercado acionário, como é extremamente resiliente e da um pano de fundo bom sobre o contexto econômico. \r\n\r\nO nome em português é \"Investindo em Ações para o Longo Prazo\", se não me falha a memória.\r\n\r\nOs livros da Suno Research também são uma boa pedida em termos introdutórios, visto que é bem direto ao ponto e foram escritos recentemente.\r\n\r\nNo mais, é difícil de dar uma recomendação bem precisa sobre porque a maioria dos livros possuem conteúdo isolado. Essas dicas que dei com um bom Google já te encaminham.",
  ">>3442673\r\n\r\nNão, já existia mercado financeiro de contratos futuros há séculos para ancorar o preço de sacas de arroz.",
  "Conhece alguma IPO com potencial que vai \r\n abrir nesse ano ou no ano que vem?",
  "O que acha que vai acontecer com a economia desse país caso esse sujeito vença ano que vem?\r\nQual país irá ficar melhor economicamente nos próxios 10 anos?",
  ">>3442607\r\nEu ia perguntar a mesma coisa, sou um fodido que ganha um salário e não tem nada para investir, mas queria saber ao menos por onde começo a estudar, não sei absolutamente nada sobre investimentos. A única coisa que me recomendaram, sendo um novato nesse mundo, é o livro da pica.",
  "Você acredita que análise técnica realmente funciona ou devemos operar apenas com análise fundamental? Quanto sua carteira rendeu no último ano? Você investe em criptomoedas? Se sim, acredita que é um mercado melhor (mais rendimento em menos tempo, sem aumentar o risco na mesma proporção)? O que alguém precisa saber para lidar com elas da maneira certa e se manter consistente? Se você me der as palavras chave certas pra Googlar, ajudaria muito. O que faria com um capital de 50 mil reais? Sobre criptomoedas, tenho a impressão de que é a corrida do ouro da nossa geração. Se eu tivesse comprado qualquer uma das principais moedas e tivesse holdado por 1 ano, hoje eu teria tido um lucro absurdo, mesmo se tivesse comprado na alta. Mesmo quem comprou na alta de 2017 e aguentou até hoje lucrou muito. Minha visão está errada? ",
  "Aquelas consultoras financeiras valem a pena? Pague tanto mensalmente, receba as tips e não queira nem saber, apenas compre e venda quando mandarem?\r\nUma amigo meu, baita preguiçoso da porra, disse que está nessa e até me passaria alguns dos sinais. Mas o cara faz menos de 30% ao ano, enquanto o mercado de crypto você com estudo e brio faz isso num mês.",
  "Quando será o próximo crash internacional? Será que já esse ano?",
  ">>3442765\r\n>mais rendimento em menos tempo, sem aumentar o risco na mesma proporção\r\n\r\nIsso não existe.\r\n",
  "Você tem uma filha que dá o cu para vizinha inteira?",
  "Já achou uma análise fundamentalista pra investir em criptomoedas?",
  ">>3442630\r\n>>3442601\r\n>>3442640\r\n",
  "Você anda aportando em FIIs? Como acha que está a rentabilidade deles em relação ao IPCA+, considerando o risco X retorno?\r\nEu ando aportando em fiis de shopping como o HSML11 e HGBS11, pois, ao meu ver, eles estão ficando promissores com a retomada da economia e os shoppings já estão chegando a patamares semelhantes ao de antes. O que você acha deles? ",
  "Sabe me dizer se existe indicadores do MT4 100% efetivos, para o mercado de forex?",
  ">>3442793\r\nVocê não entendeu o que eu quis dizer. Se isso não existisse, todos os investimentos seriam exatamente a mesma coisa. O CBD do Nubank rende mais do que a poupança e o risco não é significativamente maior (não cresceu na mesma proporção), isso se for mais arriscado. Logo, a poupança é um investimento pior. ",
  ">>3442834\r\nSe existisse, seria uma máquina de fazer dinheiro. Dependendo de quem fez, iria se espalhar como uma pragra ou ninguém nunca ficaria sabendo. Mas se um foi capaz de fazer, com certeza outros já teriam feito, e uma hora iria vazar. Isso deve ser impossível. ",
  ">>3442866\r\nNão é maior por conta do FGC, porém isso só cobre até 250k, ou seja acima disso existe o risco de perder todo o dinheiro, e esse risco é maior do que travarem a poupança, de novo.\r\n\r\nO risco sempre será proporcional ao retorno, o unico jeito é mitiga-lo.",
  "Já trabalhou como funcionário? És formado?",
  ">>3442885\r\nBoa resposta, Ronal Cutrim.\r\n",
  "Compre OIBR. ",
  ">>3442732\r\n\r\nCom potencial de fato, nenhum. Por momentum, qualquer empresa de commodity ou tech que fizer IPO tende a performar bem nos primeiros pregões.\r\n\r\n>>3442735\r\nNão faço a mínima ideia. Se fosse pra chutar, diria que nem eleição ele irá tentar novamente. Se tentar, acredito que vai ter uma gestão bem mais amigável como foi Lula1 do que a merda que foi Lula2.\r\n\r\n>>3442753\r\nVeja a recomendação que fiz ali em cima. \r\n\r\n>>3442765\r\nDependendo do intuito, funciona. Análise técnica dita o momento ideal de entrada em termo de probabilidade, só isso. Qualquer gestora tem analista do nicho. O problema é que a massa conseguiu ridicularizar a área por confundir com futurologia.\r\n\r\nMinha carteira está aproximadamente +20% no ano e não tenho mais cripto. \r\n\r\nAcredito no potencial, mas não pro atual mercado. Os gigantes de hedge funds multibilionários e afins que realmente tem poder de condução do mercado ainda não interpretam bitcoin e demais criptomoedas como a nova geração faz.\r\n\r\nQuando esses gestores morrerem e a passada de bastão ocorrer, a mudança será maior. Já começou, mas há bem mais euforia do que mudança de fato - e justamente por isso estou fora.\r\n\r\nSua visão está parcialmente correta mas em bull market qualquer coisa sobe. Essa run das criptos já aconteceu umas 3 vezes desde 2010.\r\n\r\n>>3442779\r\n\r\nAcredito que ainda há muita água pra rolar. A esticada do mercado é absurda, mas não da pra ignorar o tanto de mudança estrutural que ocorreu do final de 2019 até agora. A pandemia fez muito mercado acelerar 10 anos em 2.\r\n\r\n\r\n>>3442833\r\n\r\nSim, e há muito fundo no mercado com preço extremamente descontado. Tem fundo de tijolo que só tem ativo triple AAA no portfólio pagando 8% ao ano. Shoppings (em especial o HGBS pela tocante de gestão) também estão bons de comprar.\r\n\r\n>>3442919\r\nNão e sim.\r\n\r\n>>3442834\r\nNão.\r\n\r\n>>3442808\r\nNão entendi a pergunta.\r\n\r\n\r\n\r\n",
  ">>3442903\r\n>O risco sempre será proporcional ao retorno\r\nSim, dentro de um investimento específico. A proporção risco/retorno é diferente para diferentes investimentos, é isso que eu estou dizendo. Se essa razão é menor, o investimento é objetificamente melhor (menos risco, mais rendimento). Podemos argumentar que o Nubank é melhor (mais rendimento, menos risco) que a poupança pelo menos até 250k. ",
  "Indique livros para aprender a operar no mercado de opções, o suprassumo dos jogos de azar para patrícios com QI de três dígitos.",
  "Por que dizem que ''poupança'' é perder dinheiro?",
  ">>3442967\r\nTem algum Fii que está no seu radar, anão? ",
  ">>3443054\r\nNão é se a inflação estiver abaixo do rendimento da poupança.",
  ">>3443054\r\nPorque são viados e querem vender suas ações.\r\nIgual \"investidor\" de mememoedinhas.",
  ">>3443086\r\nMas isso não varia semanal ou até mensalmente? Como é que eu vou saber no ano inteiro?\r\n\r\nTesouro direto é uma boa pra quem é um completo ignorante no que tange financiarias?",
  "Tenho mentalidade de comprar ações e tornar-me sócio de empresas, pensando em longuíssimo prazo e em nunca vender. Alguma ação para recomendar-me?",
  ">>3443104\r\nÉ feita uma projeção com base em algumas tabelas impostas pelo estado.",
  ">>3443043\r\nOpções, Futuros e Outros Derivativos do John Hull.\r\n\r\n>>3443054\r\nPorque a inflação quase sempre é superior ao rendimento da poupança e sempre haverá local melhor para alocar seu capital.\r\n\r\n>>3443062\r\nPVBI, HGPO, HGBS, VISC e mais alguns que não lembro de cabeça. No geral, sigo reinvestindo no que já tenho em carteira.\r\n\r\n>>3443104\r\nInflação é medida mensalmente, mas a poupança sempre tende a ser o pior performador por questão de lógica.\r\n\r\nSe poupança desse bom rendimento, não haveria qualquer incentivo econômico pra alocar o capital em qualquer outro produto da economia, e isso será catastrófico.\r\n\r\n>>3443125\r\nProcure gigantes já consolidadas.\r\n\r\nEngie, Itaú, Ambev, Renner, WEG, M. Dias Branco, Sanepar, EDP, Taesa, Bradesco... Esses sites screeners mostram bem. De qualquer forma, esse tipo de pergunta envolve construção do seu perfil e não tem como falar assim com pouca informação.\r\n\r\n\r\n",
  ">>3442967\r\nQuanto tempo de estudo para ter uma carteira que rende 20% ao ano? ",
  "O que é CDI? O que é CDB? O que é a SELIC, e por que caralhos ela é importante?\r\n\r\nEu queria entender o porquê de o ''dólar'' ser o \"lastro\". Eu não sei nem o que isso quer dizer e tampouco o porquê de ser o dólar.",
  ">>3442967\r\n>molusco\r\n>gestão amigável \r\n>2023\r\nPerdi, chutou pra fora, longe do gol, arquibancadas.\r\nJá vi que é mal apostador, não ouçam esse anão.",
  ">>3443166\r\nDas citadas já invisto em Sanepar, WEG, TAESA e EDP, possuo Marfrig e Banco do Brasil na carteira além das já citadas.",
  ">>3443184\r\nNão coloco a minha mão no fogo pelo anão economista (ainda mais se ele for formado na UNICAMP), mas entendo o que ele \"disse\".\r\nLula1 (ou os primeiros 4 anos) as coisas foram MUITO bem azeitadas com corrupção e roubalheira (vimos isso claramente no finalzinho do segundo mandato dele e nos dois mandatos da mandioca. Mas o dinheiro acaba. A corrupção vem a tona em pouco tempo.",
  ">>3443172\r\nNão tem google aí no seu computador? Tem que perguntar para um macaco no chan? ",
  ">>3443169\r\nMinha carteira não rende 20% ao ano, rendeu 20% nesse ano.\r\n\r\nA rentabilidade anualizada deve estar na casa dos 14% desde 2002. Teve ano que fechei com rentabilidade no negativo da mesma forma que teve ano que fechei com a rentabilidade na casa dos 100%.\r\n\r\n>>3443172\r\nCDI é uma taxa referenciada pelos bancos bem próxima a SELIC, CDB é um produto bancário de renda fixa, SELIC é a taxa de juros padrão da economia que norteia as demais taxas.\r\n\r\nDólar não é lastro de nada, é só uma referência.\r\n\r\n>>3443184\r\nVocê ainda é novo e não devia ser economicamente ativo na época da sua primeira gestão, mas aí vai.\r\n\r\nNo primeiro governo do Lula, apesar de todo o barulho e temores sobre seu cunho radical, a \"Carta aos Brasileiros\" e a nomeação do Meirelles, Palocci e Marcos Lisboa foram um banho de água fria em praticamente todo profeta de fim de mundo da época.\r\n\r\nLembro como se fosse hoje quão odiado ele foi por conta da nomeação de três liberais para darem o direcionamento econômico de seu governo - inclusive isso fez com que ele tomasse o rótulo de amigo dos bancos (que persiste até hoje) e garantiu sua reeleição.\r\n\r\nHouve muita ajuda do ciclo das commodities tangendo a parte fiscal do governo na época, mas a sua primeira gestão foi provavelmente a melhor que o país já teve desde o plano real. E não só por mérito dele.\r\n\r\nRecomendo a leitura dos livros \"O pior emprego do mundo\" e \"A Saga Brasileira\" para compreender um pouco melhor.\r\n\r\nAgora o que houve na sua segunda gestão e Dilma pra frente, foi uma lástima.\r\n\r\n",
  "Quantos anos de mercado? Qual sua opinião sobre day trade? Acredita que o judeu vai fechar o mercado financeiro no Grande Reset?",
  "O que acha daquele ditado de que preço não importa, caso você faça aportes constantes em boas empresas? ",
  ">>3442885\r\n>>3442938\r\n>seria uma máquina de fazer dinheiro. Dependendo de quem fez, iria se espalhar como uma pragra\r\nImplicando que não tenha, anão. **Tudo é possível!**\r\n>>3442967\r\nUma outra pergunta, o dólar daqui nós próximos 5 anos vai abaixar?\r\n>>3443166\r\nAlso, podemos dizer de certo modo que as opções memearias é pescaria, certo? Mas por que países de 1° mundo (sérios;exceções) como a Coreia do Sul, Suíça, algumas partes do Reino Unido e da Alemanha é \"legalizado\" esse mercado tão polêmico, anão?\r\n\r\n\r\n",
  "Explique-me porque o mercado movimenta tanto quando acontece uma merda na empresa daquelas ações. Digo, eu sei que é porque as pessoas estão vendendo, mas quem é que mais movimenta isso? Po exemplo, a barragem da Vale estourou ou o facebook caiu e o mercado toma um tombo fodido. Por que as pessoas e quem são essas pessoas saem vendendo assim do nada? Por que não esperam as coisas normalizarem?",
  ">>3443280\r\nUm diálogo é muito mais esclarecedor e didático por causa da linguagem informal e das analogias. Já li várias vezes e não entendi nada porque sempre referenciam outras coisas que eu não faço ideia do que são.",
  ">>3442967\r\n>performar \r\n",
  "Tem como um pobre fodido que só ganha 2k por mês, apesar de ser servidor público, pelo menos dobrar o que ganha investindo?",
  "Me faz um pix?",
  "Sou filho de mãe solteira e quando minha mãe morrer não vou ter onde cair morto por ser um neet que não arruma emprego e é doente da cabeça. Quais dos três cenários é melhor na sua opinião para uma pessoa na minha situação:\r\n>investir em uma aposentadoria privada no bostil\r\n>investir no mercado financeiro do Cuzil\r\n>investir no mercado financeiro dos EUA\r\nAlso, o que acha que vai acontecer quando o bitcoin acabar? A moeda não é infinita e é datada, quando chegar no seu máximo ela com toda certeza vai despencar de valor e muitas pessoas que não tirarem seu dinheiro investido irão perder os seus milhões. Os mineradores estão ajudando a moeda a acabar mais rápido e a previsão é que até 2050 não tenha mais moeda para minerar.\r\nTenha um bom domingo. Atenciosamente, anônimo.",
  "Como fazer position trader? Eu aloco meu dinheiro na baixa, e saco ele na alta para depois recomprar por um preço menor?  Exemplo: Compro a memecoin em 92 reais, espero ela chegar aos 100 reais para vender e depois comprar ela quando estiver há 92 reais? ",
  ">>3443315\r\nAbaixar até pode, mas não tanto quanto a maioria pensa.\r\n\r\nO brasileiro tende a ignorar a inflação ao longo do tempo. Nossa meta de inflação é o dobro da dos EUA - se o nosso dinheiro desvaloriza mais rápido que o deles, nossa moeda sempre tenderá a valer menos. É matemática simples.\r\n\r\nHá algumas variáveis a mais a considerar, mas grosseiramente falando, é isso.\r\n\r\nPense que nos últimos 12 meses a inflação foi de 10% e nesse meio tempo o dólar lateralizou e ficou R$5,50. Os R$5,50 de hoje equivaliam aos R$5 de um ano atrás.\r\n\r\nPatamares de R$4 ou menos provavelmente não veremos mais.\r\n\r\n>>3443322\r\nOs gigantes dos mercados são os fundos de investimentos. Tem fundo que movimenta mais de US$100 bi por dia. Um mínimo evento pode ser uma oportunidade de rentabilidade pra um gestor. É normal.\r\n\r\nA título de curiosidade, a maior gestora de recursos do planeta é a Black Rock, com mais de US$10 trilhões sob gestão.\r\n\r\n>>3443289\r\n\r\nPouco mais de 20. Day trade funciona, mas não é tão simples quanto fazem parecer. Os que conheço vivem somente pra isso.\r\n\r\n>>3443388\r\nCompletamente. A cada R$100 que você guarda, te da um potencial de rendimento de aproximadamente 0,7% ao mês em termos conservadores.\r\n\r\nBasta paciência.\r\n\r\n\r\n",
  "Tenho 30 anos e menos de 5 de registro na carteira, tenho menos de 20k em dinheiro. Ganho menos de 2k por mês e estou prestes a empreender em uma negócio simples que farei de casa e se der certo poderá me render de 3 a 5k por mês, mas não é garantido. O que faria no meu lugar para garantir uma velhice comfy? ",
  "OP, entende de mercado de câmbio? Tenho perguntas sobre isso.",
  ">>3443588\r\n>Completamente. A cada R$100 que você guarda, te da um potencial de rendimento de aproximadamente 0,7% ao mês em termos conservadores.\r\n\r\nComo? Investindo aonde? No quê?",
  "Quero começar a investir no mercado americano, você recomenda fazer stock picking ou comprar um ETF que replique o SP500?",
  "OP, comente sobre a Teoria Monetária Moderna e como a impressão de dinheiro sem lastro maciça desde 2008 (e especialmente após o coronacrash) pode ser deletéria pro futuro (ou não). Há como o mundo viver hoje em dia sem a MMT? Quais podem ser as consequências do tapering deste MMT que o FED e o ECB vão precisar fazer?\r\n\r\n",
  "O chan bugou, hue.",
  ">>3443388\r\nEstou na mesma situação, comecei do zero, a investir, em novembro do ano passado. tenho hoje em torno de 16k com rendimento de 5.5% incluindo renda fixa, 7pp acima do IBOV, bem longe dos 12% que eu queria.\r\nFode não! Se eu tivesse mais ''brio'' eu teria aportado mais em EMBR3 ao invés de ficar receoso de aumentar meu PM quando esta valia 15.",
  "Paulo Guedes tem feito um bom trabalho? Como vê nossa economia em?",
  ">>3442591\r\n\r\nVocê conhece o mercado financeiro?",
  ">>3443970\r\nRapaz, o nosso querido ministro está bem bronzeado nessa foto. Definitivamente, ele está indo no meio do povão para agradecer o seu grande legado no país.\r\n\r\n!!BASEADO! !!\r\n",
  ">>3443311\r\n",
  "Tenho 70k parados na conta corrente e não faço a menor ideia da melhor maneira de guardar esse dinheiro sem ver ele derretendo por causa da inflação, o que fazer?",
  ">>3444182\r\nO que você quer.\r\nSe for á longo prazo veja opções de investimento assim, CDB/CDI/LCA.\r\nSe for á curto prazo vai no mercado de ações com um aporte que você não vai se incomodar em perder.\r\nAlso você pode tentar explorar o autismo do povo do leddit e abrir uma carteira internacional para aportar GME e AMC.",
  "Cansou, op?",
  ">>3444198\r\nMeu objetivo é juntar uma boa reserva de emergência e talvez usar pra comprar um apartamento, já ouvi falar nesses investimentos de longo prazo mas fico com o pé atrás de deixar 10k ou até 50k \"retidos\" em um fundo por 3 anos.",
  "Quanto tem de patrimônio, OP? ",
  ">>3444552\r\nNormal, o banco usualmente usa o dinheiro para aplicações.\r\nMas se for o caso de querer uma grana extra procure no leddit ver opções e no /$/, se quiser ver mememoedas vá no /biz/ do 4 falhas e fique de olho em possíveis pump & dump que eles irão fazer.",
  "**Não sou o OP, apenas estou opinando porque sim.**\r\n\r\n>>3442769\r\n30% em um ano é absurdamente muito para o mercado de ações.\r\n\r\n>>3443104\r\n>>3443481\r\nSiga o Otávio Paranhos no Youtube e escolha algum ETF de ações globais pra investir.\r\n\r\n>>3443172\r\nO dólar é considerado a moeda de reserva internacional pelo seu reconhecimento de demanda. Ele era lastreado em ouro, depois de um tempo quebraram este lastro mas consolidaram o Petrodólar (obrigatoriedade dos países exportadores de petróleo do Oriente venderem os barris apenas em dólar em troca de proteção militar que os EUA forneciam contra as guerras que eles mesmos fomentavam).\r\n\r\n>>3443627\r\nVotaria em candidatos que apoiam o SUS.\r\n\r\n>>3444182\r\nFaça exatamente o contrário do que esse >>3444198 anão falou. O que for gastar no curto prazo, invista em ativos com menor volatilidade (ordenados pelo prazo: CDB de um banco digital, tesouro selic, tesouro IPCA, FIIs, etc). Longo prazo (acima 10 anos) invista em ações (esqueça apostas, fóruns e pump&dump).\r\n\r\n",
  ">>3447436\r\nQual o melhor ETF americano para investir? SPY perfomou muito melhor que o VT e VTI. O que acha do QQQ?",
  ">>3447594\r\nDesculpe anão, não sei opinar sobre os americanos, só invisto nos irlandeses.\r\nSei que o recomendável é ter uma base neutra, mas se você entender bem os fundamentos, não vejo problemas em investir apenas nos de fatores (já que a expectativa de retorno é maior), desde que consiga uma exposição global balanceada com estes.",
  ">>3447889\r\nVocê usa a Interactive Brokers? Quais são os custos? Investe em quais ETFs?",
  ">>3447911\r\nSim, tem duas modalidades de corretagem: \"tired\" e \"fixed\".\r\nA fixed cobra $4 por operação nos ETFs através da LSE (bolsa de Londres). A \"tired\" comecei a usar recentemente, parece que fica mais em conta (em torno de $2 por operação). \r\nPor enquanto, invisto nestes:\r\n>JPGL: múltiplos fatores em desenvolvidos.\r\n>IWMO: momento em desenvolvidos.\r\n>USSC: smallcap de valor nos US.\r\n>EMVL: valor em emergentes.\r\n",
  ">>3443166\r\nPorra, campeão. Sugerir ler o Hull sem ter embalsamento é complicado.",
  ">>3448373\r\n>embasamento ",
  ">>3442820\r\nFode não, bê.\r\nEu só queria uma fofinha racista assim pra mim."
]
