[
  "Kek.",
  "Isso daí eu não leio.",
  ">postagem de reddit\r\n>postagem de zap\r\n>postagem de cancro\r\n>postagem de twitter\r\n\r\nPor que caralhos eu ainda frequento esse lugar?",
  ">>3442120\r\n>>3442132\r\n>anão posta uma pérola de redpill\r\n>esquece que aqui só tem macaco favelado que mal fala português direito\r\nAlso, a pica que mandaram pra ela resume bem o post.",
  ">queria ser homem\r\n>vira \"\"\"homem\"\"\"\r\n>não quer ser tratada como homem\r\n",
  ">>3442247\r\n>pérola de redpill",
  ">>3442247\r\nVim pra perguntar qual era a imagem. Baseado e Salvo.",
  ">>3442247\r\n>perola de redpill\r\n\r\nDepois dessa, foda-se. Vou é jogar Bomberman que eu ganho mais.",
  ">>3442101\r\n>to the incels who sent me this: fuck you\r\n>esse relato\r\nOra, ora. Parece que a vadia se tornou um incel. ",
  ">>3442247\r\n>pérola de redpill\r\n",
  ">>3442247\r\nValeu, eu tava procurando esse autor. Vou ver se acho aquela versão em comics do Forrest Gump. ",
  "Kek. Ser homem é isso.",
  ">>3442391\r\nPra quem quiser:\r\nhttps://imgur.com/a/odxAV",
  "No fim das contas eu tenho pena porque são doentes mentais que precisam de tratamento psicológico, mas o judeu visando lucro com remédios de \"transição\" decidiu que era melhor tentar transformar os delírios dessa galera em realidade, o que é obviamente impossível. Isso que aconteceu com a aberração da pica é algo normal, tão normal que até grupos lacradores cometem essa tal \"transfobia\". Tenho um conhecido que decidiu da noite para o dia que queria se vestir de mulher e ser chamado de mulher por pressão de um grupinho do DCE. A ironia da coisa é que o filho da puta fez tudo isso para ganhar pontos de lacração com essa galera e no fim das contas foi ostracizado por ser branco, sempre tomando um \"fulanx, esse não é seu lugar de fala\" na fuça, kek. Sei que é errado ter pena desse pessoal que é burro como a foda por desafiar a natureza, mas no fundo a culpa é e sempre será do judeu.",
  ">>3442492\r\nEsse seu amigo caiu na real ou não?",
  ">>3442516\r\nDisse que se arrepende e não faria se soubesse que seria tratado assim, mas na hora de fazer a merda ninguém mede as consequências dos atos.",
  ">>3442445\r\n**Flood.**",
  ">>3442542\r\nMas ele deixou de ser esquerdista?",
  "**Não é Flood.**",
  ">>3442578\r\n**Flood.**",
  ">>3442566\r\nNão sei, anão. Como disse, é um conhecido que conheci por intermédio de um amigo psicólogo **esse meu amigo tenta ajudar essa galera perdida no esquerdismo mesmo sendo proibido pelo CFP, já curou 2 gays até o momento**. Não tenho contato com o sujeito e nem pergunto mais sobre, mas imagino que ainda esteja fazendo terapia e tentando recuperar a dignidade.",
  ">>3442101\r\n>im not a tomboy\r\nDeus faz uma criatura perfeita, mas o bicho buceta insiste em corromper a criação divina. ",
  ">>3442623\r\nAcredito que o fato de tomboys heterossexuais serem tão raras é o que faça elas serem tão atraentes. \r\n",
  ">>3442647\r\nNão existe depósito lésbica, elas são naturalmente bissexuais. É literalmente um traço evolutivo visto que ao longo da história homens sempre tiveram haréns.",
  "O que o tal incel mandou no final? E é meio óbvio que nenhuma mulher quer ficar com uma aberração que parece homem.",
  ">>3442647\r\nÉ justamente o relato. Enquanto \"\"era\"\" tomboy tinha uma chuva de atenção ao seu redor, mas por ser bocó e achar que tem que ser homem, virou um incel manlet com defeito. \r\n\r\nEu agradeço a Deus diariamente por ter contato quase diário com uma fofinha com gostos masculinos, pois é bem gostoso socializar com ela. ",
  ">>3442671\r\nEle postou um link que levava a essa pica, hue.",
  "Achei um sensacional aqui enquanto procurava pelo seu no google. Você pode ser perverso, mas jamais será tão perverso quanto um judeu fazendo mulheres sentirem o peso de uma vida masculina pelo resto de suas vidas. Diabólico e fascinante.",
  ">>3442671\r\n>>3442247\r\nSó não entendi ao certo se ela colocou piroca e tirou os peitos, mas de resto ela deve ter se tornado bem desgostante para os amigos se afastarem e as muié verem com repulsa e vergonha. ",
  ">>3442704\r\nEsse sujeito tem um problema sério com auto estima, caralho.",
  ">>3442731\r\n==VAGABUNDA!==",
  ">>3442667\r\nSecundo. ",
  "Vocês passam o dia lendo coisas sobre travestis e mulheres empoderadas? É inacreditável como eu só fico sabendo dessas coisas por acessar aqui.",
  ">>3442731\r\nE ele está errado?",
  ">>3442746\r\nSim, nós também organizamos ataques misóginos como aquele que vitimou a pobre Marielle Frango. Somos monstros!",
  ">>3442716\r\nHipocrisia é uma coisa tão interessante. \r\n",
  ">>3442768\r\nVocês não conseguem nem fazer uma raid no zoom, imagine matar alguém.\r\n",
  ">>3442746\r\nÉ engraçado ver esquizofrênicos fazendo esquizofrenices.\r\nDiabos, sinto saudades de quando o /b/ era um reduto de stalker de esquizofrenicos.\r\n",
  ">>3442783\r\nNão fale assim que eu fico triste, chuchu. Olha que eu te mato, hein.",
  ">>3442783\r\nMas você e seus amiguinhos tem, né, garotinho do discord?",
  ">>3442746\r\n>>3442783\r\nSe você postar foto da tetinha com tempo estampa e teu endereço, prometo te estuprar e te matar bem gostosinho, gostosa.  :3",
  ">>3442667\r\n>esse papo de aberração\r\nNão existe registro histórico de mulher sentindo atração por mulher antes sociedade liberal. \r\nLesbianismo é uma invenção moderna, nunca presente na história humana e sem registro algum na psicologia. Até porque uma mulher sentir atração por outra mulher é algo totalmente fora de sentido, uma vez que o sexo entre duas mulher é impossível. Sexo em \"lésbicas\" é só masturbação.\r\nNão existe lésbica diante de Chad.",
  ">>3442805\r\n>>3442835\r\nTraz merda feminista e choradeira de traveco pro chan e a mulher sou eu.\r\n",
  "Elas realmente achavam que seriam paparicadas, elogiadas, orbitadas, ajudadas em tudo se não fossem mulheres. Descobriram que estavam vivendo no modo easy e homens tem que correr atrás de tudo para ter qualquer coisa na vida.  ",
  ">>3442846\r\n>Não existe registro histórico de mulher sentindo atração por mulher antes sociedade liberal. \r\nDepende do seu conceito de sociedade liberal. \r\nEstava há pouco lendo um livro sobre o bostil no período colonial, por volta dos anos 1600 e la vai bolinha, e tinha criticas sim frente as muiéres que botavam as aranhas para brigar. \r\nInclusive o autor se utiliza de registros dos autos processuais do Santo oficio no Bostil, então cai por terra essa sua afirmação primária. ",
  ">>3442895\r\nE esse quadro é sempre relatado quanto a isso. ",
  ">>3442881\r\n",
  ">>3442895\r\nRenascença já era sociedade liberal. A sociedade liberal nasceu com a \"revolução do pensamento' e fundação do humanismo.",
  ">>3442970\r\nSe eu tivesse um dia a mais eu poderia te provar que você está errado quanto a essa colocação, pois tem sim registro histórico de muié praticando vadiagem com outra muié em outros tempos, porém no momento estou a procura de um relato que tinha visto de uma branca com uma escrava fazendo coisinhas e que consta no livro que eu citei. Fiquei duro pensando nisso. \r\nAH, lembrei que eu tinha frequentado o \\u\\ e fiz um download das compilações de vadiagens femininas no mundo antigo, vou ver se acho. ",
  ">>3442846\r\nVocê acabou de concordar comigo. Não entendi. ",
  ">her reaction was something like disgust mixed with pity\r\nEu pensei que esse tipo de coisa só acontecesse comigo.",
  ">>3443014\r\nQueria manter o nofap, mas assim vai ser difícil. ",
  ">>3443071\r\nPor ora basta para não descarrilhar o fio. \r\nMas ainda vou procurar o relato da puta querendo se sujar com a macaca escrava, pois aquilo era paudurescente. ",
  ">>3443092\r\nEncontrei uma parte, mas não a outra. ",
  ">>3443021\r\nTeria concordado se você dissesse que mulher não sente atração por outras mulheres. Não existe nem lésbica, nem bissexual, mulher heterossexual viciada em caralhos.\r\n>>3443014\r\nSe existisse tantos registros assim você não teria dificuldade em mostrar.\r\n>>3443092\r\nTudo do século 18.",
  "Eu nunca parei para estudar/refletir sobre o assunto que os anões estão discutindo, mas estou voltado a concordar com o >>3442846. Mulher por natureza odeia outras mulheres e vive em estado de competição pela atenção dos machos, então essa coisa de lesbianismo realmente me parece algo recente.\r\n",
  ">>3442956\r\nFodendo Salvo.\r\nIrei repostar isso em locais que conheco no qual é um antro de viadagem só para ver a bunda ardida.",
  ">>3442275\r\n>>3442275\r\n>>3442275\r\n>>3442275\r\n>>3442275\r\n>>3442275\r\n",
  ">>3443014\r\nVocê acabou de se contradizer. Se existem tantos relatos, você não teria tanta dificuldade. A realidade me parece justamente o contrário, que existiam poucos e raros casos de mulheres lésbicas. Sendo que os casos conhecidos eram justamente de mulheres doentes da cabeça, assim como é hoje. \r\n\r\nVeja bem, um escravo nem era considerado uma pessoa pela cidadão comum. Essa depósito relatada provavelmente tinha altos níveis de carência.",
  ">>3443383\r\n>Sendo que os casos conhecidos eram justamente de mulheres doentes da cabeça,\r\nPode ser isso mesmo. No caso do livro em questão o autor considera que o Santo Oficio não dava muita atenção para esse tipo de coisa por causa da questão do Sodomia, e como isso era um pecado \"nefando\", mas uma incognito quanto as mulheres por elas não terem falo. \r\n>Essa depósito relatada provavelmente tinha altos níveis de carência.\r\nEu não sei bem qual a situação social dela, mas foi uma informação tão incomum que me ficou marcada na memória. \r\nEsqueci de dizer, mas é o capítulo 5 da História da vida privada no Brasil, volume 1. \r\n\r\n>>3443288\r\n>Se existisse tantos registros assim você não teria dificuldade em mostrar.\r\nVocê tem um ponto. ",
  ">>3442755\nNão está errado, mas o gajo possui uma obsessão com cornismo assustadora. Não ficaria surpreso se ele fapasse para cuckold.",
  ">leddit",
  ">>3443467\r\nEu concordo com o >>3442846.\r\nSobre os relatos e pinturas, veja >>3442956, pois os argumentos são idênticos. \r\n\r\nJá conheci mulheres mais velhas que têm até raiva das lésbicas. Diziam que quando elas eram jovens, era comum as meninas se verem seminuas para experimentar roupas ou no banheiro da ginástica (natação, por exemplo). E nunca houve intenções ou histórias eróticas de nenhuma das mulheres, muito pelo contrário, a viadagem sempre existiu porém era coisa de homem.\r\nEssas mulheres dizem que as lésbicas são mulheres sem educação (sem moral), com uma carência afetiva muito grande e por não conhecerem \"o que é um homem\".\r\n\r\nPela explosão de viados na nossa época, também acho que esse julgamento é válido ao homem, ou seja, a viadagem/lesbicianismo é uma questão de comportamento que é aprendido.",
  ">>3443552\r\n> também acho que esse julgamento é válido ao homem,\r\nPode ser que seja isso mesmo e eu esteja procurando pelo em ovo. Vou ver o vídeo também, mas quero deixar aqui o caso do Baltazar, pois sempre me faz rir. ",
  ">>3443658\r\nNão é flood, tan. ",
  "Kek, olha quantas vezes \"gênero\" é referenciado na foto do OP, são literalmentes coomers que ao invés de fapar o dia inteiro, cairam na viadagem.\r\n"
]
