[
  "Não posso dar muitas informações sobre, mas tenho um conhecido que até 20 anos atrás era muito pobre e hoje é rico como a foda, o filho da puta era um brainlet fudido e hoje é formado em física pela USP, dono de uma clínica de estética e ainda tem 2 postos de gasolina e acredito que também tenha muitos terrenos. \r\n\r\nHoje conversando com ele, contei meus planos pro futuro e mais algumas outras inquietações da vida, disse que me sentia atrasado em relação ao meu futuro, enfim. O mais engraçado é que ele conquistou tudo depois dos 30 anos, perguntou se eu ainda gostava de ler e me emprestou o livro da pica que terei que devolver até sábado que é quando ele vai embora novamente e nunca mais sei quando nos veremos outra vez. Ele disse que o livro da pica iria me ajudar e que eu **não deveria sair falando sobre a minha vida para qualquer um, principalmente depois de ler o tal livro** o que a foda? Agradeci, disse que leria tudo e devolveria, ele não me deu muitos detalhes, a minha surpresa foi quando abri e vi o índice do livro, quando vi que o título original é alemão, o que a foda? \r\n\r\nr/ formas rápidas de copiar todas as páginas do livro, farei um PDF e no meu tempo deliverarei para os anões.",
  ">>3442961\r\n>sem engenheiro de sonhos 20 mil por mês\r\nAo menos faça uma pescaria engraçada...",
  ">>3443005\r\n?",
  ">>3443005\r\nNão estou pescando, imbecil. Fiz o meu relato, postei pica do livro com tempo estampa e ainda estou pedindo ajuda para copiar ou digitalizar o livro e compartilhar com os anões, onde tem pescaria nisso? \r\nVocê lê se quiser, vai se foder.",
  "Qual o nome do livro, amizade. ",
  "Sobe.",
  ">>3443064\r\nDat.",
  "Delivere algumas páginas, estou interessado. ",
  ">>3443064\r\nO titulo original traduzido é \"\r\nFantasmas e outros fenômenos: o mundo do supersensível\". \r\nNão achei em lugar nenhum, hue.\r\nEstou encabulado OP, baixe um aplicativo \"Scanner\" no seu celular e fotografe todas as páginas.",
  "Bump do interesse.",
  ">>3443115\r\nFala isso, anão. \r\n\r\nDeve ser a única maneira de sair da falha. Ajude os anões**, como eu,** que se encontram no fundo do poço.",
  ">>3443064\r\n\r\n>na capa\r\nMundo extra sensorial\r\n>no miolo\r\nO poder do pensamento humano - 7 \r\n(Acredito que tenham outros)\r\n>por dentro na contracapa\r\nHans Herlin - Die Welt Des Ubersinnlichen (1969)",
  "Me parece interessante, OP. Depois de colocar em PDF, poste aqui.",
  "Use um scanner, caso não seja possível encontrar um rápido baixe o aplicativo \"Tiny Scanner\" e monte um pdf.",
  "Acho que o livro é esse aqui: \r\nhttps://www.estantevirtual.com.br/bugiganga/hans-herlin-o-mundo-extra-sensorial-2930234561?show_suggestion=0\r\n\r\n",
  ">>3443111\r\n>>3443115\r\n>>3443131\r\n>>3443129\r\nExistem outros livros com o nome parecido, se algum anão conhece o autor e acha que é pescaria, já me avisa que é para não perder meu tempo escaneando essa merda. São 210 páginas para escanear, coisa pra caralho.\r\n",
  "Tira umas fotos da primeira parte ao menos, fiquei interessado.",
  ">>3442961\r\nQual o nome do autor do livro, OP?",
  ">>3443147\r\nAcredito que seja esse mesmo, Anão, vou buscar saber do que se trata antes de ler ou escanear.",
  ">>3443173\r\nHans Herlin, Anão.",
  "Sobe",
  ">>3443111\r\n>>3443131\r\nFaça, OP.",
  "Vou começar a tirar algumas picas para que os senhores tenham uma noção do quão estranha essa merda é, só um momento. No máximo uns 15 minutos.",
  ">>3443143\r\nEssa foto é poderosa demais.",
  ">>3443143\r\nVocê é surdo, filho da puta?",
  "Sage & hide macumbeiros fios.",
  "hmm...",
  ">>3443236\r\nMais respeito comigo, seu filho da puta sem costumes.",
  "Um capítulo sobre Duplos. Hue. Vamos, OP, ilumine-nos. ",
  "Realmente, nem o livro em alemão consegui encontrar.",
  "Você está levando em conta que o cara não é um agiota ou traficante por trás dos panos.",
  ">>3443236\r\n>>3443254\r\nAgora que realizei que era pelo meu ID, mil desculpas anãozinho.",
  "Sobre o autor:\r\nRealizou seu serviço militar em 1944 servindo na Luftwaffe como piloto, desertou a Suíça nesse ano e viveu ali até o final da Segunda Guerra Mundial.\r\nFinalizada a guerra regressou a Alemanha onde se recebeu de jornalista e depois estudou Literatura. Trabalhou como jornalista na revista Stern e foi director de publicações na editorial de Fritz Molden, do que se fez muito amigo.\r\nEm 1977 marchou-se ao sul de o França e viveu ali até sua morte. Faleceu de um ataque ao coração à idade de 68 anos em 1994.",
  "Deixe-me mandar a real sobre ocultismo pra você, OP. É literalmente auto-hipnose pra você criar brio, não ironicamente. Enfim, se você realmente precisa de ocultismo pra ter brio, apenas faça e boa sorte.",
  ">>3443264\r\nC-caralho, esse livro deve ser bom mesmo. Vamos, op, delivere para nós.\r\n>>3443278\r\nSem problemas, anão. ",
  ">>3443115\r\n",
  ">>3443247\r\n>esoterismo\r\n>misticismo\r\n>mundo extra-sensorial\r\n\r\nPara o lixo.",
  ">>3443310\r\n>sage sem sage",
  "Procurei em várias línguas e não achei. Vamos nessa, OP. Poste para nós.\r\nOu vai todo mundo subir na vida ou vamos todos ser condenados.",
  ">>3443291\r\nSe eu fizer essa auto-hipnose, corro risco de ir para o inferno, /xfag?",
  "Algum anão carioca disposto a procurar informações pessoalmente?"
]
