[
  "Nesse fio somente anões de bem com a vida e esperançosos com o futuro!\r\n\r\nRelatem as boas novas e os seus planos. \r\n\r\n\r\n\r\n",
  "Ganhei um recurso no concurso da PRF.\r\nMinha esperança no futuro é ganhar muito dinheiro extorquindo traficantes.",
  ">>3442088\r\nComo assim, você ganhou uma das vagas?",
  ">quase me formando\r\n>emprego legal\r\n>trabalho remoto a maior parte da semana\r\n>achei um fodendo set de bayblades novinho que deve ter caido de algum carro\r\n\r\nOs planos que tenho para os próximos meses:\r\n>me mudar \r\n>abrir uma empresinha secundária, para ter uma renda extra\r\n>comprar uma bicicleta\r\n>fazer uma cirurgia para diminuir minhas orelhas, hue\r\n",
  ">>3442088\r\nE-eu não passei por 2 pontos na PF **4 depois que mudaram o gabarito.** Fazia tempo que não me dedicava assim pra algo.",
  ">>3442088\r\n>>3442111\r\n>>3442277\r\n\r\n==É AQUI?==",
  ">>3442088\r\n>>3442111\r\n>>3442277\r\nRapaz...",
  ">>3442308\r\nCacetada, passou bem perto.\r\nQual o plano agora?",
  ">>3442111\r\nFui reprovado em uma das fases e entrei em recurso. Irei ganhar uma bolada e vocês do chan continuarão fodidos, hue.",
  ">consegui um emprego fácil e cômodo\r\n<o salário é baixo\r\n>moro com minha mamãe, com quem me dou muito bem\r\n<meu irmão parasita também mora aqui, e vive causando problemas\r\n>acabando de tirar carteira de moto\r\n<demoraria ao menos 1 ano pra comprar uma decente\r\n>finalmente posso começar minha graduação à distância\r\n<nem noção do que fazer, não sei se sigo a tendência do mercado ou minha afinidade\r\n>físico e saúde ok\r\n<ficando careca\r\nEstou ok com isso, estou pensando em arrumar outro trabalho, aí sim poderia executar certos planos.",
  ">essa pica\r\nEspero que você morra atropelado por um trem.",
  ">>3442467\r\n>um anão feliz com sua namoradinha\r\n>um anão feliz com seus ganhos\r\n>um anão feliz com si mesmo\r\nVocê está meio amargurado, anão. Não tem motivos pra ficar bravo com uma imagem.",
  ">essa primeira e terceira picas\r\nOP é um zoomer retardado mental.\r\nIgnorem ou serão afetados pelo baixo QI.",
  ">>3442515\r\n>implicando que crioulos sejam humanos",
  ">>3442565\r\n>>3442571\r\nSó entraram no fio para encher o saco.\r\nEspero que a vida de vocês melhore.",
  ">>3442599\r\nCertamente minha vida é melhor que a sua, já que eu não me relaciono com uma macaca fedorenta.",
  ">>3442608\r\nFique com essa foto da Greta peituda, talvez melhore seu dia.",
  ">>3442599\r\n>fica em fiozinho de autoajuda\r\n<acha que é superior a alguém\r\nVocê não é nada ainda, e nem sabe se vai ser algum dia. Então abaixe sua bola, improover.",
  ">finalmente terminei com a depósito louca que falava que iria se matar se eu terminasse a relação \r\n>estou calmo e com a sensação de alívio \r\n>me organizando para focar no trabalho e nos meus sonhos\r\n\r\nMe sinto 15 anos mais novo, de fato, aquela mulher era uma vampira energética. ",
  ">>3442619\r\nVocê implicou que sou superior. \r\nA única coisa que eu deixei implicita é que vocês são amargurados suas vidas são um saco.\r\n\r\nSe ler o fio, vai perceber que é sobre gratidão e não sobre se exibir.",
  ">>3442663\r\nVocê é de Brasília?\r\nAqui, uns anos atrás, tinha um cara no meu ensino médio que falava disso, como algumas mulheres e pessoas são vampiras emocionais/energéticas.",
  ">>3442616\r\n",
  "Como faço pra ser como vocês?",
  "Viver é sofrimento. ",
  ">>3442708\r\nEu sou mais positivo desde que li o livro Pollyanna.\r\nÉ sobre uma garotinha orfã que é muito maltratada, mas sempre consegue ver o lado bom das coisas. Ela joga um negócio chamado \"jogo do contente\", que basicamente consiste em ver algo positivo de toda situação. Recomendo esse livro fortemente.\r\n\r\n>>3442723\r\nSim. Mas você pode rir ao invés de chorar.\r\nNem todo sofrimento é trágico. E todo sofrimento pode virar arte.",
  ">>3442708\r\n",
  "Sempre que tive esperança, quebrei a cara.",
  ">>3442788\r\nParece ser bem diferente da novela.",
  ">>3442893\r\nSim, a novela só usa o nome e algumas coisas, como o tema do orfanato.",
  ">>3442698\r\nO conceito de pessoas que sugam as suas energias ou lhe deixa para baixo não é apenas do pessoal de Brasília, anão. ",
  "Esse ano foi o pior ano da minha vida. Literalmente perdi tudo que achava que era importante.",
  "Essa semana eu recebi uma proposta de ganhar quase o dobro do que eu ganho hoje em uma clínica médica.\r\n\r\nOntem eu fui no casamento de um amigo meu, e não me senti ansioso, eu fiquei quieto durante um tempo, mas consegui interagir com o pessoal durante um tempo, e acabei gostando.\r\nEu sempre tive ansiedade social, e eu percebi que estou ficando cada vez menos ansioso.\r\nTeve um dia que fui comer na praça de alimentação, e não consegui finalizar a minha comida, tamanha foi a tensão que estava sentindo, parecia que todos estavam me olhando.\r\n\r\nAlém disso, estou percebendo que Deus e Nossa Senhora estão me ajudando nas minhas dificuldades, Eles querem que eu volte para Deus.\r\nEu estava querendo fazer umas besteiras, porém Nossa Senhora está intervindo, fazendo com que eu tome consciência das coisas de Deus.\r\nEu irei voltar para igreja, irei fazer o meu crisma.\r\n\r\nEu sou muito grato à Deus.\r\nNa minha vida eu só fiz coisas que desagradasse Ele, porém ele continua querendo que eu volte para Ele.\r\nEle continua me dando benção atrás de benção.\r\nDeus seja louvado.",
  "Passei em um curso técnico gratuito do governo de Minas, espero conseguir um namorado ou namorada no curso, tô cheio de fome.",
  ">>3443041\r\nO que perdeu?",
  ">>3442812\r\nDifícil ter alguma interação social com o rosto que eu tenho.",
  "==NORMIES PARA A PUTA QUE PARIU==",
  ">ganhando bem\r\n>promovido\r\n>juntando dinheiro pra um apartamento\r\n>conhecendo uma pessoa legal\r\n\r\nPor enquanto é isso, em relação aos planos pro futuro, tenho:\r\n>começar natação\r\n>ler mais livros\r\n\r\nPor enquanto tudo bem por aqui.",
  ">ganhando quase 7k como dev jr\r\n>trabalho remoto permanente\r\n>começando a receber propostas internacionais\r\n>plano de pegar a foda fora do país cada vez mais próximo de se concretizar\r\nSente bem, homem."
]
