[
  "== RELATOS E HISTÓRIAS ==\r\n>ensino fundamental\r\n>andando pela escola no intervalo\r\n>vejo uma garota sentada conversando com outras garotas\r\n>penso ser minha prima\r\n>chego dando uma bicuda nas costelas dela\r\n>** Não era minha prima **",
  "Hue. Conte mais, parece ser uma história hilária.",
  ">8 anos de idade\r\n>vou com minha familia fazer compras no paraguai\r\n>encantado com os eletrônicos e etc, vou com meu pai nas lojas de joguinhos\r\n>minha mãe nem olha e vai atrás das roupas e perfumes\r\n>passa 20 minutos\r\n>ela desesperada procurando pelo shopping (era 2007 então a gente não tinha celular e nem dava para ligar de outro pais né)\r\n>vê alguém da minha altura, mesma cor de cabelo e cor da camisa\r\n>começa a beliscar forte no braço dizendo que não era para sair de perto dela e o caralho\r\n>\"PERDON PERDON SENHORA\", era na verdade um paraguaio manlet com os olhos esbugalhados de medo\r\n>minha mãe vê eu e o meu pai perdendo todos os lados\r\n>não gosta que a gente toque nisso até hoje\r\n",
  ">vadia cai no chão\r\n>começa a berrar\r\n>amigas começam a gritar comigo e me bater\r\n>manginas também me batem\r\n>algum professor ou inspetor chega e separa a briga\r\n>sou mandado para a direção junto com ela\r\n>tento explicar o mal entendido\r\n>não cola\r\n>suspenso\r\n>feijoada",
  ">>3442402\r\n>>3442484\r\n",
  ">>3442462\r\nKek.",
  ">>3442462\r\n==PERDON PERDON ==\r\n\r\nPerdi duro. ",
  ">>3442462\r\n== PERDON, PERDON SENORA! ==",
  ">ensino medio em escola particular no interior de SP\r\n>é moda na escola ficar rabiscando pintos nas paredes\r\n>moda vai se intensificando\r\n>todo mundo sempre perdendo os lados\r\n>decido me aparecer para meus amigos\r\n>peço o canetão\r\n>começo a fazer literais tirinhas na parede, dando nomes aos personagens e inventando lore\r\n>dia seguinte\r\n>diretora vem na sala dar um esporro de uma hora na turma, dizendo que alguns pais foram visitar a escola e foram recepcionados com os desenhos\r\n>quero perder os lados mas estou tenso ao mesmo tempo\r\n>ela me olha e pergunta porque estou olhando com cara se bobo\r\n>não reajo \r\n>”nós vamos contratar um detetive particular para descobrir quem fez os desenhos\r\nNem arruma nada carai. ",
  ">>3442679\r\n>nós vamos contratar um detetive particular para descobrir quem fez os desenhos\r\n\r\n== É ELE? ==",
  ">>3442792\r\nSe ele tivesse aparecido, provavelmente.",
  "Eu tava de boa estudando pro Enem e do nada chegou o doido falando pro pai dele: \"pai me matricula no colégio, me matricula no colégio\", aí eu tô lá super concentrado e ele me tira do sério, aí acaba que ele vira pra mim e pergunta: \"Pra que você está estudando?\", respondo o óbvio, aí ele fala: \"Ah, faculdade né, vou lá amanhã\". SABE QUE O FDP FEZ? FOI NUMA FACULDADE PRIVADA DE ESQUINA, ENTROU NO FODA-SE, SENTOU NA MESA E DISSE: \"QUERO ESTUDAR\"\n<tinyboard ban message>O USUÁRIO FOI JOGADO AO MAR POR ESSA POSTAGEM</tinyboard>",
  ">>3442929\r\nDRAWFAGS!",
  ">ensino médio\r\n>vou dar uma cagada\r\n>termino de cagar\r\n>tenho a mania de me levantar e ficar de costas para limpar o cu e observar a minha merda\r\n>pessoa com um grande atraso mental entra na minha cabine\r\n>tira o pau para fora\r\n>enfia no meu cu\r\n>mija dentro\r\n<fico chorando durante todo o intervalo e ainda tenho que cagar aquele mijo quente \r\nFode não.",
  ">>3442929\r\nO que a fornicação, homem?",
  ">>3443123\r\nEntão foi em você que eu mijei naquele dia?",
  "Aconteceu a uma década atrás, senta que lá vem história.\r\n>seja eu adolescente\r\n>em casa esperando amigo ficar pronto pra sair pro centro da cidade\r\n>no dia minha irmã estava de visita com a família dela\r\n>amigo demorando pra caralho\r\n>resolvo ir checar o motivo da demora\r\n>me deparo com o filho de meretriz deitado na minha cama e conversando com a namoradinha por sms\r\n>\"porra já tá ficando tarde, vamo logo caralho\" digo eu\r\n>ele diz pra esperar\r\n>fico puto pois tenho coisas importantes pra resolver\r\n>tenho a grande ideia de dar um susto no fdp\r\n>oquepoderiadarerrado.jpg\r\n>pego o revolver do meu pai (descarrego antes é claro)\r\n>chuto a porta do meu quarto com toda a força\r\n>entro apontando o revolver pro desgraçado\r\n>\"perdeu perdeu mané\" digo eu, imitando a voz de um macaco carioca genérico\r\n>ele olha pra mim por 1 segundo\r\n>volta mexer no celular, dando 0 fodas\r\n>ouço alguém subindo a escada\r\n>imediatamente escondo o revólver\r\n>é a minha mãe\r\n>\"anão! o que foi isso???\"\r\n>digo pra ela que só estava brincando\r\n>\"então diz isso pra sua irmã, porque ela acabou de pegar a filha dela e sair voada de carro\"\r\n>ih fudeu.webm\r\n>tento ligar pra ela e meu cunhado, não atendem\r\n>amigo filho da puta canta feijoada e continua a trocar sms\r\n>20 minutos se passam\r\n>sirenes de viaturas todonde\r\n>5 viaturas na minha porta\r\n>policiais portando FAMAEs pendindo pra entrar\r\n>minha mãe abre a porta e conta o ocorrido\r\n>não cola pra uma PF desconfiada e ela pede pra revistar a casa\r\n>deixamos e eles olham atrás de cada porta, canto e cômodo\r\n>satisfeitos, eles questionam a mim e meu amigo\r\n>contamos (quase) tudo, meu amigo segurando pra não perder os lados\r\n>acompanhamos os policiais até a rua\r\n>vejo pequeno exército de viaturas bloqueando os dois lados da rua\r\n>meua migo.png\r\n>continuo tentando contato com minha irmã por uma hora\r\n>ela finalmente atende\r\n>ela está em prantos\r\n>conto (quase) tudo que aconteceu\r\n>passa alguns minutos e ela chega de carro\r\n>ouço tom de briga e minha sobrinha chorando\r\n>meu cunhado com cara de assustado fica observando de longe\r\n>minha irmã puta da vida vem até mim\r\n>\"Anão! Você tem merda na cabeça? Fiquei super preocupada\" e bla bla bla\r\n>meu amigo perdendo os lados completamente\r\n>eles vão embora\r\n>feijoada\r\n\r\nDepois de todos esses anos, esse meu amigo ainda faz questão de me lembrar disso tudo, sempre perdendo os lados como se fosse naquele dia.",
  ">>3444267\r\nKEK.",
  "Bump."
]
