[
  "==DEMI LOVATO==\r\n==O tempo passou mais rápido que um trem bala sem freio descendo uma ladeira.==",
  ">flood",
  "Parece uma namorada minha da época da escola.",
  "Preço psicológico de vender a alma para o (((demiurgo))).",
  "É que nem aquela música dela, \"it came in like a wrecking ball\".\r\n\r\nIrônico.",
  "Ela abraçou o muro.",
  "Eu ainda faria.",
  "Caralho, é o George Michael.",
  "Ela realmente já foi gostosa.",
  ">>3442562\r\nEssa musica é da Miley Cyrus.",
  "Isso se chama: Uso abusivo de cocaína, anão. ",
  "E eu com isso?",
  ">>3442604\r\nIa postar isso agora, era um pitélzinho, o muro não perdoa mesmo.",
  "Ela sempre foi feia e gorda. Pau no cu do OP sugador.",
  "O maior brasileiro de todos os tempos aproveitou antes que ficasse acabada. \r\n\r\n",
  "Deus é mais.",
  "Top kek.",
  ">>3443604\r\n>ki inflada.",
  ">>3443604\r\n\r\nVirou uma tia gorda.",
  ">>3443604\r\nEssa vai ter que tirar radiografia num haras.",
  ">>3443604\r\nEnquanto isso, a patricinha da Paris Hilton parece que não envelheceu 2 meses.\r\n\r\nFaz pensar.",
  ">>3443604\r\nMeuc aralho...",
  ">ain, ela ficou gorda\r\nEsse nem de longe é o maior problema dela:\r\nhttps://edition.cnn.com/2021/10/12/entertainment/demi-lovato-aliens/index.html\r\n>ela AFIRMA que chamar aliens de aliens é errado\r\nEla devia ter ficado nas drogas mesmo que era melhor.",
  ">>3443784\r\n>é melhor falar algo retardado do que ficar gorda\r\n\r\nNão diminuindo o retardo dessa notícia, mas é sim o maior problema dela. Also, ela se identifica como não binária. Ela fez um vídeo onde \"deu gatilho\" porque uma sorveteria oferecia opções sugar free, xingando o local, vergonha alheia total. Essa ai se perdeu.",
  ">>3443864\r\nAlso, ela foi estuprada por um traficante enquanto estava drogada, teve um AVC e ficou a noite toda jogada no chão até alguém achar e ajudar. Ela já teve 3 AVCs com 20 e poucos anos, esse é o jovem de hoje. Antigamente reclamavam que famosos eram vistos com putas e álcool, hoje famosos se escondem para usar droga e dar para traficante, kek.",
  ">>3443604\r\nEla virou a Lolly Vômito. KEK.",
  ">>3443907\r\nNão compare a Lolly Vômito com essa gorda feia.\r\n**Minha última punheta foi vendo vídeos da Lolly.**",
  ">>3443907\r\nNão ironicamente eu comeria o cu dessa gaúcha.",
  "É só o muro mesmo.",
  "Não deveria, mas eu sinto pena. Anos de drogas, controle mental, prostituição fazem isso com uma pessoa. Normalmente eu só digo \"quem é decente nem entra em Hollywood\", mas ela entrou na Disney quando nova, provavelmente a mãe **eu duvido que tenha pai** que a vendeu.",
  "Caralho, embarangou mais que a Kate Bush. ",
  ">>3444140\r\nIsso sem levar em conta que a Kate Bush abandonou tudo pra cuidar do filho e virar dona de casa."
]
