[
  "Como pescar vagabundas, viados e pretos no chan:\r\n>fio de nazismo\r\nEsses pretos não suportam ver alguém apoiando o nazismo.\r\n>fio sobre pedolaria\r\nVocê nem precisa ser pedoamigo, apenas elogie uma loli ou diga que acham elas bonitas para ver a vadia e o favelado com o cu queimando.\r\n>fios de ataques às máximas feministas\r\nFalar mal de empatia, sororidade e resiliência vão fazer as vagabundas saírem da toca, podem fazer o teste.\r\n>fio do Bolsonaro\r\nDe preferência, chame ele de mito, baseado ou qualquer coisa que faça a escória arder o bumbum.\r\n>fio sobre MGTOW e incel\r\nParticularmente você nem precisa usar essas palavras no dia a dia, você só quer pescar vagabundas, e falar que é um dos dois, vai fazer a piranha mostrar as garras. Ela foi condicionada à atacar esses termos sem saber o porquê.\r\n\r\nNo mais, falar de muié, descarrilhar fios de vagabundas óbvias com gore, misoginia, aberrações e qualquer coisa que espante newfags será de bom uso. Tente ser o mais babaca e \"tóxico\" possível quando ver que uma merda está no fio, tente deixar um ambiente insuportável para a presença dessas vadias.",
  "Baseado.\r\n\r\nUsou o termo \"nazinga\" já sei que é vagabunda, sojado e/ou macaco.",
  "Ser racista é a coisa mais retardada que existe no momento. A única coisa que importa, atualmente, é a luta de conservadores contra progressistas. Sendo conservador, independentemente de raça, é ser baseado. Canadá e Austrália, países brancos, estão inundados numa lama fétida de esquerdismo.",
  "Não sou depósito de porra. Todo pedófilo deveria ser morto e MGTOW é puro cope.",
  ">essa bandeira gay\r\nSeu quarto é gay e você é boiola.",
  ">ficar floodando o chan com conteúdo merda e repetitivo é pescar\r\nEsse lugar já foi melhor.",
  ">>3442403\r\n>bandeira gay\r\n>ele não conhece a confraria \r\nNewfag e projetor.\r\n\r\n>>3442396\r\nEra só para te pescar, negrito.\r\n",
  ">>3442423\r\nSe não existissem vadias postando, não precisaria desse tipo de flood. Pense nisso.",
  ">>3442381\r\nSaiu da toca.",
  ">>3442381\r\n>Ser racista é a coisa mais retardada que existe",
  ">>3442440\r\n>confraria\r\n>autista que criou uma bandeira gay pro seu quartinho \r\n\r\nEstou aqui há mais tempo que você, a diferença é que eu não sou viado ou paneleiro igual o senhor.",
  ">>3442523\r\n>estou a mais tempo aqui\r\n>essa bandeira gay\r\nClaro, anão, claro...",
  "Quem foi o filho da puta que roubou e alterou a bandeira do meu quarto? Malditos paneleiros que não sabem criar nada sozinhos.",
  ">>3442541\r\n>esse analfabeto que não sabe a diferença entre \"a\" e \"há\"",
  ">>3442332\r\n>usou o termo \"nazinga\" já sei que é vagabunda, sojado e/ou macaco\r\n\r\nSECUNDO COM A FORÇA DE MIL SÓIS.",
  ">>3442381\r\n>ser racista é a coisa mais retardada que existe",
  ">>3442381\r\nVocê é digno de pena. Enquanto todos os crioulos estão no mais puro discurso anti branco, você fica com esse papinho. Eu te mataria sem pensar duas vezes, você é pior que um esquerdista.\r\nOs brancos conseguem facilmente sobreviver ao comunismo e se reerguerem depois, mas não ao multiculturalismo que estraga nações transformando-as em um Brasil da vida, perigoso, sujo e horroroso.",
  ">>3442634\r\n>o melhor que pode fazer foi apontar um erro despercebido\r\nAgora sim, oldfag como a foda.",
  ">>3442743\r\nBaseado. Negros são piores que esquerdistas.",
  ">vagabundas, viados e pretos\r\nMeua migo, tirando a parte do ataque às tais máximas feministas e ao Bolsonaro, quem promove todo o restante dos comportamento que você menciona não são nem estes elementos, mas sim o próprio \"anão\" médio pós-2015, tradcorno, carola e moralfag.",
  ">>3442381\r\nCuck ao extremo, devo dizer.",
  "Fio de MGTOW memso nunca falha, sempre que vejo a mesma vagabunda spammando pica de \"mendigo demitindo patrão\" ou \"raposa e as uvas\" eu perco o lado. A gordona realmente acha que é dever dos homens desejarem suas pelancas, como se ela fosse uma fodendo Mercedes ou um cacho de uvas apetitoso, kek.",
  "'''Mando 100 reais por pix para o OP se ele provar que tem mais de 18 anos.'''",
  ">>3442878\r\nO OP citou você no que ele disse?",
  "Secundo tudo, só acrescento criticar a aparência de alguma vagabunda. Fale que está cheia de reboco, que parece um traveco, que é só por causa de plástica e filtros, que é gorda, parece uma geladeira, que celulite é nojento, etc. As vadias sempre ficam com o cu em chamas.",
  ">>3442745\r\nQuantos dois dias de chan, macaquinho? O outro anão pode até ter chegado aqui ontem, mas só por você defender um grupo de prováveis paneleiros e trazer merda deles pra cá sem nem saber que a origem foi feita em chans já deveria te render um ban. E ainda insiste no erro. Na minha época novosgaúchos ao menos tinham a humildade de saberem que não entendem nada sobre o ambiente que frequentam e qualquer informação era válida. Já essa criançada hoje chega e já quer sentar na janelinha, como se a cultura da panela que frequentavam fosse a cultura de imageboards. E pior, discutindo com quem estava aqui antes. \r\nDe vez em quando bate a saudades do mar de mijo, onde ao menos tipos como você eram banidos. E sim, eu louco. Eu louco porque o que me fará largar IBs depois de tanto tempo não é o tédio ou uma mudança na vida, mas sim gente da sua laia e a conivência da moderação que preza por qualquer moleque movimentando o /b/ ao invés de uma qualidade mínima. \r\nFilhos da puta, filhos da puta, filhos da puta, filhos da puta, filhos da puta, filhos da puta, filhos da puta, filhos da puta, filhos da puta, filhos da puta, filhos da puta, filhos da puta, filhos da puta, filhos da puta, filhos da puta! Mil vezes filhos da puta! Fechem esse chan. Acabem com imageboards. ",
  ">>3442878\r\nQual parte que deixou com seu bumbum em chamas?",
  ">>3442878\r\nO OP está certo, bicha arrombada. ",
  ">>3442901\r\nPois então largue o chan de uma vez. ",
  "OP, vamos mostrar a força facista pra este país de negroídes. Coloque bandeiras e posts nazistas no seu quarto, e avante tomar a casa da vó. AVANTE.",
  ">essa bundaardida massiva de negros, viados e bostalheres no fio\r\nHUE! Boa, OP.",
  ">>3442910\r\nVai arregar, juvenil de bosta?",
  ">>3442921\r\nKi lacrada!",
  ">>3442878\r\nNegro fedido com 70 pontos de QI detectado.",
  ">>3442921\r\n",
  ">>3442928\r\nNão sou o OP, símio africano.",
  "Tantas coisas apontadas pelo OP e os vizinhos se preocuparam com a pica aleatória que ele escolheu para a board aleatória. \r\nDesvirtuar o assunto principal sempre foi uma tática de esquerdistas.",
  ">>3442483\r\n>>3442514\r\n>>3442743\r\n>>3442831\r\nVão lá, bando de vagabundas. Defender gente esquerdista simplesmente pela aparência e cor de pele. Daqui a pouco estão beijando pés negros por \"muh dívida histórica\". Vocês são patéticos.",
  ">>3443011\r\nOs IDs, amigo.",
  ">fio de nazismo\r\nFico dividido com essa. \r\nÉ sabido que os repórteres ficam postando \"aiiin olia u nazismo como é lindo e preto é lixo\" pra depois ficar fazendo reportagem (OLÁ, CACO BARCELOS!), COMO BEM VIMOS NO PROFISSÃO REPÓRTER.\r\nE antes de mais nada, ROBERTO MARINHO TRAFICANTE!",
  "Sou crioulo e apoio o nazismo. ",
  ">>3443135\r\nEntão se esterilize.",
  ">>3443098\r\nNão defendi esquerdista em nenhum momento. Quero que todos morram assim como os marrons. Quem ta defendendo aberração aqui é você que tem fetiche em crioulos.",
  ">>3443121\r\nDá para saber facilmente quando é sério e quando é adolescente ou jornalista. Para começar, nenhum nacsoc ou simpatizante chamaria o nacsoc de ''nazismo'', que é um termo da oposição. Mesmo assim, bundaardida com o assunto não é normal em um chan.",
  "==Oh, thunder only happens when it's raining==\r\n==Players only love you when they're playing==\r\n==Say, women, they will come and they will go==\r\n==When the rain washes you clean, you'll know==\r\n==You'll know==",
  ">>3443175\r\nVocê age como uma vagabunda feminista, que querem todos eles mortos porque sim. Não importa o carácter do cidadão, apenas matem-os. Isso deve passar depois da adolescência. Ser edgy fica menos glamorizado.",
  ">>3442285\r\nComo pescar merdestinos:\r\n>Fio de merdeste\r\nFale que no merdeste não tem brancos, as bundas entrarão em combustão imediatamente.",
  ">>3443259\r\nNegros sequer são seres humanos, onde habitam, em qualquer lugar do mundo, é sujo, violento e degenerado. Sim, eu defendo a morte de todos os crioulos. Pode chorar a vontade.",
  ">>3443389\r\nBASEADÍSSIMO! NEGRO = LIXO!",
  ">>3442396\r\nSecundo duro."
]
