[
  "Por que quando leio, fico com tanto sono? Mesmo sendo de manhã após tomar um café bem forte, bastam alguns parágrafos para que a sensação de sonolência já me pegue. Confesso que não cultivei o hábito da leitura durante minha vida, gostaria de saber se isso passa. Algum anão avido leitor, poderia me ajudar?",
  "Porque você é preto ou pardo.",
  ">>3443878\r\nNão creio que o motivo disso, seja tão simples.",
  ">>3443887\r\nGenética parda/negra e a falta do hábito de leitura. Como tudo em biologia, isso é resultado da genética (filogenia) e ambiente. Dá para reverter o quadro criando o hábito. Protip: evite ler deitado.",
  "Onde e como você lê?\r\nÉ só ler num fodendo metrô de pé que você não vai ficar com sono.",
  "Você está viciado no prazer rápido do mundo moderno.",
  "Porque ler é chato.",
  "Rapaz, dá sono mesmo lendo depois de acordar de um bom sono de 8 horas? Bem estranho. Normalmente as pessoas têm sono porque deixam para ler ao fim do dia na cama.",
  ">>3443948\r\n>onde \r\nNo meu quarto, às vezes com a luz acessa outras não.\r\n>como você lê?\r\nLeio sentado na cadeira em frente do computador, leio também pelo celular antes de dormir.",
  ">>3443966\r\nInfelizmente é verdade, mas estou tentando mudar isso.",
  "Sobe.",
  ">>3443993\r\nEstá lendo com a cortina fechada? Abre a janela. ",
  ">falta de concentração\r\n>excesso de internet\r\n\r\nBasicamente o seu cérebro está bugado e só forçando a barra é que você vai conseguir regular isso.",
  "Você tem que forçar o hábito.\r\nO seu cérebro está viciado em informação rápida e em grande quantidade. Ler livros não proporciona isso pro seu cérebor.",
  "Sonolência é diferente de preguiça, apesar de muitas vezes estarem juntos.\r\nOu você não sabe diferenciar esses dois ou seu café é descafeinado ou você é imune a cafeína.",
  "Você tem que começar com livros fáceis e viciantes para criar o hábito. Só então passe para os gregos.",
  ">>3444076\r\n>>3444442\r\nFui fazer essa merda e acabei ficando com mais sono, maus-caracteres.",
  ">>3444442\r\nSe eu fizer isso uma vez por dia terei resultados?\r\n",
  ">>3444654\r\n50%",
  ">>3444442\r\n>>3444442\r\n>>3444442\r\n>>3444442\r\n>>3444442\r\n>>3444442\r\n>>3444442\r\n>>3444442\r\n>>3444442\r\n>>3444442\r\nNão entendi nada. Tá em inglês!\r\n",
  ">>3444361\r\n>>3444361\r\nLeio com a cortina fechada, não vejo como isso ira melhorar minha situação com a leitura.",
  "Narcolepsia.",
  ">>3444703\r\nMas eu não caio no sono do nada, apenas sinto sonolência ao ler. Você ao menos sabe o que narcolepsia causa?",
  ">>3444702\r\nEssa luz amarela do quarto que te da sono, cabeção de teia. ",
  ">>3444776\r\nMas eu uso lâmpada fluorescente.",
  "Subindo.",
  "Bump.",
  ">>3444703\r\nAcho que tenho isso. Como proceder?",
  ">>3445056\r\nChurrasco no banheiro. **Não esqueça de convidar os anões!**",
  "Sobe.",
  ">>3444556\r\n>>3444442\r\nAcabei de ler um capítulo inteiro de um livro, peço desculpas por tê-lo xingado mais cedo. Para compensar, quero afirmar com meus duplos que você é baseado.",
  ">todos os posts do anão foram deletados\r\nO que a foda? Por que apagou? Por acaso é um segredo que ninguém pode saber?"
]
