[
  "Uma prova que o Brasil jamais vai dar certo, é ver esse bandidos aplicando esse golpe ridículo (provavelmente de dentro de um presidio) e ganhando dinheiro.\r\n\r\nAté anuncio do Instagramas desse tipo de golpe aparece.",
  ">esses bandidos\r\n\r\nFixado.",
  "AMIGO, NÃO É GOLPE. SE VOCÊ NÃO TEM INTERESSE POR FAVOR NÃO ATRAPALHAR.",
  ">>3443078\r\nQUANTO FICA 30 MIL PIX?",
  ">>3443045\r\nQual o sentido de dar golpes estando em um fodendo presídio? O que eles fazem com o dinheiro?\r\n",
  "Inicialmente não era golpe, era apenas lavagem de dinheiro de CC roubado.\r\nMas como macaco vê, macaco copia, virou essa palhaçada aí.",
  ">>3443114\r\nNão era não.",
  "Cansei de ver isso, \"Marcelo Rei do Pix\" \"Formigão do Pix\" e etc...\r\n\r\nMinha nossa como o Brasileiro médio que cai nisso aí é burro, é um misto de desespero com \"hihi vou levar vantagem\". Além disso, como seria possível isso dar lucro?",
  "É golpe? Me parece ser legítimo. O dinheiro vem de contas congeladas ou com bloqueio dos bancos.\r\nEu arriscaria R$150 para ganhar R$1500.\r\nSe for mentira perdi R$150, se for verdade tive um retorno do investimento de 1000%.",
  "Eu lembro desse golpe era aplicado pelo os pajeets em 2017, utilizando a pescaria das moedas de mentira. **Definitivamente os pretos daqui não perderam a oportunidade, de aplicar o mesmo golpe.**",
  ">>3443110\r\nPresídio tem economia própria. ",
  ">>3443164\r\nBaseado, esse aí sabe das coisas. \r\nPODE CONFIAR, ANÕES. É PIX NA HORA!",
  ">>3443142\r\nEra sim, eu mesmo dobrei meu dinheiro pra comprar joguinho e não arrumou nada. Mas não era com esses valores ridículos. A taxa era 2:1.",
  ">>3443216\r\n>PODE\r\nPODEM.",
  "Lixil.",
  null,
  "Algum anão já fez?",
  ">>3443164\r\nTenta ai e poste o resultado.\r\n\r\nhttps://api.whatsapp.com/send?phone=5584986290267",
  ">>3443276\r\n>reidopix.171\r\nKEK, tão óbvio.",
  "Caralho, anões, o cara tem 7 anos trabalhando com PIX.\r\n",
  "Não consigo imaginar uma pessoa caindo nisso, tipo, como alguém pode ser tão burro?\r\n\r\nSinceramente, anões, eugenia é o caminho, esse  tipo de **sub**humano não deveria ter o direito a vida, muito menos à reprodução.",
  ">>3443276\r\n",
  "Não entendi. Eles tiram de contas congeladas e mandam para quem paga eles? Porque eles não tiram das contas congeladas e depositam na própria conta?",
  ">>3443324\r\nO golpe é no estado, anão.",
  "Não estou entendendo porra nenhuma. Que sistema? Que pix? O que é que ele está \"vendendo\"?",
  ">>3443164\r\nVocê ganharia mais arriscando em moedas de cachorro.",
  ">>3443451\r\nMe parece um esquema do tipo vender o vale refeição, só que ao contrário.\r\nQuando você vende o vale, você recebe menos do que o valor inteiro do que tinha, e essa taxa fica com o cara que compra. Nesse caso, o cara desviou dinheiro, e quer receber dinheiro \"limpo\", aí paga uma taxa para receber a grana. Só que esses valores estão absurdos, se fosse \"manda 150 e recebe 250, até tudo bem, mas 10 vezes mais?",
  ">>3443451\r\n>essa indagação \r\n>essa pica\r\n\r\nBelo combo, perdi duro.",
  "Os anões aqui presentes que ficaram na dúvida se é real e até concordam com o tal \"esquema de retirar dinheiro de contas congeladas\" só prova que o brasileiro médio é retardado e merece a lama em que está afundado.\r\n\r\nGenocídio somado à eugenia é a solução.",
  "Isso a rede social não derruba, mas xingue uma puta de puta e o perfil inteiro desaparece.\r\nLiterais bandidos exibindo armas e drogas não são derrubados, diga-se de passagem. Já simbologia nazista é tratada como crime hediondo.",
  ">>3443164\r\nKek, esse é exatamente o pensamento do gado que cai nessa merda.",
  ">>3443110\r\nA sentença é longa, mas não é eterna.",
  ">>3443516\r\n",
  ">movimentando dinheiro de conta congelada\r\n\r\n==MAS A CONTA NÃO ESTÁ CONGELADA OU BLOQUEADA, CARALHO?==",
  ">>3443484\r\n\r\nSim, eu sei como funciona a venda de vale refeição, é o mesmo esquema que \"sacar\" o FGTS em loja de material de construção. O que eu não estou entendendo é o que está sendo comprado nesse caso. Oras, porque eles precisam que eu envie um dinheiro para eles, para eles fazerem um pix pra minha conta? Porque eles não tiram o dinheiro da conta congelada para a própria conta deles?",
  "Os caras ainda se exibem no Instagado para as autoridades investigarem, puta merda.",
  ">>3443553\r\nEstão divulgando, isso sim. Jogando a rede no Instagram, vendo se pescam algum bocó.",
  ">>3443548\r\nPelo mesmo motivo que os e-mails do Príncipe Nigeriano têm erros gramaticais aos montes: é o primeiro filtro.",
  "**ALSO, NÓS DEVERÍAMOS NOS ORGANIZAR PARA DAR GOLPES.**",
  ">cria uma sistema novo pra facilitar transações\r\n<sequestros que te obrigam a usar esse sistema pra dar dinheiro pros bandidos disparam\r\nNão dá pra ter literalmente nada no lixozil.\r\nQualquer coisa que tentem vai ser imediatamente cooptada pelos Cleytons.\r\n\r\nRefil de graça no Burguer King? Cleyton aparece com galão.\r\n",
  ">>3443644\r\n>mpq tenho um tio que caiu nisso\r\n\r\nÉ triste constatar que possivelmente o >>3443503 tem razão.\r\n",
  ">>3443708\r\nEsse tipo de golpe só acontece em Sumpaulo. Eu não entendo como caralhos esse lugar é tido como um dos mais seguros do país, kek. Puta que pariu, é muito 171 por m².",
  ">>3443708\r\n>essa pica\r\n\r\nLembrei desse gringo em 2008 que fez uma engenhoca pra levar quase 5 litros de refrigerante do fastfood.\r\n\r\nVídeo altamente relatado.",
  ">>3443476\r\n>>3443451\r\nNo básico você pagaria X pra receber Y. E ele inventa essa historia de \"conta congelada\".\r\n\r\nParece ridículo? Todo minuto gente cai nisso.",
  ">>3443276\r\nNão é possível.\r\n==NÃO É POSSÍVEL!==\r\n==COMO ALGUÉM CAI NESSA?==",
  ">>3444167\r\n\r\nisso é pior do que os cartões. Inclusive muita gente cai por conta de artistas que divulgam os perfis. ",
  ">>3444167\r\nNo jogo da malandragem o malandro representa a bola e o otário caçapa. O brasileiro não tem medo de se dar mal, apenas tem medo que alguém se dê melhor que ele.",
  ">>3444167\r\nEsse é o motivo do meu fio.",
  ">>3443302\r\nSe alguém quiser ver a macacagem.",
  "Bostileiro é o povo do mundo que mais quer as coisas fáceis: primeiro lugar do mundo em plásticas, lipo, golpes, mercado futuro com um dos maiores volumes do mundo, opções binárias, lotofácil, jogo do bicho, etc.\r\n\r\nO macaco médio não consegue guardar dinheiro, e gasta tudo e mais um pouco pra exibir para o outro macaco. Casas Bahia e outras lojas literalmente vivem da venda de dinheiro (aka financiamento) e não da venda de produtos. Montadoras tem prejuízo no mundo inteiro, aqui dão lucro.\r\n\r\nE esse pessoal todo é a maioria e eles votam.",
  "Bom, ladrão que rouba ladrão...",
  "Caralho, como eu odeio crioulos.",
  "Se alguém cair nesse tipo de golpe a pessoa merece se foder, sinto muito. ",
  ">>3443463\r\n>bota 171 no nome\r\n>macaquito ainda confia",
  ">>3443708\r\nEsse refrigerante do BK é horrível, agua pura.\r\n\r\nTem outros exemplos, esse país nunca vai dar certo, tá no DNA do brasileiro agir como um macaco.\r\n\r\nEu odeio o Brasil e sinto ódio todos os dias por ter nascido aqui.",
  ">>3444889\r\nRapaz...",
  ">>3443164\r\nMuito burro.",
  ">>3443110\r\nComprar coisas dentro do presídio. Não estamos mais no tempo dos cigarros e da prostituição.",
  ">>3443451\nAltruísmo. Baseados Robins Hoods.",
  "Bump.",
  ">>3443110\r\nÉ longa, mas não é perpétua. Vai cantar, ladrão. ",
  ">dispenso curiosos\r\nKek. Só faltou isso para completar o golpe.",
  "Se procurar por \"dopix\" no Instagramas aparece uns 2 mil perfis.\r\n",
  ">>3444316\r\nBaseado.\r\n>flode",
  ">>3443302\r\nCopiei essa url, troquei o número pelo meu e colei no navegador. Consegui falar comigo mesmo no verdinho. Kek.\r\nSerá bem útil. Não preciso mais do grupo que tem só eu para salvar coisas aleatórias.",
  "Bumper.",
  "NT: invejosos.",
  ">>3450660\r\nt. Rei do Pix.",
  ">>3443276\r\nPerdi. Literais macacos.",
  ">>3443078\r\nSai do chan, Kelvin!",
  ">>3451875\r\nPois é, e tem quem caia nisso.",
  ">>3443078\r\n==O MAIS ABSOLUTO KEK!!==",
  ">>3444599\r\n>mercado futuro com um dos maiores volumes do mundo\r\n\r\n\r\nPerdi. Não é a toa que somos pobres.",
  "==TROCO NOTEBOOK POSITIVO E UM VIRA-LATA CARAMELO COM SETE FILHOTES POR UM PS5!==\r\n==TROCO NOTEBOOK POSITIVO E UM VIRA-LATA CARAMELO COM SETE FILHOTES POR UM PS5!==\r\n==TROCO NOTEBOOK POSITIVO E UM VIRA-LATA CARAMELO COM SETE FILHOTES POR UM PS5!==\r\n==TROCO NOTEBOOK POSITIVO E UM VIRA-LATA CARAMELO COM SETE FILHOTES POR UM PS5!==\r\n==TROCO NOTEBOOK POSITIVO E UM VIRA-LATA CARAMELO COM SETE FILHOTES POR UM PS5!==",
  ">>3443217\r\nTeu cu, filho da puta. É dificílimo transformar cc em dinheiro. ",
  ">>3443217\r\nArrastou pra cima?",
  ">>3443548\r\nNão é possível que você não esteja pescando. De qualquer forma: não tem dinheiro nenhum, anão. Você envia o PIX com o pagamento e vai morrer esperando o retorno.",
  " Não consegui entender a proposta disso , muito menos de onde viria o lucro. \r\n Isso não parece nem fazer sentido.",
  ">>3444599\r\nOB tem até na Dukascopy, amigão. ",
  ">>3443363\r\nO Justin Bieber largou a música e agora sobrevive de golpes.",
  ">essa foto \r\n>esse texto\r\nQuem foi o trouxa que caiu nisso?\r\nPerdi todos os meus lados!",
  ">>3443164\r\n>me dê dinheiro que eu te dou dinheiro!\r\n>pode confiar!",
  "É possível rastrear alguém pelo PIX?",
  ">>3456371\r\nA maioria desses malandros usa conta de laranja.",
  ">esse tanto de anão curioso mordendo\r\nElite da internet.",
  ">>3443110\r\nContratam garotas de programa, é óbvio. Ou você acha que todas aquelas mulheres nos dias  da visita íntima estão lá porque gostam dos presos? ",
  "Bump.",
  ">>3444954\r\nNão entendi a segunda pica."
]
