[
  "Acabei de assistir round 6 pela QUARTA vez e digo que é a melhor série já feita!\r\nA netflix precisa criar um jogo deles urgente, não duvido nada que logo gta comece a ter mods dessa série maravilhosa.\n<tinyboard ban message>O USUÁRIO FOI JOGADO AO MAR POR ESSA POSTAGEM</tinyboard>",
  "Não tenho soyjack sojados o bastante.",
  "Cresça.",
  "'''!!FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA  PRA CARALHOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO.!!'''",
  "Me ajude aí, caralho, a série é 6/10, não tem nada demais nessa porra. É basicamente \"muh, capetalismo\".",
  "Tá.\r\n\r\n",
  "E eu assisti a 4° temporada de 13 Reasons Why, deveriam ter parado essa porra na segunda temporada.",
  "Paneleiro.",
  "Esse cara fez um fio igualzinho ontem.",
  null,
  ">>3443659\r\nCaralho, que desperdício de bundinha.",
  "Você deveria ser banido.\r\nEm um bom chan, essa forçação já teria sido parada. ",
  ">>3443821\r\nConcordo. ",
  ">>3443659\r\nSpoiler, filho de meretriz. Não quero saber dos seus fetiches doentios.",
  ">>3443869\r\n>>3443869\r\n\r\nAqui é tudo sem spoiler mesmo, chorão. Pode voltar pro Instagado se não aguenta.\r\n\r\n",
  ">>3443659\r\nBaseado. ",
  ">>3444216\r\nQue porra que é essa segunda?",
  ">>3444216\r\nChegou o Jorge.",
  ">>3444242\r\nTroque o boi pela mulher e você entenderá. ",
  "Belo marbling. Ia fazer bons bifes. ",
  "Eu quero que façam uma série com gore extremo no Netflix. Usem efeitos especiais para fazer algo o mais realista e gráfico possível mostrando decaptacoes, esquartejamentos, etc, de perto, igual vídeos de gore que vemos noa sites e aqui, mas em alta qualidade. Imagina a quantia de doente que isso vai gerar. Kek. ",
  ">>3444280\r\nEle estava no fio há mais tempo que você.",
  ">esses underages que nunca assistiram kaiji\r\nEssa userbase atual não para de desapontar. ",
  ">>3443611\r\n\r\nJovens.",
  "''Herp derp eu sou uma menina de 17 anos e adoro raunde seis herp derp, vou falar pra todos que achei mais uma série oriental que me faz gozar herp derp.''",
  "Ué, a produção do momento da Netflix não era Casa de Papel ou O Poço?",
  ">assistindo a mesma série várias vezes seguidas",
  ">>3444474\r\n\r\nNão tenho muito contato com normies, me desculpe. Perdi mais alguma moda do Netflix? Stranger Things já perdeu a relevância também?",
  ">>3444242\r\nDrawfag aqui, é região da bunda (gluteus maximus) porcamente cortada. Imagina que a pessoa está com a bunda para cima deitada com a cabeça para a esquerda.",
  ">>3444351\r\n\r\nRound 6 meo.\r\n\r\n",
  ">>3444678\r\n\r\nNão, é o torso mesmo. Estão abrindo pra uma autópsia.",
  "Floyd.",
  "Esses jorges que se acham fodões por postarem gore.\r\nQueria vê-los entrando num laboratório de anatomia.\r\n",
  "Me entristece ver pessoas que assistem essas merdas, acessando o mesmo recinto que eu. ",
  ">>3445107\r\nEstamos apenas tentando afastar os newfags. ",
  "O único ponto que deixa a desejar é os VIPS, atuação e diálogo totalmente amadores e artificiais. Se até o diretor da série perdeu a essência na tradução, imagine as pessoas que assistiram a dublagem. \r\n",
  ">>3445107\r\n>queria vê-los entrando num laboratório de anatomia\r\n\r\nGrande bosta. O que incomoda mais é o maldito cheiro de formol as 7 da manhã e ter que decorar um monte de merda que você nunca irá usar na sua vida profissional. ",
  ">>3445292\r\nEstão fazendo um trabalho porco.\r\nAbaixo de gorebichas apenas armaviados e maconheiros.",
  "==SE VOCÊ OBSERVA FIOS COMO ESSE SENDO CRIADOS E NÃO FAZ NADA, VOCÊ TAMBÉM FAZ PARTE DO PROBLEMA.==",
  ">>3445975\r\nA gente se acostuma.",
  ">>3446000\r\n",
  "bump",
  ">>3443601\r\nEste lixo aproveitou duas obras japonesas, uma é o anime KAIJI, que ele copia 50%, e a outra parte que ele copia, com os jogos como o primeiro, são de outro que esqueci o nome, que não é anime, mas veio de um mangá.\r\nAnimes antigos e clássicos.\r\nQuem se impressiona com uma porcaria destas de round 6 é no mínimo ZOOMER.\r\nAlso, para compensar a falta de habilidade em criar trama, suspense, e emoção, e o anão médio pardo e de classe baixa nem entenderá isso, eles colocaram GORE para \"chocar\" e substituir a verdadeira arte de criar uma boa história, mesmo já copiando.\r\n",
  "Also, o judeu já sabe disto faz tempo, existe um princípio que funciona assim:\r\nQuando você vê uma pessoa levando um chute no saco, e reage junto, como se tivesse ocorrido com você, e se encolhe...\r\nIsso é uma característica do cérebro humano, ao ver algo ocorrer com o outro, em um certo nível, ele experiencia a coisa como se estivesse ali na cena, como se tivesse sido com ele.\r\nIsso, em crianças, cria efeitos devastadores e cria animais adultos no futuro.\r\nReclama que toda a mulher é vagabunda? Pois bem, elas experimentam novos romances e trocam de homens em todos os filmes e séries. Em um certo nível da consciência, é como se já tivessem sido rodadas mesmo sem terem encostado ainda em nenhum homem, daí a vagabundice das mulheres de hoje.\r\nQuem conhece o processo de controle da mente judaico e paga pau para isso, é no mínimo marrom ou preto. Aliás, esta é a razão pela qual precisam da miscigenação.\r\n",
  ">>3445761\r\nFodendo isso."
]
