[
  "Por que Oshi no Ko não é conhecido fora do Japão na opinião de vocês, anões?\r\n\r\nUma obra do mesmo autor de Kaguya-Sama, que trabalha o assunto de idols da maneira mais realista e também outras questões mais sérias como vingança, Hate etc.",
  "Impressionante.",
  "Incrível.",
  "Porque o autor só faz merda.",
  ">>3443825\r\n>>3443834\r\n\r\nSem zoeira, Oshi no Ko é muito superior a Kaguya-Sama na questão de arte e roteiro.\r\nBasicamente um foi sucesso mundial e o outro é mal reconhecido fora do Japão.",
  ">idols\r\nPorque fora da Coreia e Japão ninguém dá uma foda pra isso.\r\n",
  ">>3443873\r\n\r\nDiscordo, o Kpop por mais que não curta está fazendo quase parte do dia a dia dos normies e zoomers.",
  ">>3443895\r\nK-pop com aqueles coreanos bishonens porque viado e depósito adora. \r\nQuantas idols japonesas você já viu fazendo sucesso com essa rapaziada? Literalmente nenhuma.\r\n",
  ">>3443856\r\nKaguya só ficou conhecido depois que teve anime, comparação completamente injusta.\r\n",
  ">>3443924\r\nSecundo.",
  ">>3443924\r\n\r\nEm teoria, a fama do autor deveria impulsionar os seus próximos mangás.",
  ">>3443916\r\n\r\nApesar deles não consumirem, acabam querendo ou não trazendo mais atenção para o assunto e a pessoa pode ir progredindo naturalmente para idols japonesas pela similaridade.\r\nDuvido que a maioria sabe a diferença entre Japones e Coreano sem olhar no Google.",
  "Por ser uma bosta.\r\nFaria mais sucesso se focasse na história da reencarnação.",
  ">>3443975\r\n>autor de um dos animes mais famosos do mundo não consegue emplacar obra só com a fama\r\n<acha que um autor de um romcom meia boca vai conseguir\r\nVocê acha mesmo que a maioria, principalmente fora do Japão, sequer sabe o nome do autor?\r\n\r\n",
  ">>3443975\r\nPouca gente sabe e ele só faz a história, outro cara desenha. \r\n>>3444003\r\nNão o suficiente pra fazer milhares de adolescentes lerem um mangá sobre o assunto. \r\nDiabos, já li milhares de mangás e os únicos sobre idol que li foram Hagure Idol, Act-age e os doujins anal da Iori de Idolm@ster. ",
  "Comecei a ler essa semana por recomendação de um anão, nem fazia ideia que era do mesmo negro que faz Kaguya. O engraçado é que Kaguya eu tentei ver o anime e dropei depois e 6 episódios repetitivos e sem graça **além do romance adolescente forçado**, mas esse mangá está interessante.",
  ">>3444038\r\n\r\nQuero que foque no possível incesto, ai que vai ser gg.",
  ">>3444081\r\n>depois de",
  ">>3444051\r\n\r\nO problema de Samurai 8 foi o erro de cálculo do Kisimoto.\r\nEle focou em um tema que atrai adultos não crianças.\r\nPega as 30 obras do gênero Cyberpunk, nenhuma delas atraiu crianças.\r\nFora a arte confusa, eu não sabia o que era bicho, pessoa ou prédio na cena.",
  ">>3444081\r\n\r\nAté onde eu estava lendo,Ruby com a cabeça de vento não conseguiu perceber que o Irmão dela era o médico que pediu em casamento na vida passada.\r\nComo o mangá vai direto para o presente e o futuro, fico pensando quando ela descobrir isso, qual impacto vai ter na obra?\r\nVai virar uma disputa de Ruby vs a garota de cabelo curto?",
  "Você recriou a thread no /jp/ ou ela foi movida pra lá?",
  "Legal, anão, vou dar uma lida depois.",
  ">>3444424\r\n\r\nCriei lá e como não houve engajamento passei criar aqui no bê.\r\n\r\n",
  ">>3444570\r\n\r\nRecomendo muito, principalmente a mecânica de sempre começar no futuro."
]
