[
  "==NT: COISAS QUE VOCÊS FARIAM SE TIVESSEM CONHECIMENTO NA ÁREA.==\r\n\r\nEu criaria uma rede social de relacionamento para pessoas vacinadas.\r\nTenho certeza que os soyboys e as vagabundas esquerdistas iriam aderir esse aplicativo. Se algum anão souber criar um aplicativo, faça isso que você vai ficar rico. Depois pode vir me agradecer.",
  "Pra quê? Redes gadais já botam filtros e etiquetas pra você usar e mostrar pra todo mundo que foi vermifugado.",
  ">>3443995\r\nEsse seria um Tinder para pessoas vacinadas.",
  "Iria fazer uma mememoeda e dar um rugpull milionário.",
  ">>3444005\r\nTinder já tem essa merda, e tu pode por na descrição se tomou o remédinho do juden.",
  "Ia invadir sistemas e pedir resgate.",
  ">>3444067\r\nPode ser, mas não é um aplicativo exclusivamente para pessoas vacinadas. Esse gado vacinado está fazendo de tudo tirar as pessoas não vacinadas de lado, então não seria loucura minha se elas aderissem esse aplicativo.",
  ">>3444104\r\n>para\r\n\r\nFixado.",
  ">>3444104\r\n>ele acha que merdalher e viado vai deixar de dar o rabo pro Chad por falta de passaporte de vacina\r\nTeu aplicativo só teria beta.",
  "Youtuber.",
  "Garotas gato.",
  "Anunciaria um serviço de advocacia 100% pró-homem, propagandeando como proteção contra acusações de violência doméstica e estupro. Também seria voltado a lutar contra acusações de racismo.\r\n\r\nOutro sonho é ter um escritório especializado em lides contra grandes empresas e bancos, em especial de cidadãos comuns. A ideia é bombardear empresas de serviço merda, em especial as com licitação do serviço público, com ações.\r\n\r\nTambém gostaria de um escritório voltado pra perturbação de sossego, fodendo tudo quanto é fonte de barulho. Secar os bolsos de cretinos barulhentos, bares, boates, fábricas e outros antros que a escória folgada habita.\r\n\r\nMe formarei em direito em breve, no entanto sou um merda. Vou me formar com grau ''cum laude'' mas não sei porra nenhuma, queria ter conhecimento jurídico alto pra travar esses combates destemidamente.",
  "Criaria uma criptomoeda com deflação inversamente proporcional à quantidade acumulada, se bem programada, poderia ser usada como renda básica por governos.",
  ">>3444129\r\nPerdi. Pior que é verdade. Não sou chad, mas comi vadias mesmo no auge da pandememe onde as vadias estavam histéricas, imagine agora.",
  "Jogaria uma bomba nuclear em Telavive.",
  "Eu gostaria de ser um programador apenas para ser um bom anônimo e ajudar o 1500chan, mou péssimo em matemática e qualquer coisa em exatas além de Química.\r\nTentei aprender a programar usando a apostila da disciplina de Algoritmos (em linguagem C) de uma universidade federal, mas não conseguir passar das estruturas condicionais.\r\nMe pergunto se devo insistir nisso agora que entrarei de férias ou esqueço essa coisa de vez e vou fazer outras coisas com o meu tempo livre.\r\n",
  "Faria modelagem 3D para meus joguinhos.",
  ">>3444709\r\nExtremamente baseado.",
  ">>3445296\r\nVisite o /cri/ e participe do fio de Blender."
]
