[
  "Mormons visitaram minha rua esses dias, querendo conversar comigo e meus vizinhos.\r\nMe escondi para não atende-los, mas agora estive pensando. O que eu ganharia me tornando um deles? Eles me forneceriam casa e comida? Pois não suporto mais morar com meus familiares.",
  "Só sei que eles te mandam em missão para outro país. Pode ser sua chance de sair do Brasil.",
  ">>3443165\r\nEles te dão uma esposa americana da Pensilvânia...",
  ">>3443181\r\nTenho um primo que foi pro Japão. ",
  ">mórmons vem aqui em casa\r\n>deixo entrarem e conversamos\r\n>escuto tudo que eles tem a dizer apenas concordando\r\n>no final dizem que querem marcar meu batismo pra daqui a duas semanas\r\n>pergunto \"rápido assim?\"\r\n>eles dão risada achando que é brincadeira\r\n>digo que na próxima visita vai ser minha vez de falar\r\n>nunca mais voltam",
  ">>3443214\r\nEsqueci de dizer que já tive bastante contatos com mórmons por causa de um amigo de escola. Eles eram literalmente aquela família mormon de south park. Até os jeitos de dizerem coisas meio que forçadas.",
  ">>3443208\r\nQuero ser mórmon em Akihabara. ",
  ">>3443214\r\nSou pobre e não suporto mais minha família. Os mormons me levariam para viver fora do Brasil, me fornecendo moradia e alimentação?",
  ">>3443208\r\nÉ verdade isso? Pensei que só iam pra países fodidos, kek.\r\nJá morei perto de uma \"igreja\" mórmon que mais parecia um castelo, era bem bonita. O estranho é que quase sempre estava vazia.",
  "Já tive contato com mórmons, eles são gente boa.\r\nEu lembro que quando morava no interior e tinha lá por volta dos meus 12 anos, eu conheci uma mulher de 35 anos se não me engano. Ela vinha em casa dar aulas de bíblia para mim. Ela era muito gente boa, anões.\r\nEu gostaria de virar um mórmon e ir fazer alguns trabalhos fora do Brasil. É uma chance boa para quem não quer mais ficar por essa latrina. \r\n",
  ">>3443249\r\n>Eua e Reino Unido \r\n\r\nMuito difícil eles irem para países fodidos.",
  ">>3443249\r\n>é verdade isso?\r\nSim. Se eu não me engano, ele passou uns 4 anos lá. ",
  "Casar com uma loira linda de olhos azuis em Utah. ",
  ">>3443272\r\nEssa é a mórmon média. ",
  ">>3443248\r\nNão. A idade para ser missionário é até 21 anos, você poderia até conhecer uma americana, elas tem preferências por brancos. Mesmo eles negando, eu notei uma separação nos mórmons pretos e pardos e os brancos. Já fui convidado pra todos os eventos deles, mas sempre recusei o batismo. Pode perguntar o que quiser.",
  "Tinha duas jovens americanas que vinham aqui em casa. Eram bem educadinhas e falavam um português bem arrastado. Pareciam boas pessoas no geral, mas a religião deles é puro loucura. Supostamente, o líder teve uma visão de Jesus quando estava dormindo na floresta, e também tinha uma esmeralda. \r\n\r\nEnfim, hoje que sou católico, fico feliz que não fui com elas. ",
  ">>3443300\r\nNegrei. Acho que a idade é de 21 a 24 anos. Also, de fato eles parecem ser boas pessoas. Alguns são claramente viados e negam isso até hoje. Conheço uns de vista que se assumiram viados quando largaram a igreja.",
  "A religião mórmon é basicamente uma seita. É um pouco semelhante com a maçonaria até. As igrejas são lindas e grandes. Possuem quadra de esportes, palco de teatro e a porra toda. Eles também tem uma pegada meio coach. Os membros são bem unidos e ajudam entre si.\r\n\r\nEu tive alguns amigos que eram mórmons. Inclusive, quando eu era criança, eu queria muito ser mórmon apenas por conta dos eventos que tinham e pela estrutura da igreja.\r\n\r\nEntretanto, como toda a religião, o membro acaba sendo escravizado. Esses meus amigos que eram mórmons não podiam praticar esportes no domingo, porque era dia de ficar com a família e ir para a igreja, apenas. Eles também não tinham contato com computadores. Há algumas proibições quanto a tomar café e outras merdas também. Ah, eles casam muito cedo também, igual aos evangélicos.\r\n\r\n**O mais irônico é que esse meus amigos que eram mórmons um era negro e o outro era descendente de indígenas. A religião é racista como a foda, kek.**",
  ">>3443293\r\nAté mesmo o jeito deles falarem é estranho, kek.",
  ">>3443300\r\nSe eu me batizar terei casa e comida?",
  ">>3443342\r\n>se batize na igreja dos mórmons\r\n>comecei a frequentar\r\n>peça para ser um missionário fora do Brasil\r\n>vá para Europa ou Eua\r\n>arrume um serviço\r\n>suma de perto deles\r\n\r\nFácil assim.\r\n",
  ">>3443385\r\nNão. Caso se batize, com o tempo ganhará obrigações no meio deles. E não sei se você é anão padrão, mas um dia terá que ir na frente da igreja na reunião dar sua \"palestra\" e isso vai se repetir sempre, disso você não tem como escapar. Após a missão, caso você vá, o único benefício naquele tempo que tinha contato era que eles financiavam qualquer faculdade que você queira fazer. Não sei como é hoje. \r\n>>3443432\r\nO profeta deles que escolhe pra onde você vai, esse meu amigo foi pro interior do ceará. Se fodeu bastante lá. Um outro japonês que conhecia foi para o Japão. Poderia ser bem pior, ele me contou uma história de um cara que sumiu da igreja quando soube que ia pra África. Todos os missionários andam em dupla porque um vigia i outro, e além disso eles moram com mais 2 ou 4, se não me engano.\r\n",
  ">>3443478\r\nLembrei aqui, esse que sumiu ia pra Maputo. Até faziam piadinha com o nome do lugar.",
  ">>3443478\r\nE viver com outros missionários é financiado e você não tem que pagar por nada? Pode ser missionário para sempre ou tem idade para deixar de ser?\r\nSó queria uma religião onde eu tivesse um teto para dormir e comida.",
  ">>3443249\r\nÉ verdade, tenho amigo que foi fazer missão no Chile. Tudo bem que não é um país lá tão bom e certamente vai piorar agora que o esquerdismo está comendo solto, mas imagino que seja melhor que o bostil.",
  ">>3443549\r\nOs membros da igreja te sustentam, levam comida. A missão dura dois anos. Nesses dois anos você não pode ter contato com nenhum eletrônico. Eu me comunicava por cartas com esse amigo meu. Also, depois da missão, se não me engano, você tem que usar isso por baixo das roupas pro resto da vida. Até hoje faço piada com esse amigo perguntando se ele tá usando o set de defesa holy.",
  ">>3443478\r\n>um cara que sumiu da igreja quando soube que ia pra África\r\n\r\nHue.\r\nEu iria e zero fodas dadas. Iria tentar melhorar meu curriculum lá na África com aquelas ações sociais e voltaria para o Brasil para tentar algum emprego bom.",
  ">>3443594\r\nPerdi.\r\nAcho que vou tentar entrar nesse esquema aí.\r\nJá pensou conseguir fazer faculgado de graça, viajar pelo mundo e ainda por cima ganhar comida e um lugar para dormir? Hue.\r\nSe eu for para Europa, eles nunca mais irão me ver, isso tenho certeza. Kek.",
  ">>3443652\r\n>Se eu for para Europa, eles nunca mais irão me ver, isso tenho certeza. Kek.\r\n\r\nEles são donos do familysearch, pode ter certeza que vão te encontrar com certa facilidade.",
  ">>3443677\r\nPodem me encontrar, mas não podem me obrigar a ir embora do país.",
  ">>3443652\r\nVocê teria que despistar seu companheiro missionário, os outros missionários que vão morar com você, e todos os membros da igreja.\r\n>>3443687\r\nPodem sim.",
  ">>3443687\r\n>>3443687\r\nPodem, anão, religião no mundo inteiro é seriousbusiness, é um mundo de poder paralelo, se quiserem e estiver escrito na regras deles, podem até te matar e não pegar nada.",
  ">>3443346\r\n>Os membros são bem unidos e ajudam entre si.\r\nA Igreja Católica é o contrário. Nunca vi igreja tão desunida.\r\nE os catolizoomers ainda defendem kek.",
  "Por mais vergonha alheia que seja a história mórmon e sua obsessão com perfeição, não dá pra negar que eles são bons em manter a comunidade deles unida. Deve ser legal nascer numa comunidade assim e crescer com praticamente tudo garantido.",
  ">>3443701\r\n>>3443719\r\nPorra, vocês jogariam essa chance fora?\r\nEu fugiria e não pegaria nada. Despistar eles seria o menor dos meus problemas. Conseguir uma residência e se casar com alguma mulher da Europa também não seria problema. Eu me casaria com uma gorda qualquer e conseguiria o visto para morar por lá.",
  ">>3443594\r\nE depois de dois anos eles não se importam se eu não tenho teto e comida?",
  ">>3443752\r\nVai achando que é fácil, cientologia é menor e ainda tem membro com o cu trancado por desertar.",
  ">>3443272\r\nO problema é que Utah tem um clima muito extremo (é literalmente no meio do deserto) e também está sendo invadido por cornofornianos, que nem o Texas. Inclusive em Salt Lake City teve um monte de manifestações BLM.",
  ">>3443652\r\nSenti por esse anão fudido.",
  ">>3443752\r\nOs missionários um são a sombra do outro, um não vai na esquina se o outro não for. Não digo que é impossível, mas é bem difícil. \r\n>>3443757\r\nSe você cair nas graças de um membro importante da igreja, ele pode te conseguir um  bom emprego apenas. Quando você volta, está por você, mas as moças mórmons **fingem que** que ficam todas ouriçadas com o soldado voltando da guerra. Esqueci de terminar a história, esse meu amigo largou a igreja pouco tempo depois que voltou. Até eu estranhei o jeito que ele fez pra me contar isso, já que foi mórmon literalmente a vida toda.",
  ">>3443794\r\nPior que eu não sou fodido, mas também não sou bem se vida. Esse é o tipo de chance que qualquer pessoa que quer sair do país e melhorar de vida gostaria de ter.",
  ">>3443810\r\n>de\r\n\r\nFixado.",
  ">>3443810\r\nNunca conheci um mórmon que saiu do país. Só os de famílias ricas, mas mesmo assim saíram por conta própria e foi algo tipo como mandar filhos irem fazer faculdade em outro país,  sem ter algo a ver com igreja. Duvido que você conseguira algo do tipo. ",
  ">>3443810\r\nAlso, se você não é um fodido e pretende sair do país, você pode fazer isso simplesmente comprando uma passagem.",
  ">>3443902\r\nSó falta os 20 mil presidentes na conta, anão.",
  ">>3443988\r\nCaso for de mórmon airlines, vai só com passagem de ida e volta mesmo, mais nada. E não espere ser mandado pra outro país em época de pandemia.",
  "Não precisa atender mais, desde o vazamento de cpf que todos os brasileiros foram batizados eletronicamente.\r\nTentaram me converter e me batizar, mas eu já tinha parado de levar religiões a sério há muito. Na prática, basta fingir interesse, eles não ligam muito se você acredita, basta cumprir as cotas deles. "
]
