[
  "Vamos discutir sobre carros, /b/.",
  "Qualquer coisa que tenha tração principal na dianteira é LIXO. ",
  ">>3443781\r\nOk, preciso de uma dica, como dar uma ré alinhada ao meio fio só olhando para trás? Tem alguma dica?",
  "Posso falar sobre a F8 e a 911 targa GTS ou vou ser acusado de ser o Paulo Korn? ",
  "Onde localizar e evitar postos em que a gasolina não é adulterada?\r\n\r\n>>3443805\r\nEu ainda estou aprendendo a dirigir, mas digo que é a intuição e prática que vale, pelo menos para mim funciona assim, sua noção de espaço precisa ser boa, no mais é só prestar atenção, olhar os retrovisores e olhar para trás também.",
  ">>3443781\r\nCarros com tração traseira são uma delícia, tive um bmw série 1 e uma Blazer, a sensação de ser empurrado pelo banco ou sair de traseira é de traseira é inefável.\r\n>>3443805\r\nNão se olha para trás, nem em caminhão faz isso. Eu utilizo meu espelho elétrico que tem tilt-down porém se você é um pobre fudido e dirige um gol 1000 “batedeira”. Utilize pontos de referência do painel, faça o teste, coloque o veículo no local certo e veja no seu campo de visão aonde a calçada “encosta” no painel em seu ponto de vista.\r\n",
  "Qual a melhor cor de um fusca?",
  ">>3443884\r\nEm que a gasolina é adulterada.\r\n>Fix´d",
  ">>3443914\r\nAzul.",
  "Meu sonho é ter dinheiro o suficiente, pra comprar com meu pai o carro dessa marca que ele tinha quando nasci.",
  ">>3443914\r\nOntem mesmo vi um preto, incrível!",
  ">>3443921\r\nTem um aqui na garagem do prédio que parece um tempra! Mas dá para ver que é um veículo diferenciado.",
  ">>3443884\r\nÉ difícil dizer, literalmente tentativa e erro, já vi posto Shell ter dono envolvido com PCC vender merda depois da 10 da noite.",
  ">>3443850\r\nDe qualquer forma, fiquem com está pornografia automotiva que é o fodendo Targa GTS da geração 992.\r\n\r\nInfelizmente, na fila de espera da Porsche, está pra quase 2 anos pra poder chegar. Surreal.",
  ">>3443931\r\n\r\nSão lindos carros, inclusive o que mais me chama atenção é a logotipo.\r\nSe Deus me permitir, irei dar um desses a ele.  ",
  ">>3443961\r\nParece fila de luthier famoso kek.",
  ">>3443893\r\nEu tenho que olhar para trás na prova do detran, anão.",
  ">>3444011\r\nOlhar para trás através do espelho interno certo? Não acredito que te ensinaram assim e o pior ainda conta pontos na prova do detran! De qual Estado você é?",
  ">>3444028\r\nNão, literalmente colocar a mão atrás do banco, firmar apenas uma mão no volante e voltar dando ré sem o pé na embreagem. Also, sou de Minas.",
  ">>3444048\r\nE não é permitido olhar para os retrovisores, tem que ir no tato.",
  ">>3444048\r\nSua prova é de charrete?",
  ">>3444106\r\nFord Ka.",
  ">>3443914\r\nA cor do que estiver mais bem conservado e mais dentro do seu orçamento, anão. \r\nNão existe fusca feio, só fusca acabado. \r\n\r\n>>3443805\r\nPara a prova do detran, literalmente grave a posição e quantidade de voltas que tem que dar no volante. No seu carro do dia a dia, uma hora você vai se acostumar com o tamanho dele.\r\n\r\n>>3443921\r\nDepois que comprar carrinho de marca vai fazer o que? Enfiar ele no cu e usar de assunto sempre que puder? Isso é besteira, anão. Compre um que caiba no orçamento sem se apertar e enjoe passeios com o velho. \r\n\r\n>>3443978\r\n>inclusive o que mais me chama atenção é a logotipo\r\nOlha as merdas que você está falando, anão. Acorde. \r\n\r\n\r\n",
  "Vale a pena ter esportivo no Brasil, anões? Eu estava querendo um Audi ou BMW mas quando eu vejo essas estradas tupiniquins...",
  ">>3443923\r\nSai do chan, Ovelha.",
  ">>3444125\r\nVocê não tem grana pra manter, então não vale. ",
  ">>3444125\r\n>Eu estava querendo um Audi ou BMW, mas quando eu vejo essas estradas tupiniquins...\r\nFix'd.\r\n",
  ">>3444124\r\nEu literalmente tenho que parar alinhado ao meio fio, colocar a ré e subir o morro de ré sem desalinhar do meio fio.",
  ">>3444125\r\nIsso das estradas é um mito. Meu pai tem uma 488 gtb e descemos pra santos sem problemas.\r\n\r\nÓbvio que tem lugar merda, mas tem lugar bom também.",
  ">>3444124\r\n\r\njá tenho carro, porra. Esse seria pro meu pai.",
  ">>3443850\r\n911 Targa GTS é um puta carrinho bacana, mêo, pode falar com tranquilidade.",
  ">>3444161\r\nChegou o verdadeiro korn.\r\nQuando volta pro APC?",
  "!!Filho da puta.!! Eu literalmente assisti esse mesmo vídeo no Youtube literalmente 2 horas atrás.\r\nQue porra é essa?",
  ">>3444158\r\nCompre um chevettão pro velho, caralho. \r\nA não ser que seu pai seja uma literal bicha louca, ele vai gostar. Melhor do que esperar a vida inteira e pagar caro em carro de colecionador que nem tem tanto apelo além da estética. ",
  ">>3444169\r\nBaseado carrofag.",
  ">>3444168\r\nQuando minha filha nascer, mêo.",
  "Sobe.",
  ">>3443893\r\n>Não se olha para trás, nem em caminhão faz isso. \r\nExato, tem que usar os retrovisores.\r\nAlso caminhão possui 2 espelhos + pica, quando fiz auto escola e meu exame para tirar a carteira o carro tinha isso e fiz baliza perfeita porque isso amplia o campo de visão em níveis caralhísticos.",
  ">>3444180\r\n\r\nPorque sim, foda-se o que você quer. ",
  "Eu era viciado em carro.\r\nMas me desiludi. Não vale a pensa se matar de trabalhar pra ter um carro bacana no bostil.\r\n\r\nEu dirijo esse carro de sojado mesmo e foda-se. Pelo menos é econômico e eu estaciono em qualquer canto.\r\nVou usar esse carro até ele se acabar. Já está com 110 mil km. \r\nO único carro que eu compraria seria um civic touring ou um corolla altis 2.0. O resto foda-se, gastar dinheiro com carro é retardo mental.",
  ">>3444584\r\nEu gosto, mas cada reprovação na auto escola é um desgosto diferente."
]
