[
  "Anões entendidos do assunto, me expliquem uma coisa...\r\nEu fiz as contas e só é necessário contribuir R$21.780 para o INSS para garantir uma aposentadoria de 1 salário mínimo (1100 reais).\r\n\r\nSignifica que em 2 anos (na verdade, 20 meses) de aposentado você já recebeu 100% desse valor.\r\nPor que caralhos é tão barato aposentar? Que porra é essa? Morre tanta gente antes da idade mínima que compensa pro governo?\r\nOu é porque a maioria das pessoas contribui mais de 15 anos involuntariamente através da carteira assinada?",
  null,
  "Com certeza você é underage. Bom, vamos lá, você tem que ter um tempo mínimo de contribuição pra ganhar o valor estimado que escolheu. Já pra aposentadoria privada acho que você ganha só o que investiu, não sei ao certo porque nunca parei pra pesquisar. Algum anão me corrija se eu estiver errado.",
  "Sim. Por isso a aposentadoria é um scam do caralho. Se uma pessoa se aposenta com 65, assumindo que ela viverá mais 10 anos, são 110k reais que ela receberá nesse período. ",
  "É um esquema de piramide, você está achando que é poupança.",
  "Diga qual a metodologia que você usou?\r\nAposentadoria por idade? Aquela uma com 15 anos de contribuição? ",
  ">>3443042\r\n>>3443138\r\nRetardados mentais, peçam desculpas imediatamente.\r\n\r\n>>3443163\r\n15 anos de contribuição por 11% do valor do salário mínimo.\r\nVocê paga por 15 anos (em qualquer período que quiser) e depois só espera chegar a idade mínima.\r\n\r\n15*12*121 = 21.780\r\n\r\n>>3443154\r\nE por que o Sr. Shekelberg aceita uma coisa dessas?",
  "Você esqueceu que contribuição e o salário mínimo aumentam todo ano.\r\n>>3443187\r\n>Você paga por 15 anos (em qualquer período que quiser) e depois só espera chegar a idade mínima.\r\n>só espera chegar a idade mínima\r\nOutro detalhe: as regras da aposentadoria podem **e vão** mudar em 40 anos.",
  ">>3443187\r\n>E por que o Sr. Shekelberg aceita uma coisa dessas?\r\nO Estado se beneficia do INSS, pois usa essa merda para bancar as merdas que eles fazem. A mesmo coisa com FGTS, PIS e essas merdas todas.",
  ">>3443033\r\n>Aposentadoria pelo INSS\r\nVamos lá, você não me parece ser a vela mais brilhante do candelabro, então vou adotar uma explicação quase de tatibitate.\r\nVocê não \"contribui\" para sua aposentadoria porque, no INSS regime geral, adota-se o modelo de repartição simples - tudo que você contribui  vai pagar os benefícios de quem já está aposentado agora. Isto é, todo dinheiro que entra é imediatamente gasto, igual quando os prectos ganham o salário e gastam tudo em cachaça no mesmo dia, captou?\r\nVocê não constrói uma \"poupança\" igual nos modelos de capitalização - tipo Japão e Nova Zelândia.\r\nA previdência social é, a grosso modo, um \"bolsa-família\" em escala monumental e vultosa, porque não há geração de patrimônio nem poupança, apenas gastos e gastos em cima de gastos.\r\nE você, provavelmente, se neetar bastante, vai apenas conseguir ter um BPC/LOAS, porque a tendência é que a aposentadoria se torne mais e mais difícil de se obter.",
  "Invista em qualquer coisa. Terra, imóveis, ações, ouro, prata, cafetinagem, golpe de PIX, codornas, fingerbox, curso de daytrade, programação em Java, DOGE, banca de açaí, venda de guarda-chuva no centro, esperma não vacinado, Uber, agiotagem, cartas de Magic, cogumelos, corrida de galgos, podcast de entrevista, brigadeiro, coach PUA/MGTOW, especulação de NFT, gangue de crianças batedoras de carteira, venda de silicone usado, pedreiro de container, qualquer coisa, mas não dê dinheiro de mão beijada pro Governo.\r\n",
  "Sua contribuição para o INSS é usada pra sustentar quem já está aposentado, OP. Ele não fica guardado rendendo pra garantir sua aposentadoria no futuro como em um investimento privado.\r\n\r\nÉ literalmente um esquema de pirâmide: quem vem depois paga quem veio antes. Agora pense que nossa população vive cada vez mais, têm cada vez menos filhos e que há cada vez menos empregos devido à automatização: é completamente insustentável.",
  ">>3443297\r\n>>3443405\r\nOnde foi que eu disse que o dinheiro fica guardado, animais?\r\nVocê paga os 22k pra ter o direito de receber um salário mínimo. \"Receber de volta\" significa somente \"receber o mesmo tanto que foi pago\", o dinheiro ficar parado ou não é irrelevante.\r\n\r\nSe ficar mais caro, não sou eu que vou pagar, posso estar com meu salário garantido décadas antes de realmente aposentar.\r\n\r\nEu quero saber onde é que está o pulo do gato. Em que cenário essa aposentadoria é uma má ideia pra quem em 2021 já está pagando? Em caso de falência completa do país? O INSS pode declarar falência? Quando e onde ocorre o calote?\r\n\r\nEu me aplico ao modelo antigo de aposentadoria porque fiz uma única contribuição antes de 2019 (ou era 2018? Não lembro), só pra congelar minha idade de aposentadoria ao modelo antigo. Se não pegar a foda fora do Brasil, posso começar a contribuir quando quiser e pagar um valor relativamente pequeno pra ganhar uma merreca básica todo mês.",
  ">>3443771\r\nO modelo atual do INSS faliu, anão. Não tem mais jovens para sustentar a pirâmide. Antes as pessoas tinham 4 filhos, agora tem no máximo 2. Ou seja, são praticamente 2 pessoas trabalhando para sustentar 4 velhos e no futuro serão 1 para 5. Não confie no governo e guarde sempre dinheiro e iinvista para sua aposentadoria no futuro.",
  ">>3443771\r\nAqui alguns dados para entender melhor.",
  ">>3443771\r\n>Você paga os 22k pra ter o direito de receber um salário mínimo.\r\nSeu QI é realmente baixo. Mas nada incomum nesse Brasil Paulo Freire pós-1988.\r\nÉ juridicamente impossível você \"pagar\" por um direito.\r\nO INSS funciona como um imposto quando é descontado da sua folha de pagamentos e como um programa social quando você recebe o benefício. Captou ou quer que eu desenhe?",
  ">>3443874\r\n>>3443908\r\n>faliu\r\nMas ainda está de pé e pagando os velhos. E por um valor relativamente barato pra quem, segundo vocês, está \"tomando no cu bonito\".\r\n\r\n>>3443941\r\nMasturbar-se pra semântica não vai te safar de explicar onde está o gargalo, negrinho serelepe.",
  "==OP, VOCÊ É BURRO!==\r\n\r\nVou simplificar para você: você está pagando 11% AGORA para, talvez, quem sabe, se tudo der certo, receber no final da vida. Entendeu?\r\n\r\n>aain, mas meus direitos?\r\nPesquise sobre ações do \"Plano Collor\" e você vai entender que não tem direito porra nenhuma. Caralho, vai ser burro.",
  ">>3444025\r\nEntão por que não aumentar a parcela do INSS e diminuir o rombo?\r\n22k é muito barato, bota 40k pra levar 3 anos pra repôr o investimento.\r\n\r\nNenhum dos especialistas do chã sequer entraram no assunto da Carteira de Trabalho, quem é assinado a vida inteira contribui um valor que simplesmente desaparece, certo? Deveriam então aumentar o preço nem que fosse de quem trabalha autonomamente, já que só precisam contribuir um tempo mínimo.",
  "Se uma pessoa que viveu a vida inteira fazendo bicos e serviços temporários sem registro na carteira, tem direito a aposentadoria por idade?\r\n**Sim, eu burro e não manjo nada.**",
  ">>3443979\r\n>explicar onde está o gargalo\r\nO gargalo está entre a cadeira e o computador. Você não está gerando valor algum, você está dando um dinheiro que será gasto imediatamente e ninguém garante que você terá \"direito\" algum porque o INSS não tem solvência.\r\nE leia o que o baseado >>3444025 diz.\r\n\r\n>>3444097\r\nLOAS (Assisência Social) e BPC (Benefício de Prestação Continuada), meua migo. Qualquer advogado foleira consegue um BPC.\r\nBPC acaba sendo melhor que aposentadoria para esse tipo de perfil.\r\n\r\n>>3444082\r\n>quem é assinado a vida inteira contribui um valor que simplesmente desaparece, certo? \r\nLiteralmente sim. O governo gasta o dinheiro igual um precto gasta o salário na cachaça - entrou, gastou no mesmo dia.\r\nMesmo o FGTS - o FG-FGTS é extremamente corrupto e D~us sabe onde o dinheiro vai parar.\r\n",
  "Meu Deus, o OP tem literal QI baixo.\r\nPuta merda, já explicaram de 30 formas diferentes, com desenho até e o animal não consegue captar.",
  ">>3444150\r\n>Literalmente sim.\r\nEntão tá aí o que eu queria saber, caralho.\r\n\r\nQuem aposenta pagando carnê só contribui 15 anos, quem aposenta com carteira paga essa porra por 50 anos.\r\nOu seja, eles estão pagando 73k, levando 66 meses, ou 5,5 anos para receberem de volta o tanto que foram sugados.\r\n\r\nAinda acho relativamente pouco dinheiro, mas me parece mais sustentável do que o modelo que eu inicialmente tinha em mente.",
  ">>3444154\r\nPosta o seu, gostosão.",
  "Parabéns, OP. Descobriu que a previdência e o INSS são insustentáveis, agora busque no google. Os anões são burros, busque conhecimento no lugar certo. Suas perguntas já foram feitas, debatidas por páginas e respondidas 15 ou 10 anos atrás. Busque cal e cimento.",
  ">>3444257\r\nQuantos outros anões precisam tem explicar para você entender?\r\n\r\nNÃO. TEM. CONTINHA. DE. SUBTRAÇÃO.\r\n\r\nA Previdência não faz esse cálculo. Pouco importa se é 11%, 15 anos, se é CLT ou carnê, você contribuiu x e vai \"ganhar\" y. Você está buscando lógica onde não tem.\r\n\r\n**Mas você está certo em se questionar. Meus parabéns. Já está acima de 90% dos bostileiros. Consegue entender agora por que é um modelo fadado ao fracasso?**\r\n",
  ">>3444381\r\n>precisam te\r\nFix.",
  ">>3444381\r\n>>3444290\r\nFui atrás de dados, o trabalho informal em 1991 (um ano após a criação do INSS) correspondia a 41% da população empregada.\r\n\r\nPara simplificar, vou tratar empregados formais e informais como vitalícios, eles nunca mudam de status. E vou fingir que a taxa sempre foi 11%.\r\n\r\nEm 1991, o governo recebia 1980% do salário médio do trabalhador informal (ou seja, 20 meses de salário) como contribuição (isso se ele contribuísse).\r\nJá o formal médio (fora de área de risco) contribuía por 25 anos ou até aposentar (vamos botar 50 anos de trabalho). Então de 3300% a 6600%\r\n\r\nSó que o formal ganha o dobro que o informal, então de 6600 a 13200% do salário médio Brasileiro.\r\n\r\nEm 2014, 44% da população era informal e contribuiu com 20% do INSS.\r\nEm 2019, 50% contribuiu com 42% do INSS.\r\n\r\nO esperado então, no cálculo inicial, lá de 1990, é que os informais contribuíssem de 13 a 23%.\r\nIsso significa que hoje em dia quem tem carteira assinada toma (proporcionalmente) menos no cu do que quem trabalhava em 1990.\r\n\r\nEstão recebendo um desconto de 19-29% em relação a 30 anos atrás, se comparados aos informais. O governo precisa aumentar os 11% do salário desejado para 13,54-15,49% do salário desejado.\r\n\r\nAssim, a aposentadoria do salário mínimo passa a custar não 73k, mas 89-102k para wagies e permanece em 22k para informais. Talvez aumentar 1 ou 2k dos informais pra poder abaixar um pouco o dos formais, mas é possível encontrar um balanço.\r\n\r\nBAM! Assumindo que a previdência funcionava em 1990, faça esse ajuste e agora ela funciona em 2021. Aumente a taxa de 10 em 10 ou 5 em 5 anos, por via das dúvidas.\r\nAinda é possível ter o valor recuperado em 2 anos para informais e 7-8 anos para o trabalhador formal.\r\n\r\nO único fator que eu não podei aí foi a expectativa de vida, mas é meio impossível porque antes você podia aposentar com 40 e hoje precisa atingir uma idade muito mais alta, talvez isso apenas já tenha estabilizado a pirâmide por mais umas décadas.",
  ">>3445233\r\nEsqueci de postar esse.",
  ">>3443187\r\nDesculpe-me, por favor.",
  ">>3445269\r\nKek, pra você também.",
  ">>3445233\r\nO adolescente é burro que dói, puta merda. \r\nO conceito de \"entrantes pagam os do topo\" não entra na cabeça do retardado nem por osmose.",
  "Até onde eu sei a conta do INSS não é o quanto VOCÊ paga para VOCÊ se aposentar. Geralmente é quanto entra de quem esta trabalhando menos quem recebe por estar aposentado. \r\n\r\nNão é atoa que é chamado de pirâmide. Tem que ter vários jovens para sustentar um aposentado. No futuro só vai piorar com envelhecimento da população. Uma combinação de aposentar mais tarde, receber menos quando aposentar e alíquota maior de quem esta na ativa vai acontecer.",
  ">>3443979\r\n>ainda está de pé e pagando os velhos\r\nÉ pesca ou doença mental? Você sabe de onde sai esse dinheiro? Você ao menos impostos?",
  ">>3445346\r\nAinda no aguardo do seu teste de QI, já fez quantas vezes aí pra ver se sobe a pontuação, anão?\r\n\r\n>>3445371\r\nSim, anão, só achei estranho o preço baixo para informais. Trabalhar de carteira acaba sendo uma pegadinha do malandro, mas sem ela você não tem acesso a vários empregos mais rentáveis que o trabalhador informal mediano.\r\n\r\n>>3445412\r\nNovamente, as pessoas estão recebendo dinheiro. Se está dando prejuízo ATUALMENTE, então tem que subir o preço.\r\n\r\nVocês são seriosamente autistas, incapazes de assumir um ponto de vista teórico, acabam se apegando à realidade apenas e não conseguem largar o osso. Já entendi o que estão tentando explicar há 30 posts, mas ninguém entende o que eu estou perguntando.\r\nPica relatada, vocês todos responderiam que é a cesta de pique-nique.",
  ">>3445515\r\nKEK, negrei, quis dizer que vão responder na caixa, agora eu sou o autista.",
  ">>3445515\r\nAnão... a Sally, de vermelho, iria procurar a bola dela na cesta de piquenique porque foi onde ela deixou.\r\nAcho que o autista é você. Topkek.",
  "Um anão postou esse cálculo uma vez, mas nem cheguei a conferir. Tenho já uns 9 anos de contribuição e nem sei se adiantará de algo.",
  ">>3445515\r\n>Pica relatada, vocês todos responderiam que é a cesta de pique-nique.\r\nTenho más notícias se você acha que a resposta é a caixa.",
  ">>3445515\r\nNão basta ser baixo QI e underage, é autista. Santo Deus, alguém corte a internet da APAE.",
  ">implicando que a puta da Anne não tenha fama de ladra\r\n>implicando que a Sally não vá olhar na caixa pra garantir que não foi roubada",
  "Caralho, só a nata da burrice nesse thread, não parem, estou printando para o futuro.",
  "Bump do autismo.",
  "Todas as suas perguntas já foram respondidas, negro. Se você quer pescar muito no bê, faça outro fio."
]
