[
  ">nunca serei escolhido a dedo para ser parte do último esquadrão de ases do meu país.\r\n\r\n\r\n>\"Capitão Minoru Genda, o arquiteto das operações aéreas para o ataque a Pearl Harbor, formou um novo grupo de elite de combate aéreo, o 343º Kokutai, em Matsuyama, em dezembro de 1944. Este grupo continha o melhor dos pilotos de caça restantes do Japão que foram selecionados pessoalmente para a participação. Consistindo de três esquadrões, o 301º, 407º, e 701º Hikotai, esta foi uma unidade de combate do Japão mais proficientes durante os últimos meses da guerra.\"\r\n>\"A eficácia desta unidade não era apenas atribuível à habilidade de seus pilotos, mas também resultou da aeronave que voou. Todos os três esquadrões foram equipados com o caça Kawanishi N1K2-J Shiden-Kai (Relâmpago Violeta) modelo 21. Estes aviões eram rápidos, altamente manobráveis, e fortemente armados. Ao contrário da maioria de projetos japoneses, estes aviões igualmente forneceram a melhor proteção blindada para o piloto. Apelidado de George pelos aliados, o N1K2-J foi derivado de um avião flutuante anterior a N1K1 Kyofu. Entrando em serviço no final 1944 o George era capaz de 365-mph e era armado com quatro canhões de 20 milímetros . Nas mãos de experientes pilotos de combate, o N1K2-J foi o capaz de fazer frente aos mais modernos caças norte-americanos, como os Hellcats e Corsairs que enfrentou, e foi vastamente superior ao já antigo Mitsubishi A6M5 zero.\"",
  ">\"Cerca de 400 N1K2-j foram produzidos antes do final da guerra. A eficácia da idéia Genda foi demonstrada em 19 de março de 1945, quando 54 aeronaves do 343º atacaram um grupo de ataque insuspeito e superconfiante de F6Fs, F4Us e SB2-cs na área Kure. Em questão de minutos, a força americana foi triturada pelo grupo de elite de Genda. Os japoneses alegaram a destruição de 48 caças e quatro bombardeiros de mergulho contra a perda de apenas dezesseis de sua próprias aeronaves. Em 02 de junho de 1945 uma força de vinte e um N1K2-js atacou uma força semelhante de de Corsairs. Nesta batalha os japoneses alegaram 18 vitórias. Estimou-se que durante o período de seis meses em que o 343º operou que um total de 170 aviões norte americanos foram abatidos em comparação com a perda de 74 pilotos japoneses.\"\r\n",
  ">>3443093\r\n>morrer por rinha de velhote\r\nNão, obrigado."
]
