[
  "Então ele gosta de levar picada?",
  ">>3443435\r\nRolando.",
  "Cringe.",
  "Deus nos proteja, porque se esse cara ganha, estaremos fodidos.",
  "Ainda bem que esse filho da puta não está no poder. Imagina como já teríamos passaporte sanitário se ele fosse presidente? O caso dele é só matando mesmo.",
  ">fazendo lulapost sobre coisa antiga e irrelevante, apenas com o fito de psyops\r\nE a moderação não faz simplesmente nada.\r\n!!Psyops não são punidas no 1500chan.!!",
  "Baseado.\n<tinyboard ban message>O USUÁRIO FOI JOGADO AO MAR POR ESSA POSTAGEM</tinyboard>",
  ">>3443494\r\nFiz essa thread justamente contra os shills que estão forçando o Lula e terceira via no chan.",
  "Tome mais doses, Lula. Queremos você bem, hehe.",
  ">>3443524\r\n**É ironia, para os analfabetos de plantão. **",
  ">>3443518\r\n>Fiz essa thread justamente contra os shills que estão forçando o Lula e terceira via no chan.\r\n>joga uma imagem de lacrada de ciência com uma piadinha ruim de disfarce\r\n!!Você não me engana, aberração.!!",
  "SEVERINOVAXXED.",
  ">>3443536\r\nQuem está defendendo o Lula aqui é você.",
  ">aaaainnnn a sssssiença\r\nVAI TOMAR NO CU! FILHO DA PUTA!\r\nNÃO TESTARAM ESSE CARALHO E ESTÃO EMPURRANDO NO CU DO POVO COBAIA.\r\nEU LOUCO.",
  ">A CIÊNCIA, MEU\r\n<laboratório privado ganhando milhões com a venda da vacina\r\n<agências regulatórias pau mandado\r\nComo eu tenho raiva da religião ciência.",
  ">>3443555\r\nE a região dele é lotada desses casos, para melhorar as coisas.",
  ">comparando insistência de mãe com o estado te obrigar usando aparato estatal pra te prender ou cassar seus direitos\r\nKek.\r\n",
  ">>3443551\r\nKek. Apenas para que você saiba, tem um moderador assistindo sua thread e entendendo muito bem seu joguinho patético.\r\nPode ser que ele não tenha a sensibilidade para identificar sua psyops, mas isso não altera o fato de que você é uma aberração fodida.\r\n!!Fio de psyops.!!",
  "Todo mundo sabe que esses posts são da equipe de marketing dele, o molusco é do clube de ricassos que tomou Hidrocloroquina na primeira tosse.",
  ">>3443455\r\n>>3443555\r\n>>3443566\r\n>>3443577\r\nMeua migo, é aqui?",
  "Chequem.",
  "Lula é bicha.",
  "Puta populista, se o discurso da massa fosse não tomar vacina o tweet seria \"Tomar vacina é como presenciar o pai que espanca a mãe, deixa sequelas inigualáveis na mente de uma criança sadia, eu descredito tanto da ciência que não tomaria vacina nem no cu\"\r\n\r\nPolítico é merda.",
  "Ele gosta da picadura chinesa.",
  ">implicando que ele tenha mesmo se vacinado\r\nConto do vigário.",
  "Perdi.",
  ">fala que \"acredita na ciência\"\r\n>defende mais-valia, valor trabalho e manda a matemática ir se foder diariamente\r\nÉ muito fácil ser comunista hoje em dia.",
  ">>3444679\r\nSecundo.",
  ">eu já tomei as duas doses\r\nDuvido. ",
  ">>3446655\r\nEle tomou ivermectina.",
  "Não tomaremos nunca nordestino infernal!!!",
  ">>3448636\r\nEstamos juntos!"
]
