[
  "A maioria dos anões já deve ter visto deepfakes pornô, eles estão ficando muito bons. Principalmente se você diminuir a qualidade e fizer apenas um Gif, estilo \"vazou na Net apenas esse trecho de filmagem amadora com o Cel\" e não um filme pornô profissional gravado, dá pra convencer que é a famosa X que estava dando gravaram com o celular e vazou. \r\n\r\nO mais famoso acho que é o da Greta e sua cara de Fetal Alcohol Syndrome.\r\n\r\nO que falta para famosas brasileiras virarem \"atrizes pornô\"? A caravela pode ajudar?\r\n\r\nhttps://mrdeepfakes.com/video/13669/greta-thunberg-world-premiere-every-hole",
  "Delivere como e onde fazer\r\n",
  "Já tem um monte de brasileiras, OP. Esqueci o nome da atriz. ",
  ">>3443808\r\nLarissa Porra.",
  "Alguém me manda o app, quero fazer com uma amiga minha",
  "Espere chegar a política ano que vem.",
  "https://mrdeepfakes.com/video/5070/mary-elizabeth-winstead-ramona-flowers-cosplay-deepfake-scott-pilgrim-vs-the-world\r\nNão sei se bato uma ou fico abismado com a tecnologia. ",
  "Flood.",
  null,
  "Estava esperando algo completamente uncanny e assustador, me supreendi positivamente.",
  ">>3444142\r\nFinalmente vi alguém esperto o suficiente pra fazer vadias com corpo, cabeça e cabelo similar.\r\n\r\nSó vejo negro pegando o corpo da Monroe e colocando o rosto da Alinne Morais, aí fica aquela bosta enorme.",
  ">obtenha café\r\n>faça um deepfake fotolojando a foto do seu inimigo na cara do comedor\r\n>espalhe nos grupos de verdinho da cidade\r\n\r\n>obtenha pr0n zoo\r\n>faça um deepfake fotolojando a foto da depósito que te rejeitou fodendo com um cachorro\r\n>espalhe nos grupos de verdinho da cidade\r\n\r\n>obtenha pr0n de gangband\r\n>faça um deepfake fotolojando a foto da pitanga do seu inimigo dando pra 6 caras\r\n>espalhe nos grupos de verdinho da cidade",
  ">>3444385\r\nThis post was made by \"Espalhe nos grupos do verdinho da cidade\" gang.",
  ">>3444461\r\n",
  ">lambida no cu\r\nNão existe coisa MELHOR.\r\nPoste mais DF da Greta.",
  null
]
