[
  "==VAMOS NOS TORNAR PRIMEIRO UM UBERMENSCH PARA REALIZAR NOSSOS SONHOS!==\r\n\r\nBom, estou decidido a ir para Europa não nesse momento, mas depois que eu me tornar um literal UBERMENSCH. Isso mesmo. De nada vale ir agora para Europa se eu sei que ainda não tenho um valor, mas amanhã começa essa minha caminhada em direção ao meu sonho!\r\n\r\n>melhorar aparência\r\nIsso mesmo. Vou melhorar minha aparência, tanto de físico como vou tentar melhorar minha pele. Vou começar a ter mais cuidados com minha pele e meu físico. \r\nAmanhã vou acordar cedo para ir correr e levantar peso. Vou começar a usar protetor solar, mesmo quando estiver nublado, pois mesmo nublado a pele estraga se não passar protetor.\r\n\r\n>melhorar o português \r\nNão tem nada mais patético do que você não conhecer a sua língua natal. Tenho alguns livros de gramática e vou começar a estudar e colocar em prática.\r\n\r\n>aprender um idioma novo \r\nEu já falo inglês, então vou começar aprende o espanhol e alemão. Não quero chegar lá fora falando apenas o inglês. Quero chegar lá para arrumar trabalho falando no mínimo umas 3 línguas sem contar com a minha. Fica mais fácil para arrumar trabalho e conhecer outras pessoas de outros países. Falar outras línguas abre um leque de oportunidade gigantescas.\r\n\r\n>mentalidade\r\nQuero ser uma pessoa mais focada, então vou começar a ler livros que me ajudem a chegar nesse ponto de ter foco e ser uma pessoa tranquila. Já pensou chegar na Europa e voltar logo em seguida porque passou por algum aperto e não aguentou? \r\nVou ler a Bíblia porque as pessoas mais controladas e tranquilas que eu conheço costumam ler a Bíblia diariamente.\r\n\r\n>conseguir dinheiro\r\nEssa é a parte mais difícil. Até agora eu não sei como conseguir dinheiro. Eu poderia tentar arrumar algum emprego, mas sei que não vou conseguir juntar 20 mil reais em um ano. Acho que vou arrumar algum emprego só para ir me mantendo e depois faço um empréstimo.\r\n\r\nÉ isso, anões.",
  "T. não sabe o significado do termo Übermensch.",
  "Jesus....",
  "Also, estou aberto para receber conselhos dos anões.\r\n\r\n>vícios\r\nPretendo parar de assistir porno e ficar perdendo tempo com coisas banais. Também quero parar de fumar sigarro porque estou gastando muito dinheiro e ainda por cima minha saúde está indo para o saco.",
  ">>3444405\r\nUbermensch é literalmente ser o melhor de você mesmo.",
  "Olha os adolescentes retardados que postam nessa merda. Vai primeiro entender o que UBERMENSCH e depois você posta sua punheta de auto-ajuda aqui.",
  "Saia do chan.",
  "Criancinha impressionável viu uma thread /sig/: o post.",
  "Ai sim, OP. Mas você acabou postando na board errada, os arrombados irão tentar te desanimar. ",
  ">>3444386\r\nO futuro UBERMENSCH vai fazer tudo isso para poder limpar privada no exterior?",
  ">>3444430\r\nKek. Bem, quero dizer, use o termo como quiser. ",
  "Claro, eu vou te ajudar.\r\n\r\nTudo o que você é, as pessoas ao seu redor, seus interesses e habilidades, seus talentos e tudo que compõem a sua essência podem e serão usados contra você.\r\n\r\nEu falei só das qualidades porque normalmente não acreditamos que isso possa ser usado contra você de alguma forma, os defeitos eu nem vou me dar o trabalho de explicar. \r\n\r\nPassar bem.",
  ">>3444466\r\nPuta merda, agora que eu fui ver que estou no /b/. Hue.\r\nEstranhei o tanto de resposta logo que postei.\r\n",
  "Minami é uma poeta de poucas palavras. Vá e internalize suas mentiras, anon, você vai se sentir melhor.",
  ">>3444405\r\nKek, nunca entendi por os /sig/fag utilizam esse termo.",
  ">>3444501\r\nNão está vendo que o OP postou uma estátuas do Arno Breker? Provavelmente eles usam no sentido que os nacional-socialistas usavam, não no original criado pelo Nietzsche. ",
  ">>3444532\r\n>umas\r\nFix'd. \r\n",
  ">>3444532\r\n==14/88.==\r\n\r\nDeixem esse fio morrer.\r\n\r\n>>3444454\r\nSempre faço esse tipo de fio quando chega perto do meu aniversário, desde a época do finado costumava fazer isso mesmo sabendo que no outro ano não conseguiria realizar.\r\n",
  "Vamos lá...\r\n\r\n>melhorar aparência\r\nPreciso emagrecer 13 kg. Isso é bem fácil.\r\n\r\n>melhorar o português \r\nConcordo contigo, op. Preciso fazer isso também.\r\n\r\n>aprender um idioma novo \r\nJá estou satisfeito com o meu nível em inglês e francês.\r\n\r\n>mentalidade\r\nSou completamente danificado.\r\nNão tenho intenção de me tornar um normalfag.\r\n\r\n>conseguir dinheiro\r\nMeu salário gira em torno de R$ 6000-7000, mas é sempre bom ganhar mais.",
  ">>3444642\r\nDesejo sucesso para você, anão.\r\nEspero realmente que você consiga realizar as suas metas e que tudo dê certo na sua vida.",
  ">quer se tornar um ubersmensch\r\n>vai usar um disruptor endócrino na pele\r\nNão use protetor solar, sojado.\r\n\r\nAlso, cuide da sua alimentação.",
  ">UBERMENSCH\r\n>melhorar aparência\r\nPerdi. Crioulo nem ao menos sabe o conceito de übermensch.",
  "Kek, tiraste o termo de Nietzsche ou do seu fodendo órgão excretal?"
]
