[
  "Os anões possuem alguma fonte extra de renda? Sempre quando li sobre boas práticas financeiras, uma dica comum é ter formas extras de obter dinheiro, e agora que estou pagando aluguel, cairia muito bem um dinheiro extra.\r\n\r\nAlgumas ideias:\r\n\r\n>fazer farofa temperada para vender\r\n>fazer brigadeiro\r\n>pão caseiro (acho que meu forno não funciona)\r\n\r\n>Uber\r\n<fora de questão pelo preço da gasolina e meu carro ser de 2009, além de foder com o carro\r\n\r\n>criar um TikTok, um instagram e um canal no YouTube\r\n<mostraria meu emagrecimento e faria motivacionais, inicialmente em inglês, para ter um público maior\r\n\r\nEsse negócio de vídeos curtos parece estar dando bastante dinheiro. O que meus confrades acham?",
  ">>3444407\r\nFaça tiktoks de perda de peso, fazer brigadeiro não é para qualquer um e se você botar um preço alto para um brigadeiro ruim não vai arrumar clientela, farofa idem.\r\nComida tem que ter consistência senão...\r\nMais fácil você alugar uma moto e virar entregador que vai depender do seu local mas tira um lucro bom.",
  ">>3444447\r\nObrigado pelos conselhos.",
  "Bump da renda extra.",
  "Não sou o OP, mas quantos views preciso para conseguir tirar 2 mil reais por mês?",
  ">>3445933\r\nAlso, um anão me indicou esses dias traduzir vídeos em inglês para o português e postar no youtube, OP.",
  ">>3445876\n>esses termos, nomenclaturas e jargões que quase ninguém conhece\nKek. Desisto.",
  "Tava pensando em fazer entregas para o Mercado Livre para conseguir uma renda extra, mas desanimei quando soube que é rotineiro entrar em muita favela.",
  ">>3445933\r\n>>3445959\r\nContinuando, acho que vou investir nisso mesmo! Vou começar a gravar minha vida motivando as pessoas, igual ao Copini e o Betaspirit. Esse negócio de Tik Tok e Kwai estão dando muito dinheiro. \r\nVou começar gravando com celular mesmo, depois arrumo uma câmera e o canal melhora.",
  ">>3446112\r\nVai usar TikTok mesmo?",
  ">>3446013\r\nNão faça isso, pagam mixaria e é quase certo que vão te roubar, além de foder com o seu veículo. ",
  "Bump.",
  "Você tem moto? Pode tentar se cadastrar no iFood/Uber Eats e fazer uma entregas. Não sei se sou azarado ou é comum, mas já estou esperando me aceitarem no iFood há 1 ano e meio.\r\nCrochê parece ser uma boa, mas tem que gostar de fazer. Minha mãe tira uns 70 de lucro por cada encomenda vendida.\r\n>>3445959\r\nTem YouTuber grande que faz isso, tipo o \"SidãoDoGame\".",
  ">>3450916\r\n>estou esperando me aceitarem no iFood há 1 ano e meio\r\n\r\nJá falou com o suporte deles? E não tenho moto, mas penso em comprar. Foda é ter que gastar dinheiro comprando a moto, demoraria para ter o retorno.",
  "Sim, eu sou bem diversificado. Mexo com ouro paralelo, câmbio paralelo, aluguéis, venda das minhas criações de gado de corte, venda de imóveis, e mexo com empréstimos pessoais pra pessoas confiáveis também. Tudo isso além da minha carreira major e negócios. Uma coisa interessante que vêm acontecendo nos últimos anos desde a crise do PT, é que eu venho recebendo dos meus associados produtos deles dos negócios deles como pagamento do que me devem. O que acontece? Acabou que eu acumulei produtos de limpeza, higiene, vestuário, acessórios, bijuterias, etc…e isso meio que acumulou. Tento receber as coisas em produtos não perecíveis. ",
  ">>3450964\r\nE qual sua carreira principal?",
  ">>3451075\r\nEu estudei a vida toda em período integral uma determinada carreira major muito complexa, carreira essa muito chata e específica de estudar, e depois consegui dar um pulo do gato dentro dela para ter meus proventos certos e ficar encostado recebendo. Porque eu vi que se seguisse o caminho de todo mundo, eu ia ser só mais um e ia ter uma vida não ok para quem eu sempre fui e aonde eu queria chegar. Eu não queria ter que trabalhar todo o dia e os dias inteiros e sem ser feliz e sem ter uma vida boa. E quando falo em vida boa, não tem muito a ver com dinheiro, mas sim eu não estar sendo pressionado por gente que não admiro nem respeito e dormir bem e bastante pra mim, é importante. Um dos prazeres da vida minha, é comer bem e sem me encherem o saco. Já briguei muito pra ter meu tempo de refeição em paz e bem, agora estou em outra fase. Mesmo sem nunca ter passado recibo pra ninguém nem ter abaixado a cabeça pros erros e bostas alheia.\r\n\r\n",
  ">>3451088\r\nContabilidade ou Direito?"
]
