[
  "Larguei as drogas, voltei a estudar, entrei numa academia, parei de fumar, arrumei meu relacionamento com a família etc...\r\nMas continuo me sentindo um falho, odeio minha vida mesmo ela tendo melhorado. Agora eu fico o dia todo stalkeando pessoas que conheci no passado lembrando de quando eu era ingênuo.\r\nEu realmente achei que as coisas estavam melhorando e eu estava tomando vergonha na cara, mas ainda me sinto um lixo. O que fazer, anões?",
  "Volte a usar drogas, jerkwad.",
  "Simplesmente continue a nadar. ",
  "Te falta ambição.",
  "Isso é não ironicamente falta de buceta.\r\nTambém estou assim.",
  ">>3444655\r\nConcordo, anão. É importante ser ambicioso e saber que quer chegar em algum lugar - e, mais importante ainda, alinhar que o empenho realizado agora é o caminho para jornada futura. O anão de amanhã agradecerá os esforços realizados agora.",
  ">>3444543\r\nVocê foi sabotado pelo Judeo. Além de evitar ser bombardeado por dopamina com recompensas rápidas, pare de tomar água do filtro e realize meditações diariamente. Sua glândula pineal agradece.",
  "Legal, arrumou o básico. Agora defina uma meta e um objetivo de vida. Sem isso, você fica a deriva e sem nada a perseguir. Eis a causa da sua tristeza. ",
  "Você trabalha ou faz estágio, anão? Se sim, qual dos 2? Dê detalhes sem quebrar anonimato.",
  "Você só começou, anão. Tem muito caminho pela frente. Você não virou um merda de um dia para o outro, com certeza não deixará de ser com uns 2 meses implementando alguns bons hábitos. Não desista, siga em frente. ",
  ">>3444698\r\nNem o básico arrumou. Tenho certeza que o OP até agora não colocou o shape. Inclusive essa é uma boa ambição: ficar sheipado. Não por causa das vagabundas, nem para transar mais, mas será um objetivo de longo prazo que exigirá muito de você e te ensinará disciplina. Sem contar que é algo que você poderá observar todos dias e aprender que as ações mais básicas contam. \r\n\r\n",
  ">>3444720\r\nSecundo duramente esse anão.",
  ">>3444771\r\nExatamente. Você só começou a jornada, OP. Seja bem vindo. Não espere resultados automáticos, tenha fé no processo, ame o processo. O resultado é inevitável.\r\n\r\nMas com falha no caso você está se referindo a o que? Batatice? Desleixo? Falta de tato com depósitos? Nomeie os seus problemas e persiga-os um a um.",
  ">>3444701\r\nNo momento estou apenas Neetando e eu recebo um dinheiro com alguns esquemas na internet. Mas eu já estou de saco cheio dessa vida, faz tempo que não estou em convívio social e já estou caçando algum estágio. Also, o que eu mais quero fazer mesmo é aqueles concursos militares, mas estou pensando na marinha mercante.\r\n\r\n>>3444698\r\nEu já tenho um objetivo traçado, tenho planos alternativos e já faço algum esforço. Talvez não seja o suficiente, irei dar o meu máximo. Mas eu acho que a maior causa dessa melancolia é a consequência de minhas ações, coisas que eu destruí e que não podem ser concertadas. Enfim, eu aceito as consequências de minhas ações, tenho total consciência de meus atos e quero resolver isso sem me acovardar, mas custa muito anão... É uma dor de cabeça e uma tristeza enorme.\r\n",
  ">>3444841\r\nMeu problema é dificuldade em lidar com a consequência de meus atos, como um fraco. Tento manter a postura o tempo todo, mas tem horas de extrema fraqueza. É essa a falha que me refiro, de não conseguir suportar o peso de minhas ações. E também estou NEETando muito ultimamente, mas isso é mais fácil de resolver.",
  "Não é de uma hora para outra que você vai conseguir mudar uma coisa que está enraizada em você há tanto tempo, OP.\r\nApenas fique tranquilo e procure o objetivo da sua vida. Tenho certeza que depois que você encontrar o objetivo da sua vida, o que você está sentindo agora não irá sentir mais.",
  ">>3444898\r\nDê um exemplo real."
]
