[
  ">27 anos\r\n<Só ganho 2.5k por mês\r\n>Achava que até os 30 taria ganhando uns 8k por mês\r\n\r\nAcabou\n<tinyboard warning message>APROVEITA OS SEUS 2.5K POR MÊS E INVESTE EM ALGUM CURSO DO PASQUALE, PORQUE ESTÁ PRECISANDO APRENDER A ESCREVER CORRETAMENTE.</tinyboard>",
  ">essa formatação\r\n>esse analfabetismo",
  "Já ganha mais que 90% dos BR.",
  ">>3444444\r\nMacaco. Fodido.",
  ">>3444448\r\nNão, essa é a média.",
  ">21 anos\r\n<ganho um total de 0 reais por mês\r\n<despesas que dou pros meus pais\r\nAcabou pra mim, anões.",
  ">>3444444\r\nFilho da puta, esses dígitos eram meus. MEUS!",
  ">30 anos\r\n>ganho 1100 reais\r\n",
  ">>3444444\r\nÉ isso, amigos, acabou. Estamos na linha do tempo onde nem os números tem mais significado.",
  "Se tudo tivesse fluído ''normalmente'', hoje eu teria uns 15k de salário mesmo.\r\n\r\nDepressão, ansiedade e decisões ruins fornicaram completamente meus 20s.",
  ">>3444470\r\n>>3444450\r\nNão Floode.\r\n",
  ">19\r\n>2.3k\r\n",
  ">>3444444\r\nCaralho... ",
  ">26 anos\r\n>completando 27\r\n>somando tudo ganhando 2000 \r\n>peço demissão e meu avô falece\r\n>largo quase tudo de vez\r\n>meus chefes me oferecem 2500 pra voltar\r\n>0 fodas dadas",
  ">>3444444\r\nRepetidos da meteção de real.",
  ">>3444444\r\nSextuplos confirmam, acabou. Agora se mate, OP.",
  ">>3444500\r\nA geléia é real. Faz o que?",
  ">>3444485\r\nVocê preferia os modgets da merderação do 55?",
  ">28 anos\r\n>0 reais\r\n>não sou moderador\r\nAmador.",
  ">>3444444\r\nQue bosta esse get, vim aqui só pra ver o que era e me deparo com essa abominação.\r\n/r/ range ban em todos os IPs da provedora dele.",
  ">>3444444\r\nÉ aqui.",
  "Meu irmão se formou em alguma Engenharia genérica depois dos 30, e hoje ganha mais de 8k por mês. O pior de tudo é que ele fez em uma uniesquina.",
  ">>3444475\r\nCaralho, que comfy.",
  ">>3444404\r\n>24 anos\r\n>ganho salário mínimo sem vales nem porra nenhuma\r\n>sem curso nem faculdade",
  ">>3444458\r\nApenas 15.5% da população ganha acima de 2000 reais, anão. ",
  ">25 anos\r\n>5k líquido por mês\r\n\r\nNão tenho nada do que reclamar, levo uma boa vida.",
  ">22 anos\r\n>2 casas na favela que rendem 1100 de aluguel por mês, essas casas são pequenas e não paga luz ou água\r\n>escravizado no provedor de internet do meu pai com 210 clientes:faço venda porta a porta, panfletagem, instalação, manuntenção da rede e atendo clientes no cancrozap ou telefone convencional\r\nO inferno existe e é trabalhar pros seus pais.\r\n",
  ">23 anos\r\n<um salário mínimo por mês\r\n<brainlet como a foda, nunca chegarei nem perto de virar um carinha da TI, quiçá um pedreiro digital",
  ">>3444640\r\nO quão rentável é alugar um barraco na favela que não paga luz para minerar bitcoin?",
  "Tenho 30 e estou ganhando 1700, mas Deus proverá e ficarei numa situação melhor. ",
  ">>3444714\r\nAmém.",
  ">20\r\n>último emprego foi de temporário no setor de vendas\r\nEra comfy como a foda. Além do cansaço o que mais me desmotivava era o tanto de muié lacrando e macaqueando.\r\n\r\n>>3444640\r\n>trabalho garantido\r\n<reclamando\r\n\r\n<aprendeu o que é ralar pra ganhar dinheiro\r\n<aprendeu o que é trabalho pior que subemprego\r\n<aprendeu a lidar com pessoas \r\n<viu o que o brasileiro médio passa diariamente\r\n<conheceu lugares, histórias e pessoas mesmo que superficialmente\r\nNo futuro você vai agradecer por ter tido tudo isso mais cedo e vai aprender o que é bom de verdade. ",
  ">22 anos\r\n>400 reais por mês\r\n>contrato acaba em dezembro\r\n\r\n==EU SÓ QUERIA ACORDAR DESSE PESADELO!==",
  ">24 anos\r\n>5K bruto\r\n\r\nNão está tão mal, pelo jeito.",
  ">quase 30 an0s\r\n>Tenho nada, ganho miséria, moro ainda com meus coroas\r\n<Alexandre o grande conquistou o mundo com apenas 33 anos\r\n\r\nÉ, anões, acabou mesmo, tá foda",
  ">26 anos\r\n>3k limpos sem benefício\r\n\r\nEu estaria ganhando mais se tivesse ido para a iniciativa privada.",
  ">>3444777\r\nTrabalha com o que, anão?",
  ">29\r\n>concursado\r\n>4k líquidos\r\n\r\nPodia ser pior.",
  "Tenho 23 e vou começar a ganhar 7.5k no meio do ano que vem, se Deus quiser, amém. ",
  ">>3444714\r\nTomara, anão.\r\nEspero que consiga.",
  ">não investiu em bomb crypto\r\n>não investiu em axie\r\n>não investiu em crypto cars\r\n>crypto planes lançou hoje e você também não investiu\r\nO dinheiro não anda com tolos, anão.\r\n",
  ">>3444690\r\nO problema é algum favelito invadir e roubar. Um dos barracos é 450 reais pra uma só pessoa e outro 650 reais, pra saber se é rentável precisa saber o preço do kwh e o consumo.",
  ">>3444792\r\nFunça.",
  ">22 anos\r\n>vou para outro estado trabalhar\r\n>4500 líquidos\r\n>5 meses depois, exatamente neste mês, recebo um aumento para 6k\r\n>nesse tempo minha mãe tenta tirar tudo do meu pai e se divorcia, meus irmãos pequenos estão sofrendo pra caralho e minha mãe tenta matar minha vó\r\n>vó (mãe da minha mãe) expulsa a minha mãe do terreno dela onde os meus pais construíram a casa deles\r\n>pai não presta nem pra levar minha vó para fazer cirurgia, mas faz tudo que a mãe pede\r\n>sofrendo pra caralho com essa merda a mais de mil quilômetros de distância\r\n>pedi demissão semana passada e planejo ficar aqui até o final desse mês só para concluir os projetos que estava fazendo\r\nEu não sei o que faço. Vontade de fazer nada, final de semana fico deitado na cama o dia inteiro sem levantar nem para comer.\r\nSei que estou jogando o futuro no lixo，mas não aguento mais. A tristeza me corrói e eu não produzo nada.",
  ">>3444826\r\nMas se tem gato pra que eu vou querer saber o consumo?",
  "Eu achava que com 3 anos de formado estaria ganhando 10k. Estou desempregado com uns 7 anos de formado. Já cheguei a ganhar 10k por um breve período. Torrei tudo em droga. Tenho nada apenas dividas. Não consigo cliente nem trabalho. ",
  ">>3444816\r\nQual o caminho das pedras.",
  ">>3444835\r\nPra saber se o preço do aluguel ou compra do barraco compensa.",
  ">>3444816\r\nOnde você fica sabendo dessas pirâmides crypto para entrar no comecinho e levar vantagem como bom brasileiro Gerson?",
  ">>3444805\r\nSe não tem filho dá pra viver decentemente, comer uma puta aqui e ali e tomar uma cerva. ",
  ">26 anos\r\n>zero reais por mês \r\nComo que faz \"bê\"?",
  ">>3444828\r\nQue pena. Eu não teria largado esse emprego de 6k.",
  ">>3444444\r\nDígitos do ódio.",
  ">>3444444\r\nOP foi extripado com esses dígitos.",
  ">>3444640\r\nSeu pai é traficante ou miliciano?",
  ">>3444839\r\n500 reais em bomb crypto te compram 10 bonecos, se tirar 10 bonecos ruim você se fodeu e só terá ROI em 6 meses.\r\nAxie 5-6 mil pra entrar e terá que pagar consultoria pra montar um bom time, tem atualização grande no final desse mês, então não é muito bom entrar agora.\r\n1,1k pra entrar em crypto cars com 2 carrinhos.\r\nCrypto Planes lançou hoje e ainda está com o preço do pump, tem que esperar cair tudo, o jogo ainda não foi lançado também.\r\nSó escolher seu veneno e procurar mais informação.\r\n\r\n>>3444861\r\nCrypto Planes é da mesma desenvolvedora do crypto cars, então eles anunciaram pelos mesmos meios.\r\nDe resto, é procurando muito.\r\nMas não vou mentir como alguns malandros do youtube fazem, já fui scamado mais de uma vez e serei de novo, é o custo que se paga pra entrar em projetos novos.\r\n\r\n",
  ">>3444917\r\nPorque não um miliciano traficante??",
  ">>3444885\r\nPrimeiro. É bê sem aspas mesmo.\r\nSegundo, você precisa enviar currículos em massa, se não tiver experiência, deve ser para vagas manuais e de baixa qualificação. Se tiver alguma experiência, pode tentar vagas melhores.\r\n\r\nExperiência não significa necessariamente um emprego anterior, são projetos, voluntariado, trabalho informal para um familiar, etc. Posso te ajudar com currículo e tudo mais, se quiser.",
  ">>3444917\r\nNenhum dos dois, antes ele era motorista de ônibus e se demitiu. Esse tipo de negócio é comum **aqui** no nordeste. As duas casas não custaram mais de 35k juntas, ambas irregulares. E 210 clientes é pouco, meu pai só foi pagar aluguel de postes depois da pandemia.",
  ">>3444714\r\nE esse avatar aí, hein? Tô de olho.",
  ">>3444714\r\nInvista o que der. Existem criptomoedas cujo a cotação hoje está bem baixa e os retornos são muito promissores em um futuro próximo.\r\n\r\nSe quiser, posso te ajudar. Diga-me quanto poderia ivestir por mês, mesmo que pouco.",
  "Poxa, não sei a área em que você está, mas comecei no final de 2018 ganhando R$1500 bruto e agora estou com R$7,9k bruto trabalhando na mesma empresa. Então acredito que ainda dê tempo, anão.",
  ">25 anos\r\n>ganhando 8k\r\n>trabalhando com um negócio que não gosto\r\nPreferia estar ganhando 2,5k trabalhando com algo que gosto. ",
  "Tenho 20 anos e tiro 2.5k por mês só com NFT. ",
  ">>3445106\r\nComo?",
  ">>3444475\r\nComfy como a foda. ((( Eles ))) tiraram isso de nós!",
  ">30 anos\r\n>2k por mês sem perspectiva de melhora já que não tenho curso superior e nem nada\r\n\r\nIt's over pra mim também. ",
  ">27 anos\r\n>comecei a trabalhar com 24\r\n>4.5k por mês\r\n>home office\r\nObrigado, meu bom DEUS.",
  ">>3445149\r\nAxie Infinity.",
  ">28 anos\r\n>1200 por mês\r\nIt's over! ",
  ">>3444444\r\nMeua migo, esses dígitos...",
  ">30 anos\r\n>R$ 24.500,00 líquidos por mês\r\n\r\nSente bem, homem. Sou o melhor salário até agora?",
  ">>3445333\r\nA janela já fechou?",
  ">>3444500\r\n<19\r\n",
  "Qual um bom salário para 25 e 30 anos?",
  ">>3444444\r\nPior get do chan.\r\nDefinitivamente Desprezível.",
  ">30 anos\r\n<salario 1800 + 2000 em benefícios **CLT**\r\n<6000 do youtube por mês\r\n<3000 advindos da minha empresa de software\r\nNem me importo qual é meu salario, minha renda principal não é advinda disto, eu vivo do jew e da minha própria empresa, trabalho apenas para ter um hobbie. ",
  ">>3445398\r\nA janela nunca fecha. **Porque pirâmide não tem janela.**",
  ">>3445398\r\nJá.\r\nAlso: >>3445435\r\n",
  "Perdi, ganhava isso aos 19 anos quando trabalhava numa metalúrgica.",
  "Com 27 anos eu ganhava uma bolsa estágio de 1100, agora estou com 29 e ganho 8k. Dê tempo ao tempo que as coisas se ajeitam. **A menos que tenha feito um curso merda de humanas ou coisa parecida.**",
  ">>3445428\r\nFoi difícil criar o canal, anão?",
  ">>3445504\r\nNem um pouco, inclusive, o meu conteúdo eu testei no chan primeiro, como os anões se agradaram eu comecei a jogar lá, foi sucesso imediato. ",
  ">>3445535\r\nPasse o link ou diga sobre o que é.",
  ">>3445395\r\nAqui.\r\n\r\nResolvi anotar minha carreira:\r\n\r\n>18 anos: R$ 400,00\r\n>19 anos: R$ 750,00\r\n>19 anos: R$ 1.200,00\r\n>20 anos: R$ 2.000,00\r\n>22 anos: R$ 3.500,00\r\n>23 anos: R$ 5.500,00\r\n>23 anos: R$ 6.800,00\r\n>24 anos: R$ 10.000,00\r\n>25 anos: R$ 12.000,00\r\n>26 anos: R$ 8.000,00\r\n>27 anos: R$ 14.000,00\r\n>29 anos: R$ 22.000,00\r\n>30 anos: R$ 25.000,00\r\n\r\nÉ mais ou menos isso, mas fiz de cabeça e estimei a maioria. Mas não é muito diferente disso não. Muitos foram promoções ou variações do dólar. Minha próxima meta é R$ 50.000,00, pois sei de algumas pessoas ganhando parecido.\r\n\r\nA única queda de salário foi aos 26 anos, foi minha única demissão até agora. Mas depois superei.",
  ">>3445535\r\n>>3445558\r\nÉ com certeza esse cara.",
  ">essa quantidade de anões na merda\r\nPuta que pariu, miséria adora companhia mesmo, agora entendo porque amo tanto esse lugar.\r\n\r\nAlso, 34 anos ganhando 3k aqui.\r\nJAMAIS caiam na pescaria do concurso público municipal, ainda mais área da saúde: imagine tudo de ruim que você pode sofrer um emprego, com a única vantagem da estabilidade.\r\n",
  ">>3445558\r\nNão, esqueça que comentei sobre isso aqui.\r\n\r\n>>3445572\r\nNão sou.",
  ">>3445570\r\nMuito bom salário, mas qual o seu patrimônio atualmente?",
  ">>3445570\r\nPuta que pariu, sempre tem um anão que mente mais que os outros.",
  ">>3445570\r\n>0 provas\r\n\r\nPara o lixo.",
  ">>3445570\r\nTrabalha com roupa? ",
  ">>3445600\r\nSomente um carro de R$ 40.000,00, mais R$ 100.000,00 guardado e um casamento falido. Pica relatada.\r\n\r\n>>3445611\r\nQual o motivo de contar vantagem anonimamente de algo que não existe?",
  ">>3445611\r\n>Eu não ganho bem, então ninguém pode ganhar\r\n\r\nSó for real, só consigo imaginar o anão trabalho em banco de investimento ou consultoria estratégica.",
  ">>3444404\r\n\r\n==SE VOCÊ OBSERVA FIOS COMO ESSE SENDO CRIADOS E NÃO FAZ NADA,VOCÊ TAMBÉM FAZ PARTE DO PROBLEMA.==",
  ">>3445638\r\nMinha renda atual é entre 10 a 15k mês.\r\n\r\n>>3445634\r\nAutismo?",
  ">>3445645\r\nÉ a mais pura verdade, mas não adianta denunciar, a moderação não dá meia foda.",
  ">>3445634\r\n>8000e\r\nO ID não deixa esse bom anão mentir.\r\nMas, puta merda, com que tanto você gasta? Tenha um mínimo de controle financeiro, era pra você ter 1 milhão, pelo menos. ",
  ">>3445647\r\nTrabalha com o que?",
  ">25 anos\r\n>4k líquidos\r\n>estabilidade profissional por ser funça\r\n>estudando para passar num concurso melhor\r\n\r\nO segredo é passar no primeiro concurso, daí pra frente é só melhoria de vida. Até um ano atrás eu estava como alguns dos anões do fio: desempregado, completamente recluso e pensando em churrasco, mas foi só virar funcionário público e o dinheiro começar a cair que as coisas mudaram.\r\n\r\nEstudem para concurso, anões. Não é pescaria, ser funça é o emprego perfeito para o anão médio.\r\n",
  ">>3445667\r\nSiga meu ID e irá achar a resposta.",
  ">>3445688\r\n>sanguessugas de merda\r\nEssa sua farra irá acabar.",
  ">>3445629\r\n>0 obrigrações de provar\r\n\r\n>>3445631\r\nTudo isso foi programando. No começo era estágio no Brasil e no final empresas gringas home office. Falar inglês bem muda completamente o seu teto salarial. Fora que eu comecei a programar com 12 anos e eu trabalho hoje em dia com tecnologias bem de nicho. Also no meu currículo tem dois nomes grandes.\r\n\r\n>>3445664\r\nEu sei anão, eu sei. Pica relatada.",
  ">>3445725\r\nEu acho que você esta mentindo. ",
  ">>3445737\r\nÉ sempre assim. E quando posto telatiro do TransferWise falam que eu inspecionei elemento. Nem me dou mais o trabalho.",
  ">>3445634\r\n>25k/mês\r\n>menos de 200k de patrimônio\r\nSenti. **Cuidado ao atravessar linhas de trem.**",
  ">>3445767\r\nParece mentira demais, anão. Eu tiro entre 10 a 15k mês e tenho pelo menos 4x o valor que você citou ter guardado, e olha que eu disse, pelo menos.",
  ">>3445725\r\nEntendi, recebe em dólar, certo? Da 5/6k, realmente não é muito se pararmos pra ver. O Brasil que é um lugar fodido.\r\nSei que você já sabe, mas arrume a porra dessa sua vida urgentemente. Faz o tirar 20% do salário assim que cai na viver com o resto, só isso já vai te ajudar. **A não ser que já esteja endividado****Espero que não esteja endividado, filho da puta**\r\n",
  ">>3445634\r\n>esses ganhos\r\n>esse patrimônio de bosta\r\n\r\nB-Brandon, é você?",
  ">nunca ganhei mais que 1200\r\n>24 anos\r\n>abandonei curso de economia\r\n",
  ">>3445775\r\nTe invejo, do fundo do coração. Eu vou me organizar. Essa tabela são só meus gastos fixos. Mas eu gasto muito com hobby caro de astronomia, radioamadorismo e outras besteiras que eu tenho que parar. Fora que \"Just the good\" é o quanto eu gasto de maconha por mês. Sou um viciado fodido. O resto do dinheiro é o resto da vida, besteiras e mais besteiras.\r\n\r\n>>3445787\r\n>>3445803\r\nEu vou arrumar minha vida, vocês vão ver. E vou postar aqui quando o fizer.\r\n",
  "Porra, é muito difícil chegar a ganhar 8k, porra?",
  ">>3445579\r\nSenti. Faça outro concurso, anão. Você não merece esse calvário.",
  ">>3445725\nPasse o caminho das pedras.",
  ">>3445823\r\n>maconha\r\nVocê merece tudo isso, espero que perca tudo e vire um mendigo, apenas por ser um drogado de merda.",
  ">>3445850\r\nNão te convidarei para minha festa de comemoração de quando eu virar um milionário (tiver meu primeiro milhão).",
  ">>3445823\r\n>esses gastos com energia e água\r\n>esses hobbies\r\n>Zé droguinha\r\nSe eu tivesse do seu lado ia te encher de porrada, pro amor de Deus, anão, vai ser burro assim na puta que pariu. Controle-se um pouco, você é homem não a porra de uma criança. \r\nApesar de eu ter Administração e Contabilidade sei que não precisa de curso algum pra fazer o básico, monta um plano e segue essa bosta. ",
  ">>3445834\r\nÉ o que estou fazendo, anão. Não ligo pra salário, quero é trabalhar menos. Infelizmente concursos com cargos de meio horário são raros pra porra. Não farei concurso pra 40h semanais nunca mais, se eu cair em outra arapuca igual foi essa, não vou ter motivação pra fazer outro concurso, mas com certeza teria toda a energia pra churrascar.",
  "Cara eu ganho por mes o que o OP faz por ano. Na real não muda nada, pelo menos pra mim fico nos joguinhos e PC o dia inteiro.",
  ">>3444828\r\nComo ganhar 6k com 22 anos?",
  ">>3445823\r\n>Yoga\r\n>Diarista\r\n>ITACÚ\r\n>Mimo\r\n>4G\r\n>Maconha\r\n>Caretaker\r\nVocê merece estar na merda e precisa afundar ainda mais, consoomer maconheiro do caralho.",
  ">>3445931\r\nYoga é da minha esposa, caretaker é da minha avó doente que mora do interior.",
  ">>3445964\r\n>caretaker\r\nVocê é da tribe?",
  ">31 anos de idade\r\n>achava que ia perder a virgindade antes dos 18\r\n",
  ">>3445906\r\nMesmo que convidasse eu não iria, não me misturo com preto e drogado. ",
  ">>3445985\r\nCaretaker é literalmente como eu escrevi \"cuidadora\". Pago uma cuidadora para minha avó, anão.",
  ">34 anos\r\n>13k brutos\r\n>1k de vale refeição\r\n>carro e combustível da empresa\r\nEstou ok.",
  ">>3445725\r\n>Falar inglês bem muda completamente o seu teto salarial.\r\nComo tirar vantagem disso se inglês é a minha única habilidade?",
  ">>3446002\r\nE por que escreveu caretaker em vez de cuidadora?",
  ">>3446331\r\nProcure empresas gringas que contratam programadores do Brasil. Elas precisam de ajuda logística com  coisas do dia a dia e processos organizacionais. Sempre tem uma vaga legal.\r\n\r\n>>3446399\r\nNão é a única coisa em inglês na tebela. Sou acostumado a um pouco do meu pensamento ser em inglês.\r\n",
  ">>3446481\r\nNão sou programar, você respondeu considerando isso? Como procuro essas vagas/empresas? LinkedIn?",
  ">>3446574\r\nSim. Não sei como procurar, você pode tentar procurar programadores que trabalham fora e olhar o perfil a empresa no Linkedin. Veja se a maioria dos membros é latino, se sim é uma boa empresa para mandar currículo de:\r\n\r\n- People Leader\r\n- Business Operations Assistent\r\n- Operations Manager\r\n- etc",
  ">>3446759\r\nVou olhar, muito obrigado. Por último, se não se importa, como saber se meu inglês é realmente bom o suficiente para isso?",
  ">>3446807\r\nSe a maioria dos membros for latino então seu inglês é bom. A lógica é que essas empresas não ligam tanto para o seu inglês. Digo isso porque já tive alguns colegas que sinceramente eu não entendia bulhufas do que falavam. Se você consegue manter uma conversa está ótimo. 90% dos latinos falando inglês são uma bosta e eles já estão acostumados com isso.\r\n\r\nO que eles querem é mão de obra barata, capacidade para se comunicar e não ser um imbecil.",
  ">>3446889\r\nQuais seriam exatamente as funções dessa mão de obra que não sabe programar e tem apenas o inglês? Barata quanto? Não ser um imbecil como?",
  "Fui inventar de apostar e essa semana transformei R$200;00 em R$2100,00. Sei que em algum momento está merda vai falir e sinceramente quero que isso termine logo para voltar a estudar, mas enquanto não termina, vou continuar lucrando.",
  ">>3447073\r\nDelivere.",
  ">>3444444\r\n>>3444488\r\n>>3444500\r\n>>3444533\r\n>>3444600\r\n>>3444777\r\n>>3444888\r\n>>3444899\r\n>>3445211\r\n>>3445333\r\n>>3445400\r\n>>3445600\r\n>>3445611\r\n>>3445688\r\n>>3445699\r\n>>3446399\r\n",
  ">>3444518\r\nEu tenho uma loja online, vendo de tudo.\r\n",
  ">25 anos\r\n>não terminei a escola\r\n>>3444444\r\nBaseado.",
  "A melhor tradução pra \"its over\" não seria \"já era\"",
  ">essa quantidade de anões ganhando bem antes dos 30\r\n>esse anão ganhando 25k e só com 100k de patrimônio, sendo que eu ganhando 25x menos, consigo ter metade do patrimônio\r\n>esses anões falando de seus 4k ou 6k como se não fosse nada\r\n<24 anos\r\n<ganhando 1350\r\n<colocando minhas esperanças em concursos e nem sei ao certo qual, pode até ser prefeitura\r\n<prestes a me formar em um EAD qualquer\r\n\r\nBom, pelo menos eu vivi.",
  ">>3445688\r\nNão tens o direito de se gabar por nada, parasita de merda, o seu dia vai chegar o que é seu está guardado. \r\n",
  ">30 anos\r\n>ganho 1.4k por mês\r\n**>mas ganho mais 3 mil vendendo merda na internet**",
  ">27 anos\r\n>5.2k de salário\r\n\r\nApesar de não achar ruim o salário eu simplesmente odeio a rotina, esse trabalho me faz mal, penso que talvez um trabalho mais ativo me traria mais felicidade, atualmente ando pensando muito em jogar a merda no ventilador e pedir desligamento.\r\nEstou triste anões.",
  ">>3451072\r\nTrabalha com o que, anão? Não consegue achar um hobby legal pra te ajudar a reviver a vontade de ganhar dinheiro e trabalhar?",
  ">21 anos\r\n>Dropei da faculdade\r\n>Nunca trabalhei na vida exceto umas 15 provas que fiscalizei\r\n",
  ">>3444404\r\n>essa attwhoragem da merdaração só porque o OP esqueceu o ponto final \r\n\r\nSe mate, bosterador. ",
  ">>3451090\r\nSou analista de dados anão, ultimamente estou sem vontade de fazer nada, é estranho que antigamente eu realmente queria estar trabalhando nessa área porém hoje em dia estou ansioso só de pensar em começar a segunda-feira, estou acordado agora e preciso bater o ponto as 08:00, todos os dias é assim, só durmo no final de semana. ",
  ">19 anos\r\n<ganho 0 R$ por mês\r\nFode não.",
  ">27 anos\r\n>8K\r\nNão está mal",
  ">>3451140\r\n>.",
  ">24 anos\r\n>8k por mês, 10 horas trabalhadas por mês\r\n>era neet até dois anos atrás, quando decidi entrar na onda dos joguinhos eróticos\r\n\r\n\r\nFornique sim.\r\n",
  ">>3451148\r\nAlso, esqueci de dizer. O motivo da minha felicidade não é tanto o salário, tenho certeza que tem muitos anões que ganham tanto quanto ou mais.\r\nO motivo da minha felicidade é que preciso trabalhar extremamente pouco.\r\n",
  ">>3451148\r\nJoguinhos eróticos? O que a foda?",
  ">>3451148\r\nDiga-me, anão, como consigo essa vida?",
  ">>3451152\r\nSim.\r\n\r\n>>3451157\r\nNão consegue, é pra poucos.\r\n",
  ">26 anos.\r\n<0 reais mensais.",
  ">>3445775\r\nRealmente. \r\nEu mesmo sou o exemplo a não ser seguido.\r\nTenho 25, recém formado, atualmente ganho 11k/mês e tenho o mesmo patrimônio que o dele. Também gasto muito dinheiro com besteiras (bebidas, restaurantes caros, saindo fim de semana, remédios, pagando cegamente mensalidade de várias coisas), e, ainda por cima, os 92k que tenho no banco sequer são aplicados (sim, eu sei que estou perdendo dinheiro).\r\nSe ele guardasse “só” 25%, ou seja, gastando 18,7k por mês do salário de 25k, e mantendo 6,25k na conta, ele conseguiria esse patrimônio de 100k em 16 meses. \r\nEsse anão aí está omitindo alguma informação, jogou dinheiro em aposta, teve poupança confiscada, perdeu o HD com a hash da carteira, pensão alimentícia pra 2 famílias, ou sei lá. Pra mim a conta não fecha. ",
  ">>3451003\r\nEspera aí, como você juntou 100k?",
  ">29 anos\r\n>0 reais\r\nO máximo que ganhei foi 1600 reais.\r\n\r\n!!Alguém me mate.!!",
  ">>3451190\r\nAcho que é o casamento.\r\n\r\n",
  ">23 anos\r\n>1400 reais, me preparando para receber 0 reais fixos daqui dois meses"
]
