[
  "O milionário e empresário indiano Datta Phuge, que se tornou famoso por causa de uma extravagante camisa de ouro considerada a mais cara do mundo, foi assassinado brutalmente na cidade indiana de Pune em circunstâncias que a polícia investiga, informou nesta sexta-feira (15/07) uma fonte policial.\r\n\r\nO fato aconteceu na noite passada em um lugar ermo da cidade, na área de Dighi, disse o inspetor da delegacia desta região, Navnath K. Ghogare.\r\n\r\nO oficial disse que um grupo de 12 agressores matou o empresário e posteriormente a polícia deteve cinco suspeitos, entre eles alguns conhecidos do empresário.\r\n\r\nA polícia trabalha com a possibilidade de \"assuntos relacionados com o empréstimo de dinheiro\" na investigação das circunstâncias do ataque, disse Ghogare.\r\n\r\nO milionário de 48 anos não estava acompanhado de seus guarda-costas e morreu no local após ser golpeado com pedras, paus e uma foice na presença de seu filho de 22 anos, a quem os agressores não feriram, segundo fontes policiais disseram para a imprensa local.\r\n\r\nPhuge se dedicava a negócios como empréstimo de dinheiro e se tornou famoso em 2012 por vestir uma camisa de três quilos e meio de ouro de 22 quilates com brilhantes Swarovski como botões, que foi confeccionada por 15 joalheiros durante duas semanas.\r\n\r\nFoi avaliada em cerca de US$ 189 mil e considerada então a mais cara do mundo.",
  "Só o anão da Royal Enfield vai lamentar.",
  "आखिरकार /टिटिटि/.",
  "Literalmente quem?",
  "Tradução: ele era agiota. Todos esses eufemismos de \"empresário\" ou \"se dedicava a negócios como empréstimo\" são para esconder o óbvio.",
  "Indianos são obcecados por ouro, quando estive lá praticamente todos sabiam de cabeça o preço de cotação.",
  ">>3444354\r\nUnderage. ",
  ">morreu no local após ser golpeado com pedras, paus e uma foice \r\n",
  "Se eles chamam de empresário de empréstimo e não agiota na notícia é porque lá não é crime. E não deveria ser, afinal, se o banco pode, porque o cidadão comum não pode? A lei contra agiotagem é obviamente para.proteger o lucro dos \"moedinhas\", criando dificuldades para entrar no mercado de empréstimos. ",
  ">>3444477\r\nCagar no vaso que é bom, nada.",
  "Incrível como o Emerson consegue ser tão cruel assim.\r\n>>3446123\r\n",
  ">>3446172\r\nAdoro esses saltos lógicos. ",
  "Era só ele usar uma de diamante, já que é mais resistente.",
  "Não tenho slowpoke tão grande pra isso. Vou voltar daqui a 2 anos só para posta-lo.",
  ">>3444205\r\n>na presença de seu filho de 22 anos, a quem os agressores não feriram\r\nNem os agiotas indianos brincam em serviço, hue.",
  ">>3446172\r\n\r\nTrocar letras com você me faz sentir náuseas, vagabundo.",
  ">>3446172\r\nExatamente. ",
  ">>3446222\r\nTirou triplos, vai ter que respeitar. Vou esperar você daqui 2 anos.",
  ">Falecimento: 14 de julho de 2016",
  "VOCÊ NÃO É A CAMISA DE OURO QUE VESTE\r\n\r\nALSO : PROCURE EVOLUIR ESPIRITUALMENTE NA OUTRA VIDA, INDIANO BABACA",
  null,
  ">>3446727\r\nEsquerdista invejoso de merda."
]
