[
  "O que significa ser vitorioso para você?",
  "Vencer.",
  "Liberdade. Quanto mais livre, maior a vitória.",
  "Derrubar e conquistar impérios.",
  "Nascer branco.",
  "Não perder.",
  "É mais do que vencer, os outros também precisam ser humilhados.",
  "Ser um vaso valioso.",
  ">>3445141\r\nEu peguei a referência.",
  "Manter-se firme em suas crenças mesmo com tudo e todos contra você.\r\n\r\nEu acho engraçado como as coisas funcionam por aqui.\r\n\r\nVamos supor uma situação, digamos que uma determinada pessoa esteja sob o efeito de uma circunstância improvável, ela está sob vigilância velada, as pessoas ao redor dessa pessoa em questão tem plena ciência do que está acontecendo e apenas ela é deixada de fora da narrativa total.\r\n\r\nIsso implicaria em alguns questionamentos como por exemplo: o que faria com que as pessoas ao redor desse indivíduo em questão concordassem com tal situação?\r\n\r\nA sua resposta está na resposta dos que te cercam, sempre que confrontados com a situação uma das respostas é sempre algo como \"É, mas eu preciso trabalhar\" ou então \"Você acha que eu tenho tempo pra isso, eu tenho que trabalhar\" o nos leva a uma inegável verdade, as pessoas estão dispostas a fazer o que for necessário para ganhar dinheiro e alguns abririam mão da própria privacidade para tal.\r\n\r\nNão, não é como participar do BBB onde você tem plena certeza de onde estão as câmeras, como deve se comportar e tal, é um pouco pior é a sua vida sendo completamente assistida e manipulada por espectadores desconhecidos.\r\n\r\nVocê se manteria firme no que acredita ainda nessas circunstâncias? Então para mim você é vitorioso, caso se dobre ao que chamam de \"vencer na vida\" você é um fracassado.",
  ">>3445111\r\n>>3445199\r\nUm triplos e um duplos, o que a foda?",
  ">>3445210\r\nVocê pegou o espírito da coisa.",
  ">>3445207\r\n>Manter-se firme em suas crenças mesmo com tudo e todos contra você.\r\n\r\nEu acho isso do caralho, mas é inacreditável como é um valor cada vez mais raro.",
  ">>3445239\r\nComo eu disse no fio de /sig/ de algum anônimo, as pessoas vão usar até mesmo suas virtudes contra você.",
  "Um rivotril importante é que não existem \"vitoriosos\". Não tem vitória ou derrota na vida. Existem desistentes e não-desistentes, quem consegue continuar na brincadeira e quem não consegue.",
  "Ser o mais poderoso. ",
  ">>3445207\r\nBaseado, anão. ",
  "Ser vitorioso?\r\n\r\nDeixe-me dizer a você o que é ser vitorioso...\r\nEstou confuso. Confuso porque, hummm você sabe, devemos acreditar no ministério, certo? Portanto, a igreja e o estado devem ser separados? Confuso porque nunca fui à escola, certo? Uma pessoa confusa consegue uma solução? Eu não entendo né, quando você vai assim né? você tem uma cruz, duas varas, certo? E foi assim que me senti quando estava em Waterloo, porque quando entrei em Waterloo e sorri para as pessoas, elas me trataram como um vampiro, usaram a cruz e continuaram assim por não sorrirem para mim, em Toronto, hey! oi pessoal, vocês me conhecem, Steve Spiros, vai fácil? Quem me conhece, não sou ninguém, entendeu? e você não pode matar uma pessoa sem corpo, então, do que estou com medo? Não tenho medo, tenho medo do bicho-papão, que é o bicho-papão, você descobre! Estou saindo daqui! Vou voltar para Waterloo, onde os vampiros andam, e vou usar meus óculos de sol à noite, sabe por quê? Porque as mulheres mostram os peitos, têm saias curtas e aí se sentem violadas quando eu olho para elas, por quê? porque eu uso óculos escuros e sou estranho. Aaa ... eu sou de humberside, desculpe se fiz papel de bobo, todas aquelas pessoas me chamariam de sleep walker, eu acordei, agora estou voltando a dormir, porque estou sendo internado em uma sala de isolamento, porque estou voltando para o ministério e permitir que me perceba como sou ... UM FODA-SE! TCHAU! Ei Toronto o bom, olha essa praça, era um buraco de merda quando eu trabalhava aqui, agora parece Nova York, Manhattan! Onde estão os vagabundos? Não há vagabundos aqui; Toronto não tem vagabundos; mas Waterloo, eles estão criando vagabundos, eles me criaram, por quê? não sei, talvez seja a igreja, converse com o papa, ele sabe de tudo; Eu tinha isso. Eu vou morrer! como você pode morrer quando está MORTO. Oh, espere um segundo; Eu vou ser crucificado, certo? Eu não vou levantar minha voz ... Estou comprometido com o Senhor"
]
