[
  "Ninguém postou este Lulz ainda?\r\nUm dos maiores streamers do Twitch, COMUNISTA, pediu pra patrocinarem um pc top pra ele, e o patrocinador pediu ao LINUS.\r\nLinus odeia comunista, então ele zoou o pico do começo ao fim, desde que cumprisse o contrato.\r\nTodos fazendo piada e rindo do comunismo, dizendo que era um pc capitalista de rico e que não poderia pertencer a um comunista. Que com comunismo jamais produziriam um pc assim. Mandou pedir uma placa-mãe pior mas mandaram uma melhor e ele chiou.\r\nMontou batendo em tudo, pegou só hardware vermelho, meteu coisas com cola que não vai sair, arrancou os pés do lado esquerdo do gabinete para ele pender para esquerda, e disse que não vai enviar os pés que tirou junto. Meteu um video na lateral com meme zoando comunista. Colocou um vídeo de 180 segundos zoando o marxista quando abre o windows, frisando que não ia ensinar a tirar, disse que ele teria de socializar os 16 cores dele, então colocou um programa para \"socializar\" o processamento deixando em 100%, e ainda fez um Keybind na letra A para foder mais ainda o cara.\r\n\r\nTomou uma porrada de dislikes, tanto de comunista como de quem é normal mas viu o começo do vídeo e negativou... E já está tomando porrada do patrocinador, bem como do esquerdista que está puto!\r\n\r\n==E o mais bacana, ZOOU GAYS com o arco-íris!!!==\r\n\r\nLinus foi o mais baseado do ano!\r\n",
  ">>3444012\r\n>meteu um vidro na lateral\r\n(fixed)",
  ">riscando coisas de propósito sem cuidado e fazendo trocadilho que teria \"Marx\" (marcas)\r\n",
  "Maior parte dos comentários está positiva e está 10/1 like para deslike. \r\n\r\nNorte americanos e canadenses podem até gostar de uma social democracia, mas socialismo (e esse cara quenele está zuando parece ser socialismo tipo PCO, apoia diataduras socialistas mesmo e não escandinavia e partido democrata, não é um esquerdinha que quer mais educação e plano de saúde para todo mundo e ajudar uns imigrantes, até porque a esposa do Linus é asiática, ele não é nenhum conservador).\r\n\r\nO que eu acho que é é que o Linus viu que o H3h3 é um canal gigante que era adorado e agora angariou muito ódio por ter se tornado absurdamente comunista. Ele fez uma trollagem atacando apenas comunistas extremos estilo stallinistas e não democratas ou republicanos que são posicoes comuns na América do norte. E esse cara participa de um novo programa desse h2h3 que tem muito poder e tamanho no YouTube americano e angariou muito ódio tanto pelo esquerdismo como porque virou um fofoqueiro.cancelador de marca maior. Basicamente virou um podcast diário de falar mal dos outros por tudo, principalmente neutros e de direita, nem por motivos políticos as vezes, simplesmente escolhia pessoas para cagar na cabeça pela aparência ou coisa do gênero. Simplesmente viraram pessoas nojentas com aquele sotaque Califórnia o escroto. Absoluto estado da soja. Espalhando negatividade de quem se vendeu para (((eles))). Na verdade, (((são))) eles, já que Ethan é judeu americano e a esposa era literalmente do exército israelense, e são amigos.pessoas da CEO do YouTube que também é da (((tribo))) e recebem tratamento preferencial. ",
  ">>3444252\r\nOu seja, vai ser notícia por dias e em vários países, seria tipo o Whindersson Nunes ser contratado para fazer uma propaganda para o Felipe Neto e entregar uma zueira sobre como ele é comunista. Ia virar notícia quem sabe até em alguns portais mainstrem. Ele vai ganhar muito inscrito por isso inclusive fora da bolha Tech. \r\n\r\nAcho que foi uma jogada de marketing genial, desde que ele não fale.mais de política. ",
  ">>3444282\r\nAssisto o Linus há uns 8 anos, nunca o vi falar nada de política. Até pensei que ele mesmo fosse comunista. Mas estas piadas não foram feitas da boca pra fora, vieram do fundo do coração dele e dos outros funcionários.\r\nIsso significa que não tem vadia de RH que contrate comunista ali.\r\nE duvido que isso vire notícia, ou saia alguma reportagem em main stream. Ele pagou o preço apenas para meter a real mesmo. Baseado.\r\n\r\nAlso, os vídeos dele tem de 1 a 2% de dislikes. E ele não é nenhum mirim para não saber das consequências de fazer um vídeo assim e perder uma parte dos subscribers. Assiste ele quem curte hardware, e não vai ter mais inscritos por isso.\r\n\r\n",
  "Nunca ouvi falar nesse maluco.",
  ">\"treta\" de youtuber N° 7691058.\r\nAbram logo um /tititi/.",
  "O Linus não é aquela putinha que chorou em live reclamando do capitalismo malvadão?",
  ">>3444563\r\nEle mesmo falou que ele tinha feito o acordo com ele mesmo pra nunca falar de politica, e estava tudo entalado na garganta, kek.",
  "Não entendi. No fim das contas, ele deu uma grana pesada em hardware para um sojado mendigo que poderia facilmente montar o próprio PC? Quer dizer, eu sei que o Linus está cagando dinheiro já faz 3 anos, que a empresa dele tem contratado enquanto outros techtubers estão cortando gastos, mas no fim das contas, ele fez exatamente o que o esquerdopata asqueroso queria, qualquer analfabeto consegue formatar o PC. E outra, se colocou Windows, já perdeu, o SO dos comunistas é o Arch Linux. ",
  ">>3444721\r\nLonge disso, eu diria que o Steve que costumava ser funcionario dele é muito mais de centro do que o proprio linus. \r\nEle costuma ser bem leniente no que tange as grandes corporações, porém ele acabou de comprar ações de uma empresa que fabrica notebooks modulares. ",
  "Baseado comedor de pasteleiras.",
  ">>3444773\r\nO linux não paga pelo windows dele, nem para seus clientes. ",
  ">esquerdou\r\n>ganhou um PC foda sem nem ao menos\r\nPegadinhas à parte, goza da impunidade.",
  "Perdi com essa descrição.",
  ">>3444563\r\nConcepções erradas que algumas pessoas tem do Linus:\r\nEle é AMDfag e não Intelfag, o que acontece é que a Intel é ótima parceira comercial dele, então ele fica receoso de falar mal;\r\nEle é AMDfag de processador, mas Nvidiafag de placa de vídeo, já chillou pra Nvidia na época dos 3,5GB da GTX 970 e em outros erros da empresa;\r\nPraticamente uma prostituta, fala bem de empresas com problemas crônicos desde que eles não apresentem problemas assim que ligados (Razer e LG por exemplo);\r\nO pessoal do Teclab e da Pichau não gostam dele porque ele cobrou 5000 dólares para fazer review da fonte whitelabel bronze deles. Mas, seriosamente, eles esperavam o quê? Não tem nada de especial naquela merda e queriam que ele fizesse review de graça?\r\n",
  "Fiquei curioso com a reação do comunista mas não quero dar view. Pareceu um grande teatro no final das contas.\r\n\r\nhttps://www.youtube.com/watch?v=Trr-cPFc2EQ\r\nhttps://www.youtube.com/watch?v=0zkUiMgiYYc",
  ">>3444891\r\nO linus é uma prostituta e deveria ser. \r\nO cxb da AMD é infinitamente melhor que a intel, mas pra que falar mal? Não tem muita diferença em performance hoje em dia, em questão de CPU o que fode é o preço porque em questão de qualidade é impossivel ser melhor, não enquanto os chineses ainda engatinham em relação a isso. \r\n\r\n>>3444932\r\nImaginei que seria. \r\n",
  ">multi milionário\r\n>mora numa mansão de 20 milhões de dólares\r\nEsse computador não é nada, fora o fato de que é só ele pedir pra algum rato que é seguidor dele formatar o computador e está tudo arrumado.",
  ">vamos zoar muito o comunista dando coisas de graça pra ele xDxD\r\n\r\nMuito engraçado dar coisas de graça pra um idiota e zoar muito, uau.",
  "Vídeo fraco, nada de interessante, nem ao menos instalou linux.\r\nGrandes canais agora penam para ter um vídeo realmente bom, incluindo o dele. ",
  "Baseado Linus. Ele é foda, assisto os vídeos dele há anos. ",
  "Linus recheou um pastel com a cara pisada com duas filhas.\r\nBaseado o febre-amarela pillado?",
  ">>3444891\r\nLinus já meteu esporros homéricos em todos.\r\nFez mil vídeos e lives falando mal da Nvidia.\r\nSempre fez análises honestas, e pagava pau para o que havia de melhor, nem intel, nem amd, nem nvidia como \"preferidas\", seu macaco.\r\n\r\n",
  ">Linus odeia comunista\r\nKek, é mesmo?\r\n\r\nAté estou inscrito no canal dele desde a época em que montei meu mestre-corrida, mas não acompanho. Inclusive iria ignorar esse vídeo se o OP não fizesse essa thread.\r\n\r\nBaseado.",
  ">>3444991\r\nVocê é burro? Ele fez isso porque o patrocinador pediu.",
  ">>3444932\r\nEsse controle de danos foi uma delícia.\r\n\r\n>na verdade, é perfeitamente possível alcançar essa inovação dentro do comunismo\r\n\r\nKek, como se alguém fosse juntar os melhores engenheiros do mundo pra montar um processador de fodendo 10 nanômetros pra doar por aí, arrisco dizer que não existiria nem tecnologia pra fabricar chips de sílica com essa capacidade."
]
