[
  "Anão que comprou o sítio em Pomerode aqui, façam perguntas.\r\nRecentemente peguei esse weimaraner pra criar, um alemão daqui disse que já teve essa raça e que era um ótimo cachorro. De fato, mesmo sendo filhote, já consigo notar que ele é bem inteligente e obediente, e também achei ele bem bonito. Joguem ratos.",
  "Vá a merda. Coma lixo e morra. Ninguém liga pra sua vida patética, seu esquizóide sem amigos.",
  "Tem exif?",
  "Bela placa de video, OP. Agora só falta escolher uma branquinha caipira pra viver o sonho tradcorno.\r\n\r\nBoa sorte. Que Deus te abençoe.",
  ">>3445036\r\n?????",
  "Baseado, estou pensando em tomar a roça pill também. ",
  "Já vi esse tipo de cachorro, mas não conheço o comportamento. ",
  "Grave enquanto seu cachorro estupra as lolis da vizinhança.",
  ">esse olhar de mil picas do cachorro",
  "Esse cachorro é muito baseado. Cuide bem dele, OP. Dê muito amor e carinho.",
  "Esse cachorro é baseado. Compre também cães fila brasileiro. Os baseados caçadores de escravos.",
  "As mães de pet vão à loucura com esse fio.",
  ">>3445163\r\nAnão...\r\nO OP pode se juntar também enquanto o cachorro descansa...",
  "Quanto pagou pelo imóvel?\r\nVocê tem um emprego?\r\nQuantos anos?",
  "Belo cão, OP.",
  "Algumas fotos da minha rotina. Tá tudo ok e estou bastante feliz com a nova vida, só não aguento mais chuva todos os dias.",
  "Baseado.\r\n\r\nEstá morando e cuidando da fazenda sozinho mesmo?",
  "Porra, queria um Vai Marãner.",
  ">>3445812\r\nSim, mas os vizinhos tem me dado uma ajuda quando tenho alguma dúvida. Também tô frequentando academia.",
  "Você é carioca? **Fica de olho nesse seu cu.**",
  "Cachorro maneiro, OP, ele tem cara de Godofredo.",
  "Esse cachorro parece fake. ",
  ">>3445036\r\nPerdi. ",
  ">>3445867\r\nSou do sul do estado do hell de janegro, quem é de lá chama-se fluminense. Sou branco, as pessoas vivem me perguntando se sou daqui, teve um nordestino que até perguntou se eu era alemão também.",
  ">>3445790\r\nBaseado. Essa última foto parece filme. ",
  ">>3445790\r\nBaseadíssimo. Já pensou no que vai fazer com aquele problema do barranco?",
  ">>3445908\nVocê era do exército e recebeu uma herança, não é? **Ou não?** ",
  "Baseado. Está relatando em alguma board? Poderia manter um no /sig/. Me lembra muito os fios dos antigo /macgyver/.",
  "Que geléia."
]
