[
  "NT: o último jogo que tu zeraste.",
  "O rei leão do super nintendo.",
  "Não floode.",
  ">>3444350\r\n>jogo",
  "Bumpe.",
  "Resident Evil Revelations 2.\r\n",
  "Salvou o bebê?",
  "Jogo apenas RPG sandbox.",
  "Mas foi ano passado. Queria jogar o Dark Souls, mas meu controle estragou o analógico direito e pelo que ouvi dizer, é o direcional que dá rolamento, sendo praticamente impossível zerar o jogo sem ele.",
  "Uma merda, e nem estou levando em conta toda a lacração.",
  ">>3445275\r\nNão.",
  ">>3445295\r\nBaixe o Remastered e jogue no teclado. Also, o meu também foi o DS1. **NG+7 com 10 bonecos.**",
  ">>3445305\r\nEu estava pensando em comprar só pela briga de galo.\r\nMas aí lembrei que tenho o 3,4,5 e o primal aqui e nunca zerei nenhum deles.\r\n",
  "Ainda não zerei, mas estou jogando esta belezinha aqui. Não ironicamente estou jogando.\r\n>inb4 kilacrada.jpg",
  ">>3445385\r\n>estou gostando\r\nFixado.",
  "Jogo do ano.",
  "Nunca mais zerei jogo nenhum, OP, até voltei a jogar cs1.6. Mas esse é o que está mais próximo, talvez termine esse ano.",
  ">>3445385\n",
  "Zerei Demon's Souls no RPCS3. \r\nInfelizmente só consegui invadir 1(hum) único individuo, mesmo tentando feito a foda.",
  "Zerei campanha principal e indo pra dlc agora. É um bom jogo, mas não tudo isso. Valeu os 26 reais que paguei, não existe crack por ser sempre online.",
  null,
  "Demorei 2 meses, puta campanha cansada.",
  "Coloquei esse no meu backlog em 2013 mas só agora que fui jogar e zerar. Atmosfera desse jogo é uma maravilha, me senti dentro de um filme antigo do Jackie Chan. ",
  ">>3446007\r\nO combate físico desse jogo é bom demais, bicho. Parece até um jogo Hack n' Slash de tanto combo.",
  ">>3445554\r\n>invadir no emulador\r\nO que a foda?",
  ">>3446031\r\nSim, também gostei bastante do combate.\r\n\r\n>>3446032\r\nDesde 2020 o RPCS3 consegue emular a PSN. Problema é que quase ninguém joga.  ",
  ">>3446007\r\nAinda quero jogar.",
  "Comprei a trilogia por 15 reais numa promoção na steam.",
  ">>3446184\r\nA imagem não foi.",
  "Zerei a versão de PSP, horrível.",
  ">>3446007\r\nDos clones de GTA, esse é um dos mais bacanas. É o único combate ''bamham'' que eu gostei, mas só porque eu sou fã de Jackie Chan e de seus filmes de kung-fu.",
  "magical girl hentai game",
  "Estou jogando todos os jogos da série. Já terminei a história, agora só falta fazer 100% nele como eu fiz nos dois primeiros.",
  "Lesbic of us 2, estava com o pé atrás sobre a história. Pois o primeiro foi muito bom ao meu gosto.  Mas no decorrer do 2, jogar com a Abby foi bem legal. ",
  ">>3446285\r\nQueria muito jogar, mas minha carroça não aguenta os remakes.\r\nJá tentei emular ROM dos originais pra PS2 mas quase forniquei a merda acima com o meu mestrecorrida. Ficou quente pra caralho e o jogo lagado como a foda.\r\n\r\nJoguinhos, na maioria das vezes, são algo que eu só consigo admirar de fora.\r\nOs anões que conseguem jogar tem muita sorte de pelo menos ter isso.",
  ">>3446230\r\nPasse os links, anão.",
  null,
  ">>3446332\r\nEu também estava como você, mas aproveitei o preço baixo das GPUs em 2019 e fiz um upgrade no meu PC. Eu tive sorte de ter um dinheiro na época, porque tudo aumentou bastante de lá pra cá.\r\nDe qualquer forma, espero que as coisas melhorem aí pra você e que você consiga comprar um mestrecorrida melhor, anão.",
  ">>3446332\r\nSei como é, anão, durante minha adolescência toda eu \"joguei pelo youtube\". Quando finalmente comprei meu PC foi uma felicidade única, agora já joguei de tudo e percebi que joguinhos não preenchem o vazio.",
  null,
  ">>3446332\r\n>tenha um cartão de crédito\r\n>5 reais\r\n>assine o gamepass\r\n>tenha a grande maioria da saga yakuza disponivel pra jogar no celular ou no navegador\r\nSe for jogar no PC, vai precisar de um controle. No celular alguns tem suporte ao touch, então é mais tranquilo.\r\n",
  ">>3446007\r\nEsse jogo é muito foda. Primeira vez que joguei, entrei no carro, e começou a tocar a música relatada. Fiquei louco.",
  ">>3446442\r\nSenti, anão. Também achei que se eu estudasse filosofia ia ser feliz. No fundo nada trás alguma felicidade verdadeira e duradoura. Agora jogo os mesmos jogos de sempre zerando-os incontáveis vezes.",
  ">>3446477\r\nEsses dois jogos acabaram de lançar. Você não tem vida?",
  "Péssimo.",
  ">>3446477\r\nEsse tales é bom? É comparável a o que?",
  "Zerar 100%? Se sim, foi a plague tale, eu acho. Se não, fiz os dois primeiros finais de nier replicant.",
  "Sobe.",
  "Acho que foi GTA SA. Não jogo muito, meu pc é um lixo. Fode não.",
  "Jogar a última campanha conta?",
  "Que arte.",
  "Bump."
]
