[
  "Senti pelo Enzo **Piettro Felipe**. Que degradante.",
  "Isso não é mãe!",
  "Todo mulher é uma puta e é por isso que todo filho é traumatizado. Baseados islâmicos.",
  "Que tristeza, coitado desse garoto. Tive uma família muito boa, não devia ser negado isso para nenhuma criança. ",
  ">>3444377\r\n\r\nJá passou da hora de fecharmos com eles!",
  "Queria poder matar essa puta a pauladas, vai traumatizar o enzinho e ele vai virar uma bichona.",
  ">>3444397\r\n>>3444377\r\nChegou.",
  "Futuro jogador de lol.",
  "Senti pelo Cleitinho. ",
  ">>3444377\r\nSe você estuprar um islâmico, ele se mata por causa do trauma do estupro. Isso é uma fraqueza enorme deles.\r\n\r\nA única força que resiste a tudo é Satanás.",
  "O estado natural da merdalher é a prostituição, somente a xaria é capaz de conter o espírito da vagabunda.",
  ">>3444414\r\n\r\nIslâmicos são cucks? Fonte, cu do anão. ",
  ">essa naturalidade\r\n>\"ainn eu evito, só fiz pra gravar, hehehe\"",
  "R-rapaz, se eu tivesse uma mãe dessas... \r\n\r\nÉ aquele ditado, deus não da asa a cobra mesmo. ",
  ">>3444781\r\nSecundo. Minha primeira punheta foi para uma vizinha parecida com ela, ordinária.",
  ">>3444799\r\nMinha mãe é uma balzaca e eu já pensei em fazer merda. Se fosse uma dessas ai eu esfolaria o pau com força. ",
  "Kek. É tanta coisa errada junta que nem sei o que dizer.",
  "Deve ser terrível ter uma puta desse nível como mãe. Fode não, já vir uma mãe rebolando no colo de um cara e o filho tava lá vendo tudo. O muleque é afeminado hoje em dia, por que será? ",
  ">>3444893\r\n>levando o moleque pras festas junto com ela\r\n>fazendo ciúmes para o próprio filho\r\n>o moleque caindo no endgame da mãe\r\n>esse complexo de édipo",
  "NT: Como é ter uma mãe gostosa.",
  "Rapaz, a maior maldição que se pode cair sobre um homem é mãe puta. Sinto por esse moleque, a vida não vai ser gentil.",
  ">>3445059\r\n>gostosa\r\nSó se for na selva que você vive.",
  ">>3444822\r\nAi, caralho. Tô ficando assanhado. ",
  ">>3445059\r\nMinha preocupação é a ausência da figura masculina na vida desse menino.\r\n\r\nSendo filho de mãe solteira, sem exemplo masculino paterno, passando por humilhações como essa, ele fatalmente virará viado parar afrontar e imitar a mãe.\r\n\r\nTriste realidade.",
  ">>3444781\r\n",
  "A vadia não percebe que não são ciúmes. É vergonha, mesmo.",
  ">>3445098\r\n\r\nTriste, mas realidade. Que mundo vivemos.",
  ">>3445098\r\n>minha preocupação \r\n\r\nVai tomar no cu, viadinho de merda. ",
  ">>3444781\r\nNão deu asa à cobra nem cérebro para macacos como você.\r\nÉ uma índia fedida de tetas pequenas e careca na frente. A buceta deve ser suja e fedorenta como o cu da sua mãe.\r\nSe isso é bom demais para você, sua mãe deve ser uma crioula gorda, daquelas tias do lanche ou faxineira de boteco.\r\n",
  "Que desastre, e isso é a coisa mais comum hoje em dia. A destruição já está quase completa. ",
  ">filho, espera ai fora do carro enquanto namoro o Clebson\r\n>fica olhando o celular, não se preocupa se o carro balançar fica olhando pra paisagem ",
  "Perdi.",
  ">não faço isso\r\n>eu fiz o vídeo só pra mostrar que ele fica com ciúmes\r\n<descobriu como o filho fica com ciúmes\r\nNão comPUTA.",
  "Nem para deixar o moleque em casa para ir vadiar. Esse moleque vai crescer danificado.",
  ">>3445091\r\nEu nunca imaginei quando postei kuduro pela primeira vez, que ele se tornaria uma parte da cultura channer. ",
  ">>3445228\r\nEu era o sofá.",
  ">>3445228\r\nGozei em homenagem ao seu relato. Parabéns.",
  ">>3445228\r\nE todas as máquinas andavam o dinossauro.",
  ">>3445228\r\n",
  ">>3445277\r\nPerdi.",
  ">>3445228\r\nGozei.",
  ">>3445228\r\n>lendo o relato\r\n>por um lado sinto tesão\r\n>por outro sei que vai terminar em era das máquinas\r\n<mcq\r\n>>3445254\r\nTambém né, os cara  forçando o dia inteiro.\r\n\r\n",
  "Você sente só por isso? Perdi. ",
  ">>3445228\r\nSaia do Chan, Gaulês.",
  "Só resta tentar tirar uma casquinha da mamãe."
]
