[
  "Estou genuinamente apaixonado, bê.\r\nQue sensação agradável! Primeira vez que a experimento (sim, deixei de ser falho e fui pro mundão).",
  "Que bom, espero que dê certo.",
  "E eu com isso?",
  ">>3444065\r\nObrigado, confrade. Que Deus lhe proporcione tal experiência também.\r\n\r\n",
  "NT: Corno do futuro",
  "Finalmente 16 anos.",
  "Maneiro, anão! Espero que dê tudo certo.\r\nSe não der, tente terminar da forma mais serena e carinhosa possível, sem brigas, só cada um seguindo um caminho diferente do outro.\r\n\r\nIsso evita que você fique amargurado por ter o coração partido, coisa que ainda será uma experiência nova para você, afinal, nunca tinha se apaixonado antes. Ficar amargurado vai te deixar ranzinza e com medo de amar novamente.\r\n\r\nEnfim, compre criptomoedas.",
  ">>3444115\r\nAlso, dica para caso de fato dê certo: leve tudo na esportiva e de coração leve. \r\nIsso evita que você não acabe estragando tudo por paranóia, ciúme, etc. Além de deixar as coisas melhores. Finja que está namorando um amigo (é mais fácil se você estiver namorando um cara, por motivos óbvios).",
  ">>3444162\r\nO que a foda são essas analogias? Perdi.",
  "Se fodeu.",
  "A sua é diferente, né?",
  ">>3444162\r\nSecundo, também já namorei um cara.",
  "Você está genuinamente fodido.\r\nA dor pós-paixão vai de corroer como um demônio.",
  "Espero que dê certo, anão.\r\nComo você conseguiu? Conte sua história.\r\nAlso, não revele nada do seu relacionamento para outras pessoas, pois inveja termina de pessoas acaba com relacionamentos. ",
  ">deixou de ser falho\r\n>se \"apaixona\" pelo primeiro bacalhau que vê pela frente",
  ">>3444175\r\nMil perdões, sou o anão de 50 anos que usa DMT. As vezes minhas analogias ficam sem contexto. O que falei sobre criptomoedas é basicamente um lembrete do seu futuro, que se não regado agora, nunca brotará. Garanta sua idependência financeira e tudo na sua vida irá melhorar, incluindo seu relacionamento.\r\n\r\nSobre a parte de namorar um amigo, quis dizer que um relacionamento fica melhor quando os dois são amigos em primeiro lugar. Coisa que é mais comum com gays, como o anão aqui confirmou: >>3444210\r\n",
  ">>3444246\r\nSecundo fortemente essa sua analogia.\r\n",
  ">>3444162\r\n>sua carambola dormiu na casa do amigo?\r\n<leve na esportiva\r\n>sua carambola te envergonhou em público de propósito?\r\n<leve na esportiva\r\n>sua carambola deixa as amigas falarem mal de você e estimular ela a te trocar?\r\n<leve na esportiva\r\n>sua carambola diz que se quisesse te cornear ela te corneava?\r\n<leve na esportiva\r\nIsso aí, OP, não seja ranzinza, seja um bom beta \"seguro de si\".",
  "É possível ser falho e se apaixonar. Sim, doeu muito, anãozinho.",
  ">>3444237\r\nProjeção pura. Já fiquei com outras.\r\n\r\n>>3444231\r\nVirei fitfag há 2 anos, comecei a comer bucetas a rodo mas sem sentir muita coisa. Entro na faculdade, boto na cabeça que ia comer a mais linda da turma, ela se faz de difícil, conquisto, ficamos por semanas, ela começa a demonstrar carinho por mim e começo a nutrir por ela.\r\nFoda-se qualquer coisa, é uma sensação gostosa demais.",
  ">>3444299\r\nBoa sorte para você, anão.\r\nDepois de um tempo esse sentimento e frio na barriga passa, mas depende de você não deixar isso morrer e desanimar com o relacionamento ",
  ">>3444274\r\nNão foi o que eu disse. Óbvio que em algumas coisas ele deve ser rígido, mas em outras, pura paranoia age e toma conta da sua mente, então, ele deve tomar como príncipio, a atitude de levar as coisas na esportiva, para depois avaliar se algo foi bobeira dele ou se de fato sua namorada agiu de forma maligna. É a diferença entre ser um monstro que age por impulso e ser um monstro que age após avaliar a situação."
]
