[
  "Ele é bom ator? Ou apenas mais um rostinho bonito?",
  "Baseado Timóteo Chamelete, gosto muito dele, muito querido.",
  ">>3444921\r\nNem vou reportar, que se foda.",
  "Atuou bem naquele filme que ele dá o cu pro chad.",
  ">>3444981\r\nTem um webm disso?",
  ">>3444912\r\n\r\nCreio que sim. No final daquele filme de dadeiro ele fica um bom tempo chorando com a câmera na cara dele e parece bem real, até porque você vê que o ator está chorando mesmo, não é colírio pingado (muitos atores precisam disso para cenas de choro e você nunca vê as lágrimas saindo uma atrás da outra).",
  "Eu acho o filme \"O rei\" muito bom. Ele atuou bem.",
  ">>3445014\r\nQue filme é esse?",
  ">>3445037\r\n\r\nMe chame pelo seu nome.",
  ">>3445042\r\nAnão.",
  ">>3445012\r\n>>3445037\r\nÉ o filme de maior sucesso dele, macacos. \r\nÉ um filme bom apesar de ter boiolagem. ",
  ">>3445042\r\nAnão da Silva?",
  ">>3445014\r\n>assistindo filme de bicha\r\nPegando a foda fora dessa merda de recinto.",
  ">>3445054\r\nEu achava que era O rei, não esse. Vou ver.",
  ">filme bom\r\n>boiolagem\r\nO absoluto estado.",
  ">>3445063\r\n\r\nEu nem vi o filme, macaco preto da bunda rosa, só é a cena mais famosa desse ator.",
  "Ele seria um bom Paul no Duna do Jodorowsky com essa cara de hermafrodita. ",
  ">>3445012\r\nNão tem sexo explícito no filme.",
  ">>3445083\r\n>Eu nem vi o filme",
  "Várias pessoas já falaram que eu pareço ele, entretanto, estou em bulking, então ganhei um par de bochechas e perdi o rosto magro e marcado como o dele. Estou ansioso para meu cutting logo.",
  ">>3445122\r\nAproveite e faça mewing/bonesmashing.",
  "É isso aí que vocês acham bonito?",
  ">>3445128\r\nMinha jawline já é bem marcada como a dele, só meu queixo que é um pouco mais largo. Se eu aumentar mais vou ficar como o Steve do Minecraft, kek. \r\nÉ só eu abaixar o BF no cutting que eu volto a ficar bem parecido com ele. ",
  ">>3445122\r\nEnjoe suas jbs, projeto de Chad.",
  ">>3445150\r\nBonesmashing no seu osso zigomático poderia deixar o teu rosto melhor e marcado. Vale apena tentar. Hollow cheeks é bonito como a foda.",
  ">>3445054\r\nEsse filme é bonito para caralho. \r\nJunto de La La Land é o melhor filme de romance dos últimos 50 anos de cinema.",
  "Minha autoestima vai lá em cima quando falam que essas coisas são belas, kek. Obrigado mundo moderno, nessa parte você é 10. ",
  ">>3445138\r\n>>3445188\r\nCope. ",
  ">>3445195\r\n\r\nCareca ele seria feio, não?",
  "O que torna alguém \"bom ator\"? Isso é um conceito gadal que eu nunca entendi, todos fazem exatamente a mesma coisa. Entendo dizer isso de alguém vanguardista como o Marlon Brando, mas isso só faz sentido em tempos de transição, no caso do teatro para o cinema. Entendo você gostar de pessoa x ou y por causa da aparência, carisma, que seja, mas não por ser \"bom ator\".",
  ">>3445195\r\nRespeite meus duplos, essa coisa é mais afeminada do que muita mulher, só tem cara de louco. Fora isso é um alo fácil. ",
  ">>3445184\r\n>implicando\r\n",
  ">>3445229\r\nNão é um filme de romance.",
  ">>3445236\r\nClaro que é, romance com drama. ",
  ">>3445220\r\nMontagem de baixa qualidade com proporções malfeitas, mas creio que ficaria estranho mesmo.",
  ">>3445247\r\nDiscordo, mas só por acreditar em multiplos gêneros para um filme só. Para mim esse é drama. La La Land é romance, Call me By Your Name também.\r\n\r\nO que distingue alguns filmes é o formato, que é secundário. O foco é sempre na história. Com isso, podemos dizer que La La Land tem o gênero de romance, mas o formato é musical. Marriage Story é um drama, com formato tragicômico, ou, para alguns, romance.",
  ">>3445227\r\nNão é por ser afeminado que não é bonito, copador. Além do mais, o quê é alo?",
  ">>3445315\r\n>só por NÃO acreditar\r\nFixado.",
  "\r\n>>3445247\r\n\r\nNão, é um filme sobre família e como eles conseguiram manter ela unida por amor ao filho mesmo depois de se separarem como casal.  ",
  ">>3445263\r\nEle não tem esse crânio, nem essa linha capilar. O crânio dele é mais estreito, bem menor. Não é quadrado. \r\nSeria mais ou menos assim: ",
  ">>3445338\r\nEssa primeira está errada, a segunda está no ponto.",
  ">>3445338\r\nKEK! Ele tem que torcer pra não ficar careca. ",
  ">>3445381\r\nEle pode implantar cabelo.",
  "Esse suejeito é considerado bonito? Hue.",
  ">>3445381\r\nTalvez se ele ficasse careca, mas colocasse um shape, ficaria bom ainda, o rosto dele iria encher mais na parte de baixo.",
  ">>3445397\r\nSim, é literalmente o maior ídolo das JBs gringas, amigo. Apenas divide o pódio com Harry Estilos.",
  ">>3445381\r\nEle é rico, anão. Quem tem que torcer é você.",
  "Prefiro esse.\r\n**Paudureci pro vídeo relatado.**",
  "Acabei de ver Duna e ele não é nada demais, qualquer um poderia fazer o papel. ",
  ">>3445423\r\nO que os olhistas dizem dele? O rosto dele parece muito menor que o crânio.",
  ">>3445508\r\nTá bom mesmo?",
  ">>3445528\r\nAchei bom, nada muito fora da curva, duas horas e meia é muito pouco para contar essa história. Parece que o filme precisava ser mais digerido para enriquecer o universo.  "
]
