[
  ">acorda\r\n>checa o esperto\r\n<0 mensagens\r\n>come alguma coisa\r\n>entra no chan\r\n>almoça\r\n>vai no banheiro cagar ou mijar\r\n>escova os dentes\r\n>vê alguns vídeos no judeutubo\r\n>come alguma coisa leve\r\n>dorme\r\n>acorda\r\nEu não estou mais aguentando, anões, é muita dor. São anos assim, caralho, alguém me ajude.",
  "Filho da puta! Eu ainda estava dopado com o brainfog, por que me faz lembrar disso?",
  "É literalmente só fazer alguma outra coisa, briolet.",
  "Sobe.",
  "Se fode aí.",
  "Ler, aprender a tocar novos instrumentos, cozinhar, aprender novos idiomas, aprender algum assunto que seja do seu interesse.\r\n\r\nVocê pode fazer tudo isso, só não pode fazer caso algo esteja te incomodando como alguém te espionando vinte e quatro horas.",
  "Saia para ver os pássaros.",
  "Trabalhe.",
  ">alguém te espionando vinte e quatro horas\r\nÔ.\r\n",
  "Acordei agora e pensei em algo semelhante. Eu vou pegar a foda foda para algum bar. Que se foda. Eu não suporto mais essa desgraça de vida solitária. Tomar no cu.",
  ">>3444911\r\nEstou satisfeito com isso enquanto houver um total de zero pessoas me enchendo o saco.",
  ">>3445286\r\nProvavelmente está fechado.",
  ">>3445286\r\n>vai para o bar\r\n>continua  solitário\r\n**Dê esse cu** e não viverá mais na solidão. ",
  "Faça como eu, pesque pessoas na internet para elas lhe darem atenção. Diga algo polêmico numa página esquerdista e enjoe 40 respostas no seu comentário.",
  "Seja grato a Deus por estar vivo e pelas possibilidades infinitas que ele te dá, ocupe-se. Vá a casa do pai, ore. Deus te abençoe.",
  "Sabe, OP, ultimamente esse sentimento de vazio tem se intensificado. Não aguento mais essa solidão, só acordo, trabalho e durmo. A vida é só isso? Estou quase pagando um psicólogo só para ter com quem conversar regularmente, me sinto muito sozinho.",
  ">>3445311\r\nAttwhore.\r\nEu faria isso, mas não suporto zoomers canceladores do pássaro.",
  "==REEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEE==",
  ">>3445324\r\nPescaria.\r\nNão gaste seu dinheiro a toa. Um amigo falso é muito mais efetivo.",
  "Wow, literalmente eu!",
  ">>3445369\r\nNão tenho amigos e não sei como arrumar um mesmo que falso. Minha única companhia era minha mãe, mas ela faleceu. Com a pandemia eu agora trabalho remoto para sempre, não tenho mais os colegas de trabalho que supriam um pouco desse contato social. **;_;**",
  ">>3445308\r\nEspero que Kelly esteja lá de novo e me deixe outro bilhete secreto. Fui e adeus. Não tenho celular.",
  ">>3445270\r\nBaseado.",
  "<0 mensagens\r\nSei como é, todos os dias espero alguma coisa e nada.",
  "Minha rotina:\r\n>acordo\r\n>checo o verdinho\r\n<0 mensagens\r\n>copio memes do Telezap e envio em 3 grupos e para o meu  amigo virtual\r\n>como alguma coisa\r\n>entro no trabalho\r\n>almoço\r\n>finalizo o expediente\r\n>tomo um cafézinho\r\n>checo o verdinho novamente\r\n>várias reações aos memes que postei\r\n>faço as atividades da faculdade\r\n>vêjo alguns vídeos no judeutubo\r\n>vou treinar calistenia\r\n>janto\r\n>escovo os dentes\r\n>durmo\r\n<entre quinta e sexta me convidam pro futebol ou algum evento\r\n<programa pro fim de semana garantido\r\nE nem sou 10colado."
]
