[
  "Às 18:45 postarei a resposta para todos os seus problemas físicos e espirituais. \r\nInclusive, se a população brasileira e mundial, como um todo, se pautar por este único segredo que divulgarei aqui no 1500 chan com exclusividade, os dominadores globais ficariam de joelhos em um sem tempo. \r\n\r\nEu sei que isso não acontecerá em escala global, então pelo menos espero que esse conselho salve a vida de alguns anões daqui. Eu sei como é sentir que você tem azar infinito e as coisas não dão certo para você, mas isso não precisa ser assim.",
  "Deve ser pescaria, mas mordi. Estou monitorando a thread.",
  "Duvido. ",
  ">>3444624\r\n>>3444635\r\nNão se decepcionarão.",
  "Devo acreditar?",
  "==EU CREIO==.",
  "**Feijoada.**",
  "Oi, 1FPSfag. Sou o anão que lhe disse que isso é uma técnica de meditação constante chamada Mindfulness.",
  ">>3444722\r\nEste fio não é sobre 1fpsway. Nem sobre plâncton cerebral. **Oi.**",
  ">>3444762\r\nPlâncton cerebral é falso. \r\nO que você trará para nós? ",
  "Deve ser alguma merda hermética, mas estarei por aqui para ver essa revelação.",
  ">>3444796\r\nKek, você não sabe o que diz.",
  "Este fio é um segredo verdadeiro e que fará todo o sentido do mundo.\r\nE quem se agarrar a este segredo, pois mais improvável que ele seja, terá prosperidade, porque estaremos a tratar da mãe de toda a lei da atração. A mãe de toda a fé, de toda a esperança, de todo o bem-estar, de todo o sentimento de \"sorte\".\r\n>>3444796\r\n>>3444810",
  ">>3444611\r\nEstou na espera, anão.",
  "Vamos aguardar!",
  "Posso confiar?",
  "Aguardando, OP.",
  "Para os anões que não acreditam em Plâncton Cerebral.\r\n1/2",
  "2/2",
  ">>3444905\r\nEu não sei ingrêis. ",
  "Vamos, OP.",
  "18:46 e nenhuma resposta. OP sugando, como sempre.",
  "Ok, cadê?",
  "O OP sugou.",
  "Vamos, OP. Meu corpo está pronto!",
  ">>3444871\r\n>>3444905\r\nE o que isso tem a ver com plâncton cerebral, anão? Estudo ocultismo e medito há 7 anos, porém, sou apenas um neófito tolo. \r\nMe explique, pois desejo saber.",
  "Espero que você se foda, seu filho da puta. ",
  "Vejo que ainda não encontrou a resposta para o problema da pontualidade, OP.",
  "SUGÃO SUGÃO!",
  ">>3444950\r\n>há 7 anos\r\nO que conseguiu com isso? És rico? Bem sucedido? Realizou todos os seus sonhos?",
  "Qual a força motriz da lei da atração, anões? O que faz o cosmos lhe favorecer, anão?\r\n''Você poderia me responder: desejo.'' Errado. Pelo contrário, o desejo altera seu pêndulo, tira-o do equilíbrio. O desejo causa um balanço cósmico: faz-te se sentir necessitado, desesperado. A necessidade de uma pessoa desesperada é a calmaria, o equilíbrio, a superação, e não o desejo que inicialmente lhe causou descontrole. A necessidade da pessoa necessitada, se'''g'''undo o cosmos, é a próp'''r'''ia necessid'''a'''de.\r\n\r\nComo se quebra este ciclo? Como se '''t'''orna uma pessoa sortuda? Como se torna uma pessoa sem necess'''i'''dades? Como se torna uma pessoa satisfeita?\r\n!!Você precisa quebrar este ciclo.!!\r\n\r\nO segre'''d'''o do fio é algo que, no seu âmago, você sempre soube muito bem o que er'''a''', porque os melhores momentos da sua vida te remetem justamente a esse sentimento. Você se recorda destes momentos, e é exatamente isto que v'''o'''cê sente. E é simplesmente isto que precisa sentir.\r\n\r\nFiquem com Deus.",
  ">>3444966\r\nFalou tudo e não falou nada. ",
  ">>3444957\r\n",
  ">>3444966\r\nComo eu quebro esse ciclo? Seja mais direto.",
  ">>3444966\r\n",
  ">>3444963\r\nNão posso dizer. Procure por si mesmo, já que este caminho não combina com ambição e muito menos com ganância.",
  ">>3444966\r\nFalou, falou e não disse nada. Parabéns por ter feito ficar excitado para falar uma merda budista padrão. Budismo é satanismo, atenta contra a própria existência. ",
  ">>3444966\r\nVai tomar no seu cu. Eu achava que você viria com uma solução para o problema de não poder ter absolutamente nada. Eu passei a vida inteira querendo, desejando e nunca pude ter nada, nem tocar, apenas desejar de longe, como um cachorro faminto em uma vitrine de carnes. Eu quero que você vá tomar no seu cu.",
  ">>3444975\r\n>>3444984\r\n>>3444990\r\n>>3444996\r\nDeem zoom no vosso navegador.",
  ">>3444966\r\n\r\nObrigado, grato pelas palavras. Deus te abençoe. ",
  ">>3445001\r\nDê zoom no seu navegador.",
  "25% revelado.",
  ">>3444994\r\nIsso me soa mais como um cope de fracassado que não consegue ter nada e depois inventa essas baboseiras de \"ainn espiritualidade meoo!! ainn mundo material é merda\" Diz logo, anão. Você quer mesmo é rola nesse seu cuzinho.",
  ">>3444950\r\nVocê ao menos já estudou sobre Plâncton Cerebral, anão? No antigo abyss tinha uma excelente explicação.\r\nVou ver se acho o telatiro.\r\n\r\n>>3444966\r\nPra quem tem preguiça as letras em negrito escrevem a palavra \"gratidão\".\r\n\r\n",
  ">>3445001\r\nO segredo é conseguir, **eu acho.** É a dedicação, você pode desejar, mas se não trabalhar em prol da conquista, não funciona. ",
  ">>3445015\r\nEstou no esperto, charlatão macumbeiro.",
  ">>3445002\r\nOk, apesar desse negócio de gratidão ser meio gay, acredito que preciso aprender ser mais grato mesmo. Irei fazer uma oração todo dia quando acordar agradecendo a Deus pelo que tenho. Desculpa pela maneira que te tratei, sei que você só queria fazer algum bem para os anões, mas você não encontrou o suprassumo da existência. Muita expectativa para pouca entrega.",
  ">>3445066\r\nAs palavras em negrito formam a palavra \"gratidão\". Essa é a única forma de quebrar o ciclo e neutralizar o pêndulo da necessidade.",
  ">>3445033\r\nPode ser, anão. O que lhe convir.\r\n\r\n>>3445035\r\nNão, mas pelo que diziam, parece ser algo ruim e relacionado ao cérebro. Me soa como teoria conspiracionista idiota.\r\nSe achares o telatiro, agradeço.\r\n\r\nAliás, gostei bastante do teu texto.\r\nGratidão, anão!",
  ">>3445075\r\nVocê subestima a si mesmo e a influência que seus sentimentos tem no mundo ao seu redor.",
  ">>3445078\r\nVocê poderia explicar como exercitar a gratidão diariamente. Como manifestar um sentimento verdadeiro de gratidão. E se aplica em todo caso, por exemplo, o meu chefe está me fazendo de idiota, tenho que esquecer isso e ser grato porque ele me deu um emprego ou funcionaria de outra maneira? Porque nesse caso me parece agir como um idiota.",
  ">>3445108\r\nGratidão não pode ser um impeditivo para sua tomada de ações. No entanto, você precisa se sentir absolutamente bem com sua situação para que você possa dar o próximo passo em qualquer área da sua vida.\r\nVocê precisa ser muito melhor do que o seu chefe. Você precisa olhar nos olhos dele, sabendo dos defeitos dele, sabendo dos seus próprios defeitos. Você precisa aceitar uma vida inteira vivendo sob um chefe ruim. No dia que você aprender a driblar a idiotice dele e se sentir \"confortável com isso\" e até mesmo admitir que \"acho que eu consigo manter minha vida desta forma pelo tempo que for\", aí sim você estará pronto para a próxima etapa da sua vida, e as coisas magicamente acontecerão.\r\n\r\nA gratidão não deve ser artificial. É melhor que você brade aos céus e peça satisfação a DEUS do que tentar jogar um jogo do qual as regras você discorda, ou não confia plenamente. \r\nApegue-se aos detalhes, ao pouco que te faz se sentir bem. Ache DEUS neste pouco e permita-o invadir o \"muito\" que te aborrece. Essa é a gratidão. A pequena gratidão das coisas poucas deve transbordar e invadir a vastidão dos aborrecimentos.",
  ">>3444966\r\nSai do chan, Vadim Zeland.",
  "E o meu autista favorito ataca novamente. ",
  ">>3445169\r\nAgora entendi melhor. Faz todo sentido, e realmente acredito que posso colocar minhas fichas nisso. Estava pensando em algo parecido dia desses, mas não consegui chegar em uma conclusão e você simplesmente me deu a chave que eu precisava. Obrigado, anão. Deus lhe abençoe. Desculpe pela maneira que te tratei.",
  "Não é pescaria, mas é besteira do mesmo jeito. Não acredito que eu dei audiência pra \"hurr durr é só ter gratidão, mêo\".",
  ">>3445251\r\nÉ exatamente por isto que coloquei a palavra por detrás das letras em negrito. Porque sei que surgiriam alguns homens de pouca fé que iriam diretamente para o \"tl;dr\" da mensagem, viriam nisto um comportamento \"gadal\", e simplesmente ignorariam algo que verdadeiramente tem o poder de mudar vidas.\r\nPrefiri ocultar a mensagem e ser ofendido pelos anões que agem com imediatismo e emoção, para que pelo menos pudessem ler com atenção a solução simples, pueril, porém verdadeira, que lhes seria dado.\r\n\r\nEstou algumas jogadas à frente, anão. Mas sua aversão à ideia de gratidão já dá sinais do quão árduo seu caminho continuará sendo.",
  ">>3444966\r\nSe fuder, op, o desejo nada mais é que uma forma de ambição. Desejar alguma é cobiçar alguma coisa. A ambição pode ser a base do esforço e do crescimento. Gratidão não quebra esse ciclo, só máscara nossas ambições ao ponto de nos sentimos confortáveis com a situação de merda que vivemos. Vai lá na África dizer para os macacos serem gratos por serem macacos.\r\n\r\nEssa porcaria de pêndulo não existe. Hermes trismegisto é meu pênis. ",
  "Estou morrendo?",
  "G\r\nT\r\nD\r\nA\r\nO\r\n\r\n>>3445035\r\nNão tinha visto as outras letras, obrigado."
]
