[
  "Estudar o combo HTML/CSS/JS é válido para conseguir um estágio? \r\nEstou no início do curso e quero conseguir um estágio nos próximos meses. Sei que essa área de WEB está prestes a explodir (muitas pessoas entrando), mas acho que é a maneira mais rápida de conseguir o estágio, certo? \r\nLogo após isso, já na área, foco em algo mais complexo/sustentável. \r\nQual a opinião dos anões de T.I? ",
  "Ta fazendo que curso?",
  ">>3444623\r\nSistemas de Informação. Penso, contudo, em mudar para ADS no início do ano. ",
  "Todo dia as mesmas perguntas. Se mata.",
  ">>3444971\r\nEu queria muito fazer Sistemas de Informação, mas não achei EAD, so presencial. Só achei na Estácio, mas falam que é a maior enrolação pra pegar a porra do diploma. Aí me fode. Estou fazendo ADS.\r\n\r\nFaz o seguinte, vai no /pc/ e lê o pinado todo. Lá tem o caminho das pedras. Mas é basicamente o que você falou. Só vai ter que aprender uma framework, tipo React. E é bom saber um mysql e algum backend. Mas não sou o manjador. Leia a porra do pinado, se tem brio mesmo.",
  ">>3444971\r\nAgora me ajude, companheiro. Por que quer largar SI? Faz ead? Onde?",
  ">HTML/CSS/JS\r\nHoje em dia isso é tão básico que é a mesma coisa que você colocar no currículo que sabe usar word, excel e powerpoint.",
  ">>3445105\r\nO que é mais é necessário para conseguir uma vaguinha de junior. Tenho inglês fluente... as empresas brasileirad ligam pra isso?",
  ">>3445120\r\nAprender react ou react native já vai te assegurar um trabalho, se souber node então estará num ótimo caminho para o sucesso. ",
  ">>3444988\r\nAcho que é a primeira vez que posto aqui sobre isso, anão. Sei que há diariamente fios sobre programação, mas não estou com tanto tempo (trabalho + faculdade + estudos). \r\n>>3445040\r\nObrigado, anão. \r\n>>3445050\r\nPorque não há SI EAD, só presencialmente. E eu acredito que o tempo que eu passo na faculdade, poderia estudar e obter certificações e algo assim. Por isso penso em cursar ADS. \r\n",
  "Bump",
  ">html\r\n>linguagem de programação\r\n",
  "Estude JAVA para fazer plugins de minecraft.",
  ">>3446827\r\nOnde eu digitei isso, maluco?"
]
