[
  ">acordar cedo\r\n>tomar café da manhã apressado\r\n>enfrentar trânsito infernal\r\n>chega no trabalho e ouve as vagabundas na copa do escritório falando que sugaram vários caralhos no final de semana\r\n>toma comida de rabo do chefe logo cedo, pra ficar esperto\r\n>tem que conviver com vagabundas vadiando no trabalho para ganharem promoção\r\n>descolados contando vantagem uns para os outros\r\n>tem que fazer o trabalho de 3 pessoas, pois o seu chefe se acha um ótimo gestor de pessoas e vai ecomizar uma grana com mão de obra, foda-se a sua saúde e psique\r\n>tem que fazer hora extra não remunerada pra ficar bem na fita com o chefe\r\n\r\nMeu D'us, como é bom ser NEET. Kek.\r\nNunca mais vou trabalhar na vida. Tem que ser muito CORNO para aceitar ser empregado de alguém.\r\n\r\nAlso, já bateu a depressão, não é, Wagie? Kek. Amanhã começa tudo de novo.\r\n**Tique, Toque**",
  "Quando \"O inverno\" chegar vamos ver se vc vai estar se gabando de ser vagabundo morando na rua e passando fome.\n<tinyboard ban message>Escreva corretamente.</tinyboard>",
  ">>3444887\r\n>família tem um posto de gasolina bem localizado\r\n>filho único\r\n>vou herdar o posto\r\n>???\r\n>profit\r\n",
  ">acordar 7 da manhã\r\n>observar o sol enquanto calmamente tomo meu café preparado por mim, do meu jeito\r\n>escolher uma roupa, descer o elevador e ir trabalhar calmamente de bicicleta\r\n>escritório com ar condicionado, com caixa de som onde eu boto minhas músicas favoritas\r\n>café à vontade, almoço grátis\r\n>de vez em quando atendo pessoas desesperadas pela minha atenção\r\n\r\nDeus, obrigado pelo meu trabalho.",
  ">>3444908\r\nGerenciar o posto é trabalho, sapopostador demente.",
  "Trabalho em home office, em dias comuns não faço mais que duas horas de trabalho.",
  ">>3445029\r\nComo faço pra encontrar esse tipo de imagem? Qual a palavra chave?",
  ">home office, tudo correndo bem, todo mundo feliz\r\n>ainnn mal posso esperar pra voltar e ver vocês de novo!\r\n\r\n==VAI TOMAR NO CU, O QUE A FODA HÁ DE ERRADO COMIGO? POR QUE CARALHOS QUEREM VOLTAR A PEGAR 3 BUSÕES, UM CALOR DA PORRA, SAIR TODO EMPACOTADO DE CASA NUM SOL DESGRAÇADO PRA CHEIRAR SUBACO DE MACACO NO METRÔ?==\r\n\r\nEu devo ser muito antissocial, hue.",
  ">>3445073\r\nMedo do patrão descobrir que a função dessas pessoas é irrelevante e as demitir. ",
  ">>3445114\r\nComo assim? Kek.",
  ">>3445029\r\nIn loco é a mesma coisa, a diferença é que você é interrompido a todo instante e fica zanzando pelo escritório, kek.",
  ">spq sou pago pra ficar acordado de madrugada e dormindo de dia\r\n\r\nFode sim, a hora passa rapido como a foda de madrugada.",
  ">>3445153\r\nTirando o fato de ficar totalmente sozinho. É otimo. ",
  ">>3445153\r\n\r\nÉs porteiro?",
  ">>3445160\r\nSoou como se fosse uma coisa ruim ficar sozinho, é a melhor parte na verdade. ",
  ">não esquece de por o sorriso no rosto",
  ">acordar 8h\r\n>participar de uma reunião remota (não prestando atenção)\r\n>pedem um ou dois serviços simples, resto do dia livre\r\n>se o serviço é chato ou complicado empurro pra outro alegando problemas de conexão\r\n>R$12k por mês na conta\r\nComo é bom ser funça em trabalhando em casa.\r\nÉ quase um neetismo ganhando dinheiro. ",
  ">seja o OP\r\n>passa o dia em casa neetando sem um centavo no bolso\r\n>nem joguinhos tem tesão mais pois jogar foi a única coisa que fez a vida inteira\r\n>bvirgem, mal teve oportunidade de cumprimentar depósitos com beijinhos no rosto \r\n>não tem vida social, tem um total de 0 amigos\r\n>vive com um computador velho dado pelos país anos atrás, sequer pode jogar os joguinhos atuais e vai encher o saco nas jogatinas dos anões para jogar jogos leves ou de navegador\r\n>passa vontade de comer comidas gostosas que vê na propaganda do iFood\r\n>abre o tiko e teko e fica geleiando casais que estão construindo uma vida juntos\r\n>não tem sequer dinheiro para pagar uma puta e perder o cabaço\r\n>abre o 1500chan.org\r\n>''hahahaha, você que trabalham são muito cornos, eu que sou feliz! olhem como minha vida é excelente'' \r\n>madrugada chega\r\n>dá sua fapadinha diária \r\n>realidade bate na porta\r\n>abre o /psico/ e vai chorar da vida de fracassado pros anões \r\n",
  ">>3445153\r\nBaseado segurança da motinha.",
  ">acordo cedo\r\n>vou pra academia\r\n>volto e tomo um banho\r\n>café da manhã balanceado\r\n>abro o pc e trabalho 2h\r\n>resto do dia lendo ou lurkando \r\nEu amo home office.",
  ">acordar 6 horas da manhã\r\n>corridinha em jejum\r\n>tomar banho e me arrumar\r\n>dirigir 15 minutos até o trabalho\r\n>no meio do caminho parar na padaria para comprar qualquer coisa para o desejum\r\n>chegar alguns minutos atrasado de propósito\r\n>ir para a copa tomar café\r\n>meia hora de conversa aleatória com os outros parasitas enquanto como o que comprei na padaria\r\n>ligar o computador e abrir o 1500",
  ">acordo 7:30\r\n>desço do andar de cima para o de baixo\r\n>abro meu bar\r\n>frito os salgados\r\n>fico sentado o dia todo conversando com tiozão\r\n>fecho 9:30\r\n>tiro 12k de lucro por mês e 30k em vendas\r\n\r\nGeleia? Macaco vagabundo.",
  "Eu mamo numa teta estatal de 5 dígitos. \r\nPobre quero mais que se foda.",
  ">>3445121\r\nNem todo trabalho em uma empresa produz algo, mas está lá por tradição/pois os \"manuais mandam\". Se os donos da empresa pararem um segundo para analisarem, poderão ver que a produtividade não caiu com aquela pessoal fora do ambiente e poderão cortar aquele cargo. Por isso esses cargos, geralmente gerentes e bostas do RH, ficam forçando para as pessoas voltarem para o escritório",
  ">>3445299\r\nPerdi. ",
  ">>3445200\r\nDá pra sentir o cheiro da inveja do cor de papelão de longe. Kek.\r\n\r\nAmigo, minha família é rica.\r\nEu gasto na semana o que você deve ganhar no mês.",
  ">>3445170\r\n>>3445217\r\nTrabalho no ramo hoteleiro, faço toda a parte administrativa, ganho uma mixaria, mas só de não ouvir ninguém o dia inteiro, comer na hora que eu quiser e conseguir folgar sabado, já é uma maravilha. ",
  ">>3445299\r\nE dá pra descer pro andar de cima, negro?",
  "Aproveite bastante, OP. Eu era como você na vida passada, você não tem ideia do que te espera, depois que o paraíso acabar.\r\n\r\nEsse universo e essa lei são um cu.",
  ">>3445399\r\nPerdi de novo. Fio d'ouro. ",
  "O trabalho de alguém aqui é ruim assim? Eu sou da área de consultoria em engenharia civil, e no escritório onde trabalho é bem agradável, quando era presencial eu não via degenerados conversando sobre suas degenerações, a maioria ali ou está num relacionamento sério ou é um avulso, como eu. Além disso, meu chefe é bem agradável e a gente tem um literal batalhão de estagiários a disposição, honestamente tem mais gente do que trabalho.\r\n\r\nA melhor parte é que estou em ''homeoffice'' e a empresa é moderninha, sem o estilo coronelista típico do Brasil, então iremos continuar assim, com o escritório ficando para reuniões ou atividades específicas, se algum gerente assim achar necessário. Em casa a carga de trabalho varia bastante, as vezes eu trabalho mais que as 8h diárias e as vezes eu passo uma semana fazendo qualquer outra coisa, menos trabalhar. Teve que haver uma pandemia para perceberem que a carga de 40h semanais é absolutamente inútil para carreiras como a minha.",
  ">>3445440\r\nDa.",
  "Eu só consigo imaginar um gordão escrevendo isso, hue.",
  ">>3445493\r\nEu era engenheiro civil \"tocador de obra\". Trabalhava igual um cachorro. As vezes jornadas de trabalhos de 20h por dia.\r\nDepois dos 30, resolvi ser NEET. Vendi o meu apartamento, o meu carro e terminei com a namorada e me enfiei na casa dos meus pais de novo.\r\n\r\nKek, melhor coisa que eu fiz. Ainda não dou pitacos no posto de gasolina dos meus pais, quando eles ficarem mais velhos, eu coloco alguém pra tomar de conta e continuo NEETANDO.\r\n\r\n",
  ">serviço 12 por 36\r\n>fico apenas vendo câmera de caminhão e outros veículos\r\n>dia todo no chan ou estudando\r\n>chefe sequer aparece no local de trabalho\r\n\r\nTem que achar a coisa certa.",
  ">>3445493\r\nNão. Hue.\r\nNão pego trânsito, não tenho vadias vadiando no ambiente, não tomo comida de rabo porque trabalho acima da média bostileira então ele descarrega nos outros, não faço horas extras se estiver sem saco e se reclamar CLT tá aí.\r\n\r\nOP que é fraco.",
  ">>3445567\r\nSe você esta disposto a ganhar pouco realmente tem muito emprego facil por ai.",
  ">acordo faltando 5 min para a reunião diária\r\n>30 min de reunião para cada um dar um resumo do andamento da tarefa que recebeu\r\n>volto para a cama\r\n>acordo por volta das 11h\r\n>trabalho até umas 13h\r\n>resto do dia livre para fazer o que quiser\r\n>7k no fim do mês\r\nEstou ok com isso.",
  ">Acordo ás 5 da manhã\r\n>tomo um café qualquer, o que tiver e quando não tem nada ofereço jejum pra Jesus Cristo\r\n>Vou trabalhar 7 da manhã\r\n>começo empurrando carrinhos de concreto e faço concreto em betoleiras\r\n>fazendo força igual um burro de carga para tudo\r\n>piadinhas e adultério dos com panheiros to doonde\r\n>almoço das 11 ao meio dia, volto, tudo se repete\r\n>4 horas da tarde, morto de cansaço, embora para casa, janto, jogo BF4, lurko no chan, durmo 10 horas da noite\r\n>semana toda se repete assim\r\n\r\npra no final do mês ganhar R$1200\r\n\r\nanões...me socorram, algum empresariofag me dê uma oportunidade de trabalhar pela internet, meu filho irá nascer daqui 3 meses ainda por cima e nem carteira assinada meu emprego é.\r\n\n<tinyboard warning message>ESCREVA CORRETAMENTE.</tinyboard>",
  ">>3445655\r\n>>3445493\r\nSim, tem empregos bem merda desse nível. Tem muita empresa com chefe boomer desequilibrado ou empresa moderinha com cultura \"super progressiva\" agressiva que deixaria Hitler com medo de quão fanáticos são.\r\n\r\nE isso varia até mesmo na empresa. Tive sorte de cair num time com chefe bom. Já vi outras áreas cheias de chefes que assediam moralmente todo mundo sempre que possível.",
  ">>3445707\r\n>trabalhei 3 anos em universidade privada\r\n>trabalhava feito um corno pra ganhar 2k500\r\n>trabalhava todo dia e ainda não recebia pra trabalhar sábado e domingo\r\n>quase tive um infarto de tanta raiva \r\n>pego a foda fora\r\n>aparece essa vaga merda\r\n>estava precisando de dinheiro e acabo aceitando\r\n>posso passar o dia estudando pra concursos e ainda descanso 36 horas a ponto de não enjoar do local\r\n\r\nEu prefiro ser baixo padrão e estudar. ",
  ">>3445757\r\nIsso tem que ser larp.",
  ">>3445757\r\n>não tem condição de criar um filho\r\n>não se previne\r\nVocê merece tudo isso.",
  ">>3445757\r\nBaseado Cleiton.",
  ">>3445827\r\nNão mereço não, eu trabalhava numa loja de venda de móveis de carteira assinada, rejeitei a picada da serpente e fui parar na obra, estava preparando tudo pro meu guerreiro chegar.",
  ">>3445757\r\n>é um fodido\r\n>faz filhos e continua o ciclo da pobreza\r\nPor favor, anões das ocultarias, joguem uma praga nesse anão maldito. ",
  ">>3445854\r\n>rejeitei a picada da serpente \r\n>levou chan a sério\r\nRepito, você merece tudo isso.",
  ">>3445794\r\nO pior é que tenho muita vontade de fazer vestibular, porém quase não dá para estudar e geralmente não sobra dinheiro na mão para pagar inscrição.",
  ">esse tanto de anão ganhando no mínimo 7k\r\n<fio do ricofag 300+ replies mendigando meigalhas\r\nMinha nossa, como sugo caralhos, sempre perco.",
  ">>3445757\r\nNunca entendi o tipo de pessoa que aceita esse tipo de emprego. Qualquer obrinha de particular paga 4x isso. Tem que ser muito retardado para aceitar isso.",
  ">analista numa empresa de engenharia\r\n>pouco serviço devido à pandememe\r\n>homeoffice\r\n>trabalho no máximo 5h por dia\r\n>ganho 4k\r\nMelhor do que ser NEET.",
  ">>3445895\r\n>o chan é uma pessoa",
  ">>3445914\r\nO que faz um analista de engenharia? Estou começando o primeiro semestre.",
  "Alguém tem que sustentar os negros, os travestis e os judeus, OP.",
  ">>3445900\r\npaga para quem é pedreiro, eu sou servente, tenho 19 anos.\r\n\r\na firma da minha obra é particular, porém está fazendo obra para a prefeitura, não estão assinando carteira para serventes, apenas pedreiros profissionais ou muito experientes. fode não.",
  "Kek, o  mais engraçado é saber que o cenário atual ainda vai piorar muito, vai chegar o dia que literalmente wagies vão dar o cu pelo emprego, a blackpill é a minha única amiga.",
  ">>3445928\r\nEu trabalho com automação predial e industrial. Dou suporte ao time comercial, eles fazem o serviço de vendas e negociação e eu faço o projeto e outros procedimentos internos.\r\n\"Analista\" de engenharia pode fazer qualquer coisa, anão. É um cargo genérico para quando a empresa não quiser te contratar formalmente como engenheiro.",
  ">>3445995\r\nChequem o horário.",
  ">>3445989\r\n>vai chegar o dia que literalmente wagies vão dar o cu pelo emprego\r\n\r\nJá fazem. Os goyim fazem qualquer coisa para agradar os judeus.",
  ">>3445757\r\nComo um fudido como você leitou uma buceta?",
  ">>3445995\r\nEntendo. Eu não sei o que fazer da minha vida de merda.",
  ">>3446025\r\nKek, fico feliz em saber que vou herdar imóveis dos meus pais que geram uma renda de 12k por mês, eu literalmente só tenho que esperar eles morrerem pra eu encher a casa de travecos.",
  ">>3444970\r\nOlá Ralph.",
  ">>3446070\r\nEu não era um fodido, eu e minha pitanga estamos juntos faz 4 anos.",
  ">>3446070\r\n>spq já leitei uma vadia estando desempregado e ela trabalhando \r\n>graças a deus aquela desgraça nasceu morto\r\n",
  ">>3444754\r\n>parasita top of mind\r\n>parei de trabalhar dia 10/10, volto dia 3/11\r\n>aproveitando feriados e abonos, transformei 15 dias de férias em quase um mês\r\nSobre um típico dia de trabalho:\r\n>teletrabalho instituído de forma irrestrita\r\n>acordo a hora que quero\r\n>boto no cu do cidadão porque sim\r\n>3 horinhas trabalho já feito\r\n>vou puxar ferro na academia\r\n>depois do almoço vydia, vadias do foguinho e churrasco\r\n>tudo isso pra ganhar **15k+ por mês**\r\n\r\n==O NEET TEME O PARASITA==",
  ">ir ao trabalho\r\n>relevar todas as besteiras que o OP citou\r\n>não dar uma foda e fazer o seu trabalho\r\n>acabou o expediente\r\n>ir para o estacionamento\r\n>ligar o som nas minhas músicas favoritas\r\n>ir para a academia \r\n>treinar até cansar\r\n>ir para casa\r\n>tomar um belo banho \r\n>preparar uma bela janta\r\n>comer até ficar satisfeito\r\n>jogar algum joguinho \r\n>ler algum livro\r\n>ir deitar com a pitanga pelada e cheirosa \r\n>comer aquela bundinha até gozar \r\n>virar\r\n>dormir como um bebê \r\nAté que a vida de um engenheiro é tranquila.",
  ">acordo cedo, não importa o dia\r\n>mcq não tenho uma ocupação\r\n>mcq não tenho dinheiro\r\n>mcq não tenho uma vida social\r\n>mcq não sou bom em absolutamente nada e sobrevivo ainda às custas da família\r\n>mcq realizo que a minha família não é eterna e uma hora irei pra rua\r\n>penso em voltar a dormir para esquecer a realidade, mas desisto por vergonha\r\n>vou ao banheiro\r\n>ganhando peso; dentes amarelados e doendo; cabelo já criou vida própria\r\n>abro uma caixa de cereal que não é minha\r\n>ligo o PC montado há meia década\r\n>quinze minutos para iniciá-lo (e não roda os joguinhos mais legais)\r\n>abro as redes sociais mesmo sem ter qualquer relevância online, como de costume\r\n>amigos e conhecidos das antigas se mostram trabalhando, estudando, viajando, namorando, casando, tendo filhos, crescendo intelectualmente e curtindo a vida\r\n>quase morro de inveja de cada um deles; incluindo as mulheres\r\n>mcq percebo que sou um adulto imprestável e desejo morrer\r\n>indago o porquê de não retomar o controle da minha vida\r\n>peço perdão ao Pai por minhas muitas faltas\r\n>abro uma vídeo aula qualquer para ver se serve de estímulo; não funciona\r\n>binge watching vídeos do JewTube até a hora do almoço\r\n>o almoço é um pacote de waffer\r\n>binge watching mais vídeos do JewTube até anoitecer\r\n>o jantar é outro pacote de waffer\r\n>tento jogar qualquer coisa enquanto bisbilhoto o chan e mais outras redes sociais até cansar a vista\r\n>vou para a cama e ligo um notebook velho\r\n>deixo vídeos de joguinhos rodando no JewTube pela TV enquanto consumo pornografia no notebook\r\n>edging por duas horas até ficar exausto e vazio\r\n>não tem uma porn star russa que eu não conheça; nenhuma mais me excita\r\n>mcq nada mais no mundo me excita\r\n>quase choro de vergonha e imploro mais uma vez por perdão divino\r\n>desejo morrer de novo\r\n>desligo tudo e vou dormir\r\n\r\nSer um NEET foi a pior decisão da minha vida. Anos perdidos; sonhos que não materializei. Encontro-me mentalmente pior do que quando tentava ser produtivo.\r\n\r\nVão para o mundo e salvem suas vidas. Não aceitem a estagnação, mesmo que vossas famílias possam bancá-los.",
  ">>3445073\r\nKek.",
  "Eu prefiro morrer do que trabalhar para sustentar os judeus.",
  ">>3446121\r\nComo você chegou em tal situação? \r\nA sua \"honrradinha diferente\" está em uma condição pior ou melhor que a sua?\r\n\r\n>>3446135\r\nA regra é clara: Sempre goze na boca da vadia. \r\n",
  ">>3445200\r\nBicho, estás a me espionar?",
  ">>3444908\r\nSe você não souber gerenciar por falta de conhecimento e experiência, sabes que terá o mesmo destino que o mendigo...\r\n**Certo?**",
  ">>3446188\r\nMas você ja tentou arrumar um trabalho? Vai no Taqe e procura alguma vaga de telemarketing. Esses dias eles estavam oferecendo home office. De um pouco de alegria aos seus velhos e comece a comprar a juntar dinheiro para comprar um PC melhor, anon. \r\nAlso, se você for de São Paulo o Via rápida esta oferecendo cursos com bolsa auxilio. ",
  ">>3445232\r\nMesma rotina aqui. Kek",
  " Regreto não ter sido apresentado ao ambiente de trabalho durante a adolescência ou início da fase adulta. Tenho 30 anos e nunca trabalhei de forma séria. As únicas referências que tive foram da minha avó, que cuidou de criar demônios sobre as experiências dela durante o período.\r\n Com o tempo fui me acostumando a viver na merda e da esmola de outros miseráveis. Como começar depois dos 30 sem entrar em fúria pelo tempo perdido?",
  ">>3445854\r\n>rejeitou a picada da serpente mesmo sabendo que poderia perder o emprego\r\nVocê fez o certo.",
  ">eu\r\n>neet\r\n>25 anos\r\n>nunca trabalhei\r\n>preciso fazer algo\r\n>começo no meio das apostas esportivas\r\n>+$332 reais na sexta\r\n>+$282 reais ontem\r\n>+$292 reais só hoje\r\nKEK, tudo isso copiando e colando apostas, já que não entendo nada de esportes, a não ser MMA. Posso passar o meu dia indo pra academia a hora que eu quiser, treinando kickboxing, merdapostando no chan, dormindo quando eu quero, todo dia pra mim é sábado, hue.\r\nEu honestamente fico com pena dos wagies, a essa hora eles já estão começando a passar mal, ao se depararem com o fato de que precisam ir dormir, pois precisam acordar cedo para serem humilhados pelo Sr. Noseberg.\r\nE eu ainda ganho mais que a maioria deles, hue!",
  ">>3446698\r\nComo começou a fazer isso aí?",
  ">>3446798\r\nArrastando para cima. ",
  ">>3446216\r\nCheguei aqui pois fui criado pelo meu avô junto com minha irmã vadia, quando ela soube da gravidez da minha pitanga ela enrabeceu, vou resumir.\r\n>menos de 17 anos\r\n>cuido do vô que adoeceu\r\n>irmã, anos fora de casa, aparece do nada para intervir e ajudar, afinal, eu era um adolescente terminando o ensino médio\r\n>me coloca pra tomar conta do vô 24/7 pois ela tinha que trabalhar e cuidar da família dela também e eu tinha que terminar só o EM\r\n>Vô não dorme bem a noite e nem de dia e,logo, eu também, pois morria de preocupação dele cair, machucar, passar mal, etc\r\n>não consigo estudar bem para a escola online por isso e notas começam a cair\r\n>meu físico e mente cansados, dormindo do nada em qualquer momento do dia, vô se levanta em alguns desses momentos, sai sozinho pra rua, cai, machuca, etc\r\n>irma loucabunda joga a culpa em mim e leva ele pra casa dela\r\n>moro sozinho desde os 17 sem emprego e tentando sobreviver e ao mesmo tempo passar no EM, pois a vadia disse que dinheiro do vô só daria pra pagar plano de saúde dele e alguns remédios (plano era R$2000 e o salário de aposentado dele era R$2400)\r\n>ela paga apenas água e luz para eu terminar o EM, o resto que sefoda\r\n>fico sozinho numa casa grande, passando dificuldades e fome e por ficar procurando emprego sem parar, comendo pouco e trabalhando em bicos que pegava, notas caem novamente\r\n>pitanga me pede acesso a es atividades e me ajuda a recuperar fazendo todas, passo no EM\r\n>ela me dá comida na casa dela e me dá para eu levar pra casa, pois mesmo dizendo estar tudo bem ela sabia que eu passava fome\r\n>as coisas piorando e irma enchendo mais o saco para arrumar emprego e ajudar nas contas\r\n>oportunidades de emprego zeradas por causa do chinavirus\r\n>vou para Macaé tentar lá pois era cidade grande\r\n>na noite da viagem de ida durmo na casa da pitanga, fazemos amor loucamente e apaixonadamente, pois eu poderia não voltar da viagem\r\n>volto, consigo emprego\r\n>não tomo vacina\r\n>perco o emprego\r\n>descubro gravidez da pitanga\r\n>conto pra irmã achando que ela iria me ajudar\r\n>me coloca pra fora de casa e alega eu ter engravidado a menina para casar e me apossar de bens do avô e usufruir deles sendo que ele não pode estar em casa pois ela toma conta\r\n>usa as quedas e fugas (onde vizinhos eram testemunhas) do avô para dizer que eu não cuidava bem dele\r\n>me desespero e imploro serviço na prefeitura\r\n>me jogam na obra\r\n\r\n\r\no resto você já sabe\r\n\r\ne não, ela não tem trabalho, está terminando o EM, nós já moramos juntos, aluguei uma casinha para nós e estamos sobrevivendo, cuido dela e ela da casa. Anseio pelo meu filho, porém, tenho muito medo de não conseguir algo melhor ou não alavancar na vida",
  ">>3446408\r\nespero que não esteja sendo irônico\r\n\r\nnem eu e nem minha pitanga tomamos e nem iremos tomar, jamais aceitaremos ser gado",
  ">>3446698\r\nEstou com medo de cair na tentação das apostas. Não entendo porra nenhuma mas os ganhos parecem bons.",
  ">>3446698\r\ncomo e por onde começar nas apostas esportivas, anão? passe o caminho das pedras, desejo trabalhar de dia e a noite ganhando extras assim.",
  "Trabalho em uma multinacional. Não é tão tranquilo quanto funça, mas o home office é uma maravilha. Faço todo o meu serviço em umas 2h diárias e passo o resto do dia neetando.\r\nAlso, costumo deixar o laptop da empresa ligado enquanto jogo ou lurko no meu particular, quando chega alguma mensagem é só responder. 9k/mês.\r\n\r\nSó espero não ter que voltar pra porra do escritório.",
  ">>3444908\r\nNão deixa de ser um wage.\r\nAté mais do que aa figura descrita, que só existe em cidade grande. ",
  ">5h 35min\r\n>tomo banho e me preparo\r\n>1° ônibus até o terminal\r\n>2° ônibus até a repartição\r\n>07h30min\r\n>abrir e-mail e ver quais as solicitações burras e sem sentido a secretaria pediu\r\n>atender o telefone para escutar alguma merda\r\n>atender pessoas burras, preguiçosas e xaropes que reclamam por qualquer coisa que você solicitar\r\n>aguentar fofoquinha de depósito\r\n>qualquer merdinha em um computador tem que ir lá \"arrumar\"\r\n>almoço\r\n>a tarde o mesmo circulo de dor e sofrimento recomeça\r\n>17:00min\r\n>3° ônibus até o terminal\r\n>4° ônibus para voltar para casa\r\n>18h10min\r\n>chego simplesmente esgotado\r\nIsso porque ainda sou funcionário público.\r\nTodo dia peço para Deus arranjar alguma forma para me matar.\r\n",
  ">>3447138\r\nPeça uma afastamento para algum psiquiatra.",
  ">>3447228\r\nTô nesse nível mesmo, vou enlouquecer nessa porra.\r\nO pior que quando eu assumi, eu estava em outra secretaria e lá era comfy. Agora mandaram eu para essa porra de secretaria da educação e destruíram minha vida. Eu acho que eu tenho algum tipo de maldição, só merda acontece comigo independente do lugar.\r\n",
  ">>3445073\r\nTambém não entendo. O escritório em que eu fiz estágio teve uma produção record durante o home office. Depois o supervisor anunciou a volta do presencial e tudo desandou. O filho da puta raramente aparecia no trabalho. Eu comecei a matar serviço e quando ele deu por minha falta eu agradeci e nunca mais voltei.",
  ">>3446324\r\nO máximo de esforço que consegui fazer de uns três anos pra cá foi um \"biquinho\" com pesquisa de opinião eleitoral, graças à indicação do meu agora falecido cunhado. Minha fobia social piorou muito desde então. As palavras mal saem da boca quando preciso lidar com gente fora da família. Gaguejo, formulo frases muito mal... tenho optado por decorar as minhas falas antes de qualquer interação e eu nem sou velho ainda. Chega a ser ridículo.\r\n\r\nFelizmente, meus pais não me \"machucam\" com puxões de orelha sobre esse estilo de vida. Mas o autodesprezo já atingiu um nível crítico. O que deixam de me dizer, eu já sinto. Ficar em casa sem um propósito na vida é péssimo. Não conseguir ir para o mundo e funcionar como pessoa é sufocante.",
  ">>3446798\r\nEntrei em grupos gratuitos com pouco dinheiro de banca e me testei por um tempo até entrar nisso de vez.\r\n\r\n>>3446947\r\nE são mesmo, basta não ser um macaco ou alguém desesperado e imediatista.\r\n\r\n>>3446955\r\n>bote $200 numa casa de apostas\r\n>aprenda um pouco sobre gerenciamento\r\n>entre em grupos gratuitos no telegram\r\n>se teste por um ou dois meses\r\nSe no final disso você não tiver com menos do que entrou, então coloque uma grana de verdade na banca e vai pra cima.",
  "Ainda bem que sou funça.\r\n\r\nVou tomar café e bater muito papo até às 10h. Depois do almoço só enrolação também.\r\n\r\nConcursados e NEETs são baseados.",
  ">>3446888\r\nNão tenho fome. Minha má alimentação é até que uma coisa puramente minha. Nada como aquele rapaz da bolacha e do achocolatado, mas ainda sim má.\r\n\r\nDe toda forma, agradeço sua sensibilidade (assumindo que seja sincera).",
  ">acordo a hora que eu quiser\r\n>tomo meu café tranquilamente\r\n>venho pro meu quarto, ligo o pc e fico trabalhando enquanto merdaposto no chan\r\n>não preciso lidar com ninguém e nem me esforçar\r\n>4h \"trabalhando\"\r\n>2k no final do mês\r\nEstou OK com a minha situação. ",
  ">>3447512\r\nAcho que não é bem assim, também. Peguei essa conta da Sporting Bet do meu irmão, que tava parada com 16 reais e comecei a operar com tips do sofascore, do betmines e do WW Tips do Telegram. Comecei no dia 15 e deram mais red do que lucro. **A aposta em cinza é trade próprio meu. Era pra ganhar 4,50 pra cobrir os reds eu encerrei em 1 real de lucro (se deixasse até o final, tinha ganhado)**. O problema aqui, como que eu vou dobrar apostas pra cobrir reds com 16 conto? Por que é óbvio que em algum momento você está fazendo uma gestão, correto? Entrando com mais stake ou menos stake.",
  ">>3446897\r\nDepois de toda essa cascata de merda, você consegue um emprego e joga no lixo porque levou chan a sério e não tomou a vacina. Puta que pariu, é de cair o cu.",
  "Tenho 5 casas de aluguel, fode sim.",
  ">>3446223\r\nPare com essa escrita asquerosa, mameluco. Dá para te reconhecer em todos os fios que você posta.",
  ">>3447697\r\n>criticando, literalmente, a única coisa certa que ele fez na vida",
  "Bom, ao menos estou fazendo o dinheiro necessário para fazer os meus próprios projetos acontecerem.\r\nEstou sendo bem sucedido e em algum tempo não precisarei mais ser empregado, aí vem a melhor parte: saberei que cheguei num bom patamar pelas minhas próprias pernas, com meu próprio suor, sem depender de herança ou de qualquer outra coisa que não meu próprio esforço e brio.\r\nJá sinto, no meu pequeno sucesso pessoal, o quão bom é ser merecedor do próprio sucesso e das próprias conquistas.\r\nÉ uma história de vida melhor do que o \"haha, nasci em berço de ouro, não sofri para ser bem sucedido\". Isso é patético e quem vive dessa forma não morre bem com a própria consciência.\r\n",
  "Eu tenho 330 mil investido, um apartamento de 180 mil, um terreno de 500 mil e mais os móveis da minha mãe. Se eu vender tudo e for morar em uma das casas da minha mãe, eu provavelmente vou ter uma renda de 4-5 mil reais por mês. Pediria ainda para minha mãe colocar umas placas solares na casa para economizar na conta de luz. ",
  ">>3445200\r\nÉ isso aí mesmo, vida de NEET é essa merda aí mesmo e eu confirmo, quem fica querendo contar vantagem como o OP é porque chegou num nível de esquizofrenia em que precisa ficar copando dessa forma pra tentar fugir da própria realidade.",
  ">>3447672\r\nEsse ww tips é só grupo gratuito?\r\nAlso, você precisa selecionar melhor os apostadores e apostas que você pega nesse sofascore, eu nunca sai no prejuízo pegando tips lá, não é nenhuma maravilha, mas me garante algo, mesmo que pouco.\r\nAlso,  tem que ser grupos pagos que realmente sejam responsáveis, há alguns que são realmente bons, com 16 reais da apenas pra \"brincar\" e se testar mesmo, anão.\r\nAlso, esse gale de dobrar na próxima é sempre arriscado.",
  ">>3447991\r\nO WW Tips é de um tal Zé radialista parece. O vip é 15 ou é 30 reais, eu não lembro. Eles queriam me vender, perguntei quanto que faziam \"30%\" (como se fosse grande coisa). Eu nunca confio em quem vende curso, e a razão é óbvia.\r\n\r\nEnquanto isso, eles jogam duas por dia lá no grupo grátis. Até agora elas tem dado certo.",
  ">>3446897\r\n>Macaé \r\nPorra anão carioca, não sei se perco com seu relato ou dou risada, ainda mais por sua escrita ser de alguém que lê muito pouco.  \r\nNão sei se te chamo de baseado, pois rejeitou a picada (eu também não fiz), mas não tenho familia nem filhos pra sustentar. Eu acho que faria uma dose e empurraria com a barriga a segunda no seu caso, talvez a chinesa por ser (ou dizem ser) tecnologia antiga. \r\n\r\nNa real te admiro, pois você pode montar uma familia tradicional, mesmo ganhando pouco, diferente de mim, que teve oportunidade de estudos, e nem mesmo arruma uma puta pra esvaziar o saco, talvez na loucura da idade eu acabe assumindo uma puta rodada, ou seja o novo Don Sandro.\r\n\r\nEu só recomendo uma coisa: Crie seu filhote. Vai ser sofrido, mas não invente de largar a criança por ai. Quando eu era bebê, minha mãe usou fralda de pano, pois descartável custava caro, e aqui estou, não morri.\r\n\r\nE já que está em obra, deixe o orgulho de lado e aprenda o máximo com os tiozões. A por tijolo na parede, fazer uma boa massa, calcular telhado, colocar piso, montar sistemas hidráulicos, isso aí hoje você acha ruim, mas pode ser seu ganha pão. Tente encontrar bicos aos finais de semana pra juntar grana pra criar esse bebê, e junte o que puder pra comprar algumas ferramentas, e preste serviço de marido de aluguel, tem muita gente que não sabe (ou não quer) ter que reformar algo, e aí que você entra. Dependendo o serviço, você pode tirar mais que o teu salário só fazendo bicos. E outra coisa que aumenta bastante no verão, é jardinagem, então você pode ver se tem bastante procura e começar a atuar nesse ramo também, cortar grama não tem muito mistério. Você pode pedir uma ajuda pro teu sogro (se tiver boa relação) pra ajudar você a comprar uma máquina e ir pagando aos poucos.  \r\n\r\nTambém, converse com a familia da moça, peça ajuda ao seu sogro ensinar o que ele sabe. \r\n\r\nE mais importante, não fique caindo em pescarias de aposta, ganhos milagrosos, o melhor que você pode fazer é economizar e investir em coisas reais, como seu filho e seu aprendizado.",
  "Depressão onde? Trabalho de casa, ganho um salário alto e não preciso nem pisar no escritório. Você teve essa experiência por ser um fodido na vida, coisa que nem todo mundo é."
]
