[
  ">resolvo que vou começar a fazer caminhada\r\n>coloco minha roupa de malhar\r\n>pego minha aguinha\r\n>coloco ração para o cachorro e saio\r\n>2 minutos de caminhada depois\r\n>surge uma senhora e começa a caminhar a 4 metros na minha frente na mesma velocidade que eu\r\n>me sinto desconfortável como a foda\r\n>pouco depois\r\n>surge um pardo e começa a andar na mesma velocidade que eu a 6m atrás de mim\r\n>extremamente desconfortavel\r\n>fico irritado\r\n>desisto, dou meia volta e vou para casa\r\n>no breve caminho de volta falo umonte de palavrão\r\n>pessoas ficam olhando para mim\r\n>chego em casa ligo a net e tomo meio pote de sorvete\r\n\r\nFoda-se essa merda, nunca mais saio da minha zona de conforto.",
  "O que a foda, você estava indo bem.",
  ">saio pra passear com meu lulu\r\n>a cada esquina uma vadia me para e puxa assunto\r\n>diversas vezes elas se abaixam pra fazer carinho nele e eu consigo ver tudo pela gola da camiseta\r\nComo eu amo meu lulu, não tem cachorro mais caralhudo.\r\n",
  "Seu erro é se comparar demais. Vá numa academia. Você vai ver maromba puxando ferro e gritando, gente gigante puxando pesos pequenos, todo tipo de situação... A moral é cada um está fazendo uma coisa, você está começando, outra pessoa pode estar se preparando para uma maratona, e a outra ao lado estar se recuperando de um acidente e aprendendo a caminhar depois de 5 anos... Só faça o seu objetivo e não se compare, se você precisa de validação de estranhos, você ainda é criança.",
  "Anão, como você se sente vendo um obeso caminhando na rua? Você sente vergonha alheia? Aposto que não. É normal. É bom ver que alguém está tentando mudar. Mesmo se de fato sentem vergonha, é mais vergonhoso permanecer na falha, comendo um x-tudo por aí, do que estar tentando mudar.\r\n!!VÁ CAMINHAR, ANÃO!!",
  null,
  ">>3444166\r\nDuplos do diabo, Lulu é na verdade Lúcifer que te faz cair em tentação",
  "Porra, OP. Roupinha pra caminhar? Also, pare de dar uma foda pra as pessoas em volta, coloque um fone e vá ouvindo um fodecast, um audiolivro, músicas. Ninguém está prestando atenção em você, princesinha.\r\n>>3444166\r\nCachorro de depósito ou bicha.\r\n\r\n",
  "Baseado anão autista que achou que só teria ele na rua.\r\nPerdi.",
  "Nem eu, que sou um baita de um batatão, fiz uma dessas. É só ligar o foda-se e ir, macaco. Bote um fone com uma música motivadora e corra.",
  "Sobe."
]
