[
  ">QI acima de 140\r\nO que eu posso fazer com isso? Era para eu ser parte da elite do Brasil, mas mal saio do quarto. Imagino que bastantes anões estão nessa mesma situação. \r\n",
  ">O que eu posso fazer com isso?\r\nMe diga a resposta e explique a lógica dessas questões. Anão é irmão. **120 de QI reportando dentro.**",
  ">>3445118\r\nComo era de se esperar, o OP é mais um sugador de caralhos.",
  ">>3445118\r\n>e\r\nMantém-se a forma e a cor da sequência.\r\n>a\r\nRotaciona cada figura da esquerda 90 graus em sentido horário e subtrai cada figura do meio.\r\n>b\r\nRotaciona o quadrado 90 graus em sentido anti-horário.\r\n>c\r\nEspelha os dois primeiros cubos de cada linha e os combina.",
  ">>3445605\r\nCadê seu deus agora? >>3445668\r\nTenho que começar a terminar meu TCC daqui há pouco, se tiver indagações, seja rápido. ",
  "Pergunte no chan dos pardos e sub-humanos o que fazer.",
  ">o que fazer com isso?\r\n>gráfico: gathers, infers own info\r\nParece que seu QI não é acima de 140, anão. Refaça o teste.",
  ">>3445668\r\n\r\nOk, você é baseado.\r\nConsegui enxergar novas formas formas de resolver, obrigado. É possível que se eu refizer o teste aumente meu QI.\r\n\r\n\r\n>31.png\r\n>b\r\n>Rotaciona o quadrado 90 graus em sentido anti-horário.\r\nA letra ''f'' também seria possível se a figura for rotacionada em 180 graus horizontal, faz sentido?\r\nPode haver mais de uma resposta correta?\r\n\r\nAlso, você já provou, mas /r/ solução dos caralhudinhos relatados.\r\n\r\n",
  ">>3445857\r\n>daqui a pouco",
  ">>3445857\r\n>começar a terminar\r\n>daqui há pouco\r\nLinguagem não é o seu forte.",
  ">>3445899\r\nTodos esses testes ficaram chatos, são \"mecânicos\". Passou da hora de revisarem.",
  ">>3445668\r\nErrou.\r\nA primeira é o F, você é burro, mentiroso e preguiçoso.",
  ">>3446065\r\nJustifique, pardinho ressentido. ",
  "Chegou o underage que se acha especial porque fez um testezinho de QI na internet.",
  ">>3445118\r\n>55\r\nE. A forma original sempre se mantém, e a única cor que muda é a branca. Só pode se a E. \r\n>54\r\nC. A primeira figura das sequências são combinações das figuras seguintes rotacionando. Uma gira pra esquerda, a outra é espelhada e a outra é a sobreposição delas. Diria que é C, mas não tenho certeza e não quero pensar muito sobre isso. \r\n>31\r\nD. Gira pra direta, dira pra direta, gira pra direta. \r\n>52\r\nA. Não sei explicar direito, só sinto que é. \r\n\r\nAcertei algum? \r\n",
  ">>3446125\r\nToquei em alguma ferida?\r\n\r\n>>3446127\r\nAcertou a 55. ",
  "E esse aqui, OP?",
  ">>3446189\r\nCaralho, só a 55? A 54 é o quê? Qual a explicação? Fode não, ser brainlet. ",
  ">>3446209\r\nA 54 é a A. Você gira a primeira coluna 90 graus em sentido horário e subtrai as figuras do meio. ",
  ">>3446235\r\nSe fizer isso daí, não dá um quadrado. De onde tirou essa explicação? ",
  ">>3446297\r\nTirei da cabeça, visualizando as figuras na imaginação. \r\nTambém esqueci de dizer que subtrai as linhas que se sobrepõem, as outras se combinam. ",
  ">>3446127\r\n>52\r\nTem que inverter os dois primeiros e somando dá o terceiro. Pica relatada. A resposta é C.",
  ">>3445899\r\n>a letra f também seria possível se a figura for rotacionada em 180 graus horizontal, faz sentido?\r\nTambém faz sentido. Nessa lógica a segunda figura é igual a primeira rotacionada em 180 graus e a quarta é igual a terceira rotacionada em 180 graus, certo? Pra mim faz muito sentido.",
  ">>3446401\r\n>esqueci de dizer que subtrai as linhas que se sobrepõem, as outras se combinam.\r\nAgora sim, faz sentido. ",
  ">>3446485\r\nMas do primeiro quadrado para o segundo se mantém a perpendicularidade das linhas, se fosse F seria diferente.",
  ">>3445899\r\nNão entendi essa primeira.",
  "QI de 65 reportando dentro.\r\nGanho 10k por mês como dev Jr no Nubank. Perguntem qualquer coisa.",
  "Sim. Eu estou acima de 140 também. \r\nMerdil é isso aí. O maior desperdício de talentos da história da humanidade. \r\n",
  "Vale a pena fazer teste de QI para atingir 180 pontos na escala?",
  "Deixa eu adivinhar, você sempre foi elogiado desde a infância pela sua inteligência?\r\n\r\nAí você se acostumou a se achar inteligente, a não se esforçar para estudar para nenhuma prova pois mesmo sem estudar você só tirava 9 e 10, e ainda se achava esperto em fazer isso.\r\n\r\nSó que aí você cresceu e descobriu que disciplina é muito mais importante do que talento.\r\n\r\n**26 anos aqui e ainda não resolvi este problema.**",
  ">>3445899\r\n>você já provou\r\n'''Já provou que tem pelo menos 130.'''\r\nFix'ado.\r\n\r\nAgora responda essas anãozinho >>3445899\r\nVocê explica de forma simples.",
  ">>3446511\r\nNão seria nada diferente.",
  ">O que eu posso fazer com isso?\r\nEstude sobre investimento e viva de rendimentos.",
  ">o que posso fazer com isso?\r\n\r\nVocê, nada. É só um número repetido pela mídia que faz as pessoas se sentirem realmente flocos de neve. Na verdade, a utilidade é 0. Qualquer coisa a partir dos 100-105 depende de outros fatores para funcionar integralmente.",
  "Os anões realmente achando que teste de QI de internet vale alguma coisa, MEUS LADOS!\r\n\r\nVão fazer um teste da MENSA e preparem-se para serem humilhados.\r\n\r\nAlso, bem óbvio, OP. Se você tem que perguntar, você é muito abaixo da média.",
  ">>3445899\r\nConsegui fazer a 56 girando os dois primeiros pauzinhos a 90°, e depois na terceira imagem girando os outros dois.",
  ">>3446877\r\nAcho que isso é verdade mesmo, os testes deles são completamente diferentes, além disso tem a pressão de estar com um psicólogo.",
  "Tem que ser muito macaco para levar QI tão a sério, não ironicamente.\r\nAs únicas diferenças realmente consideráveis estão nos extremos(0,1%) da curva, coisa essa que você não se encaixa simplesmente por estar fazendo essa pergunta e frequentando um forúm de travestis.\r\nAdemais, esse coeficiente para medir inteligencia é muito restrito, mas aposto que 80% das pessoas poderiam fazer trabalhos semelhantes se não fosse pelos tipos psicológicos e o ambiente no qual estão inseridas."
]
