[
  "Onde está o fio COMFY de domingo?\r\n\r\n==COMFYFIO DE DOMINGO==",
  "Estou esperando chegar meu bolo de pote.O dia  foi muito agradável. Estava nublado e frio.",
  "Como está sendo o dia de vocês, anões? ",
  ">>3444735\r\nQue bacana anão, aqui também seguiu com tempo fechado e um frio agradável. Sinto que me lembro de você dos fios comfy de domingos passados. Estou certo?",
  "Me desculpem por não fazer o fio todo ajeitado como o OP Oficial™ dos fios comfy faz, mas como ele não apareceu até agora, tomei a liberdade de fazer.",
  "Meu dia foi ótimo, estou terminando um prato de carne e legumes. Só gostaria de ter passado com meu filho.\r\n",
  ">>3444808\r\nVocê é o criador daqueles fios? \r\n>>3444772\r\nLegal, Anão! Tenha uma noite Comfy!\r\n",
  ">>3444842\r\nEu sou o OP desse fio. O OP Oficial™ dos fios comfy deu uma sumida.\r\n\r\n>>3444830\r\nQue bom anão, uma boa comida nessa noite fria cai muito bem.",
  "Comfymingo!",
  null,
  "Esse.",
  ">flood",
  null,
  null,
  ">>3444808\r\n\r\nQue camera dá pra fazer isso?",
  ">não sendo comfio\r\n????????",
  ">>3444961\r\nEu que criava esses fios todo Domingo depois das 23h, desde o finado, hue. Peguei esse webm em 2018 no infinito, tinha um link para o SoundCloud desse artista.\r\n\r\nParei de fazer porque pouca gente interagia. Mas sim, noite de domingo é o horário mais confortável, vazo e solitário da semana.",
  ">>3445374\r\n>vazio\r\nFixado.",
  ">>3445374\r\nBaseado, Anão Comfy! Tenha uma excelente noite! ",
  null,
  ">>3444808\r\nVídeos de walking tour são comfy demais. Hoje mesmo passei um bom tempo vendo os da Suíça. Dois canais ótimos da Suíça são \"Swiss View\" e \"Weekend\". Recomendo fortemente.",
  ">>3445692\r\nAndar por lugares bonitos é do caralho mesmo.\r\n\r\nUma pena é morar num calor do caralho desses que até andar de noite te encharca a bunda de suor.",
  null,
  ">>3445749\r\nNão entendo. O Japão é todo acidentado. Como caralhos não alaga tudo e as chuvas não causam tanto transtorno? Also, olha que aperto. Por que esses becos não parecem fedorentos e perigosos? Como caralhos conseguem fazer algo tão plano?",
  null,
  ">>3445786\r\nAcho que um bom sistema de esgoto e captação de água resolve isso, anão. Em relação às outras questões, realmente não sei.",
  ">>3445836\r\nReenviei o vídeo sem querer, perdão.",
  ">>3445374\r\n>>3445378\r\n>>3445592\r\nVocês estão confundindo, eu sou o anão do comfymingo.\r\nNão criei no domingo passado pois o meu note deu problema e ontem deu o mesmo problema novamente, só que dessa vez tive de levar pra um sujeito aqui pois era algo numa peça, e ele me informou que não deu pra salvar tudo.\r\nNão sei se a minha pasta de comfy será salva, estou triste demais, rezem por mim, amigos.\r\n\r\nComo não estou com nada aqui, fiquem com essa musica que me acalma e me diz que tudo ficará bem.",
  ">>3446227\r\nTenha modos, pequeno mentiroso. Eu sou o anão do comfymingo desde 2019. Postava sempre as 19:30 desde o 5inco5inco. Não pude postar hoje porque tive um compromisso e só pude voltar agora.",
  ">>3446404\r\nRealmente não sei o motivo de alguém querer mentir assim pra ganhar um reconhecimento em um fórum anônimo, e nem perderei o meu tempo discutindo, se isso te faz dormir melhor a noite, você está está certo, você é o anão comfy, passar bem.",
  ">>3446404\r\nUltimamente o anão Comfy postava às 19:30. Há uns 3 domingos ele não aparece. O importante é apreciar a noite, amigos!",
  "Confortável. ",
  ">>3444737\r\nMoar da música, anão.",
  ">>3447196\r\nAqui está!",
  ">>3446404\r\nO fio comfy não é lugar de brigas, anão.",
  null,
  "Pode confiar, mas cuidado, você corre o risco de ficar preso no que vai encontrar.\r\n\r\nhttps://www.my90stv.com/#uQHhyO0JtLw",
  null,
  null,
  ">>3448556\r\nFofa.",
  ">>3445374\r\nObrigado, anão amigo.\r\n\r\n**és INFP**?"
]
