[
  "Meu PC não tá prestando. Estava usando e do nada ele congelou. Agora tá dando essa tela aí. ",
  "Eu disse pra você não clicar.",
  "Tá porra.\r\nFaz uns 15 anos que não vejo isso.",
  "Você foi invadido e seus dados criptografados. Não estou brincando.",
  "Aperte F1.",
  ">>3445574\r\nJá tentei, dá isso aí. ",
  ">>3445601\r\nVocê tem mais de 1 HD?",
  "Tire o hd do sistema e coloque de novo, ou altere a ordem na Bios.",
  ">>3445601\r\nOu cagou o boot, ou seu hd foi pro caralho.",
  "É o capeta! Lave seu HD com água benta.",
  ">>3445673\r\nE faça como disseram, tenta colocar o hd como primeiro na ordem de boot, se tiver algo escrito como windows ou OS você coloca primeiro.",
  ">>3445623\r\nSó um mesmo, ele é fragmentado em 2.\r\n\r\n>>3445697\r\nMe ajuda aí, colega não sei nem como mexer nessa porra.\r\n",
  ">>3445731\r\nA bateria que ele disse é o disco prateado debaixo do conector pci express que é o preto grandão.",
  ">>3445731\r\nÉ aquela bateria redonda igual a de relógio. Tire ela e deixe um tempo fora da placa, depois coloque de volta e ligue de novo.",
  "OP, só uma curiosidade, você mexeu na tampa, abriu com ele ligado? Está escrito sensor de intrusão, parece que tem essa função na bios que pode bloquear o sistema se abrir.",
  ">>3445752\r\nTem algum macete pra tirar? Tô tentando com um canivete mas tá difícil. ",
  ">>3445793\r\nPressiona de um lado e puxa do outro quando subir.",
  ">>3445789\r\nSim, tinha aberto a tampa pra ver como estava por dentro, mas depois recoloquei a tampa e continuo dando essa mensagem de intrusão. ",
  ">>3445793\r\nEncosta um ímã dela e puxa.",
  ">>3445793\r\nUse uma chave phillips/fenda que é mais fácil. ",
  ">>3445802\r\nVai na bios e desativa essa função. Achei isso aqui.",
  ">>3445807\r\nPronto, ela parece meio suja, devo limpá-la?",
  ">>3445789\r\n\r\nIsso, vai na bios e desativa, tem essa opção.",
  ">>3445820\r\nSim, coloque ela num copo com vinagre.",
  ">>3445826\r\nPara de ouvir esse retardado e coloca a bateria de volta, e desative a função na bios. Deve ser ela só que está bloqueando o pc.",
  ">>3445840\r\n>>3445830\r\nEra esse, quotei errado.",
  ">>3445820\r\nRemova o excesso e não toque nos conectores.\r\nEspere um minuto, e ponha de volta. Certifique-se de que toda a parte elétrica está fora da tomada.",
  ">>3445830\r\nÉ sério?\r\n\r\n>>3445840\r\nComo faz pra entrar na bios? Desculpem a burrice, entendo muito pouco.",
  ">>3445847\r\nVocê entende o que de computação?\r\n>>3445853\r\nSim, porra, o vinagre ajuda a limpar, sua bateria deve estar aí faz anos pegando poeira e todo tipo de sujeira.",
  ">>3445853\r\nEntre na bios apertando o botão Delete ou o F3. Tente um, se não der, tente o outro.",
  ">>3445853\r\nDepende da marca do computador. Tente f1, f2 ou f10. Spamme os botões até entrar.",
  ">>3445853\r\nQuando ligar você fica apertando delete ou F12. Isso já depende do modelo de placa, mas geralmente delete funciona.",
  ">>3445861\r\nE você, entende o que?",
  ">>3445875\r\nEu trabalho na área faz anos e sou formado em T.I. E você?",
  ">>3445882\r\nSou o elon musk.",
  ">>3445626\r\nThis. Aqui pelo menos uma vez na semana a placa mãe não reconhece o hd. Retire e coloque o hd, entre na bios e coloque ele como primary boot.\r\n>>3445830\r\nNão escute/leia esse anão.\r\n",
  ">>3445731\r\nAlso, que PC jurássico é esse? Parece aqueles que vendem nas Casas Bahia. Essa carroça tem quanto tempo?",
  ">>3445882\r\nVai dar o cu, porra. Enfia o vinagre no cu, faz uma chuca. Estamos tentando ajudar o incluso e você vem fazendo piadinha, carniceiro de merda.",
  "Eu tento ajudar o anão e o retardado prefere escutar os filhos da puta trollando o fio, espero que essa bosta de PC pegue fogo.",
  ">>3445861\r\nSe você colocar uma bateria de lítio no vinagre ela explode e pega fogo, não escute esse macaco.",
  "Compra um SSD pra rodar o SO e deixa o HD pra guardar as quinquilharias.\r\nTem HD de 120Gb que já dá conta do SO, se tiver mais grana um de 240gb cai bem.",
  ">>3445911\r\nSim, retardado, vamos enfiar uma bateria em um líquido corrosivo. Se mata, macaco.",
  ">>3445912\r\n>explode\r\n>pega fogo\r\nEsse entende.",
  "Não consigo entrar na bios de jeito nenhum.",
  ">>3445944\r\nColoca essa porra de bateria no vinagre, retardado. ",
  ">>3445944\r\nSabe qual o modelo da sua placa mãe?\r\n",
  "Está aparecendo seu CPF neste print, anão.\r\nApague esta thread. ",
  ">>3445944\r\nÉ na hora que o pc reinicia, você aperta delete, f10, f1, alguma porra assim.",
  "Desisto.",
  ">>3445954\r\nPositivo POS-PIB75CX",
  ">>3445973\r\nAjudar incluso é foda mesmo.",
  ">>3445944\r\nQuando lançaram o w10 com EFI não tinha como entrar na bios mesmo, tem que fazer uma gambiarra que não sei qual é. Meu notebook é dessa época e tem um botão específico para isso, é uma seta circular. Veja se tem esse botão no seu PC.",
  "Consegui.",
  ">>3445987\r\nDesligue o pc. Ligue-o novamente, assim que a ventoinha começar a girar, você fica apertando f1 sem parar e veja se vai para a tela da bios. ",
  ">>3446027\r\nProcura agora esse sistema de intrusão e desativa.",
  ">>3446040\r\nE também coloque o hd em primeiro no boot.",
  ">>3445820\r\nCanivete baseado! Onde você comprou? De que estado você é?",
  "Achei caralho, vou desativar essa bosta.",
  ">>3446027\r\nAe, caralho. Agora navegue com as setas do teclado e procure a opção boot, depois boot device priority, e veja se aparece seu hd lá. ",
  ">>3446027\r\nPoste fotos de todas as telas da bios para mostrarmos onde mudar.",
  ">>3446053\r\nAgora coloque o hd em primeiro pra ter certeza que vai bootar o windows.",
  ">>3446053\r\nAproveitar e mude o idioma pra inglês, assim quando der pau, você procura no google ao invéz de ficar dependendo do chan.",
  "Eu entro nessa prioridade de dispositivo mas não aparece nada depois.",
  ">>3446103\r\nHue, deu pau de vez, vai ter que comprar um novo.",
  ">>3446103\r\nNão tem sistema operacional, Hue.",
  ">>3446103\r\nAí é estranho, deveria. Salva as mudanças e sai da bios, vê no que dá.",
  ">>3446103\r\nNão está reconhecendo o HD, anões?",
  ">>3446136\r\nEle tem que salvar e sair, ver no que dá. Depois tentar tirar e colocar os cabos de dados e energia se não der.",
  ">>3446103\r\nDá uma olhada no HD, tira e coloca de novo, pode ter algum mal contato.",
  "Será que o HD está mal encaixado?",
  ">>3446153\r\nJá salvou e saiu da bios? O que deu? Se não bootou, tira e coloca os dois cabos com pc desligado.",
  ">>3446103\r\nVocê colocou a bateria novamente no computador? Se certificou que encaixou corretamente? A BIOS não está salvando as configurações.",
  ">>3446157\n>Moço",
  ">>3446159\r\n",
  ">>3446178\r\nTira os dois cabos do hd e coloca de novo. Desliga pc antes.",
  ">>3446178\r\nRetire os cabos de energia e SATA do seu HD e religue em outro slot SATA.",
  ">>3446136\r\nExatamente. Tenta retirar e colocar o hd novamente, vai na bios. Vai na bios e da um load to default, que talvez o hd volte. Aqui no meu já aconteceu algumas vezes. Verifique se o cabo sata esta mal encaixado, tanto no hd, quanto na placa mãe. ",
  ">>3446166\r\nFiz tudo isso.",
  ">>3446157\r\n>moço\r\nOXENTE?",
  "Acho que o HD fica atrás do leitor, vou tentar tirar.",
  ">>3446224\r\nAproveita e joga esse leitor de dvd no lixo, hue. Seu gabinete vai ficar até mais leve.",
  "Não sei como tirar o leitor da frente.",
  ">>3446286\r\nRetire os cabos e veja se não tem nenhuma trava nele. Se não tiver, basta empurrar ele para fora como se ele estivesse ejetando. Abaixe a tampinha da frente dele, obviamente. ",
  ">>3446366\r\nFuncionou, tu é foda.\r\nVocês me salvaram, bê.",
  ">>3446524\r\nDeu, sinto que devo recompensar os anões que ajudaram, vocês me salvaram de pagar centenas de reais pra algum técnico safado.\r\n\r\nComo posso pagar pra vocês de forma anônima?",
  ">>3446553\r\nApenas seja um bom anão e reporte o câncer. \r\n\r\n\r\n",
  ">>3446518\r\nAgora poste o cuzinho como agradecimento.",
  ">>3446576\r\nMuito obrigado. \r\n\r\n>>3446049\r\nComprei faz uns 15 anos em uma loja de pesca. Sou do AM.",
  ">>3446553\r\nGrite eu dou o cu bem alto e grave.",
  ">>3446615\r\nVocê é do Amazonas? HUHUHEUHEUEUHEUE.",
  ">>3446634\r\nNão é à toa que não sei usar PC, sou um índio cachaceiro de merda.",
  ">>3445731\r\n\r\nPobre.",
  ">>3445896\r\nTem nove anos essa bosta. Pior que o processador dele é bom até, core i5. Se eu botasse mais RAM e uma placa de vídeo decente ficaria bom.",
  ">>3446615\r\n>Comprei faz uns 15 anos em uma loja de pesca. Sou do AM.\r\nQuer dizer que esse fio todo era pescaria?"
]
