[
  "KISS é a maior banda do mundo mesmo?",
  "Não, o Metallica que é. Busque cal e cimento.",
  ">só tem três músicas\n>maior banda",
  "Enjoe a geléia.",
  "Talvez, em um universo alternativo onde Chico Zappa e as mães da invenção não existam.",
  "Banda de sojado. ",
  ">banda beijo\r\n>maior banda de rock\r\n>beijo\r\n\r\nLel.",
  "Considerando que o mundo da superprodução é restrito somente aos EUA durante as décadas de 1950-2000, o KISS é uma das maiores sim. Os anões são burros com ouvido de Spotify e não conseguem compreender certas magnitudes. É como pedir para um formiga descrever um poste de concreto. Pelo mesmo motivo não podem compreender o sucesso do sertanejo.",
  ">>3445676\r\nAté que está bom, 3 anões reponderam seriamente. Also, não tem mais superprodução de 2000 pra cá por acaso? O gênero está adormecido mas as bandas continuam com produções enormes, de arena e tudo o que der na telha.",
  "Sim, ninguém enxergou a banda como marca tão bem. Eles realmente souberam se vender, algo admirável. A qualidade das músicas não importa, o assunto é qual é a maior, não a melhor.",
  "Banda de animuviado.",
  "Não são nem a maior do Reino Unido.",
  "Boa marca, banda medíocre.",
  "Não, o Gene Simmons é só um judeu louco por dinheiro que está pouco se fodendo pra música. Legalmente, qualquer um pode dizer que é o \"melhor do mundo\". Você pode abrir até um buteco na sua cidade e anunciar assim.\r\n>>3445527\r\nBoa banda, mas não é a maior, não conseguiram reconhecimento nem nos EUA antes de todos os integrantes morrerem.\r\n\r\n",
  "As outras bandas tocam, Manowar mata.",
  ">>3445872\r\nDepois dos anos 2000 passa a ser um fenômeno global, você não precisa estar nos EUA para fazer show em estádio, transmitir e quebrar recorde. O Brasil mesmo é cheio de recordes. Não é uma questão de gênero, mas sim de capacidade tecnológica, capital humano, mídia, extensão territorial e entre outros. Por isso Woodstock é tão lendária. ",
  ">>3446087",
  ">>3445454\r\nNão quis dizer esses aqui? Até as músicas novas deles são a mesma coisa de sempre.\r\n\r\n>>3446087\r\nAgora parece que até nos joguinhos de criança os \"artistas\" fazem \"shows\" e batem recordes. Quem fez sucesso mundial antes era diferenciado. Agora, é só esperar para ver se algum dos artistas dos anos 2000 ainda vai ser lembrado. Aliás, eu peço para os anões me lembrarem quais são os grandes hits dos anos 2000 e 2010 que são lembrados hoje e serão lembrados daqui a vinte anos.\r\n",
  ">>3445405\r\n\r\nNão, mas é muito boa.",
  ">>3445405\r\n\r\nSó existem duas respostas possíveis para a maior (mais importante) banda de metal: Black Sabbath ou Metallica. ",
  ">>3446179\r\nLinkin Park, SOAD, QOTSA, AM, Foo Fighters. Todos esses tem pelo menos um hit que todo mundo conhece. ",
  ">>3446205\r\nIron Maiden também entra.",
  ">>3446210\r\nTirando o SOAD, todos esses tinham alguma coisa para apresentar antes dos anos 2000, ainda são bandas com o espírito do século passado. E talvez por isso mesmo serão lembrados.\r\nE depois deles? Só tem merda. Um monte de banda com moleque imitando música velha e aplicando efeitos de ruídos para soar como gravações dos anos 70. ",
  ">>3446179\r\nDILF cruza o seu caminho daqui 20 anos.",
  "O que você disse? ",
  ">>3445962\r\nKek, eles são da Austrália, burrão.",
  ">>3445612\r\nKISS é a sigla de \"Kids In Service of Satan\", anão.\r\n",
  ">KISS é a maior banda do mundo mesmo?\nSim. Como eles não seriam os maiores usando um negócio desses? Com isso aqui eles ficam maiores que qualquer um perto deles. ",
  ">>3446179\r\nVocê está com uma mentalidade completamente limitada, rock é só uma pequena parcela do mercado.",
  ">>3446281\r\nMeus lados, como acharam ele?"
]
