[
  "!!Conheçam Porto Alegre, a New York brasileira.!!\r\n\r\nCidade planejada, arquitetura bonito e inspirada nas arquiteturas americanas e européias. Criminalidade baixa, alta segurança e boa economia.",
  ">bonita\r\nFixado.",
  ">Conheçam Porto Alegre, a New York brasileira.\r\nPerdi.",
  "Kek, tem favelas nessa cidade que são literais infernos, as únicas capitais que ainda valem apena são as de PR e SC.",
  ">>3445205\r\nTodas capitais tem favelas. E Florianópolis é um cu ambulante e Curitiba é uma merda. E as favelas de Porto Alegre ao menos são bonitas.",
  "Recife tem literalmente dois trechos bonitos e vendem como a ''Veneza Brasileira'', kek.",
  ">inspirada nas arquiteturas americanas e européias\r\nPercebe-se que você não entende de arquitetura, Anão.",
  ">>3445240\r\nMeu pai é arquiteto formado na URFGS.",
  ">a New York brasileira\r\n>esquerdismo predominante\r\n>não tem sistema de esgoto\r\nÉ, de fato, a New York brasileira.",
  ">New York brasileira\nCheio de pretos e mendigos?",
  "Pare de pescar, filho da puta.\n\nMoro em bairro nobre e fiquei 36 horas sem luz, CEEE veio ontem a noite e não fez nada.\n\nREEEEEEEEEEEE **ODEIO ESSA CIDADE.**",
  ">>3445271\r\n>esquerdista dominante\r\nSlowpoke, veja as duas últimas eleições de Porto Alegre. Sebastião Melo (direita) venceu com folga a Manuela D'Avila. Bolsonaro também ganhou em Porto Alegre em 2018. \r\n>sistema de esgoto \r\nOutra slowpoke, só checar os dados de saneamento básico. Você deve ser merdestino.",
  ">>3445302\r\nRaramente isso acontece. Qual bairro?",
  "Que dó eu tenho desse gaúcho. Já é a segunda thread que vejo ele forçando a capital aidética dele como \"new york\".\r\n\r\nA única cidade próxima de new york é São Paulo, que é a capital brasileira dos negócios e de toda América Latina. \r\n\r\nPorto Alegre nada mais é que um antro de esquerdistas e apoiadores do PT. Cale-se, viado de merda.",
  ">>3445357\r\nLigue no Datena qualquer dia da semana, todo o programa é ele noticiando assaltos e assassinatos em Corno Paulo. ",
  "Quando o Sul se separar do Bostil venham para POA. Pois POA será uma mistura de New York com Berlim, Milão e Lisboa. Uma potência. O resto fique em Corno Paulo que será dominado pelo Primeiro Comando da Capital.",
  "Prédios em Porto Alegre.",
  ">>3445388\r\nSojado, não aguenta ver notícia de assalto que fica com medinho? ",
  ">>3445223\r\nFavela bonita? Oque a foda seu macaco brizolista?",
  ">>3445456\r\nDeve ser comum aí no seu bairro da cracolandia. ",
  "Porto Alegre é um lixão, até o aeroporto é horrível. Só parecia que eu estava fora do Brasil quando passei pelas cidadezinhas no caminho de Gramado.",
  ">>3445271\r\nEntão quer dizer que os Alegrenses são os pajeets do Brasil?",
  ">>3445491\r\nPior ainda são os nativos de POA migrando para o PR ou SC na tentativa de melhorar a vida, já contei negros e brancos encardidos, todos voltam com uma mão na frente e atrás porque são LITERAIS MACUMBEIROS que ninguém tolera fora dessa FOSSA que é Porra Alegre.",
  "Aprecio muito essa preservação cultural do sul. Aqui em São Paulo, a arquitetura europeia já morreu.",
  ">>3445388\r\nIsso não rmuda que São Paulo é a capital dos negócios do Brasil e de toda América Latina.\r\n\r\nA geleia é real.",
  "Porto alegre tem poucos lugares bonitos, posso citar uma parte lá pra zona sul que é a parte dos ricos, se não me engano é Bela Vista, Menino Deus e no máximo Higienópolis.\r\nAs favelas são feias pra caralho, só ver as entradas da cidade, se vier por Viamão, parece que você está em uma vila gigante, a Bento Golçalves é completamente desgostante. A Ipiranga poderia ser melhor, mas os macacos de Viamão continuam cagando no Diluvio, até teve projetos pra fazer locais de passeio bem próximo a água, mas não saiu do papel. A ipiranga não é das mais horríveis, devido as lojas e a PUC que reside nela, mas também tem microregiões horrivéis. \r\nO centro é uma desgraça, na região da rodoviária, fede a mijo e é cheio de aidêticos. \r\nNão lembro a praça que é a feira do livro, mas no fim de tarde é possível ver ratazanas gigantes, eu estava na feira, perdi os lados com ratos do tamanho de um pincher. \r\n\r\nAlso, isso foi feito em Porto Alegre, na ciclovia da Ipiranga. ",
  ">>3445947\r\nO Centro é muito bonito e limpo. E pelo que eu li tu não visita POA já faz um tempo. O Centro tá bem diferente agora.",
  ">>3445223\r\nTodo cu é ambulante, anão.",
  ">>3446003\r\nEu frequentava antes da pandemia, 2020.\r\nO que mudou, anão? Os ambulantes não ficam ocupando a calçada toda mais?\r\n\r\nPorto Alegre passa um ar de abandono em algumas regiões, principalmente pois a macacada não se preocupa com isso.",
  ">Criminalidade baixa\r\nCidade dividade entre os Manos e os Bala na Cara e o OP retardado manda uma dessa. Claramente cretino.",
  ">>3446161\r\n>dividida\r\nFixado.",
  ">>3445201\r\nCustava ele dizer que tá cheia de prectos?\r\nViadagem de querer dizer \"New York\", só diz que tem preto e pardo lá que agente entende.",
  "Imagina se fosse perigosa, hue.\r\n",
  ">>3445947\r\n>esse anão claramente não portoalegrense falando mal de Gay Harbor\r\n\r\nPorto Alegre tem inúmeras regiões lindas, mas pode ficar com essa ideia na cabeça de que a cidade é ruim e feia mesmo, que afasta a tigrada daqui. Ipanema, Tristeza, Vila Assunção, Guarujá, Jardim Isabel, Vila Conceição, Sétimo Céu, Espírito Santo, Belém Novo, Lami, Aberta dos Morros, Menino Deus, Praia de Belas, Santana, Santa Cecília, Bela Vista, Boa Vista, Farroupilha, Bom Fim, Rio Branco, Mont Serrat, Petrópolis, Jardim Botânico, Auxiliadora, Higienópolis, Boa Vista, Chácara das Pedras, Três Figueiras, Moinhos de Vento, Jardim Planalto, Jardim Europa e etc. Todos bairros bonitos pra caralho, com inúmeros tipos de paisagens. Você é um imbecil que nunca andou direito pela cidade.",
  "Cidade feia do caralho, vai tomar no cu.",
  ">>3446256\r\nSou da região metropolitana e posso confirmar, cidade feia, suja e fedorenta.",
  ">>3446279\r\nChegou o imbecil que mora ou em Alvorada ou no Mathias Velho. A inveja é uma merda.",
  ">>3446291\r\nNão.",
  ">>3446314\r\nÉ de onde então?",
  ">>3446256\r\nVai lá pra cracolandia.\r\n>>3446240\r\nEsse tipo de gráfico não quer dizer nada. Coloca aí quantos assaltos teve em Porto Alegre e compare com outras capitais.",
  ">>3446161\r\nPerdi. Corno Paulo é dominada pelo PCC e é cheia de assalto, latrocínios e assassinatos. Aqui em Porto Alegre raramente acontecem assaltos. Se foda aí.",
  ">>3446365\r\n!!COPE!!",
  ">>3446253\r\nGraças a Deus não sou portoalegrense. \r\nMas já morei 3 anos aí e deu pra tirar uma base da cidade, e é o que eu disse, tem regiões bonitas, e algumas muito horríveis. \r\n\r\n",
  ">Nova York brasileira",
  ">>3446554\r\nCherry picking.",
  ">>3445271\r\nA cidade que não tem sistema de esgoto é o RJ. Tanto é que lá eles recomendam não tomar a água da torneira, hue.",
  ">>3446542\r\n>fala que a cidade tem poucos lugares bonitos\r\n>dá uma descrição retardada da cidade\r\n<caga pra dentro quando cito 34 bairros bonitos pra cacete",
  ">>3446569\r\nEsse tipo de \"arquitetura\" é o que mais tem em POA, hue. ",
  ">>3445205\r\n>literalmente o inferno\r\nQuais? Pelo que sei as favelas em POA (que na verdade são vilas) não são nada demais.",
  ">>3446598\r\nPorra, em POA tem até tiroteio nas favelas ao menos uma vez por mês.",
  null,
  ">>3445947\r\n>bela vista\r\n>zona sul\r\nParei de ler aí.\r\nAprenda a mentir direito.",
  ">porto violento\r\n>homicídio alegre\r\n>nordestino alegre\r\n>porto nordestino\r\n>criminoso alegre\r\n>porto bala na cara\r\n>mono alegre\r\n",
  ">>3446619\r\n>ao menos uma vez por mês\r\nUé. Todo mês?\r\nPor que não sai nas notícias?",
  ">>3446678\r\n2017 foi o pior ano da história de POA. Parece que a cidade irá fechar 2021 com taxa de de homicídios de cerca de 15.",
  ">>3446253\r\n>Ipanema",
  "Considerando que 70% dos municípios deste país são sucatas faveloides, Porto Alegre está bem acima da média. Mas uma das razões pelas quais nenhuma cidade sul-americana se compara com as grandes metrópoles dos países desenvolvidos é a questão da qualidade de construção e difusão de infraestrutura. Pode rodar pelo Sul do Brasil, por cidades ainda boas do Sudeste como Campinas, por Buenos Aires ou Santiago, quando você se afasta do centro, começam a surgir várias macaquices urbanísticas e arquitetônicas que não existem nas periferias da Europa e EUA. Lá, em um raio muito grande partindo do centro das cidades, todas as casas são bem acabadas e os bairros bem planejados. Isso é que é incrível para nós, terceiro mundistas, um lugar onde todas as ruas, casas e prédios até além do horizonte são \"perfeitas\" para os nossos padrões. A infraestrutura no mundo desenvolvido é espalhada de forma densa e completa.",
  ">>3446542\r\nOlha eu ali saindo da UFRGS para comprar um churros com o cara do churros.",
  ">>3446253\r\n>Tristeza",
  ">nova york\r\nKek, que merda. EUA é merda em geral, canadá é baseado.",
  ">>3446003\r\n>o centro é muito bonito e limpo\r\n>bonito e limpo",
  ">>3446003\r\nToda vez que tenho que ir no Centro eu tenho vontade de me matar. Pare de mentir.",
  ">>3446253\r\n>Vila Assunção\r\n\r\nPorto Alegre é a capital mais comfy desse país e eu posso provar.",
  ">>3446253\r\n>Guarujá",
  ">>3446253\r\n>Jardim Isabel\r\n\r\nNa última foto, à direita, é um condomínio de luxo muito antigo em que as casas chegam a custar na base dos seus 15 milhões de reais. Não muito longe dali fica uma das casas do Ronaldinho Gaúcho, inclusive.",
  "Bump.",
  ">>3446937\r\nPare de cope, Cheng.",
  "Pior cidade do sul, não vou morder.",
  "Que pescaria fraca.\r\nTodo mundo sabe que Porto Alegre está uma merda.\r\nConheço quem mora ela e estão só pela hora da morte.",
  "A geléia é real.",
  "Se Porto Alegre é a Nova Iorque brasileira, qual o Empire State de Porto Alegre?",
  ">>3446873\r\nE eu vivia no DAFA jogando sinuca.\r\nQue saudades de ficar vendo minha \"waifu\" de cabelo colorido do design.\r\nComo queria voltar no tempo, anão. Senti lembrando de como foi o dia que tirei essa foto.",
  "Essa segunda imagem é fascinante. Nem parece o Bostil."
]
