[
  "Eu admito. Não há, literalmente, homem mais bonito do que Francisco Lachowski. Francisco Lachowski tem uma perfeita harmonia facial e apelo universal, 1,91 de altura com estrutura perfeita e largura bideltoide, olhos completamente encapuzados com aegyo sal e inclinação cantal neutra sem show escleral e sem exposição da pálpebra superior, pele impecável e magreza facial perfeita, 1,88 fwhr, 0 na escala NW, 7 cm de distância interpupilar e 14,2 cm de largura zigo, maxilar crescidos para a frente com um crânio enorme. \r\n\r\nFrancisco Lachowski chega muito perto da perfeição. Praticamente não há falhas em sua aparência facial, as únicas falhas podem ser desenhado quando vamos abaixo do pescoço. O que é irrelevante quando você considera sua estética facial. Ele tem um crescimento maxilofacial perfeito que fica evidente pelos arcos zigomáticos que se projetam largos (acrescenta largura facial) e são redondos nos pontos de inflexão. O nariz é perfeito: septo nasal reto indica que o rosto não cresceu verticalmente mais do que deveria em nenhum momento do desenvolvimento, por isso não parece adunco, também é desprovido de qualquer obscuridade remal/formações, torção ou desvio (alguns dos quais são tipicamente causados ​​por alergias ou traumas de força). Ele tem um crescimento dentofacial quase perfeito. Embora tenha obtido algum auxílio dentário com ortodontia (evidente pela aparência dos incisivos centrais e laterais superiores + caninos), sua mordida é perfeita. Você pode dizer isso olhando para a postura do lábio, que é afetada pela posição da mandíbula, e qualquer um concordará que parece bom e equilibrado. A mandíbula está em uma posição ideal, o que significa que não há maloclusão, e as maloclusões têm uma enorme impacto na aparência estética do rosto. Isso é raro porque com a dieta moderna[ocidental] e o rápido aumento de alergias, é extremamente difícil para a maioria dos homens desenvolver uma mandíbula de boa aparência (sem mencionar que você precisa dos níveis adequados de testosterona e genética para desenvolver uma). Muitos homens que normalmente desenvolveriam uma mandíbula semelhante à de Lachowski não o fazem, devido à respiração pela boca ou ao uso inadequado da mastigação (a dieta é muito mole). \r\n\r\nÉ necessário um ambiente de crescimento perfeito em cima de bons genes e perfil hormonal para desenvolver uma estrutura facial equilibrada como a de Lachowski, e isso deixando de fora as características individuais como a área dos olhos, que no caso de Lachowski é única. Agora combine tudo isso com o fato de que ele tem mais de 1,85. Um rosto bonito com traços bonitos é difícil de conseguir quando se tem uma estrutura alta e esquelética. A maioria dos caras que você vê com rostos realmente bonitos ou bonitos tem 1,78 e 1,80, ou seja, altura média. Muito raramente você verá alguém tão estético com traços masculinos como Francisco. Você vê mulheres bonitas o tempo todo e não há nada de admirável em ser uma garota bonita porque é tão facilmente alcançável e comum. Homens bonitos são uma exceção à regra; algo que deve ser admirado, não só pela beleza em si, mas pela dificuldade em alcançá-la. \r\n\r\nFrancisco Lachowski é uma bença do próprio Deus a humanidade. ",
  ">esse bicha louca não conhece o fodendo Ernest \"Gigachad\" Khalimov",
  "Eu sei de alguém mais bonito. **Você.**",
  ">>3445726\r\nSinto muito, anão. O gigachad não existe. ",
  ">Francisco aos 29 anos \r\n\r\n>Hernan Drago aos 45 anos\r\n\r\nEle só foi um twink que fez sucesso no início da vida. ",
  "Esse cara nem é bonito. Sean O'Pry é mais chad.",
  ">>3445769\r\nCuruzes, que boy magia é esse, fiquei hot aqui. Ai ai viu... \r\n",
  ">>3445780\r\nBicha louca. ",
  ">esses anões com fotos de modelo no HD\r\nViadagem do caralho, temos depósitos infiltradas.",
  "O'Pry moga qualquer um.",
  ">>3445792\r\n>essa novabichisse\r\n",
  "Às vezes não sei se estou no chan ou no  fórum da Capricho. As vagabundas dominaram o recinto mesmo.",
  "Vocês guardam foto de macho no HD?",
  ">>3445756\r\nPara, anão, assim eu fico com vergonha...",
  "Isso é por que vocês não me conhecem. Se me conhecem, vocês saberiam o que é a verdadeira beleza divina. A minha beleza é incomparável neste mundo, nunca haverá homem ou mulher mais belo e atraente do que eu, até mesmo as estrelas no céu perdem seu brilho perto de mim, eu sou inigualável.",
  ">>3446012\r\n.t",
  "Quando a hora dobra em triste e tardo toque\r\nE em noite horrenda vejo escoar-se o dia,\r\nQuando vejo esvair-se a violeta, ou que\r\nA prata a preta têmpora assedia;\r\nQuando vejo sem folha o tronco antigo\r\nQue ao rebanho estendia a sombra franca\r\nE em feixe atado agora o verde trigo\r\nSeguir no carro, a barba hirsuta e branca;\r\nSobre tua beleza então questiono\r\nQue há de sofrer do Tempo a dura prova,\r\nPois as graças do mundo em abandono\r\nMorrem ao ver nascendo a graça nova.\r\nContra a foice do Tempo é vão combate,\r\nSalvo a prole, que o enfrenta se te abate.",
  ">>3445798\r\n"
]
