[
  "Você mostraria um vídeo assim a algum familiar ou conhecido seu? Se a resposta for não, por que você insiste em postar pr0n para eu ver?",
  ">Você mostraria um vídeo assim a algum familiar ou conhecido seu\r\n>por que você insiste em postar pr0n para eu ver\r\nMe diga, você é meu familiar, retardado?",
  "Nesse momento, você é o doente postando pr0n.",
  "Não te conheço e você não é meu familiar.",
  ">chan\r\n>literalmente local onde você pode se distanciar do seu eu IRL \r\n>ainnnnnn porque você está agindo diferente de como você age irl\r\nBicha imunda.\r\n",
  "Todo mundo vê pornografia, OP. Só que por ser um assunto particular, não falamos sobre isso com todos.",
  ">parece a minha irmã\r\n>me deixa de pau duro\r\nMEUA MIGO, JÁ NÃO BASTAVA CHEIRAR A CALCINHA DELA, AGORA VOU CHEIRAR OLHANDO ELE VÍDEO PRA FAPAR. OBRIGADO, OP!",
  "Acontece que a resposta é sim, só que não posto muita mulher. Sou de família federal e até minha avó é federal, ela sempre me conta histórias da época que meu avô fazia crossdressing, hue.",
  ">>3445984\r\n>OLHANDO ESSE VÍDEO PRA FAPAR\r\nO TESÃO COMEU MEU CÉREBRO, DESCULPE. ",
  ">>3445984\r\nPoste uma foto dela, anão.",
  "Essa puta não posta vídeos no tico e teco?",
  "Gostei da tática de engenharia reversa. \r\nVou postar putaria na sua thread. ",
  "OP é baseado, mas macaqueou em não postar em spoiler.",
  "Você não é conhecido meu, e muito menos familiar, então, quero mais que você se foda.",
  ">>3445983\r\nSó os fracassados assistem pornografia.",
  ">>3446019\r\n>postando pessoal no chan\r\nDepois do porteirofag, jamais.",
  "Mostraria para um familiar seu. Sua mãe. ",
  "Sim. Inclusive, meu PC é na sala e cansei de ser pego vendo mulher pelada, mas sempre fico com um papel e uma caneta do lado, e falo para a minha mãe que estou vendo de forma artística, para trabalhos da universidade. \r\nNo outro dia ela entrou aqui em casa acompanhada da vizinha sem avisar e eu rapidamente coloquei o pai dentro da calça, fiz uma cara de análise, ajeitei meus óculos e coloquei a mão no queixo.\r\nA vizinha fez uma cara de choque, mas minha mãe disse que faz parte da minha faculdade, e que ela já estava acostumada. A vizinha, que é amiga íntima da família comentou com tom de zombaria dizendo \"não vai ficar muito animadinho\", e eu tive que fingir que estava ofendido, pois não poderia deixar ela sequer insinuar que aquilo não era algo visualmente técnico e artístico, já que no longo prazo isso levantaria suspeitas, principalmente porquê o meu curso é de engenharia química. \r\nEla disse \"desculpa a brincadeira\" depois que saiu, e sempre que ela vem aqui, não toca mais no assunto.",
  ">>3446057\r\nHORRÍVEL.",
  ">>3446069\r\nManlet.",
  "!!Baseado. Somos todos uma família.!!",
  ">>3446057\r\n",
  "Meu tio me manda putaria diariamente pelo zap.\r\nEu mando porno de negras escuras para meu pai quando acho algo bom(fetiche do doente é blacked reverso). \r\nMetade dos grupos que estou mandam CNN quase toda semana.\r\nSeu argumento é falho.",
  ">>3446152\r\nBaseado.\r\nEu sou o tio que brinca secretamente com os anões a noite.",
  null,
  ">>3445982\r\n>>literalmente local onde você pode se distanciar do seu eu IRL\r\nÉ por isso que tem tanta travecaria aqui?",
  ">>3446035\r\nPor que começou com gore?",
  ">>3446310\r\nLiteralmente por isso. Quem em sã consciência admitiria que curte homens de peruca irl?\r\n",
  "Mas eu não posto. Só gostaria de estar fazendo isso com alguma vadia.",
  "Sim, mostraria.",
  "Baseado OP.",
  "A real é que ninguém te respeita, OP.\r\nSe respeitasse, não fariam uma descortesia dessas.\r\n\r\nLide com isto, paspalhão.",
  ">>3446110\r\nPerdi Duríssimo.",
  ">>3446110\r\n",
  ">>3446110\r\n>ajeitei meus óculos e coloquei a mão no queixo.\r\nMeus lados.",
  "Eu tenho um grupo no verdinho com meus tios de pornô.",
  ">>3446110\r\n>principalmente porquê o meu curso é de engenharia química. \r\nKek, perdi duro.\r\n\r\n",
  "Você não é minha familia.",
  "Eles não têm a opção de dar hide.",
  "Mostraria para o meu filho. ",
  "Minha mãe já me perguntou se na Internet tem foto de pinto/buceta falso de cirurgia de mudança de sexo.\r\n\r\nEu disse que sim e que se quisesse eu mostrava, mas avisei que a coisa seria feia e expliquei como era feito.\r\n\r\nEla de início disse que tudo bem, sem problemas. Depois pensou mais um pouco e\r\n>Ah, não, deixa isso pra lá... que Deus tenha misericórdia deles\r\nMinha mãe nem é religiosa, isso foi um \"cruz credo\" em esteroides.",
  ">>3446110\r\n>o meu curso é de engenharia química\r\n\r\nDevolva meus lados.",
  ">>3447064\r\nQuem usa o catálogo também não.",
  ">>3447325\r\nO que a foda? Se vir que a thread é sobre pornô, é literalmente só não clicar pra entrar e ver. Que frescura do caralho.\r\nFaço isso com fios de animefag.",
  ">>3446110",
  ">>3446035\r\nMoar.\r\n>>3446057\r\nQuanto esse cara deve ter ganhado para se sujeitar a isso?",
  ">>3445918\r\nNome?",
  ">>3448897\r\nWhore slutty Thompson.",
  ">>3446035\r\nSai do chan, Gabriela.\r\nCredo que nojo.\r\nEmagreça.",
  ">>3446110\r\nEu não estava esperando por isso.",
  ">>3446110\r\n>principalmente porquê o meu curso é de engenharia química\r\n",
  ">>3448897\r\nLily Kawaii. Gostosa do caralho, já gozei feito um cavalo para essa pasteleira GOSTOSA.",
  ">>3450673\r\n>já gozei feito um cavalo\r\nVocê gozou relinchando?",
  "Sim. Quando era adolescente, lembro de ir na locadora e alugar filmes pornôs para assistir com meus tios e meu pai enquanto fazíamos churrasco. Apenas o melhor do porno europeu e americano, é claro. ",
  ">>3450693\r\nSim, adoro fazer barulho enquanto bato um punhetão. ",
  "Eu só queria uma namorada que deixasse gozar na cara.",
  "Você esta louco, op?",
  "Você é meu familiar, retardado?"
]
