[
  "Qual a sua altura, anão? Pedi para que medissem a minha estatura hoje, precisava pedir uma roupa sob medida. Tive uma bela surpresa com a minha altura e vim relatar como aconteceu.\r\n\r\n>peço para vadia número 1 me medir \r\n>\"nossa, anão, você tem 173cm de altura\"\r\n>mqc\r\n>olho indignado sem saber se era verdade ou não e peço para que medisse novamente \r\n>\"você tem 174cm, anão\"\r\n>respondo que não é possível, esta era a minha altura quando era adolescente\r\n>vadia afirma que era esta e 0 fodas são dadas\r\n>fico me perguntando se me medi errado durante a minha vida inteira\r\n>peço para a vadia número 2 me medir novamente\r\n>resultado dá o mesmo, 174cm\r\n>minha cabeça enche de fodas\r\n>peço para ver a trena e realizo que as vadias estavam confundindo as métricas e utilizando inches ao invés de centímetros\r\n>181cm, fode sim\r\n\r\nNunca confie em mulheres para medir a sua estatura, elas não sabem ler medidas. \r\n",
  "1,82.",
  ">>3445468\r\nFode sim ser o rei dos manlets.",
  "Ficou aliviado ao saber que continua sendo um literal anão? ",
  "1.78\r\n**floyd**",
  "1,93.\nIt's over pra mim?",
  "182cm = 71 in. Se ela estivesse olhando para os valores em polegadas, não teria nada de 173 ou 174, bela tentativa manlet.",
  "Kek! Uma vez me mediram e deu 1,69, pedi para outro funcionário do estabelecimento me medir e deu 1,75, havia ocorrido o mesmo erro. Fode sim!",
  "Se você não mediu dessa forma, está errado: \r\n\r\n>fica em pé com as costas e o calcanhar na parede, com os pés juntos\r\n>olha pro orizonte\r\n>alguém passa um lápis dentro do seu cabelo e marca na parede exatamente onde acaba seu couro cabeludo \r\n>sai da parede\r\n>pede pra alguém segurar a ponta da trena onde estava o centro dos seus pés e você a estica até chegar na marcação do lápis, em linha reta\r\n\r\nMeua migo, eu tenho 1,67, antes de fazer isso achava que tinha 1,70. Coloco várias palmilhas no tênis e cubro o calcanhar com a calça, fico com 1,73. Minha última esperança é fazer aquela cirugia que aumenta a tibia e o fêmur, consigo até 15 cm nela. Se eu conseguisse 10, já estaria ótimo. ",
  "1,66cm de puro lulz.",
  ">>3445609\r\nKek, incrível perceber como o nível intelectual dos anões decaiu com o tempo. A vadia pensou que as polegadas representavam a altura, respectivamente adicionando um metro a cada uma. 73 e 74 eram os valores em polegadas, Sherlock.",
  "1,61\r\n\r\nAcho que acabou pra mim."
]
