[
  "Se você não usa roupa de marca, você é um fracassado fodido. ",
  "O bom do 55 era que baniam negros.",
  "tem toda razão criança.",
  ">>3445287\r\nSecundo.",
  "Deixa eu pensar o que eu uso:\r\n\r\nCamisa básica: Reserva, Tommy, Lacoste, Polo Wear, Hering.\r\nCamisa social: Reserva, Hollister, Tommy.\r\nCalça jeans: Hering, Armani, Lacoste.\r\nBermuda sarja: Lacoste, Tommy.\r\nTênis: Nike, Adidas.\r\nChinelo: Nike, Reserva.\r\n\r\nTI é uma boa área para subir na vida, não posso reclamar.",
  ">literalmente eu",
  "Parei de comprar coisas por marca quando eu tinha 14 anos. ",
  ">esse fodendo zumbi lá no fundo",
  "Quem será que esta por trás desse fio.",
  ">>3445325\r\n>Reserva\r\n\r\nEu só uso Titular.",
  ">>3445367\r\n>introspecção e isolamento\r\nSempre para maquinar o mal.",
  "Kek. Literalmente escravo de judeu, e ainda se gaba.",
  "É? E o Kiko?",
  "Rapaz, que lanchão gostoso.",
  ">>3445287\r\nSecundo.",
  ">>3445355\r\nFoi quando começou o cope, pé rapado?",
  "Esse post fede a peixe. ",
  "Foda-se.",
  "Você gasta dinheiro pra andar igual baitola.",
  "Só uso da minha marca.",
  "O mau do pobre é ostentar coisas que não tem.",
  ">>3445396\r\nEssa imagem é sua?",
  ">>3445380\r\nChegou mais um pobre fodido e desalmado.",
  ">usando roupa com propaganda\r\n>macacos achando que você tem algum puto no bolso\r\n\r\n>>3445325\r\n>ti\r\nPobre.\r\n",
  ">>3445396\r\nEu nem aposto, pois eu possuo certeza absoluta que sou financeiramente superior a você, e não apenas um pouco superior, são inúmeras vezes superior. ",
  ">>3445426\r\nDiga o que você quiser e eu posto. ",
  ">>3445447\r\nPoste o cuzinho.",
  ">huuuur duur, se você não usa roupa de marca você é um fracassado mêo",
  ">>3445453\r\n!!HUE!!",
  "O anão gasta uma fortuna pra usar uma camiseta básica branca com o logo estampado e acha que está arrasando. KEK\r\n\r\nNinguém nem liga pra essas merdas, anão, a não ser que você seja um favelado. Favelados que costumam gostar disso.",
  ">>3445445\r\nEu piso com algo maior que seu salário. ",
  ">roupa de marca é somente da Nike",
  ">>3445467\r\n",
  ">>3445265\r\nE essa alma penada aí?",
  ">>3445396\r\n>pagar o triplo do preço de algo por causa do desenho de uma galinha\r\n\r\nHue.",
  ">>3445458\r\nSó assim para aguentar o seu choro.",
  "Imagina pagar pra ser garoto propaganda igual essa puta ai. Kek.\r\nCoisa boa mas com logo invasiva é a mesma coisa que uma merda aleatória do camelô.",
  "SALVE, MANO. FAVELA VENCEU. TAMO JUNTO.",
  "Eu compro se a marca for boa por sua qualidade e durabilidade, acho uma merda ir comprar roupa, então que demore bastante para eu repetir tal ato.",
  ">>3445501\r\n**Imagine a cor.**",
  ">>3445498\r\nVocê é tão pobre que não sabe diferença de corte e de tecido, imagina só o tipo de roupa que usa. Fica tranquilo Clayton, é tudo igual. ",
  ">>3445509\r\nSó meu pulso dá metade do seu apartamento.",
  ">>3445576\r\nFotos com tempo estampa ou a foda fora, macaco.",
  "NT: Thread disfarçada para discutirem lookismo.",
  ">>3445597\r\nNem o OP que claramente é negro fez isso até agora.",
  "Sou um fodido mesmo, você vai fazer o quê?",
  "Quem será que está por trás desse fio?",
  "Concordo. Vou elencar marcas de quem não é FUDIDO DA VIDA.\r\nALPHAS USAM:\r\n>IPHONE\r\n(pretos android).\r\n>PLAYSTATION\r\n(pretos android).\r\n>NIKE/ADIDAS\r\n(pretos PUMA).\r\n>MACBOOK",
  ">>3445723\r\n>pretos xbox\r\nFixado.",
  ">>3445591\r\nPrimeiro mostre o seu barraco para eu decidir se uso o suíço ou o belga.\r\n\r\n>>3445650\r\nNão sei, quem?\r\n",
  ">roleplay insano às 7:42 da noite dum domingo\r\n\r\nÉ foda.",
  ">>3445396\r\n>esse macaco larpando duro\r\nO maranhense deve estar delirando depois de descarregar um caminhão de tijolo no domingo.",
  ">>3445287\r\nSecundo.",
  ">>3445723\r\nFalta 1 tiquinho assim pra você ser um bom pescador, anãozinho.",
  ">>3445287\r\nTerceirizo.",
  ">>3445779\r\nO que te fizer dormir a noite.",
  "Como você se sente sabendo que você gasta rios de dinheiro com roupas caríssimas, mas continua feio?\r\nO que vale realmente é o shape. Eu posso usar uma roupa de 25 reais e ficar melhor que você com uma roupa de 300 reais.",
  ">>3445770\r\nVocê é muito newfag para achar que aquela foto era minha e é ainda mais por achar que fez alguma grande descoberta.",
  ">>3445817\r\n>300\r\nIsso é troco de padaria. Imagino os \"suplementos\" que você usa.",
  ">Se você não usa roupa de marca, você é um fracassado fodido.\r\n",
  ">>3445910\r\nBaseado.",
  "Chegou a bichona que não conseguiu ser 1% do que o pai foi e descontou tudo nas roupas.",
  "É o pretallace larpando no chan.\r\nNão deem atenção",
  "Sinto muito se você é tão macaco  que deixa Tommy Hilfiger e Calvin Klein lhes dizerem como você deve ser e se vestir.\r\n\r\nAcho que, você deveria procurar evoluir espiritualmente.\r\n\r\nALSO : VOCÊ NÃO É AS ROUPAS QUE USA ",
  ">>3445467\r\n>ter salário\r\nOlha o nível. ",
  "Eu sei e estou bem convivendo com este fato pois ninguém depende de mim.",
  ">>3446360\r\nCriança impressionável e copador, doido para ter um bonitão bem-vestido lhe dando tapa na cara, seis da manhã.\r\n\r\nVocê não entendeu nada.",
  "Só compro roupa no supermercado.",
  ">>3445287\nSecundo. \n\n>>3445785\nQuarteirizo. ",
  ">>3446378\r\nDesculpa, herdeiro fodido.",
  ">usa roupa de marca\r\n>não contrata um alfaiate renomado para costurar sob medida\r\n>acha que não é um fracassado fodido",
  ">>3445445\r\nAté parece. Nunca vi um sujeito verdadeiramente rico usando Hering. Os mais discretos usam camisetas lisas, que não tem a marca estampada, apesar de ser cara. ",
  ">>3446681\r\nOs ricos só contratam alfaiates para fazer terno, o restante das roupas são compradas em lojas das marcas. Mas, neste ponto concordo com você, os três ternos que tenho são de um alfaiate, que apesar de não ser renomado, compra um preço considerável. Fica melhor do que se comprasse qualquer terno da Boss ou da Armani. ",
  ">estampa de servo do judeu\r\nVocê sabe que é um escravo, não sabe?",
  "Costumo evitar comprar roupa que tenha logo ou estampa da marca, quando acontece, tiro os mesmos da peça caso seja possível.\r\n**O judeu teme o minimalista.**",
  "Roupa de marca é uma coisa, agora ser outdoor de marca de macaco é outra.",
  ">>3445265\r\nEngraçado... Um terno da Brioni não está escrito BRIONI em letras garrafais.\r\nQualquer coisa acima do macaco médio raramente coloca marca em destaque. Você olha para um Brioni ou um Kiton e sabe que está diante de um Brioni.\r\nA melhor maneira de saber se uma pessoa tem dinheiro é olhar para os sapatos. Sapatos bons são feitos de couro de qualidade e são sempre sob medida. Um Oxford bem feito começa em R$ 1.200 e o céu é o limite.\r\nAlso, para camisas: Seda. Uma camisa de seda é luxo. E seda legítima.\r\n**Eu confesso que adoro reparar nas gravatas de poliéster vagabundo. Qualquer olho minimamente treinado sabe a diferença entre seda e poliéster**",
  "Calma Jair Renan, respira.\r\n**Lembre que você não tem foro e ameaçou o senado com um revolver, fim de jogo amigão**",
  ">>3446789\r\n>Os ricos só contratam alfaiates para fazer terno\r\nIsso, e achar alfaiates é muito difícil. Um terno de um alfaiate bom é melhor que qualquer terno de grandes marcas.\r\nQuem é realmente rico manda fazer ternos, sapatos, camisas e até gravatas.",
  ">>3445287\r\nEntrei pra secundar. Aposto que o OP é um favelado. ",
  ">>3447173\r\n>favelado\r\nEstou desatualizado - Quais as marcas prediletas dos favelitos por esses tempos?",
  "Tem tipos de homens que não usam roupas de marca:\r\n\r\n==O autista/introspectivo social.==\r\nNão há motivo para ele comprar. Ele não tem dinheiro, e muito menos tem alguma vida social. É natural que ele dispense isso.\r\n\r\n==O pobretão.==\r\nEsse é o comum.  Não tem grana e fica de cope. Há alguns aqui na thread. \r\n\r\n==O verdadeiramente desprendido de algumas amarrar sociais.==\r\nEu só conheci um assim. Um amigo meu, ganha 20k **ou mais** como programador numa multi nacional.  Ele compra roupa na renner, e deve ser duas vezes no ano e olhe lá. \r\n\r\nTudo na vida é status social. Tudo na vida tem regras não escritas. É sim importante se vestir bem. Se vestir bem também implica em vestir roupa de marca, não somente o corte certo da moda atual. Mas não há motivos para o introspectivo e o pobretão ficarem mad com isso. A vida é injusta mesmo. ",
  ">>3447001\r\nVeja o resto do fio, macaco analfabeto. ",
  ">>3445325\r\n>esse tanto de marca usada por favelado\r\n\r\nSó uso Versace, Balenciaga, Balmain e Dior.",
  "Eu só queria lamber lolis gostosas.",
  ">>3447298\r\nHue. Olha esse cara.",
  ">>3447298\r\nA sua vida é vazia. Senti.",
  "Baseado.",
  "É você, OP?",
  ">>3445396\r\n>tamanho 48\r\nBoa, tonelada.",
  "Ki judiada.",
  ">>3445443\r\n\r\nSou gerente, posso garantir que tenho situação financeira superior a vários aqui do fio.\r\n\r\n>usando roupa com propaganda\r\n\r\nAs roupas mais entry level que são mais baratas é que parecem um outdoor por terem nome gigantescos, tipo blusão da Gap ou camisa da Abercrombie & Fitch antigamente. As mais caras e de maior qualidade geralmente são as mais minimalistas em questão de letras e logos das marcas.",
  ">pagando caro por uma roupa qualquer e ao mesmo tempo servindo de outdoor humano, fazendo propaganda gratuita da marca",
  null,
  "Perdi pro macaco baiano.",
  ">>3448301\r\n>toda roupa é igual\r\nInvejoso é foda. ",
  ">>3448532\r\n>ele acha que essa camisa não tem marca\r\nInocente demais. Depois compra a coisa na Hering e não sabe porque a costura é uma merda e as mangas levantam triângulos de tão bem cortadas.",
  ">>3448585\r\n>uma literal camisa básica encontrada em qualquer lugar\r\nPerdi com esse autismo. É sempre bom ver anões pescando.",
  ">>3448532\r\n\r\n>meeeo o Zuckberg e o Steve Jobs usam sempre a mesma roupa meeeeeeo\r\n>vou comprar roupa genérica sempre igual que nem eles, tá ligado?",
  "Minha marca é 42 de bíceps.",
  "Imagina a cor do OP.",
  ">>3448620\r\nVocê é uma criança que vê estampa e não tecido. ",
  ">>3447298\r\nVocê é autista.",
  "Estou cada vez mais cansado de ficar nesse chan. Todo fio é feito para diminuir algum anão e deixá-lo para baixo. Não existe companheirismo, não existe amizade, só existe negatividade e energias ruins. Vocês parecem até depósitos.",
  ">>3448654\r\nFui dar uma olhada no canal desse cara e saí enojado. É sério que você escuta o que essa bichona mor diz, anão? Puta merda.",
  "Nike é marca de prectos.\r\nO verdadeiro anão usa Hering.",
  "Foi engraçadinho, mas agora parem de macacada e deem dicas de como se vestir. Eu não saio muito e a maioria das minhas camisas são lisas.",
  ">>3447298\r\nEu sou o terceiro tipo. Inclusive ganho o mesmo que o seu conhecido e a última vez que comprei roupa foi há mais de 1 ano e meio.",
  "Eu não sou de ligar pra essas bobagens de marcas de grifes. Mas eu me importo bastante com o conforto, a qualidade do algodão, caimento do tecido, suavidade e maciez. ",
  "Eu só uso dessas marcas.",
  ">>3451552\r\nBaseadíssimo! Uniqlo é foda demais. Pena que não vende na Terra do Pau-Brasil.",
  ">>3449346\r\n\r\n>>>clô"
]
