[
  "Qual é o problema do COPE? Por qual motivo os anões enxergam o COPE como algo negativo? Sempre em discussões por aqui reclamam de fulano estar copando em determinado assunto como se isso fosse uma coisa ruim. Copar é uma maravilha, copar é extremamente necessário para se viver bem, ter uma mente sadia e ter forças para seguir em frente.\r\n\r\nEu, anão, utilizo o cope com certa regularidade e vivo na excelência, não preciso de muito para ser feliz e dificilmente algo me abala, até na dificuldade eu encontro maneiras de me levantar com um sorriso no rosto.\r\n\r\nAbrace o cope hoje mesmo anão, viva na excelência como eu, ou você pode simplesmente ser um anão amargurado que fica paranóico com qualquer merda que acontece na sua vida e nunca ser feliz.",
  "BUMP",
  "Cope.",
  ">>3445294\r\nBem previsível vossa resposta. Enjoo duro meu cope, minha vida é maravilhosa.",
  "Palavra que o câncer trouxe para cá.",
  ">>3445351\r\nA literal tradução de \"cope\" é \"lidar\", não vejo onde saber lidar com as coisas seja algo ruim. Os anões definitivamente não sabem viver, depois não sabem porque estão todos depressivos.",
  ">>3445351\r\nQuando foi que isso começou?",
  ">>3445332\r\n>minha vida é maravilhosa\r\nSe isso fosse verdade você não precisaria copar.",
  ">cope não é algo negativo\r\nCope. ",
  ">>3445351\r\nO câncer é o chan. Raros anões não importam os termos que vêem em outras redes. A maioria quer aumentar o e-penis mostrando como são bem informados, como estão adiantados e sabendo das coisas primeiro.\r\nAí o chan vira essa bosta com neguinho postando sojado.",
  "Cope em si não é algo ruim, nunca foi. O que causa problema é quando um anão se mostra indiferente a uma situação \"x\" e vem outro retardado forçar que essa indiferença é \"cope\". Esse câncer começou no finado e depois de um tempo passou a ser banido por forçação **além do filtro trocar para -esquece, você está certo**.",
  ">>3445511\r\nMas é verdade, eu não estou copando nesse quesito. Deus só me abençoa.",
  ">>3445639\r\nQue filtro maravilhoso. KEK\r\nDeviam trazer pra cá também.",
  "Não entendi, o que tem de errado com o Centro de Operações Policiais Especiais?",
  ">cope\r\n>cringe\r\n>shaming\r\n>redpill\r\n>bluepill\r\n>algumacoisapill\r\n",
  ">>3445639\r\nÉ bem isso mesmo, anão. Basicamente, quando você diz que outro está em cope, você está querendo que ela vire uma bixa chorona e comece a se preocupar com algo que ela não dá a mínima.",
  ">>3445700\r\nExatamente o que eu disse na abertura do fio, anão, não tem nada de errado. São baseados.",
  "Acredito que o único problema em copar está na possibilidade da pessoa não conseguir mais reconhecer a realidade em que ela está. Se isso não acontece, é benéfico.\r\n\r\nPara grande parte dos anões, o problema do cope é que ele pode remover a pessoa da falha, logo o anão se sente ameaçado pela ideia de alguém ficar mais feliz e satisfeito do que ele.",
  "Cope.",
  ">>3445855\r\nJá fizeram essa piada, anão.",
  ">>3445939\r\n**Cope.**",
  ">>3445972\r\nSim."
]
