[
  ">acordo\r\n>olho no espelho\r\n>ainda sou um pardo bostileiro\r\n>dia arruinado\r\n\r\nSó queria ter nascido um negro baseado de gangues americanas e comer branquinhas no ensino médio.\r\nPor que dói tanto, bê?",
  ">esse anão querendo ser chamado de branco",
  null,
  "Com esse chassi de grilo aí, a última coisa que deveria se preocupar é com a própria cor. ",
  "Tu passa por mulato fácil, da no mesmo.",
  ">>3445503\r\n>dá",
  ">essa parte superior do peito inexistente\r\nJesus. Que desgostante. Ao menos faça umas flexões, filho da puta.",
  ">>3445480\r\nChegou o merdestino que acha que sou branco kek. Aqui no sul eu sou quase um preto.",
  "Você se vestiria assim pra mim?",
  "''Ceja'' bem viado e ''esprimente'' a ''linguissa'', meu amigo.",
  null,
  "Na minha época ser pardo dava ban.",
  "Você tem um corpinho tão frágil, coitado.",
  ">>3445542\r\nDe fato. Eu daria uma surra monumental no OP e olha que nem sou forte. ",
  ">>3445560\r\nTenta a sorte, com um soco eu te mato.\r\n>>3445510\r\nEu faço 10 flexões por dia.",
  "O problema não é nem ser pardo, até porque eu sou um pardo mais escuro que isso aí. O problema é esse chassi de grilo que te faz parecer um tronco com braços. Isso é o que deixa a imagem verdadeiramente desgostante. Vá treinar, pelo bem de todos que te virem, vara-pau imundo.",
  ">>3445593\r\n>10 flexões por dia\r\nNão parece estar dando resultado. Faça ao menos 50, frangolino. É só fazer 5 séries de 10 e acabou, não leva nem 10 minutos.",
  ">>3445598\r\nCalma aí, rolha de poço, saco de banho, gordola, só porque eu cuido da minha saúde e mantenho meu peso no ideal eu sou vara-pau? Sai do chan e vai correr, baleia.",
  ">>3445593\r\n>10 flexões por dia\r\nKEK",
  ">>3445593\r\nO op fala das 10 flexões como se fosse o ápice da calistenia... Sinto muito pelo op, é perceptível que ele não está contente com a própria realidade fracassada e por conta disso acaba se isolando em um mundo paralelo onde ele é o chad fortão.",
  "É só não se olhar no espelho.",
  ">>3445656\r\n>essa projeção\r\n>achando que 10 flexões por dia ajuda em algo\r\nMeua migo, hei de discordar de todas as tuas afirmações. E tenho forma física bem melhor que a tua."
]
