[
  ">25 anos\r\n>formado em direito\r\n>ganho 4.6K em um emprego que odeio \r\n>pensando em largar tudo e estudar pra T.I\r\n\r\nO que acham?",
  "Aprenda web.",
  ">>3446446\r\nTrabalha na área, anon?",
  "Primeiro consiga um emprego em TI e depois largue o que você faz atualmente. Vai demorar um tempo para conseguir algum emprego. ",
  "Pesquise sobre as áreas de atuação. Escolha a que mais te agrada e que tenha vagas. Ficam falando em WEB, mas Big Data/Machine Learnign é o que domina Ti e o que vai dominar mais ainda futuramente.",
  "OP, TI é uma área, não uma especialidade - assim como Direito, que é uma área com diversas especialidades (penal, trabalhista etc). Com o quê você quer trabalhar exatamente: desenvolvimento de software, devops, redes, segurança da informação, automação industrial?",
  "Trabalha com o que? ",
  ">>3446875\r\n>Trabalha com o que?\r\nDesign de UX e Desenvolvimento de Software (com foco em front-end Web e mobile).",
  ">>3446948\r\nSão dessa merda de direito então. ",
  "Acho que você é infantil e impressionável, propenso a cair em forçações do gado, memes.\r\nProgramação em um nível superficial já é tão difícil quanto direito. E se você quiser de fato entender o que está fazendo, se aprofundando em complexidade algoritmica, machine learning com métodos estatísticos, etc... é absurdamente mais difícil que direito.\r\nVocê vai estudar pra caralho e ganhar 2k. 90% de chance disso acontecer.",
  ">>3447057\r\nPosta uns trabalhos aí, anão.",
  "Conseguiu teu emprego no direito como, OP? Vou me formar esse mês e não sei o que fazer além de estudar pra concurso, tenho zero experiência.",
  ">>3447057\r\n>e nunca fui tão feliz quando mandei tudo a merda e virei tatuador\r\nKek\r\nExatamente como eu já dei a entender aqui >>3447065.\r\n\r\nProgramação é prostituição sem a parte do sexo.",
  "Parece que nas últimas semanas todo mundo está migrando pra TI. ",
  "Se realmente odeia sua área atual então vai fundo, você não tem muito a perder. Provavelmente não vai ficar desempregado.\r\nEntretanto TI também não é uma maravilha. Ultimamente estão forçando bastante o que pode passar uma impressão errada. Pode ser bem repetitivo e sem sentido.\r\n\r\nPense bem se realmente se sentiria realizado programando, não é para todo mundo.",
  ">>3447065\r\nAnão, sejamos honestos: apenas com o que o OP disse, não temos dados suficientes pra saber se ele é impressionado ou se, por exemplo, ele queria entrar nessa área desde cedo, foi convencido pela família a fazer Direito e, agora com experiência na área, viu o erro que cometeu e resolveu voltar aos planos iniciais. E se, com poucos anos de carreira no Direito, ele já ganha 4.5k, provavelmente ele não é um profissional mediano e tende a atuar (e ganhar) de forma equivalente em TI.",
  "Sim, aprenda programação como outros milhares de idiotas que caíram na pescaria da mídia estão fazendo, acreditando que irão ganhar 4k como dev júnior, o mercado não estará nem um pouco saturado e você definitivamente não irá ganhar menos do que ganha hoje.",
  ">>3447065\r\n>2k\r\nTenho amigos que atuam em diversas áreas de TI e nenhum ganha menos de 4k.",
  ">>3448193\r\nE algum deles não fez faculdade? Algum deles estudou  programação por menos de 1000 horas? Esse é o problema. O OP acha que programação vai compensar largar o direito quando ele não faz idéia do que o espera.",
  "Apenas faça, OP!\r\n\r\nDemorei dez anos para largar essa merda jurídica. Foi a melhor decisão da minha vida. ",
  ">>3448625\r\nTodos nos fazemos/fizemos faculdade na área, pois continua sendo uma maneira fácil de entrar na área. Mas tem várias pessoas que conseguem emprego sem faculdade na área. A própria área de TI já é um grande filtro, maioria desisti em lógica de programação quando não consegue fazer alguma coisa.",
  ">>3448700\r\n>conseguem\r\nFixado."
]
