[
  "Minha prima de 13 anos acabou de postar isso no story.\r\nNão existe mais inocência no mundo.",
  "E eu com isso? A prima é sua.",
  "E por que você fez questão de abrir um fio sobre isso? Crie um twitter, seu filho da puta, talvez lá as pessoas se interessem pelo seu conteúdo de merda.",
  "Eu devo ser mais inocente do que ela, pois não entendi. Sente bem, homem.",
  "Agora me explique.",
  ">esse fio\n>fatos sobre sexo",
  "Mostre para os pais dela.",
  "Eu não entendi.",
  ">>3446268\r\n>>3446277\r\nNós somos inocentes, anão. ",
  "Não entendi.",
  "Qual o sentido? ",
  "Entendi. Isso aí são roupas mais fáceis de tirar para foder em qualquer lugar, em banheiros de escolas também.",
  ">>3446268\r\n>>3446269\r\n>>3446277\r\nVocê veste a saia vermelha por cima da bermuda vermelha.",
  "Brinquedo?",
  ">>3446268\r\n>>3446269\r\n>>3446277\r\n>>3446287\r\n>>3446289\r\nTanto esse short quanto essa saia são fáceis de tirar/abaixar, logo, o meme remete a praticar atos libidinosos de forma rápida, como no cinema, por exemplo.",
  ">>3446268\r\n>>3446269\r\n>>3446277\r\n>>3446287\r\n>>3446289\r\n>>3446298\r\n>abaixa a bermuda e levanta a saia\r\n>meteção \r\n>levanta a bermuda e abaixa a saia",
  ">>3446268\r\n>>3446269\r\n>>3446277\r\n>>3446287\r\n>>3446289\r\n>>3446298\r\n",
  "Até o século passado era normal velhos se casarem com depósitos nessa idade. Quer pagar de conservador pra quem, filhão?",
  "AI QUE TESÃO, QUE DELÍCIA, POSTE UMA FOTO DA SUA PRIMA, UI UI TESÃO.",
  ">>3446323\r\n\r\nPuta merda.",
  "Também não entendi, sente bem por puro.",
  ">>3446431\r\n>ser puro\r\nFixado.",
  "Sua prima está dando o cu.",
  ">não visitando a prima com calção de jogar bola",
  ">>3446299\r\n>>3446301\r\n>>3446320\r\n>>3446323\r\nNão estou convencido. Por que não simplesmente usar uma calcinha em vez de bermuda, então? Desde quando precisa de shorts embaixo de saia?\r\n\r\n>>3446362\r\nE daí? Antes casar com e servir a um velho e constituir uma família funcional do que sair rosbifando por aí. Seu macaco degenerado.",
  ">>3446268\r\n>>3446269\r\n>>3446277\r\n>>3446298\r\n>>3446301\r\n",
  ">>3446289\r\n>>3446287\r\n>>3446277\r\n>>3446269\r\n>>3446268\r\nBaseados anões puros.\r\n",
  ">>3446320\r\nAh! Então é isso? Pensei que o OP apenas tinha estranhado o nome do perfil...",
  ">>3446323\r\nIsso aí deve ser um problema no Japão.",
  ">>3446248\r\nPoste sua prima para avaliarmos se ela não é inocente de fato ou se quer apenas se mostrar para as amiguinhasrsrs.",
  ">>3446368\r\nEu também fiquei de pau duro imaginando foder uma JB com ela de saia e eu de bermuda, fode não.",
  "Não entendi.",
  ">>3446558\r\n30, seu otário.",
  "Sou inocente o suficiente para não entender esse caralho.",
  ">>3446652\r\nEu também, anão. Que merda.",
  ">>3446483\r\nDo que você está falando, retardado do caralho? O moleque tá com cueca e bermuda, ela tá com calcinha e saia. Não tem porra nenhuma de shorts embaixo da saia, para de ser burro. Por isso que é virgem. \r\n\r\n>>3446639\r\nPaudureci. ",
  ">>3446483\r\n>Sneedville",
  "A real é que fazer sexo em lugar público não tem graça nenhuma, é muito desconfortável, tanto pela posição que você tem que ficar, como pela ansiedade por ficar reparando se alguém está vindo. Essa molecadinha só fala essas merdas por ser \"proibido\", eu tenho certeza que ela nunca fiz isso na vida.",
  "Todos os anões são brainlets. A pica quer dizer que a coloração vermelha das vestimentas disfarça o sangue da menstruação.",
  ">>3446666\r\n",
  "O mundo jaz no maligno.",
  "Descolados já beijam com 13 anos?",
  ">>3446301\r\n>>3446320\r\n>>3446323\r\nRapaz, que bela bosta. Estou sem expressão. Obrigado pelas explicações.",
  "Puta!",
  ">>3446248\r\nSua prima nem deve sequer entender o que isso significa. Só postou porque alguém influente dos amiguinhosrsrs do colégio também postou.",
  ">>3446852\r\nEu perdi o BV com 12. ",
  ">>3446887\r\nQuote o OP. Viva na excelência.",
  ">>3446652\r\nÉ só ser /fit/, anão.\r\nJB gosta de homem mais velho que se finge de santo mas é safado.",
  ">>3446894\r\nEu tenho 42 e nunca perdi.",
  ">>3446894\r\nDescolado de merda, a foda fora do meu bê.",
  ">>3446918\r\n>investir centenas de horas de exercício físico somente para enfiar o pau em uma buceta\r\nQue motivação de merda.",
  ">>3446927\r\n36, e contando.",
  ">>3446927\r\n\r\nNão há problema nisso, anão. ",
  "Pra garota faz sentido, mas se precisarem parar o coito pra não serem pegos, o cara ainda vai estar visivelmente ereto na bermuda!",
  "Não entendi tenho autismo! Me expliquem por favor.",
  ">>3446927\r\n>tenho 42\r\n>essa escrita e pica de adolescente\r\n>essa idade absurda\r\nClaro que tem, claro que tem...\r\n>>3446965\r\nSó tem essa reaction, filho da puta?",
  ">>3446680\r\nPelo menos um dos anões mencionou isso, e outro parece ter sugerido.\r\nNão faz o menor sentido a bermuda ser mais prática pro homem, é a mesma coisa de usar uma calça Adidas.\r\n\r\n>>3446706\r\nEssa imagem circula desde antes desse meme, é o poder da mememagia.",
  ">>3446962\r\n>>3446927\r\nSe isso é real, como caralhos vocês postam e threads como essa e ainda acessam o chan? Não consigo ver magos aturando o chan atual que é claramente de maioria zoomer. ",
  ">>3446953\r\n>coomer retardado ignorando a boa saúde em ser /fit/\r\nSempre perco.",
  ">>3446894\r\nEu também. **Depois nunca mais.**",
  "N-não entendi.",
  ">>3447028\r\nEm primeiro lugar, usuários cancerígenos também envelhecem. Estaria em boa companhia por aqui.\r\n\r\nMas não importa o quando essa pocilga afunde, sempre é uma alternativa melhor do que as redes sociais para se discutir qualquer coisa. É por isso que o anão sempre pega a foda fora pra sempre.gif e amanhã está aqui.",
  ">>3446932\r\n>>3446927\r\nKek, e o cabaço 2 ''oficialmente'' 2 meses atrás.\r\n>>3447050\r\nBeijei outra com 15 mas não chegou nem perto da primeira.\r\n",
  ">>3446323\r\nEu pensava que tinha algo a ver com as cores, kek.",
  ">>3447039\r\n>sugere que anão deve virar /fit/ pra comer buceta, como se fosse muito simples, só virar /fit/ de uma hora pra outra\r\n>hurr durr mas na verdade é pra ter saúde, mêo",
  "Perdi com esse anões aspirantes a mago da thread.",
  ">>3447028\r\nReneguei os poucos com quem tratava, não tenho mais pra onde ir, anão. Olho o chan, mas não deixo que me afete.",
  ">>3447107\r\n>anão citado quer leitar JB's\r\n>digo o caminho das pedras\r\n>coomer retardado quer botar dificuldade em virar /fit/\r\n>digo que pode se fazer por outros motivos além de buceta\r\n>hurr durr virar fit requer tempo\r\nSempre perco².",
  ">>3446277\r\n>>3446269\r\n>>3446268\r\n>>3446287\r\n>>3446298\r\nO absoluto estado.",
  ">sou capaz de catalogar atrizes pr0n por idade, etnia ou ordem alfabética e não entendi\r\n>anões dizem que quem não captou é puro\r\n\r\nHue.",
  ">>3446852\r\nDescolados já TRANSAM com 13 anos. Pelo menos as meninas. ",
  ">>3446852\r\nOs descolados da minha sala com 13 já transavam.",
  "Custei entender. Achei que era tesão em favelado.",
  "Não entendi.",
  ">>3447220\r\n/r/ o nome do filme.\r\n",
  ">>3447231\r\nLeia a thread, bobalhão.",
  ">>3447243\r\nDownfall(2007).",
  "Você mora em favela, OP?\r\nEssas crianças faveladas tendem a ser putas cedo. Com 12 ou 13 anos já vão pro baile funk dar pra favelados de 30.",
  ">>3447217\r\nÍmpossivel, acho até real e aceitável beijar, mas fodendo transar aos 13? Deve ser a minoria mais adiantada, comum mesmo deve ser só na favela.",
  ">>3447163\r\nTe amo, anão.",
  ">>3447254\r\nConsegui achar, obrigado.\r\n\r\n",
  ">>3446927\r\nE o jogo, ja perdeu?",
  "Ok, explica para um virgem de quase 30 anos isso aí.",
  ">>3446818\r\nBrainmaster total. Fui completamente redpillado."
]
