[
  "==Bem-vindo ao futuro!==\r\n\r\nAh, é, você havia me perguntado sobre é viver no futuro. Estou com alguns minutos de sobra, então contarei um pouquinho sobre.\r\n\r\n2021 é um tempo onde tudo é possível, um lugar onde todos os seus desejos podem ser realizados, e todos os seus defeitos consertados. Está triste pela sua aparência? Não é problema: você pode recorrer à variados tipos de cirurgias, desde pés, nariz, face, até mesmo altura! \r\n\r\nEstá tendo um tempo difícil para se relacionar com uma mulher? Isto também é fácil! Graças aos grandes cientistas e engenheiros de nosso tempo, você pode usar um aplicativo onde conhecerá o amor (ou amores) da sua vida. Bem, talvez você não queira um relacionamento que dure alguns meses. O quê posso dizer? Em nosso tempo os desejos não são tão duradores. Entretanto, se é de compromisso que você foge, é aqui mesmo que você conseguirá escapar. A prostituição deixou de ser um tabu há muitos anos! Sendo assim, escolha qual garota de programa lhe atrai, pague-a a quantia ofertada e divirta-se por algumas horas. Você pode ter comprar 2, até mesmo 4! Caso desejar, pode fazer isso de casa também! Criamos um ambiente na internet chamado \"Only Fans\", onde você pode pagar determinada quantia para receber alguns agrados, fotos, vídeos, etc. Se o dinheiro está curto, não é problema, pois temos variados websites de pornografia gratuita. O mesmo vale para a pornografia homossexual, sexo com animais, todo tipo de safadeza que sua mente pode imaginar.\r\n\r\nVejo uma certa estranheza em sua face ao lhe contar tudo isso, mas não tema. De alguma forma isso tudo pode sim soar estranho, mas você se acostuma. Agora vou lhe contar algo que fará sua cabeça girar: temos a cura para a tristeza. É isso mesmo que você acaba de ouvir. E não, não será necessário algum esforço. Essa cura vem em variadas pílulas com variados nomes. Basta tomar uma (ou algumas) e voilà! Problemas resolvidos. Entretando, não é obrigatório você tomar essas pílulas. Há muito com o que se distrair, como por exemplo maconha, álcool, e uma variação enorme de drogas. Bem, algumas delas continuam ilegais, mas isso não é problema. Na realidade, é mais fácil de conseguir do que você imagina.\r\n\r\nDesejos, mulheres, felicidades... Quanta coisa, não? E se eu te disser que andar também deixou de ser necessário? Não, nós não criamos asas e começamos à voar, haha. Na verdade continuamos no chão, mas sobre 2 rodas, chama-se \"Hoverboard\". Basta pisar no \"Smart Balance\" e... Ok, \"hoverboard\", \"smart balance\"... Um pouco confuso, não? Deixe-me facilitar: Você subirá num pequeno equipamento com duas rodas, bastando somente manter um certo equilíbrio. Pronto, não há mais necessidade de andar, o equipamento lhe levará para onde desejar.\r\n\r\nAlgo difícil de se falar é sobre nossos entretenimentos. São milhares! Hoje, não necessitamos mais de alugar filmes ou coisa do tipo. Pagamos por uma plataforma de Streaming que te forne... Lá vem eu de novo com essas palavras confusas. Digamos que você pagará por um canal de televisão que lhe permite assistir todos os filmes do mundo direto na sua televisão, sem sair de casa, sem comerciais. Basta assinar, ligar a sua televisão e os filmes estarão à sua disposição. \r\n\r\nQuanto à informação, só nos atentamos aos noticiários de último caso. Normalmente, vemos algum vídeo num website chamado youtube. Lá você encontrará todas as informações necessárias para alguma dúvida que você tenha direto com especialistas. Não que esses especialistas sejam formados em X assunto ou coisa do tipo, a maioria nem ao menos chegou à fazer uma faculdade, mas fato é que eles tem muitos inscritos e falam a língua da juventude, e isso é o suficiente. Jornalistas? Não, eles não são jornalistas, hahaha. Os chamamos de \"Influencer\" ou \"Influenciador Digital\", e eles exercer o ofício de moldar o pensamento, tanto da juventude quanto dos adultos, o que é muito legal da parte deles. Imagina só, dispor alguns minutos do seu dia para falar sobre um assunto tão difícil como a fome, a criminalidade, a corrupção e coisas assim? Não é um trabalho pra qualquer um, não senhor.\r\n\r\nEu adoraria continuar esta conversa com você, caro amigo, mas preciso ir indo. Espero lhe ver novamente para que possamos continuar esta conversa. Um forte abraço!"
]
