[
  "99% dos roteiros de hollywood se baseiam em terminar o filme com o casalzinho feliz. Até o baseado Clube da Luta, que reassisti recentemente, termina assim. TOMAR NO CU.",
  "O final do livro é diferente.",
  ">>3446922\r\nComo é no livro?",
  ">>3446940\r\nTyler assume o controle.",
  ">>3446951\r\nE a vagabunda?",
  "Também odeio esses romances forçados apelando pra audiência feminina.\r\n>aqui ó, ela conseguiu fisgar um macho, mana\r\n>ó, goyim, conseguiu namorada, viu\r\nPura ganância pra ter mais bilheteria, às vezes o filme não tem nada a ver com isso e enfiam um romance. Tudo por mais shekel de puta e beta.",
  ">>3446899\r\nÉ possível que Marla também não existia, afinal o que uma mulher fazia em um grupo com homens com câncer testicular? Não sei se o autor do livro pensou em Freud, mas a tripartição da mente deste se esquadra perfeitamente nessa história.",
  "O Senhor das Armas então faz parte do 1%.",
  "E-e-e-eu quero um final feliz desses...",
  ">>3446922\r\nO final do livro é uma merda.",
  ">>3449731\r\nVocê não terá final feliz e será feliz. Agora vá fazer o seu lanche de madrugada de hambúrguer de grilo e alguns ovos artificiais.",
  ">>3449651\r\nRealmente é muito bom. ",
  "Assista \"De olhos bem fechados\" do Kubrick, volte aqui e me diga se você entendeu qual é a mensagem e a moral do filme. Poucos anoes conseguem. ",
  "Kubrick nos avisou como Hollywood realmente funciona. Existem até teorias da conspiração de que ele foi assassinado por causa desse filme. De fato, ele morreu 6 dias após apresentar o primeiro corte do filme para os judeus da Fox. Dizem que existe 22 minutos que foram retirados do filme que expunham ainda mais a pedofilia em Hollywood. ",
  ">>3452396\r\nNão assisto filme cabeça.",
  ">>3452420\r\n\r\nClube da luta é filme cabeça. ",
  ">>3452430\r\nPero no mucho.",
  ">>3452396\r\nQual a mensagem do filme? Vi faz muito tempo, vou assistir novamente, mas me diga igual. ",
  "Os anões entendem o clube da luta de forma errada. Não é um filme sobre rebeldes lutando contra o sistema, é um filme RIDICULARIZANDO caras diferentões que tentam fugir do padrão de consumismo.\r\n\r\nE é engraçado, porque é justamente isso que acontece; os anões assistem essa bosta e pensam \"wow, é literalmente EU\".\r\n\r\nÉ uma espiral sem fim de ironia.",
  ">>3452444\r\n\r\nO filme tem 3 camadas\r\n\r\n1-) Corrupção da altíssima elite, e como a classe média não faz ideia do que realmente ocorre entre os bilionários\r\n\r\n2-) Como a sociedade estimula as mulheres a se comportarem como prostitutas\r\n\r\n3-) Como existe abuso sexual infantil desenfreado em Hollywood.\r\n\r\nComo eu disse o filme é muito polêmico, o Kubrick morreu supostamente logo após conclui-lo, mas a própria Fox admitiu que eles que fizeram o corte final do filme. Also, a mensagem do filme é tão pesada que acabou com o casamento do tom Cruise com a Nicole Kidman.   ",
  "Ainda bem que larguei esse filme em uns 20 minutos.\r\nPuta filme chato.",
  ">>3452486\r\nThis. O judeu sempre vence, anões. Sempre.",
  ">>3452521\r\nObrigado, vou assistir novamente. ",
  ">>3452486\r\n",
  ">>3452521\r\nMe explica mais esse 2. Por favor.",
  ">>3446899\r\n>>3446922\r\n>>3446951\r\n**Uma obra thelemita que denota a ascenção do \"homem da terra\", o detentor do poder e do controle de \"si\". Uma obra thelemita, feita por um iniciado.**",
  ">>3452486\r\nExatamente. Tyler é a síntese de toda a hipocrisia do narrador, desde comportamento à forma física. ",
  "Eles eram o casal mais bombado de Hollywood, mas começaram a fazer terapia com psicólogo por causa desse filme e se divorciaram logo depois. Foi nessa época também que o Tom Cruise começou a pirar na Cientologia. ",
  ">>3446899\r\nAs pessoas pagam por uma coisa chamada Wish Fullfilment. A maioria dos filmes é entretenimento barato e rápido, não são discutidas questões existenciais nem se exige boa escrita, não se entra nesse mérito.\r\nO grosso de Hollywood é igual um lanche do McDonalds - feito para suprir você de calorias de baixa qualidade da maneira mais rápida e barata possível.\r\nE é por isso que eu venho enrolando a minha lista de 250 filmes.",
  ">>3452419\r\nQue vontade de comprar uma fantasia. ",
  ">>3452585\r\n>Cientologia\r\nTalvez tenha alguma verdade nisso. Mesmo que pouca verdade.",
  ">>3452585\r\nA Nicole HomemCriança e a Amy Adams são as minhas milfs favoritas de Judeuwood. ",
  ">>3452576\r\n\r\nO filme expõe a natureza transacional dos relacionamentos amorosos na sociedade atual, como as mulheres buscam a hipergamia e os homens basicamente oferecem dinheiro em troca de sexo. Tem uma cena que o Tom Cruise conversa com uma prostituta chamada Dominick e a literalmente fala isso \"Toda mulher é uma prostituta, a diferença é que as profissionais colocam o preço na porta\". O kubrick foi obviamente acusado de machismo pelo filme, mas na minha opinião ele era apenas um observador honesto da natureza humana. \r\n ",
  ">>3452620\r\n",
  "O fim de toda história termina assim, até aquelas da escola são assim, se você ler até o final você vai ver.",
  ">>3452645\r\n\r\nConcordo, anão. ",
  ">>3452645\r\nNão percebi tanto assim, mas não estou aqui para refutado, o irrefutável. Apenas percebi que todas as mulheres do filme podem fazer o que quiser. Mas algumas não fazem.",
  "Por que a mão dele tá torta?",
  ">>3452688\r\n\r\nAs modelos do filme que oferecem fazer um trio com o Tom Cruise na verdade são prostitutas disfarçadas pelo dono da festa. Isto fica evidente na famosa cena da \"orgia satânica\" que na verdade é uma recriação imaginária sobre a festa de Natal do bilionário. \r\n\r\nVocê precisa assistir o filme pelo menos umas 3 vezes para começar a entende-lo.\r\n\r\n\r\n ",
  ">>3452743\r\n\r\nContinuando: Na primeira cena do filme, as mulheres estão sem máscara mas com roupas, na segunda cena elas estão com máscara, mas sem roupas. Ou seja, elas estavam escondendo que são prostitutas. ",
  "Assista The Road.",
  null,
  ">>3452645\r\nAnão, se você ainda estiver aqui, me ajuda? Filmes de 1999, você lembra de mais algum?",
  ">>3452834\r\n",
  ">>3452743\r\nEntão. Deu medo. Eu vi ontem. Sensação de desconforto demais. Vou tentar ver de novo na próxima década. Mas acho que (((eles))) deixaram esse filme passar por algum motivo. Talvez oposição controlada. Talvez. Mas não acho que (((eles))) deixariam algum tão grande assim, exposto. ",
  ">>3452849\r\nPUTA QUE PARIU. TEM MAIS? Muito estranho tantos filmes assim no mesmo ano. Medo do bug do milênio. ",
  ">>3452667\r\nAnticlímax. Já ouviu falar?",
  ">>3452862\r\nTambém vi esse filme ontem.\r\n**Coincidências me dão medo.**",
  ">>3452862\r\n\r\n(((Eles))) mataram o Kubrick e removeram quase todas as cenas de pedofilia, mas uma coisa ou outra acabou passando.(como por exemo o imigrante do leste europeu que prostitui a própria filha) \r\n\r\n\r\nEsse vídeo é a melhor anise que tem sobre o filme na internet. ",
  ">>3452817\r\n>>3452794\r\nBaseado.",
  ">>3452891\r\nE fica nítido que o filme está remendado igual esse.",
  ">>3452896\r\n>>3452896\r\n\r\nHuge spoilers btw. ",
  ">>3452896\r\nUma pergunta, você leu isso?",
  ">>3452896\r\n>Exemplo\r\nFixado para você.",
  ">>3452965\r\n\r\nSim, mais de uma vez também. Saber que o Schnitzel era amigo do Freud ajuda a decodificar o enredo. ",
  ">>3452896\r\n>Análise. \r\nFixado para você. Continue, você é muito bom nesse filme! Continue. ",
  ">>3452419\r\nEssa vadia era uma literal jailbait nesse filme, kek. Hoje em dia, não deixariam uma menina menor de idade aparecer de sutiã e calcinha. Also, ela é uma delicinha.",
  "!! AINNNNNNNN BEEEEEEEEEEEEEE NUM PODI ROMANCINHO, BÊEEEEEEEEEEEEEEEEEEEEEEEEEEE! !!",
  ">>3452991\r\nMuito obrigado, eu não sabia desse detalhe.",
  ">>3453005\r\nQuem é ela?",
  ">>3452896\r\n>>3452919\r\nTem vídeo em português? ",
  ">>3452965\r\n>>3452991\r\nTem muita diferença entre o livro e filme?",
  "Fio bom. Mas sem atenção. É a vida.",
  "Todos os filmes se baseiam nas ansias do homem moderno, especialmente sua diiculdade em comunicar-se com seu lado feminino, Especialmente o baseado Clube da Luta.",
  ">>3453493\r\nPerdi.",
  "PARECE QUE O BARBUDINHO NÃO CONSEGUIU ME REFUTAR, NÃO É MESMO?\r\n\r\n\r\nToma na caceta, feministo. ",
  ">>3452396\r\nHá diretores bons nos EUA, isso é inegável, até porque tem o Scorsese e o David Lynch. \r\nEu gosto de vários filmes hollywoodianos, acho aqueles filmes dos anos 90 comfys, tais como: Entrevista com o Vampiro, O Curioso Caso de Benjamin Button, Advogado do Diabo, À Espera de um Milagre, Beleza Americana, Uma História Americana, Terminator 2, e etc, a lista é imensa.",
  ">>3452396\r\nMulheres são putas, essa é a mensagem.",
  "Eu gosto muito de clube da luta, mas só de pensar que foi escrito por uma literal aberração enche minha mente de fodas.",
  "Jornada do herói."
]
