[
  "Boa noite, excelentes amigos! Arrisco-me a receber um ban por forçação para ter o cuidado de apresentar a vocês o novo fio de '''CIV dos anões!''' Retornamos!\r\n\r\nA nossa jornada começou a pouco. Estamos atualizando de forma intermitente, dia sim e dia não. Estamos na 3ª atualização, recém sobrevivemos ao 3º inverno. Venham decidir o destino de um povo, compartilhar de suas batalhas e de suas glórias. Conheça quem é Mub-mub, nosso inventor. Tenha o prazer de descobrir quem é Mozu, o cervo-branco; Mara, a cega e Haza, o corvo da noite. \r\n\r\nCIV é um RPG em turnos criado de anões para anões, no antigo 55. Muito famoso nas já passadas areias de 2015, tem a funcionalidade voltada ao chan. Vocês decidirão o que fará a tribo e eu, como mestre, decidirei os resultados, intempéries e fenômenos externos à tribo. Decidam o que a tribo fará, pesquisará, conquistará, destruirá. '''Todos''' são bem vindos, do mais velho oldfag ao novato de um mês. \r\n\r\nO fio segue abaixo, estamos no /lan/. Lá podemos contar histórias melhor desenvolvidas, densas e bem escritas. A próxima atualização será feita '''terça''', reiterando. Há pleno tempo para se atualizar as aventuras e desventuras que nossa tribo já passou e guiá-la para um caminho melhor.\r\n\r\n>>>/lan/6261\r\n\r\n'''Aos zoomers, essa é sua oportunidade de ler alguma coisa!'''\r\n",
  "'''Also, peço para que cada interessado, curioso e promovedor de nossa aventura dê um bump, de forma que a mensagem possa ser entregue aos anões desse estimado chan.'''",
  "Não tenho interesse, mas deixo meu humilde bump.",
  ">>3446545\r\nUma pena, tenho certeza que se divertiria. Ainda assim, aprecio muito seu companheirismo! Obrigado! \r\n\r\nHá uma carga de novatos em peso no 1500, o que não é algo ruim. O que é algo péssimo, entretanto, é a impossibilidade de muitos deles de experienciar e relembrar momentos queridos por muitos. Nada elaborado, extremamente marcados, mas simplesmente confortantes e amigáveis. Venha, discorde, poste. Não há erro, '''todos''' são bem-vindos. ",
  "Bump!",
  ">Aos zoomers, essa é sua oportunidade de ler alguma coisa!\r\nPerdi. Juntarei-me ao fio assim que possível, por hoje já deu.",
  ">>3446736\r\nExcelente, anão! Bem vindo! Há muito que ler, mas tenho certeza que se divertirá! Imigramos do /b/ para o /lan/ por motivos técnicos. Há um telatiro da thread inicial.",
  "Bump!",
  "Bump.",
  "Bem-vindos a um mundo sem '''plástico.''' Ao mítico sonhado das histórias, do passado. Revivam o que foram, o que querem ser. Abracem seus desejos, a guerra, o amor, aos deuses. Bem-vindos à CIV.",
  "Bump!\r\n",
  "Bump.",
  "Bump."
]
