[
  "Como será a geração pós zoomers?",
  "BUMP",
  "Gostei dessq pica, irei salvar.",
  ">dessa",
  "Aoomers. ",
  "Não será.",
  "Bump.",
  "Ao contrário das últimas gerações que foram as mais solitárias da história, as próximas farão uma reviravolta social e será umas das gerações mais extrovertidas e 'descoladas' da história.\r\nAlém disso, da mesma forma como essa geração começou a falar abertamente sobre Inteligência Emocional, a próxima geração falará sobre Inteligência Financeira, todo mundo irá saber como funciona os impostos, como investir, etc.\r\nSer pago horas e trabalhar em horário fixo será coisa do passado e todo mundo será pago de acordo com o output. Se você trabalhar o dobro, receberá o dobro (assim como é com motoristas de Uber e entregadores o Ifood atualmente). O trabalhador receberá seu salário bruto e caberá a eles pagar seus impostos e INSS, pagar impostos de salário de empregado não será mais uma responsabilidade das empresas.",
  "Será heroica e será nacional. Será dotada de grande capacidade de envolvimento emocional e será igualmente imperativa, posto que profundamente vinculada às aspirações urgentes de nosso povo, ou então não será nada.",
  ">>3446926\r\nInteressante.",
  ">>3446926\r\nInteressantíssimo, anon. Mas de onde caralhos você tirou isso?",
  ">>3446926\r\n>essa romantização de trabalho precário e terceirizado\r\nÉ isso mesmo o que ((( eles ))) querem que você pense.",
  ">>3446926\r\nMinha nossa, eu já odeio esses filhos da putas descolados.",
  "Serão os filhos dos \"negacionistas\", os únicos que não tomaram as vacinas esterilizantes.\r\nDiria que serão mais redpillados que o usual, tendo pais questionadores a seguir como exemplo.",
  "O modelo econômico será mais parecido o estilo medieval de redistribuição, mas a redistribuição não será feito pelo estado, e sim pelas grandes corporações.\r\nVocê não comprará mais uma casa, em vez disso deverá pagar todo mês por um aluguel para viver em uma comunidade.\r\nVocê não comprará mais filmes, músicas ou entretenimento, em vez disso você terá um plano mensal de assinatura que te permite ter acesso a um catálogo de conteúdos para consumir sempre que quiser.\r\nVocê não comprará um carro, em vez disso pagará por um plano mensal de assinatura de carros autônomos que te levam e te buscam do trabalho e pra onde mais quiser ir.\r\nVocê não comprará mais comida, em vez disso pagará por plano mensal de compras de mercado que será entregue para você toda semana.\r\n\r\nVocê não terá nada, e será feliz.",
  ">>3447597\r\nFonte: Cú do anão(Sim, cu com acento e tudo).",
  "Onde é?"
]
