[
  "Como perder o medo de se expor na internet, anões?\r\nSou um anão que está desempregado e queria continuar a vida comfy que estou tendo, não quero trabalhar para mais ninguém nessa vida!\r\nEstou querendo fazer vídeos para conseguir me sustentar, mas tenho uma vergonha desgramada disso.\r\n",
  "Use um saco na cabeça.",
  ">>3446453\r\nJá pensei em usar uma máscara, mas ficaria ridículo. Não parecer com o Contente.",
  "Sobe.",
  "Apenas faça, uma hora o medo some. Eu morria de medo de criar um instagram e postar fotos, mas foi só fazer isso que me rendeu ótimas mulheres.",
  "Você tem vergonha da sua feiura ou é desengonçado para falar? Se grave ensaiando e veja como fica.",
  "Acho que tudo depende do tipo de vídeo que você pretende fazer.",
  "Você é o seu principal inimigo, não existe garantia nenhuma que dê para viver disso ou se vai ficar famoso e você já se se sabotando.",
  ">>3446563\r\nNão sou feio, várias mulheres e até viados já falaram que eu sou bonito. \r\nNunca gravei um vídeo de mim na vida inteira, não sei como agir. \r\n\r\n>>3446577\r\nQuero fazer vídeos motivacionais, sobre o que já vivi e um pouco da minha vida quando ela estiver movimentada.\r\n",
  "Estou pensando em criar um canal para falar dos meus autismos.\r\nSem intuito nenhum de ganhar dinheiro, apenas para sair da mesmice de todo dia.",
  ">>3446556\r\nVou abrir um canal mesmo, anão. \r\nMeu medo é acabar virando um tipo de piada na mão do gado.\r\n\r\n>>3446603\r\nVocê tem total razão, nem comecei e já estou com medo. Fode não.\r\n\r\n>>3446608\r\nFaz um tempo que estou pensando nisso, mas nunca tive coragem de colocar para frente. Eu estou nessa mais para ganhar dinheiro mesmo.\r\n\r\n\r\n\r\n",
  "Fio interessante. Também penso em ser criador de conteúdo, OP. É o que dá dinheiro hoje em dia, criar conteúdo para manter o gado entretido.",
  ">>3446688\r\nAnão...",
  ">>3446644\r\n>>3446644\r\n>piada na mão do gado\r\nComo você já acessa isso aqui, dificilmente vai virar, já que todo lolcow é descoberto aqui antes de qualquer lugar.\r\nEu já pensei em criar um canal pra compartilhar algo, mas eu sempre realizo que eu não domino assunto algum, só sei um pouco de cada coisa.",
  "Só por curiosidade, anão: qual será o tema do seu canal? Que tipo de vídeo pensa em gravar?\r\n\r\nSempre quis ter um canal, e nos últimos tempos, tenho pensando muito em finalmente criar um. Gosto muito de conversar com os outros, então pensei em streamar, mas não faço a mínima idéia de como fazer os 2. Sou um tanto batata e não sei do que o pessoal gosta hoje em dia. \r\n\r\nJogo LoL desde a season 3, e hoje penso em postar algumas gameplays, fazer alguma stream ou coisa assim. \r\n\r\n**Lembro de um anão do 55 que se gabava por ser rico postando \"vídeos engraçados\" no youtube, e que chegava à milhões de views.**",
  ">>3446693\r\nO quê?",
  ">>3446608\r\nTambém quero fazer um, porém tentei gravar um audio meu comentando sobre um livro que eu li e as palavras simplesmente sumiram da minha mente, kek. Acho que é por isso que as pessoas fazem roteiros.",
  ">>3446688\r\n>>3446688\r\nPois é.\r\nFaz um bom tempo que criadores de conteúdos estão faturando uma nota preta, acho que estão ganhando muito mais do que quando o youtube estourou aqui no Brasil.\r\n\r\n>>3446697\r\n>\r\nsó sei um pouco de cada coisa.\r\nA maioria desse pessoal também não entende nada. O gado é muito burro para diferenciar quem entende e quem só tem um conhecimento superficial, anão \r\n\r\n>>3446732\r\n>>3446606\r\nQueria ser um Alphaspirit 2.0.\r\n\r\n",
  ">>3446797\r\n>só sei um pouco de cada coisa.\r\n\r\nFixado.",
  ">>3446781\r\nÉ uma ideia legal.\r\nNão ligo de 100 ou 10.000 pessoas assistirem.\r\nGosto de falar sobre minhas obsessões passageiras típicas do meu autismo, porém quem está próximo de mim geralmente não está nem aí para esses tipos de coisa.",
  ">>3446797\r\n>>3446801\r\nAlso, mas sem aquele autismo dele com nofap. \r\nSeria basicamente um canal de motivação, algumas vermelhinhas e ensinando como viver bem e tranquilo consigo mesmo.",
  "==ACABEI DE CRIAR UM CANAL, ANÕES.==\r\n\r\nFode sim, amanhã vou tentar gravar um vídeo e editar no celular mesmo. Meu notebook foi para o pau.",
  "==OPA, EAI VÉI.==",
  ">>3447142\r\nMande o link, vou me inscrever. **Confia.**",
  ">>3446435\nNão precisa se expor anão pesquise sobre \"canais dark\" e verá que muita gente ganha sem aparecer inclusive usando voz gerada por computador. ",
  ">>3447316\r\nNão, hue.\r\n\r\n>>3447324\r\nObrigado.\r\nVou pesquisar mais sobre isso. Se eu não precisar aparecer e ainda por cima ganhar dinheiro com o canal, então está ótimo para mim.",
  "Eu tenho um medo absurdo de criar inimigos. Eu tenho vontade de gravar, mas às vezes me imagino sendo acusado até de estupro por invejosos, principalmente por várias mirins malucas que querem fama. Fizeram isso com aquele Wilson Izaías Papinho e eu fiquei traumatizado, kek. Meu objetivo no YouTube seria ganhar dinheiro, mas sendo sincero, este seria o segundo, porque o primeiro seria criar uma network com pessoas de várias partes do Brasil. Saiba que alguns YouTubers têm pessoas à sua disposição para prestar serviços a troco de nada, simplesmente por gostar dele.",
  "Uma dica que eu dou é que se você não sabe nada, pegue um livro e leia-o em 4 semanas para ter conteúdo ao menos para começar a fazer os primeiros vídeos, depois você vai se especializando. Pegue aquilo leu e deixe faça algumas alterações com a sua pegada.",
  ">>3447426\r\nAcabei de gravar um vídeo com o meu rosto e puta que pariu, eu pareci um fodendo deformado. Ficou parecendo que tive AVC de um lado do rosto. \r\nVou tentar gravar com a câmera traseira para ver se não fico com esse tipo de rosto.\r\n\r\n>>3447633\r\nObrigado pela dica, vai ser muito importante.\r\nVou tentar assistir vídeos de fora do Brasil que tenham a mesma pegada que o meu canal. Vou basicamente falar a mesma coisa que eles, mas com minhas palavras.\r\n",
  "Bump.",
  "Voltei aqui.\r\nJá sei sobre o que falar no meu primeiro vídeo. Estou pensando em falar como foi o meu ano e o que consegui tirar de aprendizado.\r\n\r\nPara um primeiro vídeo, vocês acham que está de bom tamanho? Será que o gado vai assistir?",
  ">>3450142\r\nNão tenho mais o que perder. ",
  "Bump das ideias.",
  "Apesar do discurso motivacional que dei acima, tenho percebido a cada dia o quanto eu sou tosco, incel e tudo que tentar fazer vai ser vergonhoso e desnecessário. Fernando Pessoa e Neji estavam certos.",
  ">>3451527\r\nAcordou desanimado, anão?",
  ">>3451527\r\nNão desanime, o dia apenas começou, anãozinho.",
  "==OP AQUI.==\r\n\r\nFui gravar um vídeo sobre como foi o meu ano e acabei chorando. \r\nEstou rindo, mas de tristeza. Puta que pariu.\r\n"
]
