[
  "Você se considera uma pessoa altruísta, anão? Você ajuda o próximo? Você estende a mão para quem precisa de ajuda? Já fez atos de pura bondade sem esperar nada em troca?",
  "BUMPA",
  "Todo aquele se diz altruísta é um egoísta em disfarce.\r\nDito isso, como cristão, tendo fazer o meu melhor. Mas eu poderia fazer mais.\r\nPerto do que eu tenho capacidade, faço pouco ou nada.\r\nSaio do meu caminho às vezes para não ajudar os outros.\r\nPor isso, peço a Deus e aos meus anjos da guarda que me auxiliem e deem oportunidades para eu exercer tanto a caridade material quanto a espiritual, sem exigir nada em troca.\r\nAfinal, reconhece-se o verdadeiro cristão não pelas suas qualidades e perfeições, mas pelo anseio de seguir na senda do bem e pelo desejo de evoluir espiritualmente constantemente. \r\nMas longe de mim ser um bom cristão; apenas os doentes precisam de médico, e eu sou um desses.",
  "Sim, em boa parte dos momentos de minha vida estou a auxiliar alguém. Inclusive por profissão. Sou grato a Deus por isso.",
  "Só quando obrigado, senão, foda-se.",
  ">>3446343\r\n>Você se considera uma pessoa altruísta, anão?\r\nNão.\r\n\r\n>Você estende a mão para quem precisa de ajuda?\r\nSim.\r\n\r\n>Já fez atos de pura bondade sem esperar nada em troca?\r\nSim.\r\n\r\nE sim, não me considero um altruísta, sou só um ser humano cheio de falhas e marcas que tenta ser um pouco melhor do que a podridão que emana de meu coração o tempo inteiro. Sou o pior tipo de pessoa que conheço e se eu liberasse tudo que penso em meu âmago, com certeza aqueles que me cercam ficariam completamente publicamente escandalizados, mas saberiam eles, que em seus interiores, talvez, não o fossem tão diferentes de mim.\r\nSomos assim, e não tá tudo bem. A busca pela mudança deve ser algo proativo e recorrente durante toda a vida.",
  ">>3446533\r\n>todo aquele se diz altruísta é um egoísta em disfarce.\r\n\r\nVocê precisa necessariamente sofrer para ser considerado altruísta? Se você se sente bem fazendo o bem, não tem problema nenhum. Foda-se se é um egoísmo ou não, está melhorando a vida dos outros de qualquer jeito.",
  ">>3446664\r\nNão podemos considerar-nos altruístas. Ao fazer isso, perdemos a principal virtude sublime, que é a humildade.\r\nAqueles que assim se classificam estão buscando o status e o mérito que se recebe disso perante a sociedade e a opinião pública.\r\n''Mas, quando tu deres esmola, não saiba a tua mão esquerda o que faz a tua direita;''\r\n''Para que a tua esmola seja dada em secreto; e teu Pai, que vê em secreto, ele mesmo te recompensará publicamente.''\r\n''São Mateus, cap VI, 3 e 4''",
  "Já fiz e não faço mais.",
  ">>3446748\r\nVocê quer me dizer que o simples fato de eu me auto intitular altruísta, nem que seja pra mim mesmo, é egoísmo? Mesmo que eu faça tudo sem holofotes?\r\n\r\nUm padre que ajuda os necessitados não pode se auto considerar uma boa pessoa? Mesmo que ele faça isso sem ninguém ver?",
  ">>3446804\r\nNão é egoísmo pelo egoísmo, é egocentrismo, anão. É alimentar o ego, não quer dizer que suas ações são ruins por conta disso, mas não se deve fazer coisas boas para se sentir bem, e sim porque é o correto.\r\nJá falei várias vezes aqui, fazer caridade muda sua visão de mundo, eu me tornei bem mais humanista depois que comecei a fazer isso, olhar para o próximo com os olhos da empatia mesmo.\r\n",
  ">>3446858\r\nEntendo o que quer dizer, mas discordo do lance de que não se deve fazer para se sentir bem, oras, se eu me sinto bem é só uma consequência. Eu faço porque é correto e também porque me sinto bem. Se só me sentisse bem e não fosse correto, não o faria.",
  ">>3447264\r\nAí entramos dentro de um assunto delicado.\r\nEssa busca pelo \"bem\" é o que resulta nas paixões e nos excessos.\r\nQue façamos o bem e sintamo-nos bem é natural, mas não podemos deixar que isso acabe por cegar a nossa visão de aperfeiçoamento e trilha de evolução edificante.",
  "Ajudo. Fico putaço depois por perder tempo e pela inconveniência, mas ajudo.",
  "Não. Geralmente meus atos altruístas tem algum interesse por trás. \r\nNão me considero nem uma pessoa boa, aliás. \r\n\r\nSou apenas \"normal\". ",
  "Me considero, mas não acho que isso faz de mim uma pessoa melhor ou piior. Faço-me altruista pois me é natural, simplesmente. Mas genuinamente não acredito que sou melhor do que alguém que não é.\r\n\r\nNa verdade, respeito demais aqueles que não são altruistas e admitem. Também acredito que dá pra se tornar alguém um pouco mais altruísta sim.\r\n\r\nAconteceu recentemente até. Num dia frio, enquanto passeava com meu cachorro, dei a jaqueta que estava vestida comigo para o mendigo. Não fico pensando nisso sempre e não foi algo premeditado. \r\n\r\nDei pra ele com muito respeito e dignidade, não como quem quer dar esmola. Foi algo como uma ajuda respeitosa.\r\n\r\n Esperando que possa ajuda-lo mas não sei se sinceramente estaria disposto a dar a jaqueta se fosse muito mais cara, por exemplo. Mas no momento que dei pra ele não racionalizei demais, só acabei cedendo a jaqueta pra ele de forma natural.\r\n\r\n\r\n\r\n"
]
