[
  "==Quando você tem que escolher um personagem pra jogar, você escolhe ser um homem ou uma mulher?==",
  "Eu escolho não jogar joguinhos AAA feitos por esquerdistas.",
  "Primeiro playthrough homem, segundo mulher.",
  "Os dois se o jogo proporcionar meios de construir seu personagem diferente em itens e habilidades.",
  "Uma vez fiz uma orc gostosa no Skyrim, ficava minutos só admirando o corpo verde sensual dela vestida com peles.\r\nNão conseguia jogar.",
  "Se não fizer diferença nenhuma, escolho homem. Se forem personagens com histórias diferentes, jogo com os dois.",
  "Começo como homem e depois viro mulher. ",
  "!!Quem não escolhe homem é empoderador de putalher.!!",
  ">>3446104\r\nIsso e geralmente não termino o segundo. Foi assim com megaman zx.",
  "Homem porque eu gosto de me inserir no papel de protagonista.\r\nQuem joga com mulher é sojado e/ou gay.",
  ">jogando tomb raider \r\n>só conseguia pensar em comer essa gostosa\r\n>mal prestei atenção no jogo\r\nImpossível jogar assim.",
  "Comecei o Resident Evil HD Remaster hoje e escolhi a Jill, mas só porque eu acho que ela é mais a cara do jogo mesmo, além disso, acredito que a campanha dos dois sejam em certa medida diferentes, então eu vou jogar com o Chris depois.",
  "Sempre escolho mulher, loli de preferência.\r\nSó deus sabe o quanto fapei pra minha loli gótica em Dragons Dogma.\r\n",
  ">>3446293\r\nJill é easy mode, Chris hard. Você terá que completar as duas de qualquer forma.\r\n>>3446274\r\n>precisa se inserir no personagem já que de outra maneira não consegue aproveitar a obra (narcisismo e egocentrismo)\r\n>disforia comportamental, um passo do travequismo\r\nKek. Cuidado, rapaz.\r\n",
  "Eu sempre pego a personagem feminina no GTA Online.",
  ">>3446383\r\nO primeiro dessa nova franquia.",
  "Homem, e faço ele parecer uma versão Chad de mim.",
  "Homem, quase sempre.",
  ">neutral, good ou lawful evil\r\nHomem, de resto mulher.",
  "==Sempre escolho a princesalher==\r\n\r\nPois são mais poderosas e empoderadas.\r\n\r\n**brincadeira moderação, não mibani**",
  ">>3446295\r\nBaseado e coomerpillado.\r\nFaço o mesmo e ainda adiciono algum mod de sensualidade, não gosto muito de nudez 100%, mas coloco se não houver opção melhor. Alguns mods que tenho.",
  "Depende. O final será diferente?",
  ">>3446295\r\n>essa bunda seca",
  "Sei que parece besteira, mas sempre escolho o personagens masculinos. Personagem feminino somente para jogar com mods de nudes. Por outro lado gosto mais de companions femininas. ",
  "Homem. Se o jogo permite customização, eu também faço ele parecido comigo.",
  ">>3446516\r\nOs mods de RE2/3 remake são bons demais.\r\n",
  ">>3446292\r\nMeua migo, secundo duro, também estive jogando recentemente e a Larinha me dá um tesão danado.",
  ">>3446468\r\nNão entendi.",
  "Homem, porque combina melhor com heroísmo, aventura, lealdade, planejamento, lógica, determinação, combate, raciocínio...\r\n\r\nMulherda só ia querer que um homem resolvesse tudo pra ela e se renderia à primeira hostilidade. Acabaria falhando nas missões ou traindo o lado correto.",
  "Alexios.",
  ">>3446896\r\n>essa egirl em guarda phillyshell",
  "Depende, geralmente escolho homens, mas abro exceção quando tem esse fator RPG ou personalização. Gosto de fazer uma mulher perfeita, colocar ela em pouco roupa. Saint rows 3 meu personagem é mulher. Se fosse esse game da sua pica, provavelmente seria mulher, principalmente pelo fato de poder ter relacionamento lésbico.",
  ">>3446292\r\nPura merda, eu também bicho, Jesus. Comprei o Rise com todas as dlc, então você pode escolher as roupinhas dela, gosto daquele default de jaqueta com jeans. Uma delícia.",
  ">>3446292\r\nA roupinha básica dela é muito feia. É a roupinha padrão da protagonista forte e empoderada dos joguinhos recentes (calça jeans + camiseta sem manga).\r\n",
  "Eu escolho ser três homens fingindo ser uma mulher pra ganhar reconhecimento e dinheiro no mundo vaginista de hoje.",
  "Sempre escolho mulher. Desde pequeno, não sei o motivo.",
  ">>3448733\r\nAnão, eu tenho más notícias. **Você é hetero...**",
  ">>3448702\r\nTem um decotinho generoso, sem falar que o jogo todo é ela gemendo. ",
  ">>3446295\r\nSalvei essa imagem pra quando eu voltar a jogar esse jogo, já zerei essa merda umas 7 vezes e sempre volto pra jogar.",
  ">>3448745\r\nSou danificado desde essa época, mas que o Demiurgo te ouça.",
  "Mulhere, porque mulher é mais leve e ágil, melhores combos e tal.",
  ">>3448777\r\nClaro, claro, mais leve e ágil. Tem que fazer ela também em tamanho diminuto.\r\n**Delicia.**",
  ">singleplayer\r\nPrefiro autistar com personagem homem, já que me imagino na situação do personagem. Tenho dificuldade em me identificar com personagem mulher.\r\n>multiplayer\r\nNesse caso a estética do personagem conta mais. Escolho tanto homem quanto mulher.",
  ">>3448970\r\nFilho da puta, lembrei do hentai dessa merda. E lá vamos nós...",
  ">>3449036\r\nJá fapei muito pra Tera também. Bons tempos.\r\n",
  "Homem, porque é mais fácil se identificar.\r\nSó uso personagem mulher se for um jogo como Dark Souls, em que a história não é muito apresentada. Aí eu crio a boneca e fico imaginando uma backstory pra ela.",
  "Mulher sempre, é algo que eu queria ser.",
  ">joga pra ser o personagem\r\n>não joga pra tocar a personagem\r\n\r\nPlebeu. "
]
