[
  "NT: coisas que você sonha em fazer.\r\n\r\n>empurrar alguém do alto de uma escada\r\n>jogar alguém pela janela do segundo andar de um prédio ou de uma ponte alta o bastante para provocar dano permanente mas não a morte\r\n>dar uma paulada na cabeça de alguém\r\n>deixar alguém tetraplégico ou aleijado\r\n\r\nO último a minha avó já fez atropelando um ciclista e fugindo sem prestar socorro. **Ela já atropelou várias pessoas, mas só um se tornou inválido.**",
  ">matar algum menino de 10 anos, concretar o corpo e enterrar embaixo de alguma construção\r\n>matar alguma vadia a facadas dentro de uma banheira\r\n>fazer alguma vadia cometer suicídio saltando de cima de um prédio\r\n>matar um homem a marteladas",
  "Sonho em ir pra algum lugar bonito da Europa. Andar por lá, anotar algumas idéias e pensamentos, talvez tirar algumas fotos para relembrar no futuro. ",
  ">nascer no Canadá \r\n>escrever um livro chamado: 12 regras para a vida\r\n>fazer uma meta-análise psicológica da bíblia\r\n>fazer palestras caralhudas com verdades universais inquestionáveis \r\n>destruir senadores e esquerdistas como uma retórica impecável \r\n>salvar o ocidente",
  "Tomara essa velha crioula morra esfaqueada lentamente.",
  ">torturar uma madrasta que eu já tive até a morte\r\n>explodir um predio\r\n>cometer um actvm sanctvm em um protesto de esquerdistas ou LGBTHIV+\r\n>matar um moleque que apontou uma faca pra mim a anos atrás\r\n>mandar matar alguem a partir de uma chamada de celular\r\nEssas são as minhas fantasias malignas, não sou nenhum jorge, mas todo mundo já se imaginou fazendo algo sombrio.",
  ">dar orgulho pra minha mãe\r\n>fazer as pessoas pararem de se preocupar se eu vou me churrascar ou não\r\n",
  ">>3446733\r\nEsqueceu do \r\n>ter uma filha estragada\r\n>tomar droga até foder a merda acima",
  "Véia fia da puta, hue.",
  ">reagir a um assalto e matar todos os crioulos\r\n>pilotar um helicóptero\r\n>contratar uma barriga de aluguel ucraniana\r\n>comprar camisa tropical",
  ">>3446663\r\n>>3446628\r\n>>3446805\r\nFLOYD",
  ">>3446851\r\nSou branco e loiro.",
  "Tá bom, Nazaré.",
  ">lançar um album musical\r\n>morar na rua ou no meio do mato por uma semana\r\n>viver de proventos e dividendos\r\n>enlouquecer uma pessoa com os métodos \"zersetzung\" da stasi, fazendo a pessoa duvidar da própria sanidade",
  ">>3446890\r\n90% do chan não vai entender, anão. Estamos ficando velhos.",
  ">>3446733\r\nesqueceu \"ser um zionista viciado em narcóticos e ter uma filha prostituta\".",
  ">>3446913\r\nSente mal, homem.",
  ">>3446890\r\nNão como novela.",
  ">turismo espacial\r\n\r\nSei que nunca vai acontecer porque vou morrer pobre. Mas sonhar baixo e alto dá na mesma.",
  ">>3447204\r\nEu tenho um plano para fazer isso. Basta fingir que é um terraplanista fanático, criar uma série de vídeos no vocêtubo e pedir para um amigo criar um kickstart para te mandar para o espaço num foguete do Musgo.",
  "Sexo.",
  ">obra artística de alto nível\r\n>espancar ex colegas de escola\r\n",
  ">>3446663\r\nFinalmente.",
  ">>3446826\r\n>>3446978\r\nA geleia é uma merda. \r\n",
  ">>3446880\r\n>Sou branco e loiro.",
  "Estuprar a Ananda e gozar na boceta dela."
]
