[
  "NT: Sentiu raiva, perdeu.\r\n\r\nBrazil Edition.",
  null,
  ">>3446839\r\nCaralho, maldade pura. ",
  ">>3446844\r\nMas ele roubou ou não?\r\nA verdade é essa. ",
  ">>3446839\r\n==HAHAHAHAHAHAHAHAHAHAHAHAHAHA!!==",
  "Não entendi a segunda pica.",
  ">>3446874\nFavelitos quebraram o cano alimentador de cachorro.",
  null,
  "Patinete é coisa de bicha, o resto eu concordo.",
  null,
  ">>3446901\r\nCaralho, já vi esse vídeo da vagabunda dando maconha pra criança mas nunca soube o desfecho.\r\n\r\nTem noticia?",
  "Eu não reajo.",
  null,
  ">>3446839\r\nFoi ele ou não?",
  ">>3446844\r\n>>3446854\r\n>>3446860\r\nAs caras do chan.",
  null,
  ">>3446984\r\nOs anões juram que alugém vai sentir raiva sem ter autismo ou ser de fora do brasil.\r\nPescaria das fracas.\r\n>>3446982\r\nParece que deu feijoada pois era um favelito.",
  ">>3447018\r\nSe Deus é justo, esses macacos sofreram bastante depois dessa merda.",
  ">>3447041\r\nAlguns foram mortos pela polícia e outros foram mortos pela facção do negreste porque o uber era polícia.",
  ">>3447062\r\nAinda bem que ainda existe justiça nesse mundo. Nada me deixa mais puto do que ver essa escória saindo impune de coisas como essa.",
  ">>3447017\r\nKek.",
  ">>3447062\r\nTem fotos e videos? ",
  ">>3447018\r\nRapaz, há quanto tempo não sinto tanta raiva. Esse país não tem solução, só nukando e começando do zero.",
  "Não entendi a segunda foto.",
  ">>3446839\r\nBaseado. Tem que queimar esses pretos mesmo.",
  ">>3447124\r\nE o Rio de Janeiro continua lindo...",
  ">>3446901\r\n>esse primeiro\r\nEngatilhei. Se estivesse na sala, passava o estilete na carótida dele e fingia nada ter acontecido, como ele fez.",
  ">>3446901\r\nCaralho que delícia ver esses policiais batendo no maconheiro.\r\nRequesto moar.",
  ">>3447176\r\nSer professor de escola pública nesse país é um fodendo inferno.",
  ">>3447176\r\n\r\n>Esse jorge.\r\n\r\nNa verdade, você iria à direção noticiar o caso e pegar uma licença remunerada não oficial. Sou professor, aqui não dá para ser jorge.",
  ">>3446982\r\nLembro que o casal foi preso, só não sei por quanto tempo.",
  "Flood.",
  ">>3447207\r\nEu digo se eu fosse um aluno vendo isso.",
  ">>3446844\r\nLeva ele pra sua casa, corno! Sua mulher vai gostar de ter um homem em casa pra variar.",
  "==POR QUE NO BRASIL, DEUS, POR QUÊ?==",
  ">>3446960\r\n>esse terceiro\r\nPerdi com esses babuínos gritando e esse lugar nojento.",
  null,
  ">>3446960\r\nSempre sinto com o primeiro.",
  ">>3446960\r\n>esse quarto\r\nEngatilhei. Num mundo não-palhaço os policiais tinham socado todos os dentes das bocas desses arrombados e principalmente as putas que estavam gritando.",
  ">>3447207\r\n>>Esse jorge.\r\n>esse verdetexto fodido\r\nProfessor porra nenhuma!\r\nVocê no máximo é um viadinho adolemerda que conheceu o chan em uma panela de verdinho. Newfag de bosta.",
  ">>3446901\r\n>tem que dar mais dinheiro pra educação, mêeeo\r\nNós temos que dividir a sociedade em castas.",
  ">>3447310\r\nNa faculdade, eles não ensinam a usar verdetexto.",
  null,
  ">>3447355\r\nEla já é dividida, anão. Ninguém que se preze deixa os filhos frequentar o mesmo lugar que a gentalha.",
  ">>3447358\r\nE a vírgula ensinam aonde? ",
  "==E O RIO DE JANEIRO, ANÃOS?==",
  ">>3447358\r\nMas ensinam a ser vagabundo pra lurkar tempo suficiente e aprender, novabicha.",
  ">>3447272\r\nO que explica esse sopapo? O cara era esquizofrênico e o copão engatilhou alguma porra?\r\n\r\nPerco e sinto toda fodendo vez. Esse vídeo é puro ouro.",
  ">>3447369\r\nNão errei a vírgula, eu acho.\r\n>>3447372\r\nE também não sou o tal professor.",
  "Não floode.",
  "NT:",
  ">>3447361\r\n>esses cortes desnecessários a cada segundo\r\n",
  ">>3447361\r\n>esse plot twist\r\nKek.",
  ">>3447371\r\n>ANÃOS\r\n",
  ">>3446960\r\nIsso me remete aos anos de colégio público, os macacos ficavam zoando e arremessando coisas um dos professores que era meio batata. Assistia aquilo e só pensava em como queria explodir aquele lugar. Deus, só de pensar agora já fico deprimido.",
  null,
  ">>3447424\r\nEstá certo, macaco.",
  ">>3446901\r\n>educação é o futuro da nação ",
  ">>3447444\r\nMuito \"daora\" esse quarto, mêo. Parece um quarto gourmet. Muito alto conceito, mêo! Deve ter altos hot dog com purê aí por perto, MÊO!",
  ">>3447444\r\nPor que sentir raiva disso? Aluga quem quer. Vive num pod numa região cheia de vagabundos quem quer. Paga 1500 pra ser vizinhos de hippies e mendigos quem quer.",
  ">>3447400\r\nMuito boa essa música, puta merda.",
  ">>3447463\r\nEssa frase me deixa triggerado, os caras que dizem isso acham que esse poço de estrume se resolve com educação, hue.",
  ">>3447489\r\nReal. Stuka, Zurzir e Comando Blindado são excelentes bandas também.",
  null,
  ">>3447444\r\nDeve ser ótimo para putas que \"trabalham\" na região. Com uns 7 clientes, já se paga o aluguel.",
  null,
  ">>3447444\r\n>>3447477\r\n>macaco que nem mora em SP cria um post irônico\r\n>baianinho printa e posta como se fosse real\r\nToda vez.",
  ">>3447405\r\nO TikTok não aceita vídeos longos, então quem faz TikTok naturalmente faz vídeos curtos, mesmo quando não precisa de verdade. Ela provavelmente resolveu cortar de acordo com as partes da história. Also, você está incomodado demais com isso. Deve ter algum daqueles autismos de sensibilidade sensorial.",
  ">>3447524\r\nÉ real, também funciona um \"hotel capsula\" que mais parece um cativeiro nesse lugar ai.\r\n\r\nMacacos brasileiros tentando imitar coisa estrangeira e estragando a merda toda. E tem otario que paga.",
  ">>3447524\r\nComo você sabe que é irônico? Eu já vi diversos anúncios absurdos no Facebook. Se tivesse cobrando 20k por mês eu acharia que é irônico. Mas 1,5k ainda está dentro dos absurdos que se vê no Facebook. Afinal, é na AVENIDA PAULISTA E PERTO DO MASP, MÊO!",
  ">>3447515\r\n>esse primeiro foi a coisa mais sensacional que eu já vi\r\nAssistir a isso ao vivo, então, foi o máximo.",
  null,
  ">>3447555\r\n>lindo\r\n>decorado\r\n>imbox \r\n",
  ">>3447557\r\nVocê sabia que o QI está diretamente relacionado a capacidade do indivíduo de identificar padrões? Você está aqui todos os dias e mesmo assim não sabe usar a merda de um verdetexto. \r\nO N. deveria implementar um teste de QI como login.",
  ">é um fodido\r\n>não contente, resolve colocar outro fodido no mundo\r\n>o fodido junior também não contente vai lá e coloca mais dois fodidos no mundo \r\n>todos os fodidos obviamente se fodem\r\n>aaaain num tem dinhero pá compá carne\r\n\r\nEra só não transar feito cachorro.",
  ">>3447380\r\nÉ apenas um macaco macaqueando.",
  ">>3447565\r\nFinalmente Charlinho adulto.",
  ">>3447595\r\nMas transar é bom demais, porra! Agora pague a pensão do filho do namorado da minha esposa!",
  ">>3447515\r\n>esse último\r\nMais fácil lavar um carro. Putamerda. ",
  ">>3447041\r\nNada aconteceu com eles, você pode imaginar a vontade mas se deus existe ele não se importa. ",
  "Diante de tudo o que eu vi nesse fio, sou obrigado a postar esta pequena homenagem ao Brasil da minha pica.\r\n\r\nApenas um fato para os anões sentirem raiva do Brasil:\r\n\r\nO brasileiro é uma mistura de tudo o que o índio, o branco e o negro têm de pior.",
  ">>3447688\r\nAconteceu sim, macaco.\r\n",
  ">>3447595\r\n>62 anos\r\n>não tem reserva financeira\r\n>falhou em casar com um homem que trabalha\r\n>falhou em criar um filho que trabalha\r\n>falhou em criar um filho que abandona o neto com a puta da ex-mulher\r\n>vem chorar pra Big-Black-Cock para lacrar em cima do Mito\r\n\r\nFoda-se! Engatilhei novamente.",
  ">>3447727\r\nSim, crentinho, continue acreditando que o homem mágico do universo os puniu,assim você tem conforto nesse mundo cao. kEK! \r\n",
  ">>3447018\nApelou.",
  ">>3447361\r\nCaralho, perdi.\r\nO cara foi corno, mas quem tomou na jabiraca foi o talarico. ",
  "Eu criei uma Bostil hate thread hoje mais cedo e a minha thread foi deletada, então por que esta não foi também?",
  null,
  ">>3447444\r\n",
  ">>3446844\r\nVagabunda. ",
  "Incrível como esse tipo de coisa não passaria pela minja cabeça. Realmente, vivemos do macaco, mas alguns permanecem assim.",
  ">>3448289\r\nPaís de macacos.",
  ">>3447517\r\nEu sou putanheiro e tenho 120kg. Se contrato uma puta e não consigo entrar no quarto eu quebro ela na porrada.",
  ">>3447803\r\nNão existe algo neste mundo que negue a existência de Deus, ateuzinho.",
  ">>3447371\r\nContinua lindo.",
  null,
  null,
  null,
  null,
  ">>3447018\r\nEsse eu nem gosto de ver. ",
  "O Brasil tem o que eu chamo de estética medíocre, ou seja; tudo o que é do Brasil exala sujeira, pobreza, ignorância, vulgaridade e imoralidade.\r\n\r\nNo Brasil nós temos o Fator Brasil, que é o que leva uma coisa a não dar certo por ser feita no Brasil. O Fator Brasil consiste em desonestidade, corrupção, violência, inveja e corporativismo.\r\n\r\nA cultura brasileira é tudo o que tem de ruim. O brasileiro é invejoso, preguiçoso, ignorante, desonesto e tem síndrome do pequeno poder.",
  null,
  ">>3448651\r\nEle teve que utilizar o conceito de pagamento/desembolso de recursos materiais?",
  ">>3446839\r\nSenti prazer, isso sim.",
  ">>3446901\r\n>Esse último\r\nEra pra sentir raiva do que aqui? Que esses cleitons não levaram bala? Apanharam foi pouco.",
  ">não inunde",
  ">>3447018\r\nAlguém tem qualquer link que conte o que aconteceu depois?",
  ">>3446901\r\n>esse último\r\nNossa, gozei. ",
  ">>3446874\r\n",
  ">>3446901\r\nEle é branco, bê? Also, contribuindo.",
  ">>3447121\r\n>>3447062\r\n>>3447041\r\n>>3448948\r\nUm deles morreu. Os traficantes mataram porque eles proibiam roubos no entorno da favela pra não chamar atenção da policia e atrapalhar o tráfico. Os outros acho que conseguiram fugir.\r\nhttps://g1.globo.com/ba/bahia/noticia/2020/05/14/adolescente-envolvido-em-assalto-a-motorista-por-app-e-morto-a-tiros-na-ba-outro-suspeito-foi-identificado-por-retrato-falado.ghtml",
  "Bump.",
  null,
  ">>3448651\r\nEu perdi, mas estou com raiva desses sub-humanos.",
  ">>3447018\r\n",
  ">>3447018\r\n>>3450111\r\n\r\nAssisti tudo do fio e até agora sem reação. \r\nVocês são muito fracos, simplesmente...",
  "Lembrei dos esquerdistas xingando o presidente por não dar absorvente de graça em escola pública. Mais fácil os animais desse país botarem fogo nesses absorventes do que usarem. Tem gente que é inocente demais em acreditar que algo sem supervisão 24h daria certo nessa terra amaldiçoada. O presidente fez certo em vetar.",
  ">>3447361\r\n\r\nQuanta vadiagem, no mundo jaz o maligno. Deus nos abençoe, anões.",
  ">>3448447\r\n",
  ">>3447444\r\n>mais 300 contas\r\n>mais trezentas contas para serem pagas pelo paulista\r\nRapaz, que mercenária, juntou tudo isso de conta para algum paulista pagar por ela. ",
  ">>3448697\r\n",
  ">>3446694\r\n>esse primeiro\r\nRequesto aquele meme do ''chicrete''.",
  ">>3446960\r\n>esse terceiro\r\nVai querer dar conhecimento para macacos selvagens.",
  ">>3447444\r\n>esse aperto\r\n1500 guedes em um banheiro transformado em quarto.",
  null,
  ">>3451921\r\n>esse primeiro\r\nInteressante esse treinamento antifa.",
  ">>3447310\r\n\r\nSim, preciso provar algo para um imbecil anonimo que usa neologismos e critica minha falta de traquejo no emprego do \"verdetexto\"\r\n\r\n  ",
  ">>3447018\nSempre perco pra esse. Como eu queria trucidar cada macaco que vive neste cuzil.",
  ">>3447361\r\n>gravida do meu irmão\r\nCaralho, eu entendi tudo errado, kek. Achei que tinha rolado um incesto. ",
  ">>3448838\r\nCaralho, esses PMs usando uma Teser bem em cima do botijão. Não da pra saber quem é mais macaco na situação.",
  ">>3448697\r\n",
  ">>3447018\r\n",
  ">>3446901\r\n>esse quarto vídeo\r\nCaralho, o magricelo puxou o policial pra mão, o outro colega chamou o outro e tiveram que meter um 3x1, kek.",
  null,
  ">>3447524\r\n>esse paulista em estado de cope absoluto\r\nHue, já dividiu sua esposa hoje, anão?",
  ">>3453953\r\nO que se argumenta com esses moleques do primeiro vídeo? Como explicá-los o quão hediondo é essa merda, embora seja um sintoma e não o problema? Como você ''reeduca'' essas porras?",
  "O Cuzil tem do bom e do melhor. No final das contas a gente quer sair da selva mas adoramos um galho pra pular afinal somos todos macacos.",
  ">>3447207\r\nConte mais, anão professor. Vou ser professor dentro de dois anos e geleio fortemente pensando que vão fazer isso comigo.",
  ">>3450111\r\nDepois se perguntam porque que mutilam o clitóris de depósitos na África.",
  ">>3454138\r\n>esse primeiro\r\nSempre perco, mas sinto pelo cachorro ter se fornicado pela negrice dos seus donos.",
  ">>3448838\r\n>esse despreparo pra conter um esquizofrênico\r\n\r\nPerdi duríssimo.",
  ">>3447272\r\nEsse segundo é puro lulz. O sujeito num subemprego ganhando pouco enquanto faz palhaçada em público; fantasia borrachuda num calor desgraçado; apanha de graça sem mais nem menos. ",
  ">>3448289\r\n>>3448289\r\nPróximo a camisa do flamengo NUNCA RELAXE.",
  ">>3454138\r\nEu não sei como os chans não colocaram o filtro \"trabalhador de carteira assinada\" pra travequeiro ou federal, kek.",
  ">>3446960\r\n>esse primeiro\r\n\r\nJá perdi.",
  ">>3454138\r\n>esse autista se jogando no ônibus\r\n>os motoqueiros não dando uma foda",
  ">>3447018\r\n>esse símio claramente drogado como a fornicação com dedo no gatilho apontando a arma pra todoonde inclusive na cabeça do senhor que só consegue implorar a deus pela vida\r\n>TÁ COM MEDU SEU PAU NO CU?\r\n\r\nÉ de moer o fígado, porra. Moi até a alma.",
  ">>3452588\r\nBotijão não explode, você pode riscar fósforo tranquilamente na válvula que se tiver vazamento vai fazer só uma labareda como chama de fogão, o gás só entra em combustão em contato com óxigênio.",
  ">>3455689\r\nJá jogaram um botijão de gás em mim, ainda bem que eu tenho bons reflexos e consegui desviar.",
  ">>3450200\r\nOs traficante não mataram o macaco que ficou gritando.",
  ">>3456948\r\n>traficantes\r\nFix.",
  ">esses professores sendo desrespeitados\r\n\r\nNa minha época de ensino médio eu tive um professor baseado, ele vivia falando que se um aluno encostar nele, ele desce a mão sem dó. Falou que prefere perder o emprego do que a dignidade, pois o emprego ele consegue outro.",
  ">>3447297\r\n(((eles))) tiraram isso de nós. Como alguém aida pode ser contra o golpe militar?",
  ">>3447041\r\n>Se Deus é justo,\r\nNem minha filha de 12 anos é tão ingênua.",
  ">>3447400\r\nEssa tá na minha playlist de treino, junto com Stuka e Comando Blindado.",
  "Bump.",
  "Sultar",
  ">>3454138\r\n>esse terceiro\r\n\r\nPerdi, o cara tava drogadão.",
  ">>3448697\r\nSalvo/10.\r\n",
  "Primeira medida do Governo de enfrentamento da pandemia (mar/2020):\r\n\r\nhttps://www.gov.br/pt-br/noticias/financas-impostos-e-gestao-publica/2020/03/banco-central-anuncia-conjunto-de-medidas-que-liberam-r-1-2-trilhao-para-a-economia\r\n\r\nResultado da medida:\r\nhttps://auditoriacidada.org.br/bancos-recebem-r-12-trilhao-do-banco-central-mas-so-4-disso-vira-aumento-de-emprestimos-para-pessoas-e-empresas/\r\n\r\n1,2 trilhões dava pra ter pago 1k/mês pra 100m de brasileiros por 1 ano...",
  ">>3454138\r\n>esse primeiro\r\nSempre perco pra esse cachorro chorando. KEK."
]
