[
  ">2013\r\n>vendendo ipad no mercado lixo\r\n>recebo um email estranho, em inglês, dizendo que queria comprar meu ipad\r\n>o conteúdo do email eu não lembro com exatidão, mas era um Nigeriano (ou alguma pessoa desses países clássicos por darem golpes) dizendo que queria o iPad para dar para a filha, que estava em intercâmbio e que eu teria que enviar para um certo endereço, que depois ele depois transferiria o dinheiro\r\n>só ri dessa merda e falei que já estava enviando para o golpista e que logo postaria o código de rastreio\r\nAlguém já foi \"vítima\" de algo assim? Pensando bem agora, eu poderia ter tentado tirar algum dinheiro do golpista, falando que era para pagar o frete. Kek.",
  "Isso é comum no mercado livre.\r\nNão sei como estão hoje,a plataforma estava bem ruim anos atrás, quando saí. ",
  ">>3446884\r\nContinua ruim, mas alguns golpes estão mais difíceis de serem aplicados contra os vendedores.",
  "brasileiro macaco ha so queria dar telefone pra filho meu macaco brasileiro fica a me tirar? por isso brasil xta a merda q esta se foda condolências ",
  ">>3446989\r\nSai do chan, macaco de merda. Volte para a senzala.",
  "Eu não sei como o Mercado Livre sobreviveu aos anos anteriores a 2010. Puta que pariu, era praticamente impossível conseguir comprar alguma coisa ou fechar um negócio de verdade.\r\n\r\nEssa porra melhorou demais. De 2015 pra cá você tem que ser um literalmente primata pra tomar calote ou se fornicar de alguma forma.",
  ">>3446989\r\nPerdi, bem memado.",
  ">>3447009\r\nbrazil xta a afundar retardado ka nigeria tem crescimento muito maior sir se foda pesquisa nos dados",
  ">>3446989\r\nMeus lados.",
  "Seu nome é Camila Sakihara, OP?\r\n",
  ">>3447032\r\nEra o único site do Brasil que fazia esse tipo de vendas. Acho que o Ebay era bloqueado para cá.",
  ">>3447071\r\nSim, como percebeu? ",
  ">Pensando bem agora, eu poderia ter tentado tirar algum dinheiro do golpista, falando que era para pagar o frete.\r\nImagine a cor do OP.",
  "https://br.linkedin.com/in/camilasakihara",
  "Ainda da para vender no ML, sem ser vítima de comprador que quer devolver o produto e me mandar uma pedra?",
  ">>3447071\r\n>>3448899\r\nPerdi.",
  ">>3452326\r\nSim, mas só coisa de baixo valor. Eletrônicos de mais de 1k já começa a ficar arriscado.",
  ">>3458067\r\nÉ só extornar o valor da compra.",
  "Uma vez comprei um filtro de água no ML.",
  ">2016\r\n>olx\r\n>vendendo câmera digital\r\n>nigeriano começa a tentar aplicar o golpe\r\n>começo a responder igual um favelado\r\n>\"cóe meu chegado tá de caô aqui nois eh cria\"\r\n>nigeriano deveria estar jogando o texto no google tradutor e não entendendo nada\r\n>continua me mandando textos prontos\r\n>continuo respondendo igual um teutão\r\n>nigeriano desiste de me dar golpe e ainda me chama de macaco\r\n\r\nSempre perco quando lembro. ",
  ">>3465495\r\nPerdi. O macaco africano teme o macaco bostileiro.",
  ">>3446989\r\nÉpico, hue.",
  ">>3446989\r\nPerdi.",
  "https://www.tudocelular.com/seguranca/noticias/n177206/golpes-mais-comuns-mercado-livre-e-pago.html",
  "Não sei se teria coragem de vender algo pelo mercado livre. Mesmo que desse certo várias vezes seguida é óbvio que cedo ou tarde eu iria me deparar com algum macaco alegando que não chegou a encomenda e tomar um preju fodido. \r\n\r\nTalvez eu deveria vender PDF's de livros ou quadrinhos antigos. Aí seria só colocar no mega e vender a senha daquela merda; mesmo se fosse um macaco mal caráter que pedisse estorno depois eu não iria perder nada.",
  ">vendendo uma casa no olx\r\n>macaco fala que vai comprar e pede pra retirar o anúncio\r\n>visitou a casa e ficou feliz\r\n>chegou numa S10\r\n>fala que ia preparar a documentação com o advogado\r\n>suspeito e continuo indo na dele\r\n>ele fala que tava tudo pronto só eu assinar o papel que ele transferia o dinheiro\r\n>não respondo mais o macaco\r\n>incansavelmente ele me manda mensagem e me liga dizendo que vai me processar que ele gastou dinheiro com advogado e que eu tinha que assinar\r\n>8 anos já se passaram e nada do processo",
  ">>3469956\r\nComo assim? Não entendi.",
  ">>3469871\r\nCagão. Já vendi um monte de coisa e sempre deu tudo certo. Tire foto e filme tudo que for enviar.\r\nSuper comfy só receber um código de envio sem ter que tirar 1 puto do bolso para enviar pelos correios.\r\n\r\n>>3469956\r\nLiteralmente o cara não fez nada. Você que deveria ter alguém para te ajudar a vender a casa sem tomar rasteira.",
  ">>3469956\r\nAcione a polícia.",
  ">201x, na época que houve aquele alagamento em Taiwan que encareceu os preços dos discos rígidos\r\n>meu HD queima justamente neste período o que me faz procurar que nem louco por outro barato\r\n>acho um vendendo usados por um preço bacana, nem muito baixo e nem muito alto\r\n>ele tem ~20 vendas anteriores todas com classificação positiva, o perfil dele é verde\r\n>seriosamente considerando comprar com ele, mas resolvo ir dormir antes de decidir\r\n>antes de pegar no sono começo a cismar que vi  algo errado ali mas não sabia ao certo o que, deixei para a amanhã seguinte\r\n>Acordo e vou dar uma olhada melhor no perfil dele\r\n>percebo que todos as avaliações foram feitas a menos de uma semana e todas no mesmo dia\r\nJá comprei diversas coisas online e nunca levei golpe mas este foi o mais próximo que cheguei, 2 dias depois fui dar uma olhada no perfil dele denovo e estava cheio de classificações negativas, no dia seguinte tinha sido desativado.",
  "Já tomei golpe no ifood.",
  "Estou preso num loop temporal? Já faz uma semana que esse fio está em pé com apenas 30 respostas.",
  "Em 2011 comprei um Nintendo Ds por 220 reais e ele nunca chegou.",
  ">2018 \r\n>faço um tutorial de PHP no Youtube  que ensina a fazer um sistema simples para empresas de suporte técnico\r\n>decido vender o resultado no Mercado Amigo\r\n>5 vendas na primeira semana\r\n>100 vendas em 3 meses\r\n>1000 vendas em 6 meses\r\n>mpq sou um empresário de TI até hoje",
  "Como importar algo sem pagar imposto?"
]
