[
  ">15 anos na piscina com minha prima de 12 anos\r\n>quando ela se debruça na beira da piscina, fico bolinando com o dedo o cuzinho dela\r\n>ela diz que vai contar para minha tia, mas não conta\r\n\r\nJá bolinaram primas?",
  "Literalmente já chupei a buceta da minha prima.",
  ">17 anos na piscina com minhas primas e tias\r\n>mergulho perto delas e chego bem pertinho das bucetas e cus\r\n>tento dar cheiradinhas mesmo na água",
  "Sage.",
  "Meus lados, OP.",
  "Demais até, tenho quase certeza que um dia ela realizou a \"brincadeira\" que eu estava fazendo. Hoje ela já passou dos 20 e até hoje eu sempre dou uns tapinhas na bunda dela. KEK",
  ">eleições de 2002\r\n>prima de SC vem morar com minha família na Bahia\r\n>noite\r\n>pego uma caixa de fósforo e fico colocando fogo nos santinhos na varanda no puro autismo\r\n>prima de 11 anos quer por fogo também, porém digo que não\r\n>ela: \"se você me der essa caixa de fósforo eu deixo você comer minha boceta\"\r\n>aceito\r\n>vamos pra dispensa da casa trepar\r\n>tento colocar meu pingolinho na xoxotinha dela, não entra\r\n>enfio o dedo\r\n>cheio de pedrinhas amarelas que mais pareciam remela de olho\r\n>acaba\r\nFoi ali que percebi que sulistas são extremamente ninfomaníacas.",
  ">>3446197\r\n>despensa\r\nFix'd.",
  ">ela: \"se você me der essa caixa de fósforo eu deixo você comer minha boceta\"\r\nForçou.",
  ">>3446197\r\nO que eram essas pedrinhas amarelas? Sebo? Bem porquinha. ",
  ">>3446218\r\nPois foi isso que aconteceu, não estou mentindo.",
  ">>3446225\r\nAté hoje não sei. Acho que deve ser coisa de criança. Nunca encontrei uma adulta que tivesse isso.",
  "Não, mas já fui bolinado por uma prima. \r\n>prima tinha uns 14 anos\r\n>eu tinha uns 10\r\n>sentados no sofá jogando Mario Bros \r\n>manda eu deitar no colo dela\r\n>obedeço \r\n>ela também se deita e se vira\r\n>fico deitado com a parte de trás da cabeça na peteca dela \r\n>cheirinho gostoso de sabonete íntimo \r\n>quero me levantar para jogar\r\n>ela me trava em uma chave de buceta e fica esfregando\r\nO resto depois disso está borrado.",
  "Já fiz sexo com uma prima minha de 12 anos quando eu tinha 17, gozei na cara, fiz ela lamber tudo mais, até hoje ela fala comigo e faz piadas sobre o ocorrido quando estamos a sós.",
  ">>3446254\r\n>e tudo mais",
  ">13 anos\r\n>na piscina com primas de 18 e 17 anos\r\n>desafio de gritar debaixo d'água por mais tempo que eu invento\r\n>prima de 17 abre o bocão debaixo d'água\r\n>boto a pica pra fora e coloco na guela dela segurando a cabeça\r\n>prima de 18 perdendo os lados\r\n>prima de 17 engole água com pica e água vai parar no pulmão dela\r\n>prima vai desmaiada pro hospital\r\n>tomo uma surra do meu pai e mãe\r\n>5 anos depois comi ela em cima da cama de meus pais",
  "A culpa é de quem?",
  ">15 anos na piscina\nPorra.",
  ">>3446305\r\nDeve ter ficado todo enrugado.",
  ">já assediei duas priminhas de 8 anos quando tinha 13\r\n Já relatei aqui três vezes, ficava apertando o peitinho e a bunda das duas **inclusive, em um momento fiz isso com as duas ao mesmo tempo**, ficava puxando o vestido de uma delas para ver a calcinha, e até esfreguei meus dedos na buceta dela por cima da calcinha. ",
  ">>3446305\r\n>>3446313\r\nEle estava abraçando sua ancestralidade. ",
  "A real é que nada supera sexo com ninfetas, essas meninas tem um fogo na boceta incontrolável, são literais succubus. Vadias mais velhas não podem competir.",
  ">>3446086\r\nCaralho, meus lados.",
  ">>3446086\r\nPerdi.",
  ">natal\r\n>prima de 5 anos vem passar uns dias em casa\r\n>todos dormindo e o autista aqui indo até a sala pra assediar a criança\r\n>chego e abaixo as calças dela\r\n>gozo como um rei esfregando meu pau naquela bundinha branquinha\r\n>limpo com a meia que eu estava usando na hora\r\nAproveitei bem essa minha priminha.\r\nAté um certo tempo eu tinha várias calcinhas usadas dela, porém tive que me desfazer por motivos particulares.",
  "Vou falar rápido.\r\n\r\n>mãe me deixa duas jovens que são irmãs pois precisa trabalhar\r\n>jovens pegam a minha mão e me fazem tocar nelas\r\n>durou algum tempo\r\n\r\n>não me lembro como começou\r\n>eu 13 anos, ela 12 anos, durou até eu 15 anos\r\n>prima bate punheta para mim e eu passo a mão na buceta dela\r\n\r\n>14 anos outra prima vem dormir em casa\r\n>dorme ao meu lado\r\n>começo a bater uma punhetinha no lado dela\r\n>ela vê e me mostra os peitos\r\n>gozo e limpo no lençol e vou dormir\r\n\r\nContei cagado pois não quero perder tempo. Hoje tenho 20 anos e sou virgem.",
  ">>3446056\r\nQual é o cheiro do cuzinho dela, OP?",
  ">>3446086\r\nMeus lados. ",
  ">>3446254\r\nMerdeste?",
  ">>3446425\r\nMinas.",
  ">>3446254\r\nMeu tio e minha prima (mãe da priminha que acabei de relatar) também são assim. Quando ninguém vê eles soltam umas piadinhas, por ser quieto e observador, eu acabo percebendo e sentindo por nunca ter tido isso na vida.",
  ">>3446429\r\nNorte de minas?",
  "Sim, eu fiz bastante putarias com uma prima minha que era mais nova e era filha do irmão do meu avô.\r\nUma outra prima, essa bem mais velha que eu, gostava de ficar sugando meu caralhinho quando eu era pequeno e ficávamos sozinhos. Bons tempos, nunca esquecerei disso e vez ou outra ainda fapo com a fraca lembraça.\r\n",
  ">>3446369\r\nSecundado, uma ninfeta de 15 anos vai fazer de tudo pra drenar suas bolas dentro dela.\r\n>>3446429\r\nCome ela denovo anão.",
  ">>3446440\r\nSul.",
  ">>3446440\nVale do Jequitinhonha.",
  ">>3446409\r\nNada. Acho que não saio bosta no meu dedo porque não soquei fundo.",
  ">>3446449\r\nJa é muito velha, perdeu a graça.",
  ">15 anos na piscina com minha prima de 12 anos\r\nEla estava com 27 anos, então acho que tudo bem, OP.\r\n",
  ">>3446405\r\n>Contei cagado pois não quero perder tempo.\r\nEstá com medo de que, anão?\r\nAs depósitos de porra que xingam em Caps Lock não podem fazer nada além de entrar em combustão anal.",
  "Um anão foi banido hoje mesmo por causa desse gif.",
  "Eu já lambi o pintinho de um filho de uma amiga da minha mãe enquanto ele dormia. Não sou gay, mas ele era branquinho e ariano, parecia uma menina. Difícil resistir. E também, mais recentemente, lambi os pezinhos de uma priminha minha enquanto ela dormia. Bati uma enquanto lambia e gozei como um rei.\r\nNão regreto nada. Não machuquei ninguém. Ninguém sabe disso. Feijoada.",
  ">>3446474\r\nNão tenho medo. Três delas eram mais velhas e a minha prima que durou mais tempo é apenas 1 ano mais nova. Sempre dizem que era mentira e eu já disse tudo, só fiquei na masturbação. Um dia dei uma chupada na buceta dela, outro ela pediu no cu para ver se aguentava, não coloquei na bunda dela pois tinha fimose. ",
  ">>3446486\r\nMesmo que ela soubesse, se não a machucou, então sem problemas.",
  "Tenho fragmento de memória com uma prima.\r\n>vamos dormir na casa da minha tia\r\n>meus 2 primos que são meio-irmãos dessa prima decidem \"brincar\"\r\n>o primo mais velho que incita a putaria e faz a priminha me chupar de shorts enquanto esfregava o pau do outro primo\r\n>deito na cama e ela se esfrega como uma cadela no cio no meu pau\r\n>primo leva a irmã dele para o banheiro e soca nela\r\nTive outra aventura com ela\r\n>prima decide me chamar para ir no quarto dela\r\n>ela começa á esfregar a mão no meu pau debaixo dos lençóis\r\n>sentimos aquela sensação de alguém nos observar\r\n>tia estava olhando tudo\r\n>nem pegou nada, hue\r\nAnos se passam e ela virou bissexual, kek.",
  ">18 anos\r\n>prima de 13 chubby, bunduda\r\n>tios convidam para ir no parque aquático\r\n>ela põe um biquini que toda hora entrava entre a bunda dela e deixava aquele rabo mais apetitoso\r\n>descemos no tobogã separados\r\n>ela insiste para irmos juntos\r\n>literalmente me faz encoxar ela \r\n>paudureço com a fúria de mil cavalos, pois ela percebeu meus olhares e parou de tirar o biquini do cu\r\n>a partir daí ficamos nos esfregando sempre que podíamos\r\nNo final do ano meus tios me chamaram para passar o revéillon no sítio deles e aí tirei a virgindade dela. Transamos 4 vezes com gozada dentro sem camisinha, não sei como ela não engravidou. Daí perdemos o contato e ela namorou um chad qualquer.",
  "Já tomei banho com a minha prima e meu irmão, mas não tive coragem de fazer nada além de ficar olhando a buceta dela. Eu tinha 14.",
  ">>3446505\r\nEu queria chupar a bucetinha lisa dela também, mas fiquei com medo de acorda-la. Ela tava de bruços. :3",
  ">>3446486\r\n",
  ">>3446197\r\n>cheio de pedrinhas amarelas que mais pareciam remela de olho\r\nCaralho, ativou uma memória aqui.\r\nQuando eu tinha uns 11 anos também arranjei uma trepadinha com uma menina que minha irmã cuidava. Também fui meter o pau e vi essas bolinhas, me assustei e fiquei com nojo de colocar o pinto e tentei meter no cu sem sucesso. Hue, provavelmente era sebo mesmo.\r\n",
  ">>3446486\r\n>não sou gay\r\n>só curto chupar caralhinhos brancos\r\n",
  ">>3446685\r\n>tentei meter no cu, porém sem sucesso",
  ">>3446703\r\nEle tinha [spoiler]*[/spoiler] anos. Ele loirinho e fofinho.\r\nEu era adolescente. Tudo me dava tesão. Cresci e não sinto nenhuma atração por homem.",
  "Não mas já fui bolinado por uma prima.\r\nEu devia ter uns 10 anos e ela 14.\r\n>bricando de esconde esconde na casa da minha avó\r\n>me escondo embaixo da cama de casal da veia\r\n>prima aparece e se esconde lá\r\n>longos minutos embaixo da cama \r\n>começa a me encarar\r\n>começa a me dar uns selinhos na boxexa\r\n>acho estranho\r\n>tenta me dar um selinho na boca pego a foda foda **não lembro porque**\r\n>dias depois minha tia me chamou de canto e começou a falar sobre como é errado tentar beijar a propria prima\r\n\r\nEla deve ter achado que eu ia contar pra alguém e se antecedeu, muié.",
  ">/1997/\r\n>13 anos\r\n>prima de 5 vem dormir em casa\r\n\r\nO resto eu deixo pra imaginação de vocês.",
  ">>3446758\r\nRelato em verdetexto ou a foda fora.\r\nTodos os anões estão partilhando, chefia.",
  ">>3446758\r\n>O resto eu deixo pra imaginação de vocês.\r\nConte o resto.",
  ">>3446758\r\n**EMERSON!**",
  ">>3446758\r\nEmersooon!!!",
  ">>3446086\r\nVai tomar no cu anão, me fez rir igual um filho da puta.",
  "Bolinar, nunca.\r\nMas já espiei trocarem de roupa, tomar banho, ir no banheiro e dormirem.\r\nUma vez dormi na cama do lado de uma prima, ficquei olhando ela dormir sem lençol, com os peitões de adolescentes quase vazando do pijama e fiquei de pau duro, botei ele pra fora e fiquei com o pau duro a mostra na cama. Não sei se ela viu, ou se dormiu logo.\r\nOutra vez, gozei na calcinha de outra prima minha e guardei no mesmo lugar toda gozada.\r\nAcho que essas foram as coisas mais proximo que cheguei a \"bulinar\".",
  ">>3446775\r\n>>3446774\r\n>época de carnaval\r\n>tia puta recém-divorciada quer sair para vadiar\r\n>deixa a minha priminha loli com a minha mãe\r\n>meio da noite\r\n>vou até o quarto da minha mãe dar uma \"conferida\" na menina\r\n>mcq\r\n>ela estava dormindo na cama do meu irmão menor, e meu irmão com a minha mãe\r\n>abajur aceso porque a menina tinha medo de dormir no escuro\r\n>ela estava dormindo sem shorts, só de calcinha\r\n>vou lá e dou uma apalpada nas perninhas e na bundinha\r\n>volto para a sala de pau duraço\r\n>estava passando bastidores do carnaval da rede tv, com umas gostosas\r\n>decido voltar para o quarto e ser mais ousado\r\n>puxo a calcinha pro lado\r\n>lambo, beijo, chupo  dedilho a bucetinha\r\n>foi a primeira bucetinha que pus a boca na vida\r\n>faço o mesmo com o cuzinho\r\n>pau mais duro que diamante \r\n>coração parecia que ia sair pela boca tamanho o nervosismo e medo de dar merda\r\n>esfrego com delicadeza a cabeça do pau na bundinha, depois na bucetinha\r\n>a minha vontade era de meter fundo ali mesmo, mas ainda tinha um pouco de sanidade dentro de mim\r\n>tiro a chupeta da boca dela\r\n>coloco a cabeça do pau na boquinha\r\n>estava literalmente tremendo de nervoso\r\n>realizo que estava quase gozando\r\n>puxo o pau, guardo pra dentro do shorts e acabo sujando ele inteiro de porra\r\n>vou pro banheiro, dou uma limpada, coloco no cesto de roupa suja e visto outro \r\n>antes de dormir bato uma lembrando do ocorrido\r\n>feijoada\r\n \r\n",
  ">>3446980\r\nFalso e gay.",
  ">>3446999\r\nQue sua mãe morra se eu estiver mentindo.\r\nTá vendo. É por isso que não queria relatar. Sempre tem os merdas que nunca fizeram nada na vida pra chamar de bobby.",
  ">>3447014\r\nBicho, é quase impossível a sua sobrinha não ter acordado.",
  ">>3446980\r\nCaralho! Como você é sortudo.\r\nMães que deixam a filhinha pra outra pessoa cuidar tendo um filho punheteiro em casa, não sabe o que estão fazendo.\r\nTambém pensei em chupar a bucetinha e o cuzinhi da minha prima, mas fiquei com medo de acorda-la. Haverá outrad oportunidades, se Deus quiser.",
  ">>3447085\r\nPerdão pelos erros de português.\r\nEstou no espertofone.",
  ">>3447046\r\nNão era sobrinha, era prima. E criança tem sono pesado. Eu fiz tudo com delicadeza. Quando eu disse que esfreguei o pau na bucetinha, não é como você está pensando. Era bem de leve.\r\nMinha mãe estava dormindo no mesmo quarto. Eu era louco, mas não tanto.\r\n",
  ">esses anões com histórias de tios e primas\r\n>eu filho unico e filho de pais sem irmãos ou irmãs\r\nFode não, só queria uma priminha.",
  ">>3447085\r\nPior que essa menina dormiu lá em outras oportunidades. \r\nTentei mais algumas vezes, e na última quase deu merda. Tive sorte e aí então desisti de fazer essas coisas. ",
  "Não foi com prima, mas foi com a filha de um casal de amigos dos meus pais. Eles sempre se viam, então eu via a filha deles com frequência também, até que certo dia rolou o ocorrido.\r\n\r\n>9 anos\r\n>pais combinam de ir na casa desse casal de amigos\r\n>eles tem uma filha da mesma idade que eu\r\n>pais ficam comendo, bebendo e conversando na sala enquanto ficávamos brincando\r\n>estava assistindo carrossel com ela\r\n>ela começa a me bulinar, me empurrando, me cutucando, me dando tapinhas na cabeça\r\n>faço o mesmo com ela\r\n>ela começa a bater na minha bunda\r\n>bato na dela\r\n>ela começa a quere apertar o meu pau\r\n>começa a pegar na buceta dela\r\n>fico duro\r\n>tento esconder\r\n>ela estranha e pergunta se pode ver o que estou escondendo\r\n>digo que não\r\n>ela insiste\r\n>continuo relutando\r\n>ela começa a vir pra cima pra ver\r\n>cedo\r\n>ela vê meu pau duro por baixo do shorts\r\n>começa a tocar\r\n>a esta altura pergunto se ela quer ver pra fora\r\n>diz que sim\r\n>mostro pra ela e ela começa a brincar com ele rindo\r\n>coloca na boca e fica chupando por um tempo\r\n>digo que está fazendo cosquinha\r\n>paramos\r\n\r\nNos vemos novamente mas isso nunca se repetiu de novo. Não tive mais contato com ela depois de certo tempo, já que os pais dela mudaram de cidade.",
  "Eu já tentei com uma prima e ela recusou, mas ela não contou pra ninguém, ao menos.",
  ">ela tinha uns 14\r\n>eu tinha 10\r\n>ficamos em casa sozinhos\r\n>mãe e tia tinham ido no mercado que era perto\r\n>estamos brincando de alguma coisa que não lembro, acho que mamãe e filhinho, alguma merda do tipo\r\n>prima deita na cama de costas\r\n>fala \"vem, agora você deita em cima\"\r\n>medo de ser pego me faz recusar\r\n\r\nNão lembro se ela chegou a abaixar a roupa.\r\nEu percebi na hora que era algo errado e fiquei com medo de alguém ver. Tempos atrás, mais de 15 anos depois, fiquei sabendo que o padastro dela foi acusado de ter abusado dela, mas nada nunca foi provado e feijoada.",
  ">2007\r\n>primas vêm dormir na minha casa\r\n>acordo elas\r\n>jogamos mario, sonic, gta e passeamos na rua\r\n",
  ">>3446486\r\nÉs rabino de qual sinagoga? ",
  ">>3446241\r\n>>3446056\r\n>>3446270\r\n>>3446315\r\n>>3446405\r\n>>3446445\r\n>>3446509\r\n>>3446510\r\n>>3447153\r\nÉ por isso que eu não gosto de ler esse tipo de fio, só serve pra me lembrar o quanto eu sou um merda de não ter aproveitado as oportunidades da vida e sempre ter agido como um covarde em tudo que fiz até hoje. \r\n\r\n\r\n\r\n",
  ">>3447431\r\nÉ só mudar isso, oras. Guardar negatividade pra quê? Transforme sua inveja em inspiração e faça o mesmo.",
  ">>3447431\r\nEu sei que para sua cabeça de macaco não vai fazer sentido, mas deixa eu te dizer uma coisa: não vale a pena, apenas seja normal. Pronto. Boa noite.",
  ">>3447431\r\n>perdi\r\nAnão, para com esse pensamento e vai pro >>>/sig/",
  ">>3447431\r\nEsquece isso, rapaz. O que passou, passou.\r\nNão recomendo que fique com isso na cabeça e resolva fazer algo com lolis sendo maior de idade. Apenas tente comer as vagabundas dentro da legalidade e já tá bom demais.\r\n",
  ">>3447441\r\nJá estou velho e nem faz sentido mudar agora, o que passou passou, não tenho como voltar no tempo e fazer tudo diferente. Resta apenas lamentar de vez em quando.\r\n\r\n",
  ">>3447507\r\n>Não recomendo que fique com isso na cabeça e resolva fazer algo com lolis sendo maior de idade\r\nTenho consciência disso, mas de vez em quando acabo lembrando dessas coisas por causa desses fios.",
  ">>3447431\r\nIsso não agregou em nada na minha vida, anão.",
  ">>3447560\r\nVocê teve o mínimo de atitude, não foi um covarde.",
  ">>3446980\r\n>sem era das máquinas\r\nPara o lixo vai. ",
  ">>3447610\r\nSó dei sorte, eu era uma criança, foi tudo na inocência. Mas largue essa mentalidade derrotista, não é ter experiências do tipo que faz alguém ser alguém na vida, você está forçando a barra.",
  ">>3447610\r\nTem nada a ver isso, anão.\r\nAlgumas pessoas são diferentes das outras, faça como outros anões e vire um JBfag que procura em vários locais JB's legais para leitar, existe até um fio de como profitar JB's no /pr0n/.",
  ">>3447641\r\nFeliz 2013.",
  "Bom, no meu caso eu que fui bolinado. \r\n\r\n>8 anos\r\n>vou para um resort com a minha mãe \r\n>conheço uma menina que devia ter menos idade que eu\r\n>altamente sexualizada\r\n>sempre que brincava na piscina queria pegar no meu pau\r\n>eu absolutamente batata não via muita maldade em nada\r\n>um dia estava na borda da piscina pensando na vida\r\n>ela chega do meu lado e mergulha\r\n>abaixa meu shorts e coloca meu pau na boca sem nem ao menos\r\n>puxo o shorts de volta com força e saio da piscina \r\n\r\nTenho certeza que aquela vadia era comida por alguém, nunca mais vi uma criança tão indecente quanto aquela **pelo menos não fora da tela de um computador**. Perco e sinto quando lembro. Vontade de voltar no tempo e espancar a criança batata que eu era, fode não ser criado por msol. ",
  ">>3446685\r\n>>3446197\r\n>não entra\r\n>sem sucesso\r\nFinalmente, anão micropenis.\r\n>inb4 \"muh disfunção erétil\"\r\nSó era pedir para ela bater uma pra ti.",
  ">11 anos\r\n>prima tem 12\r\n>bolino ela dentro do mar\r\n>\"ain, anão, passou a mão na minha bunda?!\" Me dá um tapa\r\n>\"foi um acidente, hehe\"\r\nDimension!\r\n>naquela noite, dormindo no mesmo quarto \r\n>\"nossa, anão, que calor\" *prima tira o short por baixo do lençol*\r\n>\"posso ir aí? Hehe\"\r\n>\"pode\"\r\n>passo a noite dedando a buceta dela\r\nFode não, podia ter comido se não fosse tão cabaço. Ainda assim, agradeço a Deus por esse dia. ",
  "Geleio os anões, nunca cheguei perto de uma buceta ;_;.",
  ">>3446270\r\nKek, sua cara quando deve ter desenvolvido algum fetiche doente nela, tipo por asfixia ou dominação extrema.\r\n\r\n",
  ">>3448710\r\nNegro, eu tinha 11 anos. Meu pau com certeza era micro. Also, sexo real não é como no pornô que você assiste. Para o pau entrar num cu fechadinho é uma peleja do caralho.",
  ">>3447431\r\nSenti.",
  "Porque só eu tenho primas que parecem a Rasputia. Nem pra ter uma prima ariana gostosa que queira me dar.\r\nFode não.",
  ">>3447132\r\nEu até tenho, mas nada perto disso. ",
  "Não, mas meu tio começou a namorar uma milf que tem uma filha de quase 15 anos, ariana, magrinha.\r\n Só vejo ela nos finais de semana quando vou visitar meu tio, as vezes ela tenta chamar minha atenção brincando comigo, me empurrando, pulando em cima de mim e uma certa vez ela aproximou o rosto quase me beijando. Só estou esperando uma chance de ficarmos a sós para tentar a sorte.",
  ">>3450618\r\nAnão, leve na \"brincadeira\" e procure beliscar essa filha, você pode arrumar uma foda fixa se souber como agir de maneira inocente, mas safado.\r\n",
  "Não, eu sou tão gostoso que nunca tive qualquer impulso sensual. Fornicação.",
  "Já relatei outra vez mas aqui nóis vai.\r\n>13 anos\r\n>anão brincando com duas priminhas de esconde-esconde na casa da avó\r\n>priminha menor tem 3 anos e a maior uns 7\r\n>a brincadeira é gato mia\r\n>vou procurar uma delas e pego ela escondida no guarda-roupas\r\n>apalpo a boceta procurando algo\r\n>olho pra cara dela e vejo que ela está desconsertada\r\n\r\n>outra vez numa festa\r\n>fomos todos dormir na sala pois era a casa de uma amiga da minha tia\r\n>durmo eu e essa prima de uns 10 anos e eu com 15 \r\n>coloco o dedo entre a calcinha\r\n>sinto o cheiro de xixi, vontade de chupar\r\n>lembro da vez em que fui abusado por uma garota na infância sem nem ao menos\r\n>regreto, vou ao banheiro e fico lá uns 5 minutos me controlando enquanto regreto internamente e penso se meu futuro vai ser uma merda porque pequei \r\n\r\nAnões, essa foi uma das experiências mais traumáticas que eu já tive. Simplesmente me senti passando um pecado que eu sofri em outra pessoa, como uma maldição. Espero que ela não faça isso com a irmã.",
  ">>3450917\r\nLembrei de outra.\r\n>menino de perua\r\n>acordo cedo e vou pra escolinha\r\n>volto e fico com a mão dedilhando uma garotinha que sentava do meu lado\r\n>um tempo depois me colocam longe dela ou ela longe de mim\r\nTinha provavelmente uns 3 anos na época.",
  "Lembro de já ter algo com a minha irmã quando eu tinha uns 6 anos e ela 4, lembro vagamente de nós dois pelados e minha mãe chegando e nos vestindo.\r\nLembro também de quando estava sem camisa brincando com a minha prima na casa dela e ela subindo em cima de mim, estava de pau duraço mas não rolou nada, tinha 9 anos e ela 6.",
  "Já comi duas primas e fiquei de beijos com uma.\r\nAqui vão os relatos.\r\n\r\n>13 ou 14 anos\r\n>mãe e tia vão pra igreja toda noite de quarta feira e domingo\r\n>nesses dias meu primo e minha prima ficavam lá em casa ou eu na deles\r\n>não lembro como combinamos, mas meu primo e eu comíamos minha prima (irmã dele)\r\n>ela tinha 11 anos e ele 16\r\n>ficamos nessa putaria um bom tempo, até que eles se mudaram pro Rio\r\n\r\n>26 anos\r\n>família se reúne no feriado\r\n>tio trás os filhos dele (o filho da puta tem 11 filhos com 4 depósitos)\r\n>vejo uma prima gostosinha de 13 anos que nem sabia da existência\r\n>conversa vai e conversa vem\r\n>adiciono no cancro e pego o zap dela\r\n>marcamos de ficar após ela sair da escola\r\n>espero perto de uma matinha que tem lá perto\r\n>boto pra chupar e como ela de quatro\r\n>ficamos nisso por alguns meses até que ela começa namorar e nos afastamos\r\n\r\n>ainda 26 anos\r\n>irmã dessa prima que eu peguei me chama no zap\r\n>ela tem 15 anos\r\n>diz que sabe da história pois a irmã dela contou\r\n>falo que é verdade, mas que não vai rolar mais\r\n>fica toda curiosa sobre como aconteceu e começa dar sinais que também quer\r\n>marcamos de ficar na praia\r\n>vamos\r\n>esperamos ficar um pouco escuro pra conseguir tirar uma foda\r\n>enquanto isso só rola beijos e esfrego a buceta dela (ela estava de biquíni)\r\n>de repente aparecem dois guardas municipais e falam pra gente não fazer isso ali\r\n>vamos embora e nunca mais marcamos novamente",
  ">>3450872\r\nObrigado pela dica, anão.\r\nEla sempre usa um shorts bem curtinho e eu fico apertando a coxa porque ela sente cócegas, na próxima vez que eu fizer isso vou tentar passar a mão na virilha ou perto dela.",
  ">>3446980\r\nJá fiz isso aí, porém com uma amiga da minha irmã, que foi dormir na nossa antiga casa.\r\nEla tinha 12 anos.\r\n>vou ao banheiro de madrugada\r\n>realizo que a tv da sala está ligada\r\n>vou ver\r\n>ela dormindo no chão em um colchão\r\n>levanto a coberta pra conferir\r\n>camisola curta quase toda levantada\r\n>coração acelera\r\nCaralho, não resisti.\r\nDeitei do lado dela, passei a mão, esfreguei, beijei e gozei na bunda dela e deixei tudo melado.\r\nMeu coração estava acelerado, mas não deu em nada.\r\n0 fodas dadas.\r\n>>3448774\r\nEsse segundo relato me lembra de uma situação recente.\r\n>amigo me liga dizendo que terminou o namoro por ter descoberto uma traição\r\n>pede pra depósito dele dormir aqui, pois era tarde pra ela ir pra casa da mãe dela\r\n>aceito\r\n>falo que vou dormir na sala\r\n>ela pede pra dormir comigo\r\n>realizo o que ela queria, mas me faço de besta\r\n>meio da noite ela tira o short\r\n>pergunto o que ela está fazendo\r\n>diz que o calorenta e só dorme assim\r\n>vira de lado pra mim\r\n>aliso a bunda dela, mas penso no amigo (20 anos de amizade)\r\n>regreto e vou pra sala\r\n>conto pra ele e diz que posso comer se quiser\r\n>ainda regreto e não faço nada",
  ">>3446197\r\n\r\n>Sebenta e com pedaços de porra",
  ">>3447913\r\n> a criança batata que eu era\r\nCaralho, anão, você era uma criança. Você não tinha malícia, e isso era a melhor coisa que uma criança pode ter. A sexualização forçada na infância apenas destrói precocemente essa inocência que nunca mais será recuperada na vida. Tive um primo que me atacava, pegando no meu pau e tentando me chupar sempre que dava, até o ponto que eu cedi e isso fornicou totalmente com a minha cabeça. Enfim, não se culpe por não ser um coomer aos 8 anos de idade.",
  ">>3446086\r\n\r\nBrinquei muito de médico com minha prima..."
]
