[
  "A situação é a seguinte:\r\n>eu e minha mulher passamos o domingo na casa da mãe dela\r\n>deixamos o gato em casa\r\n>moramos no fodendo 16° andar\r\n>tela de proteção em todas as janelas\r\n<gato desapareceu\r\nJá procuramos em todos os cantos e absolutamente nada. O que a foda pode ter acontecido? \r\n\r\nNão preciso dizer que minha esposa tá abalada, pois ela gostava do gato.",
  "E já adiantando: ninguém entrou no AP. Temos câmeras e ninguém, além de nós, abrimos a nossa porta.",
  "Perguntou para o namorado da sua esposa?\r\n\r\nUma vez ele levou a nossa cadela para a casa da tia dele. Isso as vezes acontece. ",
  "Então o gato só pode estar escondido em algum lugar da casa.",
  "Deixa eu ver na minha bila de cristal.",
  "Não recebeu visitantes chineses ou coreanos?",
  ">>3446760\r\nOnde foi a última vez que a câmera capturou o gato? Poste um print.",
  ">>3446813\r\nA câmera fica apenas no corredor dos apartamentos.\r\n\r\n>>3446784\r\nNão tá, ficamos um bom tempo olhando cada canto.\r\n",
  "O seu apartamento tinha algum chinês? ",
  "Verifique por aberturas nas telas. Tem certeza que o gato não passaria pelas frestas?\nProcure dentro e em cima dos armários e guarda-roupas.\nPergunte aos seus vizinhos.",
  "Já encontrei meu gato dormindo no rack da sala atrás do tocador de DVD, no meio dos fios.",
  "Also, é um fodendo gato. Ele deve estar passeando por aí, vai aparecer uma hora ou outra.",
  "Ele está em algum canto, anão. Tente chamá-lo com um petisco. ",
  "Quanto tempo faz isso? Se faz algumas horas é só esperar, ele está em algum canto escondido, depois aparece.",
  ">>3447113\r\nSaímos era 10 horas da manhã e chegamos as 6, mais ou menos.\r\n\r\n>>3447086\r\nJá tentamos, inclusive fomos à portaria saber alguma coisa. Vamos imprimir um cartaz amanhã.\r\nNão sou muitas fodas pro gato, mas vê minha mulher triste é foda.\r\n",
  "Tire uma foto da tela da janela. Você não sabe como esse bicho é capaz de passar por certas brechas.",
  "''Voar voar''\r\n''Subir subir''\r\n''Ir por onde for''\r\n''Descer até o céu cair''\r\n''Ou mudar de cor''\r\n''Anjos de gás''\r\n''Asas de ilusão''\r\n''E um sonho audaz feito um balão''",
  ">>3447161\r\nMoramos no fodendo 16° andar, literalmente no último andar do prédio. Daqui, ele vira petróleo direto.",
  "Ele conseguiu sair por uma fresta da janela, Caiu, Morreu.",
  "Baseado gato, ficou cansado da sua tourobosta e pegou a foda fora pra outra dimensão. ",
  "Ele está na sua casa, provavelmente debaixo do sofá ou outro canto mais escondido. O meu filho da putinha sumiu quando voltei do apartamento, procurei em tudo que é canto, mas depois fui ver e ele estava em cima do guarda-roupa. ",
  ">>3447191\r\nApenas tire a porra da foto desta tela para eu ver.\r\n\r\nSe ele caiu, está lá embaixo morto. Você nem foi verificar.",
  "Olhe dentro do forro das camas e sofás. E tem certeza que o gato não saiu pela porta antes de vocês sairem ou quando chegaram?\r\n\r\nTambém confira dentro de gavetas e armários. Já deixei um gato meu preso um dia inteiro dentro de uma gaveta porque ele entrou sem eu ver e fechei. E sim, ele ficou bem.",
  "Minha gatinha sai vez ou outra pra quebrar os gatos da vizinhança na porrada, nobre OP. Daqui a pouco esse caralhudinho aparece, é assim mesmo.\r\n\r\n>>3447212\r\nPerdi, baseado.",
  "Deve estar em algum local escondido. \r\nQuando ele sentir fome, ele aparece.\r\nAlso, postem gatos.\r\n",
  "Ele entrou dentro do estofado do sofá ou da cama, uma vez o meu gato sumiu e depois de muitas horas eu vi o filho da puta sair de dentro do sofá como se não tivesse acontecido nada.",
  "> sua esposa briga com o namorado dela\r\n> Namorado da sua esposa tem a chave do apartamento e é parça do porteiro\r\n> Aproveita a saída de vocês e rouba o gato pra fazer raiva pra dua esposa\r\n> Durante a semana o gato vai aparecer pq sua esposa e o namorado fizeram as pazes e transaram loucamente\r\n\r\nPode ficar tranquilo, Op. É só não ficar muito tempo em casa.\n<tinyboard ban message>O USUÁRIO FOI JOGADO AO MAR POR ESSA POSTAGEM</tinyboard>",
  "Ele morreu por ter ficado preso em algum canto.\r\nQuando começar a feder, você vai descobrir onde.",
  ">>3447273\r\n>esse verdetexto\r\n>\"pq\"\r\nEnjoe seu ban, preto. ",
  ">>3447300\r\nOu ele já não estava bem e se escondeu para morrer.",
  ">>3447304\r\nCalma, Pasquale. Não sabia que você tinha afinidade com corno.",
  "Já pensaram na ideia do OP ser um serial killer de gatos e que por ter matado o dele em um surto psicótico, Se arrependeu e está usando o chan para dar uma desabafada e se sentir menos culpado?",
  ">>3447342\r\nVocê não me engana, OP. Eu sei que você matou ele e sumiu com o corpo...",
  ">>3447342\r\nSai do chan, Edgar Allan Poe.\r\n",
  ">>3447342\r\nOP está mais para ''Cereal'' Killer.",
  "Provavelmente está em alguma cama.\r\nOlhe dentro delas, levante os colchões.\r\nOlhe também dentro das almofadas do sofá.",
  "OP está pescando a todos. Falei em enviar uma foto, ele vazou.",
  "Durante uma noite de chuva, um amigo meu ouviu um pingo especialmente forte no ar condicionado. De manhã ele descobriu que o gato de um vizinho de cima caiu da janela.\r\nE se o gato conseguisse se agarrar no ar? Pode ser que o gato do OP tenha caído pra dentro de outro apartamento.",
  ">>3447273\r\nPerdi mas você vai ser banido.",
  "A minha quando some eu fico assobiando e ela surge do além respondendo com miados.",
  ">>3447460\r\n",
  ">>3447273\r\n>essa projeção de merda\r\n>esse verdetexto todo cagado\r\nSe mata e me respeita, criança.",
  ">>3447356\r\nPuta merda, perdi e senti.",
  ">>3447438\r\nTá carente? minha mulher tá triste porra. Devo mais atenção a ela do que a você.",
  ">>3447581\r\nTua mulher **kek** se chama Alice?",
  ">>3447240\r\n",
  "Seu gato foi arrebatado, OP. ",
  ">>3447936\r\n**GOSTOSA!!**",
  ">>3447848\r\n>esse glitch na simulação \r\n>gado acha graça ",
  ">>3446791\r\n>bila\r\nPorra, merdestino!",
  ">>3447957\r\nDá um tempo, meu chapinha.",
  "Certo, aqui vai um truque.\r\n\r\nColoque esse som para tocar o mais alto possível, isso vai atrair o seu gato.",
  ">>3448028\r\nKek, gostou do cara. Esse bicho é seletivo pra caralho.",
  "Achamos o gato. Achamos o fodendo gato!\r\nPor algum motivo, o caralhudo estava no 2° andar. \r\nMandei mensagem no grupo do condomínio e um vizinho o achou pela quadra.\r\n\r\nComo essa porra saiu do 16° e não se machucou, não faço a menor idéia.\r\nMinha mulher tá feliz para um caralho, aliviada.\r\n\r\nBom domingo a todos.",
  ">>3448424\r\nEle deve ter saído junto com você ou simplesmente pulou. \r\n",
  ">>3448424\r\nFico feliz que tenha achado o bichano, anão.",
  ">>3448441\r\nNão saiu com a gente, sempre checamos isso. O gato também não tá machucado, tá normal (assustado, mas normal).\r\n\r\n>>3448455\r\nMuito obrigado. Fico mais feliz pela minha mulher, ela realmente gosta do gato.\r\n",
  ">>3448424\r\nQue bom, fico feliz. Agora vá tomar no cu e TRANQUE essa porra, senão é capaz dele fazer de novo. Gatos quando cismam com uma coisa, fodeu.",
  ">>3448460\r\nhttp://g1.globo.com/Noticias/Brasil/0,,MUL24770-5598,00-SAIBA+POR+QUE+GATOS+SOBREVIVEM+A+QUEDAS+DE+ALTURAS+ELEVADAS.html",
  ">>3448492\r\nA pica não foi.\r\n"
]
