[
  "Esse homem vai entrar pros livros de história como um verdadeiro visionário. El Salvador vai passar por um milagre econômico nunca antes visto e vai terminar a década de 20 como uma das nações mais prósperas e ricas do mundo, com a falência dos modelos dos EUA e China.\r\n\r\nOs anões falam de se mudar pra Europa ou pros EUA, mas eu vou é pra El Salvador, esse sim um país com futuro.\r\n\r\nEu fecho com El Dictator, déspota iluminado dos tempos modernos.",
  ">esse shillador de moeda de mentira\r\n",
  "Só vai ter uma mudança real se o tráfico também adotar por lá.\r\n",
  "Explique direito essa merda. A moeda oficial do país será o Bitcoin? Como os judeus deixarão ele sair vivo depois de fazer isso? ",
  ">>3446650\r\nPorque o judeu está na jogada também, macacum",
  ">>3446650\r\nBitcoin já é moeda corrente em El Salvador, slowpoke.",
  "Que merda, sai do chan, gordo retardado, e vai dar dinheiro para o scam da compressão infinita.",
  "O MS-13 te espera por lá, anão, vá na fé.\r\n",
  ">imagine a população toda de sua nação ficar exponencialmente mais rica a cada halving",
  ">>3446677\r\nChecando.",
  ">>3446675\r\no Baseado Bukele já entrou em acordo com eles, quem nem fizeram com o PCC em São Paulo.",
  "Baseado.",
  ">>3446659\r\nNão é possível. Qual o endgame? Mostrar pro mundo que o verdadeiro problema está na moeda fiduciária? Não faz sentido. \r\n\r\n>>3446673\r\nDesde quando? Meua migo, o mundo está mudando rápido. \r\n\r\n",
  ">>3446677\r\nAbençoado.",
  "Queria ser tão inocente quanto o OP, aposto que tudo é mais divertido.",
  ">>3446721\r\nEl Salvador é um país dolarizado. Se o dólar for para o buraco, eles também vão.\r\nO presidente não é baseado, só está tentando criar um plano B.",
  ">>3446721\r\n>Desde quando? \r\nFoi oficializado em 7 de setembro, enquanto a feijoada comia solta por aqui.",
  ">>3446729\r\nInocente é quem acha que fiat tem futuro e que os mercados tradicionais são sustentáveis do jeito que estão.",
  "Baseado Bukkake.",
  "Eu mamei o pau desse Nayib Bukele em um mochilão quando passei por San Salvador. É um pau mediano, mas esse cara era uma bicha louca.",
  ">scq isso aí vai abrir brecha pra golpes \r\n>scq o que vai ter de \"quadrilha do bitcoin\" não vai ser brincadeira\r\n>scq MS13 vai passar todo seu dinheiro pra criptomoedas",
  ">ele não sabe que já da pra comprar um Big Mac direto com BTC\r\nÉ apenas o começo.\r\n",
  ">>3446635\r\nShillar mememoedas fora do >>>/$/ deveria ser permaban.",
  ">>3446799\r\nMeua migo... \r\n\r\nSe a moda pega, o judeu se fode da noite pro dia. ",
  ">>3446790\r\nO cara está fazendo uma aposta meio maluca, mas pense no seguinte. Você é o presidente de um país que acaba de sair de 20 anos de governos esquerdistas, seus produtos de exportação são gangues violentas e sua fonte de renda é servir de entreposto para cocaína. O país é pobre pra caralho e 100% dependente de dinheiro vindo dos EUA. O quê você faria?\r\nEu não gosto de mememoedas, acho meme puro, mas o cidadão não estã tão maluco.",
  ">contra aborto\r\n>contra casamento gay\r\n>entra no congresso com militares armados e reza sem dar uma foda\r\n\r\n\r\n>>3446790\r\nCaramba, anão. Não é nada como Pix ou qualquer outra inovação, não?",
  ">país narco-estado\r\n>prosperar\r\nAAAAAAAAAHAHAHAHAHAHAHAAHAHHAHAHAHAHAHAHAAAAAAAAAAAAAAAAHAHAHAHAH!",
  "Quando aprovar o ETF de bitcoin, o preço vai disparar? \r\n\r\n",
  "Gostaria de deixar aqui que El Salvador adotou o Bitcoin pouco depois de um incentivo feito pelo (((WEF))).\r\n**Peço perdão, não acho a notícia.**",
  "Agora o judeu se fornicou.",
  ">>3446834\r\nM-mas não foi um judeu quem criou?",
  "Sim, anão. O bitcoin vai salvar fodendo El Salvador.",
  ">>3446914\r\nFoi, o anão só é outro agente do judeu querendo forçar a mememoedinha dos moedinhas.",
  "Uma coisa que me impressionou foi como o pix pegou rápido no desgraça zil.\r\n\r\nÉ isso abriu caminho para uma adoção em massa de meme moedas. ",
  ">>3446914\r\nSim, anão, foi um judeu quem criou o ouro do mundo moderno, e distribuiu essa tecnologia abertamente com o resto do mundo para que todos se livrassem dos bancos internacionais e a manipulação econônima que eles fazem. ",
  ">destituiu o STF de lá por ter sido contrariado na pandemia\r\nhttps://www.bbc.com/mundo/noticias-america-latina-56974280\r\nO cara faz tudo que o Bolsonaro sempre sonhou em fazer.",
  "Mas lá não é literalmente o país mais brutalmente violento da América Latina?",
  ">>3446721\r\nEstav em uma caverna? Eles já adotaram a moeda faz uns 3 meses, o povo já está até usando.",
  "OP, estou com uma reserva de 5 bitcoins nos quais 3 pretendo usar para adquirir minha cidadania/residência salvadorenha, conforme prometido por este cabeça de pica.\r\nEstava justamente atrás de outros brasileiros com o mesmo objetivo para refinar melhor meu plano. Como pretende se estabelecer e estabelecer seu negócio - caso possua um ?",
  ">>3446961\r\nDeu até vontade de aprender espanhol. ",
  ">>3446961\r\nBaseado.",
  ">>3446976\r\n>As a result of his Territorial Control Plan, El Salvador's homicide rate fell from 52 homicides per 100,000 people in 2018, the highest in the world at the time,[31] to only 3.7 homicides per 100,000 people in January 2020.[32]\r\nEstá melhorando.",
  ">>3447055\r\nC-caralho. Não é possível uma queda desse nível.",
  ">>3447033\r\n==NÃO FAÇA ISSO!==",
  ">>3447055\r\n>3.7 homicides per 100,000 people in January 2020\r\nIsso não é menos do que no Brasil? Estou indo pra El Salvador agora mesmo. ",
  ">>3447120\r\nIsso aí é menos que são paulo, mas não confio nessa estatística nem fodendo.",
  ">>3447120\r\nIsso é menos que os EUA. Você confia, anão?",
  "Isso é uma piada OP? Olha a cara de filho da puta que esse desgraçado tem, kek. O gado ainda não percebeu que as moedas de mentira são um simulacro para a nova ordem mundial. ",
  "Vai com calma aí, seu presidente! Eu comecei com esse negócio de NFT e criptomoeda essa semana, deixa eu sploitar isso!",
  " Bitcoin is now worth $60000.",
  ">>3447170\r\n>>3447134\r\n>>3447120\r\n>>3447089\r\nPois é, parece bom demais pra ser verdade e tem pouca informação online. Mas esse Territorial Control Plan dele parece legítimo e, controlando o congresso e sem STF pra encher o saco, o cara pode fazer mudanças de verdade.",
  ">>3447288\r\nNão existe ordem fora do Estado Democrático de Direito™.",
  "Também penso da mesma forma. É o país do futuro. Será uma nação pequena e rica.",
  ">ele não sabe que o país é controlado peole narco tráfico e todos que forem contra acabam morrendo\r\nHue! GRAÇAS a Deus não nasci em país de índio.",
  "O que aconteceu com o /neoc/, anões? Agora é só o /c/?",
  ">>3447344\r\nSim.\r\nTodos os fios do /neoc/ foram transferidos para o /c/. Era uma board temporária pro pseudo-programador do chan resolver alguma cagada.",
  ">>3447033\r\nA residência é adquirida por quem investe 3 BTC no país. Não é que você perde eles.\r\n\r\nMas se você não tem experiência de negócio no Brasil é absurdo ir pra El Salvador e começar o primeiro.empreendimento. ",
  ">>3447033\r\nOP aqui, não tinha visto seu post, anão. \r\n\r\nNão faço ideia, inclusive nem sabia dessa história de poder ganhar cidadania com BTC.",
  ">>3447689\r\nJá tenho um negócio bem estabelecido por aqui e vejo El Salvador como uma ótima oportunidade no longo prazo. \r\nE quero parar de pagar imposto e colaborar com essa bosta de país sem futuro. Converso eventualmente com alguns salvadorenhos da minha área e a cultura lá me soa bem diferente."
]
