[
  "==- MTST depredou 800 casas que seriam entregues em novembro pelo governo Bolsonaro.==\r\n- Santa Cruz do Capibaribe/PE.\r\n\r\nQuem será que mandou?\r\n\r\n",
  ">quem mandou\r\n\r\nJudeus.",
  "KEK.",
  "Ao menos fizeram algo útil, essa merda aí é cheia de favelados.",
  "Por que fazem casas pequeninas assim? Por que não fazem casas grandes como aquelas dos bairros americanos? Nem deve ser tão caro porque essas casas americanas são feitas com drywall.",
  ">>3446430\r\nVocê quer dar mais dinheiro pra merdestino, filho da puta?\r\n",
  ">>3446441\r\nOs bairros seriam mais bonitos. Also, pare de ofender gratuitamente os outros, negro. Além disso, precisaríamos arrumar a segurança também.",
  ">MTST\r\n>depreda ao invés de invadir e ocupar\r\nDeve ter sido o judeu dos imóveis que mandou destruir.",
  ">>3446473\r\nSeu filho de meretriz, eles já estão ganhando casa de graça. E o Bostil é pobre. Não tem como gastar com essas casas aí dos americanos. Não seja burro.",
  ">Quem será que mandou?\r\n**Família Campos/Arraes.**",
  "https://g1.globo.com/pe/caruaru-regiao/noticia/2021/08/30/grupo-invade-casas-construidas-para-familias-carentes-em-santa-cruz-do-capibaribe.ghtml\r\n\r\nTentei procurar fonte, e achei. Não falam que foi os Sem Terras, mas tudo indica que foi, já que falam em \"ocupação\".\r\nAlso, já desocuparam e a previsão de entrega é até dezembro de 2021.",
  "Boulos.",
  ">>3446430\r\nSe na de alvenaria os caras já metem puxadinhos, imagina o Cleyton só precisando levantar um papelão estilo drywall.",
  ">>3446530\r\nÉ a \"Família Dominante\" do local?\r\nKek, nada que uma facção não dê jeito.",
  ">MTST\r\n>outras fontes falam em MST\r\n>outras fontes falam em PT\r\n>depredar ao invés de ocupar\r\nO gado cai nessas merdas fácil assim? O fodendo MTST não tem motivo pra destruir casas onde ninguém mora e onde eles poderiam tomar.",
  ">o Residencial Cruzeiro está totalmente danificado\r\nAssim como eu.",
  ">>3446616\r\nPerdi.",
  ">>3446616\r\nKek. O anão está todo fodido das ideias.",
  ">>3446601\r\n>gado\r\nReportado.",
  ">>3446964\r\nKek. Chegou o gado.",
  ">>3446430\r\nUma casa dessa não iria durar 1 mês na mão dos favelados.",
  ">>3447095\r\nSó colocar regras.",
  "Vagabundos.",
  "Filhos da puta.",
  "Por que os anões não começam a atrelar crimes ao MST, igual fazem com o EERS? Imagine se o chan conseguisse transformar o MST em uma organização terrorista ilegal.",
  "Desgraçados.",
  ">>3450654\r\nBoa ideia."
]
