[
  "Novo Breaking Bad?",
  null,
  "==FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA FODA PRA CARALHO!==",
  "Não, vão cagar nas próximas temporadas.",
  null,
  "Excelente como história fechada de uma temporada\r\n\r\n>a história do policial é chata, longa e irrelevante\r\n>os VIPs não são interessantes para justificar uma vingança\r\n>estragaram o personagem do velho, que nunca esteve em perigo real e vivia no cheat\r\n>todo o discurso de igualdade é merda, não tem sentido o cara ter ficado furioso ideologicamente furioso pelos ações do doutor\r\n>todos os personagens principais morreram",
  "FODA????? FODA PRA...",
  "Tá mais para novo Lost.",
  ">Novo Breaking Bad?",
  "Que série é?",
  "Vi e achei meio bosta assim como tudo que é coreano, esses merdas fazem um personagem e ele não tem desenvolvimento, se o cara é burro é burro até o fim, se é o malvadão, é o malvadão até o fim, não é a toa que quase tudo que sai dessa birosca não é relevante. ",
  "Estamos sendo raidados.\r\n",
  "Cringe, sage e hide judeuflix fio.",
  "(((Netflix))).",
  "Sim. Essa série é o terror dos soys. ",
  ">>3447389\r\nBom ponto, realmente é assim. Até drama japonês tem evolução de personagem.",
  "Três palavras e os gordolas ficaram ardidíssimos, puta que pariu. ",
  "Acabei de terminar de assistir. Achei decente, mas nada demais.\r\n\r\nSe vocês gostam desse gênero de apostas estilo Kaiji recomendo o manga Usogui, é 100x melhor que Kaiji que é 100x melhor que Squid Game.",
  ">>3447482\r\nThis. Comprarei um barco pesqueiro e ficarei rico no bê.",
  "7/10.\r\n\r\nNível Breaking Bad, mas a temática é mais interessante.\r\nDropei Breaking Bad, aliás.",
  "Seria melhor se tivesse uma temporada única. Mas vão ficar arrastando.",
  ">>3447576\r\nCorrigindo-me, Breaking Bad tem personagens melhores, então acho que dá para dar um 7,5/10 pra ele.",
  ">>3447576\r\nDuas branquinhas lindas. Pena que colam velcro.",
  "Talvez, se conseguirem entregar uma temporada igual a primeira vai ser impressionante. A história já fechou perfeitamente, **tirando o cliffhanger bosta do final** e se fizerem uma temporada nova, não vão conseguir surpreender de novo. Vai ser de novo na Coréia ou continuação da história do protagonista? ou se passar em países diferentes com personagens novos? Por mim não tinha continuação igual muita série da Jewflix que estraga nas sequências.",
  ">scq Round 6 é uma prequel da adaptação de King of Fighters\r\n\r\nMr. Karate vai ser o vilão da próxima temporada. ",
  ">>3447516\r\nBaseado Usoguichad.",
  "Sou hiperativo e tenho TDAH.\r\nNão consigo ficar parado pra ficar assistindo uma série e quando faço força pra ficar parado, não consigo prender minha atenção e acabo não entendendo nada.\r\nFui no psiquiatra e ele me receitou sertralina 25mg, vou ver se assim eu consigo assistir algumas séries e filmes pra ter algum assunto pra conversar com as vagabundas, já que elas só sabem falar disso e eu sempre fico boiando nesses assuntos. Só sei falar sobre chans e joguinhos de terror, isso afasta as branquinhas.",
  ">>3447821\r\n>tenho TDAH\r\n",
  "O chinês empresário e o chinês da tríade foram os melhores personagens. Uma pena o chinês japonês ter vencido.",
  "Uma das piores séries que eu já assisti. ",
  ">>3447516\r\n>melhor que Kaiji\r\nDuvido muito. Possui reflexões sobre a condição humana? A melhor parte de Kaiji são os discursos. ",
  ">>3447851\r\nEstá na internet, então é verdade.",
  ">>3447902\r\nUsogui tem filosofia do início ao fim.\r\nMas vou avisando, os primeiros 70 capítulos de Usogui são fracos, são 6/10.\r\nDo 70 ao 150 o manga vira um 8/10.\r\n150-200 se torna 9/10.\r\n200-400 o manga vira um 10/10.\r\n400 para frente vira um 11/10 até o final que é um dos melhores que já vi.\r\n\r\nKaiji na minha opinião nunca passa de um 9/10, e olha que acho Kaiji extremamente bom, acompanho semanalmente até hoje.",
  ">>3448072\r\nPosso confiar? Vou ler, se não for tudo isso vou jogar uma macumba em você. ",
  ">>3448380\r\nPode confiar. Mas tem que gostar das apostas em si e de um pouco de lutinha, se for só pela filosofia tem coisa melhor no mundo dos mangas.\r\n\r\nA construção das apostas em si é a melhor parte do manga pois o autor consegue interligar tudo de maneira exemplar e ao mesmo tempo dar uma chance de para o leitor pensar junto com os personagens. \r\n\r\nSe não gosta das apostas e jogos mentais em si então provavelmente vai gostar mas não irá achar que é 11/10.",
  ">>3447821\r\nTambém sou assim, o psiquiatra entrega as drogas logo de cara ou tem enrolação antes?",
  "Não achei tudo isso, mas pelo menos é melhor que Breaking Bad, série genérica praticamente sustentada pela atuação do ator principal.\r\nPelo mesmo motivo que o filme coreano Parasite conseguiu cativar o mundo inteiro é em parte da saturação, estagnação e decadência da produção americana."
]
