[
  "Você aguenta um x1 com uma gorda?",
  "Não sei. Hue.",
  "C-caralho.",
  "Aguento, mas não exatamente esse tipo de x1.",
  "Caralho.",
  "O que fazer nessa situação , onde você tem alguém te filmando, e uma gorda te batendo?",
  "Ficaria duro, fode não.",
  ">>3447999\r\nSair de fininho? Já passou vergonha demais.",
  "O empurrão não necessariamente é o suficiente para dizer que o anão do vídeo \"apanhou no x1\". \r\nColoque os dois um de frente pro outro, no mano a mano, valendo até a morte! Não tenho dúvidas que as gordas apanham feio.",
  ">>3448034\r\nVocê viu onde ela jogou o cara logo de início? Pare de defender o sojado, o cara até mais alto era e apanhou igual boneco de pano.",
  "Meua migo, literalmente te mata com uma sentada. ",
  "Nessas condições do vídeo? Não.\r\nEsses empurrões carregam muito momento por causa do peso da balofa. Nas minhas condições, magro como a fornicação, nem em uma posição favorável eu ganharia dessa baleia. Apenas pegaria a fornicação fora como o >>3448025 falou.\r\n\r\n",
  "Olhem o negro perdendo os lados!",
  "Perdi com o negrinho perdendo duro e zombando.",
  "Como esse rapaz não deu soco nesse mamute, bê?",
  "Que agonia, imagina tentar levantar e cair toda hora. Perdi duro.",
  ">não puxando a gorda\r\n>não usando o peso da gorda contra ela\r\n\r\nDuas semanas de jiu-Jitsu e ele derrotaria esse Snorlax.",
  "Eita fábrica de coalhada!",
  "O erro dele foi tentar lutar contra o peso dela. Deveria ter deixado ela ir sozinha.",
  "Caralho, vi umas seis vezes e aumentando. Não consigo parar de rir! A porra da gorda é baixa e o  centro de gravidade dela é baixíssimo, fora o peso ajudando e usando técnicas de arremesso usando o quadril. Todo gordo é mau-caráter!",
  ">>3448300\r\nPorque é um sojado.",
  ">>3448348\r\nImagine uma grandona dessa cavalgando. Meua migo.",
  "É só correr e esperar o enfarte.",
  ">>3448362\r\nSai do Chan, Adam!",
  ">>3448384\r\nMeua migo, sou magro pra caralho, vou ficar em cacos.",
  "Se fosse nas regras do sumô, como no vídeo, eu perderia. Mas se eu pudesse socar, ela não duraria 1,5 segundos.",
  "A real é que o cara estava a todo tempo evitando encostar na gorda, pra não dizerem que ele a agrediu.\r\n\r\nReparem nas mãos de \"não estou encostando\".",
  ">>3448454\r\nEu acho que não é bem isso, anão, e sim instintivo para não esborrachar a cara no chão.",
  ">apanhar de mulher\r\nEsse é meu fetiche!",
  "Na lei bosta daqui, se eu dou uma joelhada nessa barriga de bosta, corro o risco de ser preso? Algum advogadofag?",
  ">>3448454\r\nIsso, ele não deveria ter deixado ela agarrar ele no começo, mas mantido distância. ",
  ">>3448497\r\n>reflexo instintivo\r\nFix.",
  ">>3448500\r\nToma vergonha, rapaz.",
  "Não tem esse vídeo com áudio?"
]
