[
  "Como ter mais sex appeal? Não chego a ser feio, mas não tenho o minímo de apelo sexual.",
  "Já era, anão. It`s over.",
  ">veja pessoas atraentes\r\n>se vista como elas\r\nEstar em forma também ajuda, e diga pro cara que corta seu cabelo deixar do jeito que ele quiser, mas que fique \"daora\" e com cara de homem. Diga em tom de brincadeira, mas ele vai saber que é verdade. Ele vai saber o que fazer, não quer perder o cliente. ",
  "Mude de penteado.",
  "Esse tipo de coisa é foda. Você pode até conseguir, mas mudar a linguagem corporal, postura, forma de falar, se portar, se expressar, olhar, etc é foda. É longo e difícil.",
  "Sex appeal tem muito pouco a ver com a sua aparência e muito mais a ver com você ser um filho da puta escroto do caralho. Quanto mais filho da puta escroto do caralho, mais as merdalheres ficam molhadas, pois elas gostam do mau.\r\nSeja malvadão. **Hue**",
  ">>3447286\r\nIsso.\r\nAcademia, ombros para trás e coluna ereta. Se levantar para cumprimentar as pessoas. Treinar a voz. Por fim, fazer de tudo para a sua testosterona subir.\r\n\r\nAté sujeitos completamente deformados facialmente conseguem, você também conseguirá. Força, anônimo.",
  "Bote o shape, man.",
  ">>3447367\r\nThis. Ajuda bastante. Cabelo em um corte legal, pele bem cuidada e um bom sorriso também vão ajudar você. ",
  ">>3447367\r\nAdemais, fazer sexo frequentemente deve ajudar. Sou virgem btw.",
  ">>3447406\r\n>>3447367\r\nAre you from the tribe, man?",
  ">>3447334\r\nNão diria que é necessariamente ser escroto, mas demonstrar que é capaz de agir sexualmente.\r\n\r\nPor exemplo, se o relatado aparecesse com uma namorada (namorada de verdade, não uma dessas putas com as quais ele fica fazendo palhaçadas de que vai beijar sem convencer ninguém), as pessoas o veriam sexualmente. No entanto, por isso nunca acontecer e parecer impensável, o cara é visto como eunuco mesmo sendo alto, branco e rico.\r\n\r\nSer escroto subentende que o sujeito seria folgado relando a mão na mulher quando quisesse, etc, mas não é prerequisito. A imagem do Marcius Melhem mudou após o escândalo, mas não precisava daquilo pra ele parecer ter bolas.",
  ">>3447367\r\n>>3447406\r\n>bota o shape, man\r\n>sou virgem btw\r\n"
]
