[
  "Como deixar de ser gay?",
  "Morrendo.",
  "Cague cogumelos.",
  null,
  "Anão, você pode ser gay, porém, não deve se comportar como uma bicha asquerosa, faça o seu sexo, namore os rapazes e siga a vida, porém, não se misture com a esquerda e nem com putarias.",
  "Se matando. De preferência lavando outros viados junto.",
  "Nofap e meditação.\r\nTodo gay tem sua mente e pensamentos controlados pela moral do diabo.\r\nVocê precisa abandonar seu cérebro o quanto antes.",
  "Já viu ex-viado? Então já sabe.",
  ">>3447637\r\nPare de chupar pênis.",
  "Não existe isso de deixar se ser gay. Existe apenas o celibato.",
  ">>3447662\r\nThis. Eu diria nofap e noporn + meditação e se dedicar à espiritualidade.\r\n\r\n>>3447683\r\nMentira, óbvio que é possível.",
  ">>3447654\r\nMas eu não quero namorar rapazes, eu quero gostar de mulher e pegar mulher.\r\n\r\n",
  ">>3447742\r\nMas rapazes são tão superiores, não tem que lidar com buceta fedorenta, menstruação, mulher enchendo o saco e etc.",
  ">>3447720\r\nNão existe isso de conversão, anão. Esses ex-gays são danificados para caralho, é perceptível até me mesmo em uma simples conversação.",
  ">>3447790\r\nIsso é você quem está dizendo, mas que existem diversos relatos, existem. Não é a opinião de um anônimo qualquer que vai mudá-los.",
  ">>3447742\r\nVocê é virgem, anão? \r\n>>3447770\r\nSecundado.",
  ">>3447810\r\nLol, tá bom. ",
  ">>3447720\r\nDá pra ver claramente que ele ainda é viado, não existe isso de ex-gay, esses viados que negam a si mesmos é mais nojento ainda.",
  "Lembro falando que pra parar de bundar ele tomava remédio contra verme e a vontade passou.",
  ">>3447790\r\n>esses ex-gays são danificados para caralho\r\nImagino que sejam mesmo, afinal gays já são danificados pra caralho.",
  ">>3447824\r\nDá pra ver claramente por que você está dizendo? O cara tem esposa e filho, devo acreditar nele ou no anônimo do fórum de bichas? Sabia que um boa parcela dos viados muda a orientação pra hétero em até 5 depois de se \"assumirem\"? Do mesmo jeito que tem gente que vira bicha, tem gente que deixa de ser, não se nasce bicha.\r\n",
  ">>3447850\r\nAposto que esse aí fica bundando nas escondidas, a postura dele é de viado.",
  ">>3447864\r\n>aposto\r\nOk, algo tirado do seu cu, irrelevante. Você sendo viado, se torna mais irrelevante ainda. ",
  ">>3447850\r\nQue tipo de mulher assume um ex traveco?",
  ">>3447850\r\nEsse anão ex-bicha tentando se convencer.",
  ">>3447873\r\nClaro, você é hétero que bunda na madruga, não é? Olhe a postura do ex travesti, porra, um homem normal não é assim.",
  ">>3447850\r\nNão dá pra deixar de ser bicha, tudo fingimento pra agradar gente que nem se importa com ele.",
  ">>3447881\r\nEu já tive uma fase e mudei, existem inúmeros relatos de que é possível.\r\n\r\n>>3447893\r\nVocê conhece o cara? Puta merda, incrível como adoram falar bosta aqui.",
  ">>3447891\r\nQue postura? É uma porra de uma foto. \r\nEnfim, vou começar a ignorar. Só estou mostrando pro OP que é possível sim, opinião de bichas não conta.",
  ">>3447901\r\nConheço, o nome dele é Júlio, mais conhecido como o seu pai e dador de bunda em mochilões.",
  ">>3447891\r\nEle só está sorrindo.",
  ">>3447919\r\nKek, a aberração apelou. Se recolha à sua insignificância se não vai ajudar.\r\n",
  ">>3447923\r\nReveja.",
  ">>3447901\r\nVocê conhece? Você é gay?",
  ">>3447893\r\n>tudo fingimento pra agradar gente que nem se importa com ele\r\nDiscordo aqui. Provavelmente o cara viu que a vida sodomita que as bichas têm só leva a desgraça e a uma vida vazia **o que as estatísticas deixam bem claro, na verdade**. Mas realmente da pra ver que tem uma cara de danificado.",
  ">>3447901\r\n>adoram falar bosta aqui \r\nRealmente, anãozinho. \r\nCompartilhe a sua história aqui, a propósito.",
  ">>3447637\nAnão Leia os relatos desse cara que escreveu o blog, ele conta desde o início da trajetória dele pra deixar de ser gay até o final onde ele é casado e tem filhos. Não caia no que a esquerda fala, isso tem cura sim pois ninguém nasce gay isso é causado por traumas.  https://umexgay.blogspot.com",
  ">>3447943\r\nÉ, parece esses velhos bichas.\r\n\r\n>>3447813\r\nSó de mulher.",
  "As pregas se regeneram?\r\n",
  ">>3447976\r\nTente desenrolar algo com uma vagabunda qualquer aí. Faça o teste.",
  ">>3447948\r\nNão conheço, mas se o cara está falando que mudou e conseguiu até uma família, justamente por não conhecer que não vou afirmar nada sobre ele.\r\n\r\n>>3447958\r\nJá fiz viadagens e parei, eu sou a prova de que é possível e muitos outros estão aí de prova também. ",
  ">>3447952\r\nEle foi esperto, curtiu a juventude como traveco e quando viu que estava batendo no muro virou homem e feijoada.",
  ">>3448016\r\nParou cedo? Seus pais descobriram?",
  ">>3448016\r\nVocê está afirmando ao falar que é ex-gay. Não faz sentido nenhum voltar a ser \"hétero\", ele é no mínimo bissexual e se controla pra não ter relação com homens. Se ele gostou algum dia, isso já faz dele bissexual por definição.",
  ">>3448043\r\nFelizmente parei cedo, não, ninguém descobriu.\r\n\r\n>>3448066\r\nSe ele parou e não sente mais vontade, então ele é hétero. ",
  ">>3448087\r\nHétero que já deu a bunda várias vezes? Pergunte pro seu pai o que ele acha disso.",
  null,
  ">>3448103\r\nPouco importa o que ele acha ou o que você acha. ",
  ">>3448124\r\nPerdi.",
  ">>3448142\r\n>já fiz viadagens\r\nAgora eu entendi, você é literalmente uma bicha em negação. Bom, terá que esconder esse fato pra sempre e continuar mentindo. Héteros de verdade não compartilham das suas experiências.",
  ">>3448142\r\nCirúrgico, anão. Pouco importa a opinião de terceiros sobre certos assuntos. Desde que o sujeito seja honrado e tenha princípios, não acha?",
  ">>3448204\r\nNão tem negação nenhuma, esses desvios são coisa de quem não tem espiritualidade desenvolvida. Eu superei essa merda há anos, hoje tenho namorada.\r\n\r\n>>3448225\r\nTanto faz.",
  ">>3448273\r\nBaseado.",
  ">>3448273\r\n>tenho namorada\r\nBeasado mamador no sigilo.\r\nO bastião do moralismo!",
  ">>3447637\r\nPra que diabos você quer sair do glorioso mundo das interações masculinas e se envolver com seres inferiores e imundos como mulheres?\r\n\r\nToda a sorte de redpills e informações que você vê diariamente por aqui não são suficientes?\r\nOs antigos gregos já descobriram cedo que a verdadeira relação só se dá entre dois homens, mulher serve apenas para reprodução e nada mais, é um ser burro e limitado aonde qualquer forma de diálogo se torna impossível.",
  "Mudando de sexo.",
  "Parando de assistir animes.",
  "Tome um antiparasitário se tiver vontade de dar a bunda, faça exames pra ver como está sua testosterona, se estiver baixa (muito provavelmente está) faça o tratamento que recomendarem, passe a comer mais carne e menos alimentos baseados em soja.",
  "==!!VOCÊ SERÁ GAY E SERÁ FELIZ.!!==",
  "Sou ex-bissexual ativo ex-travequeiro. Consegui me curar das degenerações."
]
