[
  "Tomou a vacina, anão?",
  "tomei apenas uma dose, não tomarei a segunda. assim eu causo bunda ardida nos conspiracionistas e nas putinhas da ciência ao mesmo tempo.",
  ">>3447792\r\nJá está maculado, e vai para inferno. Foda-se, macaco.",
  "Corongavac. Até agora não mudou porra nenhuma e eu continuo me masturbando igual a uma ratazana na seca, bicho...",
  "Não, Queiroga.",
  ">>3447792\r\nEu, oficialmente também \"tomei\" a primeira dose, e consegui um laudo médico antes de dar a data de tomar a segunda, descobri que sou trombofílico.\r\n\r\nEspero que seja o suficiente para me safar. Estou jogando dos dois lados, parece que eu queria mesmo tomar e me ferrei, direi a todos que eu não poderia ter tomado nem a primeira e estou impedido pelo meu médico, quando na verdade não tomei nenhuma.",
  "É claro.",
  "Só não tomo, pois não quero ir em posto de saúde fedendo à favelado. ",
  "Sim.",
  ">>3447814\r\nVocê é muito burro se acha que a vacina é a marca da besta. Aposto meu apartamento que é um evanjegue.",
  ">>3447876\r\nEle não disse isso. Mas que tem algo por trás dessas vacinas, tem sim, pois não imuniza porra nenhuma e mesmo assim estão obrigando, até mesmo adolescentes, que tem risco 0 de morrer de covid.\r\n\r\nImagino que seja mesmo para esterilizar.",
  ">>3447863\r\nE seriosamente, depois da primeira dose comecei a sentir pontadas no coração e palpitações.",
  "Claro que não!",
  "Com certeza. EU FECHO COM O CHINÊS.",
  ">>3447896\r\n>já está maculado, e vai para o inferno\r\n\r\nEle implicou que era.\r\nE sim, eu concordo que há algo errado com essas vacinas, mas não acho que seja nada espiritual.",
  ">>3447876\r\nVocê é analfabeto funcional.",
  "Tomei a primeira dose da Pfizer, não pegou nada. Talvez eu tenha levado o chan a sério demais. ",
  ">>3447925\r\nPor que mais alguém iria para o inferno por tomar uma vacina, amigão?",
  ">>3447916\r\nBaseado.",
  "Tomei a primeira dose da pfizer. Três meses depois não senti nada. Ainda não sei se vou tomar a segunda dose.",
  "Como está a fé dos vacinados?",
  ">>3447938\r\nÉ óbvio que tem placebo no meio delas.",
  "Tomei Pfizer e meu sistema imunológico piorou pra caralho.\r\nNão tomem essa merda.",
  ">>3448013\r\nSenti. O que você percebeu, anão? Estou vendo muita gente se arrependendo nas redes sociais.\r\n\r\n>>3447982\r\nLembro de um anão dizer que poderia alterar o gene da fé. Vi outras pessoas reclamando que perderam o monólogo interior. Eu não conseguiria viver sem meu monólogo interior, é meu principal divertimento.",
  ">>3448042\r\nImagino que esse fosse um dilema entre eles, mas eles são neo-malthusianos, tem medo de a população crescer demais, ficar difícil de controlar e os recursos ficarem muito escassos. \r\n",
  ">>3448244\r\nFaz sentido. Tenho escutado muitas pessoas que tomaram Astrazeneca relatando ter ficado brocha.",
  ">>3448346\r\nDeve ter um adjuvante que te ensina a fazer viadagem e virar um escravo pra GLOBOHOMO",
  "https://www.gazetadigital.com.br/editorias/cidades/estudante-de-medicina-de-mt-sofre-infarto-e-morre-em-hotel-em-ponta-por/670707\r\n\r\n!!Pura coincidência. É normal jovens infartarem.!!",
  "A filha de 12 anos de uma conhecida minha foi mal para o hospital com dores no peito semanas depois de levar a picada do judeu. \r\nSó sei que não foi a Coronovac.",
  ">>3449820\r\nSó estão dando Pfizer para adolescentes, vai entender.",
  "Eu pedi para aplicar em mim mesmo, espirrei o líquido no na calça (preta) e entreguei o tubo para a moça que estava aplicando e pedi algodão para colocar no braço. Fiz isso na última semana e era a minha segunda dose. Tudo consta como se eu tivesse tomado todas as duas doses, mas não tomei nada.",
  ">>3449862\r\n>líquido da vacina",
  ">>3449862\r\nCaralho, baseadíssimo. Mas aí na sua cidade estão aplicando na bunda?",
  ">>3449932\r\nNão, porra. Eu disse que despejei o líquido na calça preta porque fica menos evidente que está molhada. Eu também disse que ia mais pra perto da luz para ver melhor o local de aplicação, então me virei e fingi que estava aplicando no braço direito, sendo que eu estava era derramando tudo na barra da calça, kek.",
  "Fui obrigado a tomar.",
  ">>3449996\r\nE ela deixou numa boa você mesmo aplicar?",
  ">>3447737\r\nQue nariz gozado...",
  ">>3450026\r\nSim, não deu em nada.",
  ">>3450025\r\nTe pegaram à força e te aplicaram a vacina?",
  ">>3450037\r\nQual cidade? Se não aceitarem meu laudo eu vou ter que fazer algo do tipo para a segunda dose.",
  ">>3450048\r\nF-Fortaleza. ",
  "Tomei só uma dose da Pfizer. Até discuti com os médicos, estavam tentando me bluepillar. Disseram pra eu ir tomar a 2º dose, se acha mesmo que eu vou? \r\n",
  ">>3450042\r\nNão. Era tomar essa merda, ou fica sem emprego.",
  ">>3450081\r\nNão teve como tentar alguma malandragem?",
  ">>3450093\r\nInfelizmente não. Tinha que levar o comprovante, senão já era.",
  ">>3450096\r\nNão teve como fazer alguma malandragem na hora da aplicação?",
  ">>3450109\r\nNão pensei em nada na hora. ",
  ">>3449780\r\nVocê tomará a vacina, infartará, morrerá e será feliz.",
  ">>3450135\r\nQue imagem ótima.",
  ">>3450147\r\nObrigado, tome aqui a imagem sem glitch, caso te interesse.",
  ">>3450122\r\nOs anões estão dizendo que é só ir em um local de aplicação lotado, se registrar, dizer que vai no banheiro e cair fora, mas agora já é tarde, foi bom te conhecer anão.",
  ">>3450195\r\nVocê que fez a versão da Pfizer?",
  ">>3450208\r\nSim.",
  "Sim e estou aguardando a branquinha que me foi prometida, já se passaram uns três meses e ela não chegou. Não tente me enganar, seu filho da puta narigudo.",
  ">>3450202\r\nAqui em Curitiba pegam seu RG na entrada e quem te devolve é a enfermeira que aplica o tratamento genético, não rola isso aí.",
  ">>3450726\r\n",
  "Não.",
  ">>3450726\r\nSabe se também fazem isso fora dos postos? Aquelas tendas ao céu aberto que fazem campanha, os anões dizem que ali raramente tem alguma organização do tipo, e que as enfermeiras não dão uma foda, a não ser que você batate duro.",
  ">>3450726\r\nAí não rola de evadir a fila...\r\n",
  "Não, e nem vou. Não adianta falsificar também ou fugir da fila, pois você vai entrar na estatística de vacinados, e apoiar o circo que está sendo instaurado. Tenham em mente que isso vai criar jurisprudência pro governo fazer o que quiser com o seu corpo, pode ser que essa vacinação atual seja só touro bosta mesmo, mas na próxima eles te injetam os nano robôs ou o suco da morte. Então, não, foda-se, não vou tomar em hipótese alguma, e quem se sujeita a isso tinha mais é que apanhar. ",
  ">>3451652\r\nbaseado"
]
