[
  "Faça qualquer pergunta e eu vou responder com cartas de Yu-Gi-Oh.\r\nRegras:\r\n>1 pergunta por postagem\r\n>Se postar mais de uma vez outros anões tem prioridade",
  "Qual é o meu nivel de magia?",
  "Boa noite, Tarotfag,\r\nVou recuperar minha alegria de viver? \r\nPor favor, consulte o coração das cartas pra mim.",
  ">>3447993\r\nQuando me tornarei um mago? Que ano?",
  "Boa noite, tarotfag.\r\nComo será meu futuro amoroso?",
  ">>3447993\r\nBaixo, mas está aumentando.\r\n>>3447998\r\nO que aconteceu de negativo com você foi pra criar a oportunidade de construir algo melhor e te livrar de coisa pior, mas em breve as circunstâncias negativas vão desaparecer.\r\n>>3448005\r\nEm 1 ano. Você tem um grande potencial a ser desperto.",
  "Quem matou Marielle Frango?",
  "**Ia abrir o tarô de Magic hoje, kek.**",
  ">>3448083\r\nObrigado pelo esclarecimento, bom tarofag.",
  ">>3448069\r\nVocê já tem tudo que precisa. Apenas escolha alguém e vá com tudo. Se não dividir sua atenção entre mais de uma pessoa você terá sucesso.\r\n>>3448089\r\nAlgum bandido sem importância.",
  ">>3448156\r\nObrigado, tarotfag.\r\nTenha uma ótima noite.",
  "Tarotfag, passei por uma mudança relativamente grande nessa última semana? Dado isso, gostaria de saber se \"agora vai\" (pelo menos para esse ano). Obrigado.",
  "Eu vou conseguir? ",
  ">>3448246\r\nNegrei na interrogação. Desculpe.",
  "Boa noite, Tarotfag, vou conseguir práticar projeção astral ainda esse ano?",
  "Eu terei sucesso na prova que realizarei para o cargo de escrevente técnico judiciário dia 31 deste mês?",
  ">>3447977\r\nEsses duplos de sete me encantam e\r\nmerecem um reply. \r\n\r\nSenhor mago, minha intuição/razão é mais forte que minha emoção? ",
  "Será que ainda estarei vivo pra ver 2023?",
  ">>3448246\r\nÉ algo realmente bem grande mas complexo e não tão claro, então você vai precisar fazer outras coisas além disso.\r\n>>3448251\r\nSeja o que for você vai precisar de ajuda. Se a pergunta fosse mais detalhada a resposta poderia ser melhor.\r\n>>3448328\r\nA tendência é que sim. Cuidado com parasitagem. Isso pode ser tanto por você estar parasitando quanto você ser parasitado. O seu maior obstáculo é uma questão energética.",
  "Quando o Master Duel será lançado? ",
  "Vou conseguir terminar meus afazeres mais urgentes até o final do mês?",
  ">>3448340\r\nSim.\r\n>>3448360\r\nSim. O problema que está vendo vai ser derrotado ou desaparecer e algo bom substituir seu lugar.\r\n>>3448351\r\nSua emoção é mais forte.",
  ">>3448430\r\nTalvez nunca. Outros projetos vão tomar seu lugar.\r\n>>3448439\r\nVocê tem muita coisa acumulada.\r\nO que é mais urgente vai ser resolvido mas algumas coisas vão ficar sem fazer. Coisas boas serão feitas.\r\nSugiro que trabalhe bastante no que tem pra fazer porque vai te faltar tempo.",
  ">>3448543\r\nPorra anão, eu não jogo nenhum tipo de joguinho, só queria voltar a jogar. ",
  ">>3448692\r\nSei como é. Reorganize a sua vida pra poder ter mais tempo livre e poder trabalhar com o que gosta.",
  ">>3448083\r\nObrigado pela previsão.",
  ">>3448788\r\nFarei isso. E é bom o Master Duel sair logo.  ",
  "==OP aqui. Estou deixando o fio.=="
]
