[
  "Como entrar nos esgotos de São Paulo? É só chegar no bueiro e abrir? Tem alguém lá dentro vigiando?\r\nEu estava pensando no esgoto como uma alternativa ao bunker em caso de bombardeio nuclear, já que não deve ter nenhum por perto. \r\nTambém poderia ser usado como local para chancontro e nightwalk no futuro, um lugar sem normies e criminosos.",
  "Até a fodendo Tartaruga Ninja acessa o chan. O N. deveria proibir a divulgação, essa porra foi parar até no Projeto Itamar. \r\n",
  "SANTA TARTARUGA!",
  "É melhor entrar pelas galerias.\r\n\r\nAquele Geraldo Luis já fez matéria disso quando trabalhava meio dia. Procure no youtube.",
  ">essa tartaruga ninja postando livremente\r\n Suma do meu chan. ",
  "Nem mendigos que comem comida do lixo e comem travecos no pelo têm coragem de viver no esgoto. O anão vai morrer em 30 segundos.",
  ">>3447771\r\nNunca entrei em um esgoto, achei que só tivesse bosta. O quê tem no final disso?",
  ">>3447843\r\nAté os cracudos sabem que fazer a cracolândia na superfície é mais seguro, o OP vai morrer assim que abrir a tampa do bueiro.",
  ">>3447838\r\n>>3447801\r\nKek.",
  "Esgotos não são espaçosos como em filmes e nem possuem lâmpadas. A maioria não cabe um ser humano, são canos não muito diferentes da tubulação de água.\r\n\r\nEm alguns lugares existem sistemas para drenar a rua com piscinões, que podem ser maiores e permitem a entrada de pessoas.",
  ">>3447771\r\n\r\nLembrei do anão que criava fios de túneis secretos em São Paulo há alguns anos atrás. Geraldo Luis deve ser channer. kek\r\n\r\n",
  ">>3447812\r\nÉ só ir totalmente equipado. ",
  ">>3447829\r\n>>3447820\r\nRealmente essas parecem melhores e mais limpas, mas o acesso parece ser mais difícil. Se caísse uma Fat Man aqui só daria tempo de entrar no Hazmat suit e pular dentro do bueiro.",
  "Não sei, mas leve um skate, anão.",
  ">é só chegar no bueiro e abrir\r\n>imaginando o anão saindo no meio da rua e tentando levantar uma tampa de bueiro que pesa mais de 30kg\r\n>acidentalmente a porra toda\r\n>cai no bueiro\r\n>tampa fecha\r\n>anão morre vagando pelas galerias durante uma tempestade se perguntando por que teve essa ideia de bosta\r\n\r\nPerdi mais do que deveria. Kek. ",
  "Existe uma diferença entre o sistema de esgoto e o sistema pluvial (que direciona as águas das chuvas). O sistema pluvial é muito mais limpo, e as tubulações são muito maiores. Se você for de botas cano alto de boa qualidade, roupas apropridadas que cubram o coropo todo, luvas  e uma máscara com filtro, pode até morar lá dentro **até chover.**\r\n\r\nNão tem nenhum tipo de segurança. Se você entrar, plantar bombas e explodi-las de uma vez, fode a cidade inteira. Se fizer isso em São Paulo, foderá o Brasil inteiro, já que São Paulo vai parar. O mesmo vale para energia elétrica: é só fazer umas armas de EMP (dá pra fazer com alguns microondas quebrados, o alcance só não é longo, por isso você terá que ir fisicamente plantar ess enegócio a 20 cm do centro de controle) com ativação remota, plantar no centro de controle das torres e acabar com a energia da cidade toda do conforto de casa. \r\n\r\nVárias minas de urânio no Brasil estão completamente abandonadas e com o material completamente exposto. Se você pegar uma quantia mesmo que pequena e jogar nas principais represas, foderá com milhões de pessoas. \r\n\r\nNo Minecraft, é claro. ",
  ">>3448093\r\nAlgum bom anão para botar em prática?",
  "Melhor não, OP. ",
  ">>3448157\r\nIsso é terrorismo, e você vai se foder junto com o povo, hue. Além de ser afetado pelo karma, igual o >>3448044.\r\n",
  ">>3447771\r\n>Tem alguém lá dentro vigiando?\r\nSim. Onde você acha que a maior parte dos PMs passa o dia? Patrulhando o esgoto, obviamente, para garantir o devido encaminhamento dos rabos de macaco.",
  ">>3448366\r\n>implicando que estou no Brasil\r\n",
  "Não faça isso sem levar uma espada +1 e uma armadura, o esgoto é perigoso e está cheio de criaturas.",
  ">>3448093\r\nO mapa hidroviário de São Paulo é algo bem público. 0 fodas dadas pela segurança nacional.\r\nVejo vocês nas hidrovias quando a merda atingir o ventilador.",
  ">>3448489\r\nTomem a botepill e a bandeirantepill.",
  ">>3448449\r\nParece que só tem rãs e ratos. É só levar um pau.",
  "A hora que der de cara com um alien desses, já era.",
  ">>3448507\r\nIsso tem perto das entradas, mais no fundo tem geleias, fungos, jacarés, morcegos gigantes e stirges.",
  ">>3448544\r\n\r\n                   \r\n\r\n   ",
  "Enquanto corria aqui no bairro estava pensando sobre o sistema. Digamos que estou correndo e meu celular cai do bolso bem na abertura de um bueiro. Como você faria pra recuperar? \r\n\r\nEu imaginei que teria que ir pra casa, buscar o carro e ir a uma casa de materiais de construção arrumar uma picareta e quebrar o lacre da tampa o bueiro. Talvez usar um pé de cabra ou corrente pra removê-la. Complicado, mas bem fazível.",
  ">>3447771\r\nCuidado com os crocodilos e o the rake.\r\n\r\n>>3448507\r\nA-anão...",
  ">>3448544\r\n",
  "Vai chegar um momento que você vai morrer sem oxigênio.",
  ">>3448544\r\nParece o esgoto do Resident Evil 2 remake.",
  ">>3448803\r\nComo isso é possível?",
  ">Tem alguém lá dentro vigiando?\r\nTem sim, anão. A prefeitura contrata guardinhas que ficam dentro do esgoto em turnos de 12h vigiando pra que ninguém roube os toletes de bostas. Quando chove, eles vão trabalhar com um tanque de oxigênio e roupa de mergulho.\r\nPuta que pariu, é cada uma. ",
  ">>3447771\r\n>É só chegar no bueiro e abrir? Tem alguém lá dentro vigiando?\r\nNão é possível que eu compartilho espaço no chan com gente burra desse jeito.\r\n\r\nO que você acha, caralho? Que tem um vigia igual de banco dentro das redes de esgoto de SP?\r\n",
  "Não ironicamente, na Russia isso é muito comum. Tem um maluco no youtube, inclusive, chamado Super Sus (Супер Сус) e ele fazia muitos vídeos entrando em bunkers abandonados, sistemas de esgoto desativados e outras galerias inoperantes subterrâneas da ex-URSS.\r\n\r\n",
  ">>3448974\r\nVocê achava que aquela historia dos crocodilos vivendo nos esgotos era realmente só uma lenda? Kek.",
  ">>3449078\r\n\r\nEsse daqui virou até um webm. No vídeo original ele entra em um Bunker e liga o sistema reserva de energia pra abrir a porta. Em pensar que tem muita coisa ainda \"funcionando\" nas profundezas da mãe Rússia... fico imaginando se não há armamentos esquecidos e escondidos em alguns desses bunkers por lá.",
  ">>3449078\r\nQue sujeito feio do caralho, puta merda.\r\n",
  ">>3448093\r\nO que impede alguém de amarrar um alicate em um drone e cortar um fio de uma torre de alta tensão?",
  ">tem alguém lá dentro vigiando?\r\n",
  "Cuidado com o ratmaa, op.",
  ">>3448999\r\n>guardinhas que ficam dentro do esgoto em turnos de 12h vigiando pra que ninguém roube os toletes de bostas.",
  ">>3449320\r\nKEK! não seria mais fácil usar explosivos no seu drone?",
  "==TERRORISMO COM INCESTICIDA.==",
  ">>3449320\r\nEsse fio está sensacional.",
  ">>3449572\r\nAPAGUE ISSO!!!\r\n",
  "De tantas galerias que existe na cidade, você quer entrar logo no esgoto?",
  "Não existe esgoto no nosso país, existe um caninho de PVC que entope se você cagar muito grosso.",
  ">>3449610\r\nEsses canos no geral drenam para o rio mais próximo, e a água desse rio vai abastecer a cidade mais abaixo.",
  "Vendo esse tipo de fio é que eu percebo como esses grupelhos pseudoterroristas, igual daqueles ecoterroristas crianças que estavam ameaçando o Jair no começo do mandato, são incompetentes pra caralho.\r\nSe fossem mais inteligentes, conseguiriam foder a infraestrutura de grandes centros com imensa facilidade.",
  ">>3449655\r\nOu são incompetentes, ou não tem bolas para fazer algo grande. De qualquer jeito, eles são patéticos.",
  "Sim. Infelizmente tem gente que mora no esgoto hoje em dia.",
  ">>3447771\r\nNão existe esgoto em São Paulo, OP, pelo menos não existe aos moldes de Londres e Nova York.\r\nA maior parte dos enganamentos é feita de concreto ou pvc, e tem um diametro um pouco maior do que 1,5m. Por isso inclusive que nessa porcaria de cidade tem tanto alagamento.\r\n\r\n>>3447898\r\nPorem sim, existem redes de túneis secretos da época dos jesuítas que se ligam em algumas estações de metro.\r\nEsses túneis geralmente são usados por politicos, e ninguém sabe o mapa exato ou a extensão.\r\n\r\n>>3447897\r\n>>3448093\r\nEssa engenharia cagada de usar cano pvc é só do Brasil e de meia dúzia de países comunistas, anão. Alias corrijo, até a China comunista tem bom senso suficiente para usar galerias no lugar de encanamentos estreitos.\r\n\r\n>>3449320\r\nPorra nenhuma.\r\nEngenheiro brasileiro parece que tem retardo mental severo. Em todas as áreas é assim.",
  ">>3449664\r\nSim, são crianças que só gostam de larpar, no fim das contas, para comer alguma vadiazinha alternativa. Não é algo sério.",
  "Caralho, esse fio está bom demais. \r\n\r\nLembro da história de um cara que aterrorizou uma cidade nos EUA. Ele saia na rua de madrugada com equipamentos e máscara de gás, liberando uma fumaça radioativa e venenosa pelas vizinhas. As pessoas acordavam no meio da noite paralisadas pelo efeito da fumaça, sem conseguir qualquer membro, salvo engano algumas morreram. Nunca pegaram o cara. \r\n\r\nAcho que o Disrupt TV fez um vídeo sobre. \r\n\r\nIsso seria possível aqui no Brasil? Colocar um dispositivo que libere fumaça venenosa numa tubulação, algo que leve até os ralos das casas, pias, coisas assim.",
  ">>3448093\r\n>explodindo o esgoto\r\n>não roubando o esgoto para produzir metano e vender como GNV para viver na excelência \r\n\r\nAlso, já repararam como excelente é escrito assim e não exelente ou ecelente?",
  ">>3449716\r\n>pela vizinhança\r\n\r\nFix'd.",
  ">>3449610\r\n>essa pica \r\nKEK! \r\n>>3449078\r\nÉ por causa de gente assim que o Yankee nunca vai dominar a Rússia, e é por causa de gente assim que não dominaram o Vietnã.\r\nPrecisamos de gente maluca o suficiente para viver em baixo da terra/esgoto no Brasil, ou seremos subjugados. ",
  "E quanto às plantas? Vocês sabiam portamos plantas extremamente venenosas em nosso território? Chequem fora [[[Oleandro]]].\r\n\r\nÉ possível compra-la pelo Mercado Livre e outros sites de venda. Hipoteticamente, em que situação isso poderia ser \"aproveitado\"? Envenenar alimentos? Será que a queima da planta produz uma fumaça venenosa também? Sei que a planta causa a morte em animais por ingestão também, não somente à humanos.\r\n\r\n",
  ">>3449799\r\n>>3449799\r\n>>3449799\r\n",
  ">>3449723\r\n>esse anão tentando forçar outro assunto\r\nPorra, ABIN, pelo menos disfarce melhor. ",
  "Aproveitando para deixar esta perola.",
  ">>3449716\r\n>>3449799\r\n>>3449320\r\n>>3449911\r\nVocês são insanos. Eu só queria autistar no esgoto. \r\nAlso, acho que bati o record de ser quotado sendo o OP.",
  ">>3449911\r\nVocê tem aquela do Terrorismo com Inseticida?",
  ">>3449799\r\n>>3449911\r\n\r\nAbrus Precatórius ou Ervilha-do-Rosário é sem dúvidas a mais perigosa do mundo. Para os senhores terem noção, a semente dela é CEM VEZES mais forte que Ricina. \r\n\r\nSe ingerida, e dependendo da quantidade, o óbito pode vir de 3 à 4 dias devido à mal-funcionamento do rim, coração e paralisia respiratória. Os efeitos são o mesmo para caso seja inalada. 1 só semente tem a capacidade de matar um ser humano de 80kg.\r\n\r\nSe inalada, os primeiros efeitos são de febre, tosse, fluídos nos pulmões e náuseas. O óbito, assim como ingerido, pode vir em 36 à 72 horas.\r\n\r\nE advinha só? Também vende no mercado livre. \r\n\r\nPara informações detalhadas dos seus efeitos: https://en.wikipedia.org/wiki/Abrin ",
  ">>3450032\r\nParece guaraná sem esclera.\r\n\r\n",
  ">>3450032\r\nAlso, não há cura ou antídoto para seu envenenamento. Uma vez em contato, seja por toque sem proteção, ingestão ou inalação, as chances de óbito são altíssimas. \r\n\r\nNão há tratamento conhecido, e o mais usual nos hospitais é a ingestão de carvão ativado para diminuir seus efeitos e, se possível, a remoção de uma parte do corpo. \r\n\r\nResumindo: Tocou, morreu. Comeu, morreu. Cheirou, morreu.",
  ">>3450157\r\nE como vendem no mercado livre? Nada tão perigoso é capaz de ser tão bem manuseado por tiozões.",
  "O filho da puta acha que tem esgoto assim no Brasil, kek. ",
  "Lugar de anão é no esgoto, mesmo.",
  ">>3450336\r\nA toxina se encontra na semente, que é coberta por uma casca. Diferente da ricina, não é necessário uma extração com produtos químicos, basta somente remover a sua casca de proteção. \r\n\r\nO envenenamento pelo toque não acontece pela pele (apesar de causar danos à ela), mas sim por um machucado. Sendo assim, se estiver sem luvas e com um corte no dedo, por menor que seja, será envenenado. \r\n\r\nPlantas perigosas já foram costumaz no Brasil. Em muitas casas é possível encontrar a \"Comigo-ninguém-pode\", que também é uma planta venenosa apesar de ser dificílimo vir à óbito. Normalmente ela causa uma irritação muito dolorosa na pele, mas é bem difícil de acontecer. Aqui em casa tem uma. É uma planta muito bonita e muito usada para decorações em jardins, jardins de inverno ou vasos na casa.\r\n\r\nFato é que a semente relatada não é controlada por algum órgão no Brasil, possibilitando sua venda em qualquer lugar. Já nos EUA, é uma planta regulada e é necessário ter uma permissão para porta-la.\r\n\r\n**Fun Fact= Assim como a planta acima pode ser vendida em qualquer lugar, o mesmo vale para cogumelos alucinógenos (cubensis). Esses você tambem pode comprar pela internet, criar, ou usar. Não é visto como crime no Brasil e não existe penalidades para isso, assim como Ayuashca e outros alucinógenos.**",
  ">>3450399\r\nE no final das contas, é uma planta desconhecida pela grande maioria, tanto que informações mais precisas sobre ela são encontrados somente em sites gringos.",
  "Bump.",
  "Você que acha, anão. Enjoe o medo de qualquer vagabundo aparecer pra fumar um banza, ou aparecer um jacaré.",
  ">>3452931\r\nFora os ratos, cheiro característico. Pare de gourmetizar fodendo esgotos.",
  "Pergunta a esse severino.",
  ">>3453032\r\nFinalmente Mário live action.",
  "Sai do chan, Mbappé.",
  "Podem estar rindo do anão, mas eu achei uma ótima ideia! Imaginem um chancontro pós-apocalíptico com todos os anãos mascarados e respeitando as normas de anonimidade do recinto?",
  ">entrar no esgoto\r\n>esgoto de São Paulo\r\nVai sair com três braços, hue",
  "==NÃO VÁ OP==\r\n\r\nEu tenho certeza que a base do PCC fica no esgoto de SP, esse é segredo do sucesso deles, ninguém vai procurar eles lá, você não quer ser o autista que encontrou e apareceu boiando com mais furos que uma peneira.",
  "Na minha cidade, a uns 100 anos atrás, existia uma cadeia pública que ficava a uns 100 metros do rio. Obviamente não existia sistema de tratamento de esgoto e o encanamento da cadeia ia direto para o rio. Um dia alguns detentos tentaram sair pelo cano dando para o rio, mas a maré subiu e eles morreram afogados dentro do cano. Vídeo relatado do prédio onde era a cadeia.",
  ">>3450032\r\nE eu jogando truco com isso.",
  ">>3449122\r\n>>3449078\r\nO sujeito já é um milionário mas mesmo assim faz essas loucuras no Youtube para ganhar views. Até onde vai a ganância do ser humano?",
  "Caralho, melhor fio do ano.",
  ">>3448901\r\n>usando a capa do remake\r\n>não usando a capa do original\r\nPuta que pariu, aposto que deve ter 14 anos. ",
  ">>3453171\r\nSe a merda pegar, corram para as galerias. Será o ponto de encontro oficial do /b/. \r\n>>3453279\r\nNão duvido. Os caras tem bunkers e até mesmo submarinos. Enquanto isso, o anão médio trabalhador tem que se preparar para o colapso inevitável do mundo moderno com facas de cozinha e enlatados.",
  "Só digo uma coisa, vá armado. \r\nHá seres reptilianos nesses locais, não falo de jacaré. Reptiliano mesmo, escória humanóide. Além disso, é um local sujo.",
  ">Tem alguém lá dentro vigiando?\r\nÉ por merdas assim que frequento esse lugar.",
  ">>3448093\r\n>Várias minas de urânio no Brasil estão completamente abandonadas e com o material completamente exposto. Se você pegar uma quantia mesmo que pequena e jogar nas principais represas, foderá com milhões de pessoas.\r\n\r\nMeua migo...",
  ">>3448093\r\n==FINALMENTE UNABOMBERCHAN!==",
  ">>3453613\r\n\r\n>Reptiliano mesmo, escória humanóide.\r\n\r\nConte mais, anão.",
  "Por que caralhos este fio não está pinado?",
  "==E PINA!==",
  ">>3449040\r\nEu também perdi, fiquei um tempão rindo disso anão, kek!",
  ">>3449556\r\nUm maçarico seria melhor, apesar do drone ter que compensar a propulsão da chama.",
  "Kek, me lembrou o vídeo relatado.",
  "Como printa a página inteira de uma vez? \r\nSe um dia der tudo errado na minha vida já sei o que farei.",
  ">Como entrar nos esgotos de São Paulo? É só chegar no bueiro e abrir? Tem alguém lá dentro vigiando?\r\nKek, vai se foder anão, essa pergunta é de foder.",
  "Enjoe morrer afogado na bosta sem ninguém escutar seus gritos.",
  ">>3456594\r\nArquive o fio e salve o link."
]
