[
  "== VAMOS SEPARAR OS HOMENS DOS MENINOS AQUI ==\r\n== QUEM É MELHOR? LOBISOMEM OU VAMPIRO? ==\r\nE EU QUERO ARGUMENTOS DOS DOIS LADOS!",
  "O melhor é crescer, criança.",
  "Lobisomens, logicamente. Vampiros são os inimigos da humanidade desde o princípio dos tempos.",
  ">vampiro\r\n\r\nEssa merda só tem graça no contexto meio Castevaniesco, que é um vampirão capetalhudo e nervoso. Quem tem medo de um tiozão dentuço? Vai tomar no cu.\r\n\r\n>lobisomem\r\n\r\nSó fica legal quando o design é satânico e alterna entre bípede e quadrúpede. Quando vira só um cachorro brabo perde completamente o apelo.\r\n\r\n**Lobisomem.**",
  "Eu fecho com a (((Camarilla))).",
  ">>3447353\r\nQuem ganha na porradaria?",
  "Meu único medo na terra **lobisomens**.",
  "Depende do lobisomem e do vampiro da obra fictícia. Se for o vampiro da série crepúsculo, o vampiro só tem vantagens. Se for o vampiro da série Underworld, prefiro o lobisomem. Se for o vampiro do Story Teller, prefiro o vampiro **toreador ou la sombra ou o fodendo cain**.",
  "Aliens são demonios.",
  ">>3447401\r\nE esse?\r\n",
  "Vampiros:\r\n>imortalidade/longa vida\r\n>frequentemente moram em mansões ou levam vidas acima do padrão \r\n>força sobrehumana \r\n>agilidade maior do que a de um lobisomem\r\n>oportunidade de acumular muito conhecimento e cultura\r\nLobisomens:\r\n>expectativa de vida igual a de um humano\r\n>maior taxa de regeneração (?, duvidoso)\r\n>agilidade sobrehumana \r\n>força maior do que a de um vampiro\r\n>moram em becos e frequentemente estão \"aos trapos\"\r\n\r\nNão sei não, acho que prefiro ser um vampiro.",
  ">>3447421\r\nRapaz... Desse daí eu corro, kek.",
  ">>3447314\r\n\r\nLobisomem é mais massa, mas seria uma merda ser um. Vampiros tem histórias muito boas e uma enxurrada de merda, mas seria muito melhor ser um vampiro.",
  "<lobisomen\r\n>toda lua cheia sai para causar um lulz\r\n>forte como a foda\r\n>resistente como a foda\r\n>rápido como a foda\r\n>fator regenerativo\r\n>podem passar sua benção para outros e formarem uma fodendo matilha\r\n>ainda é considerado um ser vivo, pode transar e ter filhos\r\n>forte senso de comunidade, surpreendente sociável\r\n>sua única fraqueza é prata\r\n<vampiros\r\n>tem que chupar outros para viver, muito boiola\r\n>se derem o azar de chupar um travecão ou sodomita doente, se tornaram um eterno carregador de doenças sexualmente transmissíveis\r\n>pálido como a foda, parece um sedentário albino e com aids\r\n>é um fodendo morto vivo, incapaz de geral sua prole\r\n>não suportam alho, paladar infantil\r\n>só de verem uma cruz de cagam de medo\r\n>uma gota de água benta deixa eles em choque\r\n>aversão a luz solar, antissocial\r\n>não podem nadar, água corrente os faz virar pó\r\nVampiro versus lobisomens, é literalmente o meme do virgem versus chad. Lobisomen mestrecorrida, mate um vampiro sodomita hoje mesmo.",
  ">>3447494\r\nEu fecho com os cainitas.",
  "Eu prefiro Lobisomens mas reconheço que um vampiro bem feito pode ser muito foda mesmo, digo isso falando sobre rpg de mesa.\r\nAlso, pica relatada do meu personagem vampiro num rpg de mesa que jogo baseado em Mundo Das Trevas e pica relatada do melhor lobisomem do cinema.",
  ">>3447520\r\n>tem que chupar outros para viver, muito boiola",
  ">>3447567\r\nLobisomem em Londrês?",
  "Só judeus vão falar vampiros porque vampiros são literalmente judeus.",
  ">>3447596\r\nTambém perdi duramente.",
  ">>3447376\r\nDepende do campo, lugar e hora. Also, Van Helsing venceu no filme.",
  ">>3447567\r\nAgora falando sobre os universos que abordam essas duas criaturas, o vampiro mais interessante ao meu ver no que tange benefícios e malefícios seriam os de Crepúsculo e do jogo Vampyr. \r\nO lobisomem mais interessante seria o do Mundo das Trevas, os lobisomens do filme Van Helsing são incríveis mas ainda são uma maldição e o indivíduo perde todo ou boa parte de seu controle. Não coloco aqui os lobisomens de Crepúsculo pois pelo o que eu li a respeito da lore, a tribo dos Quileutes são apenas metamorfos que de maneira religiosa e cultural escolheram assumir a forma de lobos, mesmo que sejam fodas para caralho também.",
  "Lobisomens. Vampiros são literais judeus.",
  "Vampiros são mais fortes e ágeis do que seres humanos comuns e, devido a longevidade proporcionada pela própria maldição **pacto de sangue**, tendem a ser inteligentes e ocupar lugares de destaque em política, aristocracia econseguem enquanto conseguem manter-se ocultos se passando por pessoas comuns. Muito influentes em qualquer sciedade centrada em humanos, não tem a necessidade de matar **sorrateiramente** mais do que o necessário para garantir a própria sobrevivência e conseguem viver em meio a sociedade sem problemas.\r\n\r\nLobisomens são criaturas que também são aflitas por maldições **licantropia involuntária**, mas que perdem o controle durante suas transformações que podem ser provocadas não apenas pelo luar, mas por descontroles emocionais, hormonais e em situações de \"morte iminente\"; são extremamente fortes e resistentes fisicamente, conseguem se regenerar em altíssima velocidade, mas não tem controle sobre seus pensamentos e emoções enquanto transformados; matariam sua própria família sem perceber num piscar de olhos durante  a transformação e, por conta desse fator, vivem em tribos isoladas ou solitários.\r\n\r\nLevando em conta as ruas raças no ''mano-a-mano'', o lobisomem levaria a vantagem contanto que o terreno o favoreça. Mas o mais cero mesmo, é que o '''APEX PREDATOR''' de ambas as raças sempre vão ser os humanos. Embora não tenham regeneração, uma vida longa, presas e músculos gigantescos, vampiros tendem a ser confiantes demais e lobisomens são apenas bestas burras. Also, tanto vampiros quanto lobisomens tem fraquezas bem óbvias que acompaham os seus poderes, o que torna fácil para monges e exterminadores experientes os estudarem e acharem maneiras eficazes de matarem as bestas.\r\n\r\nEspero ter ajudado.",
  null,
  "Você geleia?",
  "Fui mestre de Lobisomem e jogador assíduo de Vampiro, 20 anos atrás.\r\n\r\nNo um a um em uma sala fechada, o Lobisomem é imbatível. Somente um Matusalém daria conta.\r\nFora isso, com sua astúcia e perspicácia, o Vampiro prevalece.\r\n\r\n>>3447363\r\n>não sendo Sabbat mestre corrida",
  "!!A RESPOSTA É ÓBVIA, OP. RAAAA! RAAAAAA! RAAAAAAAAAAAAA! !!",
  ">>3447314\r\nPode dar ban em todo mundo que falar vampiro.",
  ">>3447764\r\nPost subapreciado.",
  ">>3447874\r\nInspirador como a foda.",
  ">>3447764\r\nAgora que percebi as várias negragens no português, peço perdão, digitei quase dormindo.",
  "Lobisomem.",
  ">>3447992\r\nO Drácula de bram strok vira um lobisomem para fuder no filme.",
  "The bird of hermes is my name, eating my wings to make me tame.\r\nVampiros. ",
  ">seja vampiro\r\n>ganhe uma merreca\r\n>aplique no tesouro direto por 25 anos\r\n>vá dormir no seu caixão por 25 anos\r\n>acorde\r\n>saque seu investimento\r\n>reaplique até fica rico\r\n>saía da tumba\r\n>milionário\r\n>enjoe o melhor da vida\r\n>**se envolva na política**\r\n>**Michel Temer 2022**\r\n\r\nVS\r\n\r\n>seja lambisomem\r\n>toda lua cheia é como se você tomasse um porre de bebida\r\n>acorde todo cagado uma vez por mês\r\n>corra o risco de matar pessoas\r\n>corra o risco de chamar atenção\r\n>corra o risco de ser caçado\r\n>não ganhe nenhum poder na forma consciente humana\r\n",
  "Nenhum, pois ambos não existem.",
  ">>3447636\r\nVan Hellsing do HomemJoão. ",
  ">>3451721\r\n>até ficar\r\n>saia\r\n\r\nAgora pensando melhor. Não existe contras em ser vampiro. Dá para arrumar um trabalho home office/remoto ou fazer trabalhos em casa. \r\n",
  "Lobisomem, são caçadores de bruxas e de criaturas das trevas, além de serem parte lobo que pode ser melhor amigo do homem.",
  ">>3451761\r\nFinalmente vampiro wagie",
  ">>3451721\r\n>acidentalmente a porra toda demora muito no banco\r\n>sol aparece\r\n>vira pó\r\n>é cheirado pelo Roberto Marinho",
  "Quem gosta de lobisomen é furry.\r\nEu fecho com a baseada succubus.",
  ">>3451778\r\nPerdi!",
  ">>3451809\r\nCom o Banco do Brasil internet banking, as agências se tornaram coisa do passado. Chega de filas e demora, agora com alguns toques em seu celular, você realiza transferências, pagamentos e muito mais!\r\nAproveite para conferir também as opções de aplicação, tudo isso na ponta do dedo!\r\n\r\nBanco do Brasil internet banking, o futuro do banco no presente de todo brasileiro. ",
  ">>3451877\r\n==EU SABIA QUE MARQUETEIROS DE BANCOS ERAM VAMPIROS, NÃO ERA POSSÍVEL SER SANGUESSUGA NAQUELE NÍVEL E SER UM HUMANO NORMAL! FIQUE DE OLHO NESSE SEU CU NA PRÓXIMA LUA CHEIA!==",
  ">>3447494\r\n>agilidade maior do que a de um lobisomem\r\nDireto do cu do anão!",
  ">>3451895\r\nVampiros são normalmente mais ágeis, conseguem desviar de quase tudo, mas não deixa os lobisomens lerdos.",
  "Lobisomem\r\n>cheiro de cachorro molhado e alta imprevisibilidade, você pode simplesmente dilacerar sua família inteira sem intenção\r\n\r\nVampiro\r\n>orgias colossais, controle da mente, velocidade, influenciar pessoas etc.\r\n\r\nVampiro em todos os campos.",
  ">>3451970\r\nFora que na sociedade atual, com o quase fim da religião católica, praticamente ninguém terá um crucifixo em casa **como vampiro anda em cemitério com tantas cruzes por lá?**. Além disso, nessa economia, prata é algo extremamente pouco utilizado e caro. De bônus o que já citei de poder fazer parte da sociedade sem levantar suspeitas. Estamos nos tempos do vampiro.",
  ">>3451996\r\nAinda bem que estou usando uma cruz nesse exato momento. **E esfreguei alho e nitrato de prata no meu facão, podem vir.**",
  ">>3451996\r\nSecundo duramente!",
  ">>3451970\r\n\r\nFaça-me rir.\r\n\r\nLobisomens são o ápice da evolução em força física, estratégia e inteligência.\r\n\r\nSuperiores em força aos vampiros.\r\nVivem muito bem em bandos e jamais serão pegos sozinhos.\r\nSão inteligentes ao ponto de viver entre os humanos sem serem descobertos porque podem aparecer dia/noite sem problemas.",
  ">>3452111\r\n>esse lobisomem postando livremente",
  ">>3448725\r\n>Fora isso, com sua astúcia e perspicácia, o Vampiro prevalece.\r\n\r\nDepende muito ainda, anão, lobisomen pode prevalecer muito ainda nesse ponto também. São extremamente overpower. Se contar ainda os asiaticos, não teria como um vampiro, mesmo ancião vencer um lobisomen em nenhuma categoria, por isso abominam qualquer encontro com um, é simplesmente suicídio. ",
  ">>3452162\r\nVocês estão ignorando o fato que o lobisomem é gente durante a maior parte do mês, ele pode fazer um plano e negar as vantagens do vampiro.",
  ">lobisomens não existem mais em grande escala\r\n>os que ainda vivem, são sub humanos\r\n>vampiros ainda dominamos maior parte do globo\r\nJá sabemos a resposta.",
  ">>3452176\r\nVocê entendeu o que eu disse?",
  ">>3452204\r\nQuotei errado.",
  ">entro no fio\r\n>ctrl f\r\n>\"Depende, quem está mais motivado?\"\r\n>0 resultados \r\n É oficial, só tem novofaggotes nesse xâ.",
  "Lobisomen.\r\nTalban é mais ágil e tem os combos melhores que o do Demitri.",
  ">>3452229\r\n>vampiro\r\n>cadáver\r\n>não levanta nem o pau\r\n>motivado",
  ">>3452229\r\nEstamos operando com o pensamento que os dois estão igualmente motivados.",
  ">>3452176\r\nA questão é que o lobisomem nem saberia que está entrando em rinha de criaturas místicas uma vez por mês. Se o vampiro fosse atrás do lobisomem em uma noite comum, não só ele estaria completamente despreparado, como não teria o que fazer. Fora que apenas lobisomens gostam de outros lobisomens, isso faria com que todos os amigos lobisomens fossem abatidos de uma vez. E que existência horrível, viver com medo do mundo durante 39 dias e depois viver um dia com medo de si mesmo.\r\nAlém disso, o vampiro não precisa dormir durante o dia, basta não pegar sol. Ou seja, é só ficar dentro do metrô.\r\n ",
  ">>3452246\r\n>o vampiro não precisa dormir durante o dia\r\nDepende do tipo de vampiro, os clássicos precisam dormir durante o dia no caixão deles.\r\n",
  ">>3452300\r\nE se ele foi cremado quando morreu?",
  ">>3452364\r\nAí ele só morreu mesmo.",
  ">>3452374\r\nFaz sentido.",
  ">>3452246\r\nO lobisomem pode se transformar fora da lua cheia se for ameaçado, busque cal e cimento.",
  ">>3447376\r\n>>3448725\r\n>ambos escolhendo entre uma seita de vampiros ou outra.\r\n\r\nPatético, assamitas não precisam disso. O jyhad é eterno.\r\n\r\n\r\n\r\n\r\n",
  "Lobisomem é mais caralhudo, mas o Vampiro pode dormir por séculos quando estiver de saco cheio do mundo.",
  ">>3452246\r\n\r\nPuta que o pariu, anão.\r\n\r\nEstamos, acredito eu, falando de mestres, tal como um vampiro já possui total controle sobre os seus poderes e seu misticismo, bem como o mesmo para o lobisomem. Deste modo a batalha aqui será travada entre veteranos e não novatos recém-crias.\r\n\r\nO Lobisomem, ao contrário do que você levanta, atrai pessoas devido ao seu lado caninus - é mais forte do que a atração que o vampiro requesta, já que esse utiliza conscientemente - então não existe essa possibilidade de viver \"com medo do mundo\" ou \"medo de si mesmo\".\r\n\r\nAgora falar que é só \"viver\" no metrêo, é cômico. Pode comparar isso a uma vida de rato.",
  ">>3447992\r\nSeu filho é um bundeiro.",
  ">>3452480\r\nPor que dois mestres vão querer brigar? Não seria mais baseado se unir, trocar whatsapp, e caso um Van Helsing apareça, lidar com ele juntos tipo no filme \"Hotel Transilvânia\"?",
  ">>3447992\r\nAdivinha de quem é a perna.",
  ">>3452616\r\n\r\nKEK.\r\n\r\nVai tomar seu toddy, boy.",
  ">>3452616\r\nTem literais crianças acessando o chan.",
  ">>3447520\r\nA prata é a fraqueza de seres metamorfos (lobisomens) e demoníacos (vampiros).",
  ">>3452616\r\nSai do chan, fabiano honorato.",
  ">seja eu\r\n>um homem completamente normal que ficou bêbado uma noite\r\n>sou mordido por um cachorro estranho de fisiologia controversa\r\n>toda lua cheia acordo na porra de um local extremamente aleatório com pedaços de pessoas que matei quando estava inconsciente\r\n>várias vezes acordo com camisinhas inseridas via reto\r\n>ainda é pior quando comem o meu cu desacordado\r\n>descobri que os lobisomens mais velhos fazem isso pelo lulz\r\n>e às vezes é só um mendigo aleatório que se acostumou a ver lobisomens destransformados\r\n>não pego DST por causa de meus poderes míticos\r\n>mas toda vez que me transformo mato um inocente e um lobisomem mais sagaz ou um mendigo come meu cu\r\n>várias vezes acordei com gosto de cadáver na boca e porra no cu\r\n>várias vezes tirei camisinhas cheias de porra no meu cu\r\n>muitas vezes mais de uma\r\nCaralho, /b/, eu só queria ser normal.",
  ">>3452672\r\nPorra, anão, princípio básico, tem que deixar uma fruta de lobeira por perto quando se transformar para não ter o cu comido.",
  "Finalmente Bitefight!",
  ">>3452697\r\nAnão, o Darkeden deveria fazer uma atualização colocando lobisomens. Aí sim voltaria a jogar esse jogo caralhudo.\r\n",
  ">>3452697\r\nRoubou meu comentário.\r\n",
  ">>3452694\r\nAinda não peguei domínio real de minha transformação, anão. É por isso que fico completamente inconsciente. Mas existem lobisomens que são completamente conscientes e ganham dinheiro na noite comendo bundeiros furries que possuem fetiches por lobisomens. Acho que quando eu ganhar mais controle, vou trabalhar comendo viado.",
  ">>3452706\r\n>>3452714\r\n>nqq mais da metade da userbase atual nunca teve conta nessa belezinha de jogo",
  "Mama-caixão.",
  ">>3452740\r\nNo Dark Eden ou BiteFight? **Eu tive nas duas.**",
  ">>3452697\r\n>>3452697\r\nJoguei demais quando era menor.",
  ">>3452697\r\nPorra, essa memória estava enterrada em algum lugar da minha mente.",
  "Also, eu nunca zerei esse jogo pelo fato de não ser possível jogar com lobisomens. Então dei a foda fora.",
  ">>3452697\r\nEu lembro que tinha um bitefight que tinha Vampiro, Lobisomem e a classe caçador para escolher. Só não sei qual é o nome.",
  ">>3452644\r\n>>3452648\r\nCriança é quem acha que seres desse tipo iriam perder tempo ficando de lutinha. E também, se for pegar a evolução máxima de cada um, é igual comparar força de super herói em quadrinhos, em um aparece com super força vezes mil, no outro vezes um milhão, aí luta contra outro e perde, mas a força do outro não é um milhão.\r\n\r\nPara saber qual era o melhor, não podemos pegar a exceção, e sim a média de força. Se pegar um vampiro médio x um lobisomem médio, qual leva vantagem? Quantos tem chance de sobreviver até se tornar um mestre? Qual dos dois tem a expectativa de vida maior (levando em consideração que um vampiro iniciante pode fazer merda e morrer por bobagem)?\r\n\r\n>>3452666\r\nDIABO! DIABO! DIABO!\r\n\r\n>>3452697\r\nEu sempre me fodia nesse jogo, nunca entendi o que devia fazer.\r\n\r\n>>3452783\r\nEsse jogo era bom demais, nunca zerei, mas a missão da casa de terror foi assustadora.",
  ">>3452672\r\n>>várias vezes acordei com gosto de cadáver na boca e porra no cu\r\nhUE.",
  "Bumba meu boi.",
  "Seriosamente? Eu espero que esses anões furries estejam pescando.\r\nUm lobisomem só existe por uma noite - um período de 12 (doze) horas - uma vez por mês, enquanto o chad vampiro existe o tempo todo, há centenas de anos. Se o sol (que é uma aberração da natureza) começar a surgir no horizonte e o lobisomem ainda não estiver caído, ele se destransformará e voltará a ser um homem fraco sem poder nenhum, enquanto o vampiro se abrigará para se esconder do sol, mas ainda terá seus poderes para continuar lutando.\r\nPoderes estes que incluem voar e ir para lugares inalcançáveis, mudar sua forma livremente, inclusive para a forma de animais alfas que terão autoridade sobre os outros animais (incluindo seres humanos), e claro, a inteligência.\r\nÉ senso comum que a inteligência supera a força, e é por isso que nós estamos vivos. Certamente que o vampiro vai ter muito mais experiência que o lobisomem em combate, como um caçador teria brigando contra um urso. O vampiro poderia saber de todas as fraquezas do lobisomem, mas o lobisomem não saberia de absolutamente nada além de \"woof woof\". E mesmo que o vampiro em questão tenha um QI abaixo da média, o lobisomem não vai ter o mínimo, pois ele é uma criatura que só fica agressiva e sai tentando bater desesperadamente por se achar o fodão. Qualquer golpe que ele tente acertar no vampiro, o vampiro poderia, por exemplo, se dispersar na forma de vários morcegos para desviar, ou mesmo se ele for atingido, se regeneraria logo.\r\n>ain mas o lobisomem também pode se regenerar\r\nPode, sim, mas isso não impediria que o lobisomem sangrasse. O vampiro poderia se alimentar do sangue que derrama do inimigo e se tornar mais poderoso e invencível cada vez mais.\r\n\r\nO que o cachorrinho faz além de ser forte, rápido e resistente? O vampiro também tem essas características e mais um monte de coisa, e por muito mais tempo.",
  "Se duplos todos os lobibichas do fio morrerão na próxima lua cheia.",
  ">>3455538\r\n\r\n>iludido.homem.fag.mp3\r\n\r\nComo que você pode determinar que um lobisomem só existe por 12 horas? Que espécie de história para dormir você lê? É obviamente claro que, a partir de determinado ponto, a criatura passa a ter dominio sobre sua transformação, pequeno gazebo.\r\n\r\n>>3452814\r\n>cry.baby\r\n\r\nVeja, há uma errôa e horrível, você quer fazer média ponderada com forças de lobisomens contra a de vampiros? Recém-crias (lobisomens) são mais fortes e assim mantém - aliás, ficam mais fortes como tempo.\r\n\r\n\r\n",
  ">>3452637\r\nKEK, entrei no fio esperando ver isso. ",
  ">>3447520\r\n>não é um humano\r\n>pode pegar doenças de humanos\r\nPuta merda, você é muito burro.\r\n>não suportam alho, paladar infantil\r\nIsso é só por causa dos sentidos aguçados, além de que o alho por si só já é forte. Pela lógica, os lobisomens também seriam afetados pelo alho.\r\n\r\n>só de verem uma cruz de cagam de medo\r\n>uma gota de água benta deixa eles em choque\r\nInformações tiradas do cu para punhetar a sua religião. Nem mesmo demônios do inferno são afetados por essas merdas, só Jesus salva.\r\n\r\n>não podem nadar, água corrente os faz virar pó\r\nPela mesma lógica, vampiros não poderiam beber sangue, pois praticamente metade do sangue é água.",
  "Vampiros são um bando de viadões, basta ver toda a saga do Lestat, onde os normais são exceção. ",
  "Magos, vocês dois são brinquedos na minha mão. ",
  ">>3455538\r\nO lobisomem poderia uivar para chamar a alcatéia, que chegaria rápido usando a habilidade de três tiros de 100m.",
  "Vampiro, porque eu sou nobre, elitista, sangue puro azul e classista. ",
  "Magic the gathering está atualmente na coleção baseada em lobisomens a próxima vai ser com vampiros.",
  "Lobisomem.",
  ">>3455679\r\nBaseado.",
  " Gosto de algo que é manuseado e meticuloso nessas coisas ficcionais.\r\n\r\nEu não gosto do Lobisomem, a coisa transformadora quebra a lógica humana, embora valha tudo na ficção, mas eu gosto do realismo ficcional e o Vampiro é apenas um cara com um dente afiado, ele tem suas mitologias e seus poderes, mas apenas pelo fato de que “você não pode deixar um vampiro te morder” cria situações inesperadas. Um lobisomem é muito robusto para os humanos, então teria uma caçada muito acirrada para eliminá-los de uma vez por todas, esse ser é muito visível, não é minucioso, isso é muito rude na realidade humana.\r\n\r\nEu fico com Vampiro porque é inesperado e meticuloso para os humanos.\r\n\r\nEu sei que o OP evocar outra discussão mas pode se dizer que eu escolho vampiro para fins narrativos melhores, não me importo se é mais fraco que o lobisomem. ",
  ">>3448755\r\n>esses números\r\n>esse post\r\nSiga bem, irmão lobo.\r\n",
  "Lobisomens.\r\nPorque eles tem as melhores canções.\r\nAgora duvido postar uma música boa sobre vampiros. ",
  ">>3451877\r\n>essa propaganda no chan\r\nFINALMENTE OS MODS VÃO GANHAR ALGUNS TROCADOS PELO TRABALHO.",
  ">>3452551\r\n>>3452637\r\n>>3455678\r\nDuas coisas são certas:\r\n1. Se alguém de uma espécie é homossexual, todas os indivíduos da mesma espécie no mundo também são homossexuais.\r\n2. Uma animação feita e financiada por ocidentais lacradores tem mais valor para definir uma obra do que materiais canônicos. "
]
