[
  "Quais habilidades um homem deve ter?\r\nDas mais simples até as mais complexas.",
  ">ser capaz de chupar o próprio pau\r\n>ser capaz de comer o próprio cu\r\n>saber dar mortal para frente e para trás ",
  "Ser homem é assumir responsabilidades e ter maturidade, prover para a família e cuidar bem do seu filho, mesmo que não seja seu, e dar carinho e amor pra sua mulher, entender e mimar ela.",
  ">>3447709\r\n>>3447706\r\nVão se foder.",
  "Bumpa.",
  ">bater massa\r\n>virar concreto\r\n>saber atirar\r\n>saber o básico sobre eletricidade, troca de lâmpadas etc\r\n>escavação de poços e motores submersos\r\n\r\nEra o que eu queria aprender, caso tivesse tido uma figura paterna presente.",
  ">>3447756\r\nInteressante... Obrigado.\r\nPor que não aprende agora?",
  ">>3447756\r\nCaramba, acabou de descrever um pedreiro que participa de clube de tiro.",
  "Olhem o OP, querendo aprender à ser hominho.\r\n\r\nNão tem manual, não tem tutorial, não tem \"10 regras para ser um homem\". Você não é Mussoulini. Você não é um \"grande homem\". Você não é especial. Você é só uma bicha brincando de ser hominho e quer ser levado à sério. \r\n\r\nPra ser homem basta um par de testiculos. Pra não ser boiola, basta não beijar homens. Para ser inteligente, basta estudar. Quer ficar maromba? Vai pra academia. O quê tem de tão difícil nisso que precisam perguntar todos os dias aqui no chan?\r\n\r\nE eu sei que você não quer nada do que foi citado aqui em cima. O quê você quer é ser igual à algum personagem da história que você acha fodão e quer sugar as bolas. Cresça, menino juvenil. A vida não é tudo isso o que você pensa.",
  "Conheço esse sentimento, Goebbels. Artes marciais, OP, aprenda boxing ou kickboxing. ",
  ">>3447802\r\nSanto autismo, Santa projeção...\r\nEstive me referindo a habilidades práticas. Eu nunca quis ser um Mussolini ou qualquer outro grande homem.\r\nContribua com o fio e pare de usar fotos do baseado.",
  ">>3447706\r\n>ser capaz de chupar o próprio pau\r\nJá consegui, havia tentado algumas vezes sem sucesso e do nada tentei e puft, consegui! Me lembro da sensação maravilhosa. Nunca mais consegui novamente, infeliz emente.",
  ">>3447756\r\nÉ incrível como todo mundo de gerações anteriores sabia fazer essas merdas.",
  ">>3447836\r\nApenas ignore as depósitos de TPM.",
  ">>3447802\r\n>maculando a foto do baseado Amendocrem com essa projeção tenebrosa\r\nVá tomar no cu, macaco sem costumes.",
  ">esperteza/sabedoria\r\n>lidar com depósitos (essencial)\r\n>atirar\r\n>trocar porrada\r\n>matemática discreta\r\n>inglês fluente\r\n>boa escrita e leitura"
]
