[
  "E você daqui 5 anos, anão? Terá filhos? Como será sua vida em 2026?",
  "Em 2026 estarei com um aporte maior do que já tenho se Deus permitir.\r\nAlso você não viaja para cidades do interior para leitar depósitos? Meu pai fazia, tenho até uma meia-irmã por causa disso, eu faço, meu irmão do meio faz, meu irmão mais velho também faz.\r\nSe temos filhos não sabemos, nem quero saber justamente para não pagar PA, kek.",
  ">>3447116\r\nBaseado, abrindo franquias, eu queria ter esse brio, anão, mas sou muito batata e com auto-estima no 7º inferno.",
  ">vida\r\nEspero não ter mais que me incomodar com isso até lá.",
  "Eu pretendo estar formado nessa merda de curso que comecei em 2019 e não consigo sair do lugar por causa dessas aulas online de merda e do meu emprego na empresa da família. Quero estar formado, com um shape decente, empregado e feliz com as coisas que eu faço. Não quero nem muita coisa, só não estar mais infeliz da maneira que estou hoje, e que eu acerte a mão no ciclo cripto que está terminando agora e no próximo que começará em 2024.",
  "Ano que faço 30 anos.",
  ">ter filhos \r\n>sabendo que tem 97% de chance de ser beta e sofrer por não pegar ninguém\r\n>risco de ser abusado\r\n>risco de apanhar\r\n>risco de ser batata\r\n>risco de virar viado",
  "Tenho que estar fora do país. Senão, entrarei para a polícia, matarei uns vagabundos e depois me matarei.",
  "Provavelmente estarei morto. Não sei nem se vou conseguir pagar o aluguel. Acho que o proprietário está começando a suspeitar que a minha história de eu ser macaco de código e ter ganhado dinheiro com bitcoin ser uma mentira e ter feito burrada de aceitar o contrato sem eu ter fiador.",
  ">sem filhos\r\n>estarei no Cornodá se as coisas derem certo ou na Cornoropa se derem errado\r\nÉ basicamente isso.",
  ">>3447200\r\nImagino os anões em 2026 postando:\r\n>quem nasceu em 2014 já transa\r\n",
  "Provavelmente trabalhando como contador.",
  ">>3447227\r\nVocê não parentes para morar junto?",
  "Estarei comendo a mãe de curiosos.",
  ">>3447277\r\nTer tenho, mas aí eu já estava na cadeia. Tanto a minha mãe quanto a minha madrasta são insuportáveis. Eu iria acabar explodindo de raiva e tentado matar elas literalmente. Tanto se eu morasse com meu pai ou com a minha mãe.",
  "Espero ter um bom relacionamento com meus companheiros no exército humano e que possamos nos alimentar uma vez por dia enquanto lutamos para libertar o planeta dos aliens que são demônios. ",
  "Não tenho planos pra nada.",
  ">>3447044\r\n>>3447133\r\n>>3447200\r\n>>3447222\r\n>>3447277\r\n>>3447333\r\n",
  ">>3447044\r\n\r\n==Caralho! ==\r\nA cerveja é infinita? ",
  "Eu terei 42 anos. ",
  ">>3447399\r\n**Estamos aqui para sempre?**",
  ">>3447415\r\n",
  "A mesma coisa, só que com ensino superior completo e se Deus quiser, um emprego. Já aceitei que vou morrer virgem e pretendo morar com meus pais até eles morrerem. Essa vai ser minha vida e não dou uma foda.",
  "Só se eu perder o medo de mulher até lá. Financeiramente eu acredito estar no caminho certo.",
  "Já tenho um filho, espero que não apareça outro.\r\nOlha, só espero que não esteja com essa neura.\r\nInclusive o casamento, anda ruim.",
  ">>3447215\r\nPura desculpa por ser escória genética e indesejado por depósitos.\r\nVocê acha que Gengis Khan estava se fodendo se teve filho viado ou depósito? O negócio é plantar a semente na Terra e espalhar sua genética.\r\nPor boa parte da história a maioria dos homens não teve filhos. Estamos somente voltando ao estado natural das coisas.\r\nCabe ao beta mendigar atenção de depósitos e bancar a porra alheia do alfa.\r\nThe beta bucks, the alpha fucks.\r\nEstou com três bonecos e contando.",
  ">filhos",
  "Estarei em Valhalla. ",
  "Algumas coisas que gostaria de ter realizado até lá:\r\n\r\n>patrimônio de 500 mil \r\n>morando sozinho\r\n>carro de 80K\r\n>ter viajado ao menos 5 vezes pro exterior\r\n>ter viajado ao menos 5 vezes no Brasil \r\n>shape bom\r\n>ter feito meu intercâmbio \r\n\r\nEspero conseguir.\r\n",
  ">>3448194\r\nRelate os problemas no casamento. ",
  ">>3447200\r\nPra que lembrar?",
  ">2026\r\n>anões achando que vai ter sociedade\r\nAno que vem começa a \"limpeza\" no mundo. Todos os (((figurões))) vão estar em bunkers, enquanto nós vamos sofrer com uma pandemia letal, crise financeira global e a terceira guerra mundial.\r\nEu vou estar por aí com a minha lanterna, a minha mochila e a minha faca. Se possível, junto com alguma JB.\r\nÉ claro que há a possibilidade de eu estar errado e não é saudável viver pensando no fim do mundo, mas vale a pena se preparar.",
  ">filhos\r\n\r\nEu nem sei se eu vou conseguir viver até lá, imagina ter que cuidar de alguém. Se for para ter um filho e ele ter uma infância bosta igual a que eu tive, querendo as coisas e não podendo ter por causa de pobreza, é melhor que o meu pau nem suba. ",
  "Já fiz a baseada vasectomia.",
  "Acho que não, espero ao menos estar advogando.",
  ">Como será sua vida em 2026?\r\n\r\nEspero estar morto.",
  "Gostaria de dobrar meu salário, conseguir um veículo próprio e finalizar minha graduação.",
  ">>3448877\r\nMeus triplos duplos indicam que as três coisas se concretizarão, fode sim.",
  "Eu achava que não, mas fui tirar uma carta tirei essa aqui. Fode sim+fode não. Terei uma filhinha em 5 anos e nem sem quem vai ser a mãe.",
  ">>3447044\r\nMorrerei de miocardite.\r\n**E serei feliz.**",
  ">>3450603\r\nSempre perco com Klausposting, puta merda.",
  ">filhos\r\n>depois da picadinha\r\nEnjoe passar o resto da vida criando um pedaço de carne com down ou o fodendo Goro do Mortal Kombat.",
  "Se tudo der certo terei 45 de braço e já terminarei a faculgado de direito. ",
  "Acho que nem vou estar vivo.",
  ">>3447044\r\nProvavelmente lutando em alguma guerrilha contra o judeu.",
  ">>3447044\r\nVou estar muitissimamente bem casadinho com a minha cara metade santa e Virgem e teremos nossos filhinhos arianos perfeitíssimos e lindos demais. ",
  "Isso é mais incerto que qualquer outra coisa, op. No Bostiu tudo pode acontecer. Rezo pra que permaneça como está.",
  "Tenho 34 anos.\r\nCreio que eu já tenha cometido suicídio ou morto pela polícia após fazer alguma coisa muito, mas muito errada antes de completar 40 anos.\r\nNão tenho muita vontade de viver o resto da vida no Brasil sendo um homem feio, pobre, fodido da cabeça num emprego de merda.",
  "Não sei, minha esperanças estão nas mememoedas....",
  ">>3450755\r\n>casado\r\n>cara metade, virgem e santa\r\n>teremos filhos arianos\r\n==MEUS LADOS FORAM PRA CASA DO CARALHO!==",
  ">>3450767\r\nSe você tem sonhos e esperanças você está vivo.\r\nContinue assim.\r\nQuando você parar de sonhar e ter esperanças nem é mais considerado um ser humano, pois já morreu por dentro, e é totalmente vulnerável a qualquer vício.",
  ">>3448630\r\nVocê sabe que seus bonecos são abusados e violados pelo beta, não é? Você é o mais beta da história toda, hue. Botando viados e sapatonas nesse mundo teu podre aí, jazido na tua malignidade. Carma é foda, hein?!",
  ">>3450800\r\nReportado, underage.",
  "Só sei que vou ter mais dinheiro do que tenho agora e vou beber o dobro do que bebo agora. Eu não penso muito sobre o futuro pois tenho medo de acabar com ele antes da hora.",
  ">filho\r\n>bostil, macaquil, chimpanzil\r\nMeua migo, se você ainda pretende ter filhos mesmo sabendo da atual situação do país e de como vai estar o país nos próximos cinco anos, você é no mínimo retardado.",
  null,
  ">>3450774\r\nSeu bobão recalcado! ",
  ">>3450825\r\n>recalcado\r\nJá imagino a cor do cidadão.",
  "Espero já ter passado no concurso, se der tudo certo, ainda na minha cidade natal. Filhos, acho que não. Não consigo imaginar uma depósito gostando de mim. Até sou bonito, mas não tenho habilidades sociais. Talvez eu contrate uma barriga de aluguel do leste europeu, mas isso é para 10-15 anos para frente.",
  "Colocar filhos nesse mundo é sinal de inocência, burrice , e/ou egoísmo. Esse mundo jaz o maligno.",
  "Morto. Hoje realizei um concurso público e, pela primeira vez na vida, estudei por mais de 3 dias. Quando fitei a prova, não consegui solucionar uma questão sequer. Sou um fracasso e não aguardo muito do futuro. ",
  ">>3450866\r\nSeria engraçado se seu ID fosse \"b057a\".",
  ">>3450830\r\nNT.",
  ">>3448798\r\nLúcido, também estou me preparando já tinha comprado vários fardos de arroz e guardado estou aprendendo sobre sobrevivencialismo, comprei uma arma, das duas uma ou eu me mato, ou viro sushimen, se nada acontecer.  ",
  "Terei muitos satoshis e moedinhas virtuais.\r\nSó com isso que eu me importo.",
  "Estarei na metade da minha querida graduação, muito mais maduro e inteligente, prestes a enriquecer e ganhar muitos dinheiros, bonito, forte  e leitando raparigas todo fim de semana, meus amigos, família e colegas estarão orgulhosos de mim. Eu não terei muito do que reclamar.",
  "Nem trabalho eu tenho. Apenas vivo o dia de hoje. !!Carpe diem!!",
  ">Terá filhos?\r\nSim se DEUS quiser Gêmeos.\r\n>Como será sua vida em 2026?\r\nNa Itália trabalhando de lenhador ou de pizzaiolo.",
  "Provavelmente trabalhando com segurança da informação, assim espero. No momento faço ADS depois de trancar a segunda faculdade.",
  "Se Deus permitir, terei filhos e estarei na roça. "
]
