[
  "Voltei pra essa merda, bê... Vício é foda, bicho.",
  ">vício\r\n>implicando que não seja solidão",
  ">>3447651\r\nÉ um jogo comfy mas os desenvolvedores atuais estão sobre as ordens do bobby kike para lacrar acima de tudo.\r\nEstá jogando a versão single player com bots ou é algum servidor de fundo de quintal?",
  ">personagem feminino\r\nVocê nunca será uma mulher.",
  "Pra jogar de bostalher, ainda por cima. Isso aí é desejo de ser penetrado, OP?",
  ">>3447678\r\nUm servidor cheio de macacos chamado wow brasil. Jogava em um server excelente antes, o gamer district, mas faliu.",
  "Eu jogava mas não aguentei pagar a mensalidade.\r\nPra probrefags que nem eu só resta os free-to-play.",
  ">jogo sendo destruído por devs lacradores \r\nDeus me livre. Nunca mais encosto nessa bosta. \r\n",
  ">jogando de mulé\r\nKek.",
  ">>3447710\r\nExiste servidores piratas.\r\n>>3447691\r\nJá joguei uma vez no wowbrasil, bom saber que a macacada ainda existe por lá mas estou comfy no meu servidor single player.",
  "Até o Asmongold saiu dessa merda. Baixe o FF XIV e enjoe.",
  "Voltei pra essa merda, bê… Vício é foda, bicho.",
  "Ainda bem que não sou negro.",
  "Tem necromante?",
  ">>3447718\r\nSecundo.\r\nLarguei com minha conta valendo 5 mil reais. \r\nO judeu da Activision é fornicação.\r\n\r\n",
  "Joguinho de bicha.",
  "Jogue jogo de macho.",
  ">>3447758\r\nTem warlock.\r\n\r\n>>3447687\r\nElas são bonitinhas. Olha como as draeneis são rabudas. Melhor do que ficar olhando pra bunda de macho enquanto joga.\r\n",
  ">>3447745\r\nSó não comecei a jogar essa bosta porque meu computador não deve rodar bem e ele não tem pra xcaixa.\r\nPor enquanto vou jogar ficar jogando Black Desert. \r\n",
  ">>3447807\r\n>roda black desert\r\n>não roda FF14\r\nAnão, apenas admita que não quer jogar que é mais simples.",
  ">>3447678\r\nEspere um segundo... existe uma versão single player com bots?",
  ">>3447815\r\nBlack Desert tem no xbox, anão.\r\n",
  ">>3447807\r\nQue legal, esse gif. ",
  ">não jogando FF XIV\r\n>2021\r\nPlebeu.",
  ">>3447837\r\n>>3447837\r\nA historinha por trás dele também é legal. ",
  ">>3447817\r\n>existe uma versão single player com bots?\r\nSim, pica relatada.\r\n>>3447826\r\nBlack desert do xcaixa é mais atrasado que o black desert do Picê entretanto.",
  ">>3447890\r\nVocê recruta esses bots pra sua party? Eles usam as habilidades direitinho?",
  ">>3447890\r\nO jogo é editado para você conseguir solar tudo? Que foda, não sabia disso. Na real em algum momento eu já até pensei em fazer algo assim com Ragnarok, mas não tenho paciência.",
  ">>3447922\r\nSim, usam buffs e tudo, só é ruim em algumas raids que os bots não sabem como usar as coisas.\r\nTinha me esquecido da pica relatada, você configura quantos bots cada player pode ter.\r\n>>3447944\r\nSim, você pode editar ou se quiser pode puxar um item com comandos.\r\nCom ragnarok é mais compliado pelo server bRO, fora isso dá pra jogar singleplayer também.",
  "Está jogando onde, OP? Estou em um servidor de Classic chamado Darrowshire. Estreiou no fim de agosto e está uma delícia. Muito povoado.",
  ">>3448078\r\nEle disse que está no wowbrasil.\r\nO servidor ainda está vivo depois de anos, kek.",
  ">>3448078\r\nJá joguei o vanilla e não gostei muito. WOTLK é a minha favorita.",
  ">>3448172\r\nDurou mais que o dono. O sujeito morreu numa motona que tinha comprado com o dinheiro dos donate VIP. Hoje em dia a mulher quem recebe o dinheiro dos donate (incrivelmente ainda tem besta que paga). ",
  ">>3448311\r\nKek, essa porra é verdade mesmo?",
  ">>3448249\r\nQual a diferença? É a primeira vez que jogo WoW e estou jogando o Classic.",
  ">>3448375\r\nPura verdade, mas não sei se a mulher dele que recebe os donates, pelo que me lembro parece que um membro da staff comprou o servidor.",
  ">>3448396\r\nClassic é mais demorado, a tua mana acaba muito rápido. WOTLK facilitou upar, ficou mais divertido, não precisa beber e comer depois de matar um mob.\r\nMas o melhor jeito de saber de qual você gosta mais é jogando.",
  ">>3448311\r\n>>3448412\r\nSinceramente eu acho bom não dar dinheiro para o bobby kike.\r\nEstão na onda de lacração recentemente e espero que afundem.\r\n>>3448422\r\nTem servidor com bots para a versão Vanilla também e em servidores piratas isso vai depender de quem configura, o LK tem essa de poder comer e beber em raids apenas, gringos reclamam que LK foi o fim das expansões mas foi uma das mais divertidas junto com a MoP.",
  "Quitei do wow para ir jogar o new world, mas acabei de terminar todo conteúdo endgame do jogo, que tristeza.",
  ">>3448422\r\nEntendi. De fato, achei o jogo meio difícil mesmo, mas já havia notado as pessoas comentando sobre o Classic ser mais complicado.\r\n\r\nOutra coisa que me incomoda é ficar completamente perdido nas cidades sem saber onde está cada serviço.\r\n\r\nAlso, quais dicas dão para um iniciante? Meu boneco está level 38 e a horda tá comendo minha bunda. Tomo pk direto. Devo ter feito algo de errado.",
  ">não jogando o substituto do WoW, o New World",
  ">>3448907\r\nExato, todo mundo jogando new world e o cara pagando MENSALIDADE pra jogar joguinho datado, puta merda. MENSALIDADE. JOGO DE 10 ANOS ATRÍAS.",
  ">>3448962\r\n>joguei por 6 anos\r\n>nunca paguei mensalidade\r\nVocê falha.",
  ">>3448976\r\nE tem que jogar todo dia pra não perder o farm pra pagar, lol. Se pelo menos rendesse dinheiro igual tibia.",
  ">>3448986\r\nE tirou essa informação direto de sua cloaca, não é mesmo? Apenas para você ter ideia, atualmente da para farmar 900k por semana, jogando apenas 2 horas por dia, se for vender para gringo, você consegue 25 doletas por 120k.",
  "==Qual servidor, querido anão?==\r\nÉ pirata?",
  ">>3449050\r\nFoda-se. Nunca joguei wow.",
  "Pra quem busca um servidor privado estrangeiro, tem o warmane. Joguei lá por um tempo e é bom.",
  "Foi-se a época do WOW.",
  ">>3448907\r\n>substituto\r\n>só tem humano\r\n>não tem tauren rogue",
  ">>3449083\r\nWowbrasil.\r\nou Darrowshire.\r\nou Warmane.",
  ">>3449135\r\n>horda\r\nHorda é coisa de esquerdista e travesti. Tenho um literal amigo que virou trap que é obcecado pela horda, e é exatamente assim mundo afora.",
  "Os primeiros meses do classic foram as melhores experiências que eu tive com joguinhos. Foi bom pra caralho, conheci muito autista e pai de família. Foi um clima de confraria do início ao fim.\r\nPorra, até fiquei meio triste aqui.",
  ">>3449160\r\nPior que meu amigo esquerdista era da horda mesmo.",
  "Joguei muito de priest healer, sou introvertido e só jogo suporte, me chamarão de muié, com certeza.\r\n\r\nO preço da mensalidade é loucura para o Brasil.\r\n\r\nJogo que está ficando antigo.",
  ">>3448907\r\n>substituir o WoW\r\n>essa bosta hypada por streamers autistas e que mal vai durar um semestre com playerbase alta\r\nNegro, não fale bosta. Quem joga WoW hoje em dia apesar de todos problemas da Blizz jamais migraria para um jogo hypado artificialmente por streamers cujo público alvo são zoomers. A única crítica válida do WoW é sobre o mal gerenciamento dessa empresa lacradora de bosta que vive criando problema que ninguém pediu para criar, mas de resto é inegável que foi e sempre será o mmorpg com a melhor mecânica de jogo. 17 anos de história estão aí para provar meu ponto, apesar de todos os problemas.\r\n\r\n>ain, mas muh mensalidade\r\nÉ só farmar gold, pobretão.",
  ">>3450511\r\nO absoluto estado do indivíduo defendendo de 2004 da Blizzard.\r\nVocê é do tipo que tem dificuldade de dropar depois de ter investidos tempo e dinheiro?"
]
