[
  ">hoje\r\n>campeonato de jiu jitsu\r\n>torci o joelho para dentro numa varredura do adversário\r\n\r\nEstou fodido anões? Na hora senti muita dor. Isso foi umas 13h e pouco. Agora também estou sentindo muita dor e não consigo colocar o pé no chão. Não está inchado nem nada. Estou fodido? Gelo e remédio vai melhorar?",
  ">estou fodido, anões\r\nFixado. Aprenda a usar vírgulas.",
  "Nem arruma nada.",
  ">flood",
  "Meu pai era jogador de futebol, torceu o joelho num jogo quando tinha 25 anos, hoje com 70 anos já fez 5 cirurgias no joelho e anda mancando muito.",
  "Se os caras do campeonato que presenciam isso todos os dias não te disseram, os anões é que vão saber de certo.",
  "Torsilax.\r\n\r\nDe nada.",
  "Provavelmente você rompeu o **THE GAME**.",
  "Lesão no joelho pode ser grave, caso não melhore em alguns dias tem que ir num ortopedista examinar. Se você não tem intenção de ser profissional, não tem por que competir em campeonatos. Pura pescaria para as federações arrancarem dinheiro dos alunos.",
  "Mcq eu estava na copa Black Bull hoje e vi o OP se lesionando.",
  "Also, quem é você, OP?",
  ">>3447110\r\n>>3447190\r\nXiii...",
  ">>3447110\r\n>>3447190\r\nVocê viu o OP tomando no cu e não sabe quem é ele?",
  ">>3447233\r\nMeu amigo, vi muita gente tomando no cu hoje. O problema é esse.",
  "Dia 02 eu desloquei a minha patela jogando futebol e até hoje eu não consigo andar direito. Essa semana eu vou no ortopedista pra ver quando eu posso voltar a correr, acho que o viado vai me recomendar fazer fisioterapia, não consigo dobrar completamente o joelho.",
  ">>3447265\r\nComecei no BJJ a duas semanas me dê todas as brodicas para me tornar bom.",
  "**PretoTouro?**",
  ">>3447630\r\nTreine, faça dieta, descanse e treine mais. Não tem segredo.",
  ">>3447110\r\nDe onde você é? Qual faixa?",
  ">>3447190\r\nPelo menos tome cuidado com o exif, caralho.",
  "Fazer jiu jitsu depois de uma certa idade é burrice.",
  ">>3447668\r\nRecife, peguei a marrom em fevereiro com 21 anos.\r\nAcompanhei um colega de time no torneio dos branca.",
  ">>3447692\r\nEstou cagando e andando, o que vão fazer? Mandar sacos de cimento pra minha casa? O tempo bom já passou.",
  ">>3448102\r\nMais um webnamoro realizado, desejo sorte para os anões.",
  ">>3448129\r\n",
  ">>3448102\r\nJá ia dizer \"tem algo errado, hoje só lutaram azuis e brancas, seu mentiroso do caralho\", mas entendi.\r\n\r\nQual equipe, anon? GF Team? ZR?",
  ">>3448236\r\nSe eu disser, você vai me identificar.",
  ">>3448236\r\nAlso, é estranho saber que tinha um anão na competição mais cedo. A seita chan é igual a maçonaria, sempre há algum em todo lugar e você nunca sabe quem é e se é.",
  ">>3447725\r\nComecei com 37 e estou gostando muito! Só deus pode me julgar.",
  ">>3448417\r\nJiu-jitsu é viciante, acredito que toda arte marcial mereça seu crédito nesse contexto.\r\nEu posso dizer que vivo o Jiujitsu em sua essência e não regreto nada.\r\n\r\nNão ligue para o cope do coleguinha.",
  ">>3448442\r\nSim! Apesar de apanhar de todos estou gostando muito. O foda é aguentar a pressão de joelho no peito hue. Mas com o tempo devo adaptar! Sou o único manlet só tem troglodita enorme lá. Comentei com o mestre que o Hélio gracie tinha desenvolvido o BJJ pro fraco ter chance contra o forte. Ele disse é isso mesmo mas o problema é que os fortes passaram a treinar hue.",
  ">>3448495\r\n>o problema é que os fortes passaram a treinar\r\n\r\nHUE! Sim. Se serve de consolo, apanhei por 6 meses, 3 vezes por semana até conseguir finalizar alguém. \r\nCada segundo de treino conta, você não apanhará pra sempre.\r\nE lembre-se: Um faixa roxa manlet, arranca a cabeça de qualquer troglodita de 2 metros de altura. Técnica substitui força.",
  "Enjoe sua ruptura total do ligamento cruzado anterior.",
  "Pior que hoje aqui em Goiânia também teve campeonato de jiu jitsu, kek!",
  ">>3448701\r\nFoi finalizada moça?"
]
