[
  "Em pleno 2021 a Record fazendo reportagem sobre os perigos do ''Deate Nóte'' e de desenhos japoneses violentos, kek.",
  ">vendo TV",
  "A imprensa desse país vai sofrer um verdadeiro ''reset'' quando a geração de 50~60 começar a bater a biela.",
  "Chegou a assassino.",
  ">>3447501\r\nNão estou vendo, estou no PC. Meu pai tava vendo e escutei falar algo do tipo ''anime é muito perigoso se consumido indiscriminadamente'' ou algo do tipo.",
  "Isso está passando agora?",
  ">>3447536\r\nAinda está.",
  ">>3447492\r\nMas que faz virar viado, faz.\r\n",
  ">>3447577\r\n",
  ">>3447577\n>>3447600\n>duplos quotando duplos\n>>3447536\n>esse ID\nEstou pegando a foda fora.",
  ">>3447645\r\nCuidado comigo.",
  ">>3447511\r\nKek. Mas eles já estão se preparando. A Globo mesmo já possui partes do Tutube Bostil.",
  ">>3447685\r\nA foda fora, deabo. Hoje é domingo, dia de missa, tu não deverias estar a solta.",
  ">>3447527\r\n>a assassino\r\nJudeu nem disfarça mais. ",
  ">>3447730\r\nA Globo comprou parte do Youtube Brasil? Caralho.",
  "Baseados, o tanto de merda que a criançada aprende nesses desenhos japoneses não tá escrito. É desses desenhos que sai ideia de matar a amiga pra saber se é psicopata.",
  "A Record acabou de tomar ciência da existência do Death Note, o que só reforça a teoria de que o Gabinete do Ódio possui um em mãos.",
  ">>3447511\r\nNão consigo imaginar o que farão pra se adaptar.",
  ">>3447855\r\nSim. ",
  "Baseados.",
  null,
  "Falou a emissora do pokemon.",
  "Kek, não acredito.\r\nAlgum link?",
  "Hide R.R. Soares fios.",
  "Porra, até agora não publicaram a matéria no site.",
  "A Record só está uns 15 anos atrasada, kek.",
  "Perdi.",
  ">>3448885\r\n(((Eles))).",
  ">death note\r\n>reportagem na TV sobre os perigos de alguma merda japonesa para a mente dos adolescentes\r\nEu disse que estamos voltando para os anos 2000 e ninguém acredita. ",
  "Os meus lados, caralho, hue.",
  "Hoje mesmo postaram as duas fofinhas que esfaquearam o pai inspiradas no filme da Richthofen. Dois pesos.",
  "Reportagem encomenda pela A Igreja Universal. A Sinagoga de Satanás. ",
  "Só passando pra lembrar que nenhum jornal brasileiro presta. \r\nQuem pensa que Record é o contrário da globo, sem engana. Qualquer um com senso-crítico aguçado já deve ter percebido que o jornalismo da Record, SBT e RedeTV são tão lacradores quanto o da Globo. \r\n",
  "Facções tem morte cadernos há anos e não  dão uma foda",
  "E de onde diabos vem a modinha retardada de colorir cabelos? A Record juntamente com a Igreja Universal estão certos. E acho engraçado que o mesmo OP que prega o fim da TV está lá assistindo justamente a TV e sempre dão a desculpa de merda de que são os pais, cachorros, gatos, bandidos que invadiram a casa, mas nunca são eles que estão estão assistindo. Afinal seguem a risca a profecia de youtubers de que as TVs vão acabar. Geração Youtube patética. ",
  "Por isso que eu só assisto o Leitura Dinâmica. Eles não ficam fofocando e nem fazendo reportagem sobre pulseira do sexo.",
  ">>3449190\r\n>de onde diabos vem a modinha retardada de colorir cabelos?\r\nCyndi Lauper.",
  ">>3449336 Leia >>3448964.\r\nO maior erro dos anões é achar que Record e SBT são exatas antíteses da Globo. \r\nTodo o jornalismo de TV aberta é globalista, sem excessão.\r\n\r\n",
  ">>3448705\r\n>>3448705\r\n>a mãe comprou o caderno pra filha e encontrou dezenas de nomes escritos\r\nKek, perdi pra mini Kira.",
  ">>3449190\r\n**Não floode.**",
  ">>3448705\r\n\r\nSe vissem 30s de The End Evangelion, iriam se chocar ao ver um cara batendo uma para a garota em coma. ",
  "Aquele Cidade Alerta e o viadinho do Bacci eles não falam não?",
  ">>3449675\r\nNão tem protagonista mais idiota que o Shinji. Podia ter passado a rola em todo mundo, mas preferiu ficar na punheta.",
  ">>3447906\r\nFalso e gay.",
  "Voltamos para os anos 90? Fode sim.",
  ">>3453568\r\n\r\n",
  ">>3453568\r\n>>3448921\r\nKek.",
  ">>3447798\r\n<dom williamson\r\nMil vezes o baseado Dom Rodrigo da Silva.",
  ">>3450240\r\nEu peguei nojo de 99% de tudo relacionado a japongarias depois que eu me dei conta de que protagonistas com o perfil do Shinji e derivados são a regra e não a exceção.",
  ">>3453659\r\nSai do chan, Haru.",
  ">>3449433\r\n>>3448914\r\n>>3448964\r\nApenas.",
  ">>3453741\r\nM-mas postaram lá em cima, anão.",
  ">>3453680\r\nNão ouse me comparar com essa femibosta bazzingueira. Eu  duvido que haja alguém neste recinto com um gosto tão patrício quanto o meu.",
  ">>3453741\r\nEu postei, cego do caralho. >>3448705\r\n",
  ">>3453769\r\nExalando testo. Muito bom. Você tem um gosto bom.",
  ">>3449190\r\nSai do chan, Edir Macedo.",
  ">>3453659\r\nO Shinji é um dos protagonistas mais bem construídos dos anime.\r\nTem que ser muito retardado pra achar que um moleque de 14 anos ficaria tranquilo tendo que arriscar a vida pra salvar a humanidade.\r\nSe ele fosse um Kamina da vida ninguém reclamaria, mesmo não fazendo sentido algum ele ser assim.\r\n",
  ">>3453813\r\nEVA se vendeu como Shounen, atraiu o público de Shounen. Simples: queriam ver porrada, mascotinho engraçado e romance, e não um completo fodido da cabeça.",
  ">criminalidade fodida no país \r\n>homicídio pior que situação de guerra\r\n>país dominado por facções criminosas fazendo merda atrás de merda\r\n>MAAAAAAAAS OS ANIMES, MEO! \r\nÉ rir pra não chorar.",
  ">death note\r\n \r\nVoltei a assistir depois de alguns anos e desenvolvi um ódio sem precedentes do Near. O animu deveria ter terminado na morte do L e com a vitória do Yagami.",
  ">>3453659\r\nAssista dungeon black company ou teggen toppa gurren lagan ou Geass do Lelouc of the rebellion.",
  ">>3453813\r\nNão muda o fato de que ele foi responsável pela popularização desse arquétipo de protagonista bunda mole \"relatável\" pro público alvo. Embora eu admita que quem começou essa merda provavelmente foi Urusei Yatsura ou algum outro mango degenerado da Rumiko Takahashi.",
  "Deviam mandar a record fazer uma matéria disso aqui ó.",
  "\"Déti Nôut\"",
  ">>3453769\r\n>reconheço 12 desse chart\r\n\r\n>>3454073\r\n>reconheço um desse\r\n\r\nNaissu.",
  ">>3453769\r\n>Toriko\r\nHUEEEE!",
  ">>3455153\r\nQual o seu problema com toriko? Seu bostinha. ",
  ">>3455232\r\nEle deve ser um desses normalfags que só conhecem Toriko pelo meme de anime flopado.",
  ">>3453769\r\nBaseado, muito bom.",
  ">>3449190\r\nPunks já pintavam o cabelo de cores berrantes antes de anime virar mainstream.",
  ">>3447577\r\nIsso."
]
