[
  ">há menos de 1 mês posto no chan sobre usar a mão oposta para melhorar algumas funções cerebrais, ter mais foco e etc...\r\n>hoje, abro o youtube\r\n>aparece isso de 6 dias atrás\r\n\r\nParabéns pelo canal, filho da puta, a cara do bê.",
  "Tinha postado que iria fazer um diário no chan do meu progresso usando o mouse com a mão esquerda, escovando os dentes e todas outras atividades simples, cheguei a bumpar 2 dias mas deixei de lado.\r\n",
  ">>3447404\r\nEu tenho esse autismo de tempos em tempos. Inverti a mão do mouse ano passado, acho que só não consigo jogar ainda (não testei, mas pra edição de imagens está funcionando bem). Também não consigo voltar pra original, fica estranho. Escovar os dentes eu já faço com maestria, mas escovar a língua lá no fundo ainda tenho alguns problemas. Usar a faca também faço bem, mas tesoura ainda não. \r\n\r\nNão abrirei o link, mas isso não é um assunto exclusivo e descoberta genial do anão.",
  "Eu fiz isso com a mão da punheta, agora uso a esquerda e nunca consegui voltar. Fiz pra tirar a curvatura do pau e pela sensação diferente. Fiz também pra escovar os dentes e vou experimentar chutando bola, etc.",
  ">>3447458\r\nÓbvio que não, isso tem relatos que desde a antiguidade os sábios treinavam seus lados não dominantes.\r\nO que aconteceu é que 1~2 semanas depois que postei isso aqui, o rapaz lançou este vídeo, coincidência? \r\n",
  ">>3447513\r\nSou cético, preciso de mais evidências. Quais outros assuntos debatidos aqui ele abordou nos vídeos?",
  ">>3447491\r\n>Fiz pra tirar a curvatura do pau\r\nDeu certo? Tentei por um tempo mas nem deu nada. Nem mesmo colocando do lado oposto na cueca.",
  ">anões inclusos do caralho navegam em tudo sem adblock e logados\r\n>vivem se inscrevendo em canais\r\n>surpreendem-se com essas besteiras\r\n\r\nO channer médio nunca foi tão incluso, inacreditável.",
  ">>3447491\r\nEu nem consigo gozar com a mão esquerda.",
  ">>3447542\r\nDeu, ficou ótimo. Pau retinho.",
  "Inventei de trocar a mão da punheta e agora não consigo mais bater com a mão direita. Maldita pescaria. ",
  ">>3447550\r\nEu usava o Youtube como eu uso o chan. Depois que comecei a usar logado mesmo e me inscrevendo nos canais, dando like, só tenho recebido recomendações 10/10. Vários vídeos que agradam exatamente os meus interesses.",
  ">>3447556\r\nNas primeiras vezes pareceu que foi a mão de outra pessoa tocando. Foi bom demais. Vá tentando, anão. Recomendo sentar em cima da mão até ficar dormente e pintar as unhas. Vai parecer a mão de uma depósito te tocando. **Brincadeira a última parte, kek.**",
  ">>3447537\r\nNão acompanho o canal dele para te dizer isso, mas pelo visto é um canal cheio de dicas de autoajuda e afins, apareceu nos meus vídeos recomendados.\r\n\r\n>>3447550\r\nPiadas em você.\r\n",
  "Drawfag aqui, aprendi a usar a outra mão pra desenhar. Não há ganho de foco nem porra nenhuma, o ganho é especificamente na coordenação motora, você não vai ficar mais inteligente por conta disso."
]
