[
  "Já repararam que esse chan tem os mesmos 10~15 fios se repetindo sem parar?\r\n\r\nEstou começando a achar que essa merda é um bot e eu acabei caindo em algum experimento social por acidente.",
  "São só jovens limitados, sem repertórios e entediados, anão. ",
  "Só tem você de pessoa aqui. Finalmente percebeu. Agora vá para o mundo e o conquiste.",
  "Como você acha que o site é financiado?",
  "Meia dúzia de macacos querendo forçar as degenerações deles.",
  "Não são bots exatamente, mas NPC. Quase a mesma coisa.",
  ">>3447622\r\nFodendo isso.\r\nSe o Baseado N. matasse o /b/ e criasse o /d/ essa viadagem deixaria de existir pois paneleiros e newfags acham que o /b/ de chans brasileiros tem que ser igual o /b/ do 4falhas.",
  ">MGTOW\r\n>lookismo\r\n>escravocetando pra muié aleatória de rede social\r\n>bolsonaro\r\n>academia\r\n>ódio à muié\r\n>travesti\r\n>pornografia\r\nSEMPRE tem pelo menos uns 3 desses assunto nas primeiras páginas.",
  ">esse chan\r\nTodo chan é assim.",
  "Tem anões que realmente conduzem experimentos aqui. Outros só ficam forçando pescarias mesmo.",
  ">>3447714\r\nO /d/ era uma boa board, infelizmente virou uma espécie de \"/pol/\" e só tinham threads de política.",
  ">>3447732\r\nLurk moar.",
  ">esse chan\r\nTodos os chans.\r\n",
  ">>3447757\r\nVou lurkar meu pau na sua mãe, arrombado. TODO chan é assim, você deveria lurkar mais.",
  ">>3447749\r\nSe a board /d/ fosse criada ficaria difícil para paneleiros continuarem com forçações e newfags levariam marretada por serem burros, a caravela tem uma merderação mais ativa que outros chans o que pode permitir tal board de existir sem muitos problemas, macacos de poleiro também levariam marretada.",
  "São bots ou psyops para dataminar a userbase. ",
  ">>3447780\r\nFeto.",
  "Não ironicamente esse loop influencia o recinto, voltei a usar maconha por algumas semanas de tanto forçarem aqui. O loop infinito entra no seu subconsciente sem querer, você só se toca depois de realizar.",
  "Já vi um fio igual a esse recentemente. Estou pegando a foda fora.",
  ">>3450591\r\nThis.",
  "O chan está amaldiçoado."
]
