[
  "Será que ele vai fisgar?",
  "Perdi.",
  ">esse anão falando usando o esperto da mãe",
  "Algum anão teria uma foto de uma arma com tempoestampa?",
  "Ele deve ter pensado **\"cresça, criança\"**.",
  "Caralho, nem começou e eu já perdi. ",
  "Puta merda. Respeite o Afonso. Ele é extremamente baseado. ",
  ">>3447909\r\nVejamos o que vem por aí.",
  ">>3447908\r\n>vai aplicar um golpe\r\n>não se prepara com antecedência \r\nPorra, você tem que me ajudar a te ajudar.",
  ">>3447908\r\nVocê quer dar golpes sem preparo?",
  "Fala que não tem nada contra ele, que seu negócio é dinheiro, então quem paga mais leva. ",
  "Diga que ele está falando coisas perigosas por aí e o judeu real quer pegá-lo.",
  ">>3447908\r\nManda essa foto.",
  "Merda.\r\n\r\n>>3447941\r\nObrigado.",
  "Sage em todos os campos.",
  "Reportado por:\r\n>tentando prejudicar um homem de bem (Dr. Afonso)",
  "HUE.",
  ">>3447961\r\n>só se for de rir\r\nPERDI.",
  ">>3447909\r\nAcertou na mosca.\r\n>>3447961\r\n",
  ">>3447961\r\n>passando trote com uma foto do coringa\r\nPerdi.",
  ">>3447961\r\nPerdi. Baseado.",
  ">>3447961\r\n>>3447961\r\nIt's over, anão, nem se passando por bandido você consegue impor algum respeito.",
  ">>3447983\r\nEu vou usar o cadsus e apavorar ele.",
  ">>3447964\r\nCalma, dotô Afonso.",
  ">>3447994\r\nDoutor afonso ri na cara do perigo.",
  ">>3447994\r\nEscreve, '' Tentei ajudar, Mas vou ter que te passar mesmo ''.",
  ">>3447994\r\nBaseado doutor afonso. Ele não tem medo de nada.",
  ">>3447961\r\nBotou o anão pra mamar.",
  ">>3447927\r\nPerdi.",
  "!!Os ímpios fogem sem que haja ninguém a persegui-los; mas os justos são ousados como um leão.!!\r\n\r\n'''Provérbios 28:1'''",
  ">>3447935\r\n>>3447935\r\n>>3447935\r\n>>3447935\r\n>>3447935\r\n>>3447935\r\n>>3447935\r\n>>3447935\r\n>>3447935\r\n>>3447935\r\n",
  "Perdi. Vou estar acompanhando o fio. Baseado doutor afonso dançando na cara do perigo.",
  ">>3447961\r\n>>3447994\r\n==DOUTOR AFONSO NÃO TEM MEDO DE NADA!==\r\n==ELE É UM LOSKO!== \r\n!!!'''AI MEU DEUS, AI MINHA VUOIDA!'''!!!",
  ">>3447994\r\nApenas faça.",
  ">>3447994\r\n>>3447961\r\n==ABSOLUTO LOUCO HOMEM.==",
  "Dá o número do Afonso aí, OP!",
  "É o Afonso terraplanista? ",
  ">>3448027\r\n!!'''AMÉM!'''!!",
  ">>3448030\r\nVamos ver se ele vai rir agora.",
  ">>3448077\r\nPor qual motivo você apagou, macaco? ",
  ">>3448077\r\nHue. Agora ele trancou o cu.",
  "Agora ele sentiu o perigo.",
  ">>3448091\r\nPorque eu posso esquecer de censurar e os anões fazerem alguma merda.",
  ">não receba o ifood\r\n",
  ">>3448077\r\n>não receba o ifood\r\n\r\nHue.\r\nVamos ver o que vem por aí.",
  "Meua migo, perdi rude.",
  ">>3448100\r\nVocê acha que não sabemos quem é o afonso, porra?",
  "Meus lados",
  "O Afonso mora nos Estados Unidos. OP está pescando.",
  ">>3448095\r\nArruma alguma conta laranja e fala para ele fazer PIX, ele já caiu na sua.",
  ">>3448100\r\nFaz sentido. Mas podia ter apagado apenas para você. ",
  "Finalmente assassino com consciência social. ",
  ">>3448095\r\nDeveria pedir pelo menos mais do que estão pagando pela cabeça do doutor.",
  "Op Cleyton x doutô Afonso ",
  ">>3448077\r\n>1959\r\nNão é possível que ele seja tão velho assim.",
  ">>3448138\r\nMeu pai é de 55. ",
  ">>3448125\r\nVou dar a minha lara para ele fazer um pix, mas duvido que faça.",
  ">>3448147\r\nBaseado!\r\n",
  ">>3448147\r\n== PAGA KEYS NA STEAM PROS ANÕES! ==",
  "Já entrei em contato com o conselho federal de medicina pra procurar um Afonso, nascido em 1959, que tem um golpista em contato com ele e pra PF investigar.\r\nAbraço, OP.",
  ">>3448147\r\nVocê é burro?",
  "Perdi duro! Tente com outras pessoas, OP.",
  ">>3448147\r\nBaseado OP golpeiro.",
  "Caras, vocês não podem ser tão burros assim. Como ainda estão mordendo essa porra? O Afonso mora nos EUA, e ano passado ele disse ter 43 anos. Olhe essas mensagens, acham mesmo que o fodendo doutor Afonso ia escrever dessa forma macaca, e pior, acreditar num chimpanzé?\r\n",
  ">3000 para matar o mandante\r\nKEK. OP acha que encomendar assassinatos é igual contratar Uber.",
  "Coitado do velho, OP. **Continue.**",
  ">>3448147\r\nNÃO FAÇAS ISSO\r\nEle não é rico anão. pobre homem.",
  "Reparem que absolutamente TODO anão que posta screenshot do verdinho é um completo merda. Sempre é humilhado por depósito, é tirado de otário, é uma piada pronta. Incrível. Não falhou uma vez sequer nessa semana inteira.",
  "==ELE FODENDO PAGOU.==",
  ">>3447961\r\n==ELE É LOSCO!==\r\n",
  ">>3448197\r\nEstamos sendo pescados.",
  ">>3448197\r\nNão acredito.",
  ">>3448197\r\nCompre gift cards para os anões.",
  ">>3448197\r\nTelatiros ou não aconteceu.",
  ">>3448077\r\n>>3448095\r\nTop kek.",
  ">>3448197\r\n== COMPRA GIFT CARDS NA STEAM PRA GENTE! ==",
  ">>3448197\r\nProve. Estou perdendo tudo.",
  ">>3448207\r\nIsso seria incrível.",
  ">esses anões comemorando uma negragem dessa",
  "Lolando duro com esse fio.",
  ">>3448197\r\nAgora devolva o dinheiro e diga que era uma brincadeira.",
  ">>3448227\r\nO que foi, Afonso?",
  "Que merda, merecia um ban esse OP mau caráter.",
  "O que a fornicação eu digo agora? Puta merda, agora sou um golpista.",
  "==PINEM ESTE FIO!==",
  ">>3448241\r\nTelatiro dos números, cabaço.",
  ">>3448241\r\nEMERSON EDUARDO RODRUIGUES!\r\n",
  ">>3448147\r\nSenti. Coitado do véio, OP.",
  ">>3448241\r\nResponda: Foi o doutor Le Picon no Cool, se fode aí, batoré do caralho.",
  ">>3448241\r\nDiga que foi a mulher dele, kek.",
  ">>3448241\r\n== EMERSON EDUARDO RODRIGUES SETIM MANDOU MATAR DOUTOR AFONSO! ==",
  ">>3448241\r\n==EMERSON EDUARDO RODRIGUES SETIM.==",
  ">>3448241\r\nMeu Deus.",
  ">>3448241\r\nFala que foi o Dr. Pirula.",
  ">>3448241\r\n>pagou os 3 mil\r\nHue, ele quer que você mate quem supostamente mandou matá-lo. OP deverá se churrascar.",
  "Não se faz isso com ninguém!",
  ">>3448233\r\nTODO MÉDICO É MAU CARÁTER. Ele mereceu, por ser otário de cair num golpe besta desse.\r\n\r\nOP, parabéns. \r\n\r\nQuando for passar o dinheiro ilícito para creptomoedas, favor me dar uma pequena quantia.\r\n\r\nnano_1fp996s99p6nukje7iqoeh7yxxyfw66ybfknq79zenc73k8e6ri3c5136kcp",
  ">>3448241\r\n>ô, mãe, me manda um pix rapidão",
  ">>3448241\r\nVocê esqueceu de forjar a parte que passa o número da conta, burro.\r\nComo quer que eu morda isso?\r\n**observem o anão se contorcer dizendo que apagou só pra ele**",
  ">>3448241\r\nSe não for bait, parabéns, você será lembrado para sempre pelos anões. ",
  ">>3448267\r\nKEEEEEEEEEEEEEEK!\r\nMINHA NOSSA, COMO SUGO CARALHOS!",
  "Imagine a cor.",
  "Dei a chave da minha própria conta, que merda.\r\n\r\n>>3448248\r\nEstou procurando uma webcam para tirar uma pica da tela do celular porque o app do banco não me deixa telatirar.",
  ">>3448241\r\nFala que foi o Emerson.",
  ">essa pesca\r\nO Afonso mora na terra do tio Sam e é bem provável que ele não use o verdinho.",
  ">>3448241\r\nIsso comprova tudo. O OP tinha uma carta na manga desde o início que era ter 2 contas no banco, podendo assim fazer o autismo de transferir uma pra outra, e por ter essa carta na manga ele nem se preocupou em elaborar melhor as partes inciais da pescaria, como tornar convincente o processo de enganar o Afonso. É claro, nem é o Afonso ali. A userbase disso aqui já foi muito, muito melhor. ",
  ">>3448267\r\nPor favor.",
  ">>3448290\r\nTire a foto com Tempoestampa.",
  "Falso e gay. ",
  ">>3448241\r\nVocê deu um golpe no cara com a sua conta do banco registrada no seu nome? Puta que pariu, não é possível uma coisa dessas.",
  ">>3448197\r\n>>3448241\r\nA fome dói, anão. Pague alguma coisa para eu comer, por favor.",
  ">>3448241\r\nDiga que foi o Dr. Ligma. \r\n\r\n>>3448306\r\n>no seu nome\r\nObviamente não, macaco, ele tinha uma conta no banco no nome de outra pessoa. ",
  ">>3448297\r\nApenas curta a historinha, chatão, sem graça.",
  "Devolva o dinheiro, OP. Valeu o lulz, mas isso não se faz, seu macaco.",
  ">>3448250\r\n>>3448250\r\n>>3448250\r\n>>3448250\r\n>>3448250\r\n>>3448250\r\n",
  ">>3448241\r\nDevolva o dinheiro e diga que tudo foi uma brincadeira de mal gosto.\r\n",
  ">Será que ele vai fisgar?\r\nBurros, o op estava se referindo a vocês.\r\n>>3448281\r\n>>3448281\r\n>>3448281\r\n>>3448281\r\n>>3448281\r\n>>3448281\r\n>>3448281\r\n>>3448281\r\n>>3448281\r\n",
  ">>3448241\r\nDiga que foi o Dr. Giuseppe Cadura.",
  ">>3448288\r\nPode ser qualquer dotô Afonso.",
  ">>3448281\r\nBurro é você.",
  ">>3448241\r\nLouco homem, se for verdade dê 300 reais de joguinhos para os anões e devolva o resto.",
  ">>3448322\r\n>>3448322\r\n>>3448322\r\n>>3448322\r\n>>3448322\r\n>>3448322\r\n>>3448322\r\n>>3448322\r\nEu concordo, mas não sei se devolveria se estivesse no lugar do OP.",
  ">>3448302\r\nOk, um minuto.",
  ">>3448330\r\n>essa gramática\r\nImagine a cor.",
  "Quem é Doutor Afonso?\r\n",
  "Em que momento você passou os dados pra ele transferir, OP?\r\nA conversa parece estar completa aqui nas imagens, você supostamente recebeu um pix mas não passou dados em nenhum momento.",
  ">>3448357\r\nXiiiiiiiiiiiiiiiiiiiiiiiii.",
  "Consegui achar o Afonso, tenho absoluta certeza. Temos algum anão com um painel mais elaborado pra consulta?\r\n==CPF: 30902550306| NOME: AFONSO PEREIRA BRANDAO| NOME DA MÃE: MARIA I PEREIRA BRANDAO|M -Masculino| DATA: 25/09/1959==",
  ">>3448361\r\n>>3448357\r\nO número do OP é chave PIX.",
  "PINEM ESSE FIO!",
  "\r\n>>3448357\r\nEu apaguei a mensagem só pra mim.\r\n\r\n>>3448292\r\n>>3448267\r\n\r\nDoutor Emerson Pirula.",
  "Parabéns, OP. Seu fio foi épico e para sempre será lembrado.\r\n\r\nAgora, devolva o dinheiro do homem. É um homem honesto e também peça desculpas.",
  ">>3448365\r\nO nome do afonso nunca caberia ali, e os sistemas não abreviam nada.\r\nJa falei para pararem de cair na pescaria desse burro que nem ao menos se deu ao trabalho de forçar a conta.",
  ">>3448388\r\n>essa foto de tekpix\r\nQue decepção, anão.",
  ">>3448388\r\n>essa foto tirada com uma tekpix",
  ">>3448388\r\nMe dê um gift card, negrão.",
  ">>3448388\r\n>essa qualidade cagada\r\nVocê ganha 1000 R$ em menos de uma hora e não tem dinheiro pra comprar um celular decente ou uma lâmpada? Vai tomar no cu. Falso e gay. ",
  ">>3448388\r\nSe você comprar uns  gift cards pra gente tem como os canas rastrearem?",
  ">>3448388\r\nFalso e homossexual, se fosse verdade você teria printando.",
  ">>3448281\r\n>observem o anão se contorcer dizendo que apagou só pra ele\r\n>>3448388\r\n>Eu apaguei a mensagem só pra mim.\r\n\r\nJa foram melhores.",
  ">>3448388\r\nAproveite o dinheiro e compre uma câmera decente.",
  ">>3448399\r\nEu falei que era uma webcam, porra.",
  ">posto história verídica\r\n>me chamam de pescador\r\n>anão posta isso daí que é claramente um bait\r\n>chamam de fio épico ",
  "É, OP. Fica difícil de te defender.",
  ">>3448410\r\nTente telatirar o seu aplicativo do banco.",
  ">>3448388\r\nPor que ocultou o nome do doutor Afonso no pix, sendo que você já postou todos os dados dele aqui?\r\n\r\nPerdi.",
  ">>3448425\r\n>não postando um telatiro",
  ">>3448425\r\nKek, eu tinha uma câmera dessa em 2009. ",
  "Caralho, só tem brainlet zoomer nesse recinto? Abra o BB no navegador e tire um telatiro de lá, caralho.",
  ">>3448443\r\nTente telatirar o seu aplicativo do banco. Nenhum deles deixa.\r\n\r\nAlso, o que a fornicação eu respondo?",
  ">será que ele vai fisgar\r\nO peixe te fisga, paneleiro imbecil?",
  ">>3448459\r\nDiga que essa é a única informação que pode dar.",
  ">>3448459\r\nO meu deixa, já telatirei várias vezes. Não vou cair na sua e não vou postar um do meu banco aqui.",
  ">>3448459\r\nQuanto mais importação, mais caro fica.\r\n\r\nDiz o seguinte:\"tem muita gente morna por muito menos, doutor Afonso. Quem quer rir tem que fazer rir!\"",
  ">>3448469\r\nVocê tem conta no Banco do Bostil? **Also, quem vai passar?**\r\n\r\n>>3448457\r\nVocê usa no navegador, anão? Eu não uso desde que criaram o aplicativo de espertofone.",
  ">>3448490\r\nEnviado.",
  ">>3448505\r\nEra para ter dito que o mandante foi EERS.",
  ">>3448459\r\nXi...",
  ">>3448505\r\n>gente morna",
  ">>3448398\r\nÉ uma pescaria boa, anão.",
  "O que eu respondo?",
  "Se você postar 2 gift cards da Steam para os anões eu acredito na sua história.\r\n==NÃO ACREDITEM NO PESCADOR!==",
  ">>3448545\r\nPescador.",
  ">>3448398\r\nÉ com esse tipo de gente que divido esse recinto.",
  ">>3448545\r\nHAHAHAHAHAHAHA. Eu perdi alto. Mesmo se for pescaria, muito bom.",
  ">>3448545\r\nEm breve no jornal: médico mata colega de trabalho.",
  ">>3448531\r\nDa próxima vez tome mais cuidado, Bruno.",
  ">>3448545\r\n",
  "O op tá pescando muito. Agora o cara virou assassino? Por favor. ",
  ">>3448365\r\n\r\n• CPF: 30902550306\r\n\r\n• CNS: 898004934199715\r\n\r\n• RG: SEM INFORMAÇÃO\r\n• DATA DE EXPEDIÇÃO: SEM INFORMAÇÃO\r\n• ORGÃO EXPEDIDOR: SEM INFORMAÇÃO\r\n• UF - RG: SEM INFORMAÇÃO\r\n\r\n• TÍTULO ELEITORAL: SEM INFORMAÇÃO\r\n\r\n• NOME: AFONSO PEREIRA BRANDAO\r\n• NASCIMENTO: 25/09/1959\r\n• IDADE: 62\r\n• SIGNO: LIBRA\r\n\r\n• SEXO: MASCULINO\r\n• COR: SEM INFORMAÇÃO\r\n• TIPO SANGUÍNEO: SEM INFORMAÇÃO\r\n\r\n• MÃE: MARIA I PEREIRA BRANDAO\r\n• PAI: SEM INFORMAÇÃO\r\n\r\n• PAÍS DE NASCIMENTO: BRASIL\r\n• CIDADE DE NASCIMENTO: SEM INFORMAÇÃO\r\n• ESTADO DE NASCIMENTO: SEM INFORMAÇÃO\r\n\r\n• LOGRADOURO: LUG MORRO DOS CAVALOS\r\n• NÚMERO: SN\r\n• COMPLEMENTO: CASA\r\n• BAIRRO: ZONA RURAL\r\n• CIDADE: SIMPLICIO MENDES\r\n• ESTADO: PI\r\n• PAÍS: BRASIL\r\n• CEP: 64700000\r\n\r\n• E-MAIL: SEM INFORMAÇÃO\r\n\r\n• TELEFONE: SEM INFORMAÇÃO\r\n",
  ">>3448574\r\nMeua migo...",
  ">>3448545\r\nForçou muito. Boa noite.",
  "Certo, o OP está pescando, mas esse golpe realmente daria certo? Não te coloca sob risco nenhum, no pior dos casos a pessoa não paga. Você pode extorquir boomers concursados há 20 anos que ganham 15k e mal sabem ler e escrever. Você pode usar dados de familiares para criar uma narrativa mais convincente. \r\n\r\n>recebe o pix na lara\r\n>compra bitcoin\r\n>transfere pra outra carteira\r\n>???\r\n>profit\r\n",
  ">>3448574\r\n==COMO?==",
  ">>3448600\r\nNão daria.",
  ">>3448545\r\nMesmo se for pescaria, eu acordei os cariocas.\r\nObrigado, anão ",
  ">>3448574\r\nMeua migo...",
  ">>3448545\r\nEstava bom até você forçar, estragou minha noite de domingo.",
  ">>3448574\r\n>0 reais na conta\r\n>634 na fatura do cartão\r\n\r\nE eu me achando pobre.",
  ">>3448609\r\n\r\nPorque não daria certo?",
  ">>3448574\r\nComo faz isso?",
  ">>3448574\r\nComo caralhos você fez isso? Paint é uma merda mesmo. O GIMP é melhor, anões?",
  "!!Serasabicha reportando dentro.!!\r\nO OP pegou um fodido do Merdeste com nome sujo e está pescando vocês.",
  ">>3448582\r\nOlha o endereço, macaco. Não é o mesmo Afonso.",
  ">>3448607\r\nAlterando o gama da foto em um editor. Esse pincel que o anão utilizou para mascarar os dados não deve ser empregue para esconder informações confidenciais. ",
  "O OP deveria ser preso.",
  ">>3448609\r\nPor quê? Você acha que se falasse com mil ou 10 mil pessoas, nenhuma cairia? Tem gente que passa senha e número do cartão por telefone. ",
  ">>3448658\r\nObrigado, amigo. Você é um bom amigo.",
  ">>3448623\r\nBasta raciocinar um pouco, caralho. Quem, em sua sã consciência, diria a sua vítima que teve sua vida encomendada? O preto do OP receberia o dobro do doutô, claro, mas morreria por cobrança do contratante inicial por \"quebra de contrato\".",
  ">>3448657\r\nPoste o numero dele que puxo o seu Afonso.",
  ">>3448662\r\nSe eu devolver os 1000 reais pra ele, tem como eu não ser preso?",
  ">>3448398\r\nO problema é que só existem 2 Afonsos que nasceram nesse mesmo dia, mês e ano. Um deles a mãe se chama Maria e a outra Alpolonia. Pelo print, o nome da mãe claramente começa com M.\r\n\r\n>>3448652\r\n>>3448582\r\nObrigado, anões. Aparentemente os dados não batem com o print. Esse viado deve estar pescando.\r\n\r\nAlso, consegui consultar também.\r\n CNS: 898004934199715\r\n CPF: 30902550306\r\n NOME: AFONSO PEREIRA BRANDAO\r\n MÃE: MARIA I PEREIRA BRANDAO\r\n PAI: null\r\n SEXO: M\r\n COR: null\r\n NASCIMENTO: 25/09/1959\r\n NACIONALIDADE: Brasileira\r\n PAIS DE NASCIMENTO: BRASIL\r\n MUNICIPIO DE NASCIMENTO: null\r\n PAIS DE RESIDENCIA: BRASIL\r\n MUNICIPIO: SIMPLICIO MENDES - PI\r\n LOGRADOURO: null LUG MORRO DOS CAVALOS\r\n NUMERO: SN\r\n COMPLEMENTO: CASA\r\n BAIRRO: ZONA RURAL\r\n CEP: 0\r\n TELEFONE: (61) 33152425\r\n",
  ">>3448678\r\nTAQUE SEU CELULAR NA PRIVADA, AGORA!",
  ">>3448652\r\n>renda\r\n<804\r\nSenti.",
  "Finalmente chimpanzil. A Europa é superior até nisso, tenho um amigo que recebe essas ameaças direto por email, porém o valor é 50x mais alto. ",
  ">>3448673\r\nA narrativa não precisa ser essa, macaco. Dá pra contar qualquer história, inclusive dizer que tem todos os dados e que vai matá-lo no sistema, que vai fazer vários empréstimos no nome, qualquer coisa. Pode ameaçar filhos e netos para mexer com o emocional. ",
  ">>3448688\r\n==NÃO É ESSE AFONSO.==\r\n\r\nALSO, PAREM DE TENTAR ENCONTRAR O AFONSO.",
  ">>3448703\r\nLógico que dá para fazer esse tipo de golpe, anão.\r\nO boatileiro médio tem um QI de um macaco. ",
  "Vou devolver o pix e bloquear. Isso basta pra eu não ir preso?",
  ">esses anões mordendo\r\nPensei que este recinto fosse melhor.",
  ">>3448722\r\n>bostileiro\r\n\r\nFixado.",
  ">>3448703\r\nSó funcionará com mulheres e literais símios. Homens com um mínimo entendimento só cedem quando, de fato, estão cara-a-cara com o bandido. Eu mesmo já vivenciei inúmeras tentativas de golpe e sempre bostejei da cara do otário. Empréstimo no meu nome? O gerente sempre me liga antes de autorizar. Matar-me no sistema? Não dura nem um dia, sou funcionário público e com contatos. Sequestro de conhecidos e familiares por mensagem no whatsapp? Poupe-me.",
  ">>3448727\r\nPerdi. Você deveria escrever mais historinhas assim para os anões.",
  ">>3448706\r\n!!Você se fodeu na minha mão agora, macaco. Há dois Afonsos com aquela descrição.!!",
  "Merda, o que eu faço agora? Não sei de que Emerson ele está falando.",
  ">>3448574\r\n",
  ">>3448751\r\n==APAGUE.==",
  ">>3448751\r\nVocê tem olhos? tem? então olhe a print em que o op mandou os dados. o nome do afonso não cabe naquele espaço.",
  ">fazendo scam pedindo depósito por pix\r\n>FODENDO PIX\r\n>usando nubank\r\nOu esse fio é pescaria ou o OP é o golpista mais burro da internet.",
  ">>3448756\r\nFala que vai denunciar ele à polícia por porte ilegal de arma e tentativa de assassinato. ",
  ">>3448765\r\nEntão o OP é pescador.",
  ">>3448459\r\nEle já falou do pirula nos primeiros vídeos do canal. Pelo menos pesque direito, vagabundo.",
  "TODOS TROLLADOS!",
  "Eu o fio todo achando que era o esquizo.",
  "Requisito um tl;dr.\r\nTambém requisito um joguinho do OP.",
  ">>3448801\r\né pescaria.\r\n>>3448800\r\nFoi isso que ele tentou implicar, mas é muito burro.",
  ">>3448574\r\n1000/10!",
  ">>3448782\r\nEu acho que ele realmente vai matar o Emerson.",
  "To gostando da fanfic, não pare.",
  ">>3448817\r\nContinua pescando muito. ",
  "NT:",
  ">>3448808\r\n>ifind.chapada.com.br:777/?token\r\nXi...",
  ">>3448808\r\n>ifind.chapada.com.br\r\nEu lembro de você. Te ajudei naquele dia. Fica de olho no seu cu.",
  "O desgraçado passao o domingo inteiro preparando essa fanfic e os anões ficam ai de gracinha com o OP. Vá te foder, meo.",
  "[code]\r\n{\r\n  \"idCorporativo\": \"0186099854\",\r\n  \"desabilitarDataQuality\": false,\r\n  \"obsDesabilitarDataQuality\": \"\",\r\n  \"solicitarAcessoPortal\": false,\r\n  \"grauQualidade\": 84,\r\n  \"numeroCns\": \"700106961022719\",\r\n  \"nome\": \"AFONSO BOGORNY\",\r\n  \"nomeSocial\": \"\",\r\n  \"nomeMae\": \"APOLONIA BOGORNY\",\r\n  \"nomePai\": \"ALOYSIO BALDUINO BOGORNY\",\r\n  \"vivo\": true,\r\n  \"sexo\": \"M\",\r\n  \"sexoDescricao\": \"MASCULINO\",\r\n  \"racaCor\": \"01\",\r\n  \"racaCorDescricao\": \"BRANCA\",\r\n  \"etniaIndigena\": \"\",\r\n  \"tipoSanguineo\": \"\",\r\n  \"dataNascimento\": \"25/09/1959\",\r\n  \"nacionalidade\": \"Brasileiro\",\r\n  \"paisNascimentoCodigo\": \"010\",\r\n  \"paisNascimento\": \"BRASIL\",\r\n  \"municipioNascimentoCodigo\": \"430340\",\r\n  \"municipioNascimento\": \"CAICARA - RS\",\r\n  \"emailPrincipalValidado\": false,\r\n  \"emailAlternativoValidado\": false,\r\n  \"nomade\": false,\r\n  \"enderecoCodigo\": 70665205,\r\n  \"paisResidenciaCodigo\": \"010\",\r\n  \"paisResidenciaDescricao\": \"BRASIL\",\r\n  \"enderecoMunicipioCodigo\": \"421625\",\r\n  \"enderecoMunicipio\": \"SAO JOAO DO OESTE - SC\",\r\n  \"enderecoTipoLogradouroCodigo\": \"650\",\r\n  \"enderecoTipoLogradouro\": \"ESTRADA MUNICIPAL\",\r\n  \"enderecoLogradouro\": \"ERVALZINHO\",\r\n  \"enderecoNumero\": \"S/N\",\r\n  \"enderecoComplemento\": \"INTERIOR\",\r\n  \"enderecoBairroCodigo\": \"\",\r\n  \"enderecoBairro\": \"INTERIOR\",\r\n  \"enderecoCep\": \"89.897-000\",\r\n  \"telefone\": [\r\n    {\r\n      \"codigo\": 458929898,\r\n      \"tipo\": \"3\",\r\n      \"ddd\": 49,\r\n      \"numero\": \"99942-1978\",\r\n      \"tipoDescricao\": \"CELULAR\"\r\n    }\r\n  ],\r\n  \"cpf\": \"526.533.319-34\",\r\n  \"encontradoReceita\": true,\r\n  \"rgCodigo\": 33998051,\r\n  \"rgNumero\": \"185285713\",\r\n  \"rgOrgaoEmissor\": \"10\",\r\n  \"rgOrgaoEmissorDescricao\": \"SSP - SSP - SECRETARIA DE SEGURANCA PUBLICA\",\r\n  \"rgUf\": \"SC\",\r\n  \"rgDataEmissao\": \"14/02/2001\",\r\n  \"tituloEleitorCodigo\": 33998049,\r\n  \"tituloEleitorNumero\": \"0021240860981\",\r\n  \"tituloEleitorZona\": \"0065\",\r\n  \"tituloEleitorSecao\": \"0022\",\r\n  \"certidao\": [\r\n    \r\n  ],\r\n  \"ctpsCodigo\": 33998050,\r\n  \"ctpsNumero\": \"0033277\",\r\n  \"ctpsSerie\": \"00009\",\r\n  \"ctpsDataEmissao\": \"08/10/1985\",\r\n  \"fotografia\": [\r\n    \r\n  ],\r\n  \"situacao\": \"Ativo\",\r\n  \"motivoCancelamento\": \"\",\r\n  \"spanVip\": \"Não\",\r\n  \"vipDescricao\": \"\",\r\n  \"spanProtecao\": \"Não\",\r\n  \"protecaoDescricao\": \"\",\r\n  \"cartoesAgregados\": [\r\n    {\r\n      \"cns\": \"122409077640006\",\r\n      \"data\": \"28/03/2006\",\r\n      \"manual\": false,\r\n      \"tipo\": \"Provisório\"\r\n    },\r\n    {\r\n      \"cns\": \"700106961022719\",\r\n      \"data\": \"24/04/2012\",\r\n      \"manual\": false,\r\n      \"tipo\": \"Definitivo\"\r\n    }\r\n  ],\r\n  \"usuarioDistinto\": false\r\n}\r\n[/code]\r\nMatem o OP.",
  ">>3448817\r\nEsse anão sabe pescar.",
  ">>3448846\r\nApagou por que, anão? Me vende esse painel aí. É bom mesmo? ",
  ">>3448574\r\nCaralho. ",
  ">>3448264\r\nPuta que pariu.",
  ">>3448846\r\nMe dê os dados de VICTORIA NOGUEIRA, nascida em 2003.\r\nMãe: ANA NOGUEIRA \r\nVocê me deve, serasafag.",
  ">>3448837\r\n>>3448843\r\n>>3448858\r\n**É o meu comércio totalmente legal de APIs, vendo para painéis de consulta.**",
  ">>3447961\r\nÉ impossível pescar o Dr. Afonso.",
  "Puta merda, e agora?",
  ">>3448874\r\nInicie um fio de raid na twitch. Deu vontade de fazer vagabunda chorar, posso ajudar no lulz também.",
  ">>3448889\r\nVai se foder, o OP é uma vadia attwhore. ",
  "O OP vai preso.",
  ">>3448889\r\nPerdeu a graça, cara. Vai dormir, amanha é segunda feira.",
  ">{\"erro\": \"Seu período de testes acabou ou você está sem créditos / Token Inexistente\", \"contato\": \"O bonde segue sua nau\"}\r\nXiiiiiiiii...",
  ">>3447961\r\n>>3447961\r\n!!BASEADO DR.AFONSO!!!\r\n!!ELE NÃO MORDERÁ!!!",
  "Me forniquei. Pegando a fornicação fora do fio.",
  ">>3448919\r\nPerdi. Bem memado.\r\nBoa noite.",
  ">>3448919\r\n",
  ">>3448919\r\nBom desfecho.\r\nBoa pesca.",
  ">>3448919\r\nEsqueceu de manter a formatação do Doutor Afonso? Por pura coincidência nesse print ele está respondendo igual você.",
  ">>3448874\r\n**Eu realmente quero comprar um painel, companheiro. Já faz um mês que não como carne, preciso ganhar um dinheiro de qualquer jeito.**\r\n**Agora que vi o 0fda7 puxando dados da biblioteca Brasil, me deu até uma esperança. Tem alguma indicação de qual painel comprar, ir/b/ão? Quanto é aceitável pagar em um?**\r\n**Indica alguém pra vender lara?**",
  ">>3448919\r\nFilho da puta, estragou minha fantasia. Eu mesmo vou te matar agora.",
  ">>3448945\r\nEu só queria divertir os anões nesta noite de domingo.",
  ">>3448950\r\nDeu certo. Obrigado.",
  ">>3448950\r\nUAU! NEM DEU PARA PERCEBER.\r\nFoi uma boa novela mexicana. ",
  ">>3448950\r\nBelo.",
  ">>3448950\r\n>ATUMALACA\r\nMe pegou de jeito agora.",
  ">>3448969\r\nConsigo comprar uma **lara** através desse e-mail?",
  ">>3448950\r\n\r\nTem que planejar melhor a próxima...",
  ">>3448969\r\n**Pode apagar. Obrigado.**",
  ">>3448973\r\n**Sim, é eu.**",
  ">>3448889\r\n>>3448950\r\n>>3448919\r\nEstava divertido no começo, anão, mas já sacamos que é você e seu amigo da panela querendo atenção que seus pais não deram. ",
  "Todos trollados.",
  ">>3448992\r\nTodas as conversas de zip zop que os anões postam são eu usando o dual app no espertofone para ter dois aplicativos verdes ligados ao mesmo tempo. Não acreditem em nenhuma.",
  "Eu joguei cinco minutos da minha vida fora nessa bosta de thread. Vou te visitar essa noite e te cobrar, OP. \r\n\r\nEntretanto, se me passar R$3.000,00, visito seu amigo paneleiro ao invés de você.",
  ">>3447961\r\n>esse anão falho tentando trollar muito e provando do próprio veneno\r\nTop kek.",
  ">>3447927\r\n>canselar\r\n10/10, anão.",
  ">>3448992\r\n>5646456\r\nFique de olho nesse seu cu."
]
