[
  "Acabei de ver. 10/10.",
  "Duna?",
  ">>3448793\r\nSim.",
  "10/10?\r\n\r\nAchei um pouco divertido e pronto, é um feijão com arroz só, nada especial, eu pensei que seria um GoT no espaço, mas é só uma história genérica de um herói fodão destinado, vilões caricatos sem outros tipos de traços a não ser a maldade, personagens mal aproveitados.\r\n\r\nTem um universo e trama ok, mas nada espetacular, ainda bem que não fui ao cinema ver isso.",
  "Sabe até que parte do livro chega? \r\n\r\nAcaba com o pai do Paul morrendo mesmo? ",
  "!!NIGGER!!\r\n==NIGGER==\r\n!!NIGGER!!\r\n==NIGGER==\r\n!!NIGGER!!\r\n==NIGGER==\r\n!!NIGGER!!\r\n==NIGGER==\r\n!!NIGGER!!\r\n==NIGGER==\r\n!!NIGGER!!\r\n==NIGGER==",
  "É filme ou serie?\r\nEstou com preguiça de pesquisar no google e busca reversa não funciona nessa merda.",
  "Já tem torrent?",
  ">>3448821\r\nGOT é série, isso foi um filme. Fosse contar cada detalhe do livro seria 5 horas.",
  "Parei na parte que o Paulo faz o teste da caixa, vou ver o resto.",
  ">>3448847\r\nTem desde cedo.",
  ">>3448830\r\nFilme parou na parte que ele e a mãe se encontram com os fremen e paul derrota o cara no duelo.",
  ">>3448840\r\nFilme. A série de uma grande obra literária cheia de negros é Foundation. ",
  ">>3448786\r\nPior que eu to full ansioso pra ver esse filme, o hype sempre é negativo já que a vagabunda noiada da zendaya faz parte\r\n\r\nDuna sempre foi uma obra que eu guardo no meu coraçãozinho e isso é o mais proximo que eu sinto de ficar perto dos meus antigos amigos (hoje em dia me odeiam por eu ser tão explosivo) enfim, vou ver esse filme e provavelmente o suicídio chega mais perto ",
  ">>3448793\r\nNão, Turma do Didi.",
  "Não dá pra gostar da mesma coisa que o gado gosta. Virou pop, virou merda.",
  ">>3449139\r\nDeu pra perceber com os pretos inventando mil motivos pro filme ser ruim.",
  ">assistindo a versão filmada em uma tekpix por um indiano",
  ">>3449115\r\nPrecisa ser grosso?",
  ">>3449156\r\nDeu pra perceber que nem se deu o trabalho de verificar.",
  ">>3449139\r\nDuna sempre foi pop. Mas é ruim não por causa disso. \r\nSenhor dos Anéis é pop e é bom.\r\n",
  "Já tem legenda PT-BR?",
  ">>3449173\r\nO versão Rip só saí dia 22. Vai ver o filme gravado por um indiano com mal de parkinson e de brinde com sons de tosse, gritos e peidos. ",
  ">>3449202\r\nTem sim. Posso mandar aqui se quiser, porque esse site de merda precisa criar conta.\r\nhttp://legendas.tv/busca/duna",
  ">>3449215\r\nSaiu um HDrip, retardado do caralho.",
  ">esses pobres que não aguentam esperar e ter o prazer de assistir no cinema por 15 reais\r\n\r\nPerdi.",
  ">>3449229\r\n>cineminha, meuuwwll\r\nFoda-se, cara, assisto do jeito que eu quiser.",
  ">>3448851\r\nEntão que fizessem série.",
  ">>3449241\r\nReclama com o diretor.",
  ">>3449216\r\nMande, por gentileza!",
  ">>3449229\r\n>quebrando a quarentena \r\n>correndo o risco de ser contaminado\r\n\r\nPandemia ainda não acabou, meu. **Só vou sair de casa para No way home.**",
  ">>3449257\r\nVê se consegue abrir com winrar e pegar a legenda, não lembro se ainda funciona aquele esquema. Não der eu crio link no anonfiles.",
  ">>3449229\r\n>dando dinheiro para filme de Hollyjude\r\nÉ moralmente correto ver em casa.",
  ">>3449297\r\nhttps://anonfiles.com/R9M695O5ud/legenda_srt\r\nQuer saber, foda-se, já enviei logo.",
  "Terminei de assistir agora.\r\nAchei legal, nada 10/10. Mas pode ser considerado um 8/10. Vamos ver se os proximos filmes serão melhores.\r\nAlso, que mãe deliciosa esse protagonista tem.",
  ">não esperando um rip de alta qualidade\r\nPlebeus. ",
  ">>3449229\r\n>30 reais de ingresso\r\n>20 reais de uber\r\n>não pode pausar pra ir no banheiro\r\n>macacos todoonde",
  "Hide Zendaya threads.",
  ">>3449329\r\nMas está em alta qualidade. Só não é 4k, mas a qualidade está otima.",
  ">>3449378\r\nChegou o cinéfilo hater de atriz.",
  ">>3449385\r\nSó está em alta qualidade se você assistir em uma tela pequena/ruim. ",
  ">>3449249\r\nNão é o diretor quem decide isso, kek.",
  "Esse filme vai faturar o suficiente para financiar as continuações?",
  ">>3448851\r\n5 horas é pouco, só pra abranger o primeiro livro daria mais que isso.",
  ">>3449736\r\nEles querem fazer mais filmes.",
  "Esse vai ser o primeiro filme que vou ver depois da mememia. Vo ver tomando um milk shake e 100 mini-coxinhas. Fode sim!",
  ">>3448821\r\n>eu pensei que seria um GoT no espaço\r\nFaça um favor a humanidade e cometa auto extermínio.",
  ">>3448821\r\n>cinema\r\nNem lançou ainda.",
  "Já tem em FULL HD no stremio. ",
  "Chato. Só o final foi legal.",
  ">>3449163\r\nDesculpe-me. Não tive um bom dia."
]
