[
  "Afinal de contas, 30 fps é jogável ou não?",
  "**50%** Depende da diversão.",
  "Não. Quem discorda é um pobretão em absoluto COPE.",
  "Depende. Se for RPG, MMO, joguinho de plataforma e etc, sim. \r\nSe for FPS, absolutamente não. ",
  ">>3448291\r\n>campanha é aceitável\r\n>online é impráticavel \r\nEu penso assim.",
  "Sim**quenta por cento**.",
  "Sim, mas depende do jogo e se você já não teve contato com ele rodando em 60fps pra cima. Depois que o seu cérebro acostuma com o jogo fluído, é muito difícil voltar pros 30fps. ",
  "Sim, seus olhos só conseguem ver a 15FPS.",
  "Sim, maioria dos jogos é para jogar em 30fps. ",
  ">algo bonito a 30 ou 60fps\r\n>algo parecendo massa de modelar a 144fps\r\n\r\nEu fico com a primeira opção. Sempre.\r\nJoguei no console a vida inteira, desde a infância, e nem sabia o que eram frames. Não vai ser agora que algum basimguinha escroto que eu mato com um soco vai me falar como devo jogar meus videojogos.",
  ">>3448320\r\nSecundo.\r\nNo singleplayer até uns 20 fps da pra aguentar sem sofrer, agora online, se quiser jogar direito sem passar raiva o minimo é 30 fps sem variar abaixo disso.",
  "Bump do interesse.",
  "Queria saber o segredo do 30fps do console, pra mim sempre foi de boa, mas no pc não consigo reproduzir os 30fps \"fluídos\" do console.",
  ">>3450066\r\nDeve ser o input lag do controle, é quase uns 100ms mesmo com cabo tanto no ps ou xbox.\r\nNo teclado e mouse, é quase instantâneo, é mais fácil de perceber quando você move o mouse e \"demora\" para reagir.",
  "Eu era viciado em Ace Online, e na época o meu computadorzinho rodava em 8 FPS as Mothership wars. Depois de viver aquilo, não é 30 fps que vai me incomodar.",
  "Não jogo joguinhos online, e como sempre joguei em console desde a década de 90, nunca liguei para frames, mas confesso que ao ver alguns vídeos comparativos na internet percebi a diferença.\r\nNesse exemplo uma IA transformou algumas cenas de anime em 60fps. Em algumas cenas a diferença é flagrante.",
  "Depois que acostuma com 60 fps, fica um lag do caralho jogar a 30.",
  ">>3450181\r\nMas jogos retrô rodavam a 60fps, Super Mario Bros. é um exemplo.",
  "30FPS cravado é jogável pra caralho. Tu vai se divertir demais, relaxa. Agora pra online menos de 60 tu vai ter sim bastante prejuízo.",
  "Qual jogo? Você tem que dar um exemplo se quiser uma resposta correta. ",
  "Estou emulando Zelda Breath of The Wild à 30fps, está bem jogável.",
  ">>3450181\r\nAnimes a 60 fps são uma merda, ficam parecendo 3D maquiado, mesmo quando são 2D, isso sem contar que as vezes criam umas aberrações e postam no youtube, tipo aquelas lutas de Dragon Ball Super a 60 fps que os desenhos e cenários ficam todos deformados.",
  ">>3450253\r\nQual é o seu setup?",
  "É jogável sim. O problema é a queda do FPS. O que acontece em jogos como Bloodborne e Dark Souls, o fps chega a cair pra 10 e fica uma merda.",
  ">>3450281\n>8gb de ram\n>intel i7 930\n>Rx 550",
  ">>3450278\r\nQualquer coisa que não seja jogo, pornografia ou documentário fica uma merda em 60 fps. ",
  ">>3450310\r\nCompra mais 8gb que vai fazer uma puta diferança.",
  ">>3450326\nOlha que eu compro, hein?!",
  ">>3450372\r\nPode confiar. Teu processador tá pedindo.",
  ">>3450326\r\nBait boa. ",
  ">>3450405\r\nO que a foda? Por que bait? 16 ram é essencial ",
  ">>3450405\r\nA sua? Muito boa mesmo, já pescou um.",
  ">>3450405\r\nDual channel aumenta de 5 a 10 fps, crioulo.",
  "Estou com monitor 165hz e cravando 200fps+ \r\n\r\nAguardando o BF 2042 mais otimizado para jogar assim.",
  "Claro que é.",
  ">>3450310\r\nCompra uma rtx 3090.",
  "Sim. Sempre tive um pc ruim e joguei jogos 25 à 30 fps, me divertia bastante.",
  "Fps > gráficos.",
  "30fps me dá tontura e vontade de vomitar. Pulei as duas últimas gerações por causa disso e só estou voltando agora. ",
  "Com certeza. ",
  "30 é muito pouco para jogos de ação. Eu travo os meus jogos em 45fps, mais que isso me dá náuseas.",
  "Só jogo emulador antigo, amigo.",
  "Sim, porém jogando no controle.",
  "24 fps já é o suficiente. Nossos olhos não são mais rápidos que isso.",
  "Em consoles sim, em PC não. Não sei o motivo, mas no computador eu sinto muito mais. ",
  ">>3451770\r\nDistância da tela. ",
  "Depende do jogo. Eu considero 40 fps como o mínimo aceitável, e alguns jogos singleplayers ficam até mais bonitos nessa faixa de quadros. Agora, jogos online só de 50 para cima.",
  ">>3451574\r\nFale por você, apenas. Velocidadelet.",
  "Só é jogável em console ou com controle.",
  ">>3451818\r\nJogo tanto meus consoles quanto no pc no mesmo monitor. Só me incomoda mais mesmo."
]
