[
  ">anões não tomam a vacina com medo dos efeitos colaterais a longo prazo \r\n<continuam tomando dipirona \r\nMeus amigos, não tomem dipirona. Esse medicamento é banido no EUA, Reino Unido e toda a Europa por causa dos efeitos colaterais que podem foder seus glóbulos brancos. É litralmente só usado na América Latina. Vocês estão consumindo um veneno do mesmo nível da vacina. ",
  "Eu não tomo essa merda deve ter uns 8 anos.",
  ">dipirona fode seus glóbulos brancos\r\n>paracetamol fode seus rins e fígado\r\nE agora?",
  ">>3448456\r\n!!NÃO TOME A GOTA DO DIPIRONA!!",
  ">anões não tomam a vacina com medo dos efeitos colaterais a longo prazo\r\n>continuam tomando leite e frutose\r\n",
  "Nunca tomei dipirona. O judeu da bigpharma perde comigo.",
  ">implicando que eu tome remédios\r\nSe fico, doente, o que é raro, eu durmo virado pra parede e como no escuro. Acordo bem no outro dia. ",
  "Eu fecho com o Canadá, Rússia, China e Austrália. ",
  ">>3448474\r\nTodo antiinflamatório faz muito mal e só devem ser consumidos em última ocasião, mas o dipirona consegue ser pior que seus concorrentes. ",
  "Dipirona é uma tecnologia nunca aprovada para humanos que potencialmente altera seu dna e está sendo forçada goela-a-baixo de todos? se sim, me avise.",
  ">anões não tomam a vacina com medo dos efeitos colaterais a longo prazo\n<continuam ingerindo glúten",
  ">>3448517\r\nSim, todo médico brasileiro receita DIPIRONA. Eles querem te matar.",
  "E o que eu tomo para dor então porra?",
  ">>3448533\r\nReceitar é o mesmo que cogitar obrigatoriedade, shekelstein?",
  "qualquer remédio tem colaterais, o ideal é não precisar de nenhum. talvez os piores sejam os antidepressivos, não são eficazes e tem dezenas de colaterais de curto a longo prazo.",
  "Puta que pariu. Volta e meia tomo Neosaldina por dores de cabeça. Puta que pariu.",
  ">essa vagabunda twitteira que tomou vacina de mRNA querendo criticar sutilmente os baseados anões antivaxx\r\n\r\nReportada, puta.",
  ">>3448474\nTome **no cu**.",
  ">>3448474\r\nIbuprofeno.",
  ">>3448597\r\n>Ibuprofeno destrói o coração\r\n\r\nIt's over.\r\n",
  "É o que o judeu da aspirina quer que você pense. ",
  ">>3448627\r\nEle é paracetamol.",
  "Redpilem-se com torsilax.\r\n\r\nFumo 1, anestésico e afrodisíaco. ",
  ">>3448477\r\nQual o problema do leite?\r\nPorra, não pode comer nem tomar mais nada nesse caralho que vai morrer em 10 anos.\r\n\r\nCaralhos, minha avó está com quase 90 anos, lúcida como a foda, tomou e bebeu de tudo durante a vida.",
  ">>3448597\r\n>Um estudo publicado esta semana na revista European Heart Journal concluiu que o ibuprofeno aumenta em 31% o risco de parada cardíaca.\r\n==REEEEEEEEEE!==\r\n==O JUDEU FARMACÉUTICO BOTA EFEITOS COLATERAIS EM TUDO!==",
  "Dipirona é um anti-COX como qualquer outro, anão. Todos sabemos que os EUA só baniram a dipirona e fazem campanha contra o ibuprofeno porque o paracetamol é o queridinho da big pharma.",
  ">caindo do lobby americano\r\n\r\nVai lá tomar seu ibuprofeno, otário."
]
