[
  "Anões esotéricos, conhecedores de religiões e mitologias de modo geral, explanem: existe algum tipo de entidade designada a proteger os tolos?\r\n\r\nA pergunta é meramente a título de curiosidade, mas a dúvida surgiu de observações práticas. Conheço pessoas tão burras (burras mesmo, a ponto de serem indistinguíveis de malucos ou deficientes mentais) .\r\n\r\nExemplifico:\r\n\r\n>um tio meu cortou o próprio galho que estava pendurado\r\n>uma tia acendeu um fósforo pra saber se o gás estava vazando\r\n>saí com minha mãe esses dias e em um trecho de 200m ela quase foi atropelada 2x\r\n>um vizinho ordenou o vigia do sítio dele a atirar em quem aparecesse e ele mesmo decidiu se esconder de madrugada e aparecer pra saber se o vigia estava dormindo (sim, o cara sentou o chumbo e matou ele)\r\n>filho da puta fazendo manutenção em uma esteira de produção com uma camisa de mangas compridas\r\n\r\nNotem que não estou falando de coisas como, sei lá, ''usar um computador'', entender como funciona um serviço de streaming ou se ''combustível de jato aquece mesmo ao ponto de derreter vigas de aço''. Estou falando de coisas horrivelmente óbvias e que não necessariamente dependem de escolaridade ou grau de instrução. E acrescento: nem têm a ver com displicência, porque uma vez questionados, muitas vezes rebatem como se estivessem com razão.\r\n\r\nEu entendo que a educação do imaginário, introdução à lógica e domínio da linguagem são fundamentais para permitir a compreensão das coisas ao redor e principalemnte formulação de repertório, mas o raciocínio existe, por mais rudimentar que seja, e naturalmente se lida com a ideia de causa e efeito de forma empírica ao longo da vida. Não é o caso dessa gente, ao que parece.\r\n\r\nResumindo: como '''caralhos''' tem gente que sobreviveu por tanto tempo? São tão burros que parecem estar tentando se matar a todo instante.",
  "Não existe isso de \"entidade que protege um tipo de gente\", isso é algo exclusivo das religiões dos crioulos que são seres burros e fracos.",
  "Modernidade extinguiu seleção natural. Não tão grossamente colocado desse jeito mas é por esses caminhos aí.",
  ">>3448217\r\nNão estou perguntando ''se existe de verdade'', e sim o personagem, conceito, ente, figura, avatar, etc.\r\n\r\n>>3448235\r\nFaz sentido, anão. Mas o que explica gente mais velha e que viveu de forma mais próxima do primitivo, isto é, gente de interior, do campo, sertaneja, etc?",
  ">nem têm a ver com displicência, porque uma vez questionados, muitas vezes rebatem como se estivessem com razão\r\nO brasileiro médio tem um enorme orgulho da própria ignorância."
]
