[
  "Estou adentrando no mundo do terraplanismo e os caras são bons mesmo.\r\nPoderiam me redpillar?",
  "É puro cinismo e falsas conclusão. ",
  ">>3448723\r\nMuito pelo contrário. Provam por A+B que nenhuma das fórmulas matemáticas funciona.\r\nInclusive o experimento do pêndulo de Foucault refuta a Teoria da Relatividade.",
  "Como todos os países do mundo entrariam em comum acordo sobre isso? Existem milhões de físicos e cientistas, são todos atores pagos? Puta merda, OP, vá ser burro assim na cadeia.",
  ">>3448750\r\nA borda ficaRIA depois da Antártida e todas as grandes potencias do mundo não permitem que você atravesse a Antártida.",
  "E eu achando que era sobre terraPLANAGEM, que algo que de fato pode ser útil pra algum anão que queira fazer algo da vida e ser autosuficiente.\r\n\r\nFique aí com essas discussões nível /pol/ retardadas enquanto eu tomo a roçapill.",
  ">>3448766\r\nOk. Vou morder.\r\nTodos eles foram para o espaço, ou todos eles usam o mesmo modelo científico que casa com as fórmulas matemáticas?\r\nVou responder para você, brainlet. Menos de 0,000000001% da população virou Astronauta. Então a resposta é a segunda opção. Eles adotaram a bola giratória como convenção social por puro comodismo, porque as fórmulas matemáticas \"dão certo\" (mais ou menos).",
  "Ninguém irá te redpillar com palavras. Alugue um passeio de balão e, na hora que estiver lá em cima, jogue o cara pra fora junto com todos os pesos. Suba até a puta que pariu e confirme você mesmo se existe curvatura, ou não, e grandes altitudes.\r\nLembre-se, o vidro de um avião pode ser uma tela.",
  ">2000 anos antes de cristo um grego consegue provar que a Terra é redonda\r\n>2021 pessoas ainda acreditam que ela é plana\r\n",
  "Prepare-se para descobrir que Deus fez tudo e está em cima de todos nós. Enjoe perder seu vazio existencial e conseguir filtrar todas as artemanhas dos filhos de satã. Bem vindo ao clube.",
  ">>3448785\r\nNão, não posso, ignorante.\r\n>>3448791\r\nOs aviões são incapazes de atestar a curvatura.\r\n>>3448795\r\nNegativo. Foi provado que a Terra era um DISCO. Não uma BOLA AQUÁTICA GIRATÓRIA.\r\n\r\n",
  "Por que iam mentir sobre o formato da terra, OP?",
  "Os caras são crânio, anão? ",
  ">>3448787\r\n>acreditando na terra plana\r\n>me chama de brainlet\r\nSenti.",
  ">>3448806\r\n== FOI PROVADO QUE ELA É UMA ESFERA SIM, BURRO DO CARALEO! ==",
  ">>3448804\r\n>Prepare-se para descobrir que Deus fez tudo e está em cima de todos nós\r\nIsso continua real com a terra redonda, brainlet.",
  ">>3448814\r\nPor que será? Hue.",
  ">>3448834\r\nÉ isso que eu quero saber, caralho, vai responder ou não?",
  ">>3448814\r\nPara ocultar a história pré-diluviana (Nefilins, reino de Atlântida, tecnológia de anjos caídos, etc).\r\n>>3448822\r\nHurr durr. Mesmo assim existe um limite até onde você pode ir. Pesquise pelas bases militares com prefixo \"DOME\" que lá existem.\r\n>>3448826\r\nVocê desconhece o significado denotativo da palavra \"provar\". Compre um dicionário.\r\n>>3448827\r\nPara mim e para você, pode ser. Mas pense em quantos tiveram a fé ceifada por conta da \"muh vastidão do universo\".\r\n\r\n",
  ">chan\r\n>conseguem saber que o judeu controla tudo, mas pensam que terra plana é balela\r\nse matem.\n<tinyboard warning message>ESCREVA CORRETAMENTE.</tinyboard>",
  "Imaginem um astronauta que foi pro espaço sideral e vem ler o terraplanista desse fio falando com tanta convicção e certeza que a Terra não é geoide. É como um espírito ouvir uma pessoa falando que não existe vida após a morte, kek. Deve ser engraçado.",
  ">>3448864\r\n>Imaginem um astronauta que foi pro espaço sideral e vem ler o terraplanista desse fio falando com tanta convicção e certeza que a Terra não é geoide. É como um espírito ouvir uma pessoa falando que não existe vida após a morte, kek. Deve ser engraçado.\r\n==CIÊNCIA, MÊOOOOOOOOOOOOOOOOOOOOOOOO! O ASTRONAUTA É UM LITERAL DEUS MODERNO!==",
  ">>3448875\r\nA ciência criou este artefato que você está usando agora para compartilhar a sua burrice via sinais de rádio. Kek.",
  ">>3448857\r\nAmigão, eu sei que teve civilizações antes da mesopotâmia e elas foram para o caralho, com tecnologias avançadas também, mas a terra continua redonda.",
  ">>3448883\r\nQuem criou foi um inventor, ciência não cria nada.",
  ">>3448895\r\nPerdi. ",
  ">>3448883\r\n>implicando que o fato de a teoria da gravidadade e Teoria da Relatividade serem baboseira significa que a ciência eletrônica também é\r\nMau-caráter do caralho. Neurônios completamente torrados.\r\n>>3448884\r\nRefute o pêndulo de Foucault.\r\n",
  ">>3448900\r\nCiência é só padronização de tentativa e erro, e gravidade existe sim, retardado, é só jogar uma pedra no chão para você ver.",
  ">>3448910\r\nA lua e os planetas observáveis por telescópio são CGI?",
  ">>3448737\r\nVocê não sabe nem escrever, macaco. Não me surpreende você não conseguir refutar literais analfabetos funcionais, haja vista que você deve ser pior que eles.",
  ">>3448910\r\nExplique você esse pendulo aí.",
  ">>3448924\r\nPuta que pariu. Você é muito burro. Você ao menos sabe o que é um eletrólito? Ao menos sabia que a terra que existe abaixo dos ceus pés absorve grande parte deles enquanto os que vem do céu (universo) estão te empurrando pra baixo? Aposto que não, né? Ignorante. Mau-caráter.\r\n>>3448932\r\nSão reais, mas isso muda alguma coisa? Você ve uma segunda Terra no CÉU? Ou apenas planetas inabitáveis?\r\n>>3448947\r\nKek. Ok, anão. Vai lá, atravesse a fronteira da Antártida e mande umas fotos pra gente lá do Oceano Pacífico.\r\n",
  ">>3448965\r\n>São reais, mas isso muda alguma coisa? Você ve uma segunda Terra no CÉU? Ou apenas planetas inabitáveis?\r\nQuê? A Terra sofreu o mesmo fenômeno que os outros planetas. Da mesma forma que você observa a esfericidade dos planetas a partir da perspectiva da Terra, você irá observer a esfericidade da Terra a partir da perspectiva da Lua. Nosso sistema solar é assim.",
  ">>3448984\r\nSó porque o astrofísico pago pelo judeu disse que é, né, anão?\r\nSe a gravidade não existe (pêndulo de Foucault) o formato esférico cai por terra. Esse é o ponto.\r\n",
  "Eu também tenho minhas dúvidas, OP. Eu tenho certeza que o assunto da Terra ser plana ou não, é um assunto extremamente importante. Ouçam bem o que eu digo, burro é o homem que acredita que esse assunto é inútil e sem sentido. Caso a Terra não fosse esférica, isso significaria que Deus pode existir, mas (((eles))) mentiram pra falar que somos só mais uma bola gigante como as outras. Não entendem? Por que acham que existem tantos ateus se baseando no tamanho do Universo? Caso eles olhassem pro Universo e soubessem que todos os planetas são esféricos menos o nosso, não acham que eles teriam um pensamento de que somos diferentes e realmente somos importantes? Senhores, até o assunto mais ridículo pode significar uma coisa absurda, vai da a briga boba de biscoito e bolacha até a bobeira da Terra plana ou não. Tudo o que eu quero dizer é que vocês até agora não provaram pro OP que a Terra é plana, e nem ao menos conseguem pegar algo pra dizer com certeza que a Terra é plana, e eu não estou defendendo o OP, mas só quero dizer pra buscar conhecimento e nunca agir com arrogância quando alguém afirma algo absurdo. Muitas coisas podem ser mentiras ou verdade, seja ela absurda ou não. Fiquem bem.",
  ">>3448965\r\nEntão é só eu colocar uma camada de cátions ou ânions em cima de mim que eu começo a voar por aí? Brainlet.",
  ">>3449005\r\n>não experimenta\r\n>assume que não dá certo\r\nPerdi.\r\n>>3449001\r\nObrigado, N.",
  ">>3448998\r\nAmigo, a Terra é geoide, em primeiro lugar. Outra coisa, a gravidade não é uma força mística sem nenhuma causa. Literalmente física de ensino médio e você entende com exemplos práticos.",
  "Também achava isso, mas esse vídeo me convenceu do contrário. \r\nAcho o assunto relevante, afinal, o Judeu esconde muitas coisas.",
  ">>3449026\r\nComeçou o retardado assomer.\r\n>implicando que eu disse que ela é literalmente esférica e não figurativamente esférica\r\n>implicando que a explicação dos eletrólitos não é muito melhor para explicar o movimento de empuxo do que a gravidade\r\nContinue, está engraçado.\r\n>>3449049\r\nDarei uma olhada, anão. Obrigado.",
  ">>3449026\r\n>a gravidade não é uma força mística sem nenhuma causa\r\nExceto que a gravidade é sim algo místico, e pouco explicado pela ciência. A física Newtoniana de ensino médio não é verdadeira, anão.",
  "Uma bola é um plano em um espaço hiperbólico. O espaço não é plano. Ele tem uma curvatura e isso já é provado e sabido. Faça as contas.",
  "A Terra é redonda, o judeu me contou.",
  ">>3449066\r\n>pouco explicado pela ciência\r\nPerdi. É só abrir o YouTube e pesquisar \"gravidade\".",
  ">>3449067\r\n>trazendo questãozinha semântica para confundir os anões\r\nSugerir que o espaço inteiro é achatado é diferente de eu afirmar, peremptoriamente, que a Terra é MUITO MAIS ACHATADA do que os outros planetas.",
  "!!É esse o nível de bluepillado que frequenta o 1500: >>3449080.!!\r\n",
  ">>3449093\r\n>>3449084\r\n>>3449058\r\nMe explique o que é a força da gravidade com as suas palavras. Quero ver se você entendeu.",
  ">>3449103\r\nChegou o aluno de ensino médio tentando subjugar os outros com pegadinhas sofistas.\r\nMama a minha rola, macaco do caralho! Já dei suas respostas aqui no fio, vá estudar.",
  ">>3449111\r\nPerdi. ",
  ">People laugh but flat earthers know ''something''\r\nNão ironicamente a Terra tem o formato que a maioria da população acredita que ela tem.\r\n**Na verdade ninguém nunca acreditou nisso. O terraplanismo é uma armadilha lógica pra pessoas que não acreditam no governo. É uma forma de te descreditar por te fazer defender absurdos. Te transformar num espantalho pra que tudo que você diga sobre (((eles))) passe a ser ridicularizado também. Não se deixe levar pela consistência interna. A Terra realmente é uma esfera.**",
  ">>3449140\r\nJá cruzou a Antártida, anão?",
  "Perdi no OP safado se fazendo de novato no assunto, você é macaco velho que eu sei. No mais, bom trabalho colocando a corja em seu devido lugar, está delicioso ver a macacada tentando te atacar enquanto você responde com um belo soco no estômago, hue. Eu não teria essa paciência para lidar com esses jovens burros e arrogantes, até porque Terra Plana é um conhecimento que você precisa buscar por conta própria, caso contrário ficará satisfeito com os CGIs da NASA e usando deboche como argumento, haja saco para aturar tamanha aporrinhação.",
  ">>3449080\r\nVocê ao menos ScienceClic e Science Asylum?",
  "Perdi duro com esse fio e espero que você só esteja pescando. Terraplanista só é bom em ser retardado. ",
  ">>3448723\r\n>esse analfabetismo\r\nA cara dos globistas.",
  ">>3449233\r\nÉ bem engraçado \"discutir\" com a elite intelectual, que tem o senso comum de uma menininha de conhecimento ginasiano.\r\n>>3449281\r\n>risadinha de deboche como refutação\r\nMacaco, por favor.\r\n\r\n",
  ">>3448863\r\n!!THIS.!!\r\n^^ATÉ OS QUE SE ACHAM REDPILADOS QUE NÃO TOMAM VACINA, CAEM NESSE BAIT JUDAICO DE TERRA REDONDA, SE MATEM!^^",
  ">>3449317\r\nVocês terraplanistas são um desfavor para nós, verdadeiros teóricos da conspiração. \r\n\r\nAgora querem colocar os antivaxx no mesmo balde que vocês, só para desacreditar o movimento.",
  "==O judeu controla tudo, mêo, mas com certeza eles falam a verdade sobre as coisas do espaço, MÊO! AFINAL, CIÊNCIA É CIÊNCIA, NÉ, MÊO! PUTA NEUTRALIDADE! ELA É ACIMA DE POLITICARIAS E CONTROLE GLOBAL! NINGUÉM PODE COM A CIÊNCIA, MÊO! NINGUÉM PODE CONTROLAR A DEUSA ATENA!==\r\n\r\n**Flood.**",
  ">>3449354\r\nRetardado do caralho.",
  "Terraplanismo é importante porque abre portas para as pessoas questionarem até coisas simples. Ninguém nunca para pensar porque acredita que a Terra é esférica, apenas acredita porque outra pessoa disse que é. Sempre é importante questionar o que (((eles))) te dizem, ciência não é Deus e está aberta a questionamentos.",
  ">>3449400\r\n==A FÓRMULINHA DA RELATIVIDADE, MÊO! É INCAPAZ DE EXPLICAR O EXPERIMENTO DE FOUCAULT, MAS COM CERTEZA ELA ESTÁ CERTA MÊO! A GENTE CONSEGUE ATÉ MEDIR QUE O TEMPO PASSA MAIS RÁPIDO OU DEVAGAR NOS OUTROS PLANETAS, MÊO! POR CAUSA DA MASSINHA DO PLANETA, MÊO! EU TENHO ABSOLUTA CERTEZA DO QUE ESTOU FALANDO, MÊO! EINSTEIN LITERALMENTE DESCOBRIU! NÃO PROVOU, MAS DESCOBRIU! ALIAS, NINGUÉM PRECISA PROVAR ISSO! PORQUE A FÓRMULA DÁ CERTO AQUI NO MEU COMPIUTER, MÊO!==",
  ">>3448857\r\n>Para ocultar a história pré-diluviana (Nefilins, reino de Atlântida, tecnológia de anjos caídos, etc).\r\nO que eu acho mais engraçado é que essas pessoas não entendem porra nenhuma de Nefilins e coisas do tipo. A terra não precisa ser plana pra validar esse tipo de coisa não, ô animal. \r\n",
  ">>3449458\r\n>implicando que ocultar para mutilar a fé alheia aos milhões é a mesma coisa que ocultar para invalidar completamente\r\nVocê é analfabeto funcional.",
  ">>3449080\r\nPerdi.",
  ">>3449483\r\n>ocultar para mutilar a fé alheia aos milhões\r\nDeixa eu adivinhar, você acha que Nefilins foram gigantes? ",
  ">>3449438\r\nIsso é física clássica, retardado. ",
  ">>3449498\r\n>Deixa eu adivinhar, você acha que Nefilins foram gigantes?\r\n>>3449500\r\n>implicando que no contexto da discussão ela não é justamente pautada pela gravidade\r\nO retardado aqui é você. Aceleração centrípeta no contexto de empuxo planetário só é válido (atualmente) se associado com a gravidade.",
  ">>3449500\r\nEssa formmulinha já foi debunked há mais de um século.",
  ">>3449438\r\nEste meme é uma bosta. Pra quê argumentar quando posso postar um soyjack e automaticamente ganhar a discussão.",
  ">>3449529\r\nCaralho, você só tem resposta de retardado, perdi. ",
  ">>3449548\r\n>tudo que eu não entendo é retardo\r\nPerdi.\r\n",
  ">>3449567\r\nFalou o retardado que acredita na terra plana, hue.",
  ">>3449583\r\n==CIÊNCIA, MÊO! VIVA DEUSA ATENA! SE O JUDEU ESPACIAL FALOU, TÁ FALADO, MÊO!==",
  ">>3449298\r\n>reclama de risada de deboche\r\n>fica postando soyjack feito um doente e não posta um argumento que preste\r\nObrigado por provar que todo terraplanista é retardado. ",
  ">>3449592\r\nTá vendo? Você assume que qualquer um que não crê na sua maluquice é \"ciência, mêo\".  \r\nNão precisa acreditar na ciência, basta ter visto o planeta do lado de fora. ",
  ">>3449609\r\n>reclama de soyjak\r\n>quota uma resposta sem soyjak\r\nAlso:\r\n>implicando que sou pago pra ensinar os anões\r\n>implicando que devo ficar gastando energia para refutar macacos prepotentes que vem cagar o fio com conhecimento ginasiano\r\n>implicando que devo ter a obrigação de desconstruir todo um raciocínio lotado de premissas incorretas mas que na cabeça dos bluepillados são dogmas religiosos\r\nVem aqui mamar meu caralho, anão.",
  ">>3449635\r\n>basta ter visto o planeta do lado de fora.\r\nExatamente, anão. Exatamente.",
  ">>3449648\r\nBusque conhecimento, uma projeção astral já te refuta. ",
  ">>3449669\r\n>implicando que não sou perito em projeção astral\r\nProjeções astrais são restritas à atmosfera porque não há carbono suficiente na estratosfera. ",
  ">>3449688\r\nEntão tá.",
  "Xiiii...",
  ">>3449721\r\n>abro\r\n>lentes de peixe conforme bordas da câmera\r\n>equipamento todo (((made in NASA)))\r\nHue. Tente outra, bluepillado.\r\n",
  ">>3449721\r\nImagina soltar a cordinha e começar a vagar vagarosamente longe de qualquer suporte , hue.",
  ">>3449721\r\nXiii, o que, arrombado? E esse fundo preto??",
  "Se à terra é redonda o voo por que o voo Bostil x Nipão  é feito com a rota em verde? Os aviões só passam em dubai porque é o centro do mundo e a rota feita pelos aviões atuais é igual a que seria feita no mapa da  terra plana.",
  ">>3449721\r\n>essa distorção",
  ">>3449721\r\n>astronauta mais preocupado em ficar brincando com a (((camerazinha))) do que efetivamente trabalhar na estação espacial\r\nTem que ser muito otário.",
  ">>3449765\r\n>>3449743\r\n>>3449746\r\nDá para ver essa ISS passando no céu, hue. Terraplanista é um bando de doido que nunca subiu num avião.",
  ">>3449794\r\nÉ mesmo, é? E eu não consigo ver a parte de trás do Sol e nem da Lua, então ela é um disco!\r\nVai tomar no meio do seu com sua lógica ginasiana.",
  "Aceitar  o terraplanismo é menos pela teoria em si e mais pela comunidade.\r\n\r\nCarência é um veneno, OP. Cuidado.",
  ">>3449757\r\nOlhe a empresa que faz o voo que terá resposta. \r\n",
  ">>3449808\r\n>só a terra é plana, o resto é redondo",
  ">>3449757\r\n>>3449757\r\nCustos. Pesquise sobre projeções cartográficas. \r\n\r\nAlso, a maioria das questões da terra plana podem ser respondidas com simples estudos de ensino médio. Vendo quem acredita nisso eu percebo onde foi parar aquele macaco que ficava \"HUR DUR PARA QUE APRENDER ISSO SE EU NUNCA VOU USAR\". ",
  ">>3449808\r\nVocê é doente.\r\nE os satélites são projetados com base na esfericidade da terra.\r\nTambém se nota em relação aos outros planetas, todos redondos, hue.",
  ">>3449826\r\n>a Terra é igual os outros planetas mêo\r\n>os outros bilhões de planetas não tem vida, mas isso não quer dizer nada\r\n",
  ">>3449835\r\n>implicando que não é possível projetar satélites com base na força centrípeta decorrente do empuxo de eletrólitos\r\nKek. Tente outra, macaco. Gravidade é um wishful thinking seu.",
  ">>3449840\r\n>os outros bilhões de planetas não tem vida, mas isso não quer dizer nada\r\n>afirmado pelo humano aleatório número 77530402282329\r\n",
  ">>3448767\r\n>a-as potências não deixam, mêo! acredite em mim!\r\nSempre perco com esse argumento. Vá se foder, rapaz. ",
  "O absoluto estado. ",
  ">>3449855\r\n>a sua vida não é importante mêo! Você é só um ser sentiente aleatório\r\n>mas eu prezo pela minha vida, mêo! Não vou me matar não, a vida é preciosa, mêo! Penso logo existo, né, mêo! O ser humano é baseadíssimo!\r\n>>3449858\r\nManda um cartão postal lá da Antártida pra gente, macaco FILHO DA PUTA de bosta, mau-caráter.",
  ">>3449896\r\nTem até turismo pra montanha na antártida, o problema é o preço.\r\nhttps://www.adventureconsultants.com/expeditions/seven-summits/mount-vinson/",
  ">>3449855\r\nKi lacrada, mona. Somos todos poeira cósmica, logo essa não vale a pena, chupa essa, deus. Haha.",
  ">>3449922\r\nE você consegue ver de ponta a ponta, né, anão?\r\nSobe na torre lá e tira foto pra gente das duas extremidades.",
  "Dá pra ver da praia a curvatura no mar a olho nu. Terraplanista é desonesto até a ultima.",
  ">>3449896\r\nO cara acredita que o universo se molda pra ele, puta merda. Tudo tem um padrão no universo, macacoso. Um corno desse não entende de física, não entende de teologia, não entende de astrologia, não entende de porra nenhuma. \r\n\r\n>>3449924\r\nQuem foi que disse isso, animais? Vocês são rasos como a foda. Vocês são do tipo que quando encontram seres só um pouco maiores do que vocês, já começam a chorar.\r\n",
  ">>3449929\r\nPronto, tirei. ",
  ">>3449757\r\nPoruqe sobrevoar o pacífico por horas à fio não é seguro, seu macaco imbecil do caralho. É esse o tipo de qustionamento idiota que os terraplanistas fazem, puta merda.",
  ">>3449938\r\n>o que é Fibonacci\r\n>o que é Golden Rule\r\n>o que são milagres\r\n>o que é premonição\r\n>o que são sonhos\r\n>o que é sincronicidade\r\n>o que é instinto materno e paterno\r\n>o que é bússola moral\r\nUm corno desse não entende de física, não entende de teologia, não entende de astrologia, não entende de porra nenhuma.\r\n\r\n",
  ">>3449953\r\nNão nivele os terraplanistas por esse falseflags, macaco psyops do caralho.",
  "Esse fio parece interessante.",
  ">>3448910\r\nVocê ao menos forças fundamentais do universo? \r\nSe mate. ",
  ">>3449955\r\nOnde exatamente isso tudo anula o que eu disse? ",
  ">>3450034\r\n==O STEPHEN HAWKING FALOU AQUI NO LIVROZINHO DELE, MÊO, ENTÃO TÁ FALADO E PONTO FINAL! ASSUNTO ACABOU! Ô MÃE, TRAZ MAIS LEITE DE SOJA AÍ! NÃO POSSO PAUSAR O SPACETODAY!==\r\n\r\n",
  ">>3450079\r\nAnão, você parece ser conhecedor do assunto, assim como eu, me diga, então provavelmente você sabe que a teoria da relatividade prova a existência do eletromagnetismo, que é a base de toda a ciência eletrônica, certo? Sabendo disso, motores, assim como a terra redonda são uma mentira? ",
  "Fui ler sobre o tal pêndulo que você fala, OP.\r\nPerdoe a minha ignorância, mas ele não provaria que a terra é redonda?\r\nEspero que você esteja pescando.",
  "Vou dormir. Amanhã tem mais, bolistas.\r\n\r\n>>3450204\r\nBela tentativa de bait.",
  ">>3450265\r\nEsse é o pêndulo que você fala?",
  ">>3450265\r\nÓbvio que é bait, para você que não sabe responder, tudo é bait, mas boa noite anão, só cuidado para não tropeçar na borda da terra qualquer dia desses. \r\n",
  ">>3450259\r\nA densidade da montanha não foi suficiente para puxar o pêndulo com força compatível com a teoria da relatividade. \r\nForam ajustando o experimento: começaram a supor que o problema era a densidade do chão, e por aí vai. Nunca conseguiram explicar isso. A montanha era muito mais densa que o chão abaixo do experimento.\r\nO empuxo dos eletrólitos explica isso perfeitamente.\r\n\r\nO experimento a que me refiro constituía-se em aproximar um pêndulo perto de uma área de extrema densidade e verificar, ainda que em escala pequena, a ação gravitacional. Feijoou.",
  "Se a terra é redonda ou plana, o que isso vai mudar na sua vida? Não vai mudar nada. Eu tenho certeza que essa teoria do terraplanismo serve pra desacreditar verdadeiras teorias da conspiração, pra que quando alguém fale da questão judaica, venha um lacrador isentão apontar o dedo e dizer \"você acredita na terra plana, você é lunático\". Eu cago pro terraplanismo e vocês deveriam fazer o mesmo.",
  ">>3450289\r\nAs forças que você mencionou são independentes entre si, macaquinho de bost@. Boa noite, anão.",
  ">>3450314\r\nInteressante.\r\nGostaria de ler mais sobre isso. Poderia me recomendar o caminho?",
  ">>3450324\r\n>eu cago para a verdade e vocês deveriam fazer o mesmo\r\nÉ só não mostrar o powerlevel, brainlet. Mas isso muda tudo, na verdade. Mostra que ação dos principados e potestades é muito mais FÍSICA e MATERIAL do que se imagina. Ajuda em estratégias para a (((resistência))). O espiritual é importante, mas até que ponto tudo que você vê é manipulado?\r\n>>3450337\r\nAmanhã eu posto aqui, anão.",
  ">>3450350\r\nEu acredito na terra oca, e aí, o que isso muda na minha vida? O formato da terra vai mudar alguma coisa? Tem tanta coisa mais importante que somos enganados que são mais prioritárias pra se saber. O povo Brasileiro vota em políticos sem saber que as urnas são fraudadas e os políticos que vencem são cartas marcadas membros da maçonaria. Isso é uma coisa que todo cidadão deveria saber, pra parar de votar e se rebelar. Enquanto isso YouTubers de oposição controlada fazem mil vídeos marketeiros e mil debates sobre o \"formato da terra\". E isso só serve de combustível pra esquerdista ateu ridicularizar as teorias da conspiração válidas usando um espantalho pra atacar que é ridicularizar o fato de alguns acreditarem que a terra não é redonda.",
  ">>3450417\r\nE por que você quer salvar outros que são insalvaveis? Por que deposita suas esperanças nas coisas deste mundo? \r\nA política não vai melhorar. Cristãos serão perseguidos e executados. LIDE com isso. \r\nO formato da Terra realmente não é importante como ferramenta social, mas como satisfação pessoal e espiritual. \r\n",
  ">>3448998\r\nÔ, burrão, só o fato de existir corpos esféricos na casa do caralho já joga por terra a teoria da terra-plana. Não é questão de um merda falar o que é ou não é, é apenas pegar duas lentes e olhar para a porra dos planetas, filho da puta. Larga de ser burro, caralho.",
  ">>3450495\r\nSegundo eles, só a terra é plana, o resto é redondo, hue.",
  ">>3448684\r\n>entre no grupo de terraplanistas\r\n>converse com as depósitos\r\n>vá em reuniões e cruzeiros\r\n>leite fundo sem capa\r\n>quando cansar apenas ignore-os\r\nSeita sempre foi uma desculpa para transar igual degenerado, anão.\r\nTerraplanismo é isso.",
  ">>3450495\r\n>>3450507\r\n>>3450598\r\n>implicando que quem não consegue aplicar as fórmulas matemáticas são os terraplanistas, e não os bolistas",
  ">>3448737\r\n>Inclusive o experimento do pêndulo de Foucault refuta a Teoria da Relatividade\r\nDe que forma? Estou vendo um vídeo de um tuga mostrando o experimento do pêndulo de Foucault e ele disse que esse experimento seria indício da rotação da terra. Agora não sei como encaixar isso em contraponto com a relatividade.",
  ">>3451918\r\n>Implicando\r\n>Ciência, mêo!",
  ">>3451918\r\nFoda-se.",
  ">>3448684\r\nParabéns, OP. Baseado como a foda!",
  "É psyops do Judeu. O OP é um otário.",
  "Terra bola é igual o holocausto. Sempre que você pede alguma prova você só recebe desculpas ou argumentos falaciosos.\r\n\r\nVeja a questão da gravidade por exemplo:\r\n\r\n>Quedas de objetos observadas no dia a dia provam que massa da terra atrai objetos em direção ao seu núcleo.\r\n\r\nO buraco mais fundo q alguém já cavou tem cerca de uns 10km de profundidade. No modelo da terra bola, o núcleo fica centenas de quilômetros abaixo da superfície. Como podemos ter certeza de que existe um núcleo centenas de quilômetros abaixo de nossos pés?\r\n\r\n>Apesar de ninguém ter visto o núcleo de perto, sabemos que ele existe devido por causa da quedas de objetos que observamos no dia a dia.\r\n\r\nPura falácia lógica circular.\r\n\r\nAgora veja a questão da curvatura:\r\n\r\nDizem que navios sumindo no horizonte do ponto de vista de um observador sentado na areia da praia estão descendo do outro lado da curva, mas a linha do horizonte em si não tem curva. Como é possível a superfície do mar da suposta terra bola só curvar em apenas um dos eixos?\r\n\r\nA terra bola é uma grande mentira do judeu para desmoralizar o gado. É só patrocinar um homem branco para servir de faixada e depois forçar qualquer narrativa como sendo fruto dos avanços da ciência.",
  "Terraplanismo é um psyop pra fazer qualquer \"Teoria da Conspiração\" parecer coisa de idiota."
]
