[
  "De umas semanas pra cá venho pesquisando bastante sobre métodos de aumento peniano, então vim aqui jogar algumas pérolas aos porcos e poupar tempo de alguns anões.\r\n\r\nMétodos que você deve passar longe:\r\n\r\n>injeções de gordura\r\nEsse aqui só serve pra engrossar. Não vale a pena. O pau fica cheio de calombos e com uma aparência horripilante no geral.\r\n>injeções de silicone\r\nVocê vai literalmente morrer se fizer isso. Caso queira tentar a sorte **sabendo que o azar é certo** seu pau vai ficar horripilante e cheio de calombos também. Só engrossa.\r\n>injeções de ácido hialurônico\r\nMesma merda dos acima. \r\n>penuma\r\nAumenta apenas o tamanho mole. Fica parecendo pênis de aberração que corta pele do braço pra fazer um pseudo-pau.\r\n>corte do ligamento suspensor\r\nVai aumentar no máximo 2cm e você vai ficar broxa pra sempre.\r\n>células tronco\r\nPescaria do Dr. Rey.\r\n>exercícios manuais aka jelqing\r\nNão funciona, lol. Vai ficar ferindo teu cacete atoa. \r\n>géis/pomadas\r\nSimplesmente jogar dinheiro fora.\r\n>pílulas\r\nVocê também acredita nas pílulas de nanicolina do Chapolim?\r\n\r\nMétodos funcionais:\r\n\r\n>extensor peniano\r\nJá usou aparelho ortodôntico, anão? A gengiva se deforma, estica e retrai mediante ao estimulo constante do aparelho, certo? A mesma coisa acontece com o pênis, devido a elastina presente nos tecidos. Você vai ter que usar o extensor durante 8 horas por dia durante no mínimo 6 meses, para ganhar no máximo 3cm, mas isso é melhor do que nada, não acha? É baratinho e encontrado em qualquer sex shop.\r\n>bomba de vácuo\r\nMesma coisa do acima, mas andar com um trambolho desse pendurado no pau durante 8 horas não me parece muito confortável, kek. Custa os olhos da cara. \r\n\r\nOs ganhos são baixos mas suficientes, na minha opinião. De 17cm pra 20cm tem uma diferença enorme.",
  ">de 17cm para 20cm\r\nSe eu tivesse 17cm, não me daria ao trabalho.",
  "Esqueceu de algumas outras.\r\n>Vitamina D\r\n>HGH\r\n>Angion Method\r\n>Sabre Method\r\n",
  ">nem comentou sobre ANGION/SABRE\r\nLeigo.",
  ">>3448954\r\n>vitamina D\r\nPescaria.",
  ">>3448972\r\nNão é. Se você foi à Praia, deve ter percebido o seu falo maior. \r\nA questão é que a quantidade é altíssima para ser consumida, então eu não arriscaria.",
  "Sage.",
  ">>3448979\r\n>Se você foi à Praia, deve ter percebido o seu falo maior\r\nO que a foda?",
  ">>3448954\r\n\r\nConfirmo que Angion funciona, e rápido. De 16,5 para 18,2 em uma semana aqui.",
  "Sabia que essa pica salva mostrando um cronograma para usar bomba peniana seria útil.",
  ">>3448940\r\nSe eu não tivesse 20cm eu daria a foda\r\n\r\nPara de ver porno anão desesperado por rola de negro \r\n\r\nAlso: sai do chan davi rezende \n<tinyboard ban message>Escreva corretamente.</tinyboard>",
  "Pra que você quer um pinto grande, afinal?\r\n",
  "Acho que isso é roubada.",
  ">>3448952\r\nEu tenho 16cm e vou tentar o extensor. Não sabe o quão ruim é ficar nesse void entre pau pequeno grande.\r\n>>3448954\r\n>>3448963\r\nAngion é jelqing. Pescaria pura. HGH só é eficaz pra quem tem deficiência de hormônio do crescimento.\r\n>>3449017\r\nPara impressionar as vadias, obviamente. \r\n\r\n\r\n\r\n",
  ">>3449044\r\nVocê se preocupa mais em impressionar as vadias do que obter prazer usando-as.\r\nVocê é só mais um escravo de buceta.",
  ">>3449044\r\n>entre pau pequeno e pau grande\r\n",
  ">>3449054\r\nSim, eu sou. E estou cansado de fingir que não.",
  "Aproveitando o fio, não gostaria de aumentar o meu falo, mas sim engrossá-lo. Como eu poderia fazê-lo?",
  "Tenho 20cm, mas queria que fosse maior. 22/23cm seria um tamanho bom.",
  ">>3449044\r\n>entre pau pequeno grande.\r\nSó entre pau pequeno e micropenis jorge\r\n",
  ">>3449102\r\nÉ difícil de dizer sem analisar, poste fotos.",
  ">esse nível de escravocetismo ",
  "3cm em 17, que no meu caso seriam 2cm em 11, que virariam 13.\r\nÉ de se pensar.",
  ">>3449101\r\n>>3449102\r\nEssa é a pergunta do milhão. Realmente não faço a menor ideia **;_;**. Pesquisei sobre o tema e todas os métodos trazem complicações muito fodidas. O menos perigoso é o ácido hialurônico, porém ainda sim são grandes as chances do pau ficar calombado e feio. É o menos perigoso porque de qualquer forma o ácido é absorvido pelo corpo em alguns meses.",
  ">>3449126\r\nSua buceta é tão larga assim, anã?",
  ">>3448952\r\nO ser humano sempre quer mais. ",
  ">>3448940\r\n>Tenha um pau grande\r\n>Seja edgyzinho/sadboi\r\n>Seja ignorado por mulheres até os 21 anos\r\n>Comece a lutar e ficar fibrado\r\n>Veja as deposito dando em cima de ti e se maravilhando que tu além de ser gostoso e com cara de trap tem um órgão genital impressionante\r\n>lesione o joelho\r\n>Mesmo gordo pegue depósitos porque você deixou de ser cabaço e consegue fingir não ser um macaco perto de outras pessoas\r\n\r\nMinha vida ai, o tamanho do pau não faz diferença nenhuma, seu comportamento de cabaço e macaco sim, para de pagar de sadboi na net e tente pelo menos fingir ser uma pessoa normal que você já consegue espancar uns úteros. E por ultimo, em hipótese alguma seja gado desesperado por muié, já tive amigos que literal inventavam histórias para talaricar e fingir ser mais interessante que o amiguinho\r\n\r\nAlso: boa noite amoreco e pare de ser macaco :3 \n<tinyboard ban message>O USUÁRIO FOI JOGADO AO MAR POR ESSA POSTAGEM</tinyboard>",
  ">>3449263\r\nO método 'penuma' é basicamente isso. O formato fica esquisito porque parece estar duro o tempo inteiro, o que dá uma aparência de cano de pvc.",
  "Medi o meu hoje, deu 17x13,5cm.",
  ">>3449310\r\nEsse é o novo usuário padrão dos chans brasileiros. O absoluto estado.",
  ">>3449753\r\nSomos irmãos de pênis?",
  ">>3449310\r\n>edgyzinho\r\n>sadboi\r\nO absoluto estado.",
  ">>3449310\r\nE ainda tem a ousadia de chamar alguém de macaco.",
  ">>3449310\r\nSe mate, verme filho da puta. O que esse chan está se tornando? Não aguento mais esse onda de câncer.",
  ">>3449310\r\n>gírias cancerígenas\r\n>não sabe usar escrever um fodendo verdetexto\r\n>completamente analfabeto\r\nAbsoluto estado da nova userbase.",
  ">>3449959\r\n>essa",
  ">>3449310\r\n>esse verdetexto todo cagado\r\n>se denomina sadboy\r\n>41 minutos e nenhum ban",
  ">Injeção intramuscular de Androstanolona (DHT)\r\nCrianças com micropênis causado por hipogonadismo são tratadas com dostronolona. A diidrotestosterona exerce papel fundamental no desenvolvimento e tamanho do pênis, porém o tamanho do pênis só aumenta exposta a diidrotestosterona até o ínicio da puberdade, por volta dos 12 anos. \r\n\r\nhttps://www.7segundos.com.br/maragogi/noticias/2019/09/18/130288-micropenis-ocorre-por-deficiencia-de-testosterona-no-feto-saiba-",
  "Tenho 17x12, já consegui comer meu próprio cu, está tranquilo.",
  ">>3450013\r\nInjetarei bomba no meu filho até os 12 anos, o pau dele terá 33 cm mole. ",
  ">>3450052\r\nBaseado.",
  "Por que sapatonas conseguem crescer o grelo com testosterona em gel e os homens não conseguem crescer o pau?",
  "De um exemplo de bomba peniana que é cara, OP? Eu estou achando na faixa dos 5p reais.",
  ">>3448940\r\n>ignorando os fios com picas e provas comprovadas no /sig/\r\nVocê falha, paneleira.",
  ">>3450431\r\n>2021\r\n>frequentar outras boards que não sejam o /b, /pr0n e /tr\r\nOlhe bem pra minha cara.",
  ">>3450125\r\nEssa é uma boa pergunta.\r\n>>3450190\r\nAs digitais são todas bens caras, por volta de 250 reais. Não sei se uma manual é forte o suficiente pra 'esticar' o pau o quanto é necessário.",
  "Alguém explique esse angion e sabre method, !!por favor!!",
  ">>3449310\r\nBaseado chad/sadboy.",
  "Eu queria que meu pau fosse na palma da minha mão esquerda. Já até sonhei com isso. ",
  "Tenho 17x14 mas sou um falho bvirgem. Provavelmente me importaria com isso se tivesse alguma perspectiva de comer alguém.",
  ">>3450505\r\nEssa aqui é boa? 589,00.",
  ">>3449310\r\nQuem foi o imbecil que deixou a senzala aberta de novo?",
  "Quais são as provas de que esse extensor peniano funciona após os 18? Also, já não se passaram as janelas do crescimento natural do pênis **18 anos**? Fode não ter 13 centímetros.",
  ">>3450615\r\nNão sei, nunca usei uma. Mas olhe para esta fodendo máquina de inchar pênis. Me parece de ótima qualidade.",
  ">>3450939\r\nA janela que se fecha após os 18 é a do crescimento dos corpos cavernosos do pênis; a estrutura de sustentação e irrigação interna. Os tecidos superficiais podem ser 'esticados' um pouco mais, devido a elastina. Seu corpo naturalmente tem a capacidade de aumentar o volume de sangue bombeado para o pênis caso por algum milagre **no caso o extensor** a área do pênis seja aumentada. Esse vídeo linkado resume bem o por que de funcionar. Eu tinha lido algumas respostas de urologistas sobre o tema, em sites de perguntas e respostas. Se tiver interesse, dá uma pesquisada em inglês, que é bem fácil de achar. Apenas imagine ir de 13cm pra 16cm.",
  "Li o fio há umas horas mas já esqueci o que foi dito. Você testou algum desses métodos? Teve resultado?\r\n",
  ">>3451112\r\nAinda não testei. Estou confiando na palavra dos urologistas e de quem teve resultados comprovados. Pretendo usar o extensor, que é o que me pareceu a melhor opção.",
  "Esqueceu de falar dos milhares de acidentes que acontecem por anos nos EUA por conta dessa bomba peniana.",
  "Tinha um anão que comprou um extensor peniano e vivia dizendo em fios aleatórios que o pau dele chegaria aos 17cm e ele esfregaria o resultado na cara de todos os anões. Me pergunto o que aconteceu com ele, já que costumava aparecer aqui no início do ano.\r\n\r\nAumento de pênis é pescaria. Fiz jelqing a adolescência inteira e tudo que consegui foi ser brocha jovem. Meu pau não sobe desde os dezoito anos e sou completamente dependente de viagra. ",
  ">>3451123\r\nEsqueci de dizer que esses métodos de extensão peniana também devem causar mais estrago do que ajuda. Imagino quantos não foderam o próprio pau por besteiras como eu o fiz. ",
  "https://pt.aliexpress.com/item/4001085324783.html\r\n\r\nPodem me ajudar a escolher o melhor no Aliexpress?",
  ">>3451115\r\nEntendi. Bom, estou satisfeito com o tamanho do meu, o problema é a grossura, e já que isso não tem como mudar, a gente só aceita.",
  ">>3449310\r\n\r\nt.",
  ">>3451135\r\nEsse aí mesmo parece ser de boa qualidade. Inclusive vou comprar. Obrigado por pesquisar o produto por mim, kek.",
  ">>3449310\r\n>sadboi \r\nPerdi. ",
  "Qual a conclusão, porra?\r\nDevo comprar o extensor ou a bomba?",
  "Meu conselho aos anões que estão por volta da média (como eu): parem de pensar no assunto, isso só vai trazer sofrimento, saiam dessa thread e deem hide imediatamente.\r\nO OP citou vários métodos que não valem a pena e eu concordo com ele, pois já pesquisei sobre o assunto também, aliás, mesmo o extensor não é recomendado, o ganho é pouco e para ter efeito você precisa usar por volta de 10 horas diariamente, além de ser impossível na prática, já ouvi relatos do pênis voltar ao tamanho que estava antes. Also, se pesquisarem, notarão que há um descaso da medicina com o assunto, que ignora completamente a grande demanda. Eles simplesmente não estão pesquisando sobre, na verdade há estudos sérios, mas sem nenhum apoio, sem recursos.\r\n\r\nAdemais, já ouvi histórias nesse chan de anões com 13 cm que são verdadeiros Chads, anões com o pênis na média e que já transaram com mais de uma depósito ao mesmo tempo, apenas esqueçam isso e sigam em frente. Nas minhas experiências, nunca recebi um comentário depreciativo, muito pelo contrário, apenas elogios e depósitos que se mostraram interessadas, querendo se encontrar de novo etc.",
  "Depois que ganha perde ou tem que ficar usando pra sempre a bomba?",
  ">>3451408\r\nA conclusão é que você deve se matar ",
  ">sete horas da manhã\r\n>fio de pintos\r\nsage\n<tinyboard warning message>APRENDA A NÃO DÁ BUMP EM FIOS MERDAS E REPORTAR.</tinyboard>",
  "17cm aqui, cuidado para não caírem na pescaria de pau do kid bengala, isso é 1/1000000 a chance de acontecer. ",
  ">>3451445\r\nO fio foi aberto ontem de tarde, preto burro. ",
  ">>3451106\r\nFecho com esse anão, uma médica de pito falou isso quando tinha 14.",
  ">>3451429\r\nSempre que vejo esses fios posto na balança, tamanho atual funcional ou o risco de 0,00001%de perde o pau. Prefiro ficar com meus 13.\r\n\r\nBoa parte é fornicação do pornô.",
  "Aos anões que estão pensando, introduzam algo do tamanho do falo de vocês no rabo.\r\nIsso dará a resposta.",
  ">>3451615\nNem fodendo vai machucar muito.",
  "Olha a insegurança do fracassado.\r\n==NINGUÉM LIGA PRA ISSO, BURRO!==",
  "Bumpa.",
  ">De 17cm pra 20cm \r\nVá tomar no olho do seu cu.",
  ">>3453397\r\nEnagtilhei o dicklet. De 10cm pra 13cm não vai te ajudar em muita coisa...",
  ">>3455881\r\n>engatilhei\r\nFixado.",
  "Sabe o que é pior? O pior é saber que por ter acesso remoto a câmera do seu celular alguém deve ter espionado um momento intimo seu e já viu o seu pinto sem que você mostrasse ele de fato.\r\n\r\n",
  ">>3455917\r\nAgora eu me pergunto, será que o Bezos, Musk e Zuckerberg já tiveram alguém espionando o tamanho do pinto deles?",
  "Tenho um pau de 17x13 e acho muito pequeno. As minhas coxas são muito grandes."
]
