[
  "Em cerca de um mês estarei fazendo 26 anos, estarei oficialmente mais perto dos 30 do que dos 20.\r\nA realidade é que os melhores anos da sua vida são entre os 18 e os 23, pois nessa idade você já é adulto, porém nem tanto assim, ainda tem uma certa aura de adolescência, o mundo adulto ainda é algo novo o que faz você viver e sentir ele com mais intensidade, após essa idade já era, mesmo que você tente compensar isso mais tarde, não será a mesma coisa, o único auge que você pode ter após os 30, é o financeiro, mas a alegria da vida esta antes disso.\r\nDesculpe o desabafo, domingos a noite são sempre deprimidos, mais algum anão também na merda?",
  "Eu desperdicei toda a minha juventude e início de vida adulta trancado dentro de casa, irmão, que se foda o resto.",
  "Dói mais ainda chegar nessa idade e não ter conquistado alguma coisa, mesmo tentando e tentando.\r\nTodos ao seu redor conseguindo as coisas facilmente e pra você parece tudo dar errado.",
  "Eu já tenho 33, anão! Você ainda está novo. Ainda da tempo de mudar alguma coisa.",
  ">>3449042\r\nComo?",
  ">18 e os 23\r\nNão. Somente não.\r\nTenho 30 e minha vida só está começando. \r\nAntes eu era um pobre fodido sem dinheiro para fazer nada. Agora posso comer o que quero na hora que quero, posso comprar tudo aquilo que quero, posso satisfazer todos meus desejos.\r\n\r\nNunca me diverti tanto quanto desde que comecei a ganhar bem. ",
  "Tenho 33 e nada na vida. Jogue na loto, vai que...",
  ">essa criança\r\n\r\nA vida começa após os 40. ",
  "Estou acompanhando o fio, farei 27 ano que vem. Dropem todas as vermelhas possíveis para sair da falha de vez ou o máximo possível.",
  ">>3449391\r\n>anos\r\nFixado",
  "Já me acostumei com a minha vida de merda. Perdi completamente qualquer esperança de alguma coisa melhorar após fazer 30 anos.\r\nO lado bom é que hoje eu não quebro a cara e nem me decepciono com nada. ",
  " A partir dos 28 foi que comecei a desandar. Adquiri comportamentos sexuais obsessivos, revolta contra a minha existência e pensamentos suicidas.  Não era comum acordar sentindo como se tudo não tivesse mais jeito e o melhor fosse morrer. \r\n A academia me ajudou a diminuir isso, mas ainda sou acometido por esses sentimentos.",
  ">20 anos\r\n>família bem estruturada\r\n>tenho sucesso na vida até agora\r\n>alguns problemas aqui e ali\r\n>nada que um pouco de brio não resolva \r\n>contudo, talvez eu não esteja bem da cabeça\r\n>coisas positivas acontecem \r\n>sinto pouco ou quase nada\r\n>a mera presença do negativo\r\n>mesmo que sem influência na minha vida\r\n>quero matar meus desejos e deixar de existir\r\nÉ foda...",
  ">>3448860\r\nNão, tenho 23 anos, ganho bem, sou bonito, fitfag, mestrecorrida, com pau grosso e grande (preciso usar camisinha tamanho grande). Além disso tenho família boa, rica e estável, mulheres à vontade, saúde de ferro e um futuro brilhante. Só frequento este chan para rir de fracassados e me lembrar de quão bom meu D'us é com seu povo.\r\n\r\n",
  "Eu tenho 20 anos e fico trancado no meu quarto com minhas janelas blecaute fechadas 24 horas por dia, não tenho amigos, namorada e redes sociais. Não tem nada de bom no mundo lá fora.",
  ">>3449577\r\n Com os meses sua capacidade cognitiva vai diminuir. Vai começar tendo problemas para contar dinheiro e vai terminar perdendo a capacidade de ser espontâneo com pessoas.\r\n ",
  ">>3449638\r\nIsso é papo pra boi dormir, minha capacidade de ser espontâneo é o que afasta as mulheres, sou anão que mandou o vídeo do galinheiro pra garota da universidade.\r\n",
  ">>3448888\r\nSei como se sente, apesar de ter feito uma coisa aqui e ali, foram pouquissímas experiências na minha fase 18-23.\r\n\r\n>>3448898\r\nSim, dói demais mesmo.\r\n\r\n>>3449042\r\nDá tempo de fazer algo mesmo, meus únicos objetivos agora é simplesmente conseguir uma renda pra me isolar sozinho em casa me sustentando.",
  ">>3449210\r\nAnão, nem falo apenas no quesito descolar, e sim o fato até mesmo de como você se sente mais vivo e aproveita melhor, além de sentir mais a vida em si quando se tem essa idade.\r\nCoisas extremamente simples, como ter 19 anos e ir a praça de alimentação do shopping com seus amigos da mesma idade, comer algo e falar besteiras, reclamar das futilidades e tudo mais, é uma experiência que mesmo simples, você aproveita com uma intensidade grande, devido ao fato de \"estar mais vivo\" pela sua idade.\r\nÉ deprimente chegar aos 32, e o que você faz é ir ao barzinho com teus amigos da mesma idade, reclamar do trabalho e escuta-los reclamando da esposa e falar sobre politica.\r\nE eu nem irei entrar no quesito mulher ou viver um amor/relacionamento aos 19/20 e depois o mesmo dos 30. Pois ai já seria até apelação.",
  ">>3449352\r\nSenti, o que te faz continuar?\r\n\r\n>>3449377\r\nAos 40 tudo de bom que pode ter acontecido na vida, já aconteceu.\r\n\r\n>>3449391\r\nEstamos na mesma merda, anão.\r\n\r\n>>3449406\r\nEu também, só quero uma vida financeira estável. E ficar trancado em casa.\r\n\r\n>>3449499\r\nAcademia também tem me ajuda, lutar também.\r\n\r\n>>3449537\r\nRelaxa, daqui pra frente só piora.\r\n\r\n>>3449577\r\nTente aproveitar anão, você tem no mínimo mais uns 3 ou 4 anos da melhor fase da sua vida.",
  ">>3449827\r\nAnão, sei que tá tudo uma merda. Mas está tudo bem de certa forma, nem sempre as coisas saem como o planejado. Fale mais, quais os seus planos? De onde? Terminou o ensino médio?",
  ">>3449906\r\n>de onde você é?",
  "Bumba",
  "Quanta bobagem, OP. A melhor parte da vida começa aos 30 anos. Nessa altura você provavelmente já alçancou o mínimo de estabilidade financeira, já arranjou seu próprio canto (mesmo que alugado) e só precisa se preocupar em enjoar a rotina monótona de proletariado enquanto decide se segue o caminho de pai de família ou de eterno solteirão. Se sua família é merda você já pode cortar os laços sem dar uma singela foda, já pode começar novos hobbies sem qualquer pretensão de torná-los profissão, etc.\r\n\r\nIsso considerando que você não é um fodido que não tem emprego ou estudo, claro.",
  ">>3449991\r\nE caso eu não tenha nenhum dos dois? ",
  ">>3449991\r\nEu sou um fodido que não tem emprego e nem estudo.\r\n\r\n>>3449906\r\nSim, terminei o ensino médio, mas neetei desde então.\r\nEu estarei indo pro meio das apostas esportivas, anão.\r\nPor minha sorte, minha mãe está vendendo a casa onde moramos, ela irá pegar a grana e comprar um terreno pra construir a casa onde vai morar.\r\nNisso, ela me garantiu que poderá me dar ao menos uns 20mil reais dessa venda.\r\nEu comecei a me testar no meio com uma banca pequena e já consegui dobrar o valor inicial.",
  ">sapo amassado postador\r\n>tem síndrome de rockstar\r\nVocê achou que ia viver feito uma celebridade? Você mora no merdil, aqui nem emprego tem.",
  ">>3450059\r\nSe você fosse da locomotiva eu seria seua migo e a gente sairia dessas juntos, e ainda iria comemorar na zona comendo putas.",
  ">>3450027\r\nNão, anão. Eu não tenho amigos e não saio de casa há pelo menos 2 anos.\r\nNos meus 18-23 eu cheguei a ter um amigo, sai pouquíssimas vezes de casa, coisa que dá pra contar nos dedos de uma mão, beijei com uma ou outra garota, mas nunca cheguei a ter uma namorada. Tão poucas coisas que é quase como se nada tivesse acontecido. Sei que não sou o pior caso daqui, mas não muda o fato de eu ter sido um completo inapto socialmente na melhor fase da minha vida.\r\nFico pensando nas oportunidades, que eu devia ter sido mais sociável, ter saído mais e tentando mais, tudo poderia ter sido diferente.",
  ">>3450108\r\nVOCÊ É BASEADO!\r\nSairíamos e viveríamos o que não vivemos sem dar uma foda!",
  ">>3449665\r\nAnão não se iluda, eu acompanhei aquele e fio e você foi totalmente autista cara, te recomendo socializar mais com a galera da faculdade."
]
