[
  "Nunca colocou os míseros pés aqui, acha que pode falar alguma coisa.\r\nComo você se sente sabendo que nunca mais conseguirá por os pés no lugar mais mágico do Brasil?",
  "Tem que botar o Terra Encantada aí, anão. \r\n\r\nA versão carioca da mesma merda, na mesma época. Ficava na Barra da Tijuca.",
  ">>3448141\r\nNunca ouvi falar, poste e vamos ouvir a opinião dos anões.",
  ">poor man's hopi-hari",
  ">>3448161\r\nO hopi-hari é maior, mas definitivamente não tinha a mesma magia.",
  ">>3448141\r\nThis. Agora tem o Tivolli lá na Barra.",
  "Senti.",
  "Livro de física.",
  "**Não floode**",
  ">>3448180\r\nSecundo. Aliás, aquela temática meio Disney terceiromundista do Hopi-Hari era uma merda. Aquelas trilha sonora forçada em loop, aquele idioma próprio. ",
  "Fui várias vezes. Uma pena que virou ponto de encontro de favelados antes de fechar.",
  ">>3448255\r\nRapaz, que geleia de vocês paulsitas. Como funcionava essa noite do terror?",
  ">>3448276\r\nO hopi-hari tem uma staff tão ruim que até hoje nunca chegaram nem perto do que já foi o Playcenter. E o engraçado é que o Playcenter tinha uma administração com bem menos grana, o Playcenter tinha a magia meusa migos.\r\n\r\n>>3448303\r\nA graça tava ai, tinha de tudo e todo mundo se pegava. Quem era bv literalmente perdia ai, era uma maravilha.\r\n\r\n>>3448313\r\nEra um evento que tinha todos os anos, anon. Tinha música e festa duro com a maior rádio de música eletrônica do país **Energia 97, a energia da balada!**. Tinha mulher feia, bonita, rica, pobre, de todas as idades e gêneros, tamanhos, **sabores**, tinha literalmente todos os tipos de anões, tinha gente de fora do país inclusive, tinha um castelo caralhudo com muitos monstros, gente famosa, tinha dedo no cu e gritaria, brinquedos perigosos. Era mágico demais, as 18h as luzes do parque desligavam do nada, soavam sirenes, monstros saiam dos matos e corriam atrás das pessoas. Era fornicação demais.\r\n\r\n",
  ">lugar mais mágico do Brasil\r\nSim anão, eu sempre ia na Expointer, como você sabia?",
  "Beto Carrero superior.",
  ">>3448468\r\nComfy como a foda, acho até melhor que o Beto Carrero e que o Hopi-Hari, meuche gado. Mas vou ficar te devendo, playcenter era playcenter.",
  ">bloqueiam o seu caminho ",
  ">>3448150\r\n>>3448141\r\n>>3448183\r\n",
  "Olha o marketing desses filhos da puta.",
  ">>3448741\r\nAlso. Cheque fora essa trilha de euro. 10/10. ",
  ">>3448161\r\nSe não ficasse naquela cidade quente do caralho, que fica na puta que pariu, daria pra competir.",
  "Sempre fui mimado demais para ir nas excursões para a Noite do Terror. Fode não. Só ouvia as histórias no dia seguinte. Cheguei a ir no PlayCenter uma vez com uns amigos, mas foi só. Claro que meus pais não dariam dinheiro para o eu adolescente ir no único local onde um falho pode se enturmar e pegar menininhas, tanto no local como no ônibus da excursão. Claro que não, claro que não. Meu destino como mago foi selado na adolescência.\r\n\r\n>>3448746\r\nPor um instante achei que fosse minha antiga escola. Bateu até a saudade.",
  "Lembram da menina que morreu em um acidente em um brinquedo no Hopi Hari?\r\n\r\nTeve um médico legista que tirou fotos do cadáver dela no necrotério.\r\n\r\nUm anão fez um OC com as fotos do cadáver dela e um paneleiro que postou nas redes sociais se fodeu.\r\n\r\nComo se não bastasse correr o risco de morrer pra um cleitinho que te mata pra roubar um smartphone quando você anda pela rua, no Brasil você também corre risco de morrer vítima de um acidente em um brinquedo em um parque de diversões.\r\n\r\nNem pra fazer um parque de diversões decente o Bostil presta.\r\n\r\nBOSTIL, CUZIL, MACAQUIL, NEGRIL, LIXIL, MERDIL, PRETIL, FLAMENGUIL, 7X1ZIL, SEMPRÊMIONOBELZIL, COCÔZIL, LATRINIL.",
  null,
  ">>3448741\r\n>>3448771\r\nSenti duro, parece ter sido um lugar muito bacana também. Dava para fazer sacanagens lá, anão. \r\n\r\nEssa infinity.mp3 também me fez sentir durissmo, eu gostava demais de enjoar essa música com um Sony Ericsson que eu tinha. \r\n\r\n>>3448849\r\nAnão, minha vida escolar era uma merda. Sofri bullying como a foda, todas as vezes que fui no playcenter foi sozinho, imagina que merda. Um anão sozinho o dia todo em um parque de diversões, mas acho que foi ali que muita coisa virou a chave para mim. Fui falho duramente por anos, mas não sei o que acontecia que eu mudava totalmente quando estava lá, dedei muitas pardinhas da minha idade, conheci pessoas que converso até hoje e inclusive anos depois pitanguei e quase noivei com uma depósito de um grupo de amigos que conheci lá. Me mande o endereço dos seus pais e irei com os irmãos cravinhos dar um jeito nisso, proibir o filho de ir no playcenter era pior que bater na cara naquela época. Isso não se faz, seriosamente, quem não saia da falha lá, pode ter certeza que não saiu até hoje.\r\n",
  "Fode não, ser pobre e não ter cara de pedir dinheiro para os pais para ir nas excursões de escola...\r\nPois é, anões. A situação era precária.",
  ">>3448926\r\nEu já acessa o chan essa época e não me lembro de ter visto essa foto, anão. Mas acidentes acontecem, em qualquer lugar amigão.\r\n\r\n",
  ">>3448985\r\n>acessava\r\nFixado.",
  "Rapaz...",
  ">>3448982\r\nFode não, de onde você era, anão? Nunca chegou a ir?",
  "Hopi: ambiente superior, montanha russa bosta sem loop.\r\nPlaycenter: melhor na temática de horror.\r\n\r\nSaudades dos meus 12/13 anos. Eu era feliz e não sabia.",
  ">>3448926\r\nSó no Brasil acontecem acidentes em parques. É um fenômeno regional exclusivo. Inclusive se não tiver CPF cadastrado na receita, não morre.",
  ">>3449002\r\nNunca. E não era coisa de outro mundo, até sabia que era próximo da barra funda.\r\nNão era pra ser.",
  ">>3448746\r\nO rapaz nem ficou com medo. KEK.",
  ">>3448985\r\n>>3449025\r\nhttps://istoe.com.br/193248_DESCASO+E+IRRESPONSABILIDADE/\r\nLeiam a matéria. Aqui o parque lixo que desperta a nostalgia dos anões. Ele sempre foi um parque precário, uma bosta, que nem a merda do Bostil. Incrível como nada nesse país amaldiçoado dá certo, nem mesmo um parque de diversões.\r\n\r\nDesde sua inauguração, o Hopi Hari foi precário e sem segurança.\r\n\r\n7x1 pro Brasil também na segurança dos parques de diversões.",
  ">>3449177\r\n>94km/h no chão\r\nA japa deve ter virado uma geleia.",
  ">>3449177\r\n>fio sobre a fodendo SUPERIORIDADE do PLAYCENTER\r\n>Anão posta notícia de OUTRO PARQUE\r\n\r\nPara o lixo vai, até entendo, mas tenho culpa se você era falho o suficiente para não ter enjoado a vida.\r\n\r\n>>3449151\r\nMeua migo, esses arrombados invadiam a sala de aula do nada. Pelo que sei, invadiam até empresas que realizavam excursões kek Era uma espécie de cortesia que o parque oferecia. Me recordo que os alunos catarrentos eram doidos para pegar esses monstros na porrada para impressionar as vadiazinhas antes de chegar lá no baseado parque.\r\n\r\n>>3449091\r\nOP, se você não foi por conta de dinheiro é totalmente compreensível, apenas não sinta.\r\n\r\n>>3449024\r\nAnão, anão...\r\n\r\n\r\n\r\n",
  ">>3449303\r\n>mas não tenho",
  ">Em 2007, o estudante Arthur Wolf, 15 anos, morreu após sentir-se mal no brinquedo Labirinto, que espalhava uma fumaça cenográfica. Após um ano e meio de investigações, o inquérito da Polícia Civil terminou por não apontar culpados. O menino sofreu um edema pulmonar por provável reação de hipersensibilidade, de acordo com o Instituto Médico Legal. O caso não trouxe maiores danos à imagem do parque, mas agora deve ser diferente. A morte de Gabriella pode trazer consequências negativas irreversíveis para a marca Hopi Hari. “O acidente pode afugentar os pais que querem levar seus filhos a um divertimento seguro”, afirma Marcos Hiller, coordenador do MBA em gestão de marcas da Trevisan Escola de Negócios. “O que ocorreu vai afetar o número de visitantes no parque, que tem altíssimos custos fixos e precisa de um imenso movimento para manter sua viabilidade.” \r\nMilhões de visitantes e duas mortes, está tranquilo. Esse último morreu de asma, nada a ver com o parque estando precário. Literalmente não arrumaram nada. Aliás até arrumaram. Faliu, fechou mas reabriu faz não tanto tempo. \r\n",
  ">>3449303\r\nSim, eu fui no hopi Hari e lembro exatamente da sensação quando esses monstros retardados apareceram e a gritaria retardada começou pelas garotas. \r\n\r\nBasicamente um teatro do acasalamento. Éramos adolescentes, impossível que elas estivessem realmente assustadas por adultos vestidos de monstros num parque sabendo que isso ia acontecer, e a sensação era de animação querendo dar uma de defensor das donzelas assustadas (idiota que era sem saber que elas estavam fingindo para conseguir essa reação e atenção). Literalmente um laboratório psicológico de como tudo humano é um teatrinho de reprodução, de como depósitos manipulam homens com maestria desde a mais tenra idade. \r\n\r\nMe sinto um imbecil lembrando disso. Obviamente era um falho e não peguei as gostosas de corpos avançados que eu desejava na época, apenas os Chads mais velhos de 17-18 anos pegaram, acho que eu tinha uns 14 na época e desejava as vadias que aos 13 já tinha seios e bunda como garotas mais velhas de 17-18. Se lembrasse seus nomes procuraria, mas tendo em vista que elas também bebiam, fumavam, tinham corpos muito mais avançados que todas as outras da idade, com muito mais \"carne\" e pegavam caras de 18-25-30, eu duvido que não sejam mães solteiras e gordas. Kek",
  "Fui duas vezes.\r\nMas eu era criança, tinha uns 10 anos. Nessa época, era o melhor lugar pra pegar as vagabundas bonita de outras cidades, ou da escola. Era pegação total. E claro, eu era criança e feio.",
  "Senti. Saudades.",
  "Desde a vez que fui no kamikaze e deixei cair meu celular lá de cima nunca mais coloquei meus pés nesse tipo de lugar.",
  ">playcenter\r\nGado dos anos 80. Daqui a pouco vai exaltar a Xuxa também. ",
  "Desculpa a demora, anões. Fui pegar algo para comer, bem, sabe o que é mais engraçado e irônico nessa história? Parece que o terreno do playcenter foi comprado por um grupo de judeus milionários que são parte da elite Paulista, sim, judeus literais. Não sei se é verdade, mas parece que existe um projeto de uma escola judaica no local, ou será uma yeshivá, não sei. ",
  "Acho que fui uma ou duas vezes. Fila do caralho e confesso que sempre fui cagão com esses brinquedos.",
  ">>3448510\nSecundo.",
  "Senti pra caralho com esse fio, aproveitem a vida anões.",
  "Zoomer reportando dentro.\r\nLembro que ganhei esse ovo da páscoa e ficava enchendo o saco pro meu pai me levar no Hopi-Hari, quando eu finalmente consegui convencer o ingresso já tinha expirado e pra piorar, aconteceu algo bem engraçado no parque.",
  ">esses orelhões\r\n\r\nSenti.",
  ">Como você se sente sabendo que nunca mais conseguirá por os pés no lugar mais mágico do Brasil?\r\nNunca entrei num Shopping, isso responde sua pergunta?",
  "Você ao menos?",
  ">>3452804\r\n>>3448510\r\nBaseados. Só fui no Beto Carrero uma vez, em 2013. \r\nEsse Hopi-Hari é melhor?",
  ">Nunca colocou os míseros pés aqui, acha que pode falar alguma coisa.\r\n\r\nContando uma piada dessas a essa hora?"
]
