[
  "==Previsões para 2022==\r\n\r\n>dólar a 3 ou 4 reais \r\n>economia boa \r\n>Bolsonaro reeleito\r\n>Brasil ganha a copa do mundo",
  "O dólar chegará a 7 reais em 2022 e 8 reais em 2023.",
  ">dólar a 9 reais\r\n>economia mais fodida ainda\r\n>molusco eleito\r\n>Brasil eliminado nas quartas\r\n\r\nNem ao menos estou tentando pescar.",
  ">>3448108\r\n>quartas\r\nQuanta esperança, amigo.",
  ">>3448081\r\n>essa inocência\r\nSe prepare para sair do país.",
  ">dólar a 99,25 reais\r\n>economia nível Venezuela africana\r\n>Boulos eleito\r\n>Brasil fica em último na fase de grupos com Chile, Bolívia e Alemanha",
  ">Dólar a 7 reais\r\n>Bolsonaro reeleito\r\n>Economia estável\r\n>Brasil eliminado nas oitavas",
  ">>3448190\r\nComo a economia vai estar boa se o dólar vai ser 7 reais?",
  ">bitcoin 100k\r\n",
  "Não como dólar.",
  ">dólar estagnado em R$ 5,40\r\n>inflação todoonde\r\n>greves todo onde, inclusive de caminhonheiros.\r\n>cu do lira sendo comido pra ele aprovar o impeachment\r\n>auxílio emergencial de até 1600 reais pra comprar o gado\r\n>copa: final Brasil x Alemanha; Galvão diz que Neymar é um bosta e Brasil vence\r\n>lira consegue segurar o povo querendo impeachment\r\n>debate: pau torando no molusco vs. Bolsonaro; stand-up do daciolo; dória passando vergonha\r\n>bolseiros crentes na derrota assediam esquerdistas todoonde para voltar no bolseiro. alguns chegam até pagar, mas não dá certo.\r\n>10ª dose da vacina.\r\n>molusco eleito no primeiro turno\r\n>2023 comfy como a foda\r\n>Brasil quase volta ao normal com putaria, carnaval, churrasco todoonde, porém ainda o corona.\r\n>20ª dose da vacina.\r\n>anões empregados, com um PC caralhudo e comendo muié.",
  ">dólar 5 reais\r\n>comida mais cara do que nunca\r\n>bolseiro nem candidato será\r\n>Brasil eliminado na fase de grupos",
  ">CPI vai dar em feijoada, mas o bolseiro não poderá mais sair do país (igual o Maluf)\r\n>paulo guedes foge pra os EUA igual o Weintraub.",
  ">dólar a 6,50\r\n>economia estabilizando depois do caos\r\n>Eduardo Leite eleito (Lula x Eduardo Leite no segundo turno, Bolsonaro sabendo da eminente derrota, volta a se candidatar a deputado federal, sendo obviamente o mais votado)\r\n>Brasil derrotado nas oitavas\r\n\r\nPodem printar.",
  ">bolsa cai para para 80.000.",
  ">>3448270\r\n>molusco eleito no primeiro turno\r\n>2023 comfy como a foda\r\nInfelizmente a primeira metade está correta, mas a segunda não. O polvo sabe que não vai ter outra chance antes de morrer, vai ir full Venezuela logo de cara.",
  ">>3448270\r\n>esses delírios\r\nPegue a foda fora, petralha. O Lula Ladrão jamais irá ser eleito!\r\n",
  ">baseado temer eleito\r\n>dólar a 3 reais\r\n>taxa de desemprego caindo\r\n>inflação controlada\r\n>PIB se recuperando gradativamente\r\n>país com prestígio internacional",
  ">>3448371\r\n>>3448363\r\nCuidado. Eu sou anão revelador de sonhos. Grande parte disso pode estar certo.",
  ">Taiwan não será mais uma nação independente\r\n>a escassez hídrica vai dar em feijoada\r\n>vacina brasileira\r\n>terceira dose de reforço\r\n>o mundo ainda não voltará 100% como era antes da pandememe\r\n>Argentina continuará piorando\r\n>impactos da inflação global no mundo todo\r\n>Eduardo Leite candidato da terceira via, mas vai falhar\r\n>Lula eleito",
  ">dólar 5 facadas\r\n>bolseiro perdendo, seja por fraude ou não\r\n>Brasil perde a copa\r\n>boom de commodities de mão beijada para o cefalópode  ",
  ">>3448382\r\nOk, esse é delírio, mas fique com esse vídeo que me faz perder duramente pensando:\r\n>e se isso realmente acontecesse?\r\n",
  ">>3448382\r\nMelhor cenário. ",
  ">>3448333\r\nVoto no Bolso, no molusco, no Cirofag, no Daciolo ou até no Boulos.\r\n\r\nMas numa bixa aidética gaúcha, jamais.",
  ">>3448458\r\nPode levar H.",
  ">>3448458\r\nReportado.",
  "Eu quero acreditar. ",
  "Dólar vai continuar alto, anão, o aumento de preços seria maior se o real valorizasse.\r\nA economia vai se manter estável se não fizerem nada radical nos próximos anos e só vai melhorar em longo prazo, com reformas econômicas e investimento cavalar em infraestrutura. Ou seja, não vai.\r\n\r\nPrevisão?\r\nBolseiro ganha, continua caos político, mas a economia vai lentamente melhorando em tempo (mas em longo prazo vai ficar a mesma bosta porque não existe capital político pra reformas, só investimento em infraestrutura).\r\nOu o cachaceiro ganha e a economia vai pra casa do caralho e aí vamos rumo a uma venezuelização fodida.\r\n\r\nA saída pro país é o aeroporto. ",
  ">dólar vai para 9 reais e sobe quase perto do Euro \r\n>EUA quebra igual em 2008 pois todos que chegam perto do Euro tomam no cu \r\n>luladrão já eleito leva o crédito de tudo ficar barato e vira um semi deus na pura sorte\r\n>bolseiro vai viver uma vida comfy em Miami e decide assim como o vampirão, mandar a porra toda a merda\r\n",
  "Nas previsões dos anões, a coisa mais incerta é o dólar, eu acho que vai pra o espaço até um momento depois cai gradativamente. Molusco ganhar é bem previsível. A Copa também é previsível o Brasil batatar nas finais, porém os anões estão desconsiderando o fator resistência ao calor de Dubai, logo o Brasil teria mais chances.\r\n\r\nFalem de alguém que vai empacotar em 2022.\r\n**Não vale Silvio Santos.**",
  ">>3448529\r\n>uma venezuelização fodida\r\nSempre perco. Se não viramos uma Venezuela na época do Lula, não vai ser agora com o PT enfraquecido e a direita mais organizada que isso vai acontecer. Sem contar que o Brasil tem uma economia muito melhor que a Venezuela tinha.",
  ">>3448581\r\nPelé, então o Brasil vai pra copa motivado.",
  ">>3448581\r\nOlavo de Carvalho.",
  "É impossível o dólar chegar a 4 reais em um ano de eleição onde a disputa será entre molusco e bolseiro, você já pode é se preparar para mais uma alta do dólar, na melhor das hipóteses o dólar não sobe.",
  ">>3448622\r\nParem de matar o Pelé. Todo dia isso.\r\nMas já entendi o que o anão quer.",
  ">>3448628\r\nPois é.",
  "Vocês não cansam de se iludir?",
  ">>3448581\r\n>mais\r\nDólar a 3 reais?",
  ">dólar caindo em ano de eleição\r\n",
  "Amém.",
  "Presidente que não ganha copa não ganha eleição. É bom Neymar fazer valer cara moedinha do salário dele."
]
