[
  "AMANHÃ EU VOU ACORDAR ÀS 06H30 DA MANHÃ. VOU PASSAR CAFÉ, ENQUANTO O CAFÉ VAI SENDO PREPARADO NA CAFETEIRA, EU VOU TOMAR MEU BANHO. VOU TOMAR MEU CAFÉ, COMER MEUS 4 OVOS E PARTIR PRO MEU TRABALHO, QUE FICA 8KM DE CASA. E EU VOU DE BICICLETA, QUE É PRA ECONOMIZAR. VOU MESMO COM CHUVA. COLOCO A CAPA E JÁ ERA. VOU SAIR DO TRABALHO ÀS 19H, VOU DIRETO PRA ACADEMIA. QUE FICA LONGE PRA CARALHO, MAS COMO ESSE MÊS É DEGRAÇA, VALE O ESFORÇO. \r\n\r\nEU SOU A PORRA DE UM MALDITO  FITFAG, CARALHO!",
  "Ok, wagecuck, tik tok.",
  "Kek.",
  "Boa OP.\r\nEu irei acordar as 6:30, ir pro trabalho e depois pro treino das 19h às 21h.\r\nUm dia chegaremos lá.",
  ">os anões são felizes com essa vida",
  ">não vou sair de casa a semana inteira\r\n>não vou interagir com ninguém o mês todo\r\n>vou zoar o anão que faz algo da vida",
  "Não vai almoçar meio-dia?",
  ">>3448237\r\n>>3448252\r\nNÃO TENHO ESCOLHA QUANTO AO TRABALHO. MAS TENHO CONTROLE QUANTO A MINHA MENTE E MEU CORPO. EU ESCOLHI FICAR BEM COMIGO MESMO, APESAR DO TRABALHO.\r\n>>3448256\r\nBOA SORTE, ANÃO!\r\n>>3448280\r\nNÃO HÁ FELICIDADE NO MUNDO.\r\n\r\n",
  ">>3448314\r\nMe enganei, anão. Você é baseado.",
  "Fode sim, caralho! Estava pensando o mesmo. Fiquei meio desanimado de ter que perder meu tempo estudando, mas aí lembrei que vou para a igreja de ferro fazer um treino pesado pra caralho!",
  ">>3448314\r\n>NÃO HÁ FELICIDADE NO MUNDO.\r\nA verdadeira \"redpill\".",
  ">>3448307\r\nSIM. E JANTAR TAMBÉM!\r\n>>3448326\r\nVOCÊ TAMBÉM É, ANÃO.\r\nQUALQUER HOMEM QUE ENXERGA A BELEZA NO ESFORÇO DE OUTRO HOMEM É UM HOMEM BASEADO.\r\n>>3448331\r\nMUITO BOM, AMIGO. FORÇAS.\r\n>>3448349\r\nSER FORTE E ESTÉTICO É SÓ UM CONTROLE DE DANOS. PIOR SERIA SE EU CONTINUASSE GORDO COMO EU ERA NO COMEÇO DO ANO.\r\n\r\n\r\nENFIM. VOU DORMIR, ANÕES. PERDOEM-ME OS QUE EU NÃO PUDER RESPONDER MAIS. \r\n",
  "Como o silêncio e o frescor da noite, ainda que você ande pelas ruas da cidade o vazio e a sensação de estar sozinho é tão reconfortante, caralho, como eu sinto falta de estar sozinho.",
  null,
  ">floyd",
  ">>3448389\r\nChegou o obeso.",
  ">esse fio ainda de pé\r\nFode sim. Hoje não vai ser mais um dia perdido!"
]
