[
  "Me convençam de que a China não se tornará a maior potência do globo.",
  "Convença-se a si mesmo, preguiçoso.",
  ">fio de política a essa hora \r\nPorra, OP...",
  "Quando eu for presidente vou fazer o \r\nBrasil avançar 50 anos em 5, aí nós seremos a maior potência global.",
  ">se tornará\r\n>implicando que já não seja",
  ">>3448051\r\nToda hora é hora para política.\r\n\r\n>>3448054\r\nBaseado.\r\n\r\n>>3448057\r\nAinda não é.\r\n",
  "A mente e o espírito insectóide deles jamais conseguiriam se tornar uma hegemonia, isso só ocorreria num mundo completamente tomado por sojados.",
  ">Evergrande\r\n>crise energética\r\nSó isso já pode quebrar eles em 4. Se os outros países não quebrarem antes, eles se fodem.",
  "Mas ela se tornará",
  ">>3448810\r\n>cortar soja e carne\r\nAcrescente isto. ",
  "A verdade é que eu geleio o chinês.",
  ">>3448810\r\n>Evergrande\r\nGoverno salva.\r\n>crise energética\r\nDepende da duração que ela tomar, mas isso não é o fim do mundo, nem o fim da China.",
  "Eles vão partir daqui uns anos, sempre foi assim, sempre será.",
  ">>3448892\r\nO problema não o governo salvar, mas sim o governo ter que injetar uma caralhada de dinheiro numa indústria que tá falida no país.",
  ">>3449127\r\nE como isso não vai acabar em feijoada?",
  null,
  ">>3449179\r\nO governo vai desembolsar uma grana pra uma coisa que não será essencial num período de crise e ainda por cima não restaurará a confiança de credores externos. Logo, pode não ser um dano alto, mas com certeza irá diminuir a confiança externa na China.\r\nSoros ganhou essa, de novo, velho maldito.",
  "Pois pode estourar uma guerra que reunificara os americornos e colocará a China de joelhos. ",
  ">>3449289\r\nPode não ser uma feijoada, mas não será o fim do poderio chinês.",
  ">>3449289\r\nEu fecho com o Soros se for para destruir a China. Coloco até foto dele emoldurada na parede.",
  ">>3449353\r\nSe o governo resgatar, não será, se não resgatar, daí pode sim feijoar legal, restando a última opção pro Pooh, que será virar ditador de vez e expurgar tudo de externo da China, fechando o país e trabalhando internamente até se recuperar. Esse é o pior cenário e é o que o Soros tá apostando.",
  ">>3449459\r\nInclusive o Soros até comprou Bitcoin por causa disso, pois se esse cenário de fato acontecer, teremos hiperinflação no mundo todo (menos no Bitcoin). O velho do demônio é um gênio.",
  "A crise demográfica e One-child policy acabaram com qualquer esperança da China conseguir uma hegemonia global. Sem falar que as ações retardadas no Mar do Sul da China e em Taiwan vão acabar unindo as potências globais contra os Xing Xongs."
]
