[
  "==SIGMA GENERAL.==",
  null,
  ">esse segundo vídeo\r\nBASEADO LOUCO HOMEM.",
  ">>3449184\r\nBaseado.",
  "Esse som de fundo é parte de uma música ou trilha sonora?",
  ">>3449184\r\n!!PUTA QUE PARIU, QUE DELÍCIA! BASEADO COMO A FODA!!",
  "Flood.",
  null,
  null,
  null,
  ">>3449480\r\n>>3449488\r\nNão descarrilhe.",
  ">>3449517\r\n",
  ">>3449603\r\nBaseadíssimo.",
  null,
  ">>3449603\r\nPuta merda, não é possível que ele tenha realmente dormido na frente do judeu falando.",
  ">>3449184\r\nBaseado como a foda.",
  null,
  ">>3449619\r\nPadre Paulo Ricardo é o mais baseado Padre, e que produz ótimo conteúdo. Recomendo à todos os anões que o acompanhem no YouTube, com certeza muitas bênçãos os virão se derem ouvidos à ele.  ",
  ">>3449680\r\nSenti.\r\n\r\nFui criado por mãe e avó e considero-me um homem efeminado. Nunca tive alguém para mandar-me a ser homem. Nunca tive responsabilidade, simplesmente nada.\r\n\r\nComecei a trabalhar neste ano, aos 28 anos. Ano que vem pretendo ir morar sozinho. Ser criado por mulher é uma merda total.",
  ">>3449680\r\nTenho um pé atrás porque não sei se ele segue o CVII e atualmente estou adentrando nesse mundo sedevacantista.",
  ">>3449760\r\nNão precisa sentir, anão. Existe uma resposta pra tudo.\r\nSua história me remete um pouco à do Ícaro de Carvalho. Ele era do COF e eu acompanho o trabalho dele no instagado **pra falar a verdade, é o único motivo que eu ainda uso essa merda**. \r\nEle hoje é pai, rico, mas viveu na merda até alguns 20 anos de idade, não sei. Também não teve figura paterna mas hoje o cara conseguiu se virar e é uma ótima figura paterna pros filhos dele. Recomendo você dar uma olhada, vai te abrir os olhos pra muita coisa, não só pra isso.\r\nNão sou ninguém pra tentar de dar dica ou qualquer coisa do tipo, mas você trabalhando e tendo um propósito de vida certo **que ao meu ver só pode ser encontrado baseando-se na fé em Deus**, sua vida muda muito e você vai aprender a ser responsável, e por consequência irá sozinho se desenvolver como homem.\r\nAlso, faça treinos físicos. Pra crescer mesmo. Eu achava que era bobeira, mas o aumento de testosterona muda muito com o corpo. É o que posso te falar agora.\r\nTenha fé, anão. A resposta pra tudo está n'Ele.",
  ">>3449603\r\nPerdi duro.",
  ">>3449856\r\nObrigado pelas palavras, irmão.\r\n\r\nQual é esse canal? Acompanharei. ",
  ">>3450001\r\nÉ literalmente \"Padre Paulo Ricardo\".",
  ">>3450001\r\nO do Ícaro é no instagado, o do Padre Paulo Ricardo é no YouTube.\r\nConfie n'Ele, anão. Ele será seu guia a partir de agora. Acredite em mim quando digo que a resposta está sempre n'Ele. Eu estive a beira do abismo, achei que não teria volta, e cá estou.\r\nVou nessa pois preciso acordar cedo amanhã. Boa noite.",
  ">>3449184\r\n==BASEADO.==",
  ">>3449184\r\nBaseado e Bolsopillado.",
  ">>3450143\r\n>>3450156\r\nObrigado e boa noite.",
  ">>3449603\r\nPerdi. Baseado!",
  ">>3449619\n>esse terceiro\nToda fodendo vez.",
  ">>3450156\r\nSempre perco pro Apu, que sapo caralhudo.",
  ">>3449619\r\nHUE!",
  ">>3449184\r\nSempre perco.",
  ">>3449603\r\n==MEUS LADOS!==",
  "Sempre relatado.\r\n==COMFORTARE ESTO VIR!==",
  "Que música é essa?",
  ">>3449619\r\n>esse segundo vídeo\r\nCaralho, sempre achei que fosse forçação dos anões esse padre mas o cara é 500% vermelhopillado e baseado.",
  ">>3453356\r\n**Darude - SandStorm.**",
  ">>3453356\r\n",
  ">>3453439\r\nVocê não viu nada. O padre Ricardo é \"normal\". Procure o Dom Williamson.",
  ">>3449488\r\nO único homossexual baseado que já existiu."
]
