[
  "Postem comidas que você nunca viu ou comeu, só ouve falar.",
  "**Previsível, eu sei.**",
  "Queria saber se é mesmo tão bom quanto falam.",
  "O pior é que parece bom como a foda.",
  ">>3449189\r\nComo isso parece bom? Olha para essa porra, amigo, quem em sã consciente olha para essa criatura saída diretamente das profundezas do inferno e pensa \"Quer saber, acho que fica bom com limão\"? Sinceramente.",
  "Eu nunca comi carne.",
  ">>3449236\r\nParece crocante e saboroso.",
  null,
  "Maniçoba.\r\nTodo mundo que conheço e comeu diz que é maravilhoso.\r\n",
  ">>3449262\r\nVocê deve morar no cu do mundo e ser pobre.",
  ">>3449262\r\nEu também nunca comi um nariz de judeu, anão, qual gosto será que tem?",
  ">>3449279\r\nQuase vomitei só com a foto.",
  ">>3449284\r\n",
  ">>3449117\r\n>>3449130\r\n>>3449138\r\n>>3449189\r\n>>3449254\r\n>>3449262\r\n>>3449279\r\nJá comi todos. Nunca comi carne de cavalo.",
  ">>3449279\r\nHoje não comi quase nada, meu organismo estava muito fraco e estava evacuando apenas líquido.\r\n\r\nIsso daí lembrou um pouco o que fiz diversas vezes hoje no banheiro...",
  ">>3449282\r\nMinha cidade tem uns 400k habitantes e minha renda familiar é de 9,5k.",
  ">>3449300\r\nE o que achou de cada um desses itens?",
  ">>3449304\r\nCuide de sua saúde, anão.",
  ">>3449305\r\nAcertei.",
  null,
  ">>3449304\r\n>>3449286\r\nÉ feio, mas deve ser bom.\r\nCamarão, lagosta, buchada de bode, galinha cabidela. Todos esses são medonhos, mas são deliciosos.\r\n",
  ">>3449304\r\n>evacuando\r\nPra quê tanta polidez, rapaz?",
  "Sempre fui no McDonald's.",
  ">>3449318\r\nTorta de maçã crocante desse jeito, eu não provei. Mas já provei torta de maçã normal e não gostei.",
  null,
  ">>3449318\r\nUma delícia",
  null,
  null,
  ">>3449189\r\nTem gosto de peixe porém com um cheiro e o próprio gosto mais forte, igual quando você come um pedaço de peito de frango e um pedaço da coxa e a coxa tem gosto mais forte, é basicamente isso. ",
  ">>3449355\r\nRecomendo. É melhor que outros refrigerantes.",
  ">>3449315\r\nComeçou ontem.\r\nSaí à tarde para dar uma volta numa praça aqui perto do meu bairro, mas vestia apenas camiseta(sem manga) e bermuda, daí quando voltei já era noite e começou a ficar bem frio.\r\n\r\nHoje fiquei o dia inteiro deitado, com uma jarra de água ao lado, devo ter ido no banheiro umas 20 vezes e saia apenas água.\r\n\r\nSerá que é Covid? Tomei a memecina.",
  null,
  ">>3449361\r\nNunca vi onde eu moro.",
  null,
  ">>3449363\r\nEu não tive isso quando peguei COVID, mas pode ser.",
  ">>3449363\r\nAliás, também estou com febre.\r\nPosso sentir meu pescoço queimando.",
  ">>3449363\r\nAlso, se for COVID você já está contaminado tem alguns dias. O efeito não aparece de um dia para outro.",
  null,
  ">>3449341\r\n>casca de ampulária com lodo verde",
  ">>3449395\r\nSim, mas o frio que passei ontem talvez tenha deixado minha imunidade baixa.\r\n\r\nSe isso aconteceu, deve ter facilitado pro vírus.",
  null,
  ">>3449363\r\nTive essa merda, mas acho que a caganeira foi mais pelo efeito da Azitromicina. Caguei verde escuro.\r\n\r\n>>3449395\r\nVerdade. Meu olfato e paladar só sumiram 4 dias depois.",
  ">>3449305\r\nNão é que o cara acertou mesmo?",
  null,
  ">>3449414\r\nPode ter sido isso mesmo.\r\n\r\nFoi bom ter te conhecido, anão.",
  ">>3449450\nVocê nunca comeu peixe? O que a foda?",
  ">>3449318\r\nÁguei.",
  "Já vi, mas nunca comi.",
  "Trabalho com alta gastronomia, posso dar uma ideia para cada um de vocês.\r\n\r\n>>3449130\r\nOvas geralmente é amar ou odiar, prefiro as ovas de salmão.\r\n\r\n>>3449138\r\nPraticamente desmancha na boca. Se for comprar apenas sele os lados. Qualquer carne bovina bem passada é sacrificar o animal em vão.\r\n\r\n>>3449189\r\nSe gosta de camarão, dificilmente não gostará de lagosta. Com sabor mais delicado.\r\n\r\n>>3449262\r\nSe nunca comeu avelãs é difícil dar uma idéia. É um produto gostoso, um tanto overrated. \r\nSushi é outra coisa que se ama ou odeia, mas quem odeia acaba aprendendo a gostar. O problema é que tem muita porcaria por aí, com ingredientes de baixa qualidade e misturebas abrasileiradas horríveis.\r\nFígado é fígado.\r\n\r\n>>3449279\r\nTá aí algo que nunca comi.\r\n\r\n>>3449318\r\nUma das poucas coisas que valem a pena nessa loja de \"hambúrgueres\".\r\n\r\n>>3449327\r\nExiste algo que não gosto, algo que não sei explicar.\r\n\r\n>>3449341\r\nLembra um sabor do mar, algo como ostra, só que quente.\r\n\r\n>>3449365\r\nAcho que seria um Mac'n chesse. Existe uma versão da Sadia no mercado.\r\n\r\n>>3449450\r\nSeria aquele recheado com feijão azuki? É algo como uma massa de waffle, recheado com... azuki.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n",
  ">>3449327\r\nPrimeira vez que fui em um McDonald's foi mês passado.",
  ">>3449476\r\nC-caso eu vá, volto para puxar seu pé, amigo.",
  ">>3449549\r\nFinalmente vou ter a oportunidade de comer o cu de um fantasma.\r\nTaí algo que nunca comi.",
  ">>3449426\r\nSopa de macaco com maniçoba? ",
  ">Trabalho com alta gastronomia\r\nChegou o viado com pratinho enfeitado.",
  ">>3449524\r\nQue buceta bonita. Me deixou babando.",
  "Temaki. Tacos. Tempurá.\r\nQuem já comeu essas coisas é descolado.",
  ">>3449611\r\nDesses só comi um temaki de cogumelos, mas é literalmente só pedir no iFood.",
  ">>3449565\r\n",
  ">>3449117\r\nOP, amendoim custa até 15 reais o quilo, você só precisa de amendoim, açúcar e um liquidificador pra fazer creme.",
  ">>3449623\r\nNão uso esse aplicativo judaico.",
  ">>3449611\r\nTemaki é sushi, fiz uma descrição aqui >>3449540\r\n\r\nTaco você acha mais em São Paulo, mas não é difícil fazer em casa, pegue uma receita básica para massa ou compre aqueles Rap10, e tempere a carne com páprica, orégano, cominho, alho e cebola. Use como complementos alface, tomate, abacate, queijo. E seja feliz.\r\n\r\nTempurá também não é difícil, mas esse da sua foto é uma bizarrice. Geralmente é feito com ingredientes separados, passados em uma massa fina e fritos.",
  ">>3449545\r\n>>3449327\r\nEu nunca fui em nenhum dos dois.\r\nFode não morar no interior e ser um hikikomori.\r\n\r\n>>3449361\r\n>>3449355\r\nAcho uma merda, mil vezes um Dolly.",
  ">>3449712\r\nTaco é só um pastel enrolado então? Pensei que fosse uma massa mais elaborada, se for isso eu prefiro pastel de feira com um caldão de cana, deve sair 5% do preço do taco. Burritos devem ser a mesma coisa então. A grande real é que nada supera um hambúrguer completo.",
  ">>3449813\r\nA massa do taco é diferente.",
  "Nunca me passou pela cabeça a ideia de querer experimentar até um amigo provar e dizer ser uma das melhores carnes e surpreendentes que já comeu, carne de baleia.",
  ">>3449838\r\nQuem é que come goiabada com pauzinho? Que doideira, tem gente louca pra tudo!\r\n",
  ">>3449540\r\nObrigado, anão. Não se preocupe, vou comer mal passado. Só como carne assim.",
  ">>3449813\r\nSão completamente diferentes. A massa é diferente, um é frito e o outro é tostado dos lados. Os temperos mexicanos são mais intensos e apimentados, aqui tudo vai só alho e cebola, no máximo um cheiro verde. Não dá pra comparar os dois.",
  "Lámen. Burrito. Cannoli.",
  "Toda vez que vou na padaria penso em comprar, mas não consigo justificar o gasto. Fode não ter pensamento de gordão e ser pobre.",
  ">>3450128\r\nÉ ruim e de padaria é sempre dormido.",
  ">>3450128\r\nParece a jujuba dos pães de mel, comida de deixar na macumba.",
  ">>3449117\r\nSuperestimado. ",
  ">>3449540\r\n>Se for comprar apenas sele os lados\r\nOs lados de cima e de baixo, ou os lados da esquerda e direita?",
  ">>3450144\r\nFode não, tem uma padaria aqui perto que o confeiteiro só vai alguns dias da semana.",
  ">>3449117\r\nBoa com banana ou geleia no pão.\r\n>>3449130\r\nComi uma vez e achei meh.\r\n>>3449138\r\nTenho dinheiro pra comer isso não.\r\n>>3449189\r\nGostoso.\r\n>>3449254\r\nCarne é bom.\r\n>>3449262\r\nGostoso, gostoso e gostoso.\r\n>>3449279\r\nParece bosta. Não comeria.\r\n>>3449318\r\nComi quando era criança, é gostoso.\r\n>>3449327\r\nMelhor que mcdonalds.\r\n>>3449333\r\nChing chong.\r\n>>3449341\r\nNão comeria.\r\n>>3449355\r\nGostoso.\r\n>>3449365\r\nMeh. Macarrão é ao sugo, carbonara ou bolonhesa.\r\n>>3449379\r\nO de cola era passável.\r\n>>3449397\r\nGostoso.\r\n>>3449426\r\nSOPA DE MACACO UMA DELÍCIA\r\n>>3449450\r\nNunca comi.\r\n>>3449524\r\nÚnica parte boa da mulher, tirando a bunda e os peitinhos.\r\n>>3449611\r\nGostoso, gostoso e gostoso.\r\n>>3449838\r\nComeria.\r\n>>3449941\r\nMeh, gostoso e gostoso.\r\n>>3450128\r\nMACAROONS. Gostoso.\r\n\r\n",
  ">>3450463\r\nReportado, paneleiro.",
  "Felizmente não sou merdestino.",
  "Em Tongzi Dan na China os vendedores com a permissão das escolas colocam baldes com ovos, então os garotos com menos de 14 anos durante um certo tempo os meninos tem que urinar apenas dentro desses baldes, quando os baldes enchem de urina os vendedores retiram os mesmos das escolas e cozinham os ovos nessa urina criando a tal iguaria. ",
  ">>3450498\r\nO que a foda? Tá drogado?",
  ">>3449189\r\nNão sou vegetariano, mas lagosta, fois gras e chouriço são coisas que me recuso a comer por pura convicção. Os dois primeiros por terem um processo extremamente cruel de preparo e o terceiro por ser uma completa abominação.",
  ">>3450542\r\nIsso aí, anã, nada de maltratar os animais. ",
  ">>3450512\r\n>não sendo garotas\r\nQuem está por trás dessa xinglingaria?",
  ">>3450542\r\nBaseado.",
  ">começo a comer creme de amendoim\r\n>venho no chan comendo\r\n>vejo esse fio\r\n\r\nTá me espiando, OP?",
  "Moro no interior, tem até um um mc e um bk no shopping, mas não sei como pedir e não quero ir tão longe para um hambúrguer. \r\n\r\n**Na verdade é apenas 15 minutos de carro, mas não vale a pena.**\r\n",
  ">>3450714\r\nDelivery, caipira.",
  ">>3450784\r\nEu gostaria de viver fazendo entregas de ifood a cavalo em alguma cidadezinha do interior.",
  "Trufa.",
  ">>3450714\r\nQue vontade de comer mcdonald's.\r\nPena que é só a vontade porque é um lixo. Burger king é pior.",
  null,
  "Esse fio me deu fome, terça eu tenho o dia livre e vou comer um bigmac explodindo de gostoso.",
  ">>3450714\r\nOutback é muito bom. Os outros dois valem a pena conhecer só pra saber como é, mas uma hamburgueria bem caprichada faz um lanche melhor e por menos, talvez tenha uma na sua cidade.\r\n\r\n>>3450512\r\nQue nojo, quase gorfei aqui.\r\n\r\n>>3450128\r\nOs que vendem em padarias são muito ruins, você só terá experiência ruim se pedir lá.\r\n\r\n>>3449941\r\nCannoli é bom demais.\r\n\r\n\r\n>>3449327\r\nEu acho o BK até melhor que o McDonald's no geral, mas, no geral, é um lanche industrializado igual. O megastacker é um lanche muito bom deles.\r\n\r\n>>3449138\r\nTenho vontade de experimentar também.",
  ">>3449254\r\nt.",
  ">>3450797\r\nIsso é caro como a foda, quando eu for para Itália colocarei como meta comer uma macarronada com trufa. Acho gozado o fato de usarem cães e porcos para achar essas trufas. ",
  ">>3450880\r\nAcho que pararam de usar porcos porque os filhos da puta às vezes comiam as trufas, kek.",
  ">>3450880\r\n>Acho gozado o fato de usarem cães e porcos para achar essas trufas\r\nA-achei que isso era invenção daquele Harvest Moon gourmet. ",
  ">>3450929\r\nAntigamente se usavam porcos mas eles acabavam comendo os cogunelos, cães são melhores, os Chineses inventaram um jeito de plantar as trufas mas dizem que o sabor não é o mesmo.",
  ">>3450936\r\n>cogumelos\r\nFixado."
]
