[
  "Recomendo este mango para todo filho de mãe auto-destrutiva.\r\n\r\nChi no Wadachi:\r\n>mãe do anão manipula ele\r\n>o abandona\r\n>faz tortura psicológica\r\n>viola a privacidade dele\r\n>sabota seus relacionamentos\r\n>faz apelo emocional\r\n>chora por atenção\r\n>rejeita e isola o filho\r\n>trata ele como um troféu\r\n>força o filho a validar as decisões merdas de putalher que ela fez na vida \r\n>não deixa o filho tomar as próprias decisões o que acaba atrofiando o desenvolvimento emocional dele\r\n>ainda por cima consegue fazer o filho se sentir CULPADO por tudo isso \r\nE muito mais...\r\n\r\nEsse mango é uma montanha-russa de emoções. Literalmente a história da vida de muitos anões.",
  "Tenho uma dessa e convive com ela 20 anos, OP, chama-se mãe narcisista. Vou ler essa bosta ai porra nenhuma, já tive o suficiente na vida. ",
  ">>3449748\r\n>convivi\r\n\r\nfix'd",
  ">mangá de Shuzo Oshimi\r\nPasso. ",
  ">>3449748\r\nVocê VAI ler e você VAI perdoar sua mãe. Nunca ouviu o ditado \"mãe é só uma\"? ",
  "Tudo do Douman Seiman.",
  ">>3449759\r\nEsse anão sabe o que fala. Consegue ser mais merda e mais arrastado que aquele mangá do neet que troca de corpo com a depósito.",
  ">>3449793\r\nVai-te toma no cu, rapaz. Não existe justificativa para ser filha da puta assim com suas crias. ",
  ">>3449793\r\n>resolvo pesquisar\r\n>104 capitulos \r\n\r\nPorra, OP, pensei que era uma porra de no máximo uns 30 capítulos. Quer me recomendar um shounen genérico também não? Filho da puta. Agora que não vou ler mesmo. ",
  ">>3449793\r\nSai do chan, mãe.",
  "Romantizar situações como essa é um verdadeiro crime contra a humanidade, ainda mais com nós, quer o que de mim, Op?",
  ">estresse quase que 24/7\r\nEu cansei, só leio Yotsuba!, Non Non Biyori e mangá shoujo.\r\n\r\nSe eu ler essa merda vou ficar com mil fornicações na cabeça.\r\n",
  ">>3449892\r\n30 capítulos? Forçou, meu rei. Qualquer manga hoje em dia passa fácil dos 100 capítulos. \r\nEstá confundindo manga semanal com manga mensal? Manga de 30 capítulos só aqueles que são cancelados logo nas 10 primeiras semanas.\r\n\r\n>>3449926\r\nO manga não é uma romantização da situação. É literalmente um manga feito para você se sentir mal e refletir. Nem toda história foi feita para invocar bons sentimentos.",
  ">>3449954\r\n>manga de 30 capítulos só aqueles que são cancelados logo nas 10 primeiras semanas \r\n\r\nVocê não parece ter um gosto muito bom para mangas. ",
  ">>3449850\r\nEu li Happiness e Aku no Hana dele. Gostei de ambos. Esse do genderbender eu li um pouco, mas logo dropei. Não tenho mais saco pra esses draminhas enfadonhos japoneses. \r\nHoje em dia só leio mesmo mangás de comédia. Quero rir, ver garotinhas fofas semipeladas e de vez em quando ver algumas lutinhas.",
  ">>3450046\r\nVocê está se fazendo de cult dos mangas. \r\nNão quero entrar em discussão de \"pênis virtual\" nem de \"meu gosto > seu gosto\" mas te garanto que não falei nada mais que verdades. Leio manga Online desde 2004 e já li mais de 4000 mangas. Desses 4000 somente uns 10% não devem passar de 30 capítulos. \r\nCom 30 capítulos mal da para estabelecer conexão com os personagens, quem dirá contar uma trama bem bolada sem ser repleta de clichês.",
  ">>3450116\r\nDiscordo. Posso citar vários mangás com menos de 30 capítulos, ou um pouco mais, que são bem escritos e de alta qualidade. Spirit Circle é um dos meus mangos favoritos e e tem pouco mais de 30 (45). \r\n",
  ">>3450116\r\n>tom sawyer\r\n>nigeru otoko \r\n>kodoku no gourmet \r\n>qualquer obra do mãe fodendo Yoshiharu Tsuge\r\n\r\nOk, entendedor. Não dúvido que você deve ter lido tudo isso, mas seu gosto ainda não me parece muito bom. \r\n\r\nalso, \r\n\r\n>desde 2004\r\nA-Anão, em 2004 eu já tinha uma estante cheia de bosta da Conrad. ",
  ">>3450178\r\n>Spirit Circle\r\nMeu bom, também gostei muito de Spirit Circle, mas sinto lhe dizer que esse manga era mensal... Os 45 capítulos do manga equivalem a mais de 100 capítulos de um manga semanal.",
  ">>3449934\r\nBaseado. Aproveite e leia Kin'iro Mosaic agora que terminou, tem tradução oficial da Yen Press.\r\n\r\nhttps://nyaa.si/view/1424784",
  ">>3450207\r\nEu disse \"manga online\" desde 2004. Se for para contar da vida real está mais para 1996.",
  "Also, vou recomendar um antes de dormir. \r\n\r\nLeiam Kodomo no Jikan só que SEM a mão no pau. É literalmente o melhor manga sobre o processo de luto, crescimento e amadurecimento que existe no mercado. ",
  ">>3450297\r\nTinha me esquecido dessa belezinha. Obrigado por me relembrar de ler isso, anão, já adicionei ao tachi.",
  "Bela indicação, anão. Recomendo a obra Shounen no Abyss onde o maluco também não tem um relacionamento resolvido com a mãe. ",
  "Ninguém citou o poderoso Junji Ito até agora.",
  ">>3450387\r\nPunheta com gore. \r\nUma bosta. ",
  ">>3450387\r\nSuperestimado como a foda, e quem gosta disso geralmente é mulher. ",
  ">>3450410\r\n>>3450409\r\nPor quê tanto ódio, anões?"
]
