[
  "==SAIR DO PAÍS THREAD!==\r\nEstava pensando nos concursos, mas francamente, ando perdendo completamente as esperanças nesse país, encontrei os vídeos desse sujeito e ele parece ser gente boa.\r\n\r\nÉ uma boa sair do país, anões, ou concursos valem mais a pena, ainda?",
  "Concurso já deixou de ser bom desde 2014.\r\n\r\nSair do país é a opção, mas não é ideal, você sempre será um cidadão de segunda classe lá, mas, veja, é o preço a pagar.",
  ">666",
  "Sair, mas certinho.\r\nIgual esses fuleiros não vale, você ficará apenas existindo durante todo tempo.",
  ">>3449673\r\nBasicamente, entre uma opção meio ruim e uma não muito boa? E se eu for só para juntar dinheiro por uns anos? **Implicando que o nove dedos não vá afundar esse país e eu resolva ficar por lá se conseguir ir.**\r\n>>3449690\r\nMeu cu trancou com esses triplos, é a segunda vez só hoje que tiro esse tipo de triplos, Deus me proteja...\r\n\r\n>>3449692\r\nVeja o vídeo, o cara do vídeo saiu e fez as coisas direito, ele parece bem e parece ser simples, ele parece ter uma escolaridade baixa pela forma como se comunica, e mesmo assim, se ajeitou lá, então acho que não é difícil \"fazer tudo certinho\", é que brasileiro é macaco mesmo.\r\n\r\n",
  ">300 replies",
  ">>3449717\r\nIr pros EUA está praticamente impossível agora.\r\nVocê ao menos pesquisa sobre os assuntos que têm interesse, OP?",
  ">>3449740\r\nSim, e pesquiso, não a toa, eu vi o vídeo desse cara pesquisando sobre, e ele fala sobre o canada, não os EUA, então sossega o cu e de uma opção melhor se o EUA está tão ruim assim. **Ou só saia do fio.**",
  ">>3449751\r\n>eu pesquiso\r\nFixado.\r\n>>3449726\r\nAcha que se o sujeito for seco, sem saber nenhum trabalho manual direito, ele se dá bem?\r\n>>3449734\r\nMelhor do que ter 300 replies em fio de muié e gadogrão.\r\n",
  "Tem muita ideia errada em cima desse assunto. Vários anões acham que sair do país é a melhor opção e ponto e, ao mesmo tempo que eu concordo que morar em um país desenvolvido é dezenas de vezes melhor, eu discordo no tocante a essa questão de \"é só sair\".\r\nVive-se bem no Brasil com 4 salários morando sozinho (em locais normais, não em anomalias como São Paulo e Rio de Janegro). Tenho uma vida confortável com 6 mil, moro num lugar decente e sei que se eu \"só saísse\" minha vida iria piorar e eu teria que trabalhar muito pra conseguir o que eu já tenho.\r\n\r\nDito isso, vamos à sua pergunta: concurso ou gringa?\r\n\r\nA questão é que depende muito. Apesar da era de ouro dos concursos já ter acabado, ainda temos muitos concursos bons. Uma PF, PRF da vida ou mesmo um concurso pra juiz/promotor faria com que você vivesse melhor no Brasil do que em qualquer lugar do mundo (tendo em vista seu status adquirido pelo cargo, estabilidade do emprego e salário excelente para os padrões de vida por aqui).\r\n\r\nSair do país é mais do que \"trabalhar e ganhar em dólar, kek\". Você irá para uma nação que não quer você lá (ninguém gosta de estrangeiros no país), não terá muitas garantias e estará por conta própria. ",
  ">>3449717\r\nAssisti 4 minutos.\r\nAmérica do norte NÃO DÁ, impossível atualmente. Estão negando visto até pra quem tem mais de 60 anos, até o méxico está querendo pedir visto pra brasileiros. \r\nhttps://g1.globo.com/mundo/noticia/2021/10/14/mexico-vai-voltar-a-exigir-vistos-de-brasileiros-para-frear-imigracao-ilegal-aos-eua.ghtml \r\n\r\nAtualmente o mais fácil, coisa que vou fazer, é austrália. \r\nSó esperar as fronteiras abrirem e fugir logo antes que a maioria dos brasileiros tentem fazer o mesmo.  ",
  ">sair do país\r\n>vivo como um rei aqui ganhando meus 3k dólar no Paypal\r\n\r\nKek.\r\n",
  ">escola para imigrantes\r\nVenham aprender a imigrar comprando meu curso e dando clicks no meu vídeo!",
  ">>3449764\r\nEntendo o seu ponto, anão, mas qual é o problema de \"ir ganhar em dólar, kek\" se for só um período da vida, digamos que eu vá e tente algo por lá enquanto ainda estou nos meus 20 anos e tenha tempo pra errar e derrapar, pelo que eu andei pesquisando, é fácil achar emprego lá **é difícil achar emprego fixo, mas é fácil achar trabalhos num geral**, dito isso, eu também penso na questão de médio e longo prazo do brasil, do que adianta passar em um concurso foda, que vai demandar, na melhor das hipóteses, uma graduação em direito que demanda uns 5 anos, mais uns 2 anos estudando por conta, se eu nem sei se ano que vem um analfabeto vai entrar no poder e foder com o poder de compra de todo mundo?\r\n\r\nEu concordo que o brasil é ótimo para quem tem dinheiro, o problema é que está cada vez mais difícil ter dinheiro aqui. Pra qualquer um...",
  ">>3449787\r\nEstão negando ou exigindo? Tem uma diferença ai... \r\nDe qualquer forma, a austrália tem como língua franca o inglês também, correto? A cultura deles é muito diferente da América do norte?",
  ">>3449792\r\nFala mais dessa porra aí.",
  ">>3449839\r\nMcD não contrata ilegal.",
  ">>3449842\r\nAlso, esses tempos eu vi uma notícia que eles estavam implorando por mão de obra nos EUA ou canada, não lembro direito agora, isso não faz sentido, eles estão barrando imigrantes, ou eles querem mão de obra?",
  ">>3449821\r\nNão estou falando que sair do país é uma opção ruim, eu só quero deixar claro que não é \"só ir lavar privada, mêo\". E o poder de compra já está fodido, o Lula não deixa o Brasil pior do que está hoje nem se ele realmente gastar todo o capital político dele nisso. \r\n\r\n>estou nos meus 20 anos e tenho tempo pra errar e derrapar\r\n\r\nSim, você está certo nisso. Mas aí vão duas questões: Dinheiro não é tudo e o tempo passa rápido. Tenho um amigo bem próximo que foi pra Boston assim que o EM terminou, ficou 4 anos lá trabalhando de pintor e juntou uma nota preta. Quando voltou ao Brasil, percebeu que ele só tinha dinheiro. Não tinha uma faculdade, não tinha contatos, tudo que ele tinha era um nível bom de inglês e experiência como pintor. O resultado? Entrou em depressão e começou a gastar dinheiro com coisas fúteis por conta disso. Não conseguiu um emprego bom, se considera velho demais para uma faculdade e vive de aluguel.\r\n\r\nEnfim, pra mim o ideal é fazer uma de três coisas (caso queira sair do país definitivamente):\r\n>se dedicar à academia e conseguir bolsa de pesquisa\r\n>fazer alguns intercâmbios/conseguir bolsa de estudo e ter uma formação internacional\r\n>ir com emprego garantido, que pague bem e viver longe de grandes centros urbanos",
  ">>3449939\r\n>mora de aluguel\r\nFix'd.",
  "Vou fazer um curso técnico de construção civil e depois talvez graduaçao em tecnologia industrial em automaçao etc. Ai eu vou pro texas.",
  "Com boa parte das empresas de TI atuando via home office, quais as chances de conseguir sair do país trabalhando com programação?",
  ">>3450024\r\nAinda são altas. Tem empresas que você precisa estar no país para trabalhar, por questões legais, reuniões etc. ",
  ">>3449939\r\nMas no caso do seu amigo, ele poderia ter aproveitado isso para dar aulas de inglês, ou fazer qualquer graduação pois já teria a vantagem do inglês, ou então usar a nota preta para se sustentar enquanto ficava sem trabalhar estudando para concursos.\r\n\r\nBem, eu ainda queria e quero passar em um concurso e ficar por aqui mesmo, nunca romantizei muito sair daqui, mas realmente temo pelo futuro dessa república de bananas e bananões.",
  ">>3450184\r\nAlso, seu amigo poderia aproveitar que ganhava em dólar, ter colocado o dinheiro todo em bitcoin, e agora já estar rico vivendo de renda, o que você falou é válido, mas seu amigo foi meio lerdo também.\r\n\r\nMas realmente me fizeste pensar, tenho 24 anos, prestes a me formar em um EAD de porra nenhuma, desses que você nem estuda, e só tenho dinheiro e a esperança de passar em um concurso público, fode não, espero não desandar que nem teu amigo.",
  ">>3450070\r\nJustamente por isso que estou tirando a cidadania. Imagino que deva ser muito mais fácil arrumar emprego fora quando estiver com ela em mãos.",
  ">esse malandragem wannabe\r\nO chan tem QI baixo mesmo, cai em conversa de qualquer um.",
  "Deveria haver uma board só para migração dos anões. Fio para cada país pretendido...",
  ">>3451999\r\nSeria comfy. A maioria dos canais de imigração só tem demagogia."
]
