[
  "Joguem ratos no meu lanche pré-madrugada.\r\n\r\n>3 hambúrgueres e 3 fatias da bacon feitos sem óleo\r\n>2 ovos vermelhos feitos em manteiga (não margarina) em fogo alto para ficar tostado por baixo e gema mal passada\r\n\r\nAcompanhado por um suco de manga natural e bem gelado. ",
  "Quantas arrobas?",
  ">>3449349\r\n1,82cm e 100kg.",
  "É hambúrguer de pacote cheio de trigo e soja?\r\nSe for, jogue no lixo, o resto está bom.",
  "Se fosse hambúrguer de verdade estaria perfeito.",
  "Letra A, vamo começar\r\nAlô, por favor, Ana Maria está?",
  "Baseado, mas essa maneira de fazer o ovo fica uma bosta.",
  ">>3449369\r\n>>3449387\r\nEra o único que tinha, meu pai manja de fazer uns, mas faz tempo que não faz.\r\n\r\n>>3449409\r\nBaseado Gabriel. \r\n\r\n>>3449419\r\nEu gosto da crocância. **:3**\r\n\r\n",
  "Seria perfeito se pegasse o ovo e colocasse uma boa quantidade de manteiga, colocasse e  fogo baixo. Com o uso de uma escumadeira/espátula e a manteiga quente, jogasse por cima do ovo sem virar e cozinhar ele de forma uniforme. A gema ficaria perfeita e a clara, também e sem queimar/ficar dura. O suco seria melhor se fosse de uva, da marca Aurora™ ou um suco de laranja natural e coado, com duas colheres de mel silvestre.",
  ">>3449469\r\nUma pitada de sal do himalaia e pimenta do reino recém moída. NA GEMA, APENAS.\r\n>>3449447\r\nA-ah...",
  ">>3449409\r\n==HUE! ALGUÉM POSTE AQUELE VÍDEO, É LITERALMENTE O OP!==\r\n==ESSE HAMBÚRGUER FEITO DE PLÁSTICO, HUE.==",
  ">>3449469\r\n>>3449484\r\nChegou a bichona exigente, cheia dos requintes, entendida das mauriciarias.",
  "Seria 8/10 se não fosse por esse \"hambúrguer\".",
  ">>3449409\r\n>>3449409\r\nLetra B, vamo ver\r\nO bulshido está com CC?",
  "==EU DECLARO ABERTA A MADRUGADA!==",
  ">>3449566\r\nFode sim, finalmente madrugada. Reportem dentro, anões NEETs baseados.",
  ">>3449335\r\nQue coincidência, também jantei 3 desses sojaburgers ai. \r\nE 3 ovos crus.",
  "Imagina o tamanho da criança.",
  ">>3449409\r\n>>3449503\r\nUm dos únicos vídeos que eu senti nojo de comida, puta merda.",
  ">>3449518\r\nC-calma anão, prove antes e me diga.",
  "Queria tomar mais coquinha gelada mas vai fazer eu perder meu tanquinho, puta merda, bicho.",
  ">>3449781\r\nJá ouviu falar?",
  ">>3449797\r\nSó tem com açucar. Foda-se, vou tomar.",
  ">>3449822\r\nMeuuuu, meuuuu, o tanquinho não!\r\n**AAAAAAAAHHHHHHHHHH**",
  ">>3449836\r\n",
  ">>3449409\r\n>>3449503\r\nNão é o mesmo, mas serve.",
  ">>3449781\r\nÉ só tomar em uma refeição apenas uma latinha, nem arruma nada, só fazer cardio mais intenso durante a semana.",
  ">>3449886\r\nVou acabar com 2L de coca. ",
  "Baseado tonelada.",
  ">>3449889\r\nHUE, baseado, tem que passar vontade não. O tanquinho dá para recuperar depois, é só treinar e dormir.",
  ">>3449872\r\nCaralho, imagina o colesterol ldl. ",
  ">>3449872\r\n",
  ">>3449927\r\nO filho da puta tomou dois energéticos em um dia. Esse ai tem uma saúde de um drogado.",
  ">>3449872\r\nCaralho, pior que um gordo só uma gorda.",
  "Se não fosse hambúrguer industrializado seria uma refeição 10/10.",
  ">>3449872\r\nMeus lados.\r\n\r\nPerdi com a gordona falando das 2 (duas) marmitas com a maior naturalidade.",
  ">>3449872\r\nQue nojo. A filha da puta come com a mão e ainda tem coragem de grava.\r\n",
  ">>3449872\r\nTem sauce desse gordo viado? Quero passar raiva e me sentir bem ao mesmo tempo.",
  ">hambúrguer já pronto\r\nJesus Cristo, que horrível.\r\n\r\nSe dinheiro não for problema pra você, compre 1400g de contra filé e faça 14 bolas de 100g de carne cada para comer dois todos os dias.\r\n\r\nDeve dar uns R$55-60 por semana."
]
