[
  "Porque no final o Shinji fica com a Mari? A Asuka disse que gostava dele, a Rei disse que amava ele e o viado do Kaowro também disse que amava ele. Porque ele escolhe uma vagabunda peituda e sem personalidade que ele só viu 5 vezes em 14 anos? 2 horas da minha vida jogadas no lixo por causa de um final de merda.",
  ">>3449023\r\n>por que\r\nFixado.",
  "Sim.",
  ">>3449079\r\nVai se foder.",
  "Porque rebuild na verdade deveria se chamar demolition. Dê adeus ao seu robô, pare de dar importância a caricaturas cambojanas e vá viver.",
  ">por que o personagem que representa o Anno fica com a personagem que só foi criada pra representar a esposa do Anno?\r\nFixei a sua pergunta, OP. Acho que a resposta é meio óbvia, não? É apenas o Anno mandando um \"vai pro mundo\" e achando que assim como a esposa dele caiu do céu, milhares de esposas também cairão no colo da fanbase de Evangelion e assim eles deixarão de ficar debatendo sobre Asuka x Rei e amando garotas bidimensionais. \r\n",
  ">>3449108\r\nEu entendi isso, só não entendi o por que dele não ficar com a Asuka ou a Rei, literalmente as duas falaram que amavam ele e pra nós foram 20 anos de discussões incessantes sobre quem é a melhor garota.",
  ">>3449131\r\nFoda-se a metáfora, não existe essa coisa de mulher perfeita no nosso mundo, a Asuka e a Rei eram perfeitas cada uma do seu jeito e ele me deve um final com elas.",
  ">>3449023\r\n>Asuka disse que gostava dele\r\nGostava, nos eventos do 3+1 ela já tinha largado ele de mão. Tu viu o filme por acaso, retardado?\r\nShinji é insert do Anno e a Mari, capaz de tudo, é a esposa do Anno.",
  ">>3449152\r\nPuta merda, quem é a melhor garota não é sobre quem o Shinji vai comer, é sobre quem é a melhor garota, animal.",
  ">>3449196\r\nA rei fala que ele era o único garoto que ela já havia amado, ele devia ter ficado com ela.",
  ">>3449209\r\n>Rei\r\nFixado.",
  ">>3449170\r\nLeia re-take, leia mangos antigos. O que não falta é mídia onde as outras garotas são as escolhidas. Todas as rotas são viáveis, você escolhe qual a melhor. \r\n\r\n>>3449196\r\nNem isso é certo, é só ver como ela fica sem jeito na última aparição. O filho da puta do Anno só deixou pontas soltas de propósito, mas ele sabe que se definir algo em pedra ele mata o culto.\r\nE prefiro não saber da esposa do Anno, quanto menos eu souber do autor de alguma obra, melhor.\r\n",
  "Ainda bem que hoje as discussões sobre Evangelion são rasas e de poucas linhas. Antigamente os retardados mais animados faziam paredes de texto enormes para não chegar a lugar nenhum.",
  ">>3449170\r\nPau no cu do Anno, anão. Ignore os Rebuilds. Acabou no EoE, o resto é pra ganhar dinheiro pra cima de trouxas. E de qualquer forma, Evangelion é sobre o Anno. Se ele se divorciar e entrar em depressão novamente, aguarde mais uma série de Rebuilds totalmente diferentes, pois essa porra é a vida animada do Anno e o que acontece com ele IRL. Se quer consumir apenas como história, aceite que acabou no EoE e siga na paz amando sua waifu e não dando atenção para um velho japonês que lucra em cima da fanbase e depois ainda mostra o dedo do meio para ela. ",
  ">>3449244\r\nTu tá inventado coisa pra satisfazer tua vontade.\r\nEvangelion nunca foi sobre com quem o Shinji ia dormir, mas sobre Asuka e Rei, o protagonista escolher uma não iria definir em pedra já que isto não é um anime de temporada. \r\n20 anos dessa merda e vocês não se tocaram.",
  ">>3449271\r\nDiga isso pra quem está pedindo por um romcom, eu só estou dizendo que qualquer um aqui pode entender o que quiser e ninguém pode refutar.\r\n20 anos dessa merda e ainda quer cagar regra.",
  ">>3449271\r\nVai tomar no meio do seu cu, esse japonês negro filho da puta me deve um final decente, o caralho essa porra de Mari, 20 anos, nós estamos aqui a 20 esperando e ele solta uma dessa.",
  ">>3449023\r\nPorque o Diretor já planejava isso desde Rebuild 1.0, mas não pode introduzir ela no inicio, se não ficaria claro quem seria o par romântico do Shinji no final.\r\nEla também foi pouco desenvolvida nos filmes que apareceu, o que dá o sentimento de algo artificial para relação entre ela e Shinji, e o espectador esta totalmente certo em ter esse sentimento. O diretor cagou no desenvolvimento do personagem dela.\r\n\r\nDiferente da série + TEoE em que é dado um arco de redenção a Shinji e Asuka, no Rebuild ele só deu o arco de redenção ao Shinji.\r\nSe apoiou num recurso pobre de criar universos separados, mandou cada um pra um lado e fez uma garota perfeita cair nos braços dele no final. Rebuild é tudo que a série e o filme lutavam contra, mas ao mesmo tempo tenta colocar um fim no monstro que eles criaram, principalmente com os otakus e Hikikomori. No final a execução e o recurso para finalizar a quadrilogia é confusa e com pouco sentido.\r\n",
  ">>3449270\r\n\r\nIsso.",
  "Não sei, só assisti o original e o end of evangelion e já achei muito bom. Não quero estragar vendo versão nova.",
  "Mari e Shinji são entre os protagonistas os únicos humanos.",
  "Não sei, assisti apenas pelas lutas de robô.",
  ">>3451066\r\nÉ uma continuação, no final eles explicam que o terceiro impacto é um reboot na humanidade igual em Matrix, no final eles quebram o paradoxo e cada personagem vai pra um universo diferente ser feliz, Shinji e Mari vem viver no nosso mundo.",
  ">20 anos\r\n>muié, meu!",
  "A primeira hora do último filme é a melhor coisa que já consumi de evangelion, não há nem dúvidas. ",
  "Porque a Mari não existe.\r\nEla é uma metáfora.",
  ">>3449023\r\n\r\nPor que ela é a esposa self-insert do personagem self-insert do autor (Anno = Shinji), o que mais seria?",
  ">>3449023\r\nEle ficou com a melhor garota."
]
