[
  "Considerando a natureza cíclica da história, venho lembrar os senhores da síndrome \"P.I.N.O\". Tenho observado que o homem brasileiro adulto vem transitando do estágio 1/4 para o 2/4. Primeiro, com a forçação em massa do feminismo em todos os meios de comunicação nos últimos 10 anos, sentiam Pena das mulheres, em pouco tempo será predominante a Indiferença, depois Nojo, e por fim Ódio.",
  "Eu sofro da síndrome P.I.N.A.",
  "Ter mãe vagabunda é uma das piores maldições que podem cair sobre um homem em formação. Also, esse vídeo é um entre tantos que comprova que Patriarcado = Civilização, e honra é um conceito puramente masculino.\r\n\r\n",
  ">>3451169\r\n\r\nSecundo.",
  "Sonho com o dia no qual os homens como um todo deixarão de dar uma foda que seja às mulheres, usando-as da mesma forma que elas nos usam.",
  ">ódio\r\nPerdi com a inocência. Qualquer um aqui te espancaria ao primeiro escandalo de uma merdalher. A escravocetagem é eterna.",
  ">>3451169\r\nEu não consigo nem imaginar como é ser um menino criado por uma PIRANHA dessas, puta que pariu, imagine quão danificado um coitado desses não vai ser, sinto pelos zoomers dessa geração, boa parte deles são filhos de bostalheres desse nível aí.",
  ">>3451173\r\n>escândalo",
  ">>3451173\r\n>Qualquer um aqui te espancaria ao primeiro escandalo de uma merdalher\r\nFale por você, escravoceta.",
  ">>3449976\r\nBom dia, anão. Você tem a salsa desse vídeo do suposto N**egro** dançando? Adoro esse vídeo.",
  ">>3451178\r\nSe ardeu e teve que me quotar, é porque se ofendeu. Se você não fosse escravoceta, teria ignorado.",
  ">>3451185\r\n>essa lógica de puta",
  ">>3451192\r\nPerdi, macaco. Literalmente escrevi que qualquer um aqui iria espancar quem quer que fosse por causa de alguma merdalher, **usei o termo merdalher**, e você, autista, vem me quotar com:\r\n>hurr fale por você, escravoceta\r\n>escravoceta\r\nSeriosamente, macaco. Compre uma gramática.",
  ">>3451192\r\n\r\nAprenda a ler antes de supor, anão. Estamos aqui juntos pela mesma causa. Deus te abençoe.",
  ">>3451199\r\n>qualquer um aqui iria espancar quem quer que fosse por causa de alguma merdalher\r\nNão, não iriam. Você não sabe de nada.",
  "Um anão postou um vídeo de um severino sendo espancado por uma turba de escravocetas e choveu de literais chimpanzés dizendo que fariam a mesma coisa, eu até achei que era pescaria, mas não. E o pior foi o outro tanto de respostas dizendo que isso é ser baseado, kek. Por isso que eu digo que esse lugar é cheio de cavaleiros brancos e escravocetas que não pensariam duas vezes antes de bater em alguém por causa de merdalheres.",
  ">>3451207\r\nQueria acreditar nisso. Mas se você não faria, já está ótimo.",
  ">>3449956\r\n>síndrome \"P.I.N.O\"\r\n\r\nO que é isso?",
  ">>3451209\r\n>turba de escravocetas\r\nSim, pois a merda começou depois de o severino ter desferido um soco na vagabunda.",
  ">>3451199\r\n>projeta nos outros o comportamento dele próprio\r\n>sugere sem nem ao menos que \"qualquer um aqui teria comportamento X\", se baseando nele próprio ou no meio em que vive\r\n>fica putinho quando alguém evidencia isso\r\nPerdi, vá dar meia hora de cu, seu preto fodido, chimpanzé do cu azul.",
  ">>3451228\r\nSe projetando como, alforriado? Você fumou o quê?",
  "Cruz credo, que terrível! Realmente imagino que deva ser um maiores horrores possíveis e imagináveis ter uma genitora que não vale o chão que pisa, que carma tenebroso, só matando uma piranha endemoniada dessas. ",
  "Ter mãe puta e filha vadia é tipo uma espécie de corno",
  "O mais impressionante, pra mim, é como surgiu outro câncer pior que o instagrelo. Em um ou dois anos surgiu um meio das putas mostrarem e exibirem sua natureza pobre, ao mesmo tempo que incentivam as outras e são enaltecidas por escravocetas.",
  "A mulher deve sentir tesão pelo própio filho, não duvido nada.",
  ">>3451735\r\nSe ele lembra o Chad que a emprenhou, possível mesmo.",
  ">>3451745\r\nAinda bem que não tenho uma mãe assim, também se tivesse comia, tenho nada à perder.",
  ">dança rebolando\r\n>mais dura que pau de tarado",
  ">>3451169\r\nFaço das suas palavras as minhas.",
  ">>3451209\r\nSecundo duro, anão.\r\nEstá cheio de escravocetas nessa porra dessa latrina.",
  ">>3449956\r\nNão vai acontecer.",
  ">>3451179\r\nEu tenho, mas dá ban."
]
