[
  "Porque forçam essa parda 3/10 como a mulher mais bonita do mundo? Moro no nordeste e só no meu bairro posso encontrar umas 50 tão \"bonitas\" quanto ela. E olha que apesar dos chans cagarem nas nordestinas, muitas e muitas delas são bonitas sim.\n<tinyboard warning message>ESCREVA CORRECTAMENTE.</tinyboard>",
  ">MUIÉ \r\n>muié famosa ",
  ">>3449425\r\nSubversão.",
  "Sou mais a boca de chupeteira, filha do abutre,do primeiro filme.",
  "Quem fica falando que ela é linda, são pardinhas feias iguais ela.\r\nÉ apenas um meio de inflar o próprio ego.\r\n",
  ">>3451724\r\nEmbasado.",
  ">>3450342\r\n/fio.",
  "Ela é alta, magra e tem uma boa estrutura facial, além de ser mais branca que 90% do chan. O nariz negroide dela atrapalha um pouco a harmonia. Não é uma 10/10, mas também não é 3/10. Ela seria uma 6,5-7/10.",
  "Aqui no nordeste se eu chutar um coqueiro cai umas 10 dessa aí querendo emprego de faxineira.",
  ">se importando com o achismo alheio",
  "Por que agora é proibido mulheres bonitas e brancas nos filmes, eles querem representatividade de muié feia. \r\nNo próximo homem aranha vai ser uma muié trans, com uma namorada gorda de 160kg. ",
  ">>3452165\r\n>>3449425\r\nEla parece uma criança. Só pedo pra achar essa alien com F.A.S. bonita.",
  ">a mulher mais bonita do mundo?\r\nLiteralmente nunca vi ninguém falar isso.\r\nEla é bonitinha, e só.",
  "Essa aqui sim é forçação e uma legítima 3/10.",
  ">>3452238\r\n>jesus_cristo_que_horrivel.jpg",
  "Que fio ruim, guarde seus pensamentos merda. Ninguém força ela como a mulher mais bonita, idiota.",
  ">>3452186\r\nExatamente. E na música. E em tudo praticamente. Vide os ídolos da música dos anos 90-2000 e agora. Britney e Christina Aguilera contra o que tem hoje. ",
  ">>3452238\r\nJá viu o par romântico do Sandman na Netflix? \r\nIgualzinho ao HQ. ",
  ">>3452238\r\nEu acho essa bonitinha :3.",
  null,
  ">>3452165\r\n>mais branca que 90% do chan\r\nEntão estamos numa fodendo senzala?",
  ">>3452280\r\nA Morte não é o \"par romântico\" do Sandman, anão, é irmã dele. Mas concordo que a macaca é uma péssima escolha. ",
  ">>3454524\r\nEssa série era boa. ",
  ">>3454554\r\n\r\nSim. Esse é o perfil da userbase atual. Não acredita? Só olhar o catálogo.",
  ">>3452165\r\n>essa última pica\r\nParece bastante com a Jennifer Lopez. Ela também é latina?",
  ">>3454608\r\n\r\nNão, o pai é negro e a mãe escocesa/alemã.",
  ">>3454649\r\nBlacked.",
  "Ela tem compact midface. Um traço importante na beleza feminina.",
  ">>3452165\r\nEla é uma titica, nem vem. \r\n\r\n\r\n>>3452179\r\nÉ verdade.\r\n\r\n>>3452238\r\nEssa aí pediu para ser medonha de pavorosa e deu eco, maior rascunho do capeta, credo.\r\n\r\n",
  "Ela é bonitinha, mas sei que bem que só forçam ela por ser parda. Isso acaba incentivando a miscigenação.",
  ">>3454649\r\nBaseado tição, em uma tacada só aumentou a altura e clareou a pele da sua prole.",
  ">>3454583\r\nEngraçado como a Disney usa a mesma fórmula de série desde mil novecentos e guaraná com rolha, kek. E o pior é que continua dando certo.",
  ">>3454600\r\nHue. Tristemente verdadeiro.",
  ">>3452179\r\nPerdi.",
  ">>3454583\r\nTem alguma série fofinha assim?",
  ">>3452179\r\n>se eu chutar um coqueiro \r\nUma carnaúba, você quis dizer...\r\n\r\n>>3452186\r\nThis.\r\n\r\n>>3452238\r\nMaranhense típica.\r\n\r\n>>3452280\r\nDesgosto de bosta de cultura nerd/geek só aumenta. Que nem a Starfire ou a Pequena Sereia que escolheram depósitos aborígenes para fazer.\r\n\r\n>>3454524\r\nA sinházinha e a mucama.\r\n",
  "PORQUE JUDEUS, OP!",
  "Olha essa fodendo calvície. Por que ninguém fala disso nas mulheres? ",
  ">>3455472\r\nPerdi.",
  "Realmente agora vou concordar. Mas só hoje. Jandaia é comum. Gandaia é normal.",
  "É bonita quando sorri. Casaria/10\r\n>>3452165\r\nEntão ela está trepando com o homem aranha de verdade\r\n",
  ">scq Jandaia friendzonou o Homem Aranha\r\n\r\nhttps://hugogloss.uol.com.br/famosos/zendaya-chama-tom-holland-de-melhor-amigo-em-entrevista-apos-flagras-e-rumores-de-namoro-assista/",
  ">>3454649\r\nParece o Gnabry, até em aparência. \r\nEngraçado que quando juntam esse fenótipo congolesid africano com esses fenótipos cromagnoides nórdicos, as crias saem parecendo índios de cabelo duro. ",
  "Já comi uma puta igualzinha a ela por R$ 20,00 uma vez, e gozei dentro ainda.\r\nSerá que essa daí é minha filha?",
  "Ela não é feia, mas não tem nada demais pros padrões daqui do Brasil. Só que lá é algo exótico.",
  "MOAR.",
  "Gosto do meu café com leite com mais leite do que café. ",
  ">>3454600\r\nPerdi.",
  ">>3456104\r\nTodos nós, anão...",
  ">>3449425\r\n>moro no nordeste\r\n>bonita\r\n>nordeste\r\nAnão...",
  ">>3456104\r\n",
  "JUDEUS\r\nJUDEUS \r\nJUDEUS\r\nJUDEUS \r\nJUDEUS\r\nJUDEUS \r\nJUDEUS\r\nJUDEUS\r\nJUDEUS\r\nJUDEUS \r\nJUDEUS\r\nJUDEUS",
  "Já viram a nova Tempestade?",
  ">>3457060\r\nPuta merda, que coisa feia do caralho, parece um macaco.",
  ">>3457060\r\nPerdi sem nem ao menos!",
  ">>3456615\r\nPUTA QUE PARIU.\r\nCOMO EU GOSTARIA DE FODER ESSA PIRANHA. MEU DEUS DO CÉU.\r\nPOSTEM MAIS CLAUDIA RAIAS. ",
  "Quem caralhos força isso? Só conheço essa desgraça por causa do Dune. ",
  ">>3454600\r\nComo você me achou? Caralho...",
  ">>3456011\r\n>mutt\r\n>\"exótico\" (já que o macaco não sabe o sentido da palavra)\r\n>no fodendo EUA\r\nÉ cada merda que tenho que ler aqui. ",
  ">correctamente",
  ">>3457060\r\nAo menos a personagem é negona mesmo, bota uma peruca e um maiô branco que fica parecido mesmo."
]
