[
  "No rolê a muié me deu 15 anos e eu tenho 25. Sempre vou aparentar ser mais novo ou depois de uma idade a babyface fornica a merda acima e eu vou parecer mais velho?",
  ">No rolê a muié me deu 15 anos e eu tenho 25.\r\nQuê?",
  ">>3449150\r\nDisse que eu parecia ter 15 anos. Tenho 25.",
  "Quê?\r\n",
  ">>3449165\r\nAqui >>3449164.",
  "Quê?",
  "Doideira.",
  ">>3449180\r\nVai mamar uma caceta.",
  "Quê?",
  ">>3449186\r\nSim, bem louco.",
  ">>3449191\r\nAprendeu a mudar o IP?",
  "Quê?",
  "Quê? Bicha.",
  "Meu sonho era ser assim. Eu tenho 21 e dizem que eu pareço ter 28-30.",
  ">no rolê\r\n",
  "O OP aos 50 anos e seu filho.",
  "Eu também tenho babyface e as pessoas sempre me dão menos de 18 anos **(tenho 23)**. Acho que depois dos 30, a idade começa a pesar e as rugas te deixam com cara de velho. Por mim tanto faz, eu não ligo para minha aparência mesmo.",
  ">>3449208\r\nTe mato com um soco.",
  "O OP aos 90 anos e seu bisneto no colo.",
  "Tenho 30 anos e dizem que aparento ter uns 20.",
  ">>3449240\r\n>>3449221\r\nPerdi. Mas eles vão herdar a babyface, eu acho.",
  ">>3449212\r\nGrannyface. Não sabia que existia.",
  ">>3449214\r\nE?",
  ">>3449227\r\nAí eu aparento minha idade mesmo? Mas não acho ruim, melhor que aparentar ser velho. Também me visto como adolescente, hue.",
  ">>3449245\r\nEu em cinco anos.",
  ">>3449259\r\nÉ uma merda ter cara de mais velho. Nem imagino como estarei com 30. Maldito militarismo.",
  "Você tem cara de novinha, anã, o que tem de mau nisso? Also, poste os pezinhos. ",
  ">>3449275\r\nSim, pelo menos é assim com a maioria das pessoas. Pode ser que você seja abençoado na genética e consiga parecer jovem até os 40, mas é inevitável a chegada da idade. Somos apenas humanos, hue.",
  ">>3449288\r\nProvavelmente não vai aparentar ser muito mais velho. Você não vai ter ruga de gente de 50, então vai aparentar ser um adulto médio. Gente de 30 até uns 40 e pouco é tudo igual nesse aspecto.",
  ">>3449302\r\nReportado por ser um viadão.",
  ">>3449309\r\nSim, concordo. Me pergunto se quem tem babyface está envelhecendo mais devagar. ",
  ">>3449350\r\nEstá sim, linda. Poste a bocetinha.",
  "Tenho quase 40 e sempre falam que tenho menos de 30.",
  ">>3449403\r\nNão vou postar meu pau, aberração.",
  "Enquanto tenho 18 e muita gente acha que tenho uns 24, não faço ideia do porquê, não tenho barba nem bigode e sou manlet. Eu preferia parecer mais novo, sinceramente.",
  ">>3449420\r\n>pau\r\nClaro que sim, né, anã? Não tem mulheres nem viados postando, certo? Já falei pra postar essa sua boceta lisinha. Se você mandar com tempoestampa aqui eu posso PENSAR em não te reportar.",
  ">no rolê\r\nPosta a bucetinha, anã.",
  "Quê?",
  "Ruim seria se te achassem mais velho do que é. Forçam essa merda de que \"tem que parecer mais velho\" pra parecer macho. Porra nenhum, isso é cope de vagabunda, porque toda mulher depois dos 18, literalmente apodrece.\r\n\r\nEu tenho 22 e já me deram até 14 anos, kek. Fico feliz, espero chegar na velhice assim.",
  "A mesma coisa acontece comigo, uma véia achou que eu tinha 15, mas eu tenho 25 também.",
  ">rolê\r\n>muié\r\n>babyface\r\nPuta merda. ",
  ">>3449534\r\n>>3449509\r\nQual o segredo? Sou o >>3449445 \r\n",
  "Tenho 30 e esses dias o motoboy de 23 anos me chamou de guri",
  ">>3449595\r\nNão sei, sempre fui assim. ",
  "No \"rolê\" eu minto falando que tenho 16, mas tenho 21.",
  ">NO ROLÊ A MUIÉ\r\nCADÊ O BAN DESSE FILHO DA PUTA?",
  "Tens a faca e o queijo na mão para profitar JB's.",
  ">no rolê\r\n>babyface",
  " Depósitos cavalas e faveladas gostosas preferem homens com aparência de velho , fortes e altos. Depósitos bonitas de rosto vão preferir homens bonitos de rosto.\r\n",
  ">>3449322\r\nO problema é que eu já tenho rugas e marcas de expressão.",
  "Aproveita sua Babyface e comece a investir em profitar JB's ",
  "Eu tenho 20 e ela me deu 23, peguei mesmo assim. Mulher gosta é de cara mais velho, principalmente JBs.",
  "Quê?",
  ">>3452828\r\n>na confraternização de jovens\r\nFixei pra você, chato do caralho.",
  "Quê?",
  "Aproveite e fique com underages, foda-se.\r\n",
  "Tome GH. Ele deixa seu rosto mais másculo. "
]
