[
  "Esse filme é um LIXO. Puta que pariu, como que os criadores pensaram que aquele mexicano daria um bom vilão? Isso é uma piada com jogos mortais. ",
  ">se preocupando com o cucaracha\r\nVocê ao menos se deu conta que tiveram a pachorra de colocar esse crioulo do Chris Rock num filme de terror/suspense policial? O cara não serve para esse tipo de filme, não dá, que atuação de merda. Esse estrume está fazendo uma competição dura com aquela porcaria de Pânico na floresta como pior filme de 2021.",
  ">>3449904\r\nO pior de tudo é ter que acreditar seriamente que o fodendo Samuel L Jackson é um policial e o Chris Rock é o filho dele, e eles estão num universo dos jogos mortais. Ainda assim, eu tenho que ver que num timeskip o Chris Rock UM FODENDO POLICIAL para parecer mais novo teve que colocar um boné pra trás durante o serviço. ",
  ">preto no cartaz\r\nO aviso foi dado, assistiu mesmo assim.",
  "Foi um filme melhor que a última aberração da franquia mas infinitamente pior que os filmes originais. Eu diria que, para os padrões do Jogos Mortais, foi ok.\r\n\r\nA armadilha da cera está em uma das melhores da franquia em termos de sequela, escolher entre morrer e ficar tetraplégica é fornicação.\r\n\r\n>>3449904\r\nO Chris Rock foi quem deu a ideia pro filme ser um jogos mortais misturado com uma trama policial e um toque de humor.\r\n\r\n>>3449940\r\nKek, só meteram um goatee e um bigodão nos personagens parecerem da década de 90.",
  ">>3449988\r\nConcordo contigo na parte das armadilhas. Aquela primeira do cara preso na linha do metrô ficou muito boa também.\r\n\r\n>o Chris Rock foi quem deu a ideia pro filme\r\nIsso eu sei, mas ele deveria ter o senso do ridículo. Como eu disse, ele não é ator para esse tipo de filme, se ao menos que fosse um filme paródia, a atuação dele funcionaria muito bem. Está escrito na cara dele que ele nasceu para a comédia. A real é que essa franquia morreu quando resolveram matar o véio do Jigsaw no terceiro filme. Os (((vagabundos))) da produtora só querem saber de reviver os filmes quando precisam de dinheiro, pois sabem que só por ser Jogos Mortais, vai ter muita gente consumindo.",
  ">filme com um preto na capa\r\n<espera que saia algo de bom",
  "Alguém ainda assiste jogos mortais pela história? Eu assisto apenas para ver as armadilhas, kek. ",
  ">>3449984\r\n>ele não conhece o fodendo Chris Rock",
  ">>3451972\r\nNão é como se ele estivesse perdendo muita coisa. É apenas mais um crioulo forçado pela mídia, mas, dessa vez, num papel que nem sequer chega perto de ser o ideal pra ele.",
  "De todos já lançados, até que esse não foi tão ruim, mas o ritmo desse filme é horrível, viu.",
  "O único Saw bom é o primeiro. O resto é absoluta merda como qualquer continuação no cinema.",
  ">>3452266\r\nO final foderoso me dá arrepios.",
  "Imagina naquela cena do final, depois que o Samuel L. Jackson leva pipoco, a câmera focasse na cara do Chris Rock e tocasse no fundo: EVERYBODY HATES CHRIS!",
  ">>3452198\r\nRespeite o carinha que mora logo aqui, muleque. ",
  ">>3452266\r\n/fio.",
  "Aliás, eu fui assistir esse filme quando saiu no Stremio e achei estranho o ritmo lento sem nenhuma armadilha e o romance entre um pai de família e um macaco viado, achando que era um toque modernista na série e que levaria ao rapto e jogo mortal com os dois e só fui perceber que era outro filme de 2019 de terror gay do mesmo nome que alguém colocou por acidente uns 30-40 minutos depois de assistir dois homens se pegando.",
  ">>3452318\r\nEu respeito o Tyler James Williams. Ele foi um macaco-padrão num seriado de um macaco padrão. Agora dizer que ele foi um grande ator simplesmente porque conseguiu reproduzir as macaquices de outro macaco, aí eu já acho um pouco demais, anão.\r\n",
  ">>3449988\r\n>>3450076\r\nPara mim é o que rebaixa o filme. Ninguém vê um título desses procurando por grandes interpretações ou drama profundo, a ideia é justamente observar a tortura psicológica dos personagens colocados em situação de escolha entre o sacrifício e a morte. As armadilhas do Spiral no entanto são todas muito rápidas e aparentemente nenhum policial conseguiria passar vivo por elas. O segundo tira por exemplo estava realmente disposto a perder os dedos, e foi morto após ter hesitado por poucos segundos. \r\n\r\nA sensação é de um Jigsaw rushado e descartável, dou 5/10 pelo gore.",
  ">>3452266\r\n\r\nO 6 também foi legal.",
  ">>3449904\r\nTeve mais um Pânico na Floresta esse ano? Eu gosto bastante dessa série, apesar da baixa qualidade e ser um filme \"trash\". Assistirei."
]
