[
  "NT: suplementação contra o cansaço.\r\n\r\nVivo cansado, caras. Posso dormir doze horas que vou continuar cansado durante o dia. O que posso tomar em matéria de suplementos para mudar isso? D, magnésio e maca ajudam?",
  "Bump.",
  "Exercícios.",
  "Coma corretamente. É melhor que suplementos.",
  "Já tem rotina de treino?\r\nVocê pode tomar café, porra. Hue.\r\nMas sério. L carnitina, glutamina, vitaminas. Essas são a longo prazo. A curto prazo, mete 400mg de cafeína mesmo. Eu tomo 800, mas estou acostumado.\r\n\r\nTrabalho em loja de suplementos, pergunte qualquer coisa. Até as 00:13.",
  "Você é gordo? Essa é uma das causas. Você não está respirando direito no sono.\r\nUse esses dois aparelhos anti-ronco e vai dormir muito melhor.",
  ">>3449431\r\nCafé me deixa acelerado mas igualmente cansado. Já desisti do uso.\r\n\r\nMinha vitamina De está bem alta. Não sei o que pode ser. E não estou treinando, apesar de ser ativo e estar o dia todo pra lá e pra cá, além de ir e voltar do trabalho pedalando.",
  ">>3449465\r\n50kg, anão. Sou skinyfat.",
  ">>3449417\r\nJá faço isso, anão.",
  ">>3449472\r\nPode ser hormonal. Estresse.\r\nVeja seus hormônios.  Tome maca peruana, tribulus e DHEA. Tudo pescaria, mas... kek. \r\nOu toma deposteron, que daí sim faz diferença. ",
  ">>3449535\r\nEsse deposteron é venda livre? Preciso fazer tpc depois?",
  ">>3449573\r\nO que tu quer dizer com venda livre?\r\nPrecisa de receita, bicho. Deposteron é o próprio tpc, bicho. Vai tomar 1ml a cada 5 a 7 dias. É o que todo endócrino e urologista gente fina receitam para homens velhos e bichonas como você. ",
  ">>3449599\r\nAí fode, meua migo. Não tenho tempo nem dinheiro para médico. Será que eu consigo comprar no mercado paralelo? E é só tomar essa dosagem?",
  "Tomo polivitaminico há décadas.\r\nFiquei uns meses sem tomar, sentia forte dores e cansaço, voltei a tomar vitaminas, dores foram embora. ",
  ">>3449629\r\nConsegue, anão. É razoavelmente fácil de comprar.  Acontece que você vai pagar o dobro. Sim, só tomar essa dosagem, que é baixa. É a dose de tpc. ",
  ">>3449661\r\nObrigado, meu velho. Vou atrás disso.",
  ">>3449485\nDetalhe.",
  ">>3449656\r\nQual é o melhor do mercado?",
  ">>3449404\r\nEu faço exercícios de segunda à sábado e continuo cansado também. Queria não sentir sono durante a tarde. ",
  ">>3449710\r\nTomo café, almoço, como batata doce no trabalho e janto.",
  "Café.",
  "Maca peruana, L-Teanina, L-Tirosina e Piracetam."
]
