[
  "Segundo o jornal espanhol 'As', o arábe mantém bons laços com o presidente Jair Bolsonaro, além de ter interesse em controlar clubes da América do Sul, cujo Brasil é o país com foco principal. \r\n\r\nAinda segundo o 'TycSports', o príncipe também mira clubes europeus como a Inter de Milão, da Itália, e o Olympique de Marselha, da França. Ambos enfrentam neste momento crises econômicas, assim como o Cruzeiro.\r\n\r\n\"Há várias entidades no país que atravessam graves problemas financeiros e poderiam ser objeto de uma compra, como, por exemplo, o Cruzeiro\", escreveu o As.",
  "PRÍNCIPE SAUDITA VAI SALVAR O CRUZEIRO!\r\nPRÍNCIPE SAUDITA VAI SALVAR O CRUZEIRO!\r\nPRÍNCIPE SAUDITA VAI SALVAR O CRUZEIRO!\r\nPRÍNCIPE SAUDITA VAI SALVAR O CRUZEIRO!\r\nPRÍNCIPE SAUDITA VAI SALVAR O CRUZEIRO!\r\nPRÍNCIPE SAUDITA VAI SALVAR O CRUZEIRO!\r\nPRÍNCIPE SAUDITA VAI SALVAR O CRUZEIRO!",
  "Seria ótimo ele mandar matar e esquartejar os empresários ladrões que roubam o clube.",
  "Pelo menos não teria essas forçações de inclusão de torcedores bichas e todas essas aberrações.",
  ">>3449538\r\nO terror dos jornalixos.",
  ">América-MG comprado recentemente\r\n>Atlético-MG controlado por empresários\r\n>Cruzeiro sendo comprado por árabe multibilionário\r\nCaralho, o futebol de minas gerais vai ficar lóisco.",
  "Vai comprar o meu Botafogo, isso sim. Ele gosta de time Alvinegro.",
  "Cruzeiro tem que curtir mais a série B. ",
  ">>3450271\r\nPor mim ele podia botar fogo nesse time.",
  "Cruzeiro vai ser comprado pelo sheik Jah'lim Habbei.",
  ">>3450271\r\nBotafogo está falido também?",
  "Pau no cu desse areianegro, só considerarei baseado se ele começar a fazer por aqui o mesmo que faz lá no país dele e matar jornamerdas.",
  ">>3450393\r\nDesde 95.",
  ">>3450271\r\nPodiam comprar o Vasco e acabar com a viadagem do clube.",
  ">>3450452\r\n>compram o flamengo\r\n>banem a viadagem do clube\r\n>um time já vencedor vira também baseado e domina o continente\r\n>de quebra maior torcida do mundo e títulos relevantes\r\nA escolha é fácil!",
  "==VOCÊS NUNCA SERÃO CRUZEIRO, O MAIOR DE MINAS!=="
]
