[
  "Hoje um anão disse que esse craving por doces é falta de fibra na alimentação. Fui no mercado, comprei aqueles bolinhos e voltei comendo pra casa não sem antes tomar um copo de aveia e me sentir bem, eu poderia ter parado ali. Não queria/precisava de doce, eu poderia só comer mais aveia e depois um abacaxi que tinha aqui. Por que que eu sou assim, caralho? Qual o meu problema, eu não queria a porra do doce.",
  ">não queria doce\r\n>comprou e comeu\r\nSim, você queria.",
  ">>3449791\r\nSim, mas tenho medo de pegar diabetes. Queria ficar dias sem comer doce.",
  "It's over. Você é viciado em açúcar. Agradeça seus pais por te drogarem desde pequeno.",
  ">>3449833\r\nNão pode ser tão ruim assim, anão, se eu quando sentir vontade de comer açúcar comer uma aveia eu vou ficar bem, só preciso de comprometimento com o meu corpo e entender o que ele realmente quer.",
  ">>3449866\r\nO que seu corpo realmente quer é açúcar. O que você tem é um circuito de recompensa hipersensibilizado pela glicose, e não algum tipo de síndrome de pica que se cura comendo aveia. Um motivo pelo qual estimulantes costumam ser usados para diminuição de apetite é justamente por eles atuarem como agonistas ou inibidores da recaptação de dopamina, o que lhe dá uma falsa sensação de satisfação, diminuindo a necessidade de busca por estímulos prazerosos.",
  ">>3449920\r\nSe eu tomar uma xícara de café e um pote de aveia de manhã eu ficarei satisfeito só mudando isso?",
  ">>3449990\r\nOcupar-se e distrair-se com coisas novas é a melhor maneira pra se evitar ceder a desejos impulsivos (ver environmental enrichment). Outra medida importante é evitar situações ou contextos (ver drug-associated cue) nos quais você sente que a sua compulsão aumenta (como uma lanchonete na qual você tem o costume de comer um salgado ensebado, por exemplo). Não usar comida como atenuador de estresse é muito importante.\r\nA extinção desses impulsos é algo que demanda tempo e muito esforço, e muitas vezes eles sequer somem por completo devido a mudanças epigenéticas e transcricionais no núcleo das células do núcleo accumbens. Praticar esportes aeróbicos é uma ferramenta bastante eficiente para isso, mas apenas quando você sente prazer enquanto os pratica.\r\nCafeína e carboidratos complexos podem te ajudar a diminuir momentaneamente o impulso, mas, assim que a sua mente ficar vazia e depleta de estímulos, o desejo vai voltar para te atormentar.",
  "Você precisa fazer uma cetogênica. Não há vontade de comer doces quando se está sempre saciado comendo comida nutritiva de verdade.",
  ">>3450177\r\nObrigado pela resposta, anão. Sinto que tomar café logo quando acordo vai me trazer uma melhora e que não preciso lidar com os pensamentos de lascívia sozinho **ainda**. Vou fazer o comer um pote de aveia em pequenas quantidades de tarde, assim posso aproveitar a vontade e conseguir arrumar tudo isso.",
  ">esse craving, meo.\r\nFala português, alienígena filho da puta!"
]
