[
  ">minha mãe chega e me diz que o kanye west comprou uma casa por 250 milhões\r\n>fico com a cabeça cheia de fodas, não acreditando e pesquiso\r\n>vejo que real\r\n>o que a foda?\r\n>pesquiso sobre a fortuna dele\r\n>40 bilhões\r\n>fico mais bugado ainda\r\n>vejo a fonte da grana\r\n>marca de tênis\r\nCaralho, bicho. Esse mundo é uma piada. Tudo gira em torno de entretenimento e futilidades. Vi o lançamento que esse macaco \"fez\" e olha essa merda. Não sinto geleia, só fico impressionado de como certas pessoas enriquecem fazendo coisas estúpidas.",
  "Bump.",
  ">>3449983\r\n>literal deus da música\r\n>OP se surpreende com a fortuna",
  "Como você consegue se importar com isso?",
  "Engraçado que disso tudo, a música dele fez \"apenas\" 300 mi nos últimos 15 anos. ",
  "Pior foi quando ele lançou uma camiseta branca 100% algodão da grife dele por 120 dólares e esgotou tudo em menos de 1 hora.",
  ">>3450247\r\nNão consigo me conformar com coisas injustas.",
  "Baseado Kanye.",
  ">>3450287\r\nEssa merda de tênis da pica, se esgotou em !!MENOS DE UM MINUTO!!!",
  ">>3450306\r\nAlguma ideia de quantos haviam disponíveis?",
  "Kek, lembro dele pedindo dinheiro pro Zuckerberg.",
  ">>3450317\r\n>31,011 retweets\r\n>52,898 likes",
  "Nunca entendi o apelo musical dele. Sempre vi o /mu/ pirando nos lançamentos dos discos, sempre baixo, sempre ouço e nunca entendo a razão de ser tão aclamado.",
  "Bicho... você tem uma mãe que sabe quem é Kanye West. Eu estaria mais preocupado em colocar minha casa em ordem se fosse você.",
  ">>3450330\r\nPlot twist: nem eles entedem.\r\n>>3450335\r\nBaseado. OP, jogue fora o celular da sua mãe e amarre a velha junto à cama.",
  "A partir da Rev. Industrial, o mundo é feito para vender merdas para as massas. O negócio é tentar emplacar alguma merda desse tipo e ganhar dinheiro também. ",
  ">>3450330\r\nO apelo musical dele é **comer a Kardashian.**",
  ">La laa lala espere até eu conseguir a minha grana, ok?\r\n>La laa lala então você não pode me dizer nada, tá certo?\r\n>Me desculpe, você está dizendo algo?\r\n>Ãhn, Ãhn, você não pode me dizer nada\r\nCompletamente baseado. Kanye é o Mozart do século XXI. ",
  "Respeite o /nossocara/, crioulo.",
  ">>3450381\r\nVocê é negro até no ID. /nossacara/, é meu piru.",
  "Está explicado o porquê do Raiam Santos usa fotos do Kanye como se fosse ele, se projetando para ativar a lei da atração.",
  ">>3450396\r\nVocê também kek",
  ">>3450396\r\n>disse o anão com o ID um piquitinho mais claro",
  ">>3450406\r\n>>3450404\r\nPuta merda, kek! Aí já é quase pardo, perdi.",
  "Não fale mal do maior artista pós anos dois mil, seu filho de uma puta.",
  "==  HOMENS, A MÃE DO OP É UMA ARROMBADA SEM CALCINHA! ELA SÓ DE MINI-SAIA E SEM CALCINHA! ==",
  ">>3450406\r\n>piquitinho\r\nDisso você entende, japonês amarelo. ",
  ">>3450429\r\nSai do fio, Kanye.",
  ">>3450361\r\nDe fato, lembro quando ele tentou vender roupas rasgadas e falhou, até virou motivo de chacota, mas o dinheiro que ele fez vendendo tênis foi surreal, essas merdas viraram febre, essa cultura de \"hype beast\" é muito retardada.",
  ">>3450330\r\nSó do cara escrever e produzir as próprias canções já está anos luz à frente dos outros artistas do mainstream do rap. Mas também acho overrated.",
  "Ninguém percebeu essa forçação velada de música de macaco no recinto? Isso é só mais uma divulgação descarada camuflada de indignação, é a mesma tática usada no YouTube.",
  ">>3450440\r\nComo dizem, enquanto uns choram, outros vendem o lenço. Essa geração é a mais fácil de enganar de todos os tempos. Kek.",
  ">>3450444\r\nSoma-se também à esse fato, o Kanye serve de inspiração para a grande maioria dos artistas, quer sejam pop quer sejam underground/indie. A verdade é que o Kanye é o novo Michael Jackson. O cara não precisa pegar onda pra surfar, ele cria a própria onda. \r\n>>3450440\r\nComo todo visionário, é criticado quando está criando, mas quando dá certo todos os chamam de vencedor. A diferença entre o louco e o gênio é o resultado. Alô você!",
  "O Kanye é branco, anões?",
  ">>3450447\r\nComo assim, porra? Eu odeio esse macaco e a família da esposa desse crioulo.",
  " >>3450476\r\n>A verdade é que o Kanye é o novo Michael Jackson.\r\n"
]
