[
  "Eu desejo que o universo providencie uma dessa para cada anão perder o cabaço, inclusive para os que já tem pitanga.\r\n\r\nUma dessas para você, anão, já resolveria os seus problemas?",
  "<mediana\r\n>bons peitos\r\n<muita tatuagem\r\n<rodada\r\nNão, obrigado. Tem puta por aqui melhor que isso.",
  "Gozaria como um rei, mas nunca assumiria alguém assim.\r\n",
  ">>3449973\r\n>>3449989\r\nVeados.",
  ">>3449994\nNinguém te quer, anã.",
  "Um fio de muié morreu para is-\r\nDIGO, OPA!! MIL PERDÕES, OP!!!\r\nAI PAPAI MIM DÊ!!! AWOOOOOOOGAH!!",
  ">tatuada\r\n>tatuagem de satan\r\nNão, obrigado. Confesso que ela é bela, tem um corpo delicioso e a vagina é perfeita e rosada, mas não. !!Isso é tentação do deabo!!",
  "Demiurgo te ouça.\r\n**E que ela deixe eu leitar dentro como um rei.**",
  "Na verdade não, minha fruta é mais bonita que ela. Meu problema é que eu tenho 25 anos e nunca trabalhei, vou terminar faculgado esse ano e não fiz um único estágio e quando tive oportunidade de fazer veio o bicho do pastel. \r\nEu estou fodido e depósito nenhuma pode resolver isso. \r\n**Exceto se me der um emprego.** ",
  "Meteria 10 bonecos.",
  "Meua migo, esse tanto de fio sobre muié está demais hoje.",
  "Essa piranha cobrava 3k por programa.",
  ">>3450019\r\n>minha fruta é mais bonita que ela\r\nt. Jorge",
  "Por que tem que ser dessas aí?",
  "Quando foi, rapazes?",
  "Não, anão. Uma vagabunda cheia de tatuagem que tira fotos nua não pagaria minhas contas nem aumentaria meu salário.",
  ">>3450045\r\nSim, e mais gostosa também. \r\nMulher não resolve problema de ninguém, pelo contrário, causa mais. ",
  "Olha anão, eu aprecio muito o seu gesto. Essa moça tem algumas boas tetas.\r\nMas eu gostaria realmente de uma cinturinha. ",
  "Só se fosse virgem e sem tatuagens.",
  "Uma dessas só me daria ainda mais problemas. Não, obrigado.",
  "Adivinha quem profitou essa beldade esculpida pelos Deuses?",
  ">>3450117\r\n>>3450134\r\n>>3450098\r\n>>3450087\r\n>>3450069\r\n>>3450054\r\n>>3450039\r\n>>3450045\r\n>>3450030\r\n>>3450028\r\n>>3450019\r\n>>3450012\r\n>>3450008\r\nBando de mal agradecidos.",
  ">>3450039\r\nAlso, como sabe?",
  null,
  null,
  "Há algo nela que me lembra a minha ex. Além das tatuagens e dos peitos, acredito que seja a pele excessivamente branca em contraste com o cabelo tingido de preto. Faz o tipo gótica, não raro nazista.\r\n\r\nPois bem! Lhes digo que uma mulher como essa não é solução, mas fonte de problemas. Em um primeiro momento, não parece ser assim. É claro: o cérebro entupido de ocitocina ofusca a visão. Com o tempo, no entanto, elas se revelam mais e mais sequeladas.",
  "Detesto rabiscadas.",
  "Eu teria vergonha de sair na rua ao lado de uma puta dessas. Aceitaria só se ela fosse bilionária e com muito peso na consciência de que estaria vendendo minha dignidade.",
  ">>3450223\r\n>>3450193\r\nFilho da puta, te amo. Delivere tudo o que puder, pago com o meu amor.\r\n\r\n>>3450258\r\nRapaz, se o diabo existe, ele usa mulheres assim pra conduzir os anões para a morte.\r\n",
  ">>3449989\r\nSecundo.",
  ">>3450193\r\nEstá está totalmente no limite entre ser uma gorda e uma gostosa, se engordar 100 gramas já vira uma obesa.",
  "Desculpa, OP, mas a única que eu quero é essa aqui.",
  ">>3450376\r\n!!NÃO ABRAM, É UM SIGILO E DOS PESADOS!!!",
  "Claro que não.\r\nMeu problema é ser um fodido de merda sem perspectiva de futuro.\r\nO que uma merda dessa poderia fazer por mim? A mesma bosta que faço em cinco minutos de punheta?",
  "O pirralho acha que isso é uma gostosa, espera até descobrir a Bárbara Evans na juventude. Nem precisa ir tão longe, uma Alessandra Negrini já me faria feliz e é muito superior a essa aleatória. ",
  ">>3450193\r\n>esse photoshop",
  ">>3450288\r\n>se o diabo existe, ele usa mulheres assim pra conduzir os anões para a morte.\r\nDe fato. Conversando por aí, você descobre que há algum sorte de afinidade recíproca entre os anões e esse tipo de pirigótica. Os sequelados se atraem. Advinha qual dos dois se fode no fim?",
  ">>3450459\r\nExplane.",
  ">>3450459\r\n>pirigótica\r\nKek."
]
