[
  "Caros anões,  é normal paudurecer com isso?",
  "Não.",
  ">>3449382\r\nObrigado .",
  "Uma cheirada nesse suvaco é o mesmo que respirar o mesmo ar que o mama caixão em uma sala sem janelas.",
  "Não, você precisa de ajuda.",
  ">>3449510\r\nt. mama caixão.",
  ">>3449564\r\nDe qual tipo estamos falando ?",
  "Existe tratamento pra isso ? Não tive boas experiências com psicólogas,  esses demônios sanguessugas de dinheiro. ",
  ">>3450120\r\nQuero imprimir essa imagem, coloca-la numa garrafa e atira-la no espaço como registro da humanidade.",
  "Baseado.\r\nJá fiquei cheirando as calcinhas e sutiâs suados de uma vadia do meu curso quando fui fazer um trabalho de pesquisa na casa dela.\r\nQuase comi, mas eu batatei e virei amigo dela, depois ela começou a falar que eu era danificado e autista quando fiz a besteira de falar de mim para ela (não falei nada demais, ela inventou muita merda) então tive que pegar a foda fora.\r\n",
  "Imagina o cheiro!",
  ">>3450241\r\nO que você falou pra ela? Foi algo sexual? Relate.",
  ">>3450267\r\nSó desabafei, falei da minha depressão por estar em uma cidade longe da minha família, me declarei a ela, etc.\r\nMe fodi, me usou como o esquisitão da sala para poder trolkar muito e zoar e ser incluída.\r\nFoi 100% falso desde a porra do começo, uma completa sociopata manipuladora.\r\nVai lá confiar em muié.\r\nPelo menos aprendi a lição.\r\nNunca fale com amigos ou estranhos, pelo menos não sobre como você é, sempre use uma máscara, sempre concorde com o gado, sempre fale coisas normais, nunca se exponha, nunca mostre seus sentimentos.\r\nConfia em mim anão, vai quere ser fuder? vai querer se queimar?\r\nSó confio em 1 amigo nessa vida, é um  amigo mesmo, um amigo que se eu ligasse dizendo que tinha um corpo no porta malas, iria me ajudar a enterrar.\r\nSó se acha pessoas assim 1 ou 2x na vida, o resto não fale porra nenhuma para elas, coisas boas ou ruins, vão usar contra você, sempre.",
  "Pobre OP, já nem tem mais esperma nas bolas.",
  ">>3450343\r\nÉ bom tentar voltar a confiar nas pessoas, amigo. Nem todo mundo é lobo, como parece aqui no chan. Ao menos você tem uma pessoa para contar, mas é pouco para um homem. \r\n>>3450433\r\n\r\n",
  "No ultimo ano do ensino médio uma gostosa me pediu ajuda para estudar para uma prova no turno oposto. Tomei banho, usei perfume, gastei meu Rexona V8 e até peguei carona com meu pai pra não chegar fedendo no IF e a filha da puta estava com uma sovaqueira insuportável. O fedor era tanto que eu peguei infecção intestinal. ",
  ">>3450574\r\n>O fedor era tanto que eu peguei infecção intestinal",
  ">>3450574\r\n>o fedor era tanto que eu peguei infecção intestinal\r\nEscolhi ímpar e botei um, o adversário botou dois."
]
