[
  "E se...",
  "Envelheceu dez anos em três. \r\n",
  ">>3449685\r\nEu acho que o Bolsonaro original nunca saiu da ambulância.",
  "C-caralho...",
  "É interessante esse fenômeno. Com o FHC, com o Lula e até a Dilma, aqui no Brasil, e com Trump e com o Obama nos EUA aconteceu a mesma coisa. Todos eles entram com a pele mais jovem e terminam enrugados igual um maracujá. Deve ser alguma parte do pacto com a Nova Ordem Mundial para se tornarem presidentes, deve sugar a energia vital deles de algum modo.  ",
  ">antes da presidência.\r\n>depois da presidência.\r\nEsses cabelos brancos, a-anão...",
  ">>3449868\r\nQuem diria que o cargo mais estressante de um país te drena, nunca teria pensado nisso.",
  "Estresse. Não tem outra explicação. ",
  "Enquanto isso os príncipes sauditas só na alegria. Te faz pensar.",
  ">00:44\r\nSerá que Bolsonaro está chorando no banho agora?",
  ">>3449888\r\n>>3449891\r\n>hur ser presidente é responsa, bicho\r\nÉ mamão com açúcar. Imagine ser um rei no mundo moderno, onde você é o chefe de todo mundo.\r\nConheço pessoas que passaram por cargos ainda mais estressantes e até mesmo pessoas que infartaram por causa do estresse e não ficaram assim.",
  ">>3449905\r\nInfelizmente sim. O que fizeram com o meu presidente?",
  ">>3449916\r\nEnfim.",
  "O atual Bolsonaro já é um substituto ao dos anos 90.",
  ">>3449868\r\n>Deve ser alguma parte do pacto com a Nova Ordem Mundial para se tornarem presidentes, deve sugar a energia vital deles de algum modo.\r\nCom certeza, não deve ser porque Obama, FHC, Dilma e Lula envelheceram 8 anos entre o antes e depois, nem porque o Bolsonaro tá com o cabelo pintado e papada esticada em uma foto e na outra não. \r\n**O Trump nem mudou nada, só a iluminação da foto mesmo.**",
  ">>3449947\r\nAnão...os anos 90 foram há 30 anos.",
  ">>3449910\r\nObrigado por responder. Imagina esses anões acreditando que presidente realmente faz alguma coisa na atualidade! Ser presidente é basicamente um cargo de enfeite, assina umas \"leizinhas\" aqui e ali, veta umas, passa outras, trabalha sei lá, umas 3 ou 4 horas por dia e só. E de segunda a quinta, claro. Sexta, sábado e domingo é fim de semana. É como você disse, é um rei moderno. Especialmente aqui no Brasil. Ninguém se pergunta por qual razão a nossa classe política vive em palácios sendo que eles mesmos têm ojeriza a tudo que remete à Monarquia? \r\nPor que não fazem nomes novos como \"Casa Rosa (Argentina) ou \"Casa Branca\" (EUA)? \"Ain, é porque quiseram manter os nomes originais pelo Brasil já ter sido um reinado e um império!\". Porra nenhuma! É porque se consideram nobres, acima de toda a população! Ninguém daria uma foda se mudassem os nomes.   \r\nQuem mora em palácio é gente de nobreza, e aqui no Brasil os políticos sempre foram exatamente isso, reis modernos. \r\nEssas caras sugadas após se tornarem presidentes, de todos eles, é a paga que eles dão a quem os colocou no poder,  ou seja, a NOM. \r\n\r\n"
]
