[
  "Por que quem tem namorada/ família parece ser uma pessoa feliz? Estou chegando aos 30 e sinto que fiquei para trás! ",
  ">>3449770\r\nSe eu ficar sem meus pais, talvez ficarei triste, mas com mulher não me importo.\r\n\r\nMeu objetivo é NÃO PRECISAR MAIS TRABALHAR. Este deveria ser o objetivo de todos, trabalhar é coisa de escravo.",
  "Pois namorar apesar de trazer muita dor de cabeça, é realmente muito bom. Ter alguém pra contar, ter um suporte e alguém pra planejar o futuro e contar planos faz uma diferença. Terminei meu relacionamento de anos há pouco mais de um mês e posso dizer que ficar sozinho é uma merda.",
  ">relacionamento\r\n>felicidade\r\nPerdi.\r\nTome a MGTOWpill hoje mesmo.",
  "Porque estão fingindo. ",
  ">>3449825\r\nExato.",
  ">>3449811\r\n>Ter alguém pra contar, ter um suporte\r\n>um suporte\r\n>mulher\r\nBoa noite.",
  ">>3449847\r\nSim, mulher é merda, anão, todo mundo aqui tá cansado de saber disso. Mas quando você tá em um relacionamento você acaba tendo um apego emocional com a outra pessoa, e isso não deixa de ser um suporte pro homem.",
  ">>3449895\r\nEntão fica com o seu suporte e não encha minhas bolas. ",
  ">>3449847\r\nEsse melão...",
  ">>3449847\r\nQue peitchola rapaz...\r\n\r\n>>3449770\r\nEu diria que esperança. Maioria das pessoas em relacionamento deposita a esperança da felicidade nas pessoas ao lado, sente que se tudo der errado, pelo menos terá aquela pessoa ali. Claro que como alguns anões disseram, essa esperança as vezes é vã, ainda mais se ela for depositada em muié. Mas o que importa é o significado que o homem dá naquele momento presente ali",
  ">>3449847\r\nPaudureci.",
  "E ainda tem quem caia na pescaria do namoro, !!HUE!!. Sempre perco.",
  ">Por que quem tem namorada/ família parece ser uma pessoa feliz?\r\nTudo mentira.\r\n",
  ">estou chegando\r\nEu tenho 34 anos e já desisti totalmente dessas coisas.\r\nPerdi a virgindade com uma MILF quando eu era bem novo e nunca mais consegui comer outra boceta na vida. A situação toda me fez aceitar que jamais serei aceito por uma mulher jovem por eu ter perdido todas as oportunidades quando eu era jovem, tudo, por pura insegurança e medo de descobrirem que eu era virgem com mais de 22 anos nas costas.\r\nHoje, aos 34 anos, minha saúde está tão ruim que tenho problemas nas costas, disfunção erétil e várias coisas que me impedem de ter uma vida sexual normal.\r\n\r\nFracassei duramente em todos os campos da vida, e tenho certeza que vou acabar me matando assim que os meus pais morrerem.",
  ">>3450065\r\nO que o levou a ficar com a saúde tão fodida?",
  ">>3450089\r\nRisperidona.\r\n",
  ">>3450101\r\nMelhoras, anão. Espero que encontre um caminho que não termine em suicídio.",
  "Porque ninguém tira foto com cara de bunda e coloca na internet. Porque quando você tem depósito ela insiste em tirar fotos e você se esforça pra forçar um sorriso mesmo se estiver se sentindo mal por dentro. É a realidade da coisa, entenda isso e não geléie essa bosta.",
  "Sem pescarias, mas esse rapaz da foto parece aquele maldito esquerdista do Marcelo Freixo.",
  ">>3449847\r\nTerceira vez que eu fico de pau duro, com essas marcas de biquíni; e gostaria muito sugar os peitões dessa vadia.\r\n",
  ">>3450164\r\nVou acabar aproveitando a minha situação para dar cabo de algumas pessoas já que a minha vida não tem solução mesmo, mas pelo menos eu aproveitarei para fazer algumas boas ações pelo Brasil antes de me matar.",
  "Todo mundo parece feliz nas redes gadais, anão. Parece até que nasceu ontem.",
  ">>3449806\r\nCaralho, fodendo isso. Chegar aos 30 anos sendo um wagecuck é motivo pra se matar, mulher eu nem me importo mais.\r\n\r\n>>3449811\r\n>ter um suporte\r\nHue, mulher não é cachorro, mulher é a primeira coisa que vai cair fora quando você precisar de um suporte.",
  ">>3450000\r\nQuádruplos de sabedoria.",
  "Eu namoro há 4 anos e sou um dos mais falhos do recinto. ",
  "Eu quero que todas as mulheres sejam estupradas e mortas.",
  ">>3449770\r\nAnão, você tem amigos? Ganha dinheiro fazendo algo que você vê propósito? Possui projetos e hobbies? Já foi conhecer coisas novas, viajar?\r\nToda felicidade que a mulher traz quando está namorando, ela leva com juros quando termina. Ninguém posta foto na rede social com cara de cu, falando que a vida é uma bosta (tirando adolescente e vagabunda querendo atenção). Não pode se basear no que publicam em redes sociais.\r\nSe pergunte o motivo de achar que estar solteiro é estar para trás. Se pergunte o que isso significa e o que realmente sente falta. ",
  "Cada um feliz da sua própria maneira.",
  "O problema é você ficar com seus pais. Morar numa cidade e com realidade de merda. ",
  "É a virada de ano e a virada na página da vida. Os registros de divórcio vêm crescendo. Só nos últimos dez anos, houve um aumento de 160%, como comprova o Instituto Brasileiro de Geografia e Estatística (IBGE). '''Um em cada três casamentos termina em divórcio no Brasil.'''",
  ">Por que quem tem namorada/ família parece ser uma pessoa feliz?\r\n\r\n",
  ">>3449847\r\nEssa tia não é aquela que se masturbava no meio da rua e jorrava amor pela buceta. Aquele vídeo era delicioso.",
  "Porque cumpriu o contrato social.",
  ">>3449847\r\nMamãe eu quero mamar.",
  "A vida é uma experiência que precisa ser compartilhada com alguém, se você não tem ninguém, você não está vivendo. No meu caso, só queria alguém para conversar e trepar, não acredito no amor ou nos Beatles.",
  null,
  ">anão posta vídeo aleatório\r\n>de repente lembro de uma garota do ensino fundamental que gostava de mim, porque a garota gostava da música que toca de fundo no vídeo\r\n>nunca tive coragem de fazer nada, terminei o ensino fundamental e nunca mais a vi, fomos para escolas diferentes\r\nÉ assim? Perdemos a oportunidade de experimentar o amor adolescente e agora estamos destinados a carregar esse peso até o túmulo? ",
  ">>3449811\r\nSecundo.\r\nNamorei três vezes.\r\n>8 meses\r\n>1 ano e 9 meses\r\n>6 anos\r\n\r\nEstava ficando com uma depósito e em três meses quase botei ela dentro de casa, só pra não ter que ficar sozinho de novo."
]
