[
  "**Duplos decidem se traio ou não minha namorada com esta vadia chubby que tirei a virgindade ano passado.**\r\nAnões que já traíram a namorada, como vocês se sentem? Conseguem conviver com a culpa?\r\nNunca trai a minha, mas como namoro uma pardinha, queria provar de novo de uma garota branca, mesmo sendo meio ''chubby''.\r\n\r\nPor favor, me ajudem a decidir se como ou não esta vagabunda.",
  ">trair a namorada com uma gorda\r\nPor que odeia tanto assim a pardinha?",
  ">descolado problems",
  ">>3449979\r\nEu amo ela. **Mas meu pinto é muito grande e não consigo penetrá-la.**",
  ">>3449999\r\n>>3449999\r\n>>3449999\r\n>>3449999\r\nR-Rapaz... O que estes quádruplos significam?",
  ">>3449999\r\nCorta ele pela metade.",
  "Mete a pica em outra sempre que puder. Faço isso há 10 anos e não me arrependo.",
  ">>3449999\r\n>escreve mal\r\n>quer trair a namorada mesmo dizendo que \"a moela\"\r\n>tem medo de peso na consciência e mesmo assim cogita\r\nPelo menos tenha brio e fale pra sua namorada que quer comer outras pessoas. ",
  "Fotos da gorda e darei minha mais sincera opinião.",
  "Honestamente? Não compensa.",
  "Caralho, olha o nível do anão e da mulher que ele quer trair a namorada. Eu só consigo pensar em um crioulo atrás da tela.",
  "Traí, me senti culpado.\r\nInventei uma desculpa para terminar, ela não quis. Então falei que queria dar um tempo, porém, continuamos nos falando e nos vendo.\r\nEla não sabe que traí ela.\r\nTraí ela com uma parda clara jb muito gostosa, peituda, bunda pequena e coxas grossas, que conheci na festa de uma amiga.\r\nEu e ela iríamos dormir na casa desta amiga, e quando fui deitar ela veio atrás de mim e deitou na mesma cama. \r\nComeçou a me beijar, e aí as coisas aconteceram. Regreto ter traído minha namorada, mas não regreto ter comido a pardinha fofa. ",
  ">o seu pai\r\nParece panelaspeak.",
  "O mundo jaz no maligno.",
  "Quem garante que sua namorada não faz o mesmo? Traia por garantia. ",
  ">>3450043\r\nObviamente. Todo branco quer uma pardinha. Ele é um preto que quer qualquer branca que ver pela frente.",
  "Chumbo trocado não dá nada."
]
