[
  "Como foi o ensino médio dos anões? descolaram muito igual aqueles filmes americanos ou eram excluído?\r\n\r\nSinto que perdi o que poderia ser o melhor período da minha vida.",
  "A minha sala tinha 12-15 pessoas. Só quatro eram meio chatas, o resto era todo mundo necrosado da cabeça e autista.\r\nTínhamos uma boa relação e fazíamos muita coisa interessante juntos.\r\nApesar disso, não tenho saudades. Eu até que falava com todo mundo da sala, mas foda-se.",
  "Meu ensino médio foi uma merda, uma ode a vergonha e um dos períodos mais solitários da minha vida.\r\nEu reprovei 2 anos, troquei de escola 3 vezes, não tinha um amigo e acho que até os professores não gostavam de mim, minha única sorte foi ter passado em engenharia eletrônica sem ter aberto um livro ou ter escrito algo no meu caderno.",
  "Larguei o EM logo nos primeiros meses, neetei por 3 anos e depois concluí com o ENCEJA.",
  "O EF e o EM eram um merda.\r\nMas depois que comecei a levar uma vida \"dupla\" em casa e na escola tudo melhorou um pouco. \r\nInclusive perdi duro quando descobri que o cara que mais me zoava na escola era um fodido da pior espécie. \r\n\r\n>a mãe de um deles morreu na frente da minha mãe \r\n>o outro era aleijado\r\n>esse que mais me zoava tinha os pais separados e o pior, a mãe era (ou ainda é) puta na Espanha e  o pai era um traficante e ladrão \"ex-cadeieiro\"\r\n\r\n\r\n\r\n\r\n",
  ">>3449462\r\nAlso, fui aluno Marista desde a educação infantil, perguntem qualquer coisa.",
  "Larguei o EM logo nos primeiros meses e sou NEET já faz 7 anos.\r\n",
  "Eu era descolado só entre homens/mulheres feias, não tenho brio.",
  ">>3449506\r\n\r\nBaseado. Fiz o mesmo",
  "Horrível. Eu era introvertido como a foda. Foi um milagre não ter sofrido bully mesmo estudando em uma escola de favela.",
  ">>3449506\r\nFiz o mesmo. Exceto que entrei num instituto técnico federal, mas fiquei meio entorpecido com a falta de propósito da coisa. Era uma mistura mal feita de ensino técnico com ensino médio. ",
  "Completei o EM em uma escola pública que ficava entre onde eu morava e uma favela urbanizada, tudo porque era a mais próxima de mim e fodasse pegar ônibus, como era de se esperar, foi uma merda.\r\nCleitons favelitos todonde, alunos usando drogas na porta da escola, e todos me odiavam por não me misturar, até certos professores lacradores me odiavam porque eu deixava claro que odiava funk e tudo que vinha junto com a \"cultura\" de macacos favelados.",
  "Vou citar 3 eventos que aconteceram:\r\n>pego uns remédios de pressão e uns rivotril e tomo com vinho antes de entrar, tenho um surto onde minha cabeça andava a milhão e nenhum pensamento era conciso, fico com medo e digo que tenho uma garrafa de vodka na mochila\r\n>uso drogas e fico dopado na sala dormindo o dia inteiro\r\n>uma galeria vem se declarar pra mim e namoramos por 4 meses, sexo todo domingo mas eu não amo ela. Acabo por trair ela e terminamos",
  "Me dava bem com todos da sala, mas só tinha um amigo; conheci ele ainda no 4° ano do ensino fundamental. ​\r\nAssim como eu, ele sempre gostou de animus e joguinhos, por isso nos dávamos bem.\r\nTenho pouco contato com ele hoje.\r\nAposto que ele acessa o chan, kek.\r\n\r\nEu era muito introvertido e sofria de uma ansiedade fodida. Não conseguia apresentar nenhum trabalho. \r\n\r\nMinhas notas eram baixas, principalmente em matemática. Sempre passei me arrastando. \r\n\r\nNão me dava bem com as garotas. Eu era um pouco gordinho. ;_;\r\n\r\nEu poderia ter aproveitado mais... Fazer amigos, tentar arranjar uma namorada, mas preferi ficar trancado em um quarto. \r\n",
  "Adivinhe.",
  ">>3449816\r\nRapaz, você já esteve em Paris? **Seu nome começa com que letra?**",
  ">>3449861\r\n>rapaz, você já esteve em Paris?\r\nNão. \r\n>seu nome começa com que letra?\r\n**H**",
  ">1º ano do médio 100% feijão humano, piorou mais ainda na metade do ano após eu descobrir o 4falhas\r\n>na metade do segundo ano do médio vi um anão falando sobre PUA/RSD no /r9k/ do 4falhas começo a assistir e testar com depósitos aleatórias no intervalo\r\n>no terceiro ano vem os resultados, perco a virgindade e começo a ser convidado pelos descolados™️ para as festas, viro fitfag e chego na faculdade já profitando uma vadia de humanas na primeira semana.",
  "Estou no mesmo barco, OP, também perdi o melhor momento da minha vida. Infelizmente, não volta, então nem adianta chorar. Fico triste para caralho, sinto aflição, principalmente porque está tudo ligado com os meus conflitos de sensualidade. Não, não quero transar com homens, o problema aqui é mais algo relacionado com descoberta das coisas na juventude. Tenho 24 anos, porém tudo na minha cabeça é fresco, parece que está ao meu alcance. Enfim, minha mente está danificada.",
  ">Como foi o ensino médio dos anões? \r\nTranscorreu bem, sem sobressaltos. Tive bom desempenho e havia um corpo multidisciplinar ali para nos ajudar e avançarmos bem.\r\n\r\n>descolaram muito igual aqueles filmes americanos ou eram excluído?\r\n\r\nNão. O meu universo nunca foi nada americanizado. Eu também nunca bati ou topei com americanismos. O meu antigo colégio era bem Europeu, todos eram aversões a americanidades. \r\n",
  ">>3449396\r\nFoi uma merda, as aulas eram merda, absolutamente nenhum conhecimento que eu aprendi la eu me lembro, muita coisa eu só fui aprender no cursinho pra faculdade.\r\n\r\nOs amigos que eu tinha que eram bem poucos hoje em dia são uns noia prepotente que o cu pisca quando falam do bonoro e tem um plano genial pra ficar rico vendendo ''drogas perfeitamente legais''. Não falo com esses otários tem 4 anos.\r\n\r\nAlso; concluímos aqui que os priores amigos/conhecimentos que você adquire na sua vida vem dessa merda de prisão doutrinária, vulgarmente chamada de escola.",
  ">>3451430\r\n>aversivos\r\n\r\nFixed.",
  "Bump.",
  "Foi do caralho. A melhor época da minha vida.\r\n\r\n>me dava bem com todos os grupos diferentes\r\n>era engraçado e conseguia entrar em qualquer roda de conversa\r\n>ficava nerdeando com os meus amigos no recreio\r\n>descolados me chamavam para sair\r\n>jogava dota para caralho com a rapaziada no Skype (ts sempre foi coisa de negro)\r\n>fui eleito o mais bonito da minha sala em uma votação na comunidade da turma no orkut\r\n>depósitos chegavam em mim\r\n\r\nDepois tudo começou a dar errado, hue.",
  "Meu ensino médio foi entre 2004 e 2006.\r\n\r\nQueria viver num loop desta época. ",
  "Um lixo. Há mais de 6 anos que cortei contato com todos aqueles que eu possuía alguma intimidade. Foi o tempo mais traumático e desperdiçado da minha vida. Mas eu tentarei falar com essa gente novamente caso eu consiga tirar a virgindade de uma certa novinha, pois nesse caso os meus traumas seriam curados e eu poderia começar a olhar para o passado sem desgosto. Eu até mesmo evito qualquer série ou desenho animado com temática escolar ou cujo protagonista seja uma criança ou adolescente (mesmo tendo alma de adulto fracassado de trinta e poucos anos) para que os meus traumas não sejam ativados.  ",
  ">>3449523\r\nTambém sou do baseado Marista. Do começo ao fim minha experiência do colégio foi boa. Eu fecho com o baseado.",
  "tl;dr\r\n\r\n>podia ter comido aquelas vadias e não comi\r\n>podia ter passado no ITA e não passei \r\n>podia ter feito amizades de verdade",
  "Quem não foi pra porto, não terminou o o ciclo do ensino médio. ",
  "Caralho\r\n\r\nEu so conhecido na escola toda como Força Jovem\r\n\r\nchega garoto do 2º ano EM q eu nunca vi e diz e ae força jovem \r\n\r\ne eu \r\n\r\ne ae otario",
  ">>3454968\r\nQual é o Porto Seguro pra quem já é da Bahia?",
  ">>3455002\r\nCancun com os riquinhos de sp ou floripa. ",
  "Uma bosta total.",
  ">>3455050\r\nÉ de certa forma injusto com os Baianos, uma vez que já passam a vida toda no calor, vão pra um lugar mais quente ainda e pra ir ainda precisam ir pra São Paulo, Brasília ou Rio de Janeiro, vez que não há voos diretos de Salvador para Cancún.\r\n\r\nA viagem ideal para os baianos deveria ser Buenos Aires, Bariloche, alguma merda assim.",
  "Ainda estou no fucking ensino médio, não, não sou underage. Eu parei de estudar no começo de 2020, tinha 18 anos, agora tenho 19. Enfim, ensino médio é bem normal, ficava só no meu canto sem fazer nada e com uma vontade imensa de ir embora. Eu gostava de andar com os que pareciam anões, mas alguns eram betas como a foda. No fundamental eu era chad como a foda, no ensino médio continuei sendo, mas não dei a foda pra isso.",
  ">>3455138\r\nAlso, dei zero fodas pro EAD. Fode sim.",
  ">>3455119\r\nTem vários destinos, mas só o realmente bom é porto pela putaria e festas.\r\nAlso, um emprego legal para os anões que gostam de jbs é monitor de porto. \r\nhttps://vagasabertas.org/trabalhar-na-forma-turismo-emprego.html",
  ">a menina mais bonita do colégio era afim de mim\r\n>a menina mais gostosa do colégio era afim de mim\r\n>tive várias amigas que eram afim de mim, inclusive uma peituda que eu era doido pra mamar\r\n>escolhi a falha e nunca nem beijei nenhuma delas\r\n>e eu nem era descolado, gostava de desenho japonês e metal\r\n>não saí virgem porque uma prima minha, safada e descarada, falou \"mete aqui\" e eu perdi a virgindade\r\nRegreto duramente todas as minhas falhas.",
  ">>3455241\r\nFanfic 6/10. ",
  "Sinceramente não. No primeiro ano já estava afundado no vicio dos joguinhos. Repeti três anos seguidos e desisti**me formei pelo bar mitzvah um ano depois**.",
  ">>3455267\r\nNão fala isso... Me deixa ainda mais para baixo. Nunca vou poder voltar no tempo.\r\nEssa amiga peituda lembra muito a Abigail.",
  ">>3455332\r\nAnão, o quê você contou está parecendo roteiro de um anime do gênero hárem, hue.",
  ">>3455357\r\nBem, acredita quem quiser. Eu vou morrer culpado pois poderia ter aproveitado e ter tido namoradas mas falhei duramente nos melhores anos da minha vida.",
  ">>3449396\r\nNunca fiz.\r\nDecidi fazer ENEM e tirei o certificado de ensino médio com a nota da prova.",
  ">>3455332\r\nEu só queria uma judia peituda dessas para amar.",
  "Ótimo, descolado e macaco.\r\nNão queria saber de muita coisa, apenas em profitar e gerar lulz. Estudava num colégio militar",
  "Fiquei com algumas garotas, acho que não perdi a virgindade por batatismo.\r\nTinha grupo de amigos metal+RPG, não me sentia excluído.\r\n\r\nNa faculdade foi o inverso, isolamento e crescente coibia social.",
  ">>3456108\r\n>coibia\r\nFobia.",
  ">>3449523\r\nFui aluno Saleziano da 5° série (hoje em dia 6° anos) ao 3° anos do médio, tive uma experiência boa com minha turma, mas com o pessoal das outras turmas sempre achei meio merda.",
  ">>3449396\r\nMais ou menos.\r\nVários colegas vieram de uma mesma escola porque combinaram de fazer a prova juntos e era panelagem total, não dava para fazer um trabalho em grupo sequer, e no último ano (que foi EAD) os professores continuaram dando trabalhos em grupo. A sorte é que eu tinha um amigo desses >>3449816 e conversava com o pessoal da outra turma."
]
