[
  ">esta bosta sonora\r\n>milhões na conta\r\n>essa letra\r\nSinceramente, como esses filhos da puta conseguem ganhar tanto dinheiro com essa merda? Acho que vou largar meu trabalho e começar a fazer essas músicas de macaco.",
  "Bump.",
  "Sage.",
  ">>3449113\r\nSage nessa merda de fio de merda.",
  "Certeza que ele acessa isso aqui.",
  ">>3449128\r\n>>3449133\r\n>esses curtidores de músicas de negro\r\nVocês não são bem-vindos no meu fio.",
  ">>3449147\r\nVocê faz fio pra divulgar essa merda e eu que sou curtidor?",
  ">implicando que os negros façam sucesso sem (((patrocinador)))\r\n>implicando que um rapper branco fará sucesso sem se vender",
  ">>3449188\r\nVocê ao menos leu o que eu escrevi, seu macaco burro filho da puta? Some daqui logo, seu caralho.",
  ">>3449194\r\nPior que esses merdas ganham dinheiro pra caralho, anão, estive pesquisando por alguns deles e vi o quão ridículo são suas fortunas.\r\n",
  ">>3449203\r\nNão.",
  ">>3449147\r\nEu só não quero ver esse tipo de “música” que você escuta no buraco em que mora. Não me importa se é pra criticar ou elogiar, eu não quero esse conteúdo aqui. Also, reportado por ser negro e escutar músicas de negro.",
  ">>3449269\r\nEu não escuto essas merdas, eu só queria fazer um fio sobre algo que nunca vi aqui. ",
  "Lavagem de dinheiro.",
  "Queria saber de qual música ele roubou esse violãozinho meio MPB.",
  ">>3449410\r\nSerá que é isso mesmo? Porque esses caras andam em carros esportivos de luxo, compram cavalos de raça nobre, roupas caríssimas... A lavagem de dinheiro vem de que tipo de fonte?\r\n",
  ">>3449269\r\nO chan não é seu e o /b/ é aleatório. Pare de ser um babaca com o anão.",
  ">>3449456\r\nNão viaja, anão. Trappers como o Abbot não são ricos. Poucos aqui no Brasil realmente ganham grana com isso. Não se deixe levar por foto de instagado ou o que eles falam nas letras.\r\n\r\nO Meno Tody que é estourado no Rio de Janeiro teve que voltar pra favela. O Raffa Moreira que é conhecido também mora numa favela.",
  ">>3449269\r\nNão quer ver? Dê hide e vá para a casa do caralho, seu fodido.",
  "Lavagem de dinheiro.",
  ">>3449511\r\nTinha visto que atualmente o adsense está pagando entre 15 a 22 mil reais por milhão de visualização no jewtube, fora patrocínios, shows, etc.",
  ">>3449477\r\nVá para a puta que pariu, negro sujo. Also, sage em fio de macaco.",
  ">>3449597\r\nObrigado pelo bump.",
  "A fonte de renda deles vem do tráfico, e quem agencia a carreira deles são judeus. Os produtores judeus agenciaram o jazz (por isso foi proibido na Alemanha), agenciaram o Blues, o R&B, o Rap, o Funk, o Reggae e todas as músicas negras. O produtor do Eazy-E e do N.W.A. era judeu, o rapper Jay-Z é maçom, e por aí vai.",
  "Reparem no nome da música.",
  "OP é um cocô por trazer este cocô pra cá. Não sei nem o que é, e nem vou clicar. ",
  ">>3449269\r\nO que a foda?",
  ">zoom zoom zoom. Paneleiro mama um.",
  "Mr. Catra admitiu que é convertido ao judaísmo.",
  "Comecei a ouvir essa merda agora, estou perdendo duro. Parece uma música que um anão faria por ironia."
]
