[
  "Anões, quero criar um perfil no foguinho para ver o que consigo arrumar, sou bvirgem. Porém, sou feio como a foda, então, quero criar um perfil falso de alguém mais feio ainda para checar os resultados, se conseguir match com alguém, faço um com as minhas próprias fotos.\r\n\r\nA pergunta é: Onde achar um jovem de 19~24 anos feio para caralho no cancro ou no grão? Vocês têm alguns perfis em mente?\n<tinyboard warning message>USER WAS WARNED FOR THIS POST</tinyboard>",
  "Você é tão inseguro assim a ponto de preferir encontrar alguém mais feio só pra testar se você teria chances? ",
  "Pra ter sucesso no Tinder só tendo cara de psicopata e mostrando seu powerlevel.",
  ">>3449440\r\nSim.\r\n",
  "Suma daqui, pirralho de merda.",
  ">>3449460\r\nTente procurar tags de favelados ou de crentes de baixa renda, acredito que tenha mais chances de encontrar gente feia por lá. Also, tente melhorar sua autoestima.",
  ">namorar\r\n>tinder\r\nKek.",
  ">>3449475\r\nNão sou pirralho, tenho 21 anos.\r\n>>3449507\r\nQuero trepar, não namorar.",
  ">criar o perfil falso de alguém mais feio\r\nCaralho, quanto retardo.",
  ">>3449563\r\nQual o problema?\r\n>>3449497\r\nVou tentar, mas caralho, é difícil. Preciso achar alguém pardo, com cabelo ruim e magrelo.",
  "Dew it.",
  "Separei da minha esposa sexta feira. Instalei o app ontem, domingo, de manhã. Já descolei uma depósito para fornicar hoje depois do trabalho.\r\n \r\n>>3449457\r\nEssa afirmação é certa para mim. Tenho 1 foto no perfil e nem mostro meu rosto por completo. E a descrição é objetiva e sem rodeios. \r\n",
  ">>3449678\r\nE qual é o nível da depósito?",
  ">>3449678\r\nBoa o suficiente para enfiar o pinto e descarregar o saco.",
  ">>3449737\r\n>>3449695\r\nNegrei no reply. ",
  "Achei esse cara aqui, mas não sei... A jawline dele é melhor que a minha e acho que os olhos também.",
  ">>3449754\r\nUma feia arrumadinha, né? Aqui sempre aparece uma mediana ou outra querendo me dar também mas eu nunca saio com elas, kek.",
  "Você é mais feio que esse cara?",
  ">>3449880\r\n>feio\r\n>esse gordinho gostoso",
  ">>3449880\r\nNão. Mas esse cara é gordo. Duvido que ele seria mais feio que eu se perdesse uns quilos.",
  ">>3449440\r\nMesmo se você conseguisse provar seu ponto. Na hora que se encontrasse com alguma mulher, cagaria no pau. Com ESSE nível de insegurança vai ficar um pouco difícil.\r\n\r\nO que eu te aconselho é trabalhar na sua imagem. Aprenda a se vestir bem, entre na academia e ache um corte de cabelo que seja ideal para o seu rosto. Isso vai melhorar sua autoestima e se você for feio, no mínimo vai te deixar acima da média. Invista também nas suas habilidades sociais.\r\n\r\nTe desejo sorte, anão. Also, dê uma passada no /clô/.",
  ">>3449945\r\nAcho que vou postar uma foto minha aqui para vocês terem ideia da situação... (Cobrindo o rosto, claro.)",
  ">>3449961\r\n>Cobrindo os olhos\r\nFix'd. ",
  ">>3449795\r\nCada um tem a sua própria régua né. Mas, meu pai me deu bons conselhos quando jovem. E hoje, consigo me virar bem com isso. \r\n\r\n>>3449945\r\nThis. \r\n",
  ">>3449961\r\nPoste então, anão.\r\n**Se você for negro it's over.**",
  ">>3449961\r\nSe eles conseguiram, você também consegue.",
  ">>3450044\r\nEsse da terceira pica é muito mais bonito do que eu.\r\n>>3449977\r\nAcho que it's over, então. Um momento.",
  ">redes gadais",
  "Tirei a foto, mas estou com vergonha e medo de postar.",
  ">>3450187\r\nAinda estou esperando, anão.",
  ">>3450044\r\n>esses looksmatch \r\nQual seu ponto?",
  ">>3450044\r\nTenho (quase) certeza que nenhum deles arranjou uma vagabunda pelo Tinder. ",
  ">>3450199\r\n\r\n**FLOOD**",
  ">>3450212\r\n>>3450221\r\nFaça low poo com esta fornicação:\r\nhttps://ohmycosmetics.com.br/ninguem-segura-esse-cacho/\r\nE mantenha a barba cortada (não deve ser muito difícil já que você nem tem).",
  ">>3449945\r\nQue lixo.",
  ">>3450221\r\nSerá que dá pra confiar ser você aí ou só está tentando zoar alguém? Um cara que é tão inseguro a ponto de criar um perfil fake no Tinder só pra ver se conseguiria ter matches no perfil real não me parece o tipo de pessoa que postaria a própria foto no chan. Enfim, vou presumir que isso seja verdade.",
  ">>3450221\r\nQue drama, pensei que seria horrendo, você só esta magro e com o cabelo mal cuidado.",
  ">toda essa preocupação em agradar muié\r\n>esse medo por causa de muié\r\nCaralho, esse chan tá uma merda. Quando é fio sobre muié, é fio sobre agradar muié, os normalfags subverteram o chan.",
  ">>3450238\r\nUm momento, vou tirar foto segurando tempoestampa do lado da parede em que tirei a foto.",
  ">>3450221\r\nEntre na academia. E hoje em dia tá na moda os negros fazerem cortes nesse estilo aqui. Acho que cairia bem em você, anão.\r\n\r\n>>3450231\r\nOtário.",
  ">>3450249\r\nJá acreditamos, pare de dar material a quem puder lhe conhecer e doxxar, macaco.",
  ">>3450221\r\nMete um shape, se vista de maneira descolada e tire fotos em contextos descolados. ",
  ">>3450261\r\nEscuta esse, anão. Já deu para perceber que você é newfag. E você já recebeu todas as dicas úteis que pode fazer para profitar vagabundas. Só ter brio agora.",
  ">>3450249\r\nNão precisa, op, eu confio em você. No mais, siga a dica da academia, compense tendo um corpo foda que as vadias aparecem a rodo. Depois que ficar grande, raspe o cabelo. Pronto, choverá boceta. **Estou falando sério.**",
  ">>3450238\r\nAqui. Also, perdoem minhas unhas, sou desleixado mesmo, parei de ligar pra minha aparência.\r\n>>3450225\r\nNão faço ideia do que seja isso. É pra deixar o cabelo parecido com esse da segunda pica?\r\n>>3450245\r\nSou horrendo. Meus dentes também são uma merda por causa de uma dentista que eu ia quando criança, só não mostrei eles na foto.\r\n>>3450252\r\nSim, minha irmã estava me recomendando começar uma academia. Tenho 184 e peso 58kg, sou bizarro como a foda.\r\n\r\n\r\n\r\n",
  ">>3450252\r\nPuta merda, você faz força pra ser burro? O cabelo do anão é totalmente diferente do relatado, e em branco/pardo não combina muito.",
  ">>3450358\r\nO meu cabelo não é liso, mas também não é cacheadinho como o de um negro, é uma merda.\r\n",
  ">>3450366\r\nSei como é, o meu também é assim. Não é crespo, não é liso, não é exatamente um cacheado, mas sim um semi-ondulado com textura zuada, o que me resta é não tentar inovar e deixar um corte normal. ",
  ">>3450339\r\n>>3450225\r\n>Não faço ideia do que seja isso. É pra deixar o cabelo parecido com esse da segunda pica?\r\nCaralho, me perdoem pela burrice. Acabei de ver aqui, é usar shampoo poucas vezes, certo? Daí eu uso esse creme no lugar?",
  ">>3450390\r\n\"Low poo\" é usar pouco do \"poo\" em \"Shampoo\". Shampoo comum tem muita química que maltrata cabelo crespo/cacheado (como o seu), linhas de shampoo \"low poo\" têm menos dessa química. O correto é usar toda a linha (shampoo, creme hidratante, condicionador e creme para pentear) invés de só shampoo comum como você deve usar, mas só de usar só o shampoo low poo você já vai estar agredindo menos seu cabelo.",
  ">>3450221\r\nEstava esperando algo muito pior. Que exagero.\r\n>>3450339\r\n>Tenho 184 e peso 58kg, sou bizarro como a foda.\r\nEsta aí o seu problema. É magro demais, tem aparência de aidético. Sua cara não é tão ruim igual você diz. Ganhe peso, melhore esse cabelo, corte essas unhas e siga as dicas dos anões no /clô/, /fit/ e /sig/. ",
  ">>3450443\r\n>>3450412\r\nNão tô entendendo porque tão implicando com o cabelo do anão, é literalmente a única coisa que tá decente, kek\r\nAlso\r\n>low poo\r\nChegaram no ápice da viadagem.",
  ">>3450221\r\nPivete, sua salvação está na academia. Os ferros estão lá te esperando.",
  ">>3450467\r\nVou começar a fazer. O problema é que sou pobre e não me alimento direito. Alguma dica de alimento bom e barato? Ovo? Batata doce?",
  "Also, esqueci de falar que uso óculos (nada é tão ruim que não possa piorar), tenho 6 graus de miopia em um olho e 4 no outro, não consigo enxergar nada sem eles e não tenho dinheiro para a cirurgia a laser.",
  ">>3450532\r\nJá começou errado na alimentação, anão. Você precisa calcular os macros e traçar seu objetivo. Como no seu caso é a hipertrofia, tem uma quantidade certa de proteínas, carboidratos e gordura a se ingerir por dia para ficar forte. Recomendo muito um profissional da área, consulte um nutricionista esportivo e comece hoje mesmo.",
  ">>3450556\r\nEntendi. Vou tentar marcar com um hoje. Obrigado! ",
  ">>3450221\r\nSe você fosse branco seria no mínimo 50% mais bonito. Kek. Triste ser pardo.",
  ">>3450467\r\nSecundado. OP, você deve parecer um crackudo com essa altura e peso, vá para a academia e pare de drama.",
  "Hide muié fios.",
  "Se você for fazer isso, faça logo com sua foto real. Porém, Tinder é cruel, onde o requerimento é o padrão do bombadinho com cabelo undercut/degrade. Recomendo criar um badoo, lá é o lugar das aberrações genéticas, você pode conseguir um match por lá. Entenda, você é feio, magro, não tem cabelo bom e é pobre. Logo, não pode exigir alguém minimamente atraente.\r\n\r\n>>3450044\r\nO primeiro cara não é feio, não force.  Estamos falando de alguém nível blusão.\r\n\r\n>>3450221\r\nSenti, também estou nesse barco, op. Bem, você poderia raspar esses pêlos no queixo, isso nem ao menos é uma barba. Uma sugestão também seria deixar o cabelo crescer, cabelo grande pode fazer diferença.\r\nEnfim, acho um erro postar sua foto, mesmo cobrindo o rosto no chan.  Mas, não ligue para os comentários, 60% do chan é esse nível ai. Onde, para alguns a única coisa que podem ser agarrar é no fato de ser branco, não o seu caso.\r\n\r\n\r\n\r\n\r\n",
  ">>3451134\r\n>Recomendo criar um badoo, lá é o lugar das aberrações genéticas\r\nEu diria que a maior parte das vadias de lá são mães solteiras fodidas de feias sim, mas também tem cada gostosinha naquilo que puta que pariu, ao menos na minha região não é difícil ver por lá vadias realmente bonitas também. A diferença pro tinder é que este tem um algoritmo que prioriza gente bonita nos perfis em destaque, o badoo não tem  isso.",
  ">>3451134\r\n>onde o requerimento é o padrão do bombadinho\r\nFoi nessa aí que me dei bem, recebi mais de 100 likes em 1 hora quando criei meu perfil. Meu tinder tá +99 do lado esquerdo e não sai mais, kek.",
  ">>3451149\r\nQue bom.",
  "Bom, vou distribuir minhas pérolas tendo em vista que o fio ainda está vivo.\r\n>tenha um perfil normal\r\n>dê alguns matches\r\n>pergunte se a vagabunda gosta de signo\r\n>se a resposta for sim, pergunte qual\r\n>pesquise no google qual signo mais combina com o dela e diga que esse é o seu signo\r\n>ainda fale que viu num horóscopo que você ia encontrar o amor em breve\r\n>enjoe uma vagabunda achando que o destino uniu vocês dois",
  ">>3451160\r\n",
  ">>3451163\r\nVocê ficaria surpreso com o quão bem isso funciona. ",
  "Senti, OP. Também sou pardo, mas sou mais claro, e meu cabelo é liso. Não sou feio, mas me sinto horrível.",
  ">>3451134\r\n>Recomendo criar um badoo, lá é o lugar das aberrações genéticas, você pode conseguir um match por lá.\r\nSecundo. Sou feio pra caralho e perdi a virgindade com uma vadia do Badoo, até que não era tão feia.",
  ">28\r\n>2.5 ~ 3k\r\nNão estou infeliz, mas irei melhorar quando conseguir mais particulares.\r\nOu estudar para um concurso, apesar de que eu gosto de ser autônomo. ",
  ">>3451250\r\n>Esse anão perdido",
  "Aqui já mostra tudo que você precisa saber sobre o foguinho.\r\n",
  ">>3451323\r\n>23 anos\r\n>50 fodas casuais com caras aleatórios\r\n\r\nEsse mundo jaz no maligno.",
  ">sete horas da manhã\r\n>fio de foguinho\r\nsage",
  ">>3451323\r\nTinder não é para falhos.",
  ">>3450221\r\nAnão pela sua foto, seu problema nem é ser feio, não me entenda mal você é, mas o pior é parecer beta uma criança, nenhuma mulher jovem ou velha vai querer um cara assim, precisa parecer irado, aproveite que é pardo e se vista como um marginal, corrente de prata um corte de malandro, risco na sobrancelha e ganhe peso.",
  "OP, reclamei isso no foguinho justamente ontem.\r\nEle só te empurra mulher com foto em HD, de classe alta, extremamente linda e gostosa como se fosse do elenco do \"De férias com o Ex\".\r\nNão pago o \"Face Namoro\", não sou bonito (apenas tiro fotos nos ângulos certos) e dou de 2 a 3 matchs nele ao dia, consigo sexo casual sem pagar uma versão Gold nem nada.",
  ">>3450221\nNão está tão feio, mas com seu nível é academia para ontem.",
  ">>3451526\r\n>Face Namoro\r\n\r\nQue merda é essa?",
  ">>3451704\r\nApp de namoro do Facebook.",
  ">>3451963\r\nTá, vou perguntar o óbvio: preciso ter cancro para usar?",
  ">>3451995\r\nSim.\r\n",
  ">>3450221 >>3450221 Vou te passar o caminho das pedras, confie em mim. Primeiro, te dou duas opções pra resolver esse cabelo: a primeira é só usar raspado, e a segunda é fazer um buzzcut, aquele corte bem baixo no topo e com degradê dos lados. Eu tenho um cabelo quase igual ao seu, só é mais liso, e eu sei a merda que é, como eu sou branco optei por alisar (se alguém vier falar que é coisa de viado, foda-se, todas as vadias elogiam o meu cabelo e acham que é natural além de ser bonito pra caralho) mas no seu caso é melhor fazer o que eu disse. Agora, tu tem 1,84 e 50 e poucos quilos, pra resolver isso é simples, mas vai ser MUITO trabalhoso e demorado. Faça duas coisas: soque comida pra dentro, coma pra caralho, muito mesmo. Óbvio que tu não vai comer besteira nenhuma, açúcar só das frutas, nada de processados e pedir fast food no máximo uma vez no mês. É só socar arroz, frango, ovo, frutas, um pão de vez em quando e uns vegetais e legumes. E na parte do treino não tem segredo também, só treina pesado, todo santo dia.\r\n\r\n",
  ">>3450556\r\n\r\n Ele é pobre. ",
  "Movido para >>>/psico/23682."
]
