[
  "Boa noite anões, estou vendendo pacotes de canais IPTV, faço bem pouco pois estou à menos de um mês e venho perguntar a nata da internet outros meios de fazer uns tostões furados usando internet pois tenho a coluna toda fodida e não consigo trabalhar como uma pessoa comum.",
  "Quanto cobra?",
  "Tenho interesse. Ainda está disponível?",
  "Como começou a fazer esse serviço?",
  ">>3449028\r\nDepende, se vejo pela foto da TV que é casa de alguém rico, cobro R$35, de resto R$30,00.",
  "OLHA A ÁGUA OLHA A ÁGUA \r\nGELADINHA DOIS REAU OLHA A ÁGUA",
  ">>3449057\r\nColuna fodida demais pra ficar andando pela rua e fodida de menos para ter que usar uma cadeira de rodas.",
  "O que aconteceu com a sua coluna?\r\nDependendo do que for fazer você pode pegar aposentadoria por invalidez ou receber preferência em contratação(empregos que possa fazer) por ser considerado deficiente.",
  ">>3449065\r\nNão estou recomendando que venda água, estou lhe oferecendo.\r\nVai querer, chefia?",
  ">>3449041\r\nTodo fodendo dia isso!\r\n>>3449046\r\nIndicação de um amigo, ele tem 20 clientes fixos em 3 meses, tira uns R$400,00 mais ou menos. ",
  ">>3449077\r\nMe vê duas meu paladino.",
  "Como faz pra achar lista de canais de graça?",
  ">>3449095\r\nA garrafa é à parte.\r\n**que nojo, crioulo**",
  ">>3449082\r\nBaseado. E no final você intermedia o serviço ou literalmente pega o sinal original e repassa ele usando sua internet?",
  ">>3449276\r\nIntermédio o serviço, pago R$100,00 reais e tiro R$200,00 de lucro.",
  ">>3449056\r\nO que a foda? Perdi. Eu ia comprar o serviço.",
  ">>3449330\r\nVocê pode colocar o preço que quiser, conheço gente cobrando R$50,00 quando vende pessoalmente.",
  ">>3449082\r\nMas se a pessoa para de pagar você tem como cortar?",
  ">>3449375\r\nSim, é mensal, se não colocar mais 30 dias manualmente o sistema corta.",
  ">>3449412\r\nInteressante, meu tio paga um negócio desses aí, 30 reais por mês, se chama ClouDDy, é esse que você usa?",
  ">>3449449\r\nClouDDY é um APP que serve para acessar os conteúdos, mas é um APP pago e não recomendo, tem vários gratuitos.",
  "Pago 10/mês. ",
  ">>3449513\r\nQuem revende paga isso ai também.",
  ">>3449487\r\nOutra dúvida, você tem acesso à rede local da pessoa? Lembro que sofri DNS phishing uma vez (site do BB era redirecionado para um site falso) e não consegui tirar da cabeça que fizeram isso através do gato que meu tio colocou que era conectado no roteador que sofreu o phishing.",
  ">>3449533\r\nOs roteadores antigos são ridiculamente fáceis de sofrerem \"ataques\" de um aparelho de dentro da rede. As senhas são conhecidas para cada modelo, e basicamente de dentro da rede o atacante pode dar um POST no http://ipdoroteador/config/dns e atualizar os DNS para o que ele quiser.",
  ">>3449533\r\nRede local acredito que não, meu dashboard pelo menos não mostra nem uma informação. Algumas TVs mais antigas precisam alterar manualmente o DNS da TV para que funcione, pode ser o caso dele ter cagado a merda a cima?",
  ">>3449569\r\nA senha era personalizada, por isso acho que foi pelo equipamento, era um AZ América.\r\n\r\n>>3449574\r\nEle pode ter clicado num link malicioso, também."
]
