[
  "Por que o gado acha que \"aproveitar a vida\" é somente comer muié e frequentar baladas e festas? \r\nE por que o gado pensa que quem não pratica estas atividades gadais, não estaria \"aproveitando a vida\"? ",
  "Cope.",
  "Porque é bom. ",
  "Algumas coisas são o que são.",
  "Há uma faixa estreita de idade para se fazer essas coisas sem grandes preocupações. Comigo foi dos 20 aos 25 anos. Hoje não tenho mais vontade, talvez por ter aproveitado bem na minha época.",
  "Tem razão, devemos focar nossa atenção para trabalhar no avanço da ciência e o sufrágio universal.",
  ">>3450855\r\nBoi, eu fiz uma pergunta, não uma afirmação. \r\nPor que vocês bovinos não consideram games, hobbies e livros como \"aproveitar a vida\"? ",
  "Faltou viajar, namorar, encontrar os amigos, conversar...",
  "Cope.",
  "Acredito que para pessoas normais, sair e trocar experiências com outros seres humanos é mais normal do que ficar trancado no quarto jogando por horas a fio e mijando numa garrafa.",
  "Por que você se importa com o que o gado pensa?",
  ">>3450908\r\nQuem disse que me importo? Só queria saber porque os bovinos pensam assim. ",
  ">>3450913\r\nBom, não tenho muita propriedade para falar sobre o assunto pois nunca estudei a fundo, mas se fosse arriscar alguma resposta diria é que por preferirem se entregar aos instintos animais do que viver uma vida plena e edificante.",
  "Não é a balaids em sí, assim como não é ler palavras escritas em papel. Se resume a sensações prazerosas e boas lembranças que ambas as coisas criam.\r\nEntão, aproveite um pouco de cada. Viver a vida é justamente desfrutar destas coisas enquanto está vivo. E não estou dizendo que é bom ou ruim, apenas que você vai viver essas coisas.",
  ">>3450926\r\nMas você não acha estranho que, apesar de todos os avanços tecnológicos, novas formas de entretenimento surgindo, com maior acessibilidade às massas, e preços cada vez mais baratos, o gado ainda pensa que a única forma de aproveitar a vida é comendo muié? \r\n\r\nNão seria a maior parte da humanidade drones inúteis, animais que deveriam ser enviados ao abatedouro, visto que não apreciam arte e são desprovidos de espírito? \r\nNão estariam os globalistas certos em proporem uma agenda genocida? ",
  ">>3450933\r\nIsso não responde a dúvida do OP, pois você apenas elencou o óbvio: pessoas diferentes sentem prazer com coisas diferentes. A questão aqui é porquê da escória se sentir superior aos demais que não compactuam dos seus gostos medíocres. \r\n\r\n>>3450958\r\n>mas você não acha estranho que, apesar de todos os avanços tecnológicos, novas formas de entretenimento surgindo, com maior acessibilidade às massas, e preços cada vez mais baratos, o gado ainda pensa que a única forma de aproveitar a vida é comendo muié?\r\nSim, de fato é estranho, mas isso deveria ser uma fase na vida do sujeito. O problema é que no Brasil a pessoa vive a adolescência até os 35 anos. O que eu tenho de amigo da época de ensino médio que até hoje fuma maconha e vive em baladinha não é brincadeira, os caras vivem pra isso.\r\n\r\n>não seria a maior parte da humanidade drones inúteis, animais que deveriam ser enviados ao abatedouro, visto que não apreciam arte e são desprovidos de espírito?\r\nConcordo, mas se devem ser abatidos ou não é algo que não nos compete decidir.\r\n\r\n>não estariam os globalistas certos em proporem uma agenda genocida?\r\nDepende da perspectiva. Se for da ética e moral, claramente é algo errado, além de ser satânico. De uma ótica utilitarista pode ser algo bom, pois reduz a quantidade de bocas para alimentar e sobra mais espaços de terra para dominar **isso supondo que já existam máquinas fazendo todo trabalho braçal**.",
  "Os gados caem no jogo do Judeu, ele quer isso mesmo. O judeu procura destruir nossa juventude aos poucos. Pra você ver, os anões que ficam em casa são considerados \"estranhos\" e os festeiros são considerados normais. O narigudo quer destruir os anões. Ele procura normalizar coisas absurdas pra nós virarmos chacota. A degeneração está em fornicação máxima hoje em dia, culpa de quem?\r\n",
  ">>3450985\r\nTransar de verdade ou se matar na punheta com pornô, o quê é mais degenerado?",
  ">>3450839\r\nO gado é muito macaco de imitação e são muito obnubilados pelos instintos baixíssimos de macaco no cio e cegos pelos impulsos hormonais simiescos. Soma-se a isso, a imensa facilidade de serem induzidos e doutrinados e encilhados e domados pelos enredos, ardis, vigarices e desmandos dos judeus safados mutreteiros. Quanto mais desumana, sub-humana na verdade, for uma sociedade, mais ela será animalizada, selvagem, caótica, desordeira, ordinária, bestial, vulgar, amoral, indigna, depravada, criminosa, desonesta, insensata, desajuizada, viciosa, corrupta, miserável, corrompida, imprestavel, insana, etc…",
  ">>3450913\r\nOs bovinos não pensam, não tem essa qualidade ou dom ou vocação. Não tem reflexão nem um pouco de inteligência ou sabedoria ou visão sustentável de futuro e vida familiar e nem tem amor próprio ou respeito próprio. ",
  ">>3450913\r\nOs bovinos não pensam, não tem essa qualidade ou dom ou vocação. Não eu tem reflexão nem um pouco de inteligência ou sabedoria ou visão sustentável de futuro e vida familiar e nem tem amor próprio ou respeito próprio. ",
  ">>3450985\r\nThis. O gado não está nem aí nem imagina ou reconheceria valor e admiração no que é realmente especial e belo e invejável. Eu não me arrependo nem um milímetro de sempre ter sido diametralmente oposto ao gado. Tive uma infância, adolescência e juventude muito bons e aproveitei ao máximo, justamente por nunca ter sido gado replicador das vistas e merdas e sarnas que a maioria não resiste. \r\nTreinei idiomas, aprendi muitos ofícios bacanas, tiro tático,  aeromodelismo, natação, leituras valiosíssimas mil, passeios de Jeep, trilhas de bike, mil jogos de tabuleiros dos anos 80 e 90, Ping longe, pembolim, sinuca, música demais boa oitentista, aprendi piano clássico, estudei história clássica, artes plásticas, pinturas, erudição alta, culinária, corte e costura, regras de etiqueta, etc…",
  ">>3451076\r\nSó sucesso, anão. Todos os homens de bem deveriam ser assim. Infelizmente, o nosso país está cheio de gados que pensam como o OP relatou. Falo por experiência própia. Tinha muitos \"amigos\" que só me chamavam pra ir pra festas, mas eu nunca aceitava. Sempre dizia que estava estudando idiomas, computarias e etc. Me chamavam de nerd e diziam não estava \"aproveitando a vida\". Hoje em dia não conquistei tudo que você conquistou, mas sigo na luta, estudando sempre e excluindo esse tipo de amizade.",
  ">>3451102\r\n:3.\r\nTorço para ti e que alcance teus sonhos e objetivos. Com fé e fazendo passo a passo esse trilhar, você chegará lá. Abraços.  "
]
