[
  "Olá, eu sou o anão que veio no bê esses dias atrás desesperado por não poder ocultar o LGBTAIDS e as judiarias da internet: Mas agora, eu finalmente descobri como fazer isso, e não ironicamente, irei ensiná-los!\r\nAliás, vale notar que isso também tem o poder de censurar a viadagens de vídeos com um \"Beep\". Ela é simplesmente mágica!\r\nTem uma maldita extensão que bloqueia a homofobia da internet, mas não tem uma que bloqueia a viadagem, então eu achei um método muito eficiente de se livrar de toda a judiaria.\r\n\r\n==PASSO 1==\r\nBaixe essa extensão para Chrome: https://chrome.google.com/webstore/detail/advanced-profanity-filter/piajkpdbaniagacofgklljacgjhefjeh/related\r\n(Se você usa Firefox, não sei se existirá uma versão dela para você, e portanto, se fode aí)\r\n\r\n==PASSO 2==\r\nVá nas configurações da extensão clicando em cima dela, e depois em \"Options\". Após isso, clique na aba \"Config\" na tela que irá aparecer e cheque a opção \"Inline editor\".\r\n\r\n==PASSO 3==\r\nEu mesmo configurei tudo para os senhores, e eu mesmo criei a minha própria lista de degeneração e termos usados por degenerados (Viadagem, judaísmo, feminismo, etc.). Serei um bom anão e deixarei tudo aqui em baixo, você só irá precisar copiar o código e colar na caixa de texto que aparece quando você checa a opção \"Inline editor\". Apreciarei modificações e melhorias!\r\n\r\nLINK DO CÓDIGO: https://rentry.co/bloqueardegeneracao\r\n\r\nJá copiou? Agora cola lá no campo de texto da extensão.\r\n\r\n==PASSO 4==\r\nSe a extensão bugar e não funcionar, clique na aba \"Words\", digite qualquer coisa no campo de texto que tiver lá e clique em \"Save\", depois clica no dropdown menu, selecione a palavra que você acabou de digitar (Se só aparecerem asteriscos censurando tudo, desmarque a caixa \"Filter\") e depois clica em \"Remove\". Pronto, agora É PRA FUNCIONAR.\r\n\r\n==PASSO 5==\r\nPronto! Você não verá mais a degeneração na internet. Tentei configurar para não filtrar o Caravela. Agora, a última coisa que você deve estar ciente é: Para que a censura de áudio com \"Beep\" funcione no JewTube, você deverá sempre deixar as legendas ligadas (Mas não se preocupe, as legendas ficarão ocultas pela extensão, então por mais que você as ative, você não as verá) - é uma coisa chata mas que tem que ser feita. Eu recomendo fortemente que você clique na sua foto de perfil do JewTube, vá em \"Configurações\", \"Reprodução e desempenho\", e cheque as caixas \"Sempre mostrar legendas\" e \"Incluir legendas geradas automaticamente (quando disponíveis)\", para que você não precise ficar toda hora clicando no maldito botão de ativar legendas.\r\n\r\nCaso perceba que algum filtro esteja bugando as palavras, você pode remover ele na aba \"Words\" das configurações da extensão, clicar em \"Bulk editor\" e clicar no botão de \"X\" em todos os filtros da lista que você não quiser. Lembre-se sempre de checar a opção \"Whole\" quando for adicionar um novo filtro, para que a palavra seja censurada em todos os aspectos, desde que ela seja plural ou não. Por enquanto é isso, enjoem!\r\n\r\n==ALTERNATIVA: BLOQUEAR DEGENERAÇÃO NO ANDROID E IOS==\r\nJoga seu espertofone fora e problema resolvido seu fudido!\r\n\r\n\r\n\r\n\r\n\r\nLevem esta thread a sério, eu realmente fiquei mais de uma hora configurando a extensão.\r\n\r\nSe possível, peço para que este fio seja pinado, todos merecem ter a dignidade e liberdade de poder remover os judeus à força da internet!",
  ">hurr durr tldr\r\nEsse fio vai salvar a sua vida, anão. Leia-o.",
  "Tudo isso é medo de gostar?",
  "Mas como é que eu vou frequentar o /b/ com esse script?",
  ">>3450521\r\nEu nem sei ler, companheiro. Quanto mais ler um textão desses daí. ",
  ">>3450535\r\nLeia o fio, anão, eu respondi isso lá. Eu coloquei o 1500chan na whitelist, você pode adicionar qulquer site à whitelist.",
  ">>3450531\r\nVocê gosta de ver viadagem na porra da tela do seu PC? Acho que você é quem anda gostando, anão...",
  "Chequem meu id.",
  ">>3450551\r\n?",
  ">>3450550\r\nMas, anão. Que sites que você entra que aparece tanta viadagem assim? Eu raramente vejo viadagem enquanto uso a internet.",
  ">>3450551\r\n>scq sou ectomorfo e um gole de café vale basta\r\n>scq sem cara\r\n>>3450557\r\nBusque cal e cimento.",
  ">anti viados\r\n>usa chrome\r\n",
  ">>3450562\r\n>jewtube\r\n>sites de noticia\r\n>entre outros sites que você também deve frequentar",
  ">>3450572\r\nQuem disse que eu uso Cromado? Eu uso o baseadíssimo Bravo.",
  ">>3450564\r\nAcho que você entrou no fio errado, anão.",
  ">>3450573\r\nEu imagino o tipo de vídeo que você assiste para o YouTube ficar sugerindo viadagem pra você...",
  ">>3450582\r\n>podcast\r\n>daniel mastral\r\n>conteúdo anti-degeneração (que inevitavelmente fala sobre a degeneração em si, já que vai atacá-la)\r\nJá detectei possível degeneração na sua homepage do YouTube.",
  ">>3450578\r\nAchei o 3-de-graça.\r\n\r\nPara mim é o BRAVE BROWSER®. O melhor navegador da internet toda. E mesmo baixei meu BRAVE BROWSER® no celular, no tablet, no mestrecorrida e no notebook da minha tia só porque o BRAVE BROWSER® DEV TEAM é tão simpático e comprometido.\r\n\r\nUma vez eu pedi pra bloquearem 3 anúncios e eles bloquearam os três. Eu falei \"Nossa, três, na moral!\" e o gentil BRAVE® DEV deu risada e respondeu \"Eu vou chamar de 3-de-graça!\".\r\n\r\nAgora, o BRAVE BROWSER® sempre me recepciona com \"opa, é o 3-de-graça!\" e SEMPRE bloqueia todos os anúncios, biscoitos, e rastreadores. É tão maneiro e legal navegar com o meu BRAVE BROWSER®, eu uso ao menos sete (7) vezes na semana pras minha navegação diárias, seja pra trabalha, fapar, estudar ou stalkear sua mãe, aquela puta.\r\n\r\nEu até uso meu BRAVE BROWSER® para visitar o Leia-se®, é sensacional! Que maravilha é o BRAVE BROWSER®",
  ">>3450597\r\nKek",
  ">>3450597\r\n>2am\r\n>esse autismo",
  "Mas afinal, algum anão experimentou minha lista bloqueadora de degeneração?",
  ">>3450613\r\nPor consideração a você anão, irei testa.",
  "Mas o que a foda? Se for fazer tudo isso pra bloquear boiolagem em dispositivos que seus filhos usam eu entenderia, mas pra que tudo isso quando você já é um adulto com a consciência que isso não presta e pode simplesmente ignorar.\r\nE ainda por cima tem a escolha de boicotar tudo ligado à lacrosfera e procurar alternativas, como eu faço, tudo isso faz muito mais sentido que censurar conteúdo a si mesmo.\r\n\r\n>>3450597\r\nFoi preciso de mais com os shills do brave, perdi duro.",
  ">>3450622\r\nObrigado :3\r\n>>3450636\r\nAcontece, anão, que chega uma hora que você já não suporta mais, e só queria voltar pelo menos 20 anos atrás.",
  "HUE, por algum motivo a extensão censurou \"Justin Bieber\", sendo que isso não tem na blacklist. Puro Lulz. Testem por si mesmos.",
  "Agora descobri o porque, tem \"bi\" no meio. Farei uma modificação na lista corrigindo algumas coisas e adicionando mais palavras. Amanhã retornarei com uma versão melhorada.",
  ">>3450649\r\nVai censurar bi-motor também?",
  ">>3450643\r\n>só queria voltar pelo menos 20 anos atrás.\r\nSenti, anão, você e mais 70% dos anões. (travequeiros são isentos)",
  "Funcionou!",
  ">>3450646\r\nÉ real. Hue.",
  ">autocensura\r\nPorra, tenha santa paciência. Eu aqui puto porque não posso chamar ninguém de macaco em joguinhos online por medo de perder a conta por causa de censura de devs esquedistas e o macaco se impõe autocensura. \r\n",
  ">>3450678\r\nBoa, anão! Agora é só enjoar a internet como ela foi feita para ser enjoada!\r\n>>3450667\r\nTenho esperança de que um dia toda essa degeneração vá acabar. Esse dia está muito próximo.\r\n>>3450666\r\nKek. Irei corrigir o \"bi\" amanhã, assista e cheque o fio amanhã novamente.\r\n>>3450683\r\nHUE!\r\n**Você substituiu os asteriscos pela palavra \"Degeneração\" ou eu fui burro o suficiente para ter esquecido de corrigir isso?**\r\n>>3450691\r\n...",
  ">>3450518\r\nParabéns pelo seu esforço, de verdade, mas eu não posso fazer isso pois trabalho com pe-pessoas e como o mundo jaz no judaismo eu não posso apresentar espanto ao ver um degenerado na minha frente. Não fico indo atrás de degeneração, mas prefiro estar ciente dela do que oculta-la e quando eu estiver de cara-a-cara com ela eu me mantenha firme. Mais uma vez, parabéns pela iniciativa, mas para mim é inviável. ",
  ">>3450683\r\nEsse maluco sumiu, pelo jeito não deu o rabo pros ricassos.",
  ">>3450809\r\nEle deu, tem uma música onde ele fala isso através de mensagens, por isso que sumiu.",
  ">>3450814\r\nVagabundas literalmente engoliriam o cuspe dele e ainda gritar obrigado, hoje em dia ninguém fala mais no nome dele, nada, sumiu. Estranho, não?"
]
