[
  "Nessa noite chata do caralho com um monte de fio merda eu irei passar scripts bons do Tampermonkey para os anões. Não se esqueça de instalar o Tampermonkey no seu navegador, filho de mil putas.\n\n>DWI images\nUma vez um anão me recomendou esse script e basicamente ele faz com que toda vez que você pesquise uma imagem e click na thumbnail você será levado direto para a imagem com o tamanho original.\nhttps://greasyfork.org/pt-BR/scripts/29420-google-dwimages\n\n>Browse Without Login Instagado\nO nome já diz tudo, pra você coomer que quer bater masturbação mas não tem paciência de criar uma conta no instagado\nhttps://greasyfork.org/pt-BR/scripts/414656-browse-instagram-without-logging-in-removes-login-register-pop-up-and-opens-up-links\n\n>HTML5 script video\nEsse script é útil pra quem assiste webms, qualquer player de vídeo em qualquer site poderá acelerar, pausar, pular, sair, abrir tela cheia e etc. **Veja as quentechaves no link.**\nhttps://greasyfork.org/pt-BR/scripts/381682-html5%E8%A7%86%E9%A2%91%E6%92%AD%E6%94%BE%E5%99%A8%E5%A2%9E%E5%BC%BA%E8%84%9A%E6%9C%AC\n\n>Coincidence detector\nÉ pra saber quem é o (((responsável))) por aquele transplante de útero feito por uma ONG de direitos humanos que promove LGBTHIV+ em Israel.\nhttps://greasyfork.org/pt-BR/scripts/25776-coincidence-detector",
  "bump",
  "Testando o detector de coincidências.\r\n>Luciano Huck\r\n>Senor Abravanel\r\n>Baseado N.",
  "Bem que o do HTML5 poderia vir com botão de download. ",
  ">>3450394\nFunciona com quase todas as pessoas famosas do Brasil.",
  ">>3450449\r\nAprovado, funciona bem.",
  ">>3450439\nTodos os download de vídeos que eu conheço são uma merda, não se salva um. Mas esse do script video é bem mais pra quem quer padronizar os botões do vídeo. No seu youtube o shift + < não vai mais funcionar, entretanto é só apertar c para acelerar e x para desacelerar.",
  ">>3450449\r\n",
  ">Absolute Enable Right Click & Copy\r\nPassa por cima de sites mesquinhos que ficam fodendo com seu ctrl+c ao não permitir copiar ele.\r\n\r\n>Block Visibility Detections\r\nAlguns sites param a exibição de conteúdo quando você muda de aba. Essa extensão impede eles de saberem quando você está focado ou não numa determinada aba.\r\n\r\n>Image Max URL\r\nEsse site sempre tenta pegar a melhor resolução duma imagem num link. Muitas vezes quando você vai acessar alguma imagem, você acaba acessando uma reversão reduzida dela como, por exemplo:\r\n>https://randomsite.static9.net.com.br/291312931?600px\r\nEssa extensão converte tenta buscar o link original dentro do site\r\n\r\n>Remove PiP Disable Attributes  \r\nAlguns sites mesquinhos de streaming também ficam com viadagens de desabilitar o modo PIP (a janelinha flutuante), o Disney+ é um exemplo disso. Essa extensão passar por cima disso.\r\n\r\nEstou com preguiça de colocar o link, mas é só procurar no greasefork que vocês acham fácil.",
  ">>3450478\r\nNunca usei tais comandos mesmo, então tanto faz como tanto fez.",
  ">>3450481\r\nCaralho, que vontade de fazer um holocausto na cama com a Anne Frank.\r\nAi papai...",
  ">instagram_allow_saveimage2\r\nEsse aqui também é bem interessante, ele permite você salvar imagem do instagram simplesmente clicando com o mouse em cima da imagem. Eles bloqueiam essa opção para dificultar usuários de postarem imagem do instagram em outros lugares.",
  ">Linkify Plus Plus\r\nEssa outra também é bacana, ela transforma endereços de URL em texto num link direto. ",
  "Aliás, olhando a quantidade de scripts, extensões e filtros de adblock necessário para tornar a internet minimamente utilizável, é triste o quanto eles conseguiram estragar a internet.\r\n\r\nPara terminar, esse aqui não é um userscript, mas achei interessante, é basicamente uma extensão que permite você pesquisar comentários dentro dum vídeo do YouTube. ",
  ">>3450534\r\nÉ possível ordenar dos mais antigos aos mais recentes?",
  ">>3450558\r\nBoa pergunta, acho que não. Embora ele permita você baixar todos os comentários num arquivo txt, então você poderia baixar e simplesmente quais comentários foram feitos primeiro e por aí vai.",
  "Algum anão sabe como tirar esse aviso do caralho pra logar na hora de ler as notícias? Deve ter algum script pra isso.\n\n>>3450482\nEu gostei desse Right Click & Copy, uma vez entrei algum site e não me lembro o que era, mas eu tive que tirar um print e converter a imagem para texto, um trampo do caralho, ou então eu pegava pelo console do chrome. Esqueci de pôr esse script aqui para os anões.\n\n>Crunchyroll Iframe Player\nEu não sou animebicha, mas eu assisto algumas animações cambojanas desse site. Com esse script fica de graça. https://greasyfork.org/pt-BR/scripts/411391-crunchyroll-iframe-player\n\n\n\n",
  ">>3450642\r\nExperimenta instalar o userscript \"Burlesco\"\r\nhttps://burles.co/userscript/burlesco.user.js\r\n\r\nTambém recomendo o  \"Bypass Paywalls Clean\", mas ele é um pouco chato de instalar no Chrome porque ele dificulta a instalação de extensões fora da loja. Caso você use o Firefox ou outro navegador, é mais fácil.\r\nhttps://github.com/qnoum/bypass-paywalls-chrome-clean-magnolia1234#installation",
  "Outra extensão que passei a usar recentemente, no início achei que seria desperdício, mas é interessante é o \"Redirector\". Basicamente ele te redireciona para link para outros sites. Por exemplo, o site normal do twitter é uma merda lenta feito uma tartaruga. Eu redireciono todos os links dele para o nitter.ca, que é um front-end alternativo do twitter que é muito rápido. De tal como de quando eu clico no link como \"twitter.com/jairbolsonaro\", ele já redirecionada para \"nitter.ca/jairbolsonaro\".",
  ">>3450674\r\nO burlesco não burla esse tipo de paywall que exige login.\r\n\r\n>Existe outro tipo de paywall, o rígido ou “hard paywall”. Neste, o acesso ao conteúdo depende de uma autenticação no servidor, ou seja, se o usuário não estiver logado, receberá em seu navegador apenas um pedaço introdutório do conteúdo. Sites como Valor Econômico e os das revistas piauí (nas matérias da revista republicadas no site) usam o modelo rígido e não há nada que o Burlesco possa fazer para burlá-los.\r\n\r\nhttps://manualdousuario.net/burlesco-paywall/",
  ">>3450722\r\nPode dar um exemplo dum site assim? **Tenho tantas extensões instaladas, que nem sei qual faz o que, mas tenho certeza que tenho alguma extensão que burla isso.**",
  ">>3450734\r\nO próprio site \"O Globo\" citado pelo anão. Testa aí, também tenho interesse em uma extensão que burla esses hard paywalls.",
  "Tem algum que seja tipo o VideoDownloaderHelper mas que funcione bem com sites que usam HLS? Esse da pica é cheio de macetes, dificilmente funciona de primeira. Principalmente se você assiste o vídeo com qualidade automática.\r\n\r\n>>3450642\r\nEsse eu geralmente desativo o javascript globalmente, leio e depois reativo. É uma maneira mais rápida que de usar o archive ou outline (que como o burlesco, não funciona em diversos sites).",
  ">>3450750\r\nTestei aqui, e realmente o Burlesco não funciona. Mas o conteúdo no do OGlobo não é uma hard paywall de verdade, ele carrega a página inteira, só que logo em seguida carrega um javascript para te impedir de ler. Tanto é que como o >>3450766 falou aqui, se você desativa o javascript você consegue ler o texto, mas isso geralmente atrapalha em outras funções da página, já até para carregar uma imagem, eles fazem aquilo depender de javascript muitas vezes.\r\n\r\nA outra extensão que eu mencionei funciona, mas ela é meio chatinha de instalar.\r\n\r\n>baixe esse arquivo zipado\r\n>https://gitlab.com/magnolia1234/bypass-paywalls-chrome-clean/-/archive/master/bypass-paywalls-chrome-clean-master.zip\r\n>dentro dele vai ter uma pasta \"bypass-paywalls-chrome-clean-master\"\r\n>extrai ela\r\n>vá até a parte de extensões do seu navegador \"edge://extensions/\" ou \"chrome://extensions/\" e habilite o modo desenvolvedor\r\n>pegue a pasta e arraste ela para dentro do seu navegador",
  ">>3450766\r\nPara baixar vídeos é interessante talvez instalar o Internet Download Manager, ele tem uma extensão para o navegador que integra se integra relativamente, dai nós vídeos aparece um pop-up e quando você clica o link do vídeo é redirecionado para o programa.",
  ">>3450478\r\n>Todos os download de vídeos que eu conheço são uma merda\r\nhttps://www.internetdownloadmanager.com/\r\n\r\nJá vai pra uns dois anos que uso esse.\r\nBaixo vídeo de tudo quanto é site, seja ele free ou premium.",
  "Recomendo a extensão Unhook para o Youtube. Você consegue remover propagandas, remover videos inúteis sugeridos e muitas coisas. Acho que é válido para o fio.",
  ">>3450068\r\n>Browse Without Login Instagado\r\nAgradecido mil vezes, nunca pude ver nada do instagado pois tinha que fazer login e eu não entro naquela merda nem a pau. Tinha uma conta no pássaro só para farmar joguinhos de 1 real da steam, hoje vejo que aquilo foi uma total perca de tempo. \r\n",
  ">>3450907\nAcho que essa programa não funciona no meu linux mestre corrida.",
  ">>3450919\r\nA essa altura do campeonato todo já deve conhecer mas, caso você não conheça, recomendo o SponsorBlock, que burla anúncios/propagandas embutidos dentro do vídeo. ",
  ">>3450928\r\n>todo mundo\r\nFixado.",
  ">Coincidence detector\r\nNão entendi muito bem a função dele, ele simplesmente coloca entre parênteses nomes de (((pessoas))) ligada a coisas grandes, mas eu não entendi a ligação, na verdade não entendi nada, poderia explicar de forma mais completa para um idiota que com certeza está sendo controlado por (((eles)))?.",
  ">>3450938\nO seu navegador vai ter uma lista global com nome de todas as pessoas que são moedinhas e circulará isso com 3 parênteses. Acho que funciona com nome de pessoas jurídicas.",
  ">>3450928\r\nEita porra, esse não conhecia, obrigado. ",
  ">>3450953\r\nÉ um projeto muito interessante, basicamente as pessoas sinalizam momentos do vídeo onde tem propaganda, pedidos de \"oh, por favor deixe seu like\" e outras chatices e isso vai para um banco de dados público onde as pessoas votam se a sinalização está correta **(presumo que para evitar trollagens e maus-caratismos)**. Reza a lenda que essa extensão foi criada por causa do tanto de propaganda e autopromoção descarada que o LinusTechTips colocava nos vídeos dele.",
  ">>3450951\r\nEntendi, obrigado\r\n\r\nSeria interessante um fio desses para celular, como o youtube que deixa o audio funcionando mesmo com o esperto bloqueado entre outros. Antigamente era fácil instalar .apk, era literalmente ctrl+c, ctrl+v  e executar, acho que ainda é, mas sempre é preciso de um instalador a parte, não entendo muito, apesar de já estarmos a tanto tempo com espertofone na mão, eu mal explorei eles.",
  ">>3450928\r\nNão conhecia esse, muito obrigado, anão.",
  ">>3450642\r\n>Crunchyroll Iframe Player\r\nBoa extensão, mas como sou velha bixa eu ainda prefiro os métodos tradicionais, baixar, colocar em pastinhas e em sub grupos, sempre na maior qualidade possível e com as legendinhas, como sei que a Crunchyroll usa fansub então não muda muita coisa, a ultima legenda que fizeram para shingeki além de estarem errada, interpretaram de forma toscas. Se não fosse meu Japonês básico de joguinhos eu não teria sacado as expressões que faz o anime ter sua característica única. ",
  ">>3451000\n>aprender japonês e saber diferenciar por causa do joguinhos\n\nQuando foi, anão?",
  ">>3451021\r\nPelo menos aprendeu alguma coisa.",
  null,
  ">>3450068\r\n>Browse Without Login Instagado\r\n\r\nMuito bom, tem algum pro twister?\r\nAtualmente eles estão enchendo o saco com essa porra.",
  ">>3451797\r\nUse o nitter. É uma versão mais leve do twitter.\r\nhttps://nitter.ca/jairbolsonaro",
  "Boa thread, bumparei.",
  "Baseado. existe alguma extensão no estilo 4chanX, mas para o caravela?",
  "Bump.",
  "Bumpa meu boi.",
  "Bump.",
  "!!bump!!",
  "bump\n",
  "Bump",
  "Bumpando.",
  "https://openuserjs.org/scripts/tumpio/Endless_Google\r\n\r\nPágina sem fim do google, não precisa ficar pulando de página em página manualmente.",
  "https://github.com/ccd0/4chan-x\r\nhttps://github.com/qsniyg/maxurl",
  ">>3460521\r\nMuito bom."
]
