[
  "Se você entrar num hospital e dar um tiro na cara de alguém com morte cerebral, você cometeu um homicídio aos olhos da lei? ",
  "Sim.",
  "Sim, porque uma pessoa com \"morte cerebral\" na maioria dos casos está em um estado recuperável.",
  "Você não tem o direito para tirar a vida de alguém.",
  "Não, configura-se como crime impossível. Continua sendo ilegal como vilipêndio a cadáver. ",
  ">>3450910\r\nMe veio à cabeça uma coisa. E se eu atirar em alguém que já está morto? Configura o quê?",
  "Depende. Se ainda não foi feito o diagnóstico pelos médicos para declarar oficialmente a morte cerebral, então é considerado homicídio. \r\nUma vez decretada a morte cerebral, o paciente é considerado juridicamente morto. O artigo 6º do Código Civil é taxativo em afirmar que a existência da pessoa natural termina com a morte e o Código Penal, por sua vez, no artigo 107, inciso I, estabelece que a morte do agente faz extinguir a punibilidade.",
  ">>3450922\r\nVilipendiar cadáver ou suas cinzas: detenção, de um a três anos, e multa.",
  ">>3450931\r\nO que não deve ter de pedófilo trabalhando no IML não tá no gibi.",
  ">>3450931\r\n>1 a 3 anos\r\nOu seja, pena em regime aberto e convertida em prestação de serviços comunitários. E boa.",
  ">>3450923\r\nSe você apontar uma arma para uma pessoa e ela ter um ataque cardíaco e morrer na hora, você cometeu homicídio?",
  ">>3450934\r\nQue fofinha. Quem é ela?",
  ">>3450940\r\nSim, apesar de ser considerado culposo, você assumiu o risco ao apontar a arma para a pessoa. \r\n",
  ">>3450921\r\nMorte cerebral ainda não qualifica o paciente como cadáver. Porém, você passou perto da resposta correta.",
  ">>3450941\r\nNão faço a menor ideia, alguma modelo de stockphoto presumo.",
  ">>3450946\r\nE se você não apontar uma arma, mas meramente mostrar um bilhete dizendo que tem uma arma e a pessoa infartar?",
  ">>3450950\r\nÉ a mesma situação, culposo. Você é burro.",
  ">>3450950\r\nHomicídio culposo da mesma forma. Qualquer merda que você fizer e causar a morte da pessoa decorrente de negligência, imperícia ou imprudência, é homicídio culposo, agora se você vai ser punido ou não, é outra história. ",
  ">>3450957\r\nE se você simplesmente for preto e a pessoa achar que vai ser assaltada e ter um ataque cardíaco, ainda é homicídio?",
  ">esse monte de especialista em direito penal às 3 da manhã de uma segunda-feira útil",
  ">>3450959\r\nBurro.",
  ">>3450959\r\nPerdi. Não, pois o preto não foi negligente, imperito ou imprudente.\r\n\r\n>>3450962\r\nEstou **procrastinando** terminando de redigir a peça, só falta os pedidos. ",
  ">>3450967\r\nE se a pessoa não te ver, mas achar que você é preto e está dentro da casa dela, se desesperar e morrer do coração, ainda é homicídio culposo?",
  ">>3450959\r\nPerdi.",
  ">>3450971\r\nNesse caso sim, se enquadra como violência psicológica. É CRIME!",
  ">>3450949\r\nRapaz, várias fotos fofinhas aí. Me amarro nessas eslavinhas. ",
  ">>3450979\r\nAinda nessa ideia de achar fotos normais **mas que são interessantes...** me lembrou esses dias que estava pesquisando luta greco-romana e descobri que existe uma categoria de garotinhas lutando.",
  "Bump.",
  "Se eu entrar em um necrotério e der um tiro em um morto, por qual crime irei responder?",
  "Depende, o corpo está frio ou quente?"
]
