[
  "NT: Zoomers.",
  null,
  "Faltou o squid game.",
  "Não floode.",
  ">floyd",
  "Por que tão forçando essa série no chan atualmente? O hype dela foi há 4 anos atrás.",
  "<Naruto é coisa séria, meo",
  "Não floode.",
  "Tenho 18 anos, faço 19 em março. Sou zoomer? ",
  "É uma série legalzinha e só. **Valeu pela protagonista fofinha perturbada da cabeça**",
  ">>3450707\r\nSim.",
  ">>3450727\r\nVocê tem quantos anos?",
  ">>3450731\r\n27.",
  ">>3450706\r\nEu me inscrevi no canal do irmão dela quando os anões postaram no Mar de Mijo, os vídeos são puro lulz. Vou ver se acho o link.",
  ">>3450733\r\nEstranho, única coisa da qual fiz parte de tudo que postaram neste fio, foi de assistir \"The End of fucking world\". Acho que estão equivocados anõezinhos.",
  null,
  ">>3450721\r\nQueria uma série com as aventuras do Kenny na derp web.",
  ">>3450749\r\nÉ normal, os zoomers da sua faixa etária tiveram menos contato com as merdas citadas acima, por isso que tem muitos anões de 18 ou 19 anos que vivem dizendo que não se identificam com nada dessa geração, kek. No mais, é só um termo.",
  ">>3450763\r\nIsso é o mais próximo que eu posso te prometer.",
  ">>3450677\r\nEu gostei de TEOTFW e de Titãs, mas odeio jogos, principalmente jogos de computador. ",
  null,
  null,
  "Essa série é muito boa, se fode aí, macaco.",
  ">>3450838\n>Essa série é muito boa, se fode aí, macaco.",
  ">>3450772\r\nPuta merda, eu me lembro quando postaram essa merda no falecido. Agora, sou um ano mais velho quando esse sujeito gravou os vídeos. Desenvolvi os meus hábitos de riso e fumo.",
  ">>3450677\r\nShingeki é bom, tem um roteiro muito bem feito, lega das bixas é um copia e cola de outro copia e cola que apenas melhorou o mod de warcraft 3 e essa série da pica só pela sinopse já da para descartar.",
  ">>3450822\r\nCope. ",
  ">>3450975\r\n",
  "Sou zoomer. Essa geração é uma merda. Fode não.",
  "Agora tudo é zoomer. Millennials totalmente esquecidos. É tipo você deixar de receber atenção porque agora tem uma pessoa mais nova que você na família que monopoliza toda a atenção. Fodam-se os zoomers, eu sou muito mais legal e interessante que eles. Olhem pra mim também, por favor.",
  ">A new study by the dating app Tinder shows that Generation Z are more likely than other age demographics to use its orientation feature, and were most likely to choose more than one sexual orientation and gender identity when setting up their profile.",
  "sim, como percebeu ?",
  ">>3450838\r\n>essa série é muito boa, se fode aí, macaco",
  ">>3451247\r\nZoomer aqui. Eu te entendo, mas como um homem é seu dever buscar esse prazer por ser visto de outras maneiras como um bom emprego e/ou um hobbie que goste."
]
