[
  ">compra uma boneca de plástico ou baixa um arquivo na internet\r\n>é preso\r\nIsso não faz o menor sentido.",
  "Nem pra explicar que você é um anão viado que faz roupas e comprou a boneca pra usar de manequim.",
  "Fazer o quê? É a vida...",
  "A segunda pica é sempre postada, o maluco usava esses desenhos pra atrair a criançada.",
  "É só não ser doente. ",
  "Meus lados. Kek\r\nEssa expressão é de inveja?",
  ">faz um filme pra enaltecer a Suzane que mandou matar seus pais\r\n>lacrosfera aplaude\r\n>influencia duas jovens a matarem seu pai na vida real\r\n<nada acontece, ninguém censura o filme, ninguém penaliza o filme porque devemos respeitar a \"liberdade artística\"",
  "O hentai do pardo é ilegal?",
  ">r34 ocidental\r\n\r\nO segundo mereceu.",
  ">>3450585\r\nRepulsa.",
  ">>3450594\r\nA atriz e o ator principal são gostosos, fim.",
  "Que chuvinha agradável está caindo lá fora.",
  ">>3450628\r\nEstou por fora disso aí. Quem é o cara atrás da Suzane? Por que há duas versões do filme?",
  ">>3450637\r\nÉ o ator Leonardo Bittencourt, está interpretando o Daniel Cravinhos. há dias versoes por que ele diz que eles mataram por que a Suzane e ele queriam viver um amor sem interfêrencia dos pais e sem interesse no dinheiro, e alega que a mesma tenha participado do crime, já ela alega o contrário. (sendo que a mãe recebeu um golpe de karatê no pescoço segundo os laudos e a unica faixa preta em karatê e canhota entre o trio era a Suzane.",
  ">duas",
  ">>3450630\r\nAqui também, você é meu vizinho?",
  ">>3450611\r\nHentai do Pardo? É legal só se você for uma bicha.",
  ">>3450987\r\nBaseado Manny Pardo, o único detetive com bolas **e pele grossa** em Miami. O Mutilador de Miami nunca teve chances.",
  ">>3450527\r\n>leggings\r\n>bike shorts\r\nPrenderam ele por ter bom gosto demais.",
  ">>3450527\r\nAlguém me explica o que aconteceu exatamente?\r\n\r\nPoderiam me passar o link da matéria. ",
  "O primeiro e o segundo caso são diferentes, nem são do mesmo país. \r\n\r\nO segundo era um anão que puxava assunto com crianças pelo cancro e resolvia mandar fotos de hentai para tentar profitar algo. "
]
