[
  "Por que o Brasil não tem tradição de enlatados? \r\nSe ocorre um apagão e o país fica sem energia por dias, a comida na geladeira estraga, então seria imperativo ter comida enlatada que pudesse ser armazenada sem resfriamento. \r\nSabendo que a rede de energia do Brasil é muito mais vulnerável que de outros países (que usam outras formas de energia, como eólica e nuclear), por que caralhos brasileiro insiste em dizer que comida enlatada é coisa de \"playboy\" e \"burguês\", quando todos sabemos que é o contrário, e seria considerado item básico de sobrevivência em qualquer país normal? \r\nPor que esta insistência em ver itens práticos que seriam necessários em situações emergenciais, como coisa de \"viralata\", de \"vendido pro imperialismo americano\"? Por que o feijão tem que sempre vir cru num saco, de forma industrial, e não preparado numa latinha, com conservantes, pronto para armazenamento? Não dá nem pra montar um bunker neste país! Tem cidades no interior que você não pode ter energia solar também, por causa de leis tiradas do cu. ",
  "É impressionante como o brasileiro tem uma visão extremamente curta no horizonte temporal. ",
  "Porque algum idiota inventou que isso aí fazia mal.\r\n\r\nOs mesmos idiotas que forçaram que OVO e MANTEIGA faziam.\r\n",
  "O clima do Brasil é um paraíso para a produtividade agrícola, enquanto os americornos ficam metade do ano sub neve.",
  "Por que somos um povo que funciona à base da corrupção e o mercado informal reina por aqui. Se a merda pegar real lá fora teremos no mínimo 2 anos para nos adiantarmos e os políticos podem reverter os impostos das merendas, absorventes e oficinas de siririca em auxílio emergencial.",
  ">>3451015\r\nEu gosto desses pra comer com torrada ou bolacha água e sal.",
  "Sai do chan, Mad Men.",
  "O macaco brasileiro prefere comprar o feijão sem cozinhar por 1 reais, gastar mais 50 centavos de gas, temperos etc... que pagar 1,25 em um enlatado pronto. Foi o que um amigo da industria me disse.\r\n\r\nMacacos sempre vão no mais barato, ricos no mais pratico.",
  ">>3451071\r\nPobre não tem a noção de ''custo do fator tempo'' não.",
  ">>3451071\r\nÉ mais gostoso o feijão feito em casa, macaco.",
  ">>3451078\r\n",
  "Atum enlatado é muito bom.",
  ">>3451071\r\nAposto que você gosta da carne superprocessada enlatada também, já que seu (((amigo))) mandou você gostar.",
  "Eles tem até frango assado em lata.\r\nJá temperado, limpo, só colocar no forno. Baseados.",
  ">>3451082\r\n\r\nChegou a bicha que fica de frufru com comida.",
  "Porque eletricidade não tem a menor interferência na produção agrícola. ",
  ">>3451084\r\n>não sabe cozinhar\r\n>acha que é homem\r\n>ainda prefere essa merda de frango nojento em vez de comprar um frango normal\r\n>essa bosta gosmenta\r\n>limpo\r\nMas é cada uma que me aparece.",
  "Enjoe sua obesidade.",
  "grãos demoram muito pra estragar, então basta estocar sardinha em lata.",
  "Certa vez comi uma feijoada dessas enlatadas, passei dois dias vomitando. A dor estomacal era tamanha, sorte que minha esposa estava cuidando de mim. Desde então tenho ojeriza enorme por enlatados. \r\nTambém já fiquei assim por conta de comida de shopping.",
  ">>3451161\r\nAinda bem que o namorado da sua esposa é enfermeiro e a ensinou bem como lidar com essas situações, ufa!",
  ">>3451165\r\n\r\nSabe-se lá, separei faz é tempo. ",
  ">>3451161\r\n\r\nBicha, eu como até comida que cai no chão e nem arruma nada."
]
