[
  "Sou gaucho e viajei pra alemanha.\r\nFui discriminado como um cachorro nas rodas de jovens.\r\n\r\nFui chamado fe sub-raça mesmo tendo a pele clara.\r\n\r\nOdeio ter nascido no Bostil.\r\n\r\nNa Argentina fui melhor tratado.",
  "Mentira. Arabes nao são racistas.",
  ">de\r\nFix.",
  "Turcos não gostam de brasileiros mesmo, OP.",
  "Perdi. ",
  "Falseflag óbvio de merdestino\r\n>>3450537\r\nalso",
  "Memes à parte, a triste realidade é que até um sulista com 100% de dna europeu será visto como elemento estrangeiro e peixe fora d'água pelos europeus. Vocês do sul fazem melhor cultivando sua unidade étnica como  povo  sul-americano descendente de europeus (como Uruguaios e Argentinos) aí mesmo na sua região do que tentar emigrar para a Europa.",
  "Não existem prectos e  pardos no meu Rio Grande do Sul.",
  ">>3450587\r\nFalou o pardinho claro complexado.\r\n\r\nKek.",
  "Zero fodas dadas, eu literalmente estou cagando para a cuckmanha, mesmo sendo descente de alemães/dinamarqueses. Eu fecho com meu glorioso Sul, aqui é o meu pago.",
  "!! VOCÊ NUNCA SERÁ RAÇA PURA.!!\r\nImagine que até os negros refugiados têm mais direitos do que você. Porque eles são raça pura.",
  "Sai do chan, Vicentão. Seu programa de pesca já foi melhor. ",
  "Aconteceu sim.",
  "Falseflag muito obvia Cleiton, tente outra vez. Merdestino imundo.",
  ">>3450568\r\n\r\nSempre perco com essa pica, puta merda.",
  "Calma, Josicleiton. ",
  ">>3450669\r\nBaseado.",
  ">esse op carioca tentado duro\r\n>esse leddit space\r\nCancroso como a foda.",
  "A realidade é que um branco nordestino e um branco sulista tem o mesmo tratamento e valor lá fora.\r\n\r\nNesse fio, vejo pardinhos gaúchos de 13 anos aos prantos.",
  ">>3451143\r\nAlso, sou de pelotas e moro bem próximo ao obelisco.",
  null,
  "ACONTECEU PRA CARALHO, TIÇÃO.",
  "Falseflag invejoso. Conheço alemãos que vieram pra cá atrás de descendentes de seus tios. Os encontraram e foi a maior alegria. ",
  "Aconteceu mesmo, OP, eu era o anão discriminado + denunciado por viralatismo.\r\nSage",
  ">o FODENDO país mais corno da europa\r\n>discriminar alguém\r\nKek. Com certeza é verdade.",
  "Você é nordestino, OP, e ninguém gosta de nordestino. Lide com isso.",
  ">>3450571\r\n>>3450587\r\n>>3450669\r\n>>3450702\r\n>>3450725\r\n>>3450739\r\n>>3451195\r\n>>3451313\r\n>>3451387\r\n>>3451387\r\n\r\nt. \r\n",
  "A cor não define a raça de alguém. Raça vai além da cor de pele. Vocês se esquecem de outras características que envolvem nariz, cabelo, olhos, anatomias, comportamentos, etc.",
  ">>3451145\r\n>sou de pelotas e moro bem próximo ao obelisco.\r\nPerdi duro com esse anão tentando se passar por gaúcho.",
  null,
  ">>3451460\r\nPorta-voz da favelinha.",
  "Falseflag óbvio.\r\n>>3451145\r\nSou do Fragata, fica de olho nesse teu cu.\r\n>>3451460\r\nPior que essa cidade tem teutão pra caralho mesmo. Entretanto, há regiões do estado em que não se vê nenhum mesmo.",
  ">>3451480\r\nO macaco deu a descrição mais genérica do mundo, você ainda comprou o que ele disse e ainda quer chamar os outros de tição?\r\nInb4 \"hurrr estou aqui só para gerar bunda ardida e pelo lulz\".\r\n\r\n>>3451490\r\nA questão é que o retardado falou algo como \"sou de Curitiba e moro perto da Ópera de Arame\".",
  "Hue, cor de fezes, mais feição de rinocerontes mesclado com hipopótamos e trejeitos/modos groids, deve ser uma merda. ",
  ">>3450712\r\nSim, quem fez é muito burro.\r\n50% africano loiro de olhos azuis. Hue.",
  ">>3451587\r\nPor isso que eu também rio a beça com aquela imagem , ela é esquizofrênica demais. Hue.",
  ">>3451573\r\nEssa é a cara dos sulistas que estão se roendo por dentro nesse fio.\r\n\r\nSou de Pernambuco e desafio qualquer macaco do sul a ir comigo pra Colônia/Alemanha pra ver quem vai ser discriminado.\r\n\r\nAlso, tenho casa lá e sou branco.\r\n\r\nChora mais!",
  "Primeiramente esse OP claramente é um macaco pescador, que nem deve ser gaúcho, em segundo lugar, mesmo se for gaúcho deve ser pardo claro, em terceiro lugar, cor de pele não é passe livre em lugar nenhum, não adianta ser 100% branco e ser pobre/inculto.",
  "O OP é o mesmo que no twitter diz:\r\n>você é latino, não branco, não pode sentir orgulho eurodescendente, na Europa eles te tratariam como sub-raça\r\nDaí criou essa historinha merda com um português de macaco pra provar o ponto dele pros outros.",
  "Esse é o sonho molhado dos pardos bostileiros. Mas eles não entendem uma coisa; reclamar de racismo é coisa de macaco chorão. Pessoas brancas não dão uma foda se tem alguém que não gosta delas por perto.\r\n\r\n-t minha irmã já esta morando com o namorado dela na irlanda fazem uns anos e estão cagando e andando para o que os locais pensam deles",
  ">>3452089\r\nEssa tirinha nem ao menos faz sentido. Como assim a família do cara loiro de olho azul não veio da Europa? É óbvio que veio.\r\nE normalmente os descendentes de alemão e italiano nem querem imigrar pra Europa pois os lugares que eles vivem aqui já é muito bom, quem tá estragando são vocês pardos e negros que estão imigrando pra cá.",
  ">>3451313\r\nVocê me posta um lugar com alta concentração de branquinhas justo numa manhã de segunda-feira?\r\nGeleei. Fode não morar no merdeste e saber que você não vai em um festival de branquinhas e nenhuma branquinha vai te dar sequer um oi.\r\n>t. Severino pardo-médio",
  ">>3452215\r\n",
  ">>3452215\r\nSou de Blumenau e você está certo. Aqui tem milhares de imigrantes nordestinos e eu nunca, em toda a minha vida, já vi um deles namorando ou se casando com uma nativa daqui. Ou ficam sozinhos ou ficam com outra nordestina ou alguém de outro lugar, hue. Pelo menos você é um macaco honesto, pior seria esses macacos que nunca pegaram uma branca na vida e ficam forçando \"branquinha, mêo, as brancas ficam doidas com a pirocona do negão\".",
  ">viajo pela zoropa\r\n>em todo lugar sou confundido com francês por falar português, mas ser branco demais pra parecer com ibérico\r\n",
  ">>3452248\r\nAs branquinhas que se interessam por pardos e prectos são 9.000% danificadas.\r\nSempre tem uma ou duas aqui **na Bahia** que \"vieram pra cá pra se descobrir\", deram pros prectos e terminaram mães solteiras num cu de mundo.\r\nTem também as branquinhas que não conseguiram casar com outros brancos por terem leves defeitos na aparência ou na cabeça e tiveram que casar com prectos de melhor estirpe. \r\nEssa história de branquinhas se amarrando em escurinhos é cope e forçação judaica.",
  ">>3452248\r\nAlso, se tem uma coisa que eu notei é que o Sul é muito parecido com Minas Gerais - os grupinhos de amigos são muito fechados e já se formaram na pré-escola.\r\nSe eu fosse branco, rico, de olhos azuis **não sou e não escondo isso, kek**, não conseguiria me entrosar nem arrumar amigos ou depósitos em cidades do Sul pelo simples motivo de que não há lugar para novas pessoas.\r\nVocê não é local, logo, suas amizades não serão com locais.",
  ">>3452295\r\nSecundo. Normalmente é gorda tatuada que acaba se enfiando em relacionamento interracial.",
  ">>3452248\r\n>nativa daqui",
  "KEK! Ou é Bob ou o OP mereceu.\r\nEu sou literalmente pardo e fui bem tratado em todos os países que visitei. Óbvio que sem tem um sarro, mas é aquele sarro de quinta série e não preconceito. Fui convidado para festas e \"churrascos\".\r\n\r\nAposto que o OP queria ser tratado como Europeu só por ser gaúcho.",
  ">vou pro RJ\r\n>todos os gringos na Lapa puxam papo comigo perguntando de onde eu sou, esperando que finalmente eles vão conversar com algum não-macaco\r\n>vou na praia\r\n>toda vez que um gringo passa com uma câmera ele pede pra eu tirar uma foto dele, sabendo que eu não vou sair correndo com a máquina\r\n>digo que sou Brasileiro\r\n>cara de descrença\r\n>cariocas chegam falando inglês comigo\r\nPuro lulz.",
  ">>3452386\r\nBaiana de Maragogipe, foi pro Sul \"cunsegui imprego\" e se iludiu com os bons salários.",
  ">>3452408\r\nSe você ao menos soubesse que ela realmente nasceu em SC, ficaria enojado. ",
  ">>3452393\r\nEssa história dele é mentira, idiota.",
  ">>3452386\r\nEsse é o problema de vocês: vêem uma coisinha na internet e já acha que o mundo todo é desse jeito. Generalizam tudo.\r\nObviamente mulheres brancas compõe a maioria absoluta do número de mulheres em Blumenau, mas porque uma merdestina horrorosa postou uma foto no instacancro com a localização aqui, logo todas as mulheres daqui são desse jeito. Pelo amor de Deus.",
  "Sou filho de nordestinos paulistas, nasci em São Paulo e morei aí no Rio Grande do Sul e Santa Catarina por oito anos, fui aprovado em São Paulo e perdi a vaga porque não aceitaram minhas cotas, que só coloquei por causa dos meus anos no sul.\r\n\r\nFui pescado duas vezes pela própria realidade.",
  "Sulpardos com o cu pegando fogo!",
  "Pescaria óbvia. ",
  "Eu acho que brasileiro deve sofrer preconceito em qualquer lugar do mundo indiferente da aparência.",
  ">>3451573\r\nLiteralmente os sulistas do /b/.",
  "Sou gaúcho também.\r\n\r\nQuando viajei para a Alemanha no geral fui bem recebido. Quer dizer, exceto uma vez que eu e meu pai nos deparamos com um careca bêbado de noite em Berlim enquanto estávamos  caminho da ferrovia. O careca tentou nos intimidar, nos xingava em alemão e nos seguia. \r\n\r\nEu e o meu pai mostramos que iríamos pra cima e ele recuou, atravessou a rua e foi embora.\r\n\r\nKek imagine um alemão tentando intimidar dois brasileiros na rua de noite, chega a ser engraçado. Qualquer brasileiro tem mil vezes mais experiência de rua que um europeu, a criminalidade alta nos tornou resistentes a estas coisas.",
  "Esse desenho fornicou com minha mente."
]
