[
  "==O CHAN ME IMPEDIU DE GOZAR!==\r\nSeguinte, ontem a noite uma vadia que eu fico direto me chamou pra ir beber na casa dela. Cheguei lá, ficamos trocando ideia e bebendo até nos dois estarmos bêbados, daí começou a pegação, que levou ao sexo. Enquanto eu comia ela, não conseguia me concentrar direito devido à grande quantidade de alcool no sangue, e comecei a pensar em várias coisas desconexas, até que uma ideia passou no meu cérebro e comecei a repetir pra mim mesmo: \"Os gordões do chan iam estar morrendo de inveja agora, tô comendo uma japonesa baixinha e submissa\". Daí depois continuava os pensamentos com coisas do tipo: \"Toma, gordões, essa botada aqui é em homenagem a vocês, isso, toma sua vadia, essa é por vocês, gordões\". Daí comecei a imaginar eu criando essa thread e perdi os lados internamente. Depois comecei a imaginar eu me imaginando criando a thread e perdi novamente, kek. Resumo da ópera: Fiquei comendo a vadia por uns 55 minutos e não consegui gozar porque só ficava pensando no chan.",
  ">descolixo problems",
  "Da última vez que transei, o meu primeiro pensamento ao introduzir meu mastro também foi \"Caralho, preciso criar uma thread sobre isso\". Não sei o que se passa na minha cabeça pra ter esse tipo de pensamento, acho que o recinto acabou me danificando em camadas mais profundas do meu ego.",
  ">fodendo com uma vagabunda\r\n>só consegue pensar em um monte de gordões\r\n<toma, gordões\r\nPerdi, seu caso não tem mais solução.",
  "Tá certo. Gozar é um sinal de fraqueza. Tem que ficar íntegro até a vadia pedir para parar.",
  null,
  "Na minha cabeça enquanto eu pensava nisso, achei que o fio teria mais adesão, senti.",
  "Bicha.",
  ">comendo mulher bêbada\r\n>os gordões iriam ficar com inveja\r\nNão aprendeu nada com o chan mesmo. Enjoe sua acusação de estupro.",
  ">toma, gordões",
  ">toma, gordões\r\n\r\nNão é que se homenageia os irmãos **de batalha**. Na próxima vez, filme a vagabunda, nem que seja escondido.",
  ">>3453563\r\nEu estava bêbado também e já tinha ficado várias outras vezes com ela, nem pega nada.",
  "Se foi só isso, ok, ela volta pra te dar de novo. Achei que a piroca tinha caído.",
  "Sou alto, fitfag, popular e extrovertido. Como uma vadia diferente por semana, enquanto você come uma a cada dez anos.\r\nSeu relato não causa inveja alguma, pelo contrário, me fez rir do seu fracasso até em estar saindo da falha, leva demais aqui a sério e agiu igual a um virjão comendo uma puta pela primeira vez."
]
