[
  ">já usando vestido colado\r\n\r\nRapaz...",
  "Essa aí já deu pra mais da metade dos politicos em Brasilia. ",
  "Feia.",
  ">essas ancas de fora\r\n\r\nE-eita.",
  ">>3451321\r\n ",
  ">06:00\r\nO que ela disse, bê?",
  ">o liberal que se diz liberal conservador, ele deixa a filha dele dá a buceta",
  "Será que é innie?",
  ">>3451310\r\nCalma, Osmar Enterra.\r\nEstamos falando da filha, não da esposa.",
  "Laurinha está uma delícia.  ",
  ">>3451348\r\n==MAIS RESPEITO COM A IMPERATRIZ!==",
  ">>3451350\r\nF-foi mal, anão.",
  ">>3451353\r\nÉ para sua proteção, anão, não quero ver você indo para o pelotão de fuzilamento.",
  "Afinal, para que time torce o presidente?",
  ">>3451425\r\n\r\nTodos.",
  ">>3451425\r\nNem ele sabe.",
  ">>3451425\r\n>2021\r\n>não usando apenas camisas de time como vestimenta exclusiva\r\n\r\nCalma, sojado.\r\nCamisa de time é a unica vestimenta aceitável para homens, é parecido com sua camisa do Rick & Morty, só que é uma coisa de héteros, você não entenderia. Não tem nada a ver com torcer ou não pro time.",
  ">>3451474\r\n",
  ">>3451474\r\nÉ isso aí, cria. Mostra pra eles, pai. Esqueceu de falar do cabelo que tem que estar chave, na régua.",
  ">>3451474\r\n",
  ">>3451474\r\nSalve, salve, parênquimas.",
  ">>3451502\r\n>não se veste bem\r\n>não corta o cabelo\r\n>não tem um risco na sobrancelha\r\n\r\nDepois fica chorando que é virgem. É só imitar.",
  ">>3451474\r\n",
  ">>3451474\r\n\r\nImagina você no seu aniversário e seu pai aparece vestido igual a um maloqueiro, kek.",
  "Por que uma criança de 11 anos está usando um vestido de vagabunda?",
  ">>3451520\r\nImagina alguém chegar nesse ponto só pra fornicar uma merdalher qualquer. Fico triste ao ler isto.",
  ">>3451520\r\n>risco na sobrancelha\r\n>se vestir bem\r\n\r\nNão computa, negresco.",
  ">>3451538",
  ">essa completa cara de batata\r\n>essa pança do pai \r\n>essa mãe ainda deliciosa \r\n\r\nQue família.",
  ">>3451512\r\n",
  "Quem geleia?",
  "Por que caralhos ele está usando uma camisa do Grêmio? Kek.",
  ">>3451584\r\n\r\nLinguagem cuck, algum código entre eles. ",
  ">>3451584\r\n\r\nPara não ser taxado de homofóbico.",
  "Chega de fotos com cara de bunda e olhar de mil bocetas. Finalmente o presidente está colocando ela no caminho da heterossexualidade. "
]
