[
  "Como copar sabendo que seu país é mais perigoso do que países que estão em guerra civil?",
  "Fique postando fotos de Gramado o dia inteiro no chan, parece funcionar pra alguns anões.",
  "Nosso país está em guerra civil, as favelas são un campo de batalha.",
  ">>3451442\r\nKek.",
  "Proporção de cu é rola. ",
  "90% dos homicídios ficam no nordeste, e só não ir lá.",
  "Só sojado e viado reclama disso, eu quero que aumente o número de mortes, mas o Bolsonaro fez diminuir.",
  "Não cope, dê seu máximo para sair dessa latrina que chamam de país.",
  ">aaaaainnnnnnnnn, bê, olha o risco\r\nPrimeiro que são apenas 40 mil mortes. Segundo que mais da metade estão concentradas em menos de 3% das cidades. Terceiro, que 75% das vítimas são negros. Quarto, que você é uma bicha com síndrome do pânico.\r\n\r\n==VIRA-LATA. FODIDO. FRACASSADO. ESQUERDISTA. MENOS DE 100 MIL POR ANO FAG. TRAVECO NACIONAL.==",
  ">>3451468\r\nMinha nossa, o nível de cornice e cope de um nacionacorno é algo para ser estudado.",
  ">>3451477\r\nSó faltou refutar.",
  "É só ir para um país menos perigoso, anão, simples assim.\r\nEu não entendo a dificuldade que os vira-latas tem em simplesmente sair daqui...",
  ">>3451481\r\n>refutar\r\nAté parece que vou perder tempo com um preto que acha que 50k de assassinatos anuais num país é algo completamente normal. Vá se tratar.",
  ">>3451486\r\nKek. Tem tratamento, anã.",
  ">>3451477\r\nChegou a bicha com síndrome do pânico.",
  ">>3451493\r\nPuro lulz, esse é o mesmo tipo de sojado que em qualquer menção de acampar já fala \"você vai morre, mêu, os traficante vão te mata, olha o Lázaro\".",
  ">>3451493\r\n>>3451494\r\nÉ esse o mais novo cope dos delirantes? Kek. \r\nExperimentem postar isso num chan estrangeiro, macaquinhos, só pra ver a reação.",
  "País violento vs país feminista, qual o pior?",
  ">>3451498\r\n>mêu, os chan estrangeiro, adoro chupar gringo\r\nEu quero que os gringos se fodam, eles não moram aqui, sabem de porra nenhuma.",
  ">>3451497\r\n>não pode deixar armas na mão de brasileiro, mêo\r\n>olha o instituto Sou **CORNO** da paz\r\nImagina ser tão viado, que tem medo de viver, porque não consegue se defender.\r\n",
  ">>3451498\r\nQual o seu cope para não ter saído daqui ainda, anão? Você é pobre e/ou adolescente?",
  ">>3451468\r\nContinue defendendo seu país fodido de terceiro mundo, KEK! ",
  ">>3451503\r\n>eles não moram aqui, sabem de porra nenhuma\r\nO pior é você que mora e finge que não sabe, macaquito, finge que não acontece. O mais novo cope da molecada é:\r\n>50k de assassinatos anuais é totalmente normal, mêo, quem acha isso ruim tem síndrome de pânico\r\nOlha o nível da demência do conformadinho, só rindo mesmo.",
  ">>3451516\r\n>POW POW\r\n>PEI PEI\r\nCorre, vira-lata. Hue.",
  ">>3451522\r\nBom mesmo é o Brasil.",
  ">>3451519\r\nA grande maioria disso é em poucas cidades, viadão, a culpa não é minha se você não sai do quarto e sua única fonte de informação é o jornal do Datena.",
  ">>3451528\r\nPra mim é ótimo. Eu não sou uma bicha com síndrome do pânico e tenho ensino superior.",
  ">>3451522\r\nO Bostil não chega aos pés da América. ",
  ">>3451535\r\nEntão por que ainda está aqui? É só sair.",
  ">>3451459\r\nThis, o cara quer comparar dois países que são literalmente um litoralzinho com um país continental.",
  null,
  ">>3451530\r\n>A grande maioria disso é em poucas cidades\r\nE onde que esse tipo de afirmação alivia o problema nacional, seu macaco burro? Essas cidades estão magicamente fora do fodendo país agora, seu babuíno? Puta que pariu, como é que pode um \"argumento\" tão infantil desses? É a mesma coisa que dizer que o Canadá não é desenvolvido porque a maior parte do território está debaixo da neve e não habitado.",
  "A real é que essa merda de conservadorismo veio aliado ao catolicismo, o que torna todos os homens em sissys. Se você é um homem que força essa merda, saiba que você não é católico, mas sim um pagão.\r\n>mas qual o problema em ser assim? Deus Vult!\r\nPare de espalhar a sua degeneração e forçar nos outros. Acha que só porque é homem que pode mandar em outros homens? É por isso que esse tipo de fio tem uma taxa pífia de respostas e sempre de baixa qualidade. ",
  ">>3451546\r\nAlivia sabendo que a maior parte do país não é o Rio de Janegro, é a mesma coisa de você medir os Estados Unidos por Detroit, jumento.",
  ">>3451549\r\nChegou o membro do DCE.",
  ">>3451546\r\nPronto. Os EUA é pior que o Brasil, burro do caralho. Jumento. Microcéfalo.",
  ">>3451551\r\n>essa bunda instantaneamente queimada\r\nIhull!",
  ">>3451533\r\nVocê vai aprender da pior forma.",
  "É só não ser pobre.",
  "Já dizia o Olavo: Se o estado não pode prover segurança, não existe razão do estado existir.",
  "Não dando uma foda, pois a feijoada é da boa!",
  "Normal, nos outros países eu sei quem são meus inimigos e porque eu estou morrendo, no Brasil, eu não posso confiar na minha própria filha.",
  "Bostileiros copando duro.",
  ">>3451440\r\nNa verdade são a mesma coisa, anão. Esses dados a maioria são do RJ e de estados isolados do Brasil que ninguém dá mínima.",
  "Então, o Brasil na sua maior parte é seguro sim, só alguns estados que não.",
  ">>3451553\r\n>Os EUA é pior que o Brasil\r\n",
  "Fico triste por ser violento porém feliz por brasileiros mortos.",
  ">>3452846\r\n>esse pepe raro",
  "Não sou nacionacorno nem vira-lata. Eu sou da Bahia, estou ok morando aqui porque sei que não conseguiria levar a vida que  levo em nenhum país de primeiro mundo. Moro na beira da praia em uma casa com 1000m² de terreno, mas é muito retardo falar que os EUA é pior que o Brasil.\r\n>>3451581\r\nO Estado não pode prover segurança e fim de história. Desarmamento é uma burrice sem  tamanho.",
  ">homicídios\r\n>mortes\r\n\r\nSó ai já tem um problema de semântica.\r\n\r\n>população Israel\r\n>8 milhões\r\n>população Brasil\r\n>220 milhões\r\n\r\nNão quero defender exatamente essas taxas, mas tem mais coisas a se considerar ai. Obviamente só o fato da população ter armas já muda muita coisa.",
  "Vou mostrar todas as desonestidades envolvidas nessa comparação:\r\n\r\n1. A população de Israel é de 9 milhões. A do Brasil é de 210 milhões.\r\n\r\n2. Israel é um dos países mais desenvolvidos do mundo, com uma das melhores tecnologias militares.\r\n\r\n3. Guerras matam muito menos do que outros problemas, inclusive doenças. Só olhamos para guerras como grandes eventos pelo sensacionalismo midiático. Por exemplo, só no século XX existem pelo menos três eventos (políticas socialistas na China e na Rússia, gripe espanhola) que mataram mais do que a Segunda Guerra, mas que são muito menos discutidos, porque a guerra é algo que naturalmente atrai mais atenção.\r\n\r\n4. O Brasil é um país ficcional que na verdade concentra várias sociedades completamente diferentes, reunidas sob o frágil argumento da língua comum. O último Atlas da Violência, de 2018, constatou que as mortes entre brancos no país tinham reduzido 6,8% enquanto as de negros e pardos tinham subido 23,1%. Se você vive no sudeste, é branco e no mínimo de classe média, suas chances de morrer são muito diferentes da de um nordestino fodido.\r\n\r\n5. Os assassinatos no Brasil se concentram em regiões periféricas e acontecem com pobres por dois motivos: primeiro, bandido matando bandido. Segundo, polícia brasileira que não é corna. Em países de \"primeiro mundo\", não existem tantas mortes porque a polícia simplesmente não reage e deixam os imigrantes fazerem o que bem entenderem.\r\n\r\n6. A violência no Brasil é uma forma de controle populacional de favelado. Portanto, eu sempre olho com desconfiança qualquer um que a critique. Enquanto estiverem morrendo proporcionalmente mais favelados do que gente de bem, o Brasil está fazendo o certo, independentemente dos números absolutos de assassinatos.",
  ">>3452970\r\n>A violência no Brasil é uma forma de controle populacional de favelado\r\nIsso é verdade.",
  "Esse fio é sério?",
  "Also, Atlas da Violência é um instituto esquerdista e desarmamentista.",
  ">>3451440\r\nOnde estão os milhões de palestinos mortos pelo governo zionista?  Envie essa propagada no rabo.",
  ">>3451499\r\nNosso país se tornará em breve o pior dos dois mundos: violento e feminista.",
  "==Se fosse mantida a proporção de quem morre, por mim podia quintuplicar o número!==",
  ">>3451468\r\n==BASEADO!==\r\nBotou no cu dos pobrefags.",
  ">>3451442\r\nPerdi."
]
