[
  "Por que todo SJW é ateu?",
  ">mais discussão sobre Deus em um fórum que promove todo tipo de degeneração e profanação\r\nAlso, você já sabe muito bem a resposta. O ser humano precisa de algum princípio moral superior para o guiar, sem este ele é como uma bussola sem Norte. Qual é o único Norte moral que pode gerar uma moralidade objetiva? Deus. O que acontece quando você para de acreditar em Deus? Você perde o Norte moral. Mas o ser humano anseia por um norte moral, ele precisa de um parâmetro para analisar a realidade, então ele precisa colocar algo no \"lugar que antes era ocupado por Deus\". A religião deles é o liberalismo, o esquerdismo, o humanismo ou qualquer coisa que possa substituir esse norte moral com uma boa narrativa, onde eles estão no \"lado certo da história\". A \"moral\" que eles acreditam pode ser justificada pelo uso da razão? Não. Mas isso não importa, é tudo sobre sentimento, levantar mãozinha em sinal de respeito, se ajoelhar para algum ator pornô que morreu de overdose por aí, de fazer parte de algum grupo.",
  ">>3451482\r\n\r\nSó por que o chan é cheio de fios de travequismo, pedofilia e anime moe não significa que não podemos ter discussões filosóficas saudáveis, anão.",
  ">>3451509\r\nDesculpe, é que já fizeram alguns fios com esse tema recentemente e acaba sendo sempre um bando de anões posando de \"bons cristãos moralistas\" contra um bando de anões ateuzinhos pseudo-intelectuais.",
  "Also, vídeo relatado. **  **",
  "Sou ateu, mas não fico toda hora falando sobre. Gosto de discutir com os anões **respeitosamente**, pois tenho dúvidas no campo da  Teologia. Contudo, acho que isso é attwhorismo dessas pessoas. ",
  "Sou ateu e odeio minorias.",
  ">>3451634\r\n>>3451635\r\nFico feliz em saber que ainda há luz em meio a escuridão. Eu amo vocês.",
  ">>3451635\r\nSecundo. Sou ateu e não admito a degeneração da esquerda.",
  "Você não deve ter lidado com muitos SJW na vida, né? A maioria deles acredita em elementos sobrenaturais, sendo uma parte relacionada a religiões africanas e outra a espiritismo kardecista. Sem contar o mercado gigantesco de astrologia que a juventude SJW consome.",
  ">>3451671\r\nEsses SJW são attwhores de natureza. Acho que eles larpam de Ateus só pra fazer raiva nos católicos.",
  ">>3451671\r\nA questão de gêneros também é pura crença.",
  "SJW só é ateu quando é pra falar de Jesus Cristo ou cristianismo/catolicismo em geral.\r\n\r\nAgora quando é macumbaria, wicca e essas porras em geral, não são!\r\n",
  ">>3452341\r\nIsso, eles não são anti-religião. Eles são anti-establishment e cristianismo é a religião do establishment."
]
