[
  "Anões, faz anos que não beijo nenhuma mulher e tenho medo de ter esquecido. Além disso nunca beijei tantas então tenho dúvidas se sei fazer isso bem. Deliverem manodicas de como fazer isso ou coisas relacionadas.\r\nNo arquivo do 55 tinha alguns telatiros antigos de um anão explicando muito bem como fazer, alguém tem e pode mandar? Me ajudem por favor, se o fio for pra frente com muita dica boa prometo sempre ajudar outros anões.",
  "Pare de criar fio de merda, puta que me pariu!",
  ">>3451817\r\nQual fio bom você criou esses dias, anão? ",
  "It`s over. Desista.",
  "Eu vou beijar essa semana e também preciso dessa ajuda. Só beijei 5 vezes na vida e todas eu nunca voltei a beijar novamente, provavelmente porque foi uma bosta.",
  ">>3451851\r\nComo vai fazer pra beijar essa semana? Já ta marcando com alguma mulher ou vai sair pra algum lugar?",
  ">>3451864\r\nTenho um encontro marcado.\r\nEssas imagens aqui é mais sobre como ter pegada, mas não ensina o que fazer com a boca. Eu sempre acho que estou errando com a boca, abrindo demais ou de menos, indo rápido demais ou de menos.",
  ">>3451880\r\nMuito obrigado, anão, a pegada é muito importante também, talvez mais até que o beijo. Como você fez para marcar o encontro? Estou conversando com uma JB esses dias mas nem eu nem ela entramos muito no whatsapp. Quero chamar ela pra sair ainda essa semana. \r\nSobre como mexer a boca vai fazendo o básico mesmo e só controle a intensidade. Lembro de ter lido há anos um blog que ensinava, como vocÊ deliverou as fotos vou tentar achar pra você.",
  "É só chegar, funciona para mim.",
  ">>3451904\r\nEsqueceu de postar sua foto.",
  ">>3451900\r\nFui sutil, fiz uma brincadeira que sugeria eu e ela sairmos, ela aceitou bem, então eu já disse o local, dia e dei a opção de dois horários pra ela.\r\nSe a conversa estiver bem de homem para mulher, ou seja, está mais do que claro que não existe nada de amizade alí, você pode falar “como você\r\nse sente sobre sair com ‘um moreno charmoso’ que você conheceu aleatoriamente?”, mas use suas características físicas atrativas e a maneira como conheceu ela. Seja criativo, não copie.\r\nChamando para o encontro dessa forma, além de mostrar atitude e confiança, você se difere dos outros caras que vão falar \"quer sair comigo?\". Se não estiver confortável, pode também dizer \"Estou indo fazer x, quer ir?\", mas já diga isso com a verdadeira intenção de fazer x e mesmo se ela não aceitar, vá e poste uma foto.",
  ">>3451900\r\nEstou no aguardo do blog, anão.",
  "Gostaria de parabenizar o OP por ter usado belas pinturas para ilustrar o post, em vez de muié pelada.\r\n\r\nNão posso ajudar em relação ao tema da thread, mas fique com esse bump.",
  ">>3452025\r\nEstou procurando, consegui lembrar do blog mas ele não existe mais. Por sorte tem muita coisa no whayback machine. O blog é de 2010/2011, só lembro por causa da memória boa mesmo, hue. \r\n>>3452063\r\nMuito obrigado, anão, bom saber que divido o chan com bons anões como você e o outro quotado. Participe do fio mesmo assim, amigo.",
  ">>3451926\r\nPare de se forçar aqui, marombixa. ",
  ">>3452128\r\nLeve seu tempo, ficarei aqui até o fio morrer.",
  "Nunca beijei, kek. Jesus, só consigo rir.",
  ">chart pra beijo\r\n>dicas pra algo que você já sabe fazer\r\nVocê sabe que nada escrito por aí adiantaria pra aprender, que só a prática ensina. E que pela prática você não esqueceu.\r\nÉ que nem andar de bicicleta, no máximo você vai ficar meio inseguro e desengonçado após um longo tempo de abstenção, mas não vai desaprender.\r\nLembro de meus tempos de BV, nenhum chart me ensinou 1% do que é beijar do que a vizinha batata fez.",
  ">>3452157\r\nEu estava dizendo que ele era o cara da foto, analfabeto funcional.\r\n>>3452293\r\nTudo bem, anão.\r\n>>3452307\r\nFique no fio e aprenda.\r\n>>3452308\r\nA pratica ensina, mas ter um chart desses muda a sua visão sobre a pratica. Ele te guia sobre as coisas que deve prestar atenção e os pontos importantes. \r\nE beijar não tem segredo, acho que me dei bem nas vezes que beijei, mas ler sobre isso dá mais segurança. \r\nConte dessa vizinha batata, hue.",
  ">>3452293\r\nhttps://web.archive.org/web/20160910111225/http://queropegartodas.com/2009/09/como-ser-um-pegador-com-fama-parte-1-como-beijar-bem/\r\nAchei, anão, ele ensina mais o básico mesmo. Não vi seus charts ainda mas talvez ensine o mesmo. Se tiver interesse leia o blog nesse webarquivo.  Nostalgiei duro lendo esse tipo de blog que não existe mais. Isso me fez lembrar que a internet era muito boa antigamente, com gente tentando produzir bom conteúdo gratuito e com anonimato. Aproveite esse tesouro desenterrado, esse texto é se setembro de 2009, hue.",
  ">>3452639\r\nE eu estou dizendo que o cara da foto é você que fica se forçando aqui, retardado. Tens que parar de usar anabolizantes, está afetando seus neurônios. ",
  ">>3453008\r\nEu já vi esse cara poucas vezes aqui e no 55 e sei identificar quando é ele, isso evitar ficar de esquizofrenia como você.",
  "Bump.",
  ">>3452639\r\nUma esquisitinha da rua gamou em mim só de bater o olho. Parece uma típica falha, mas descobri muito depois que é meio batatinha. Comecei a vê-la pela rua às vezes, ao sair de casa, e ela sempre com aquela cara de pidona.\r\n\r\nUm dia fui onde ela estava parada, só pra chegar perto e dar uma checada. Saiu me acusando de trespasse e metralhando perguntas depois, incluindo nome, idade, se tinha namorada, etc. Fiz amizade e fui embora.\r\n\r\nSempre que eu passava pelo local estava ela lá me chamando, aí eu parava pra falar com ela e ela me dava mole cada vez mais descarado. Um dia me perguntou se eu não queria beijá-la, aí levei pro cantinho escuro com ela respirando pesado e nos pegamos forte e desajeitadamente. Fui embora e ela soprou um beijo da mão. Daí continuamos nos vendo e nos pegando.",
  ">>3455198\r\n>acusando de trespasse\r\nO que você quis dizer com isso?",
  ">>3455448\r\nEla não estava em via pública, mas numa propriedade condominial. Invadi pra chegar perto dela.",
  ">>3455448\r\nEle é o Jorge escritor, que queria pagar por sexo no Tinder.",
  "Bump para os anões bvirgens. "
]
