[
  "O que você costuma fazer no seu aniversário?\r\n-Se auto presenteia?\r\n-Compra um bolinho?\r\n-Nada?",
  "Vou em vários restaurantes e peço a sobremesa do aniversariante.\r\n",
  "Esse viado é muito attwhore, puta que pariu. ",
  "Me presenteio quando posso, mas no geral não gosto de comemorar aniversário. Eu e meu pai somos bem parecidos nisso, ele diz que não comemora aniversário por significar estar velho logo perto da morte. ",
  ">>3451666\r\n>attwhore\r\n<fez o negócio sozinho\r\n<o paparazzi que fotografou",
  ">>3451666\r\n\r\nVocê falha, diabo.",
  ">>3451673\r\nEle vive fazendo merdas do tipo pra ser fotografado e attwhorar, é um viadinho insuportável. ",
  "Bebo até esquece meu nome.",
  ">>3451681\r\n>essa bicha louca geleia do a simplicidade alheia \r\n\r\nPerdi e senti ",
  ">>3451681\r\n>faz as coisas que quer sozinho\r\n>paparazzi aparece do inferno e fotografa\r\n<aiinnn ele é attwhore",
  "Recebo um parabéns e um presente da minha fruta, e só. Não tenho contato com literalmente mais ninguém e não faço questão de comemorar nada. ",
  ">>3451686\r\nBased.",
  "Minha mãe geralmente compra um bolinho ou uns salgadinhos. Acho que nesse eu vou mudar a rotina um pouco. Mas eu nunca gostei de aniversário, literalmente um ano mais próximo da morte.",
  "Uma puta de alto padrão ou três de 100,00.",
  ">>3451691\r\n>ator famoso sempre rodeado de paparazzis não sabe que vai ser fotografado\r\n\r\n>>3451689\r\nVai dar o cu pra ele então. ",
  ">bolinho da minha avó\n>saio na rua\n>fumo um charuto e bebo algo caro",
  ">>3451740\r\nPor que está bravinho?",
  ">>3451746\r\nSó estou falando as verdades que o gado**(você)** não aceita, como sempre. ",
  ">>3451760\r\nCalma, anão. Já tomou o seu café da manhã?",
  "Eu geralmente passo dormindo e descansando. No fim da tarde vou com o meu pai apanhar os quitutes, salgadinhos, docinhos, bolos e guloseimas. Pelas dez da noite, eu e meus pais cantamos os parabéns e vamos nos deliciar dos acepipes enquanto conversarmos. Eu me presenteio sempre, mas no meu dia É mais especial mesmo. É um dia que NUNCA passou em branco e nem pode, eu rezo muito e agradeço muito a Deus Pai Ariano do Firmamento por tantas bençãos, dádivas, glórias e Graças alcançadas. ",
  ">>3451739\r\nO único anão sensato do fio.",
  ">>3451681\r\nAposto que você é merdalher."
]
