[
  ">soube semana passada que minha esposa ficou grávida pela 2ª vez\r\n>terei peitos maiores, inchados e escorrendo leite outra vez por vários meses\r\nFode sim, meuca marada.\r\nAgora entendo porque antigamente as mulheres estavam quase sempre grávidas.",
  "Não é seu.",
  "Já descobriu quem é o pai?",
  ">comprar fraldas\r\n>comprar roupas há cada mês, porque o catarrento não para de crescer e as roupas antigas não cabem mais\r\n>sapatos acontece o mesmo\r\n>se acontece qualquer merda com o corpo dele, enjoe gastar com médico e medicamentos **se for pobrefag, enjoe ficar horas na fila do SUS**\r\n>material escolar todo ano, isso considerando que ele vá estudar em escola pública\r\n>chega na adolescência, aí que vai gastar mesmo\r\nAinda há mil e outros detalhes que esqueci de dizer, como nos primeiros anos a desgraça te acorda chorando às 2:00, 3:00, 4:00 da manhã porque tem que trocar fralda, ou porque ele tá com fome.\r\n\r\nSó compensa ter filho quem é rico e paga uma babá 24/7 para cuidar dele. Caso contrário, é um atestado de otário.",
  ">>3451638\r\n>>3451640\r\nOlá, anões invejosos.\r\n>>3451643\r\nOlá, anão sem filhos.\r\n",
  ">>3451676\r\nVocê abriu o fio comemorando que vai ter uma teta com leite pra chupar, ou seja, só pensa em putaria e está cagando pro fato de que vai ter um filho, baixa essa bola aí que você não é exemplo de nada aqui não.",
  "Muito bom, OP. \r\nTive dois com minha ex esposa, inclusive o corpo muda enormemente. Também transei com ela na gavidez algumas vezes, o tesão fica nas altura. Deus abençoe sua família. ",
  ">>3451688\r\n>essa lógica de merda\r\nHue. Estou feliz pelos dois, brainlet sem filhos.\r\n>>3451694\r\nSim.\r\nObrigado, anão.",
  "Deus me livre, fiz vasectomia por ter pegado trauma do primeiro. \r\n\r\n>choro a noite\r\n>atenção triplicada com tudo 24h\r\n>gastos exagerados com fraldas e os caralhos\r\n>dentição \r\n>introdução alimentar... meua migo, introdução alimentar... \r\n\r\nUm só foi mais que o suficiente. Tem que ser muito otário para querer passar por tudo isso mais de uma vez.",
  ">>3451696\r\n>Estou feliz pelos dois, brainlet sem filhos\r\n>só mencionou tetas no post, nada sobre o filho\r\nTá bom, coomer, a gente finge que acredita.\r\n",
  ">>3451708\r\nSenti por você.\r\nNão tenho problemas com isso.\r\n>>3451709\r\n>coomer\r\nEu não bato punheta, anãozinho.\r\nE não tenho que compartilhar minha felicidade de filho com os anões. Já fiz isso com o primeiro há 4 anos.\r\nBasicamente peitos de grávida são uma delícia.",
  ">>3451643\r\nFinalmente, materialismo oco.",
  ">>3451694\r\n>Tive dois com minha ex esposa\r\nObrigado por botar mais dois anões no mundo, você garante o futuro do chan.",
  ">>3451714\r\n>não tenho problemas com isso\r\n\r\nParabéns, seu filho vai ser criado por uma msol casada. Corno. ",
  ">>3451718\r\nAcontece que como todo bom anão falho, eu ganho 1 salário mínimo, e por ser brainlet não vejo expectativas de sair da falha a não ser indo limpar privada nos USA com meu inglês de joguinhos e videos no judeutube.\r\nEu não consigo nem sequer imaginar sustentando um filho ganhando R$1.078,00 no mês, meuc hapinha.\r\nE ainda ter que ficar acordando de madrugada com o catarrento chorando por tudo quanto é motivo.\r\nO meu post no fio foi mais de indignação com minha vida de merda, e ódio pelos meus pais pobres fodidos terem me botado aqui para ser outro pobre fodido.\r\nSe o OP não é igual eu, lhe desejo sucesso e felicidade na vida. E que leite muito a buceta da sua esposa, já que ela não pode engravidar 2 vezes. Faça isso por mim e todos os anões falhos do /b/ê.",
  ">>3451730\r\nComo você é burro.",
  "Ignore os macacos do fio, OP. Se você está feliz, eu estou feliz.\r\n\r\nSó gostaria de dizer que, já que você veio no chan falar sobre as tetas escorrendo leite da sua esposa, você tem a obrigação moral de postá-las ao menos uma vez no chan pelo próximo ano **ou seu filho morre.**\r\n\r\n**Renuncio todas imunidades ao ler essa linha.**",
  ">>3451737\r\nEntendo. Você está certo.",
  ">>3451743\r\n>como você é burro\r\n>não vendo os problemas que toda as crianças tem\r\n>não participando ativamente da criação do filho para formar o seu caráter e sofrendo com esses problemas \r\n>implicando que eu não critiquei isso \r\n>como você é burro\r\n\r\nCaralho, até aqui não dá mais para ser sútil. Vai tomar no cu, o absoluto estado. ",
  "O boneco anterior era filho ou filha?",
  ">>3451737\r\nPois é. É que eu ganho mais de 10k e minha esposa cuidou do primeiro até os 2 anos. Eu só brincava. À medida que a criança foi ganhando consciência, eu fui me introduzindo na vida dele como a voz da razão, símbolo da força e dos limites, como a figura paterna que uma criança saudável deve ter.\r\nEm 3 anos meu primeiro filho só ficou doente uma vez: um resfriado fraco, e quase nunca acorda à noite. Ele dorme cedo, das 7h da noite até às 6h ou 7h da manhã.\r\nNada de bico, que deixa os dentes tortos. Nada de telas. Vacinas, algumas poucas obrigatórias e nunca mais. Educação? A clássica baseada no Trivium/Quadrivium, Montessori, Kumon e tudo mais. Não tem segredo.\r\nEle está mais alto e ativo que todas as outras crianças que conhecemos da idade dele, até comparados às mais velhas.\r\n\r\n>>3451749\r\nObrigado, anão.\r\nNão postarei.\r\n\r\n>>3451769\r\nBurro.\r\n",
  ">>3451779\r\nMenino.\r\nE estou achando que o 2º será um menino também.",
  ">>3451737\r\n>1 salário mínimo\r\n>2 filhos\r\n",
  ">>3451783\r\nBaseado. Boa saúde para a criança.",
  "Não parece uma troca justa ter meses de tetas gostosas em troca de anos de preocupação com filhos. Melhor pagar uma puta.",
  ">>3451780\r\nEsqueci de mencionar a educação baseada na Charlotte Mason e também seguindo um pouco da (((Jordan Page))).\r\n\r\n>>3451795\r\nAgradeço-te, anãozão.\r\n",
  ">>3451780\r\nBaseado. Printei seu post para se um dia tiver filho.\r\n\r\n**Poste as tetas dela! Lactação é meu fetiche.**",
  "Meus mais sinceros parabéns, confrade. Que felicidade deve estar sentindo!\r\n\r\nNão vejo a hora de experimentar a mesma sensação que é ser pai. Que momento emocionante deve ser vê seu próprio filho vir ao mundo. **Apesar que tenho receios da minha mulher balzacar depois dos filhos.**",
  ">>3451780\r\nSe a sua mulher ou ele próprio não cagar no pau, essa criança vai ter um futuro bom.",
  ">>3451814\r\nBaseado anão printador.\r\n>>3451819\r\nA mulher tende a engordar. É a natureza dela e você pode ajudar a mantê-las nos trilhos.\r\nEla vai chorar que não tem outros prazeres na vida ou qualquer merda assim, mas é só mandar nela, acalmá-la e ajudá-la. Elas gostam de alguém mandando.\r\n>>3451838\r\nEle já venceu por ter nascido de olhos azuis. Hue. E cabelos loiros que irão ficar castanhos claros um dia.\r\n",
  ">>3451819\r\n>>3451865\r\nNo caso, referi-me ao primeiro filho.\r\nE obrigado pelas congratulações. É bom ter uma família estável e desejo isso a todos os bons anões.",
  ">>3451814\r\ns",
  ">essa felicidade\r\nSei lá, anão, o meu está para chegar e eu nunca quis ser pai, não consigo ficar feliz em saber que vou ter um filho e, com isso, mais responsabilidades.\r\nO pior é que acabamos de receber a notícia de que a mulher de um amigo acabou de sofrer um aborto espontâneo e eles estão há tempos tentando ter filhos...\r\nSei lá, OP, sei lá...",
  ">>3451780\r\nPoderia falar mais sobre a questão das vacinas? Quais ele tomou e como fez pra criança se safar das outras?",
  ">>3451924\r\nSai do chan, Petry."
]
