[
  "Vou entrar pra igreja, só pra ser chamado de **VARÃO!**",
  "Bom dia, o faça anão. Cumpra se propósito, e que Deus te abençoe. ",
  "Em julho de 2006, o Sr. Litvinenko publicou um artigo no site Chechenpress que analistas apontam como o \"clímax\" dos ataques do Sr. Litvinenko ao presidente Putin.\r\n\r\n“Há poucos dias, o presidente russo Vladimir Putin caminhou do Grande Palácio do Kremlin até sua residência. Em uma das praças do Kremlin, o presidente parou para conversar com os turistas. Entre eles estava um menino de 4 ou 5 anos. \r\n\r\n- \"Qual é o seu nome?\", perguntou Putin.\r\n\r\n- \"Nikita\", respondeu o menino.\r\n\r\nPutin ajoelhou-se, levantou a camiseta do menino e beijou sua barriga. O público mundial estava chocado. Ninguém conseguira entender por que o presidente russo tomara tal atitude tão estranha como beijar a barriga de um menino desconhecido. A explicação pode ser encontrada se olharmos cuidadosamente para os chamados \"buracos\" na biografia de Putin.\r\n\r\n\r\n\r\n====\r\n\r\n\r\nIt was, in fact, in July 2006 that Mr Litvinenko published an article on the Chechenpress website that Professor Service referred to as the “climax” of Mr Litvinenko’s attacks on President Putin. The article, which is in evidence before me, accused President Putin of paedophilia. It read as follows: \r\n\r\nA few days ago, Russian President Vladimir Putin walked from the Big Kremlin Palace to his Residence. At one of the Kremlin squares, the president stopped to chat with the tourists. Among them was a boy aged 4 or 5. \r\n\r\n– “What is your name?” Putin asked. \r\n\r\n– “Nikita,” the boy replied. \r\n\r\nPutin knee[le]d, lifted the boy’s T-shirt and kissed his stomach. \r\n\r\nThe world public is shocked. Nobody can understand why the Russian president  did such a strange thing as kissing the stomach of an unfamiliar small boy. The explanation may be found if we look carefully at the so-called ‘blank spots’ in Putin’s biography.\r\n",
  ">>3451215\r\nSempre perco com essa foto e com o vídeo, puta que pariu. ",
  ">>3451215\r\n\r\nNão entendi."
]
