[
  ">7:28 de uma segunda-feira\r\n>diarréia do caralho, cagando só água\r\n>preciso sair em 30 minutos pra ir travalhar\r\n\r\nQue humilhação é viver, bicho. Estar mal, cagando seu cu fora, e mesmo assim ter de ir trabalhar numa empresa que você não gosta, pra um patrão que você não conhece por um salário que não te garante absolutamente nada.\r\n\r\nÉ possível que as coisas possam mudar algum dia?",
  "Sim, em 2 anos você vai fazer tudo isso e ainda comer insetos.",
  "Não sei. Força, anão.",
  ">>3451455\r\n==ME TIRE DAQUI, CUMPANHEIRO. EU NÃO AGUENTO MAIS.==",
  null,
  ">7:28\r\n<abre o fio 07:32\r\nQue nojeira. O anão abriu o fio ainda cagando.",
  "Encheu a cara ontem porque quis, agora aguenta.",
  ">>3451444\r\n>É possível que as coisas possam mudar algum dia?\r\nO mundo é assim desde o começo da agricultura, me dê um exemplo de outra opção de modelo de sociedade.",
  ">chama o supervisor no verdinho\r\n>diga que está cagando até a alma e só vai aparecer hoje se conseguir melhorar\r\n>ele entende\r\n>fique em casa repousando e vá na parte da tarde se estiver melhor\r\n\r\nEu faria isso, nunca tive problemas em faltar quando estava ruim, também nunca me descontaram nada.",
  ">é possível que as coisas possam mudar algum dia?\r\nSim, é.\r\nEspero ter ajudado.",
  ">>3451566\r\n>ele entende\r\n",
  ">>3451467\r\nKek.",
  "Vá para a empresa, cague lá e seja remunerado por isso.",
  ">>3451566\r\n>aça isso.\r\n>se não cagou nem vomitou sangue, vá na farmácia e compre imosec.\r\n>se hidrate\r\n>coma comidas leves\r\n hidrate bem",
  "Caralho, OP, uma das piores coisas para mim era justamente isso, bater aquela vontade de cagar e estar limitado pelo horário. \r\n\r\nEspero que um dia todo esse sofrimento possa acabar. Força! ",
  "Perdi, isso é só o começo.",
  "Eu ia escrever alguma coisa te sacaneando, mas acho que não pode existir humilhação maior que essa. Senti duríssimo aqui. Ainda bem que eu não sou wagecuck.",
  "O que te impede de faltar? Deixa de ser frouxo. \r\nSe tiver tanto medo assim, é só pegar um atestado."
]
