[
  "Por que o homem solteiro, sem filhos e sem trabalho é ostracizado e tido como marginal?",
  "Porque a sociedade dá valor a opinião de mulher.",
  ">solteiro\r\nO homem ideal.\r\n\r\n>sem filhos\r\nAté aí, ok.\r\n\r\n>sem trabalho\r\nSó é ok se for herdeiro ou rico. Não diria marginal, mas um homem sem ofício com toda certeza é mau-caráter.",
  ">>3451981\r\n>mas um homem sem ofício com toda certeza é mau-caráter\r\nEngoliu com vontade o conto do judeu.",
  ">>3451987\r\nOfício não é subemprego, energúmeno.",
  ">>3451981\r\n>mas um homem sem ofício com toda certeza é mau-caráter.\r\nE não é a mesma coisa? Assim que a sociedade enxerga o homem que não tem um emprego.",
  "Sem trabalho é marginal mesmo. O resto ninguém liga.\r\n",
  ">>3452002\r\nComo um homem desempregado e que não é rico se mantém?",
  ">>3451958\r\n\r\n>sem trabalho\r\n\r\nO resto é irrelevante. O problema é ser um marmanjo sem emprego.",
  "Porque ele é um marginal.",
  ">>3451987\r\nNão tem nada a ver com o judeu, se você não tem nenhuma habilidade útil pra sociedade, você não é mais do que um parasita marginal.",
  ">>3452002\r\nSua mamãe paga suas contas?",
  ">>3452009\r\n\r\n/thread",
  "Porque eu quis. E aí, vai chorar?",
  ">>3452034\r\nPelo visto, sim. E ele acha que isso é virtuoso. Kek.",
  ">>3452032\r\n>não tem nenhuma habilidade útil pra sociedade\r\nNovamente: caiu com força no conto do judeu.",
  "Se for um parasita vivendo as custas de alguém com subemprego ou subposentadoria, sim é um inseto maldito, agora se for alguém que está gozando da riqueza dos pais, então ok, veja bem algum dos filhos dos Safra precisam trabalhar? Ou o filhinho do Neymar que está com 10 anos, vai precisar trabalhar? Nem o pai trabalha...",
  ">>3452062\r\nCope.",
  ">>3452065\r\n>Se for um parasita vivendo as custas de alguém com subemprego ou subposentadoria\r\nEsse daí sou eu. A minha mãe idosa trabalha em subemprego e me sustenta sem eu precisar mover um só dedo. Fico aqui lurkando, punhetando e vez ou outra ainda agrido minha mãe pra ela me dar dinheiro pra ir comer puta.\r\n",
  ">>3452069\r\nAinda bem que não te respondi. Quem usa buzzword de internet não merece o respeito que acha que impõe.",
  ">>3452109\r\nCope.",
  ">>3452065\r\nE sabe o que eu vou fazer agora, anão? Vou dormir, após ter comido um delicioso prato de comida quente, feita pela minha idosa e pobre mãe que está ralando no servicinho medíocre dela enquanto ronco.\r\nE não é pescaria. ",
  "Qual é a utilidade de uma videira que não dá uva?\r\n\r\nEu mesmo sou solteiro, sem filhos e (quase) neet. Inobstante, estou estudando como a foda para um certo concurso que virá no ano seguinte, sem falar em outros projetos que tenho levado.\r\n\r\nTem que dar frutos, OP.",
  ">mais um fio dos anões punhetando uns aos outros por não ter mulher ou filhos",
  ">>3452123\r\nUm dia sua mãe idosa vai morrer, e você está fadado ao fracasso. ",
  "Porque (((eles))) querem que você forme uma (((família))).",
  ">>3452131\r\nNão tenho medo de suicídio, anão. Inclusive, já até tentei. Mas agora vou receber a minha herança e vou gastar tudo de modo bem gadal e hedonista, sem emprestar um centavo sequer pra trouxa que me criou com o suor dela.\r\nVou praticar orgias com garotas de programa Classe B, cheirar muita cocaína e depois matar alguém. \r\nDepois é só eu me churrascar.",
  ">>3452131\r\nAlso, anão, a vagabunda só está colhendo o que plantou. Não se mima pobre, mas a retarda decidiu fazer isso. Ela me emasculou, me fez perder a juventude. Ela só está pagando pelos erros dela. Quero que ela se foda.",
  ">>3452153\r\nA vida não é tão fácil anão, quando você precisar criar responsabilidades e virar alguém de verdade vais perceber isso, mas repito, você está fadado ao fracasso e sequelas. ",
  null,
  ">>3452172\r\nEu sei do meu fado. Não me julgo melhor do que você ou do que outros anões que trabalham. Sorte de vocês conseguirem fazer isso. Meu crescimento foi sabotado e eu sei muito bem o que me espera no futuro. Por isso mesmo me relembro de me churrascar toda noite antes de dormir. Eu já sei que estou fodido.",
  "Finalmente, literal discurso feminista inverso. Vai ser bicha no inferno.",
  ">>3452208\r\nSeu sage meu bump.",
  "Por que vocês continuam dando uma foda pro que a sociedade pensa sobre literalmente qualquer coisa? ",
  ">>3451958\r\n>solteiro\r\n>sem filhos\r\nNão me preocupo com isso. Quem tem pressa por conta do relógio biológico são as depósitos, não eu kek.\r\n>sem trabalho\r\nEstou em um limbo nessa situação, pra ser sincero.",
  ">>3452208\r\n==NÃÃÃÃOOOOOO, MÊO, HOMEM NÃO PODE RECLAMAR DE NADA NÃO, TEM QUE AGUENTAR TUDO CALADO COMO UM BOM CORNINHO, TEM QUE SER O BURRO DE CARGA DA SOCIEDADE E AINDA SE ACHAR O HONRADINHO, MÊO, VOCÊS SÃO FEMINISTAS COM SINAL TROCADO, MÊO, FOI O NAMORADO DA MINHA ESPOSA QUE ME ENSINOU ISSO!==",
  ">>3452241\r\nSão vários agentes do caos e do estado querendo nos atingir diariamente, macacos, bandidos e conspiradores.",
  ">>3452137\r\n>>3451987\r\n>>3452062\r\n>conceitos que sempre existiram em qualquer civilização funcional\r\n<é-é o-o judeu, meu, (((eles))) estão por trás de tudo! \r\nSeriosamente?",
  ">>3452273\r\nHora de setar, copar e dilatar, anã. Não respondam ess**a** pomb**a** enquadrista.",
  ">>3452271\r\nEles te atingem apenas o quanto você permite ser atingido. ",
  ">>3452303\r\n>Eles te atingem apenas o quanto você permite ser atingido.\r\nNão é como se eu quisesse ser atingido. ",
  ">>3452315\r\nEu não disse que você quer ser atingido, eu disse que você se permite ser.\r\nAlso, por que caralho você fez um greentext do que eu escrevi? Era só quotar, filho da puta.",
  ">>3452321\r\nOk.",
  ">>3452298\r\nEu adoro ver as rosbifes chorando na hora que o relógio biológico delas começa a apitar...",
  ">>3452337\r\n>>3452298\r\n>todo mundo que discorda de mim é depósito\r\nPerdi com esse autismo. Mataria ambos com um único soco. Imagine ser bicha a ponto de ficar reclamando que a ''\"sociedade, meu\"'' considera normal um homem ter filhos e emprego. Como se a ''\"sociedade, meu\"'' fosse algo além de um conceito abstrato. É literalmente o discurso esquerdista e vitimista inteiro: atribuir alguns problemas reais a um conceito abstrato. Como caralhos isso muda algo na vida de vocês? A verdade é que vocês são fracos e não têm brio para não ligar para o que os outros pensam e seguir suas vidas fazendo o que acham melhor.",
  ">>3452404\r\nEu, factualmente, não ligo muito para o que os outros dizem e passei dessa fase, hoje estou na fase do \"foda-se, faço o que quero da minha vida\".\r\nMas ver as depósitos balzacas copando e chorando... não tem preço kek.",
  "Mente vazia, oficina do diabo. Tudo ruma em direção ao vazio, por pura osmose.",
  ">>3452404\r\nVocê é o tipo de pessoa que perderia um trainee de 7k porque tem brio demais. A coerção está sempre presente.",
  "Estava pensando nisso esses dias e cheguei a conclusão que ninguém gosta de vagabundo, se você é só um peso morto dentro da sua casa, saiba que você é a razão do choro dos seus pais no banho."
]
