[
  "Mod no seu momento de lazer. Junto com tonho da lua.",
  "Ser humano solto é um bicho podre mesmo, né?",
  "Caralho, precisava ficar completamente pelado? Kek.",
  "Claramente anôes.",
  ">>3451059\n>anões",
  ">>3451051\r\nMerdeste.",
  ">>3451051\r\nMerdil.",
  "Pra que ficar pelado?\r\nPelo menos não estavam se comendo.",
  "Perdi.",
  "Será que por conta dessas merdalheres progressistas, o nosso futuro será adotarmos cada vez mais a zoofilia como alternativa?",
  ">>3451391\r\n>futuro\r\nO próprio presidente já disse que perdeu a virgindade combum frango.",
  ">>3451417\r\n\r\nDigo posterior ao primeiro contato, homens de meia idade tendo que enrabar animais ou bonecas por conta da misandria. Não tendo a mulher mais como opção pro ato.",
  ">>3451427\r\n>>3451427\r\nNão perdendo as curvas femininas.\r\n\r\nNão importa uma hora ou outra natureza chama para trepar.",
  "C-caralho. Eu nunca tinha visto merdestinos em seu ambiente natural.\r\nSerá que tem safári com essa pandemia?",
  ">>3451636\r\nCom sabe se isso não foi no rio?",
  ">>3451645\r\nBoa pergunta. Os dois ambientes selvagens são bem confundidos às vezes.",
  "Será que ele acertou a cloaca ou meteu no cu mesmo? Hue.\r\n**AH QUE DELÍCIA!**",
  ">>3451417\r\nO que a foda? Explique-se.",
  ">>3451713\r\nGalinhas só tem um buraco, anão, preste atenção nas aulas de biologia. ",
  ">>3451750\r\nQue porra de aula de biologia você teve pra te ensinarem sobre cu de galinha?",
  ">>3451391\r\n>futuro\r\n\r\nFinalmente anão criado em apartamento. Kek. ",
  ">>3451793\r\nBiologia, caro anão de escola pública, quando ensinam sobre anatomia dos animais. Na aula sobre pássaros ensinam o que é uma cloaca.",
  ">>3451793\r\nBiologia animal básica, Cleiton. \r\nTodo mundo que fez particular sabe que repteis e aves tem apenas um buraco.",
  ">>3451793\r\nKek, essa pergunta é séria? Todo mundo tem aulas sobre mamíferos, aves, répteis etc. Não é possível que a coisa seja tão ruim aí na favela a ponto de nem isso vocês aprenderem.",
  ">>3451822\r\nO livro da pica fez parte da minha infância, fode não, isso me despertou memórias.",
  ">>3451793\r\nPreste atenção nas aulas de Biologia e pare de ficar jogando Freefire, **zoomer**.",
  "Impressão minha ou isso é CP do brabo postado às claras no /b/?\r\n\r\n**Vou reportar, por amor à caravela.**",
  "Aqueles anões dos fios de galinha não estavam pescando. KEK",
  ">>3451961\r\nNão ironicamente, sô é CP se for com menina. \r\n**Até nisso as vagabundas são privilegiadas e colocadas num pedestal. **",
  ">>3451868\r\nHue, eu cagava e andava na escola, estudei tudo depois e entrei na USP. Nunca caiu essas coisas nos vestibulares.",
  "Se fosse um cachorro comendo o cu de uma loli o fio já tinha caído. Incrível como Boy CP é completamente aceito. ",
  ">>3451961\r\n>dois cleitinhos enrabando uma galinha\r\n>CP\r\nNegro, por favor.",
  ">>3452226\r\n>implicando que CP seja apenas com lolis\r\nO que é pornografia infantil? É qualquer representação de uma criança ou adolescente envolvida em atividades sexuais explícitas reais ou simuladas, ou qualquer representação dos órgãos sexuais de uma criança ou adolescente para fins primordialmente sexuais .",
  ">>3452226\r\nChicken Porn.",
  ">>3452224\r\nGraças a misandria generalizada das feminazis.",
  ">>3452226\r\nDe quem sem trata?\r\nEra da época de ouro do you tube ou alguma novata deses aplicativos atuais?",
  "Baseados. Pelo menos não estavam bundando, cleitinhos 100% héteros.",
  ">>3452282\r\nNa época do ouro as deposito se vestia assim ?\r\n",
  ">>3452269\r\nIsso é bem verdade, anão. Feministas no geral não tem nenhum problema com CP desde que seja com garotos. Lembra do caso Ruan que a mídia tanto escondeu? Pois é, sapatonas feministas antes de matar o garoto ainda fizeram o favor de destruir-lhe o pênis como forma de 'vingança contra o patriarcado'. ",
  ">>3452311\r\nDe 2008 a 2015, tinha centenas de milhares de vídeos de JBs rebolando de forma provocativa no you tube, alguns nesse nível.",
  ">>3452316\r\nAinda sinto a necessidade de praticar um actvm sanctvm contra essa escória que vem cada vez mais sequestrando a intelectualidade de uma nação que herdou milhares de anos de conhecimento e sacrifícios para que pudéssemos chegar hoje no século XXI e um filho da puta vim querer defender pronome neutro, dizer que homem e mulher é construção social e etc... ",
  ">>3452340\r\n>eu dançando\r\nEu lembro disso, eram as melhores punhetas da minha vida. Melhor ainda quando, sem querer e na inocência, pagavam peitinho ou bucetinha. Aaaaah, eu não aguento. ",
  "**banho com cronômetro 2**",
  ">>3452368\r\nTiraram esse vídeo do ar, KEK, pior que ficou 3 meses e o algoritmo do Jewtube não pegou. ",
  ">>3452368\r\n>floyd\r\n** Desafio na piscina com minhas amigas. **\r\nXiii...",
  ">>3452354\r\nElas colocavam o cu na frente da câmera, começavam a rebolar e olhar pra trás de forma provocativa.\r\nSó entrava no you tube pra fapar, hue.\r\n\r\nTenho inscrição em alguns canais até hoje.",
  ">>3452547\r\nAté 2018 tinha coisa boa.\r\nSeria interessante uma reunião dos coomers dessa época no Pr0n.\r\n"
]
