[
  "Preciso arrumar um emprego anões, meus pais estão me expulsando de casa, o problema é que eu nunca trabalhei na vida. Por onde devo começar?",
  "Tem formação?\r\n",
  ">>3451984\r\nSó o ensino médio completo, atualmente estou na faculmeme.",
  "Não consigo emprego também.",
  ">>3451988\r\nQuer o modo fácil ou o modo difícil?",
  ">>3451997\r\nPode me dizer os dois?",
  ">>3451998\r\nSim.",
  "Mande o e-mail para o N, OP. Ele tem contatos!",
  ">>3452001\r\nEntão diga, filho da puta!",
  "Vá atrás dos sub-empregos. ",
  "Vire travesti.",
  ">>3452016\r\n>Modo difícil\r\nFaça um currículo, imprima umas 15 cópias.  Procure saber onde estão todas as lanchonetes/bares das redondezas. Vá em cada uma, vá vestido casualmente (nada de terno/roupa social, mas também não vai com sua camiseta de anime e chinelo de dedo) e se ofereça para trabalhar no fim do ano. Diga que está de férias da faculdade e quer uma renda extra, fala que sabe como o movimento no fim de ano aumenta e um braço extra sempre é bom. Se perguntarem, diga que já trabalhou por dois ou três meses em um bar da família que fechou devido à pandemia.\r\nè extremamente provável que alguém te contrate. Enjoe um emprego por uns 50 dias. Faça um bom trabalho, dê seu melhor. Na pior das hipóteses você é demitido após os 50 dias, mas com experiência e uma referência. Na melhor das hipóteses você tem seu emprego garantido.\r\n\r\n>Modo fácil\r\n**Não existe.**",
  "Você não achará nenhum emprego na área em que é especializado, comece como caixa de supermercado ou coisa assim, ao menos irá garantir um salário mínimo. Entregue currículos, seja direto e objetivo no que você quer, não desista tão cedo, vai ser difícil, depende. Boa sorte. ",
  ">>3452045\r\nObrigado, anão.",
  "Também não sei, OP. Tenho 19 anos e só trabalhei com bicos. Mas não aguentei o ambiente, era rodeado de pretos. Agora to desempregado e sinto que estou dando muitas despesas para os meus pais. ",
  "Procure empregos de auxiliar de escritório.",
  "Estou na mesma, OP. Irá abrir um concurso esse mês aqui na cidade, irei com tudo nesse. São 230 vagas para diversas áreas, irei aplicar para a vaga de assistente administrativo, na qual tem 20 vagas. Eu tenho total certeza que caso eu estude, passarei sem problemas, meu medo é que minha vó disse que muitas vezes esses concursos são de fachada, e não chamam os aprovados. É possível isso? Minha cidade é um cidade média, apenas 70k de habitantes.",
  ">>3452173\r\nSim, já passei em um desses concurso de uma câmara municipal e nunca chamaram nem pra me xingar.",
  ">>3452304\r\nQue merda, espero que não seja meu caso."
]
