[
  ">ele fantasia ganhar um milhão nesse programa claramente armado",
  ">ele não assiste como entretenimento barato",
  "Por que você acha que é armação, OP?",
  "Pior que tem gente burra assim, mesmo, anão, você não conhece o brasileiro.",
  ">armado\r\nEu estava desconfiando, mas depois parei para pensar.\r\nA versão original só participava quem comprava produtos Jequiti, coisa que não é todo fodido que compra, por aí você já filtrava os participantes.\r\nNessa versão nova basta ficar mandando dinheiro do picpay para outro banco infinitamente em círculos para gerar números da sorte, daí qualquer animal pode ter mais chances de ser sorteado.\r\nO Show do Milhão novo tem uma amostragem muito mais fiel ao brasileiro médio. Que é mais burro do que imaginávamos.",
  "O programa retrata bem o brasileiro médio. O do Huck só não é essa patifaria toda porque eles selecionam os participantes de acordo com seus feitos.\r\n",
  ">>3451823\r\n>não é todo fodido que compra\r\nVocê fala como se Jequiti fosse Chanel ou algo assim.",
  ">>3451863\r\nCreio que a internet esteja deixando as pessoas mais burras que eram na era da televisão.",
  ">>3451863\r\nDas marcas de entrada Jequiti é uma das mais caras e menos populares. ",
  "Pior que eu sempre quis participar de um gameshow desses, adoro o formato. Preferencialmente seria o Passa ou Repassa, mas o Show do Milhão é um próximo segundo lugar, ainda mais agora que tem o Celso.",
  ">>3451823\r\nJequiti nem existia na versão original, pelo menos eu não lembro, é mais antigo do que a popularização da internet. O Silvio ficava empurrando o carnê do Baú.",
  "Estou mesmo!\r\nPenso em instalar o PicPay e começar a movimentá-lo. \r\nSou muito bem em conhecimentos gerais e normalmente acerto 95% das respostas das edições que assisto com os anões.\r\nSe for selecionado, não saio de lá com menos de 100 mil.\r\nO meu único medo é que provavelmente regulam a dificuldade das perguntas de acordo com cada participante, provavelmente pra mim perguntariam um monte de merda difícil, como a data de nascimento do Dom Pedro II e coisas assim.",
  ">>3451917\r\n>muito bom\r\nFix'd.",
  ">>3451910\r\nAcho que estou confundido com Roda-a-Roda.\r\nFui ver aqui e para participar era comprando a revista do SBT.\r\nNão lembro o preço e nem sei dizer se a pobretada pode se dar ao luxo de gastar com isso. ",
  ">>3451917\r\nEu acho que eles escolhem os maiores macacos que mal possuem o mobral para participar mesmo, estou vendo aqui o programa da última sexta pelo Youtube e está absolutamente ridículo.",
  ">>3451917\r\nÉ só se fazer de burro, pelo que venho acompanhando quanto mais burro mais fácil as perguntas, eu ia me fazer de autista e responder com demora quando chegar nas de 100mil eu ainda teria todos os recursos e numa mudança ao vivo responderia com arrogância o kayser soze tupiniquim.  ",
  "Não acho que seja armado, o brasileiro médio é que é burro assim mesmo.\r\nSem falar que a produção tem várias perguntas impossíveis pra sacanear com participantes que chegam longe demais.",
  "Pra mim a prova de que essa merda era armada foi um sujeito super inteligente que, ainda na época do Show do Milhão clássico, recebeu uma pergunta ridícula de fácil como a pergunta do milhão - quantas letras tem na frase estampada na bandeira do Brasil - e ele errou a pergunta ao escolher a opção que tinha uma letra a mais. Quando o Silvio revelou que a resposta estava errada ele só fez uma cara de bunda, e contou nos dedos as letras de \"ordem '''ou''' progresso\".\r\n\r\nMas de fato o brasileiro médio é muito burro. Boa parte deles é analfabeta funcional, inclusive.",
  "POSTEM AS MELHORES PICAS DO SHOW DO MILHÃO.",
  ">se fosse no mínimo 6 milhões...",
  ">>3452501\r\n**Samarinha.**",
  ">>3451823\r\n>Jequiti, coisa que não é todo fodido que compra\r\n",
  ">>3452606\r\n",
  ">>3452555\r\nAnimefag.",
  ">>3452492\r\nCaralho, a música desses macacos cearenses é sempre igual?",
  ">>3452677\r\nSão macacos baianos.",
  ">>3452501\r\nEu perco toda vez que lembro dele.",
  ">>3452677\r\nA estrutura da música e o tema são sempre os mesmos, sim. É sempre sobre algum Zé que largou a namorada porque quis ou porque ela terminou e agora tá feliz, festando, bebendo e pegando geral. Boas chances da \"música\" também falar de como a ex está arrependida e querendo voltar.",
  ">>3452555\r\nParece um deepfake.",
  ">>3452930\r\nEu já conheci um cara na minha cidade no sul que é era igual esse cara, acredito que no mundo existem linhagens de sangue que se relaciona com cada fenótipo, por óbvio, uns são mais comuns que os outros.",
  ">>3452930\r\nDeus ajuda quem ajuda o próximo.",
  ">>3452930\r\nO melhor foi nas placas todo mundo levantou Pelicano e ele levantou Cisne, numa pergunta em qual era a ave que levava alimento no papo.",
  "Não é armado, moro na mesma cidade do único vencedor, ainda esta vivo e é viúvo.",
  ">>3452555\r\nAlguém encontrou os dados ou as redes sociais dela? ",
  "Meu professor de química do ensino médio ganhou 1 milhão no judeu huck. ",
  ">>3451973\r\n3 reais **(de 2000)**.",
  "Qualquer anão conseguiria pelo menos 500k nisso aí. Lembro de um que errou logo a pergunta de 1 milhão de reais porque a pergunta era quantas letras tinha na bandeira nacional e ele contou como se fosse \"Ordem e pogresso\" e não \"Ordem e progresso\".",
  "Ano 2002. A mãe da userbase atual não tinha nem menstruado ainda.",
  ">duvidando da inteligência da mulher chimpanzileira",
  ">>3452930\r\nMinha nossa, esse Cleyton superou todos os níveis de burrice macacal do programa, perdi duro assistindo.",
  ">>3457719\r\nElas claramente não tem um QI alto, de fato, mas estes programas contribuem para uma resposta errada para gerar entretenimento. \r\nLuzes muito fortes, esse rato arrombado falando, a voz que ela escuta do Ratola perguntando é numa caixa de som horrível na puta que pariu, a tensão e entre outros fatores que faria qualquer anão médio se cagar nas calças de nervosismo. ",
  ">>3457510\r\n5 litros de gasolina.",
  ">>3457753\r\n>rato arrombado falando\r\nÉ a melhor parte.",
  ">>3457999\r\n>o que a chapeuzinho vermelho levava para a vovozinha dentro da cesta?\r\n\r\nO que ela levava, bê?",
  ">>3458430\r\n>>3458430\r\nSegundo a musiquinha eram doces, mas não lembro o que é dito na história.\r\n",
  ">>3457999\r\n>qual é o astro representado na bandeira da argentina\r\n>Maradona\r\nPerdi, puta merda. "
]
