[
  "Como conseguir amigos de verdade?\r\nMeus únicos “amigos” são do trabalho. E mesmo assim, são uns babacas que não se pode confiar. Podem me esfaquear pelas costas e puxar o meu tapete a qualquer momento.\r\n\r\nA maioria das pessoas que tem amizades verdadeiras tem esses amigos desde o tempo do colégio.",
  "Sei como se sente.\r\nFelizmente eu tenho minha mulher e filho. Se não fosse isso, já tinha partido desta para outra.",
  "Procure uma academia de bairro. ",
  "Quando souber me ensina, OP, porque eu também não sei lidar com esse fato da vida adulta. Não fiz nenhum grande amigo da faculdade e agora pago o preço da solidão de ter que lidar só com gente do trabalho. Fornique não ser um batata.",
  "Não existe amizade verdadeira depois da vida adulta, eu tentei cultivar círculos sociais durante mais de 10 anos e sempre acaba com puxada de tapete. Seus \"amigos\" só vão estar do seu lado por algum interesse, seja bebedeira, depósitos, cursos, hobbies ou qualquer outra merda, quando os interesses em comum desparecem pode esperar para te largarem ou te foderem.\r\n\r\nO mesmo vale pra depósito.",
  "**Você não precisa de amigos, nós somos seus amigos.**",
  "Se não fez amizades até adolescência (escola), dificilmente conseguirá depois de adulto.\r\nSó vai conseguir ''conhecidos'', e como você mesmo disse, não são de plena confiança.",
  "O destino de todo homem é acabar a vida como o >>3451670. Amigos são da infância até a puberdade, no máximo, depois disso cada um segue com a sua vida. Seria bom se a vida fosse como nos filmes, onde os amigos nunca nos deixam e o poder da amizade **kek** prevalece.",
  "Depois de certa idade, amizade verdadeira só se encontra no boteco ou lava rápido. Mas tem que frequentar. Não adianta ir uma vez só.\r\nQuando menos esperar, vai estar jogando baralho com seus novos amigos, fazendo churrascos e apostas esportivas. Fora ir pescar com eles e encher a cara enquanto contam boas piadas.\r\n",
  ">>3451670\r\nEu tenho uma pitanga. Já está comigo a 8 anos. Ela tem as amigas dela. As vezes sai com elas pra comer fora, etc. \r\nAs vezes ela toca na minha ferida, fala que eu tenho que arranjar amigos. Eu só retruco dizendo que prefiro ficar sozinho ou com ela.\r\nTem certas coisas que não da pra conversar com um depósito de porra.",
  "Não sei, OP. Eu me isolei de todas as minhas amizades.  Os malditos só falavam pra eu sair de casa, ir pra festas e arrumar uma namorada. Fode não.",
  "Não escute o que os anões estão falando. É possível sim fazer amigos depois de velho. A diferença é que o processo é muito mais lento, já que na escola/adolescência, você vê eles todos os dias e compartilham pensamentos. Na vida adulta, você vai conhecer as pessoas em ambientes que não proporcionam a amizade verdadeira, mas sim contatos vantajosos para ambas as partes. Para ir daí para a amizade, é preciso um passo grande onde você identifica entre esses contatos vantajosos uns dois ou três com visões de mundo parecidas com as suas. Não invista em quem tem valores diferentes já que isso vai levar a problemas no futuro. Um vez identificado os alvos, é preciso trazer estes contatos para um ambiente diferente do habitual. Chamar para uma janta na sua casa, um almoço em algum restaurante e assim vai indo. Se eles gostarem de você, vão te convidar para outras coisas mais \"intimas\" e você precisa aceitar sempre se quiser desenvolver. Daí pra frente, continua o ciclo por alguns meses, onde cada vez você precisa se abrir mais, mostrar mais do seu eu que mantém só para você. Contar experiências pessoais e significativas. É aí que a amizade se cria, pela empatia.\r\nVá com fé, camarada. Eu nunca tive amigos até o ano passado. Agora que tenho quase 27 posso dizer que estou criando meu primeiro círculo de amigos.",
  "Ninguém é amigo de ninguém, é tudo touro bosta e interesse. Deixa eu te dizer uma coisa, OP, nessa vida ninguém se importa com ninguém além de si mesmo. Até mesmo a sua mãe, não pense que ela gosta de você, ela quer é que você cuide dela na velhice, por isso ela tenta fazer sempre que você seja o mais dependente dela possível, para que você nunca consiga sair do lado dela, para que você seja obrigado a cuidar dela na velhice. Amigos? Faz me rir, na primeira oportunidade vão enfiar uma faca na suas costas, roubar seus recursos, te empurram embaixo de um ônibus, puxar seu tapete, comer sua mulher, etc, nunca confie em ninguém pra nada. É uma questão de sobrevivência, de recursos, não existem amigos, existem conhecidos e hierarquias de poder, sugiro para o seu bem que você pare de se importar inteiramente com as outras pessoas e passe a se preocupar consigo mesmo, essa é uma redpill difícil de engolir, mas enquanto mais cedo o fizer, melhor.",
  ">>3451722\r\n>Até mesmo a sua mãe, não pense que ela gosta de você, ela quer é que você cuide dela na velhice\r\nSó se for a sua, nem todo mundo é filho de mãe solteira egoísta como você.",
  ">>3451722\r\nSecundo. Mas essa parte da mãe é meio forçado.",
  ">>3451742\r\nNão sou, bela projeção. Substitua \"mãe\" por \"pais\" então, você perdeu completamente o ponto do que eu estava falando.",
  ">>3451755\r\n>Substitua \"mãe\" por \"pais\" então\r\nRepito, só se forem os seus pais. Meus pais são as únicas pessoas que verdadeiramente me amam nessa vida mesmo eu sendo um falho do caralho.",
  ">como conseguir amigos de verdade?\r\n\r\nEu acredito que amizades são apenas acidentes no percurso da vida, pelo menos para mim sempre foi assim, nunca tentei ser amigo de ninguém, apenas aconteceu.\r\n\r\nMuitas pessoas diferentes já passaram pela minha vida, e por um determinado período de tempo eu os considerei amigos, depois passou, alguns se foram, outros morreram, sumuiram, casaram, foram viver suas vidas, nada mais normal.\r\n\r\nAinda cultivo algumas amizades da adolescência, temos alguns gostos em comuns e compartilhamos alguns problemas da vida, mas sei que a qualquer instante isso pode mudar, a vida adulta é um pouco mais instável que a adolescência.",
  ">>3451764\r\nOs meus também, anão. Sou falho como a foda e meus pais estão sempre ao meu lado.",
  "Você não tem amigos de infância/adolescência? Se não, durante a vida adulta é bem mais difícil de conseguir amigos de verdade.",
  ">>3451722\r\nEu sei que você criou sua página baseado no webm do anão daft punk. Seu filho da puta. ",
  ">>3451764\r\nIsso é o que você acha na sua ilusão e bluepill. Como eu disse, essa é uma redpill difícil de aceitar, a maioria das pessoas não é capaz. Talvez algum dia você seja capaz de enxergar através da névoa das mentiras e ver quem eles realmente são ",
  ">>3451722\r\nAinda bem que eu não sou cínico assim. Você não deve ter amigos porque é chato pra caralho, hue.\r\n",
  ">>3451807\r\nAcredite no que quiser, a opinião do gado de baixo QI não me diz nada.\r\n>>3451791\r\nErrou o quote? Não faço ideia do que esteja falando. ",
  ">>3451815\r\n>baixo qi\r\nCope.\r\nOpine com fatos baseados na realidade, não no teu cinismo barato de adolescente. Você não cresceu ainda.",
  "Quando você é tão chato que nem a morte quer te visitar.\r\n>>3451722",
  ">>3451722\r\n>ninguém é amigo de ninguém, é tudo touro bosta e interesse\r\n\r\nVocê seria amigo de alguém que não tem nada a te oferecer?",
  ">>3451824\r\nVocê é burro, sua vida nunca passará da vida de gado bluepillado. ",
  ">>3451722\r\nEvidente que você é apenas um adolescente revoltado com a vida e com os pais ou alguém tão chato e interesseiro que ninguém quer manter por perto, apenas se afastar.\r\n\r\nAlso, reportado.",
  "Não dá mais, OP. Sugiro que esqueça isso.",
  ">>3451849\r\nRedondamente enganado, bela projeção. ",
  ">>3451844\r\n>gado\r\n>bluepillado\r\nNovamente você se apoia em termos de internet, nada que você imagina se baseia em vida real.\r\nVocê não conhece a vida. O que estou fazendo é só te dar corda, e você está se enforcando sozinho.\r\n",
  "Bom, gabarito tá dado, é isso que eu ganho por me misturar com a plebe. Boa sorte na vida, vão precisar. ",
  ">>3451705\r\n>As vezes sai com elas pra comer fora, etc.\r\n\r\nXiii...",
  ">>3451722\r\nBaseado. Lembro até hoje de uma bronca que meu pai deu na minha irmã, ela falou algo enaltecendo os amigos dela, ele disse que amigo é o caralho, amigo de verdade é só a família, e olhe lá.\r\n",
  "Meu Deus, só tem niilista aqui, poxa galera, sabemos que tudo não é o mar de rosas, porém quanta amargura hein, vamos se animar!",
  "Nem tudo é só interrese, tem sim como fazer amigos mesmo sendo velho.",
  ">>3451982\r\nChegou o inocente."
]
