[
  "Como desinverter meu horário de sono? Acordei ontem 14h, ainda estou sem sono.",
  "Fique acordado até as 20.",
  "E eu que tô cheio de pepino para descascar até ás 2 da tarde? Puta merda, acho que vou dormir até umas 11:00 da manhã e depois ir resolver meus pepinos.",
  "Cocaína. ",
  "Acordei às 22h, estou até agora no xã. \r\nComo é bom ser neet.",
  ">>3451212\r\nQue pepinos?",
  ">>3451218\r\n>acordou na hora de dormir\r\n\r\nC-caralho! Pior é que estou indo por este caminho. Já foi 1/3 das minhas férias e eu não fiz  NADA que eu queria fazer, puta merda.",
  "Arrumando um emprego.",
  ">>3451230\r\nEstou de férias e deixei isso acontecer. ",
  "Conserta-se para frente. Você vai ter que ficar o dia seguinte acordado e ir dormir cedo.",
  ">>3451244\r\nVOU PASSAR UM CAFÉ. IREI RELATANDO NO FIO.",
  "Eu honestamente não sei, OP. \r\nSofro de insônia desde criança e é um dos motivos de eu ser um NEET vagabundo. \r\nComecei a tomar um remédio para forçar o sono recentemente e está ajudando um pouco, mas meu horário ainda está cagado demais para eu usar.\r\nOntem eu fui dormir às 11hrs da manhã e acordei às 23hrs. Estou acordado até agora e sem sono, então não adianta eu tomar o remédio agora e se eu for dormir às 14-15h da tarde e acordar de madrugada, também não vai adiantar tomar o remédio.\r\n",
  ">>3451204\r\nNo sábado eu acordei 17h, fiquei acordado até 1 da madrugada de hoje, dormi e acordei agora pouco. Recomendo ao anão ficar acordado até hoje de noite, sem tomar café ou energético. ",
  ">>3451289\r\nPor que sem café?",
  ">>3451204\r\nFique acordado até de noite e se exponha à luz natural ao máximo. O cérebro ajusta o relógio interno quando exposto à luz natural.",
  ">>3451316\r\nTá ok.",
  ">>3451311\r\nPara evitar ficar hiperativo. ",
  ">>3451316\r\n>abro as janelas e deixo o sol entrar\r\n>começo a bocejar\r\n\r\nO que a foda?\r\n\r\n>>3451328\r\nVou ter que passar um café, a luz do sol me deu um sono do caralho.",
  "Seja homem e não durma até dar o horário certo.",
  ">>3451342\r\nGrato pelas palavras. Lembrei deste vídeo. Honrarei meu falecido pai.",
  "Amigo, você tomou no cu se faz isso com bastante frequência.\r\nTem meses que quero dormir normalmente.\r\nOntem dormi quatro horas da tarde, HUE.\r\nAcordei 2 da manhã e fiquei na cama enrolando até dar o horário correto, sete da manhã.\r\nEu acho que hoje eu durmo cedo e acordo cedo finalmente, puta merda.\r\nDesde o último mês eu tenho dormir 1h da manhã, acordado 5 horas em ponto e dormido a tarde inteira, kek. Mas agora vai.\r\n\r\nMas para ter êxito você precisa se expor ao sol mesmo, deitar na hora certa e acordar sempre no mesmo horário. Caso for só hoje, é só não dormir e ficar acordado até de noite.",
  "Faz uns dois anos que meu horário biológico anda desregulado. Ontem acordei 18:00 e alguma coisa, semana passada eu estava acordando por volta de 1 da tarde, mês passado eu fui o bomdiafag por umas duas semanas e amanhã eu provavelmente vou acordar no início da madrugada. ",
  ">>3451361\r\nFoi algo que fiz de Quarta-feira pra cá. \r\n\r\nCaralho, que merda, estou me sentindo um lixo, pois foram dias totalmente perdidos. \r\n\r\nPior que está nublado como a foda, espero que saia um sol para eu caminhar.",
  ">>3451381\r\nEstá completamente dentro do controle, amigo, só ficar acordado até de noite, nem precisa de sol nem nada.",
  ">>3451380\r\nCaralho, acho que eu nunca tinha visto essa imagem por completo. Que gostosa da porra, é mãe do moleque?\r\n\r\n>>3451390\r\nObrigado, anão.\r\n"
]
