[
  "Anões, é normal você ter 21 anos, sua irmã ter 19 e vocês ainda dormirem na mesma cama?\r\n\r\nMinha cama é meio ruim, então quando ela não está em casa e vou dormir, durmo na cama dela (Que é de casal e é bem confortável).\r\n\r\nA situação é a seguinte: ela chega em casa, me vê dormindo e dorme comigo, zero fodas dadas. Ontem acordei com ela do meu lado só de calcinha dormindo, até tirei umas fotos (Óbvio que não vou postar aqui). O pior é que eu fiquei com o pau muito duro, que merda.\r\n\r\nNão, ela não quer dar pra mim, deve achar que sou gay por nunca ter me visto com mulher. ",
  null,
  ">até tirei umas fotos (Óbvio que não vou postar aqui)\r\nEntão ninguém se importa com seu fio de merda.",
  ">(Óbvio que não vou postar aqui)\r\nEntão vai tomar no cu.",
  ">>3451254\r\n>>3451253\r\nFilhos da puta, imaginem se ela fica sabendo que tirei essas fotos. me churrasco no mesmo dia.\r\n\r\n",
  ">até tirei umas fotos (Óbvio que não vou postar aqui)\r\n",
  ">>3451257\r\n>Me churrasco no mesmo dia.\r\nFix'd.\r\n",
  "Vai se foder, bicha.",
  ">>3451257\r\nFeijoada. Ela nunca irá saber, anão.",
  ">>3451260\r\n>>3451257\r\n>Tirei essas fotos e publiquei em um fórum de travestis e doentes mentais. \r\nDouble fixed.",
  "Nojeira. Também durmo com minha irmã e ler essa merda de fio me fez ficar pior ainda.",
  ">>3451266\r\n>paudurece e fantasia com a própria irmã\r\n>quer chamar os outros de doentes mentais",
  "Minha irmã dorme em cima de mim na beliche, fico muito mal quando vejo ela de sutiã.",
  ">>3451268\r\nO OP é lelé da cuca e quer se sentir aliviado colocando todos nós no mesmo saco.",
  "Que fanfic gostosa.",
  ">>3451268\r\n>Implicando que eu já não saiba que sou doente mental\r\nAlso\r\n>Dá sage\r\n>Continua postando no fio\r\n",
  ">>3451283\r\nNão é fanfic, gordão. Ela não se importa de dormir comigo, isso que acho estranho. Quando acordo e vejo que ela está do meu lado, já saio e vou dormir em outro lugar.",
  ">>3451284\r\nOnde está o regulamento que diz que não posso continuar postando após dar sage? Não gostou? Me processe.",
  ">>3451294\r\nFique à vontade, anão.\r\n>>3451267\r\nPor que você dorme com ela?\r\n",
  ">>3451246\r\nNão tenho irmã, então não posso comentar muito sobre. O que ela comenta a respeito?",
  ">>3451320\r\nNada. Como eu disse, ela não vê problema nenhum nisso. Às vezes, acordo no momento em que ela chega e ela fala \"pode ficar aí, não precisa sair não\".",
  "＞até tirei umas fotos (Óbvio que não vou postar aqui)",
  "Acho que é normal sim, anão, no anime Kiss x Sis acontecia direto.\r\n",
  ">>3451340\r\nM-mas elas não queriam dar pra ele?",
  ">>3451334\r\nAcredite no que quiser. Eu logicamente não tirei as fotos com tempoestampa, então vocês não acreditariam mesmo se eu postasse aqui. ",
  "Não é comum, mas dormir na mesma cama não significa nada. Primeiro ela deve te achar inocente e segundo ela deve pensar que você dorme pelo conforto da cama (ou até mesmo medo de dormir sozinho).",
  ">>3451346\nPoste censurando o rosto.",
  ">>3451351\r\nNão dá pra ver o rosto na foto.\r\n>>3451349\r\n>ela deve pensar que você dorme pelo conforto da cama\r\nMas é isso que ela acha, já comentei que não gosto da minha cama. Mesmo assim, acho bizarro a situação, ela não se importar e ainda dormir seminua. ",
  "Ela sabe que você quer comer ela. Ela sabe que é uma piranha. Ela sabe que você não vai fazer nada e só está te humilhando porque você deve ter fetiche em cuckold. Só consigo pensar nisso. Cuidado, se o espaguete dela derramar e escapar pra malandros da boca ou ela surtar por uma amiga ter feito a cabeça dela e ela fazer um b.o. você vai ter sua imagem social manchada pra sempre. Pula fora disso, anão.",
  ">>3451343\r\nÉ apenas uma relação amigável entre irmãos.",
  ">>3451315\r\nPorque é quase a mesma situação que a sua, ela tem uma cana enorme. ",
  ">>3451374\r\n>fizer um b.o.\r\nFix'd.",
  "Eu só lembro de dormir com a minha irmã em raras situações, como viagens em família que o quarto do hotel só tinha 2 camas.\r\nNormalmente não sinto nada por ela, mas algumas vezes que vi ela saindo do banho só de toalha, e algumas vezes que o peitinho escapou, foi impossível não ficar duro como diamante.",
  ">>3451374\r\nAcho melhor respirar fundo e parar de usar o computador, amigo.\r\n\r\nAlso, OP, é normal, porra, pare de ver putaria e significado sexual em tudo. Aí o cara vira entusiasta de cuckold e fica reclamando. Só pare.",
  "Posta logo essa merda, viado.\r\n\r\n\r\nMinha esposa e minha cunhada tinham a mania de dormir com meu cunhado. Elas acham que o rapaz é viado, mas ele come umas coroas por ai.",
  ">>3451374\r\nO que a foda?\r\n>>3451411\r\nFapar para travesti desde os 12 corroeu meu cérebro.\r\n>>3451418\r\nDe jeito nenhum. Se isso chegar nela de alguma maneira, vnão vou ter outra saída a não ser me matar.",
  ">>3451437\r\nRemova o metadados. Macaco burro.",
  ">>3451418\r\nÉ lorota do op.\r\nNão tem porra nenhuma de irmã para postar.",
  ">>3451441\r\nSei remover essa merda, não é esse o problema. E se alguém do xã reconhecer o quarto e saber que é ela?\r\n",
  ">>3451463\r\nAí você já está delirando. A chance de isso acontecer é a mesma de você ganhar na mega. ",
  ">>3451470\r\nVou postar, vou só esperar ela sair de casa e eu poder tirar também uma foto com tempoestampa da cama para provar que não é larp.",
  ">>3451463\r\nEdite a imagem no paint e pinte todo o background, ou pelo menos as partes \"reconhecíveis\" com uma cor sólida, deixe apenas a parte que importa.",
  ">>3451463\r\nDeixa de ser brainlet. Só focar na bunda da sua irmã e desfocar o resto da foto.",
  ">>3451447\r\n\r\nEstou p-pensando nisso também. \r\n\r\n>>3451463\r\n\r\nVocê é burro? É só editar ao redor. \r\n",
  ">>3451246\r\nVocê é a bichinha de pelúcia dela, anão. Ainda que você fosse massageando a coxa dela enquanto ela está quase pegando no sono, subisse suas mãos aos poucos, em movimentos circulares, até que lentamente chegasse a bunda dela, desse uns leves apertos, segurasse ela pela cintura enquanto esfrega o pau na bunda e na coxa dela bem devagar, colocasse sua mão entre a alça da calcinha e a pele dela e deixasse ali por alguns instantes para sentir o calor da pele dela e apertando, levemente, a pele dela. Ainda que depois disso você beijasse a nuca e o pescoço, ainda que beijasse a orelha dela e a lambesse, ainda que levasse a sua mão que está na calcinha dela até a buceta quente e já molhada dela e a dedilhasse enquanto ela geme baixinho porque não consegue mais dormir. \r\n100% não dá nada, anão. Vai bater uma punheta e esquece a sua irmã.  ",
  ">>3451504\r\nCalma, coomer, não são nem 8 da manhã ainda.",
  ">>3451504\r\nEsse anão tem experiência. Conte-me mais, meu caro.",
  ">>3451507\r\nMeu falo, tal como o tempo, é uma força imparável.\r\n\"I gonna cooom\" É uma manifestação de meu espírito guerreiro lutando para perfurar conceitos vagos e frágeis como a vida ou o nofap.\r\nO Demiurgo não poderá evitar minha porra!!\r\n\r\n>>3451523\r\nNão sei do que você está falando, anão. Sou um virgem de 26 anos.",
  ">>3451534\r\nPerdi.",
  ">>3451476\r\nCaralho, ela perdeu a hora e não vai mais pra faculdade. Vou ter que entrar no quarto com ela dormindo e tirar uma foto com tempoestampa do cobertor. Me desejem sorte.\r\n",
  ">>3451580\r\nFeijoada.",
  ">>3451334\r\n>>3451251\r\n>>3451351\r\n>>3451418\r\n>>3451447\r\n>>3451470\r\n>>3451489\r\n>>3451478\r\n>>3451479\r\n",
  ">>3451639\r\n",
  ">>3451639\r\n",
  ">>3451639\r\nCaralho, eu no seu lugar colocava a calcinha de lado e metia ali mesmo.",
  ">>3451639\r\nMostre mais.",
  ">>3451639\r\nQue foto horrível. Celular de pobre.",
  ">>3451639\r\nRetiro tudo o que eu disse, op.",
  ">>3451639\r\nDessa vez o OP não sugou. Pena que a foto não é boa, mas não sugou.",
  ">>3451639\r\n",
  "OP tem fetiche em cuckold.",
  "Desde que vocês estejam dormindo na mesma cama após transar um com o outro, sim.",
  ">>3451667\r\n>>3451660\r\nFoi mal. É um Redmi Note 7, a câmera dele não era ruim assim antes, não sei o que aconteceu, hoje em dia não foca direito e tem essa qualidade péssima. Zero fodas dadas, porém. Não tiro foto de quase nada.",
  ">>3451687\r\nEstá tranquilo, anão, o que importa é a intenção. Bela irmã, aliás, faria.",
  ">>3451687\r\nO que a foda? O meu também é um Redmi Note 7 e a câmera não é ruim assim, não.",
  ">>3451639\r\n\r\nGostosa.",
  ">>3451639\r\nCaralho, não sugou! Parabéns, OP. Só tenho uma coisa para te dizer: VOCÊ VAI COMER SUA IRMÃ, E VAI SER FELIZ.",
  "Durmo com minha irmã e zero fodas são dadas. \r\n\r\nDeixa de ser viado, rapaz, não tem nada de errado em compartilhar um momento assim com a familia. ",
  "Evite ir dormir com ela, o que você está pensando é errado.",
  ">>3451733\r\nO negócio é aproveitar, anão. Só estamos de passagem nessa porra mesmo.",
  ">dorme com essa gostosa\r\n>nunca gozou esfregando o pau na bunda dela\r\n>nunca puxou a calcinha e espiou\r\n\r\nPor que você acha que ela dorme com a bunda virada para você, lerdão?",
  ">>3451747\r\nKek. Os anões são muito filhos da puta, mas se bem que se o OP for burro de escutar algum de nós, ele tem mais é que se foder.\r\n",
  ">>3451757\r\n>é covarde\r\n>quer que os outros sejam também\r\n\r\nkek",
  "== NA PRÓXIMA VEZ DURMA DE CUECA E TOME UM TADALAFIL PRA FICAR DE PAU DURO! ==",
  "Achei fofo ela achando mais confortável dormir com o onii-san que sozinha.\r\n\r\nSeus sentimentos são normais, mas não estrague a confiança de sua irmã com coomerismo. Só se encontrar permissão muito óbvia.",
  "Você só tinha um trabalho. ",
  "É só ir forçando a barra e ver se ela aceita, não precisa enfiar no cu de primeira.\r\nVa se encostando, dorme abraçado, roça a rola na bunda dela e assim por diante. \r\nAinda bem que deus me fez filho unico kek.",
  ">>3451784\r\nSalsa?",
  ">>3451659\r\nVou acabar me fodendo por causa de vocês. Já provei o que tinha que provar. Vou postar só mais essa foto, e só porque a que tirei realmente ficou uma merda. ",
  ">>3451798\r\nNão sei se ajuda, mas o nome está assim.\r\nxvideos.com_ca812b7c6b984965d44f862560be0923",
  ">>3451825\r\nO que a foda? Qual o sentido dessa foto? Ela mandou para o chad? ",
  ">>3451825\r\nPuta que pariu, eu daria qualquer coisa pra comer esse cu gostoso, que parda deliciosa.",
  ">>3451825\r\n\r\nGostosa!",
  ">>3451825\r\n\r\nEla não vê você como \"homem\".\r\n\r\n**Posta mais.**",
  ">>3451784\r\n>>3451753\r\n>>3451747\r\n>>3451712\r\n>>3451658\r\nNão faço isso nem fodendo. Não tenho coragem, além de que teria zero motivos de ela querer dar para o irmão falho e esquisito.\r\n>>3451830\r\nNão. Fucei o notebook dela uma vez e achei essa foto e mais algumas, daí salvei. Essas ela não posta no grão.\r\n",
  ">>3451639\r\nIsso é sua namorada. Não tem como ter tesão em irmã. Não dá, caralho.",
  ">>3451842 \r\nVocê consegue dormir com esse rabo >>3451825 e não dar nem uma passada de língua no cu dela?\r\n\r\nMeus parabéns, você é viado.\r\n",
  ">>3451846\r\nThis. O OP tá pescando.",
  ">>3451842\r\n>achei essa foto e mais algumas\r\n\r\nE cadê as outras, sugador?",
  ">>3451842\r\nEntão com certeza ela mandou para alguém, pois a foto não faz outro sentido além de querer exibir o rabo. Alguém tem nudes da sua irmã por aí, kek. ",
  ">>3451846\r\n> Não tem como ter tesão em irmã\r\nOh você! Só não se deve fazer nada por ser uma ofensa a Deus(a menos que seja reciproco) e por questões do filho nascer bugado. ",
  "Meu amigo, ela dormiu só de calcinha, com a parte da bunda descoberta e com a bunda virada para você. ",
  ">>3451842\r\n\r\nNão liga pros anões falando que fariam isso e aquilo, na verdade, eles não fariam porra nenhuma.\r\n\r\nEla tem namorado?\r\n\r\n**Posta mais algo aí. ;-;**  ",
  ">>3451846\r\nDá se você for sequelado da cabeça. Como eu disse lá em cima, fapo para travestis desde os 12.\r\n\r\n>>3451853\r\nNão tenho coragem, caralho, ela nunca mais me olharia da mesma forma. Ela e minha mãe são literalmente as únicas pessoas que tenho na vida, não tenho amigos.\r\n\r\n>>3451855\r\nEu falei que só iria postar mais aquela, não posto o resto nem fodendo. E não achei nude nenhum.\r\n\r\n>>3451854\r\nNão estou pescando, caralho. Vou provar como que ela é minha irmã? Tiro foto dos nossos RGs e mando no xã? Nem fodendo. Se ela fosse minha namorada (Puta que pariu, quem me dera), eu estaria metendo agora, não postando no xã desde às 22 da noite. \r\n\r\n",
  ">>3451882\r\n>ela nunca mais me olharia da mesma forma\r\n\r\nPor isso você é falho, quem não arrisca, não petisca.",
  ">>3451882\r\nNão precisa provar nada pros macacos, OP. Você já fez sua parte, acredita quem quer.",
  ">>3451825\r\nMeua migo.",
  ">>3451860\r\nProvavelmente, ela tinha namorado até um ano atrás. Deve ter enviado pra ele.\r\n>>3451872\r\n>Ela tem namorado\r\nNão.\r\n\r\nO pior é que o namorado dela era um pardo frango com voz fina e que usa óculos, minha mãe até dizia que se parecia comigo, e pior que parecia mesmo, só que ele ainda é menos feio.\r\n\r\n",
  ">>3451893\r\n>minha mãe até dizia que se parecia comigo, e pior que parecia mesmo, só que ele ainda é menos feio\r\nAí você está começando a dar razão pros que disseram que ela quer dar pra você, caralho.",
  ">>3451825\r\n>>3451639\r\nPerdi o nofap de dois dias.",
  ">>3451893\r\nDepois dessa eu vou até dormir, ter uma irmã com uma raba dessas e saber que estão socando a rola na desgraçada, enquanto você apenas aceita que outro está fornicando ela, bom, eu senti por você, OP.\r\n\r\nAinda bem que Deus me livrou de ter irmã. kek",
  "Also, fique com isso aqui para você, OP, se o judeu pode fornicar a própria filha e fazer uma música contando para todo mundo, por que você não pode fornicar sua irmã? kek",
  ">>3451907\r\nBom sono, anão. Daqui a pouco estou indo dormir também, estou desde ontem só apodrecendo nesse site.\r\n\r\n>>3451912\r\nMaldito! Não posso fazer isso, e tenho certeza que ela não quer, me foderia duplamente.\r\n\r\n>>3451902\r\nEle é mais pardo, tem a mesma altura e também é frango, mas eu sou mais magro que ele, quase esquelético. E ambos usamos óculos, para por aí. De rosto ele me mogga com tranquilidade. Sou feio pra caralho enquanto minha irmã não, o que fiz pra merecer isso, Deus?\r\n",
  ">>3451846\r\n> Não dá, caralho\r\nDá sim.\r\n**É só ser um moleque sem amizade femininas e ficar escutando seus colegas ficarem falando que a sua irmã é bonita e gostosa. **",
  ">>3451893\r\n>minha mãe até dizia que se parecia comigo, e pior que parecia mesmo, só que ele ainda é menos feio.\r\n>ela não se importa em dormir só de calcinha contigo na mesma cama\r\nR-Rapaz... acho que há possibilidades, OP.\r\nNão precisa ser afoito como os anões estão dizendo, você pode começar devagar.\r\nDa próxima vez que estiverem dormindo juntos, vá se aproximando dela, mas como se estivesse dormindo, inconsciente. Abrace-a durante o sono e veja qual é a resposta dela, se ela permite ou se irá se afastar. Caso permita, você pode ir tentando chegar mais perto, encoxando etc.",
  ">>3451934\r\n>É só ser um moleque sem amizade femininas e ficar escutando seus colegas ficarem falando que a sua irmã é bonita e gostosa.\r\nNunca tive amizades femininas (com exceção de umas quatro quando criança), você acertou. Mas também nunca tive \"colegas\" me dizendo que ela era gostosa, até porque não tenho amigo nenhum. Mas não sou cego, sei que ela é gostosa, ninguém me precisa falar isso.\r\n\r\nNa verdade, quando eu tinha uns 12 anos e ela 10, um neguinho manlet tinha me \"pedido permissão\" para pedir pra ficar com a minha irmã, kek. Mas foi literalmente só isso, e com 10 anos ela era feinha pra caralho, mudou muito.",
  ">>3451932\r\nÚltimo post enquanto fumo meu cigarro, OP. Você pode ser um demônio de feio, mas ainda é o irmão dela e por algum motivo muitas depósitos nutrem um sentimento diferente por irmãos, principalmente quando mais velhos.\r\n\r\nComece como o >>3451935 sugeriu, apenas abraçando ela para dormir, aos poucos ficando de conchinha de forma \"inocente\" e vá vendo as reações dela, e como ela retribui ou permite isso.\r\n\r\n\r\n",
  ">>3451952\r\n>ninguém precisa me falar isso\r\nFix'd. Ou estava certo? Não sei, sou brainlet.",
  ">>3451639\r\nAnão, você gosta de pezinhos? Já fez alguma coisa com os dela?",
  "Esse fio é pescaria.",
  ">>3451967\r\nNão curto, e nunca fiz nada com nada dela. A ÚNICA coisa que já rolou entre nós dois foi quando éramos bem crianças, coisa de 5 anos eu e 3 anos ela, lembro muito bem que estávamos ambos pelados e eu estava de pau duro, daí minha mãe chegou e vestiu nós dois, é só o que lembro. Inclusive é um dos motivos de eu não gostar de dormir com ela, penso que minha mãe vai achar que tenho interesse sexual nela por causa desse acontecimento.\r\n\r\n>>3451978\r\nSim, anão, é pescaria. Eu tenho uma gostosa que não é minha irmã dormindo comigo, mas prefiro ficar postando no xão desde às 10 da noite do que ir lá comer ela. Com certeza.\r\n\r\nEnfim, acredite no que quiser, foda-se.\r\n"
]
