[
  "Anões, por favor me ajudem nessa empreitada.\r\nPreciso montar um circuito com duas ou três fans com velocidade ajustável. Na minha pesquisa inicial achei o controlador, a fonte e as ventoinhas tudo 12v parece fácil, mas não sei casar as amperagens. O controlador e a fonte são 10a, já as ventoinhas disponíveis no mercado tem entre 0,10a e 0,30a.\r\nGostaria da orientação dos entendidos no assunto se 1) posso ligar as ventoinhas na fonte com a amperagem absurdamente maior, 2) ligar em serie ou paralelo.\r\nQualquer sugestão ou correção será bem vinda. O lugar certo desse fio seria o /fvm, mas ninguém entra lá.",
  "Liga essa porra em série e entope de resistor.",
  ">>3452875\r\n/fio.",
  "Eu sei muito bem o que você vai fazer com essas duas fans, OP. \r\nSe for o que estou pensando, me fale mais e eu posso pensar no seu caso.",
  ">esse plantador de maconha\r\nSai fora do meu chan, drogadito.",
  "Ligue em paralelo. A amperagem de um dispositivo alimentado é o seu consumo. A amperagem de um alimentador, é a sua capacidade máxima.\r\nQuer dizer que poderia ligar vários coolers em paralelo até atingir o máximo e a fonte pifar ou desarmar.\r\n**depois me manda um camarão**",
  ">>3452941\r\nÉ um separador de sementes. A velocidade precisa ser regulável porque há palhas de diferentes densidades.\r\nO que você imaginou?",
  ">não sabe nem sequer o minimo de elétrica I=E/R\r\n\r\nNão quero nem imaginar a baianagem que esse negro quer fazer.",
  ">>3453013\r\nÉ porque tem anões que sabem mais que eu e podem ajudar.\r\n>>3452997\r\nBom saber.",
  ">>3453001\r\n>é um separador de sementes\r\nQue tipo de sementes?",
  ">>3453144\r\nSemente de flor.",
  ">>3453211\r\nQue tipo de flor?",
  ">>3453219\r\nOrnamental.",
  ">>3453144\r\n>>3453219\r\nPerdi.",
  ">>3452850\r\n",
  ">>3453473\r\nObrigado, anão.",
  ">>3453001\r\nPensei que era outra coisa, deixa para lá companheiro. Boa sorte em seu projeto, amigão. ",
  ">>3453584\r\nAlgo relacionado a maconha como andam implicando outros anões no fio? Não faço ideia de como usam isso nesse sentido nem tenho interesse.",
  "Se você precisa de uma velocidade diferente para cada ventoinha, vai precisar de três potenciômetros e três resistores para regular a corrente.\r\n\r\nUtilize esse artigo para te ajudar a modelar o circuito: https://www.build-electronic-circuits.com/current-limiting-resistor/\r\n\r\nO diagrama do >>3453473 é uma base, mas você vai ligar cada potenciômetro em série com a ventoinha a ser controlada e a resistência limitadora de corrente.\r\n",
  "Você tem algum arduino sobrando por aí?\r\nFaça bonito, coloque um LCD 2004, use endstops ou pushbuttons para controlar a velocidade com feedback em tempo real na tela.\r\nEu uso meus restos de projetos para fazer este tipo de coisa de forma bonita quando vou inventar alguma arte.",
  ">>3453705\r\nNão precisa ter controle individual nas ventoinhas, mesmo assim agradeço a sugestão. Se faltar potência na  rotação máxima pretendo adicionar um segundo set com interruptor. ",
  ">>3453931\r\nAlso, você pode usar encoders, potenciômetros ou um lcd 2004A que já tem encoder embutido.",
  ">>3453931\r\nPensei em adquirir um raspberry ou similar, mas é demasiado complexo para o meu projeto. Preciso somente ter o feedback da força do vento o que consigo visualmente.",
  ">>3454060\r\nQual seria seu projeto?\r\nUm raspberry seria deveras complexo para algo que vá apenas controlar as fans. Tem mais algo no projeto que seja separado?",
  ">>3454227\r\nNão só as fans. Talvez uma peneira vibratória, mas não é nescessário.",
  ">>3454268\r\nEntendi.\r\nSe for fazer algo bonito, não precisa de algo sofisticado como um raspberry.\r\nUm mero arduino Uno dá conta de controlar um motor DC **para vibração**, três fans e ainda tocar músicas 8bit ao mesmo tempo.",
  "Os fans vão em paralelo.\r\nBusque o manual/anúncio do controlador para identificar a ligação.\r\nA corrente de especificação da fonte é apenas um limite máximo do que a fonte pode entregar, mas pode trabalhar em qualquer corrente de 0 até 10 A.",
  ">>3454722\r\nOs controladores que encomendei são da marca diymore aguardarei eles chegarem pra encontra umas fans boas."
]
