[
  "Puta que pariu, anões, não aguento mais meu estágio.\r\nEstou estagiando na melhor empresa do meu estado e após um processo muito concorrido passou eu, outro falho padrão e um puta dum Chad bonitão e atlético. Já relatei aqui no chan e hoje foi a gota da água, acabamos de realizar uma reunião mensal do time e após eu apresentar uma mudança gigantesca que reduziria muitas horas de trabalho para a equipe, é a automatização de vários relatórios e após eu apresentar isso, recebi um único parabéns de outro estagiário.\r\nAgora o Chad chegou e ele nunca comenta nada na reunião, mas todos dão um jeito de comentar sobre ele, principalmente a única depósito do grupo, faz tudo para comentar algo sobre ele sempre que abre a boca nessa reunião.\r\nHoje ele foi comentar na reunião sobre uma ação que ele fez, ele pegou uma ação de outra pessoa, finalizou e apresentou como dele dando uma economia de custos de 800 mil doláres por ano, pronto, todos entraram em orgasmos múltiplos e não paravam de dar parabéns, inclusive o diretor da área que é de americano falou \"Fazia tempo que não via um estagiário se destacar tanto!\" para ele e no final da reunião ainda dão a notícia de que ele será efetivado antes de se formar como especialista, qual o sentido nisso?\r\nÉ impressionante, anões, esse filho da puta mal tem seguidores no instacâncro e todas as depósitos 8/10 pra cima que conheço seguem ele, o cara mal fala na reunião e mesmo assim na camêra só mostra sua barba serrada, cabelo perfeito e ombros evidentes com 22 anos estudando na faculdade particular de playboy e chegando no trabalho quando é presencial com uma mãe fodendo dodge ram, enquanto isso eu estou aqui com um bigode falho, 162cm de altura, calvo e com 26 anos, estagiando e indo trabalhar de ônibus (quando não é home office).\r\nO cara ainda é branco de olhos verdes e eu um pardo cor de papelão, a vida é muito injusta as vezes.",
  "Larga de ser invejoso, caralho. Faz o seu trabalho e pronto. Se você não fosse um bostinha de ego frágil invejoso filho da puta, esse tipo de coisa não iria te incomodar.\r\n\r\nOu vá trabalhar em uma empresa mais séria. Aposto que você quis entrar nessas empresinhas famosinhas, né? Pois no meu time todo mundo é nerdão. Primeira semana de estágio, fizemos uma reunião para bater papo, sabe qual foi o tema? Ficção científica, literatura e filosofia. Processo seletivo, qual foi? Foi o teste de quem é mais descolado? Não, foi uma prova envolvendo processamento de sinais, me aprovaram pela análise de qualidade que eu fiz. Reunião mensal do time, o descoladão vai vencer pelo seu biceps definido? Não, porque o CTO que é um fodendo pós-doc na área vai comer o cu dele de tanta pergunta que ele não vai saber responder.\r\n\r\nAgora vá se foder, seu fútil FILHO DE UMA PUTA.",
  "Kek! É por isso que sou ateu.",
  ">>3452438\r\nQual a sua área, irmão?",
  ">>3452484\r\nData science.",
  ">>3452438\r\n/fio",
  "Also, trabalho em uma startup. Escolhi a dedo. Era isso ou um centro de pesquisa. Não fiz questão de aplicar para nem uma única dessas empresas famosinhas porque já sei como é essa bosta.\r\n\r\nMinto, apliquei para uma. As perguntas que me fizeram na aplicação eram tão ridículas que eu nem fiz questão de seguir nas outras etapas. Alguma vadia de RH me avaliou quando apliquei para a start up? Não, fui entrevistado pelo próprio time de data science.",
  ">floyd",
  ">>3452515\r\nComo foi seu processo de especialização no data science, anão? Tenho interesse pela área.",
  ">>3452438\r\nSim, é uma multinacional gigantesca, você nao sabe como é essa frustração de realizar um bom trabalho e darem mais reconhecimento pra outra pessoa.",
  ">>3452820\r\nO mundo é injusto. Lide com isso.\r\n>é uma multinacional gigantesca\r\nTeriam que me pagar muito bem para eu aceitar trabalhar em uma multinacional gigantesca. Não consigo pensar em nada de bom dessa experiência. Só me vem a cabeça política de escritório, puxação de saco, auto-ajuda empresarial, gente alienada, trabalho chato que só a porra e uma máquina empresarial gigantesca e ultrapassada.\r\n\r\n>>3452812\r\nEstudo matemática, investi muito em programação, fiz projetos em análise de dados e machine learning. \r\n\r\nNão que você precise de \"tudo isso\". Faça um curso de exatas decente, estude a matemática da sua grade direito, faça um ou outro curso por fora no Coursera e projetos do kaggle no github. Por exemplo, faça um notebook do jupyter explicando detalhadamente toda a sua análise, os modelos utilizados, processo de implementação e deploy de um sistema que gera textos a partir de algum input do usuário. Ou melhor ainda, um sistema de recomendação de músicas em que você também utiliza as letras da música como input para o modelo que faz análise de sentimentos. Só com isso você trabalha a construção do seu dataset, estuda vários modelos de machine learning, faz análise dos dados, sobe o modelo em algum site e apresenta um projeto real.",
  ">>3452897\r\nOu estude o livro \"Hands-on machine learning with scikit-learn, keras and tensorflow\", a versão nova de 1100 páginas. Em paralelo assista às aulas de Machine Learning de alguma universidade no youtube para você entender o que está usando e teste os métodos em competições do kaggle.",
  ">>3452897\r\nVocê acha que cursar estatística é uma boa para essa área?",
  ">>3453063\r\nSim, mas não esqueça de estudar bastante programação, mais do que te ensinarem no curso.",
  ">>3452820\r\nMultinacional é merda, só vale pelo peso que dá ao seu currículo depois, mas sempre tem uma hierarquia engessada e amiguismo todoonde com planos de carreira que levam anos e anos. Se quer crescer é melhor ir para uma empresa de médio para grande porte onde é mais fácil se destacar.",
  ">>3453088\r\nMuito obrigado pela ajuda.",
  "Espero que você não continue tendo essa inveja toda do estagiário chad. Deus pode te castigar, com essa sua corzinha de papelão se tomar um sol fica igual asfalto. Inveja é sentimento de preto. ",
  "INVEJOSO.",
  ">>3453105\r\nEstamos aqui para isso. Aliás, por \"programação\" não me refiro ao tipo de coisa que o pessoal de dev costuma estudar. Essas porras chatas de fazer site, etc. Invista em entender bem algoritmos e estrutura de dados, análise de complexidade, paradigmas de programação, paralelismo, treine implementando coisas como algoritmos genéticos e metaheurísticas, rotinas numéricas, essas coisas. Um exercício bom é você tentar implementar na marra os algoritmos que você vê estudando os tópicos de data science e aprendizado de máquina.",
  ">>3453102\r\n>>3452897\r\nJá trabalharam em multinacionais?",
  ">este gif cancerígeno de gay saudosista pelos anos 80\r\n\r\nNem li. ",
  "Olha o ego enorme do OP, kek. Você realmente acha que o seu trabalho de automação de relatórios deveria ter o mesmo reconhecimento de uma melhoria de redução de 800 mil dólares/ano?",
  ">dão a notícia de que ele será efetivado antes de se formar como especialista\nPerdi. Entregou a fanfic aí, OP."
]
