[
  "!!Caminhoneiros dizem que param no dia 1º de novembro caso Bolsonaro não atenda demandas!!\r\n\r\nApós uma série de tentativas de paralisação neste ano, caminhoneiros junto à frente parlamentar da categoria determinaram na noite deste sábado (16) que iniciam uma paralisação no dia 1º de novembro caso o presidente Jair Bolsonaro (sem partido) não atenda as demandas do setor.\r\n\r\nOs motoristas exigem cumprimento do frete mínimo e nova política de preços para os combustíveis, que nunca estiveram tão caros no Brasil.\r\n\r\nA definição ocorreu após uma assembleia de motoristas organizada por três entidades representativas no Rio de Janeiro, incluindo participantes que lideraram a greve de 2018.\r\n\r\nA interlocução com o governo será feita por meio da Frente Parlamentar do Caminhoneiro Autônomo e Celetista, presidida pelo deputado federal Nereu Crispim (PSL-RS).\r\n\r\nA categoria pede que o governo atenda suas reivindicações, que incluem melhores condições de trabalho, em 15 dias para não iniciar uma paralisação.\r\n\r\n==PRESIDENTE DA PETROBRAS DIZ QUE EMPRESA NÃO PODE CONTROLAR PREÇOS==\r\n\r\nEm entrevista ao UOL neste domingo (17), Joaquim Silva e Luna, presidente da Petrobras, afirmou que a estatal \"não tem nem a capacidade nem a legitimidade para controlar os preços de combustíveis praticados no Brasil\". Ele ressaltou que a companhia tem conseguido bons resultados mesmo com a crise econômica e que \"tabelamento de preços sempre trouxe as piores consequências\".\r\n\r\nA política de preços da companhia, criticada pelos caminhoneiros, está em vigor desde o governo do presidente Michel Temer, que estabeleceu a PPI (política de paridade internacional), orientada pelas flutuações do mercado internacional.\r\n\r\n\"No Brasil, a gasolina não está barata. A inflação se acelerou. E há quem atribua a culpa à Petrobras. E não veem que, nesse ambiente caótico, graças à sua gestão eficiente, a empresa tem conseguido gerar lucro capaz de pagar suas dívidas, investir fortemente e pagar tributos e dividendos\", afirmou Silva e Luna.\r\n\r\n",
  "Sai do chan, dono do Extra.",
  "Caminhoeiros sem caminhão deveriam voltar a comer seus pães com mortadela e parar de trazer insegurança ao mercado financeiro.",
  "Nem arruma nada. O governo vai ceder um pouco e feijoada.",
  "Nada acontece, feijoada!",
  ">>3453011\r\nAcho que você não entendeu o que está acontecendo.",
  "Ainda estou com o freezer cheio por causa da feijoada do 7 de setembro. ",
  "Não como caminhão. ",
  "Só acredito vendo. Da última vez era uma greve encabeçada por sindicatos, que no final das contas não tiveram apoio algum da classe, pois a manifestação era política.\r\n\r\n>frete mínimo\r\nPuta merda, esquece essa porra. Achei que já tinham deixado de lado essa merda, mas pelo visto ainda querem insistir.\r\nFrete mínimo só vai encarecer o produto final.",
  ">>3453021\r\nNada acontece, como sempre.",
  "De novo essa feijoada?",
  "Não vai dar nada, como sempre.",
  "/fio",
  ">>3453025\r\nPerdi duro.",
  ">>3453021\r\n>Acho que você não entendeu o que está acontecendo.\r\nO que? Estado de sitio?\r\n\r\nPor favor, pensei que depois do 7 de setembro vocês já tinham admitido derrota perante o poder da feijoada.",
  ">petrobras não pode controlar o preço\r\n>bc não pode controlar a moeda\r\n>presidente não pode controlar o país \r\nQuem controla o Brasil então?",
  ">>3453085\r\n",
  ">>3453071\r\nBem, eu é que não iria querer ser pego desprevenido depois daquela merda que deu uns anos atrás. Querendo ou não, os caminhoneiros tem poder para derrubar qualquer governo nesse país.",
  ">>3453157\r\nEstoque alimentos não perecíveis.",
  ">>3453157\r\nTarcísio tem os caminhoneiros na mão. \r\nNão estamos mais na gestão daquele incompetente do Temer.",
  "Poxa, amigo, já comemos dessa feijoada mês passado. Ao menos varie os temperos um pouco, senão enjoa.",
  "Você não desiste nunca?\r\nAinda não entendeu que a feijoada sempre ganha?\r\n",
  "==MEUS AMIGOS... E MINHAS AMIGAS DE TODO O BRASIL!==\r\n==DESCULPA PELA EMOÇÃO, MAS A NOSSA LUTA, A NOSSA GARRA, VALEU A PENA! [buzinas todoonde]==\r\n==FICAMOS SABENDO AGORA QUE O PRESIDENTE DA REPÚBLICA JAIR MESSIAS BOLSONARO RESOLVEU AGIR E, A PARTIR DE AGORA, O BRASIL ESTÁ EM ESTADO DE SÍTIO!==\r\n==É... GRAÇAS A DEUS. [chorando]==\r\n==DESCULPA.==",
  "Anões, me ajudem com uma pergunta. Não queria criar um fio só pra perguntar isso, então farei ela aqui: As lotéricas abrem hoje?",
  ">>3453212\r\nDeviam.",
  "Tem que ter muitaFALTA DE VERGONHA NA CARA para.continhar sendo HAPPENINGFAG depois de 7 de setembro, que eu torci junto para virar.golpe e mandei os feijoadafags tomarem no cu, depois do \"estado de sítio\" do caminhoneiro chorando, que eu achei que estava tendo notícia fresquinha que a Globo estava sufocando de proposito até o último segundo, e deu gritos de alegria em casa, depois do Bolsonaro arregar, depois do Bolsonaro falar \"autorizam o que\" e soltar carrinha pedindo desculpa por falar grosso, ah, vá pra puta que pariu. \r\n\r\nNão vai dar NADA. \r\n\r\nMIL VEZES FEIJOADA. NADA ACONTECEU, NADA ACONTECE, NADA ACONTECERÁ. FEIJOADA ETERNA. EU FECHO E FECHAREI PARA SEMPRE COM OS FEIJOADAFAGS DESDE 7 DE SETEMBRO.\r\n\r\nNUNCA MAIS ACREDITAREI EM NENHUM HAPPENING. \r\n\r\n ",
  "Mais uma feijoada.",
  ">>3453169\r\nFeijão e calabresa para a feijoada",
  ">>3453238\r\nSecundo duro. Eu também fiz o mesmo, anão. Torci junto, esperava um golpe, apenas para no final FEIJOADA. Depois daquele dia, acabou. \r\nDias atrás eu escutei uma live no canal \"comunicação e política\" e um advogado disse que a \"carta de recuo\" do Bolsonaro foi na verdade uma carta de renúncia. Estamos sendo governados pelo deep state, e o Bolsonaro agora é só uma figura decorativa. Por isso que o Queiroga ainda está lá. ",
  ">>3453262\r\nEsquizofrênico.",
  "==ESTOQUEM FEIJOADA!==\r\n==ESTOQUEM FEIJOADA!==\r\n==ESTOQUEM FEIJOADA!==\r\n==ESTOQUEM FEIJOADA!==",
  "Tal como minha vida, nada acontece.",
  ">>3453212\r\nPelo menos em SP, sim.",
  "É aqui?",
  ">vamos chamar nossos amigos.\r\n>a gente faz uma feijoada.",
  ">>3453308\r\nQual é a do Oscar Wilde? Parece ser um sujeito interessante.",
  "==COMPREM FEIJÃOCOIN ANTES DA ALTA!==\r\n==REPITO:==\r\n==COMPREM FEIJÃOCOIN ANTES DA ALTA!==",
  "Rapaz, ninguém bota mais fé nos somelier de rebite não.\r\n\r\nA quantas anda o ministro que mexe com logística? Ainda tem muita linha de ferro pra fazer? ",
  "EITA PORRA! Está acontecendo, anões.  Agora sinto que é sério.",
  "Meu pau.",
  ">>3453411\r\nÉ o Tarcísio.",
  "Já comprei alguns fardos.",
  "Dia 20/10.",
  ">feijoada Nº 3.651\r\nVocê não cansa, seu doente mental?",
  "Caminhoneiros deveria filtrar pra Feijoadeiros, hue.",
  ">>3455468\r\n O que? Depois de amanhã?",
  null,
  "Assim eu não consigo mais sentir saudade, porra!",
  ">frete mínimo\r\nNenhum caminhoneiro sério apoia essa posta porque sabe quais serão as consequências disso. Essa é outra daquelas paralizações de caminhoneiros petistas? O que a foda",
  ">>3455518\r\nNão entendi também, kek. Mas se for verdade que tem 1 milhão de caminhoneiros que vão parar, estamos fodidos!",
  "Feijoada da boa.",
  ">>3456391\r\nVocê não viu nada ainda, meua migo. Se tiver 1 milhão de caminhoneiros realmente querendo frete mínimo, o brasil sofrerá com uma crise de abastecimento imensa que duraria o resto do ano. A única coisa capaz de parar essa bomba nuclear seria o sistema de ferrovias que ainda não está pronto.\r\n\r\nNão peguei nenhuma fonte para me informar sobre essa greve, mas daqui de onde estou isso está parecendo como aquele peido de véia que os caminhoneiros petistas tentaram fazer há uns meses atrás.",
  ">>3456485\r\nNão sei o motivo de enrolarem tanto esse sistema de ferrovias. Já era pra existir no século retrasado.",
  "Dessa vez é real. Todos os globalistas estão forçando uma parada na cadeia de produção até o natal. **Se informem no Jailson Rosa**.",
  "É DEVER da Petrobrás controlar o preço do combustível. Ela tem o monopólio legal e é estatal. ",
  "Esse ano foi feijoada pura.",
  ">>3456511\r\nO pior é que já existia e foi desmantelada por Getúlio. O restolho foi desmanchado pelo Regime Militar.",
  "Não como caminhoneiro. ",
  ">>3456759\r\nBicha.",
  "O que estocar?",
  "Vou estocar feijão, orelha de porco, linguiça, laranja e couve.",
  ">estocar comida\r\n'''Chegou o MAV-CDL querendo aquecer o varejo local.'''",
  "Não como comida.",
  "O que vai ter dia 20?",
  ">>3458131\r\n",
  null,
  "==TODO MÊS É UM HAPPENING NOVO!==",
  ">>3453238\r\nTerceirizo.\r\nSe quer saber, é mais provável que o acontecimento real seja a saída do Bolsonaro do poder, seja por golpe, seja por derrota **fraudada** nas eleições.",
  ">>3456562\r\n>pelo Regime Militar\r\nComunista de merda.",
  "Eu só acredito quando o Zé Feijão fizer um vídeo. ",
  ">>3456511\r\nUé? Pra que construir sistema de ferrovias se tem mega empresários do setor automotivo enchendo os bolsos de todo mundo para dar exclusividade às estradas? Só voltaram a falar em ferrovias quando essas multinacionais encolheram.",
  ">>3458320\r\nBrainlet.",
  ">>3458496\r\nJá foi reportado, bicha, só aguardar o ban.\r\n",
  ">>3458513\r\nNão sabe nem ler os IDs, macaquinho?",
  ">>3458529\r\nObrigado. Vou reportar esse também agora.\r\nAcho que estamos sofrendo raid de esquerdistas paneleiros.",
  "cheiro de feijoada da boa",
  ">>3460456\r\nVamos estocar.",
  "Eu queria saber o que vai acontecer dia 20. Um anão citou essa data.",
  "Que venham os caminhões autônomos.\r\n\r\nhttps://www.bloglogistica.com.br/mercado/caminhoes-autonomos-sao-o-futuro-da-logistica/",
  "Já tenho bastante estocado da última feijoada.",
  ">>3465477\r\n>caminhões autônomos\r\n>brasil\r\n\r\nHAHAHAHAHAHAHAHAHAHAHAHAHAHA\r\nHAHAHAHAHAHAHAHAHAHAHAHAHAHA\r\nHAHAHAHAHAHAHAHAHAHAHAHAHAHA\r\nHAHAHAHAHAHAHAHAHAHAHAHAHAHA\r\nHAHAHAHAHAHAHAHAHAHAHAHAHAHA\r\n\r\n==PUTA QUE PARIU, PERDI MUITO MAIS DO QUE DEVERIA, FINALMENTE ANÃO CRIADO EM APARTAMENTO!==",
  ">>3465490\r\nSua pica só implica que os macacos do norte não vão receber nada, o que, pra ser super honesto, eu não me importo nem um pouco.",
  "Estava sentindo falta de uma bela feijoada, não como uma desde o 7 de setembro.",
  ">>3465522\r\nÉ, Anão... Eles irão parar de abastecer o Norte porque um anônimo em um quarto qualquer não se importa.\r\n",
  ">>3465535\r\nSe eles vão fazer, ou não, aí é outra história. Mas que não vão implementar veículos autônomos porque a transamazônica é uma merda, aí é outra história completamente diferente.",
  ">>3465522\r\nRodovia ERS-265 e ponte das goiabeiras que liga PR ao RS. \r\n\r\nVocê acha que só tem estrada caótica lá pra cima? TOP KEK! Sempre perco com esses anões que nunca foram pro mundo e acham que sabem tudo. ",
  ">>3465541\r\nBelo cherry picking, macaco. O Paraná também é ligado ao RS pela BR-101. Se você prefere se embrenhar no mato pra fazer o que qualquer ser humano com mais de dois dígitos de QI faria, aí é opção sua.\r\n\r\nAlso,\r\n>vou morar no meio do mato por livre e espontânea vontade\r\n>todo mundo é obrigado a vir entregar na minha porta\r\nQuem mora nesses infernos tem mais é que se foder. E muito!",
  ">>3465550\r\n>se embrenhar pelo mato\r\n>literalmente cortar caminho e economizar mais de 300km rodados e por consequência abaixar os custos do frete e para o consumidor final\r\n\r\nalso, \r\n\r\n>implicando que o que você come na cidade não é produzido no meio do mato\r\n>achando que a produção toda do interior é escoada por drones\r\n\r\nAchocolato também é produzido pelas vacas marrons, certo? \r\n\r\nContinue, Anão, fazia tempo que eu não ria tanto IRL. \r\n",
  ">>3465557\r\n>achocolatado \r\n\r\nfix'd",
  ">>3465550\r\nPuta que pariu, esse aí foi criado a leite com pera, nuca deve ter saído do condomínio.",
  ">>3465557\r\n>implicando que o que você come na cidade não é produzido no meio do mato\r\nJá vi que você também mora em algum merdaburaco e só está copando duro, porque aqui onde eu moro, as maiores propriedades agricultáveis e os abatedouros certificados não só funcionam às margens das principais rodovias estaduais, como o governo do estado, alinhado com o MELHOR PRESIDENTE, desvia as rotas das vias em rumo a esses empreendimentos.\r\n\r\nA risada de burrice denuncia que você é um daqueles que prefere economizar 300km de estrada andando a 4km/h em meio a buracos, lama e negros dispostos a assaltá-lo. Continue rindo ''IRL'', ao invés de optar por desenvolver massa cinzenta.",
  ">>3465576\r\n>economizar 300km de estrada andando a 4km/h\r\nE olhe lá se conseguir fazer tudo isso, com os pneus atolados na negrice sulista.",
  "Sem mais.",
  "==FEIJOADA DA BOA!!==",
  ">>3465576\r\n>59% das rodovias do país estão de regular para baixo\r\n>implicando que consegue alimentar um pais de mais de 200 milhões de habitantes somente com a produção vinda das regiões onde as rodovias são boas\r\n>implicando que cada região do país não produza determinado item pois cada solo tem uma demanda especifica \r\n>implicando que se dependêssemos apenas do que é produzido nas regiões boas teríamos uma variedade de 10 alimentos na cesta básica\r\n>implicando que o restante não teria que ser importado e chegaria por navios por 10x o preço apenas por que O MELHOR PRESIDENTE é burro o suficiente de não fazer ferrovias ao invés de estradas só para agradar o agronegócio e os caminhoneiros \r\n\r\nVocê sabia, Anão, que o que é produzido nessas regiões que você falou é basicamente milho e soja? Sabia que a variedade de frutas, legumes e verduras vem diretamente do interior, de pequenos e médios produtores que dependem dessas \"estradas no meio do mato\" para o escoamento da produção? \r\n\r\nCaralho, você deveria fazer um canal no Youtube. Iria ficar rico apenas demonstrando a sua lógica de menino criado pela avó no apartamento. Deixa eu adivinhar, as coisas também aparecem magicamente no mercado depois que a gente vai embora, acertei? ",
  ">>3465606\r\nPode implicar o quanto quiser, anão. O cope só fica cada vez mais e mais evidente.\r\n\r\n**P.s.: deve ser uma merda ser você, afundando num merdaburaco e usando a internet pra pagar de grande produtor de gêneros alimentícios de primeira necessidade.**",
  ">>3465615\r\n>está percebendo a merda que está falando\r\n>apena para HUR DUR COPE\r\n>essa projeção sem nem ao menos\r\n\r\nObrigado, Anãozinho. Você fez meu resto de dia mais feliz. Agora vou tentar dormir por que estou até cansado de tanto rir. Um bom dia para você e para sua avó Lurdes. ",
  ">>3465632\r\n>apela para \r\n\r\nfix'd",
  "De novo isso?",
  "Toda semana isso?",
  ">>3465758\r\nÉ 20 de outubro ou 1 de novembro.",
  "Porra, vou mesmo ter que fazer de novo uma carta de Magic chamada \"Feijoada da Boa\". Vou deixar ela salva no computador aqui para toda vez que criarem um fio da greve dos caminhoneiros.",
  ">>3467566\r\nEstoque alimentos não perecíveis e pare de brincar com uma crise seria que está por vir.",
  "Fiz meu estoque, anões.",
  "Ué, já esqueceram do ''FIM DA FEIJOADA?'' Kek, happeningfags são patéticos. Feijoada final que abalará todos.",
  "Quinta greve anunciada só neste ano.\r\nFeijoada.",
  ">>3472001\r\nLiteralmente vai acabar a feijoada."
]
