[
  "Do nada minha mente encheu de fodas a respeito do meu pau. 16,7 é pequeno, anões? Minha namorada nunca falou que é grande e algumas vezes na hora do sexo tenta \"me enfiar mais\" como se estivesse faltando pau, às vezes quando coloco tudo ela geme de dor e pede pra parar e outras me aperta mais contra ela como se estivesse faltando.\r\nConversei sobre essa insegurança com ela uma vez e ela desconversou, salvo engano, tinha dito que era \"normal\", e que não achava pequeno. Ela sempre diz que tenho um ótimo sexo, mas sei lá.",
  "Eu tenho 13 centímetros, odeio meu pau mais do que tudo. É vergonhoso ele ser tão pequeno.",
  "Eu tenho 8 centímetros, odeio meu pau mais do que tudo. É vergonhoso ele ser tão pequeno!!!\r\n",
  ">>3452407\r\nVá no Omegle e veja as reações das vadias para saber se seu pau é pequeno.",
  "Tenho 12cm fino, transo do mesmo jeito com as vagabundas e não dou nenhuma foda. Se você está mais preocupado com o prazer de uma puta ao invés do seu, tem algum problema aí.",
  "Deixa de insegurança, anões. Preocupem-se consigo apenas e somente.",
  ">>3452448\r\nÉ que ontem eu vi um fio da vadia gorda no whatsapp falando com o anão que o pau do namorado dela era pequeno e que queria transar com alguém com o pau grande. Eu tremo de medo de ser humilhado dessa forma pelas costas.",
  "Menos de 25cm é pequeno, anão. Abaixo de 18cm é apenas um clitóris.",
  ">descolado problems\r\nPassou de 14 já é grande, retardado. Tenho a mesma medida que a sua.",
  ">>3452500\r\nPerdi.",
  ">>3452507\r\nSó descolado tem insegurança com o tamanho do próprio pau agora?",
  "Bump.",
  "Já tive esse tipo de insegurança. Minha ex-depósito as vezes me puxava para dentro, mas quando colocava tudo ela fazia \"Hhhnnng\" e falava que tava doendo. Tenho uns 17 para 18cm por 13,5(comprimento de um rexona) e mesmo assim tem dia que a insegurança bate e eu fico pensando que tenho o pau pequeno. Queria ter 20 para não ficar nessa duvida.",
  ">>3452675\r\nÉ natural isso, só não pode deixar isso atrapalhar sua vida.",
  "Tenho o mesmo tamanho... Minha ex, que perdi a virgindade juntos, também falava pra \"meter mais\". Mas não é no sentido que está faltando tamanho, e sim pra ir mais forte.\r\n\r\nE quando eu encostava no útero dela, ela reclamava de dor. Mulheres são assim mesmo, não se preocupe.",
  "É. Se mata.",
  "Tenho 17,5 x 14,5 e já tive o mesmo tipo de insegurança que você, OP.\r\n\r\nO que acontece é que quando nos olhamos no espelho ou olhamos pra baixo, nosso pau não parece tão grande, principalmente quando você é inseguro com ele. Mas qualquer coisa acima de 15 x 13 já da pra fazer estrago.\r\n\r\n",
  "É normal, filho da puta, um pau de 16cm está na média. No tesão a sua wacha quer ter um ápice maior devido a xereca grande, é isso. ",
  ">Conversei sobre essa insegurança com ela uma vez e ela desconversou\r\n\r\nKEK, é um otário mesmo.",
  "Seguinte, caras. \r\nPerguntei novamente, ela disse que acha grande, e que não falou nada pois não liga tanto pra isso. Ela realmente é meio indiferente quanto ao sexo. Depois reforçou que acha grande e que dentro dela essa medida é muita coisa, que não tem por que ser maior, que não é pequeno e etc.\r\nAlém do mais, ela sempre reclama que eu machuco ela e pede pra parar, então acho que eu que estou pirando nisso.\r\n",
  "Meu pau tem exatamente 15.\r\nJá comi muitas vadias e nunca reclamaram.\r\nObviamente nunca me chamaram de pauzudo nem reclamaram da minha foda, mas não posso reclamar. Já fiz muita vadia gozar até ficar de perna bamba.",
  ">>3452907\r\nVá se foder, filho da puta. Você tem quase 17 centímetros, isso já é grande, não enorme. Pequeno é 14 centímetros pra baixo.",
  "Eu tenho 13cm, amigo. Vai tomar no seu cu.",
  ">>3452407\r\n>>3452907\r\nSem querer ser gay, OP, mas mande foto do seu pau pra eu comparar com o meu, tenho mais ou menos o mesmo tamanho que o seu e tenho uma insegurança fudida.",
  ">>3453009\r\n16,7cmx12cm, da última vez que medi, mas parece que engrossou pois a camisinha está bem mais justa desde então. É levemente curvado para baixo e tem um cabeção rosa, sem fimose.\r\n",
  ">às vezes quando coloco tudo ela geme de dor e pede pra parar e outras me aperta mais contra ela como se estivesse faltando\r\nEu acho que isso aí se chama tesão mesmo, OP. Mesmo se você tivesse 23cm de caralho ela faria isso quando ficasse com fogo no cu.",
  ">>3452536\r\nAcho que você não leu o próprio fio.",
  "Bobagem, OP.\r\nTenho 17cm, sempre elogiam meu pau ",
  ">>3452907\r\nSe ela não falou que é grande, é por que não é grande.\r\nNão tem essa de ''não ser importante'', mulheres sabem que homens se importam com isso, ainda mais sendo sua namorada, provavelmente vai falar agora e daqui para frente pois notou a sua insegurança.\r\nEla não acha grande, e com certeza já viu e foi arrombada por caralhos maiores.",
  "Deixe de bobeira. Para algumas 16cm vai ser grande, para outras vai ser normal, mas NUNCA, repito: NUNCA vai ser pequeno. Se quiser aumentar alguns cm dá uma olhada no catálogo, tem um fio sobre isso.",
  "Eu tenho 18 e acho pequeno, acho que se tivesse menos consideraria o suicídio.",
  ">16,7 \r\n>nunca foi elogiado\r\nSua depósito deve ser muito larga. Tenho 14x14 e só recebi elogios até hoje. ",
  "Perdão, anão, mas sua namorada tem a boceta mais larga que um túnel. \r\nOu você está pescando. Você tem praticamente 17cm, acima da média. \r\n",
  "DICKLET.",
  "Tem algum negro alargando a vagina da sua pitanga.",
  ">todo dia um fio sobre tamanho do pau"
]
