[
  "O que acham da minha filhinha, bê? É a cara da mãe.",
  "Vai se tratar, símio.",
  "Uma criança bonita, OP. Como é ser pai?",
  "Que merda. Você fapa pra essa porcaria?\r\n\r\nEu gostava dos antigos videos de desafio que os pedoamigos inventavam. \r\nTinha um que era pular ao máximo sem tirar a mão no sofá, as garotinhas ficavam extremamente ofegante e a cada pulo contavam \"um! ahh! dois! ahhhh! três! ahhh!\", se fechar o olho parecia muito que ela está recebendo uma bombada, os gemidos somados com o barulho do sofá mexendo era algo extremamente excitante.",
  ">>3452693\r\nExemplos?",
  ">>3452649\r\nSeu problema é de Ana?",
  "Como alguém pode sexualizar um ser tão fofinho desses? A única coisa que sinto vontade é de abraçar, carinhar e dar beijos na bochecha. Mate um pedófilo hoje mesmo.",
  "Eu comeria a sua filha.",
  ">>3452736\r\n>>3452649\r\nCalma, anãs.",
  ">>3452713\r\nSumiu tudo do youtoba devido a grifters anti-pedo e cornos que postam os videos direto ao invés de baixar o vídeo. Mas nesse dá pra ver como as garotinhas ficavam ofegante só de pular e falar ao mesmo tempo.",
  "Parece um anjo.",
  ">>3452827\r\nNão gostei desse mas entendi sua mensagem. ",
  "Já deve ter uns 30 anos, hue. Fazia vines lá por volta de 2014.",
  null,
  ">>3453626\r\nProve.",
  null,
  ">>3453655\nSe você não fosse newfag, saberia.",
  ">>3453708\r\nPor favor, Emerson!",
  null,
  ">>3453671\r\nEu gosto muito dessa.",
  ">>3454056\r\nQue lingua gostosa. \r\nAdoraria chupa-la. ",
  ">>3452736\r\nEu daria um selinho na boca, nada demais. ",
  "A vida é um ciclo infinito. ",
  ">>3452734\r\nPerdi com essa fofinha esquizofrênica. ",
  ">mcq sem uma loli para dar amorzinho",
  "Queria lamber e cheirar uma loli.",
  "É surreal a beleza de brancos, hue.\r\n\r\nMeu deus, tem que ter alguma explicação pra beleza deles ser tão maior.",
  ">>3454056\r\n>>3454291\r\n\r\nJá vou para a terceira do dia. Vocês são foda.",
  ">>3453671\r\nIdosa!",
  "Declaro esse o pior fio do dia.",
  ">>3454390\r\nCalúnia.",
  "OP é um corno. ",
  ">>3454358\r\nPerdi! Não importa sobre o quê é o fio, sempre tem um para desviar para muié, raça, política ou viadagem. ",
  ">>3454358\r\nRealmente. Kek.\r\nÉ por isso que já garanti minha samarinha e pretendo clarear minha geração parda!\r\n",
  ">>3454440\r\n>fio literalmente é sobre a beleza da muiézinha",
  ">>3454440\r\nCaralho. Você é muito burro.",
  null,
  ">>3454504\r\nO auge do cringe."
]
