[
  ">responsáveis por 80% dos homicídios brasileiros\r\n>responsáveis por abaixar o IDH do Brasil\r\n>pobreza nível africana\r\n>inúteis na economia\r\n>mulheres horríveis\r\n>cultura porca e nojenta\r\n>mais roubos que algum buraco africano\r\n>vagabundos e parasitas\r\n\r\n\r\n!!MATE UM NORDESTINO HOJE MESMO.!!",
  "É um povo sofrido e feliz. ",
  ">>3452558\r\nEu também ficaria feliz de ser sustentado pelo resto do país sem trabalhar.",
  ">>3452586\r\nSim, nordeste é um lugar lindo. Isso não tem como eu mentir, mas essa porra de lugar é literalmente um esgoto da América Latina, até a Bolívia consegue ter uma qualidade de vida melhor que a merdestina.",
  ">>3452601\r\n>até a Bolívia consegue ter uma qualidade de vida melhor que a merdestina.\r\nMacaco pescador, nem preciso dizer que a boneca nunca saiu do país, né?",
  ">>3452601\r\nA culpa não é dos nordestinos, é deles.",
  "Só depois de eu ter minha namoradinha nordestina, OP. ",
  null,
  "Espero que uma doença bem asquerosa mate cada merdestino com suas proles sub-humanas.\r\nPovo repugnante e nojento.",
  ">>3452601\r\nGeralmente eu pesco aqui no chan, mas agora vou dar uma resposta sincera.\r\nEu gosto de morar aqui no Merdeste. Sério.\r\nA parte de ser mais perigoso é muito relativo e a parte das depósitos serem feias é verdade.\r\nMas a qualidade de vida é fantástica, vivo uma vida boa e tranquila e gosto de trabalhar com os Merdestinos, apesar dos pesares.\r\nNão tenho nenhuma vontade de voltar para o Interior de São Paulo e farei o máximo para permanecer aqui a maior quantidade de tempo possível.",
  ">>3452627\r\n>nunca saiu do país, né?\r\n\r\nUruguai, Bolívia e Canadá. ",
  ">>3452640\r\nFamosa depósito camarão. Joga a cabeça fora e come o resto.\r\nFora que deve ser uma anã de 1,55m na vida real kek.",
  ">maior taxa de homofobia\r\n>terra sem lei\r\n>maioria são católicos\r\n>são considerados “burros” por causa da doutrinação marxista não ser eficaz\r\n\r\nNordeste é baseado.",
  ">>3452654\r\nEu já fui pro Chile e Argentina e lá, principalmente na Argentina, vi favelas maiores que as que vejo onde moro, em Fortaleza. Você tem que considerar que Buenos Aires ainda é a parte mais rica da Argentina e se você ficar no centro não vai ver a pobreza que tem ao redor, e lá é o melhor do país, imagina o resto. Em Santiago, a mesma coisa, pois fora do centro é muito pobre e Vina dele Mar parece uma favela gigante, o Brasil é muito grande e tem muito mais polos de riquezas inclusive no nordeste tem cidades grandes que são muito mais ricas que cidades como Montevideo, BsAs, Santiago",
  null,
  "Quando vão construir um Las Vegas no Nordeste?",
  ">>3452682\r\nPara isso funcionar precisa de muita gente honesta e ordeira, o que o merdeste tem em falta.",
  "São estados totalmente improdutivos e sustentados pelos demais entes federativos. A maioria dos nordestinos depende de programas sociais para não morrer de fome. Sempre elegem os maiores corruptos do país para o Congresso, já que são fáceis de enganar e baratos de comprar. Vêm para o Sudeste para montar favelas em terrenos ilegais, sem pagar impostos, roubando eletricidade, poluindo cursos d'água, escutando música alta e, ainda por cima, chorando por suposto preconceito. Não bastasse cometerem tanto crime em seus estados, são responsáveis pelo crime fora deles também.\r\n\r\nBasicamente, nordestinos são o câncer do Brasil. São burros, folgados, preguiçosos, acomodados e violentos. Nada de bom sai do Nordeste. ",
  ">>3452681\r\n>tradicional reduto da esquerda\r\nNão, o nordeste é tradicional reduto do Coronelismo e os coronéis adotam o oportunismo como ideologia. Vide Coroné Ciro Gomes.\r\nSe está em voga ser de esquerda, serão de esquerda, se está em voga ser de direita, serão de direita. Jornalista é um bicho burro do caralho.",
  ">>3452673\r\n/fio",
  ">>3452704\r\nThis, isso parece aqueles blogs sensacionalistas que o gado segue, tudo que falam é puxando um lado político",
  ">>3452704\r\nSim, claro, todos sabemos. Bla bla bla.\r\nEnquanto isso, na prática:",
  ">>3452673\r\n>maior taxa de homofobia\r\nAcho que tenho que discordar, pelo menos aqui em Fortaleza tem viado e sapatão pra caralho",
  ">>3452686\r\n>las vegas\r\n>gente honesta e ordeira\r\nPerdi.\r\n>>3452728\r\n>2018",
  ">>3452662\r\n>famosa depósito camarão. Joga a cabeça fora e come o resto. Fora que deve ser uma anã de 1,55m na vida real kek\r\n\r\nQue isso, cara? Calma aí, cara. Segura essa tua onda aí. Você está falando muita merda já. ",
  ">>3452738\r\nSim, precisa de gente fazendo funcionar. Merdeste ainda tem 15% de analfabetos, por exemplo. Um povo feio e burro. Não tem como dar certo.",
  ">>3452662\r\nLá vem o manlet que gosta de mulher alta. Tenho 1,98 e prefiro muito mais mulheres de 1,50. Não regreto nada. ",
  ">>3452729\r\nAssim, pra ser sincero, não gostei muito de Fortaleza quando fui aí.\r\n>cidade mal-cuidada e suja\r\n>esgoto todoonde, mesmo na Aldeota kek\r\n>depósitos feias pra caralho\r\n>praia central suja e fedida\r\n>altíssima concentração de veados e baitolas, só perdendo para o Rio de Japrecto neste quesito\r\n>trânsito caótico\r\nNão tem como melhorar aí não?",
  "Moro no interior de SP e acho que minha vizinha nordestina de 15 anos está fazendo programa com o consentimento da mãe dela (filha de mãe solteira).\r\nAnões nordestinos, quão comum é esse tipo de comportamento no nordeste?",
  ">>3452759\r\n>gosta de mulher alta\r\nNada como uma girafona, kek.\r\nSeus filhos reinarão entre os Manlets.\r\nBoa sorte com a genética. Ela não perdoa suas escolhas, eu perdôo seu mal-gosto.",
  ">>3452763\r\nEu gosto daqui, não trocaria morar aqui por morar na Bolívia, como o Op fala, nem no Chile. Mas aqui está melhorando muito, Fortaleza cresceu mais de 50% em 15 anos",
  ">>3452786\r\nSim, vender a bucetinha da filha adolescente é normal no Nordeste.",
  ">>3452786\r\nNão que eu saiba.\r\n",
  ">>3452741\r\nCara de traveco/10.\r\n\r\n>>3452792\r\n>Mas aqui está melhorando muito,\r\nBom ouvir isso. Achei a cidade muito \"largada\".\r\nEu não moraria no Centrão de Fortaleza porque não achei tão legal. A parte bonita do Ceará definitivamente não está aí.\r\n\r\nTinha um estágio para mim no Vale do Jaguaribe, sabe quais seriam as chances de eu ser morto por um jagunço?",
  ">>3452789\r\nChora manlet, vou continuar comendo minha esposa apertadinha de meio metro. Kek.",
  ">>3452838\r\nO centro do Fortaleza é uma bosta, evite o máximo possível\r\n\r\nA região do vale do Jaguaribe é conhecida pelos pistoleiros, é perigoso pra caralho pois é perto do polígono da maconha, no sertão, onde o crime tem plantações gigantes de maconha, e é região de transporte, também porque os chefes se escondem nesses interiores, cidades como Russas, Limoeiro do Norte, Jaguaribara, são calmas mas de vez em quando acontece algum caso. Se você tiver bolas e não for envolvido nem arruma nada, mas cuidado",
  "Eu moro no nordeste, mas é um lugar mais afastado, quase em outro estado. Aqui é uma cidade boa pra se viver. Não tem muitos crimes.",
  "Also, os anões generalizam demais. Tem pessoas que vivem na excelência no nordeste. É igual ficar vendo uma matéria na televisão falando sobre aqui, sempre vão dizer que não tem água, comida e tem uma probreza absurda. Isso é verdade em certas partes, mas não é assim em toda a região.",
  ">>3453454\r\nThis, essas matérias sensacionalistas da Record, que mesmo as capitais já sendo pobres, ele ainda procuram uma família que vive no meio do nada no sertão comendo rato. Por isso que eu digo que a pessoa nunca saiu da cidade dela e fica falando essas coisas. Mas tudo bem, porque mesmo sendo poucas pessoas ainda sim é uma situação que eles passam e aqui tem muita pobreza mesmo",
  ">>3452786\r\nIsso tem em todo lugar, anão.\r\nPrincipalmente se houver pobreza.",
  ">>3453496\r\n>vive no meio do nada no sertão comendo rato\r\nPerdi. \r\n",
  ">>3452786\r\nNão sei. Mas acredito que isso seja em todo o Bostil. Um país, onde a degeneração é considerada CULTURA.",
  ">>3453454\r\nChega a ser engraçado esses favelados falando do meu glorioso nordeste. Não gosto de falar o quão bom é o lugar onde moro para não atrair esses bandidos de SP/RJ para cá. Preferimos que vocês tenham essa imagem distorcida daqui mesmo e continuem achando que estão sustentando alguém aqui.",
  "Aqui só tem perigo nas capitais, algo que é comum em qualquer cidade grande do Brasil, mas nas cidades pequenas, que são a maioria, é seguro pra caralho.\r\nE sudestinos não tem moral alguma falar dessas coisas, visto que em São Paulo tem um esgoto a céu aberto, crackholandia, facção criminosa aliada com o estado (pcc), nível absurdo de moradores de rua, funk, e etc. ",
  "O seu preconceito eu engulo com farinha, cabra da peste.",
  ">>3453805\r\nLacrou.",
  null,
  ">>3452545\r\nEu sou nordestino e concordo com o que o anão falou.\r\n\r\nNa primeira chance que tiver eu darei a foda fora dessa merda de lugar.",
  ">>3453880\r\nVocê mora em uma favela aqui?\r\nSe for esse o caso, então é melhor pegar a foda fora mesmo. ",
  ">>3452686\r\n>las vegas\r\n>gente honesta\r\nMordi.",
  "E simplesmente as maiores notas do Enem são dos nordestinos.",
  ">>3453191\r\n> é perigoso pra caralho\r\nCaramba. Não sabia\r\n>Se você tiver bolas e não for envolvido nem arruma nada, mas cuidado\r\n**Eu iria para o perímetro irrigado, sou Agrofag**\r\nEspero não ser cruelmente assassinado. Não andarei de noite, não olharei para os lados e não me envolverei com depósitos locais para evitar problemas.\r\nObrigado, anão.\r\n\r\n>>3453925\r\nA excelência no merdeste é muito mais doce que a excelência no sudeste, vai por mim.\r\nAgora a vida média e a favela são piores.\r\n",
  ">>3453880\r\n\r\nO que a foda esse vídeo?",
  ">>3456694\r\nEvite se envolver com terras que tem assentamentos do MST, no mais se você mora em um bairro bom da cidade, é tranquilo",
  ">>3452545\r\nSim",
  "A maioria dessas threads são falseflag pra nordestinos não votarem no Bolsonaro.",
  ">>3452640\r\n\r\nMerdestina assim é exceção, a maioria é gorda com corpo de geladeira.",
  ">>3456764\r\n>falseflag pra nordestinos não votarem no Bolsonaro\r\nAs coisas estão mudando, anão. Todo dia vejo pessoas com camisas e adesivos do Bolsonaro e as manifestações do 7 de setembro foram bem grandes.\r\n**e eu moro no cu da Bahia**",
  "Tem umas branquinhas bonitinhas no nordeste. ",
  ">>3457626\r\n>Branquinhas\r\n>modo Cleiton ativado\r\nOnde estão? Preciso betar uma branquinha imediatamente.",
  "Trabalhe escravo, precisamos engravidar pardas e tomar água de cocô, trabalhe e pague seus impostos, putinha!",
  ">>3458274\r\nFalei a verdade com meu analfabetismo, a água de metade do nordeste é uma merda, top kek.",
  ">>3457361\r\nFeijoada da boa",
  "Vai chorar ?",
  ">>3458274\r\nCleyton maldito.",
  "Lembrete que se não fosse  o Nordeste,o estado de São Paulo seria mais branco que a região  Sul.",
  ">>3460005\r\nJá destruíram São Paulo,não satisfeitos decidem ir para a região Sul,nordestinos não passam de pragas.",
  ">>3458274\r\nO melhor de tudo é tu achar que esse dinheiro vai para mão da maioria da população, quando na verdade, vai para o político que nem mora aí.",
  ">>3460005\r\nPior que é verdade.",
  ">>3460005\r\n",
  ">>3453880\r\nMas que porra foi isso?",
  ">>3454319\r\nNo sul nós fazemos vestibulares enem é prova para entrar em uniesquina. ",
  "O que me irrita nos nordestinos é que eles são abertamente ''supremacistas'', tudo que eles fazem seja musica, poesia, culinária, dizem que é a melhor coisa do país, que carregam culturalmente o Bostil nas costas. Mas em contra partida ficam extremamente butthurt, ou no mínimo tratam com desdém, qualquer sinal de orgulho que venha do Sudeste e do Sul.",
  ">>3452651\r\n>Não tenho nenhuma vontade de voltar para o Interior de São Paulo\r\nIsso aí é um nordeste com logística boa pra chegar compras da Internet.\r\nEu sei pq moro no extremo interior. ",
  ">>3452643\r\nObrigado, anão. Lindas melodias. ",
  "Bump.",
  "Bump",
  ">>3464520\r\n>interior de São Paulo\r\n>nordeste com logística boa\r\nPerdi. Você não está tão errado.\r\nTem lugares, tipo aquela região de Apiaí, que tem uma pegada bem nordestão fodido mesmo.\r\nAs cidades melhorzinhas são até boas, tipo Ribeirão Preto, Rio Preto e tal. Mas não sinto falta. Ribeirão Preto era comfy e hoje está uma merda fumegante, 100% favelizada e empobrecida. \r\nA grande ironia é que cidades boas do interior do merdeste, tipo Vitória da Conquista e Campina Grande estão dando um banho em cidades boas do interior de São Paulo.\r\nAgora o nível de depósitos do interior de São Paulo é infinitamente melhor e nordestino nenhum tem como contra-argumentar.",
  ">>3464130\r\n>esse analfabetismo\r\nEstou vendo.",
  "A sobrevivência sempre fez parte da cultura Fremen. O ambiente de Arrakis exigia o uso excessivo de energia e recursos, bem como o racionamento de água, que era muito escassa no planeta. Além disso, eles tinham um histórico de perseguição cultural, o que exigia que eles dominassem técnicas de combate. Essa necessidade de habilidade no combate fez com que os Fremen se tornassem guerreiros muito habilidosos."
]
