[
  "É o destino de todo anão se casar com uma mulher nordestina alpha, morena e durona que toma o controle da situação.\r\n\r\nSe você não sabe apreciar uma mulher nordestina é porque você é beta.",
  "Quero que todas as merdestinas sejam mortas e estupradas juntas com você e sua mãe, seu escravoceta do caralho.",
  ">>3452967\r\nEnquanto você fica aí nesse seu quarto cheio ódio e fracasso, eu estou viajando para aproveitar minhas férias no Nordeste e comer várias JBs pardas e mulheres maravilhosas, otário.",
  ">não consegue uma sulista high tier\r\n<começa a glorificar fodendo merdestinas pra copar com o próprio fracasso\r\nEu sei como sua cabeça funciona, anão, você acha que se mostrar algo ruim como sendo de alto valor, você não será visto como um fracassado por só ter aquilo.",
  "Sou virgem no nordeste.",
  "Confrades, a verdade é que quem ja se relacionou com uma baiana não quer saber de outra coisa!",
  "A melhor surra de buceta que já levei na vida (não que tenha havido muitas também) foi de uma pardinha da Paraíba. Elas sabem fazer até um falho como eu se sentir um alfa de tanto que gostam de um branco. Só que não era durona, era totalmente submissa, que saudade daquela bucetinha quente.\r\nPica relatada.",
  ">>3453146\r\nComeu bem, anão, parabéns. Essas pardinhas encorpadas são o bicho.",
  ">>3453189\r\nEu queria que todo anão pudesse provar uma gostosinha dessas uma vez na vida, aposto que boa parte pararia de endeusar brancas filhas da puta de ego inflado. Uma pardinha dessas deixa qualquer homem louco.",
  "Aqui em Natal tem tanta mulher bonita que eu fico até de cara. Pena que só olham pra quem anda de CG.",
  ">>3452886\r\nEsta bem, **anã nordestina.** **Eu bato uma para ti.**",
  "Anões de pernambuco, como profitar aqui?\r\nQual cidade é melhor?",
  "Tá bom, Juliete, sai do chan.",
  "Poste as tetas, grelo duro.",
  "No merdeste existe mulher assim?\r\nNão, então não quero. ",
  ">esta cara de macaco\r\nNão, obrigado. ",
  ">>3453366\r\nBaseado. ",
  ">>3453362\r\n>implicando\r\nÉ difícil de achar, mas tem.",
  ">>3453362\r\nAté tem, mas é difícil achar. E as que são assim normalmente têm o ego nas alturas.",
  ">>3453066\r\nSenti, somos dois.",
  ">>3453362\r\nSe você chutar uma árvore em Feira De Santana-Bahia, cai 20 assim.",
  ">>3453362\r\nZoom zoom. ",
  ">>3453366\r\nTambém deve foder como uma gorila no cio.\r\nE é exatamente disso que o homem de bem gosta: de uma mulher que, enquanto você está socando fundo nela, de cabeça pra baixo, usando não só a força da sua pélvis como o peso do seu corpo pra fazer o pau bater mais forte no útero dela, as únicas palavras que tal mulher conseguem proferir são \"QUE DELÍCIA\", \"NÃO PARA\" e \"SOCA MAIS\". ",
  ">>3453059\r\nNão, cara. Não estou tentando justificar nada, você que não gosta de mulher mesmo. Eu como brancas, pardas, negras, asiáticas, eu passo o rodo em todas, diferente de você que parece que nunca viu mulher na vida.",
  ">>3453431\r\n>Se você chutar uma árvore em Feira De Santana-Bahia, cai 20 assim.\r\n\r\nSó que com cor diferente. ",
  ">>3453097\r\nThis.\r\nAté o sexo ruim que eu fiz com uma baiana foi bom. O meu melhor sexo foi com outra baiana, só que essa simplesmente foi perfeita. ",
  ">>3453448\r\nBaseado.\r\n\r\n>>3453455\r\nBicha.",
  ">>3453444\r\nImagine acordar com esta cara do seu lado, todo dia de manhã. ",
  ">>3453486\r\nImagine acordar sozinho todo dia de manhã, depois de ter sonhado a noite toda que estava agarrado com uma vadia bonita? Essa é minha vida.",
  ">se casar com parda nordestina e durona\r\nQuero ver na hora que a mulata preta do toba roxo te esfaquear enquanto fala gírias nordestinas e movimenta as expressões faciais de seu rosto dracônico.",
  "Quem escolhe boceta por cor ou região é bicha, muié é muié e eu só quero socar pra dentro e leitar, só não pode ser feia e nem gorda."
]
