[
  "Anão incestofag apagou o fio. Fode não. Queria ver mais fotos da bunda daquela pardinha...",
  "Quem gozou?",
  ">>3452381\r\nMeu amigo...\r\n",
  ">>3452381\r\n\r\nDelicia.",
  ">>3452412\r\nVocê não provou porra alguma. ",
  "Apaguei porque não tinha sentido em deixar aberto. Pedi a visão dos anões sobre uma coisa, falaram que era pescaria, postei a porra da foto provando, coomers e anões continuando a chamar de pescaria, fora os anões tentando me convencer a comer a própria irmã. Bom, pelo menos teve alguns bons anões que responderam a minha pergunta.\r\n\r\n**FLOOD**",
  ">>3452427\r\nPoste da bunda dela, irmão.",
  ">>3452424\r\nNão provei não, fiz aquela tempo estampa no Paint.",
  "O que houve? Ele postou as fotos da irmã dele? Alguém salvou? ",
  ">>3452427\r\nAnão, eu sou experiente nesse assunto de incesto, infelizmente.\r\nO que posso dizer é que a relação entre vocês vai mudar. Minha meia-irmã curtiu abraçou a ideia, compartilhavamos cama  vez ou outra quando eu dormia na casa do meu pai. Chegou uma hora que ela que tava com essa mania, só que tava no meio  de uma conversão espiritual e resisti as tentações, mas serviu com uma bela memória sexual para um virgem se masturbar. ",
  ">>3452434\r\nPoste de novo para eu averiguar se é fake ou não. ",
  ">>3452427\r\nCagão.",
  ">>3452457\r\nQuanto a ocorrer histerias por parte das vagabundas, só me ocorreu com uma prima que tempos depois se assumiu lésbica, hue. De resto deu certo com duas tias e uma prima bissexual. Sobre a relação com elas, eu era novo até e hoje em dia é normal; continuo sendo o cara que só fica no quarto, já que minha vida social foi assassinada pela pandememe.",
  null,
  ">>3452457\r\nNão vai rolar. Fora que, já conversei com ela sobre uma coisa e falei \r\n>[...] Por exemplo, te acho bonita mas não sinto nada por você.\r\n<Ah, claro né, somos irmãos, seria no mínimo estranho.\r\n",
  ">>3452573\r\n>Ah claro, né, seria no mínimo estranho\r\nAnão, você acha que ela seria a primeira a dar o braço a torcer? Óbvio, que ela nunca admitiria a não ser que você tentasse.\r\n\r\nEu não arriscaria por medo de foder com a relação irmão-irmã ou pela reação dos pais. Mas acho que se ela continuar dormindo dessa forma, mostrando o corpo e tudo mais, é no mínimo suspeito.",
  ">>3452573\r\nComo o anão disse acima, você tem que ter iniciativa, meu caro. Ela dorme de calsinha com você, está perdendo a chance...\n<tinyboard warning message>ESCREVA CORRETAMENTE.</tinyboard>",
  ">>3452656\r\nEu creio que seja uma questão de ego no caso do anão. Ela, provavelmente, não quer nada com ele, mas ainda sim quer sentir que é tão gostosa que até mesmo o próprio irmão tem tesão nela. ",
  ">>3452737\r\n\r\n>calcinha.jpeg\r\n\r\nFilho da puta.",
  ">>3452656\r\n>Eu não arriscaria por medo de foder com a relação irmão-irmã ou pela reação dos pais.\r\nMas é justamente por isso que não arrisco nada. Se ela quisesse dar pra mim por vontade própria, Deus que me perdoe, mas eu comia.\r\n>>3452737\r\nMas é justamente por isso que não arrisco nada.\r\n>>3452802\r\nNão sei. Ela não parece ser uma pessoa assim. Ela já conversou comigo sobre as inseguranças dela, como a altura (ela tem 1,79), cintura, nariz e peso (ela se acha magra demais).\r\nSem contar que a ratio follower/following dela no grão é mais de 1:3. Mulher com o ego nas alturas costuma mostrar o cu no grão sempre que possível, certo? No grão dela não tem nenhuma foto parecida com essa que postei.",
  ">>3452856\r\nAlso, sou o OP do outro fio e o 952fe.",
  ">>3452856\r\nEssa foto de bikini você tirou escondido?",
  ">>3452866\r\nFalei no outro fio. Fucei o notebook dela e achei as fotos.",
  ">>3452427\r\n>fora os anões tentando me convencer a comer a própria irmã\r\nE o que caralhos você queria? Qual era o seu objetivo com a thread, porra?",
  ">>3452427\r\nNão caia na pilha dos anões, irmãfag. ",
  ">>3452961\r\nPoste mais fotos dela, anãozinho.",
  ">>3452961\r\nVocê disse que encontrou aquela foto no notebook dela. Poste outras que encontrou lá.",
  ">>3452427\r\nanão, foi desse jeito que comi minha prima. nossa relação sempre foi de quase irmãos, até que nessa de ficar dormindo junto, eu fui testando ela dando encoxadas de leve e sarrando meu pau, até que um dia eu agarrei ela e beijei, ela tentou resistir mas eu usei a força e continuei mesmo ela  me empurrando. depois disso fique com peso na consciência por parecer que estava forçando na hora, e também por trair minha pitanga, mas a vadia até hoje quando vou na casa da minha  tia, ela bate uma pra mime a gente se pega, já até masturbei ela por baixo da coberta que estava eu, ela e o irmão enquanto víamos filme, a safada tava muito molhada, além de ficar suspirando pesado a cada vai e vem do dedo, até o irmão perguntou se ela tava bem quando ele viu ela assim kek.\r\n\r\no jeito que ela dorme de bunda virada pra você pode ser um sinal.",
  ">>3452961\r\nanão, por experiencia própria, dormir depois de adulto com alguma moça (mesmo sendo da família) sempre vai causar uma tensão sexual entre os dois, principalmente se ela dorme seminua. eu sinto nojo da minha irmã e não aguento nem dormir na mesma cama pra não sentir o cheiro repulsivo dela.",
  ">>3453040\r\nDeve ser bom demais ter uma priminha assim. Pena que minha família é toda de gente asquerosa.",
  ">>3453108\r\n>dormir depois de adulto com alguma moça (mesmo sendo da família) sempre vai causar uma tensão sexual entre os dois\r\nPois é, por isso que não gosto de dormir com ela, só vou dormir na cama dela quando ela não está lá (e isso porque a minha é uma merda). Mas ela não vê problema nenhum nisso, já até falou que eu podia dormir lá se eu quisesse.\r\n\r\nAcho estranho, penso \"porra, ela não se incomoda com a situação? Dormir na mesma cama que um virgem seboso? Mesmo sendo o irmão, ambos já são adultos\".\r\n\r\nNo fim das contas, acho que ela pensa que por eu ser apenas um irmão, não consigo ter tesão nenhum por ela (ao menos era pra ser assim, se eu não fosse danificado). Não rolou nada entre a gente com exceção de um acontecimento quando éramos literais crianças e que ela provavelmente nem se lembra. ",
  ">>3453204\r\nO quê rolou quando vocês eram crianças?",
  ">>3453204\r\nEla quer dar para você, anão. A mulher não dormiria só de calcinha na mesma cama que um homem, com a bunda virada para ele ainda, se não estivesse esperando alguma coisa.\r\nDa próxima vez fique uns 20 minutos observando-a enquanto estiverem deitados.\r\nSe ela estiver respirando forte/rápido, mexendo muito a bunda, suspirando ou até mesmo dando umas olhadinhas para você. Pergunte se está tudo bem, se você pode ajudar, e chegue mais perto.",
  ">>3453234\r\nLembro muito pouco, acho que tinha 5, no máximo 6 anos quando isso aconteceu. \r\nAcho que despi ela (não lembro ao certo se foi isso ou ela que se despiu, enfim), me despi, ficamos pelados, eu estava de pau duro, não lembro o que fiz, se passei a mão nela ou coisa assim, só lembro que minha mãe chegou, nos viu assim e nos vestiu. Foi isso.\r\n\r\nAlso, essas fotos do notebook dela eram backup do celular, tinha foto de várias coisas, incluindo prints, lembro muito bem que vi era printando uma notícia parecida com essa no cancro  https://www.vix.com/pt/amor/545638/mulheres-que-tem-irmaos-homens-tendem-a-buscar-parceiros-parecidos-com-eles\r\nAté colocaria o print aqui mas iria demorar pra caralho pra achar.\r\n>>3453237\r\nA mulher não dormiria só de calcinha na mesma cama que um homem\r\nNa mesma cama que o irmão. Como eu falei, ela acha que não sinto nada por ela, então não vê problema em dormir assim comigo. Aqui faz muito calor, não é incomum ela dormir assim.\r\n",
  ">>3453399\r\n>vi ela printando\r\nFixed.",
  ">>3453204\r\nanão, eu entendo oque você está dizendo, mas eu acho que se você quer comer ela e sente atração, mesmo que você não goste de sentir isso, você não pode negar que existe. mas duvido que ela pense em você como um virgem seboso, se não, nem deixaria você entrar no quarto. se eu fosse você eu testaria ela, dormindo mais agarradinho e até encoxando, se ela não quiser, ela vai falar e você usa a carta de que estava dormindo e noa percebeu, mas se ela deixar e você perceber que ela gostou, aí já sabe.\n<tinyboard ban message>Escreva corretamente. </tinyboard>",
  "Ignorem esses crioulos, irmãfag. O que mais tem no mundo, é mulher. Não estrague sua família. Não deveria haver problema ao dormir com a sua irmã, já que vocês !!são irmãos!!. Tente se controlar, homem. Se dor pra dormir com ela, durma. Mas não faça nada, porra. Se ela dorme de calcinha, é porque ela confia em você. Se ela se insinuar (o que acho improvável), não faça nada. Não se destrua.",
  ">>3453731\r\n>esse antincestofag\r\n!!HUE!!.",
  ">>3453731\r\nA geléia é real.",
  ">>3453731\r\n!!BASEADO!!",
  ">>3453468\r\nSiga o conselho deste anão, OP.\r\nDede, chupe, foda, goze dentro mas faça ela tomar pílula do dia seguinte.\r\n>>3453731\r\nIgnore este viado.",
  ">>3453731\r\nBaseado. Ouça este anão, OP. Não cometa uma besteira, não dê ouvido aos crioulos degenerados desse fio!",
  ">>3455133\r\nOP não, negrei.",
  ">>3452493\r\n>>3452457\r\nSou esse anão aqui e acho que com irmã é meio estranho.",
  ">>3452427\r\nSexo entre irmãos é normal. Duas crianças se conhecendo.",
  "Bump.",
  ">>3453237\r\nNão faça isso, anão. O último incestofag que caiu na pilha dos anões teve a vida destruída e provavelmente se churrascou.",
  "Vocês podem se conhecer juntos e sentir prazer juntos de forma natural",
  ">>3455379\r\nEle se churrascou por ser batata, coisa que ele mesmo tinha admitido.",
  "Minha pitanga assistia porno com irmão mais novo e transava com ele! Chupava o pau dele tudo. Disse uma vez que ate tentou dar o cu e a buceta mas o pau do irmão era pequeno.\r\n>Tenho dúvidas até hoje\r\n>Sinto prazer nós detalhes \r\n>A safada não me conta mais nada ",
  ">>3455379\r\nNão lembro desse caso, pode resumir?",
  ">>3455445\r\nFoi há 5 anos atrás mais ou menos. Ele tentou comer a tia (motivado pelos anões), ela fez escândalo e disse que ia falar disso pra toda família. Ele nunca mais apareceu.",
  "Eu mesmo dedei minha irmã varias vezes enquanto ela dormia. Ou fingia que dormia.\r\nJa minha pitanga fazia tudo nas claras. Repetia tudo do porno que acharam do pai.\r\nPode dedar, passar o pau. No não vai engravidar tua irmã. Hahaha.\r\n",
  ">>3452520\r\nComo você consegue tirar um print do fio todo? Sou incluso.",
  "Minha tia de 28 ja tentou dar para mim. Mas batatei. Gozei na buseta dela em cima da calcinha.",
  "Grande fio. ",
  ">>3455480\r\n",
  ">>3455885\r\nBaseadíssimo.",
  ">>3455890\r\nIh, caralho. Printei o botão errado.",
  "geleia, anão, encoxaria ela sem pensar 2x.",
  ">>3455379\r\nele só não soube como fazer acontecer, anão. é só você aumentar o contato físico na relação dos dois, e planejar situações que possam ser facilmente confundidas com um acidente, como encostar o pau na bunda dela de vez em quando, na hora que abraçar descer a mão até encostar levemente na cintura ou bunda, mas sem demonstrar tanto que é intencional, pois se ela não gostar já tem desculpa.  vá fazendo esses toques e vá excitando ela, quando ela perceber, já vai estar querendo dar. pelo menos pra mim funciona.",
  ">>3455480\r\nVivaldi.",
  ">>3456359\r\nThis. ",
  "Comece brincando, todo mundo sabe que toda brincadeira tem um pingo de verdade e ao mesmo tempo te livra de muita coisa.",
  ">>3455442\r\nBobby.",
  "Postem seus relatos!"
]
