[
  ">todos os dias vivendo na rotina\r\n>encontra mulher, se apaixona e sai do ciclo de derrota\r\n\r\nNão digo que é perfeito, mas esse filme retrata a SUA vida. Literal self-improvement até que as coisas dêem certo. A mensagem pode ficar incompreendida: conseguir uma mulher não é o razão pela qual o anão saiu da falha, mas representa uma nova fase, um segundo parto. Mulher é e sempre foi um grande passo para o amadurecimento masculino.",
  ">só com muié a vida tem sentido e anda, meu\r\nGrato, roteirista✡︎!",
  "Hide improover fios.",
  "Nem me fale de mulher, ainda sinto um vazio desde que meu namoro acabou. Eu durmo agarrado com o travesseiro, lembrando que dormia de conchinha com ela. Isso é triste, porra.",
  ">Não digo que é perfeito, mas esse filme retrata a SUA vida\r\nPare de projetar sua vida de escravoceta em mim. Nunca mais fiquei perdidamente apaixonado desde meus 14 anos, isso não me afeta mais. ",
  ">>3452983\r\nEla também não dorme, anão. A buceta dela dói demais, quando ela leva leite quente na cara de outro macho, ela lembra de você. ",
  "Sim...",
  "Vê filme e tira a conclusão que tem que pega muié.\r\nSujeito carente e totalmente perdido na vida.",
  ">>3452995\r\nTambém não me apaixono desde a escola. Mas minha **única** namorada ainda está comigo. Cope? Talvez. O ponto é que não melhorei 1% pra agradar exclusivamente ela, e sim, pra cumprir objetivos pessoais.\r\n\r\n>>3453028\r\nLeia, leia o poste novamente.\r\n>conseguir uma mulher não é o razão pela qual o anão saiu da falha, mas representa uma nova fase, um segundo parto",
  ">>3453006\r\nSe ela lembra de mim, isso é bom...",
  "Isso é pura sorte, não da pra contar com isso, vivo há anos a mesma rotina e nunca nenhuma mulher caiu do céu pra mim, pode ser que aconteça algum dia, mas será por pura sorte, enquanto isso vários outros anões iguais a mim nunca conseguirão nada.",
  "Tudo é uma ilusão. A vida é vazia.",
  ">>3452957\r\nRealmente, é igual a minha vida e de muitos anões desse recinto. ",
  "Eu vivo em função de mulher. Agora tô vendo se vai rolar o namoro com uma que eu gosto.",
  ">>3453120\r\nÉ o momento em que ele deixa o potencial dele crescer. Literalmente a vontade de potência do Nietzsche, sem ligar para as consequências. Saindo da falha. Você pode continuar vendo de forma literal, claro.\r\n\r\n>>3452983\r\nMesmo conquistando tudo que pode, se você ainda acha que só uma mulher representa um passo adiante, continue tentando.",
  ">>3453247\r\n",
  ">>3453296\r\nPotencial de estuprador você já tem, agora falta o resto.",
  "Sempre que eu vejo esse filme, lembro do gringo do /tv/ do mar de mijo que perguntava em todo fim de ano se existia algum filme parecido. ",
  ">>3455847\r\nExists?",
  "Imagina ser brainlet o suficiente pra não enteder fodendo \"Feitiço do Tempo\". \r\n\r\nVou resumir pra você, seu retardado:\r\n>bill murray é um cuzão com todos e uma péssima pessoa em geral\r\n>vai pra cidade mágica com o castor que sai do buraco uma vez por ano ou algo assim\r\n>fica preso no tempo\r\n>tenta tirar proveito disso\r\n>falha\r\n>começa a melhorar como pessoa\r\n>melhora como pessoa\r\n>tudo volta ao normal\r\n\r\nPronto, imbecil.",
  ">Mulher é e sempre foi um grande passo para o amadurecimento masculino.\r\n\r\nENTÃO EU REJEITO A MINHA HUMANIDADE NESSE EXATO MOMENTO!\r\n\r\n!!Muié é o caralho, vão pra puta que pariu!!"
]
