[
  "Anões, faço parte da franco-maçonaria, sou iniciado na AMORC e na T.O.M, a dois dias atrás chegando da academia um vizinho me parou na entrada do meu prédio segurando uma carta, era uma correspondência destinada a mim vinda da ordem. Onde moro tem zeladoria, mas algumas pessoas tem a mania de pegar correspondência dos outros para bancar a boa vizinhança. O problema é o seguinte, esse cara de uns 50 anos, está me atormentando até agora, não consigo sair mais para ir trabalhar por causa desse doente, toda vez que ele me vê ele vai atrás de mim para tentar me chamar para igreja dele, dizendo que tenho que procurar jesus etc etc...já estou de saco cheio. Preciso de manodicas de como proceder com esse evangélico, não quero destratar por que ainda tenho dois anos de estadia nesse prédio, mas quero me desvencilhar disso.",
  ">filename com 666\r\nPegando a foda fora, sage&hide no aprendiz de magia negra.",
  "Chame seus amiguinhos do clubinho secreto resetadeiro para te ajudar.",
  ">>3453022\r\nO que a foda, nem percebi que saiu filename com 666.",
  "OP, você é o anão demolay que criava os fios aqui em 2014/2015?",
  "Está certo ele. saia dessa seita de bons goys.",
  "O ideal nesse caso é exercer o medo que ele naturalmente tem da maçonaria, assim como 90% do gado.\r\nDiga que não tem interesse em conhecer a igreja dele, e que ele precisa parar de te atormentar com isso, caso contrário, terá que tomar \"medidas drásticas\". \r\nIsso deve resolver o seu problema.",
  ">>3453062\r\nNão, nunca fui demolay.",
  ">>3453089\r\nDisse a ele que agradeço a proposta mas não tenho interesse, só que é aquilo o cara basicamente sai no mesmo horário que eu, para o carro do lado do meu então vejo todos dias, uma hora ele vem dando bom dia, perguntando se pensei na proposta e etc, parece não adiantar. É um fanático.",
  ">>3453126\r\nMeu tio, entenda que se você mantiver seu tom amistoso, ele vai continuar insistindo.",
  "Depende do jeito que você fala.\r\n\r\n>o-o-obrigado, mas não tenho interesse\r\n<não tenho interesse NENHUM na SUA religião. Um bom dia pro senhor!",
  ">>3453179\r\n>>3453192\r\nAs vezes manter a educação realmente não vale a pena. Se amanhã ele vier me atormentar vou ser mais grosso.",
  ">se ele é evangélico\r\nFale que aceitou a proposta de um conhecido católico para visitar a igreja.\r\n\r\n>se ele é católico\r\nFale que aceitou a proposta de um conhecido evangélico para visitar a igreja.\r\n\r\nÉ assim que se lida com cristãos insistentes sem ser deselegante. Não me leve a mal, sou cristão e gostaria que você conhecesse Jesus, mas se não quer não tem porque encher seu saco.",
  ">>3453218\r\nÉ isso que difere nós cristãos deles, educação. E noção.",
  "Já ouvi uma história assim, e não querendo te assustar, mas as chances de que o corno tenha aberto a sua correspondência e fechado novamente são altíssimas.\r\n\r\nCuidado com os goteiras, OP.\r\n\r\n**ABRAÇOS FRATERNAIS**.",
  "Vá para a igreja desse velho e incie todos os fiéis na maçonaria.",
  ">>3453258\r\n**Obrigado, fráter. Pensei exatamente a mesma coisa.**",
  "Estou pensando em ingressar na T.O.M, pode me contar como é?",
  ">>3453278\r\nO ritual iniciático não, mas para ingressar você primeiramente precisa ser iniciado em primeiro grau do templo na AMORC para poder se tornar um Martinista e deve ser iniciado em uma loja Martinista.",
  ">>3453300\r\nAnão, não precisa entrar em muitos detalhes, mas qual a vantagem palpável em ser um membro?\r\n",
  ">>3453300\r\n>O ritual iniciático não\r\nIsso eu sei, capitão óbvio, estou perguntando a respeito dos detalhes diários da ordem.",
  ">>3453258\r\n>>3453300\r\n**O grande reset é comentado nos graus mais baixos da maçonaria?**\r\n\r\n**Vocês estão sendo monitorados?**",
  ">>3453346\r\n>o grande reset\r\nMaçons também são retardados a esse nível?\r\n\r\nDe qualquer modo, eu acionaria a justiça e a polícia. ",
  ">>3453346\r\n>é comentado nos graus mais baixos da maçonaria\r\n\r\nÉ onde o gado está concentrado, meu caro bovino. ",
  ">>3453346\r\n**Apague isso imediatamente!**",
  ">>3453313\r\nDesenvolvimento pessoal privado, e fraternal. Melhor compreensão da vida no âmbito espiritual e universal. Capacidade de melhoramento financeiro pelas conexões criadas com outros iniciados dentre outras vantagens. Estou tentando resumir sem citar nada referente aos estudos. Procure no site da AMORC, tudo que é estudado é citado lá.\r\n\r\n>>3453326\r\nEstudos semanais iguais ao da AMORC, com temas esotéricos e rituais esotéricos que acontecem nas lojas Martinistas. Não posso falar nada mais que isso.\r\n\r\n>>3453346\r\nNão posso comentar nada sobre os estudos feitos.\r\n\r\n\r\n",
  ">oh vizinho, não me leve a mal, mas não tenho interesse em participar do seu culto, mas obrigado pelo convite\r\n>caso algum dia eu tenha interesse, te aviso\r\nO OP só não consegue se desvincular disso por ser batata, aposto que só está na maçonaria por ser parente de alguém relativamente influente.",
  ">>3453423\r\nNão, anão. Tenho origem humilde, tive uma grande ascensão financeira que me levou a ser convidado.",
  ">>3453382\r\nClaro que pode. Somos anônimos, afinal. ",
  ">>3453437\r\nNão irei morder. **Moderador.**",
  ">>3452985\r\n\"Bom dia, amigo. Olhe, eu entendo sua cultura, sei que está tentando fazer esse chamado pelo bem que você acredita mas eu me recuso a adentrar, certo? Agradeço de coração sua preocupação comigo mas estou usando do meu livre arbítrio nesta escolha, livre arbítrio que D'us me concedeu. Então, espero mesmo que fique bem, só entenda que cada um faz sua escolha e essa é a minha. Esteja em paz.\" Daí, saia. Siga seu caminho. **93!** Não precisa destratar, como você mesmo não quer. Só seguir sua vida estando bem consigo e com os outros a sua volta. ",
  ">>3453434\r\nSe você diz...\r\nAlso, por qual motivo não podes comentar o ritual de iniciação e do que ocorre lá dentro? Principalmente se considerarmos que estamos num fodendo fórum anônimo?\r\nEu gostava de tomar cerveja num bar cujo dono era maçom e ele conversava comigo bastante sobre os estudos religiosos que eles faziam, como eram os rituais (sem entrar nas especificidades, pois no contexto era trivial) e como funcionava a estrutura no geral da que ele participava, salvo engano era rito escocês.",
  ">>3453498\r\nVou tentar, mas sem tanto amiguismo com o cara por que ele provavelmente não vai entender.\r\n\r\n>>3453517\r\nRevelar o que fazemos nos rituais é estritamente probido, tanto na AMORC, quanto na TOM. Agora, se na maçonaria tradicional é normal eu não sei, ela mudou muito anos após anos...hoje em dia tem até documentário sobre os rituais por que já vi na internet. Não posso opinar sobre, pois não sou iniciado na maçonaria tradicional.\r\n",
  "Abata um porco, abra a cabeça dele em duas e deixe o cérebro exposto, depois pegue o sangue e pinte um pentagrama na porta do apartamento dele, deixe a cabeça aberta e as vísceras do porco na porta dele junto com velas pretas e uma estatua de Moloch.",
  ">>3453715\r\n",
  ">esta pescaria óbvia\r\nSe fosse real, você pediria ajuda pra ordem, não para um forum anônimo de travestis. ",
  "Em pleno 2021 ainda existem pessoas de preconceito com a maior organização da história. Talvez inveja?",
  ">>3453498\r\n>achando que gado vai prestar atenção nesse discurso\r\n\r\nOP, **meu tio**, nós já aconselhamos o senhor a ser incisivo. Como vai colher frutos diferentes se voltar a plantar do mesmo?",
  "Bicha esotérica, o senhorzinho esta certo e quer o seu bem. Mas como você é materialista, vai continuar por causa dos benefícios entre membros. ",
  ">>3453933\r\n>maçom\r\n>rico\r\nKek. 99% dos maçons não tem onde cair morto.",
  ">>3453947\r\nSempre vai existir.\r\n\r\n>>3454059\r\nAscenção financeira não quer dizer que sou bilionário, anão. \r\n\r\n>>3454020\r\nSim, irei ser incisivo. Já deu para ver que o cara não vai largar o osso.\r\n\r\n",
  ">>3453983\r\nJá até pensei na carência do cara não ter amigos nem na igreja...o que não é difícil."
]
