[
  "Que facção retardada, puta merda.\r\n4 horas de jogo e até agora eles só se mostraram incompetentes e corruptos.",
  "Nenhum NPC é realmente competente em Fallout.",
  "O major Dhatri e o coronel Hsu são oficiais competentes. \r\nO problema é que a ocupação do Mojave foi tida cagada, o general Oliver claramente só conseguiu a posição por chupar as picas certas.",
  "Do jeito que New Vegas é feito, o carteiro é o fodão pica das galáxias.\r\n\r\nFica implícito no jogo que sem a ajuda do carteiro, NCR perde a batalha mas não perderia a guerra. Em New Vegas só estão tropas fracas, pois o governo na California não dá uma foda para New Vegas, ou seja, enquanto que a Legion está com 100% da sua força, a NCR está apenas com recrutas de meia tigela. ",
  ">>3452078\r\n>toda \r\nFixado.",
  ">4 horas de jogo e até agora eles só se mostraram incompetentes e corruptos.\r\nÉ isso que torna o jogo excelente. O jogo não tem heróis. Mesmo a facção está \"do lado do bem\" é corrupta. ",
  "Deus, como eu odeio a NCR.",
  ">>3452099\r\nIsso pra mim é desculpa, cope. O jogo foi entregue antes de estar pronto. \r\nOs finais do Mr House e independente são contraditórios e bugados, por exemplo.",
  "Eles são uma síntese dos sistemas de governos modernos. \r\nA NCR é simplesmente uma cleptocracia burocratra que detém um conglomerado militar/industrial e governa o seu território mediante acordos escusos feitos com os grandes donos de terras e as demais oligarquias da Wasteland, sempre em detrimento do gado, que se fornique pagando tributos abusivos e se submetendo à arbitrariedade dos seus governantes, enquanto recebe em contrapartida pouco ou nada de um Estado ineficiente, mas que sempre se apresenta como, apesar dos pesares, a única alternativa viável naquele universo devastado, já que apenas eles preservam a Memecracia.\r\nMesmo evidenciando os seus podres vez ou outra, fica mais do que óbvio que o Gameplay do jogo pende para o lado deles, já que 80% dos NPCs mais carismáticos que nós encontramos têm algum vínculo com eles, além da maioria absoluta das side-quests só serem possíveis caso você mantenha uma relação amistosa ou pelo menos neutra para com a facção.\r\nQuando você joga com a NCR, é como se o jogo estivesse esfregando na sua  cara que você está seguindo o trajeto correto da Gameplay, por isso que se torna bem mais agradável jogar do lado deles, por mais que você tenha desgosto por esses filhos da puta.",
  "NCR é o espírito do velho mundo, mas do universo Fallout, homossexuais amam ignorar os aspectos hiperbólicos da ficção e trazer pro nosso contexto real. Eles são corruptos e toda essa baboseira de adolescente comunista mas eles têm de fato o poder civilizatório, com cadeia de produção, logística, engenharia e defesa militar profissional. Na circunstância do jogo, eles estão fazendo uma manobra ousada e longe de casa, para controlar a Represa Hoover. A Legião do César é a facção mais estúpida e mal escrita do jogo, poderia ter sido decente se comprassem os direitos do livro de David Brin ao invés de plagiá-lo. House é a única facção coerente, embora que mesmo que ele ganhe no final, aquele lugar sempre vai ser alvo de disputas, principalmente se o Capítulo Leste da Irmandade do Aço, atualmente organizada e com grande poder de fogo, voltar sua atenção para esse \"santuário\" de tecnologia.",
  ">>3452242\r\n>>3452629\r\nInteressante é que a NCR nasceu do Vault 15, supostamente esse vault abrigou apenas vagabundos e trambiqueiros. Seria uma forma de lacração dos criadores do jogo contra os EUA?"
]
