[
  "Lookismo é a maior pescaria que existe, se essa merda fosse real eu não seria falho.\r\n\r\n>branco mediterrâneo\r\n>1,85m\r\n>fitfag (90kg, 15% bf)\r\n>boa condição financeira\r\n>cuido da minha aparência\r\n>nada fora do normal (corte de cabelo tosco, barba falha ou alguma deficiência na face ou no corpo)\r\n\r\nNão caiam nesse papo de aparência, que os doentões da internet forçam por aí.",
  "É virgem ainda?",
  "Eu sou totalmente falho\r\n>pardo claro\r\n>1,75m\r\n>magro (60kg)\r\n>fodido\r\n>feio, cabeludo e horrível\r\n>tudo fora do normal\r\nIt's over pra mim?",
  "Para quem é bonito, é pescaria mesmo. O feio sente essa porra na pele.",
  ">>3452399\r\nNão, mas não foi fácil deixar de ser.",
  "Sim, é uma completa pescaria. Foto do OP.",
  "Tem que ter lábia.",
  "Lookismo é real até certo ponto. É só não ser muito feio. Mas ser bonito não é tudo.",
  ">>3452456\r\nNão sou nenhum pouco parecido com esse cara.",
  ">>3452462\r\n>>3452513\r\nEsse anões falam a verdade.",
  ">>3452435\r\nNão, aparência não significa nada.",
  ">>3452428\r\nViadão.",
  ">gracile med\r\nIt's over. Mulheres preferem fenótipos robustos e não gracilizados. Você se fornicou.",
  ">não acontece comigo, logo não é real\r\nQue argumentação de depósito. Talvez você seja mais feio que pense, ou talvez só não chegue em ninguém. \r\n\r\nOs próprios lookistas afirmam que a aparência não é o único fator, mas sim o mais importante. Lembre-se que até o FACEandLMS fala que a ordem é sempre looks > money > status, sendo que os dois últimos podem ser intercambiáveis. \r\n\r\nUm homem só é considerado universalmente bonito quando ele é um 8/10 para cima. Neste estágio, ele não terá problemas para profitar qualquer depósito abaixo de 8/10, mas ele ainda vai ter que tentar duro. Depósitos só chegam em você caso o seu nível seja 9/10 para cima.",
  ">>3452624\r\nE caso for realmente 9/10 pra cima, os outros dois(money>status) vem junto, até porque bastaria criar uma conta no instagram ou virar modelo. \r\n\r\n",
  "Isso que você falha APESAR DE ser bonitão e com posses.\r\nSua autismo é tão grande que nem com handicap favorável ganha.",
  ">>3452617\r\nQuer dizer que o bom é ser feio?",
  ">>3452685\r\n>>3452679\r\n>>3452624\r\nOs lookistas dizem que aparência é tudo, não é sem motivos que eles desprezam os puazeiros.\r\n",
  ">>3452819\r\nErrado. Eles afirmam que você só irá ter '''interesse sexual genuíno''' se você tiver uma boa aparência. Eles afirmam que você sempre poderá comer alguém sendo rico ou tendo status, mas se o seu objetivo é um relacionamento afetivo, não dá para fazer nada sem um mínimo de aparência.",
  ">>3452811\r\nDe acordo com o cope dos deformados, sim. Ninguém acredita de verdade nisso, entretanto.",
  ">>3452843\r\nE o motivo deles desprezarem os puazeiros está no fato deles acreditarem que é possível emular o comportamento de um chad e \"enganar\" a depósito ao ponto dela \"ignorar\" a aparência. Eles afirmam que essa noção de que \"é só saber chegar\" só é propagada para tirar dinheiro de otários dispostos a pagar fortunas para pegar mulher.\r\n\r\nAinda assim, o próprio FACEandLMS afirma que '''algumas noções de pua''' dão certo, mas que você não pode esperar milagres. Aprender um básico sobre como abordar uma depósito irá te dar uma '''pequena''' vantagem, mas isso não terá comparação com uma melhora na sua aparência. O melhor pua do mundo não conseguiria competir com o chad mais autista.",
  ">>3452454\r\nVocê provavelmente tem o mesmo problema que eu tenho: leve autismo e dificuldade com regras e relacionamentos sociais.\r\nAgora a minha faculdade está me cobrando ter um Instagram kek.\r\nPara quê, se não tenho nada a adicionar ao mundo?",
  ">>3452811\r\nUma coisa é ser robusto harmonico e um robusto todo desarmonico.",
  ">>3452624\r\n>Depósitos só chegam em você caso o seu nível seja 9/10 para cima.\r\n\r\nBaboseira. Não passo de um 6/10 (e manlet) e boa parte das vezes que profitei algo, foram elas que chegaram em mim. Nenhuma delas eram feias (mas nada acima de 8/10).\r\n\r\nPor isso fico com um pé atrás com essas coisas de lookismo, nunca fui rico (so agora aos 28 estou começando a ter algum dinheiro), sempre fui manlet e de feições medianas e isto nunca me impediu de profitar coisa boa.\r\n\r\nAparência importa sim, mas ao meu ver tem mais relação com primeiras impressões que qualquer outra coisa. ",
  ">>3452819\r\nTodo puafag vive em estado de cope, não tem como levar a sério.\r\n\r\nOlha esses imbecis falando que é só ser cheiroso e arrumado, depois comparam caras feios e com fama que pegam gostosas com qualquer macaco, ignorando o status que eles tem.",
  ">>3452889\r\n>aconteceu comigo, logo é realidade\r\n>aconteceu comigo, confie no anão",
  ">>3452889\r\n>foram elas que chegaram em mim.\r\nEu falho terrivelmente em captar esses sinais, meua migo.\r\nFora que depósitos não são claras no que querem.",
  ">>3452903\r\n>o cara vai sair tocando violão para pegar mulher\r\nPerdi. Esses macacos vivem num outro mundo.",
  ">me acho feio como a foda\r\n>vagabundas chegam em mim\r\n>notam minha personalidade de batata\r\n>perdem o interesse\r\n>tento usar pardoo e tinder\r\n>conversa desenrolando\r\n>pedem alguma rede gadal\r\n>perfil totalmente sem fotos\r\n>me acusam de ter namorada, ser casado ou ser fake\r\nParece que instintivamente eu faço tudo oposto a que o gado faz.",
  ">>3452924\r\nKEK.",
  ">>3453023\r\nE esse cara nem é feio, ele é um 5/10, talvez 6/10 se forçar um pouco.",
  ">>3453023\r\n>o \"tendo carro\" na composição já diz muita coisa",
  ">alto\r\n>forte \r\n>bonito\r\n>voz grossa\r\n>cabelo liso e corte bonito\r\n>barba bonita\r\n>um literal 8,5/10\r\n<não pego uma mulher em festas \r\n\r\nLookismo é pescaria. Essas vagabundas gostam de dar fora em homem bonito para ficarem contando vantagem para as amigas. ",
  ">>3452923\r\n\r\nIdem. Não sou nenhum feijão humano, mas o que me ajudou muito foi aprender a beber.\r\n\r\nCom o passar dos anos passei a depender cada vez menos pra me soltar e lidar com pessoas. \r\n\r\n>>3452904\r\n\r\nNão preciso provar nada, mas eu canso de falar: O que falta pros lookistas é experiência de vida, no geral vejo que são jovens com boa inteligência mas péssimo controle emocional e experiência interpessoal.\r\n\r\nEu perdi meu BV aos 18 anos depois desse evento, as coisas começaram a caminhar pois começei a correr atrás de adquirir experiência. Eu não sabia chegar, mas sabia que minhas chances eram maiores se eu estivesse num local social e disposto a beber e interagir.\r\n\r\nQuanto a ser \"chegado\" por elas, não foi que nem nos filmes que ja chega a vagabunda na sede de dar não. Quase sempre foi uma puxando papo e eu tentando manter a conversa viva, eventualmente ela se aproximava para algo mais.\r\n",
  "Pescaria fraquíssima. ",
  ">>3453118\r\nMacaco, se tu fosse 8,5 tu estaria ganhando rios de dinheiro no instagram, para de mentir, babuino filho da puta.",
  ">>3453150\r\nEu não uso redes sociais e já tenho uma carreira estável que me garante um bom salário. Qual a lógica de ser bonito e ter que usar instagram? Kek, macaco burro e invejoso.",
  "Você tem halitose, OP.",
  ">>3453118\r\nIsso, anão. Mulher gosta de dar fora em homem bonito para rir com as amigas nas festas e depois se apaixonar pelo amigo 5/10 que conquistou o seu coração tocando a sua música favorita no violão.\r\n\r\n",
  ">>3453064\r\n>E esse cara nem é feio, ele é um 5/10, talvez 6/10 se forçar um pouco.\r\n\r\nAgora sabemos o motivo de você achar que o lokismo é pescaria.\r\nSeus padrões são fora da realidade",
  ">>3453194\r\nSei que você está sendo irônico, mas nesse final de semana fui em uma festa e vou relatar uma coisa que aconteceu:\r\n>chego na festa\r\n>só quero beber e me divertir com os meus amigos\r\n>amigo me avisa que uma vagabunda 8/10 estava me encarando\r\n>olha pra ela, dou um sorriso e ela sorri de volta\r\n>ela olha pra mim nos meus olhos diversas vezes e sorri\r\n>espero o cara que estava do lado dela sair e chego nela\r\n>levo um fora \r\n\r\nEsse tipo de situação sempre me acontece em festas. Não é como se me faltasse mulheres, já comi quase todas vagabundas do meu trabalho, mas eu simplesmente não consigo pegar mulheres em festa.",
  ">>3453285\r\nCaralho, gordona. Você não desiste. Depósitos são incapazes de generalizar um argumento, pergunto-me se essa \"personalização\" de todas as situações é algo inerente à biologia feminina.\r\n\r\nEntenda de uma vez, gordona: não importa se aconteceu com '''você.''' O que importa é o que acontece com '''a maioria dos homens.''' Não importa se um anão de 1,30m comeu 5 depósitos 10/10 de 1,90m numa festa: o que importa é a situação da maioria dos homens, a qual pode ser facilmente percebida pelas estatísticas envolvendo relacionamentos em todas as esferas da sociedade.\r\n\r\n>1/3 dos casamentos no Brasil terminam em divórcio, no resto do mundo esse número sobe para 1/2\r\nResposta da gorda: \"ainn mas o meu casamento deu certo, /b/\"\r\n\r\n>menos de 3% dos homens conseguem matches de mais de 80% das merdalheres no Tinder\r\nResposta da gorda: \"ainn mas eu comi 5 só nessa semana, lookismo tá errado /b/\"\r\n\r\nPuta que pariu, essas gordas, além de ficarem escrevendo fanfics, são '''incapazes''' de argumentar racionalmente. ",
  ">>3453285\r\nElas fazem isso apenas pra satisfazer o próprio ego, elas fingem que estão interessadas pra você se iludir e tentar chegar nelas. O maior prazer dessas vagabundas é quando te dão o fora e percebem sua cara de desânimo.",
  "Lookismo não é pescaria. Basta você ver de quem as mulheres mais falam. Você já viu elas fofocando sobre homem feio?\r\nEu cansei de ver vadia suportar homem bonito, em que as próprias consideravam machista, dia ué suportar um feio que era amigável, educado e gentil com elas. \r\nNo entanto, elas tinham asco de homens feios que elas consideravam machistas e suportavam caras bonitos que ram gentis, amigáveis e educado com elas. A beleza tem um peso muito grande, ainda mais em época de instagado.\r\nPergunte a qualquer pessoa se elas preferem trabalhar com uma pessoa feia e chata ou com uma bonita e chata. ",
  ">>3453593\r\n>do que suportar um feio\r\n",
  "Sempre foi. Se você está acima da média, sabe disso. \r\nMas deixa a criançada brincar. Os lukinhas pensam que o MGTOW é uma pescaria. ",
  "VOCÊ É PARDO! PARDO, ENTENDEU? NÃO ADIANTA INVENTAR ESSAS MERDAS DE BRANCO MEDITERRÂNEO, SEU PARDO!"
]
