[
  "E se realmente tiver um telão no dia do juízo final? O que passará no seu? ",
  null,
  "Uma gravação sua batendo cunheta e vendo o cu do baseado moderador.",
  "Não sei.\r\nTer tesão em pardas levando no cu e gostando é pecado? \r\nQuerer comer a milf sem filhos de 38 anos que treina comigo é pecado?",
  "Nada de ruim, pois os pecados perdoados não serão lembrados.",
  "Nem Deus vai ter coragem de colocar lá.",
  "Espero que tenha estatísticas no final.",
  "Várias coisas, mas vou listar as principais abaixo:\r\n>quando eu tinha 11 anos e fiz o meu vizinho japa de 10 chupar o meu pau\r\n>quando eu tinha 13 anos e bati punheta com um amigo no banheiro da escola\r\n>quando eu fraudei o sistema de cotas pra entrar em memecina (feijoada até o presente momento)\r\n>o dia que eu bati punheta no cinema\r\n>a época que vendi minhas cuecas usadas no mercado livre\r\n>quando eu descobri que o coordenador da sala de informática da escola armazenava pornografia infantil em um dos computadores mas não contei pra ninguém (eu tinha 13 anos na época, pensei em contar pro meu pai, que era vice diretor da escola, mas fiquei com medo). Lembro-me bem que haviam fotos de meninas de várias escolas da cidade, então provavelmente esse cara era produtor de cp",
  ">>3452452\r\nPerdi. ",
  "Estarei fodido, meu amigo. Apenas pedirei a Deus me deixar ir pro inferno sem passar por mais essa humilhação.",
  "Hentai futanari",
  ">>3452572\r\nEu também.",
  "O que você acha?",
  "Muita putaria!",
  "Eu rindo de desgraças no chan e batendo punheta. **E mentindo que passei a sétima série para meus pais quando na verdade eu reprovei.**",
  "Haja paciência, quem é que vai ficar assistindo os pecados dos outros? Imagine o quanto vai demorar.",
  ">>3452333\r\nMuitos estariam com o pai pra fora da calça. Vai haver um punhetasso global. Imagina o \"filme\" de todas as lolis já existentes da terra... Meua migo, se eu for salvo, falharei aí.",
  ">>3452572\r\nBaseado.",
  ">bundei pra amigos quando underage\r\n>mamei travecos\r\n>comi viados\r\n>deixei a pitanga fazer fio terra\r\n>enfiei um monte de coisas na bunda\r\n>fapei pra absolutamente tudo que possa ser considerado pornográfico\r\n\r\n\r\nSou um bom homem, sempre faço o bem e tento ser o melhor para mim e todos ao meu redor. Porém, se realmente existir um inferno, minha passagem está garantida pelos meus pecados sexuais. \r\nDeus me perdoe, mas os prazeres carnais são bons demais!",
  "Isso me deixa pensativo, espero que só eu e D'us tenhamos acesso.",
  "Eu fiz muita merda viu",
  "Vocês irão sair com o K/D alto?",
  "Só traquinagem. "
]
