[
  "Confrades, vocês consideram o ex, assassino, baseado ou mero escravoceta?\r\n>foi trocado por um chad\r\n>viu amorzinho embuchar de outro\r\n>atropelou os dois na calçada como se não houvesse amanhã. \r\nPra mim, ele foi primitivo ao não controlar seu ódio e ceder ao desejo de vingaça.\r\n",
  "Escravoceta putinho com a vida e com controle emocional de uma piranha.",
  "\"A vingança nunca é plena, mata a alma e envenena.\"\r\n\r\nMas por outro lado: 2 por 1.",
  ">pra mim, ele foi primitivo ao não controlar seu ódio e ceder ao desejo de vingaça\r\nConcordo. \r\n",
  ">>3452610\r\nEngano-me.\r\n\r\n3 por 1.",
  ">>3452614\r\n2,5. Ainda não estava pronto.",
  "Escravoceta, mas pelo menos mandou uma vagabunda e um enzo pro inferno, hue! ",
  "Deus me livre de ter que ficar julgando as ações que pessoas livres tomam por conta própria. Eu teria agido de outra forma, mas entendo porque o cara estava putaço.",
  "Só fico triste em pensar que provavelmente os dois eram brancos e que o filho também iria ser. Enquanto isso, os marrons só seguem se alastrando como pragas, fazendo um filho atrás do outro e tudo as custas do bolsa família.",
  "O cara destruiu a vida dele por Muié, parabéns ",
  "Depende. Se foi apenas por ser trocado, foi trouxa.\r\nAgora, se ele levou até o couro dele no divórcio, além de ter tê-lo humilhando botando as galhas, acho justificável. ",
  "Paranaense é igual cearense, puta merda. Nukem esse lugar.",
  "Se merdalher morreu, valeu a pena. ",
  ">>3452626\r\nSecundo.",
  ">>3452634\r\n>anão baseado\r\nConfesso que faria o mesmo se ela tivesse tomado minhas coisas pra usufruir com outro.\r\nImagine a dor e revolta de conquistar tuas coisas e depois ver a justiça entregar nas mãos da vadia que vai usar do dinheiro pra sustentar o amante.",
  "==ABSOLUTO LOUCO HOMEM!==\r\nFez o certo!",
  ">é traído\r\n>passam-se 2 anos\r\n>poderia estar rindo da situação na cervejada com os amigos\r\n>ao invés disso vai passar 30 anos sendo enrabado por membros do PCC dormindo no chão putrefato e comendo arroz com restos de barata\r\nEscravoceta de marca maior.",
  ">>3452609\r\nThis.",
  "De acordo com a lógica de esquerda, deveríamos agora proibir carros.",
  ">>3452683\r\nKek.",
  "Escravoceta.",
  "Kek.\r\nO filho do meu pai que é meu meio irmão matou a ex mulher deve na facada tempo atrás. ",
  ">casa com a mulher\r\n>dá carinho, amor, casa e comida \r\n>mulher conhece algum chad pauzudo por aí \r\n>começa a arrumar confusão e briga por tudo para justificar o divórcio, mesmo estando tudo certo, pois assim ela sai da relação com um \"motivo\", e não fica como a vadia que te trocou por outro, mas sim como a princesa que saiu do relacionamento abusivo \r\n>homem não entende nada, entra em depressão e confusão profunda \r\n>uma semana se passa\r\n>descobre que a mulher está rebolando em outras pirocas, enquanto você chora\r\nEle foi baseado.",
  "Chad tem mais é que morrer mesmo.",
  "==BASEADÍSSIMO!==",
  "Só posso avaliar se foi baseado ou cringe se souber a história do casal. Nessa merda toda quem se fodeu foi o atual, que a princípio não tinha nada a ver com a história.",
  ">>3452732\r\nO atual foi amante e meteu um catarrento na vadia enquanto um nobre homem, agora ex, corria atrás de sustentar a família às duras penas.\r\nIsso é suficiente pra você?",
  ">>3452732\r\nMereceu por se envolver com mulher que já teve namorado. Aposto que ela gritava \"você é melhor que meu ex\", e ele gozava no cuzinho dela, que ela nunca deu para o corno.",
  ">>3452751\r\nTirou essas informações de onde? Nas picas que o OP postou não fala nada sobre isso. ",
  ">>3452716\r\n>hit and run\r\nKek, perdi sem nem ao menos.",
  ">>3452609\r\nExatamente. Tem que ser muito corno para ficar remoendo e estragar a vida por conta de boseta. ",
  ">>3452716\r\n>não sabendo que qualquer vagabunda da qual você se envolta eventualmente pode cansar de você e rebolar em pirocas por aí\r\n>não sabendo que mulher consegue alguém para fode-las na primeira noite após termino\r\n>fica chorando por conta de merdalher, sabendo previamente qual é a real natureza delas\r\n\r\nEle pediu tudo isso. Mesmo assim, baseada atitude.",
  ">>3452658\r\nSecundo, o importante é que merdalher se fodeu.",
  ">>3452787\r\n>não sabendo que qualquer vagabunda da qual você se envolta eventualmente pode cansar de você e rebolar em pirocas por aí\r\n\r\nAmigo, se você não sabe escrever, não tente.",
  "'''Vadias justificando o adultério. '''",
  ">ele reagiu",
  ">>3452815\r\n>adultério\r\n<já estavam separados",
  ">>3452815\r\n>aPROdecer\r\nKek\r\nMulher não seria bosta nenhuma se homem não tivesse instinto de reprodução mais forte que o cortex racional. ",
  ">>3452823\r\nEstavam separados porque descobriu que ela o traiu e fez filho com outro. \r\nPorra, anão,  tu é burro?",
  ">>3452853\r\nAparentemente você que é vidente.",
  ">>3452853\r\n>Estavam separados porque descobriu que ela o traiu e fez filho com outro.\r\n\r\nMe pergunto se nesse tipo de caso caberia processo por danos morais.",
  ">>3452787\r\n>não sabendo que qualquer vagabunda da qual você se envolta eventualmente pode cansar de você e rebolar em pirocas por aí\r\nAconteceu literalmente isso comigo semana passada. O chan estava certo e agora cá estou eu sozinho e triste. Seguirei esses 3 M's começando hoje.",
  ">>3452878\r\nPassei 2 anos betando uma vagabunda pardorreira pra desobrir que ela deu pro segurança do condomínio em menos de 1 semana de conversa. O cara comeu ela na escada de incêndio. \r\nMinha sorte é que agora o ódio fala mais alto que o ressentimento. \r\n",
  ">>3452878\r\n>>3452906\r\nInvistam ao máximo em vocês. Tenha o mundo nas mãos e trate todas como o lixo que são. **Não literalmente falar que odeia muié por aí, mas usando-as e descartando sem nem ao menos, como o produto raso que são.**",
  "Homicídios assim ocorrerão mais e mais. Tudo o que começa mal e sediado em putarias e demais graves ofensas ao respeito das normas éticas da mãe natureza, só prospectará mais violências vindas dessas mesma amoralidade. Se É a lei da selva que as piranhas endiabradas impõem, que arquem com o que plantaram antes. ",
  ">>3452960\r\n>baseado\r\nVocês acreditam que a bolha misândrica irá estourar?\r\nAcreditam que em algum momento os frutos podres do feminismo serão colhidos por essas vagabundas?",
  ">>3452683\r\nEntão na verdade, você está dizendo que ele deveria sim ter matado todos que Matou, porém deveria fazer isso saindo impune e na surdina. ",
  ">>3452996\r\nSim, sim. Acredito sim! Noto até que as raras moças que são donzelas, caseiras, honradas, distintas, justas, de boa família e honradas hoje em dia, estão solteiras justamente porque o mar não está pra peixe. Há um abismo muito grande entre os dois sexos, e abismo esse criado pelos enredos horríveis do judeu ardiloso da engenharia social.  \r\nQuem é certinho, correto e direitinho, é que sofre com isso tudo e não se encaixa mesmo. Nos dois sexos há exceções, e somos ultra raros e sofremos de longe e de fora pelas feiúras e desgraças dos outros que reprovamos porque eles/as são os elos “zumbizados” das corrupções incutidas pelos judeus . Sofremos porque não temos nossos espaços pra mostrarmos como é bom ser do bem e direitinho e levar uma vida limpa e também sofremos porque somos ostracizados porque somos a diferença que o judeu quer abafar e difamar. O judeu não permite que nós sejamos influenciadores dos gados deles.  ",
  ">>3452716\r\nAconteceu isso comigo.",
  "Menos recipientes do bolsa família, melhor. ",
  "Jamais estragaria minha vida por causa de bicho buceta, mas quem sou eu pra criticar um sujeito que matou uma?\r\n",
  "Se ele fosse esperto, teria colocado uma placa falsa no carro, mandado repintar com outra cor, e então matar a vadia e o amante com uma smg, equipada com silenciador caseiro. Era só passar perto com o carro e sentar o dedo no gatilho. ",
  ">>3452596\r\nTodo castigo pra mangina é pouco."
]
