[
  "Fui pesquisar mais a fundo sobre aquele caso do Gabriel Kuhn e Daniel Petry e recebi uma dose de whitepill gigantesca.\r\nGuilherme Kuhn, irmão mais velho de Gabriel Kuhn, que foi o primeiro a ver a cena do crime e que chegou até a ser internado em clínica psiquiátrica por causa desse trauma tão grande quando tinha 16 anos, se casou com uma loira de olho azul e teve duas filhas brancas. Os pais de Gabriel Kuhn também tiveram uma filha tempos depois da morte de Gabriel Kuhn. Aparentemente eles conseguiram superar o trauma e deram a volta por cima, mas sem esquecer de seu filho falecido, é claro.\r\nEu fiquei muito feliz de ver que eles estão bem.",
  "Bump.",
  "Aquela foto dele descolando numa balada é realmente é real? Ele realmente foi trabalhar na globo?",
  ">>3452914\r\n>é realmente dele\r\nFix'd**,realmente.**",
  "Isso até o filho crescer e perguntar porquê o papai não deixa ele jogar RPG.",
  ">>3452935\r\n>, \r\n**Fix'd.**",
  ">>3452914\r\nSim.",
  ">>3452914\r\nFala do Daniel Petry, o assassino? Não. Esse da foto descolando na balada é oito anos mais velho e ele estava se formando quando o Daniel Petry estava sendo preso. O verdadeiro Daniel Petry hoje em dia é um fodido que trabalha como caixa de supermercado e mora em um conjunto habitacional. Só não sei onde. Falam que ele tinha down.",
  ">>3452954\r\nSempre tive minhas dúvidas. Os anões falam que é bem possível que não seja ele, e que, provavelmente, o Daniel trocou de nome e sumiu pra outra cidade.\r\nAlém de que só temos aquela foto, até hoje.",
  "Ele é branco, bê?",
  ">>3452993\r\nOnde achou essas informações sobre o Petry, anão?",
  ">tenha 16 anos\r\n>curre, mate e esquarteje um shota de 12 anos\r\n>seja pego no ato pelo irmão da vítima\r\n>preso por 3 anos e é solto\r\nEsse país é uma piada. Eu deveria ter explodido caixas eletrônicos quando era menor de idade.",
  ">>3453014\r\nPardo claro. Nariz negroide C-15.",
  ">>3453024\r\nEm outros fios que já tiveram sobre o Daniel aqui no recinto e que deram em feijoada. Já acharam até o número dele e não deu em nada. Também descobriram que o pai alcoólatra dele morreu de desgosto com depressão.",
  ">>3453037\r\nPerdi.\r\n>>3453014\r\n>tfw você jamais terá um filho tão bonito como esse",
  ">>3452937\r\nMuito provavelmente os filhos nem tem acesso a internet também. Vi o perfil da mulher dele e ela já fez postagem contra o aborto e exaltando a cultura alemã.",
  ">>3453188\r\nBaseado casal.",
  "Flood.",
  "Ué, mas esse \"Fulano Cu\" aí é branco também. Qual é a tua surpresa?\r\nOP parece aqueles pardos deslumbrados \"''ali, ó, deu pá virá branco, mané, ele teve filho branco cum a branca, mané, caralhow, sem neurose...''\"",
  ">>3453274\r\nEm nenhum momento disse que ele é pardo, macaco. Volte para as aulas de interpretação do fundamental.",
  "Que o bom é justo Deus me perdoe, mas eu não esperaria a sua justiça.\r\n\r\nSe fosse com alguém da minha família, eu moveria todos os recursos que fosse para encontrar esse filho da puta, pegaria ele e mais alguém da família sem fazer alarde algum. Movimentaria rios de dinheiro sujo para montar um quartinho nos fundos da casa com enfermaria e tudo, criaria esse maldito como um animal. Obviamente cortaria a língua dele e amputaria os dois pés e deixaria apenas uma das mãos, cuidaria de todos ferimentos e deixaria ele preso em uma coleira para sempre. Vez ou outra iria para o quartinho para cuspir na cara dele, pisar na cara e ficar dando choques e queimaduras com ferros incandescentes. \r\n\r\nEsse Daniel ia se arrepender da merda que fez, Jorgisse se combate com mais jorgisse.",
  ">>3453077\r\nSerá que o serasafag não acha nada?",
  ">>3453464\r\nTambém faria justiça com as próprias mãos. Não sei o porquê de o pai dele não ter feito, vi o perfil dele e ele é muito apoiador do Bolsonaro.",
  ">>3453014\r\n>esse nariz de negro\r\nPardo.",
  ">>3452698\r\nBaseado.",
  ">>3453188\r\nEla é diferente, /b/?",
  ">>3453550\r\nJá achamos até o lugar onde ele mora hoje, mas deu em feijoada, como sempre. Uma vez até um anão ligou pra ele querendo falar sobre o incidente e assim que ele citou esse caso ele desligou na hora.",
  "Bump.",
  "Bump.",
  "Foi mal pelo lance do tibia.",
  ">>3453814\r\nOnde ele mora?",
  ">>3457687\r\nEle morava em Blumenau, hoje mora no estado do Paraná.",
  ">>3453814\r\nEu lembro desse fio."
]
