[
  "!!Meua migo, que pegadinha gostosa.!!",
  ">essas vermelhinhas nos comentários\r\nAté o gado americorno percebeu o óbvio.",
  "Imagina quando faz o número 2. ",
  "Ele gostou, vai se lembrar para sempre.",
  ">peguei na bunda da minha irmã\r\n>beijei minha irmã menor de idade de língua\r\n>estou namorando com minha irmã\r\n>encoxei minha mãe sem cueca\r\n\r\nÉ pegadiiinha, garai...\n<tinyboard ban message>O USUÁRIO FOI JOGADO AO MAR POR ESSA POSTAGEM</tinyboard>",
  ">>3453540\r\nPerdi duro.",
  ">>3453540\r\nMe lembrou aqueles vídeos baits do vocêtubo:\r\n\r\n>TROPECEI DE PAU DURO E CAI COM O PAU ENCAIXADO NO CU DO MEU MELHOR AMIGO - (A REAÇÃO DELE FOI INACREDITÁVEL)",
  "Todo menino (com a letra O no final da palavra, balzacas vadias do caralho) tem o direito de usufruir do corpo de uma mulher madura pelo menos uma vez durante seu desenvolvimento. Já as garotas têm que permanecer intocadas até, no mínimo, 18 anos por conta de sua estrutura cerebral que não foi feita para sentir/ter prazer e se satisfazer como os homens (podemos ver isso, por exemplo, nos casos de \"abuso\" que costumam acontecer entre professoras e alunos nos EUA, enquanto se o mesmo acontecer com uma garota ela começa a sofrer de diversas mazelas). Garotas e mulheres têm satisfação na servidão, em obedecer um mestre que as digam o que devem ou não fazer, esse foi o intuito do Criador quando criou Eva, uma mera costela do homem.",
  ">>3453540\r\nPerdi.",
  ">>3453569\r\n>[GONE WRONG]\r\n>[In the Hood-Gone Sexual]\r\n\r\nEstava falando mais dos irmãos do tiktok, onde a guria era underage, que estavam até transando, mas só de pegadinha e o pessoal burro da internet que não entende pegadinha levou a serio.",
  "No mundo jazz...",
  "Essas risadas... essas malditas risadas...\r\n\r\n>louco homem",
  ">>3454929\r\nPerdi.",
  "Faria?",
  ">>3454951\r\nQual é o Instagram dela?",
  ">>3454979\r\n>dana_taranova\r\n",
  "Se fosse o contrário o cara já estava preso.",
  "Isso é na europa?",
  "Isso foi na europa?\r\n",
  ">>3453540\r\n>o absoluto estado desse recinto",
  "Isso passava na Band."
]
