[
  "Aqui, anão. Um modelo de currículo prontinho para você.\r\n\r\nPor favor, utilize e envie para muitas vagas de uma vez. Eu enviei o meu, utilizando esse modelo, e consegui emprego após 2 semanas, no Indeed.\r\n\r\nEnviei para 20 vagas por dia e consegui 3 entrevistas, me dei ao luxo de só ir em uma, que parecia não ter dinamica em grupo (o que se provou verdade, foi só uma conversa), passei e agora estou ganhando 1500 reais, como web designer.\r\n\r\nFaça o download e edite, não peça permissão para editar, se não serei notificado e verei seu e-mail, caso esteja logado no gmail: https://docs.google.com/document/d/1Xxdm4-4bh5QNMCV1Miz5jGgGC9qW30Ng/edit",
  "Mais dicas:\r\nhttps://drive.google.com/drive/folders/1pq95wUVWrPYI8V9cy78MYpcb6_B3kcvd",
  "Obrigado, anão. Tudo de bom na sua vida!",
  ">>3452455\r\nTudo de bom na sua também, anão!",
  "Mas eles vão me contratar?",
  ">>3452455\r\nAlso, no Indeed, envie para vagas que tenham isso aqui. Significa que você não irá para outro site de vagas, tudo será dentro do indeed e empresas que usam o indeed tendem a chamar mais para entrevista.\r\n\r\n>>3452502\r\nEnviando para ao menos 20 vagas por dia, em duas semanas você envia seu currículo para 280 empresas. Suas chances de ser contratado são muito maiores, ninguém envia tantos currículos assim.\r\n\r\nAlso, se precisar de mais dicas para melhorar o currículo: >>3452441\r\n",
  ">não fazendo currículo em Latex e deixando claro o seu autismo para o RH \r\nVagabundas do RH adoram um autista. ",
  ">>3452608\r\nRaça em papel arroz.",
  "Esse é o modelo verde-hortelã do Documentos do Google?",
  "Termos para pesquisar, caso queira um emprego de baixa qualificação ou o seu primeiro emprego:\r\n\r\nAuxiliar (aqui vai ter auxiliar de todo tipo de terefa).\r\nAssistente.\r\nRecepcionista.\r\nAtendente.\r\nRepositor.\r\nEstoquista.\r\nInstrutor.\r\nSem experiência.\r\nJunior.\r\nAjudante.\r\nBalconista.\r\nCaixa.\r\nAdministrativo.\r\nAlmoxarife.\r\nEstoque.\r\nOperador.\r\n\r\nTambém envie para vagas de tecnologia.\r\nCaso não saiba programar, busque os termos:\r\n\r\nTecnologia.\r\nTecnologia da informação.\r\nTI.\r\nInformática.\r\nTécnico.\r\nDesign gráfico.\r\nDesign.\r\nPacote office.\r\nSuporte.\r\n",
  ">>3452779\r\n>Caso não saiba programar, busque os termos:\r\n>TI\r\n",
  "Anões, eu larguei o Ensino Médio e irei terminar pelo Encceja.\r\nO que coloco no currículo?",
  "Obrigado. ",
  "Sou um esquisitão fodido que nem terminou o ensino médio, sem contar que tenho fobia social e entro em pânico só de ter que interagir com p-p-pessoas. O que me resta é a pica relatada. Sem salvação. Mas admiro seu ato de tentar ajudar os anões, obrigado. Você é um bom anônimo. "
]
