[
  "Nada de novo.",
  ">Gezildo Nunes da Silva",
  ">>3452622\r\nHue.",
  ">ceará em primeiro\r\nE o Ciro Gomes ainda tem a cara de pau de querer concorrer a presidência.",
  ">>3452602\r\nAqui em Minas só queremos saber de casar com novinhas de vilas, comer queijo e tomar um cafézim preto.",
  ">>3452665\r\nEu me impressiono com isso.\r\nQuando visitei Minas achei uma merda, gente burra e feia. Mas se é \"seguro\" assim para padrões brasileiros, que bom.",
  ">>3452646\r\n>ES com taxa maior que o RJ\r\nMe acorde dentro. ",
  ">>3452687\r\nES e RJ são os estados que fazem o sudeste não ter a menor média de criminalidade, e por isso acaba sendo o sul.",
  ">>3452707\r\n>isso nem faz sentido\r\nÉ taxa por 100 mil habitantes, brainlet.\r\nBurro, cabeça inchada cheia de espaço oco, retardado mental, mobral.",
  ">>3452665\r\nÊta vida boa. Baseado.  ",
  "Vidas acabadas por literalmente putices e degenerações e mais feiúras…talvez o único inocente seja o bebê. ",
  ">>3452707\r\nBrainlet.",
  ">>3452646\r\nParabéns, anão, você passou em geografia do 3º ano do fundamental.",
  ">>3452752\r\nDei ênfase visual.\r\nSim, sei muito de geografia. Reconheço todos os estados somente pelas bandeiras e não confundo Goiás, Piuaí e Sergipe. Sei o nome de todas as capitais brasileiras e principais cidades do Brasil, além de outras. Sei todas as províncias canadenses de cabeça, todos os estados americanos, todas as localizações. Os grandes rios, desertos, montanhas, lagos e mares do mundo. Também os estados federados alemães, a localização de mais de 150 países do mundo e a maioria das capitais.\r\nGeleia?",
  ">>3452793\r\nO São Francisco corta quais estados?",
  "Quanto tempo até falarem que a culpa é do Bolsonaro?",
  ">>3452707\r\nFaz um favor e participe do show do milhão para a nossa alegria.",
  ">>3452676\r\nTem muita gente burra mesmo, gente minimamente bonita eu vejo ao Leste, tem algumas terras aonde se tem bastante imigrantes, perto de ES, em Venda Nova do Imigrante (perto da divisa do estado).",
  ">>3452859\r\nO anão apagou o post, mas tudo bem eu salvei aqui o comentário inteligente do nordestino.",
  ">>3452895\r\nTanta cabeça e tão pouca inteligência.",
  ">São Paulo invicto\r\n\r\n\r\n!!SÃO PAULO INVICTO, FORNIQUE SIM.!!",
  ">>3452933\r\nNo ritmo que está, SC vai ultrapassar SP em alguns anos. Ele já é melhor que SP em vários dados.",
  "O que ferra Goiás nessas estatísticas chama-se \"entorno do DF\", terra amaldiçoada que foi populada por gente que veio construir Brasília, mas não tinha como voltar pro Merdeste e nem tinham como morar em Brasília, então foram fazer favelas ao redor do DF. Queria encontrar uma estatística por exemplo só da região metropolitana de Goiânia.",
  ">>3452952\r\n**Nunca, somos o estado mais rico e mais desenvolvido. Para SC passar SP, São Paulo teria que parar no tempo uns 40 anos no mínimo.**\r\n\r\nNão quero menorprezar ninguém, tenho amigos catarinenses.",
  ">>3452646\r\nSente bem homem, meu Piauí perto das taxas dos estados do sul.",
  ">>3453033\r\nSeu Piauí só está baixo pois não tem infraestrutura e honestidade para contar o número real.",
  ">>3453072\r\nNão sei nos outros municípios, mas aqui na capital não tem crime violento que não apareça nos noticiários locais. Prefiro acreditar, que apesar de tudo, o povo aqui tem um pouco de bagagem cultural. ",
  "Then:\r\n>sendo ex-capital do Brasil.\r\n>sendo refugio de portugal na colônia.\r\n>sendo uma terra de valor histórico alto para o brasil.\r\n>tendo cidades com o nome da familia real (teresópolis e petrópolis)\r\n>cartão postal\r\n\r\nNow:\r\n>28,3\r\n>Estado dominado por flamenguistas.\r\n>turistas sendo assaltados e mortos ao ritimo das postagens de videos pro youtube do davy jones.\r\n>povo que uma vez serviu de inspiração pra personagem da disney(zé carioca).\r\n>futebola praticamente falido, times como Vasco,Fluminense e Botafofo sendo deixado de lado.\r\n>macrocefalia urbana por causa de favelas sendo amontoadas aos montes.\r\n>leblon, terra dos artistas e da viadagem.\r\n>existência do flamengo.\r\n\r\nPorque o tempo foi tão cruel conosco?",
  ">>3453122\r\nMeus duplos confirmam. Kek.",
  ">>3453133\r\nQue isso? Não consigo para de tirar duplos.",
  ">>3452687\r\nNo ES tem muitos criminosos da Bahia, e o Rio de Nojeira está expandindo o tráfico para a região da Grande Vitória. Incrível como nada de bom sai desses dois buracos do inferno.",
  ">>3452977\r\n>essa segunda pica \r\nSempre perco.",
  ">são paulo é o menos violento\r\n>parana é mais violento do que o rio grande do sul\r\n\r\nO Brasil que me ensinaram era uma mentira?",
  ">>3453226\r\n\r\nSão Paulo tem mais gente, então tem bem mais ocorrências de crime numericamente falando.\r\n\r\n>paraná é mais violento do que o rio grande do sul\r\n\r\n Alborghetti ficou famoso fazendo reportagens do Paraná exatamente porque lá é lotado de ocorrência.",
  ">>3453226\r\nSim, e forçam que o Rio é o estado mais violento desde sempre, mas nas estatísticas sempre é mostrado o contrário, o Rio ainda é uma merda violenta e falida, mas ele só tem mais mídia que os estados do Nordeste. ",
  ">>3453400\r\nNão é o ESTADO do Rio em si, mas a cidade do Rio e adjacências. ",
  ">>3453155\r\nSecundo.\r\nAqui onde moro está uma guerra do caralho por culpa desses refugiados do RJ.\r\nEles são bem mais violentos e dispostos a matar que os caras daqui.\r\nEm poucos meses eles já dominaram uma porção de bairros."
]
