[
  ">anões não tomam a vacina com medo dos efeitos colaterais a longo prazo\r\n<continuam tomando dipirona\r\nMeus amigos, não tomem dipirona. Esse medicamento é banido no EUA, Reino Unido e toda a Europa por causa dos efeitos colaterais que podem foder seus glóbulos brancos. É litralmente só usado na América Latina. Vocês estão consumindo um veneno do mesmo nível da vacina.",
  "Irei parar de tomar. Obrigado OP.",
  ">>3452765\r\n>,\r\nFix",
  "Eu tomo um comprimido toda vez que tenho dor de cabeça. Meus pais e avós tomaram a vida toda e feijoada. \r\n\r\nA dipirona é extraída diretamente da erva de dipirona. Inclusive eu tenho um pé plantado em casa. Prefiro confiar na natureza do que nos descendentes de Israel.",
  "Por que dipirona é proibido no primeiro mundo?",
  ">>3452830\nPorque são cornos.",
  ">>3452821\r\nSó tomo remédios 100% naturais e deve ter uns 10 anos que eu não tenho dor de cabeça ou qualquer outro tipo de doença. \r\nAs vezes pego alguma gripe leve que eu curo em dois dias com banhos quentes, mel com leite e chá de cebola roxa.\r\nRemédios e vacinas abaixam a imunidade natural, que já foi comprovada ser mais eficaz que a imunidade de laboratório, mas não dá para ganhar '''TRI'''lhões vendendo plantas e nem dá para controlar a população sem efeitos colaterais. \r\nEles precisam enfiar comprimidos na sua boca. ",
  ">>3452550\r\nNão tomo dipirona por causa da dengue, aqui em casa tem é paracetamol.",
  ">>3452830\r\nPor que existe um negócio chamado lobby.\r\nGraças à Deus nasci thirdie e não em um país cuck de primeiro mundo.\r\n>>3452893\r\nO que são remédios se não os princípios naturais isolados e feitos em escala industrial? \r\nQue autismo é esse de querer inventar a roda? \r\n",
  ">>3452948\r\n>porque\r\nFixado.",
  "Tenho alergia nessa merda, nunca mais usei desde meus 5 anos, apenas uso paracetamol. E",
  ">>3452830\r\nLobby porque ganham mais dinheiro vendendo remédios a base de ópio.",
  "A FDA é uma máfia fechada com a indústria farmacêutica. ",
  ">>3452821\r\n>erva de dipirona\r\nNão seria Novalgina?",
  "Tenho alergia mortal às dipirona",
  ">>3453078\r\nTome dipirona.",
  "Dipirona é aquele remedio amargo como a foda? Eca.",
  ">>3452926\r\n>paracetamol\r\nEnjoe sua cirrose.",
  "Qualquer anti-COX causa efeitos maléficos ao corpo, anão.",
  ">>3452948\r\nO correto é Graças a Deus.",
  "Eu sou alérgico a dipirona."
]
