[
  "Apenas lembrando que se você nunca foi chamado de alemão, significa que você não é branco.",
  "Russo serve?",
  "Ou talvez você que more em um reduto de primatas.",
  ">inb4 vídeo dos pedreiros brincando na obra com o alemão ",
  "Ja fui chamado de irmão, ta valendo?",
  ">>3453259\r\nEu ia falar exatamente isso, kek! \r\nAquele lá deve ser o nível de brancura do OP.",
  ">>3453240\r\nSe te chamaram de russo não pela cor da pele, mas porque você se comporta como retardado, eu sei disso porque conheço um autista que é chamado de russo pelas pessoas da região.",
  "Meu apelido na faculdade era Harry Potter porque de acordo com eles eu parecia com o ator.\r\nSou branco?",
  ">>3453275\r\n>não é pela\r\nFixado.",
  "Não tem branco no Bostil e quem é branco não é attwhore. O Op é precto ou pardo.\r\n/thread",
  "Você deve ser um pardo claro dos olhos castanhos e foi chamado de alemão porque era o mais \"\"\"branco\"\"\" entre os negros da sua favela. Aqui no sul, precisamente Santa Catarina, todo mundo é descendente de alemães.",
  ">Tarzan\r\n>Pescador Parrudo\r\n>Caiptão Caverna\r\n\r\nSó tive apelido bosta.",
  "Quem disse que eu almejo ser algo que não sou?",
  "Hue, já fui. Alemão e de russinho. ",
  ">>3453275\r\nEra chamado assim nos anos 90 e 2000, na época não existiam esses memes.",
  ">>3453292\r\nBaseado. ",
  ">pardo claro e traços finos\r\n>me chamavam de negão\r\n>quem chamava eram os mais escuros e com traços negroides\r\nSó podia ser inveja, não faz sentido.",
  "Me chamavam de argentino, na época de mbeja.",
  ">>3453283\r\n>auto afirmando a resposta como absoluta\r\nCalma, neguinho.\r\n\r\n>>3453284\r\nSó falei a verdade, não sei o porquê de tanto desespero em me atacar.",
  "Os \"Alemães\" do Sul que mais se parecem com essa imagem, se acham superior aos reais descendentes dos Romanos que vivem em SP.\r\nNão tenho genética nenhuma de nordestinos ou qualquer outra região do Brasil, sou puramente descendente de Italianos.  \r\nGanhei músculos com uma facilidade incrível logo que entrei na academia aos 18 anos.\r\nHoje tenho 22 e tenho a mais absoluta certeza que destroço qualquer Alemão negróide do Sul. ",
  ">>3453301\r\nVai ver porque você deve ser parecido com o Renato Russo.",
  "Perdi.\r\nIsso quer dizer que você é, no máximo, pardo claro.\r\nEm uma terra em que a maior parte da população existe, esse apelido não existe.",
  ">>3453377\r\n>em que a maior parte da população é branca\r\nFix'd.",
  "Se o OP disse, deve ser verdade.",
  ">>3453377\r\n>esse apelido não existe\r\nQue bom que se declarou como criança.",
  "Fui chamado de \"Lorin\", mas nem sou loiro",
  "O alemão daqui é o polaco. Quando era adolescente sempre alguém me chamava assim, kek.",
  ">>3453407\r\nVocê que é burro pra caralho e não entendeu.\r\nNo Sul, onde existe de fato alta população de brancos, o comum é ser branco, e portanto, ninguém é apelidado de \"alemão\".\r\nEsse apelido só existe nos Rios de Janegro da vida em que 90% da população é parda/negra e quando veem um pardo claro, chamam de alemão.",
  ">>3453359\r\n>italiano querendo brigar com alemão\r\nFaça como na década de 40 e se unem para uma causa maior.\r\n\r\n**Aproveite e chamem um japonês pra essa causa.**",
  "Eu já fui, mas não por ser branco (sou pardo), e sim pois eu fiz saudações nazistas na época do colégio.",
  ">>3453276\r\nVocê só tem cabelo grande e usa óculos.",
  ">>3453376\r\nNão.\r\nAcho que \"russo\" era simplesmente uma alternativa comum na época, que nem o mais incomum \"polaco\".",
  ">>3453446\r\nMeu deus, a quareterna danificou a mente da criança que acha que o mundo é como o seu quarto.",
  ">>3453450\r\n>italiano querendo brigar com alemão\r\nSão apenas brainlets que morderam o meme do \"muh ancestor\". Qualquer anão que fique nessa putaria de sul europeu vs. norte da europa não tem mais de dois dígitos de QI e é presa fácil pro \"dividir e conquistar\" judaico.",
  "Sempre quis ter um penteado spiky baseado desses quando era adolescente.\r\nFode não ser pardinho do cabelo duro.",
  null,
  ">>3453359\r\n>sou puramente descendente de Italianos\r\nOu seja: pardo.",
  "Nunca fui chamado de \"alemão\", mas já me chamaram de \"espírito\" na adolescência, porque eu não tomava sol de jeito nenhum e tinha olheiras que constrastavam muito com a minha palidez.\r\nO alemãozinho teme o baseado branco de cabelos e olhos pretos.",
  ">>3453500\r\nEu tinha esse penteado espetado e eu achava muito legal também, mas o gel que eu usava fodeu com meu cabelo e tive que raspar depois, por sorte o cabelo de homem cresce rápido, mas eu nunca mais usei esse penteado de novo.",
  ">>3453275\r\nTirou as esperanças do anão, kek. Baseado.",
  "Meu apelido desde o primário era polaco, se você não teve algum apelido referente a sua branquitude, it's over.",
  "Na época da escola eles me chamavam de alemão, mas era pra zoar por eu ser bem pretinho. Crianças podem ser maldosas às vezes.",
  "Eu sempre fui loiro e branquelo como a foda, então meu apelido quando criança era alemãozinho. Minha irmã me chama carinhosamente de juventude hitlerista de vez em quando. A melhor parte é que eu tenho 0% de ancestralidade alemã. Sou 90% mediterrâneo (italiano, português e andaluz) e 10% negro/indígena.",
  ">jardson almeida\r\n>apelido: polaco\r\n>acreano\r\n\r\nTente na próxima, OP.>>3453223\r\n\r\n",
  ">>3453635\r\nSente inveja porque um pardo é chamado de polaco e você não? Sinto é pena de você.",
  "Se te chamavam de Alemão era porque você vivia em uma comunidade onde ser branco e loiro era exceção e não o status quo. Então a probabilidade de você ser verdadeiramente branco é menor ainda. Ninguém chama o outro de alemão quando todos a sua volta são brancos. ",
  "É mesmo?",
  ">Ô o Alemão pagando boquete!",
  "Uns dos meu apelidos são alemão e alemon. ",
  ">>3453697\r\nE até agora só os pardos que trazem essa mesma desculpa pra cá.\r\n\r\n>>3453703\r\nEu li na voz do Joselito, kek.\r\n**Foda-se.**",
  ">>3453697\r\nApenas.\r\nO OP é o anjinho do Gugu.",
  "Kek, eu já fui. \r\nEu lembro quando era moleque que até achava que deveria morar na Alemanha, de tanto que me chamavam de alemão. Até que fui estudar teoria racial e descobri que a raça branca é dividida em fenótipos diferentes. \r\nTambém já fui chamado de inglês uma vez. ",
  ">branquelo\r\n>branco\r\n>ariano\r\n>alemão \r\n>nazista\r\n>white\r\n\r\nMoro no Rio de Janegro. \r\n\r\nTenho sobrenome alemão, mas de sangue apenas 1/4 de ascendência germânica.\r\n",
  ">>3454028\r\nSaí do chan, Vito.",
  "Já fui chamado de branquinho, mais branco que isso impossível."
]
