[
  "Dica para os anões profitarem no foguinho: comprem um jaleco de médico e mandem bordar o nome. Tirem uma selfie no elevador que for e se insiram em fotos tiradas no exterior usando o Fotoloja.",
  "==É CRIME!==",
  "Não vejo a hora de passar no vestibular e poder colocar \"estudante de medicina\" na bio. Será que atrai mulher?",
  "Tem coisa mais patética que escravoceta? O cara é capaz de atirar na própria mãe por causa de carne mijada.",
  ">>3453386\r\nÉ crime falso exercício da medicina, não fingir que é médico. \r\n\r\nEnganar mulher só é crime na cabeça daquela vadia. Se a puta de da por interesse na sua profissão verdadeira ou falsa problema dela. ",
  ">>3453482\r\nPerdi.\r\n",
  "Meu Deus do céu.",
  ">medfag\r\n>bonito\r\n>fitfag \r\n>branco\r\n>1,89\r\n>família endinheirada\r\n>virgem\r\nA vida não é para os fracos.",
  "Perdi. Faz isso não, OP.",
  ">>3453491\r\nVolta pro twitter, vagabunda.\r\nVocê não é bem vinda aqui.",
  ">>3453494\r\nVocê vai atrás das mulheres, anão? ",
  ">jaleco de engenharia civil\r\n\r\nKek. ",
  "Não funciona.\r\n\r\nTrabalho num TJ como servidor, e vez ou outra tenho que comparecer em audiência por alguma razão aleatória. Nesses casos, sou obrigado a usar a vestimenta cedida pelo próprio Tribunal. É uma toga preta, longa, lisa. Não sei dizer se é exatamente o mesmo modelo usado por juiz, mas acredito que seja. Difere do que é dado para Defensores/Procuradores pois a destes possui uma corda colorida em verde e vermelho, respectivamente, além de ser mais curta. Enfim.\r\n\r\nTudo isso pra dizer que tenho (e uso) roupas de JUIZ, inclusive já tendo saído por aí (por pressa e desleixo) vestido com elas e sendo questionado a respeito. E nada, não funciona. E se não funciona pra juiz, pra médico, esquece. O buraco é bem mais embaixo.",
  ">>3453556\r\nAté onde a toca do coelho vai? Não é só um país que feijoa noite e dia e depósitos se aproveitam do terreno?",
  ">>3453502\r\nVou pegar o jaleco hoje.",
  "Finjo ser policial, passei a ganhar muitos match após ficar tirando foto de uniforme. Só nos primeiros dias, ganhei uma mamada.",
  ">>3453760\r\nBaseado. Poste os resultados aqui ou crie outro fio se possível.",
  ">>3453910\r\nComum pra caralho, já teve uns 500 casos desse tipo descoberto.\r\nTem que ser bom pra se manter na mentira, hue.\r\n\r\nhttps://diariodonordeste.verdesmares.com.br/seguranca/jovem-e-preso-por-se-passar-por-policial-militar-em-jantar-romantico-1.3006410 \r\n"
]
