[
  "Requesto dicas antes de iniciar as aulas da pica relatada. Sou um fodendo neet e tenho tempo de sobra e quero tirar essa merda o mais rápido possível. Ajudem um anão neet a sair da falha. ",
  "https://www.youtube.com/playlist?list=PLyP2YlGL9MMKJc4kK8LLn-JovzCo8lQ4U\r\n\r\nIsso aí são as aulas teóricas. Recomendo você ver os videos desse cara que eu coloquei o link. Você só vai ir lá por causa da biometria, os macacos da autoescola ficam lendo aquela apostila que dão para você.",
  "Qual a dificuldade de ler uma apostila?",
  ">>3453054\r\nEssas são aulas teóricas. Meu irmão fez EAD por causa da pandememe, literalmente abria o site na hora da aula, tirava a foto para fazer login e ia fazer outra coisa, passou sem problema.\r\nÉ com a prova prática que você tem que se preocupar, dependendo de onde mora.\r\n\r\nAlso, tirei CNH com 19 anos e continuo sendo um falho, possivelmente o mais falho do chan, então não se iluda.",
  "Na auto escola você não aprende a dirigir, só a passar na prova. Nunca dirija outro carro senão os da auto escola, fique frio. ",
  ">leia a apostila\r\n>faça alguns simulados no site do detran\r\n>??????\r\n>profit\r\nNão vão reinventar a roda na hora da prova, vão cair questões idênticas ou com apenas algumas mudanças. Eu realmente não consigo entender como alguém reprova na parte teórica.",
  ">>3453054\r\nQual Estado?",
  ">>3453084\r\nIsso que eu pensei. A biometria só servirá para provar que a pessoa esteve ali. Então devo fazer o máximo de aulas por dia e deixar para estudar em casa mesmo?\r\nQuero acabar com essas aulas teóricas o mais rápido possível. ",
  "Faça o simulado. Passei sem estudar literalmente nada e ficar jogando durante as aulas online obrigatórias. As perguntas são sem meme assim:\r\n1- No caso de acidente você:\r\na) presta socorro\r\nb) foge do local\r\nc) dá ré e atropela novamente pra não pagar auxilio-hospital\r\nd) fica filmando pra postar no instagram\r\n\r\nNão precisa estudar.\r\n\r\n>>3453110\r\nIsso também, a baliza da prova nada tem a ver com a baliza na vida real. Só vagabundas 100% emocionais perdem numa prova automática dessa.",
  ">>3453093\r\nNenhuma. O foco são as aulas teóricas.\r\n>>3453106\r\nEu sou um bunda mole. Eu poderia ter feito essas merdas em casa. Desde o início do ano eu estou procrastinando.\r\n>possivelmente o mais falho do chan, então não se iluda\r\nEu acredito que isso me dará um empurrão e me ajudará a arrumar algum empreguinho merda, kek.\r\nPor que possivelmente o mais falha do chan?\r\n>>3453121\r\nEu fui reprovado no psicotécnico, refiz e passei.\r\n>>3453136\r\nMG.\r\n\r\n\r\n",
  "Não leve essa merda a sério. Estude pra passar e foda-se. Principalmente legislação. Quanto menos você souber disso, melhor. Saber essas coisas apenas lhe dará sofrimento. Você vai aprender tudo direitinho, mas na prática o que vai ter de macaco violando as leis não está no gibi.\r\n\r\nSó existe uma única regra no trânsito. Não bata em nada nem ninguém. O resto é uma guidline que ninguém segue.",
  ">não dão aulas de direção ofensiva\r\nDesgostante.",
  ">>3454485\r\nBaseadíssimo. Direção defensiva é coisa de corno. Muito melhor ser ofensivo e fazer o corno se adaptar.",
  "Não preste atenção em nada e vai tirar mais de 18/20 na prova de todas as matérias, menos legislação. O segredo para tirar a CNH é tratar como se fosse nada, todo mundo que reprova é porque deu importância demais. ",
  ">>3453197\r\n>Por que possivelmente o mais falha do chan?\r\n\r\n>21 anos\r\n>BVirgem\r\n>Literalmente 0 amigos\r\n>Magrelo\r\n>Feio\r\n>Nunca trabalhou na vida\r\n>Não é aceito nem pelo iFood\r\n>Não sabe conversar\r\n>Brainlet\r\n>Peguei a CNH em 2019 e hoje não sei nem sair com um carro\r\n\r\nSó estou vivendo até criar coragem para pegar a corda.",
  ">logue na aula\r\n>tire a foto\r\n>abaixe o som da aula\r\n>abra seu joguinho\r\n\r\nPronto. Aula teórica de autoescola é um dos maiores cumprimentos de tabela do mundo."
]
