[
  "E você aí, se matando por 2k, KEK.",
  "Senhor.",
  "O mundo jaz no malégno. ",
  "Não entendi.",
  ">>3453915\r\nO homossexual do vídeo disse que ela ganhou 250 mil reais antes de dormir, suponho que tenha sido por conta do vídeo que ela estava gravando antes de dormir.",
  ">>3453915\r\nTambém não entendi de primeira, mas presumo que a vagabunda estava fazendo alguma publicidade no Instagram.",
  null,
  ">>3453974\r\nAh, isso é normal. Se chama influencer.",
  "Que motivação um jovem rapaz pode ter nessa vida pra se matar de estudar por anos e tentar construir uma carreira numa área produtiva pra sociedade sabendo que existe isso aí?\r\nQue motivação uma merdalher pode ter para ser decente e modesta sabendo que mostrando o cu e sendo puta consegue rios de dinheiro fácil?\r\nO mundo realmente jaz no maligno, companheiro.",
  ">Jade Picon\r\nTem pinto aí?",
  "Grande coisa, eu sou um rei do pix.",
  ">esse vídeo\r\n>em outra thread tem um anão com a cama de madeira rangendo e cheia de cupim\r\n\r\nBaseado Demiurgo.",
  ">>3454022\r\nPerdi.",
  ">>3453986\r\n>normal",
  "O baseado filho sojado do Leonardo come essa belezinha há 3 anos.",
  ">>3454047\r\nEles terminaram.",
  ">>3454053\r\nVagabunda!",
  ">>3454047\r\nTerminou com ele e foi dar pro Neymar uma semana depois.\r\n\r\n\r\nhttps://revistaquem.globo.com/QUEM-News/noticia/2021/09/apos-boatos-de-affair-com-neymar-jade-picon-chega-paris-e-empolga-fas-replay.html",
  ">>3454047\r\nEsse moleque parece ter aids.\r\n>>3454040\r\nInfelizmente é, anão. Veja aqueles streamers lá, o vazamento revelou que um ganhou 9 milhões de reais em 2 anos. Contudo, isso foi apenas dinheiro recebido na plataforma, imagina o tanto que eles não ganharam com as doações, patrocínios e publicidades?",
  ">chuta uma bola aqui e ali\r\n>36.8 milhões de EUR por ano\r\n\r\nVocês parecem aqueles professores burros, com mestrado e doutorado que ganham 5k por mês, e que reclamam do Neymar ganhar muito. No caso da vagabunda do OP, a marca que bancou 250k vai ganhar MUITO mais de retorno, parece ser uma marca da Unilever cujo faturamento foi de 52 bilhões de euros em 2019. É economia básica. Você tem duas escolhas: continuar reclamando e morrer pobre ou entender o sistema básico de economia e adaptar-se. O anão médio é um mentecapto, puta merda.",
  ">>3454023\r\nSou o anão da cama. E digo que eu só perdi duro! Isso é tão surreal que a ficha não cai. Então não sinto nada.",
  ">>3454128\r\nO chan está cheio de socialistas fracassados.",
  ">>3454154\r\nVai trabalhar, vagabundo.",
  "E o anão? O anão tem a casa grampeada e é seguido na rua tudo no intuito de saber se ele vai virar um assassino ou não.",
  ">>3454154\r\nPor que você não grava uma publi também?\r\nSão 250 mil fáceis, só bater dois produtos em ritmo.",
  ">>3454154\r\nBaseado camafag.",
  ">>3454128\r\n>chuta uma bola aqui e ali\r\nPerdi. A geleia é foda, né, anão?\r\n",
  ">>3454047\r\n>>3454089\r\n>>3454119\r\nMinha nossa, o chan está lotado de vadias e viados que literalmente sabem tudo sobre a vida de sub-celebridades. É fácil entender como o nível desse lugar está tão baixo, que asco. ",
  ">>3454126\r\n>parece ter aids\r\nÉ o filho do will smith, só que do leonardo.\r\n\r\n>streamers lá\r\nNem sei do que está falando.",
  ">>3454128\r\nTodo mundo sabe disso, imbecil...\r\nVocê não tá falando prós analfabetos da sua família.",
  null,
  ">>3454247\r\n>todo mundo sabe disso\r\n>o fio todo com a bunda em chamas porque uma vadia está ganhando dinheiro vadiando\r\nSim, parece que eu estou falando com um bando de analfabetos.",
  ">>3454236\n>Nem sei do que está falando.\nA Twitch foi hackeada e vazaram quanto os streamers ganhavam.",
  ">>3454236\r\nTeve um vazamento de todos os dados da twitch no 4chan, **https://desuarchive.org/g/thread/83691438** nesse vazamento continha também o recebimento de 2019 até hoje de todos os streamers do mundo.\r\nGraças a esse vazamento descobriram que um Streamer brasileiro ganhou 9 milhões de reais nesse período, porém isso só conta o dinheiro recebido que a plataforma tem controle (subs, bits, comerciais e contratos). Já com as doações, publicidades e patrocínios que são recebimentos fora do controle da Twitch eles devem ter ganhado no mínimo o dobro.",
  ">>3454276\r\n\r\nQue susto, pareceu um amigo policial falando. ",
  ">>3454047\r\nComo faço pra ter uma merdalher dessas, /b/?",
  ">>3454422\r\n>gaules 15 milhões\r\nFode sim, ele merece.",
  "Literalmente não sei quem é. \r\n\r\nMas é engraçado como a geração atual segue essas merdas e come qualquer coisa que eles dizem ser bom. O absoluto estado. ",
  ">>3454470\r\n>empurra chat\r\n>tribonera\r\n\r\n>15kk dol\r\n\r\nMerece, merece.",
  "Ela é muito feia, essa sobrancelha de cor diferente é horrível.",
  ">>3454470\r\n>ele merece\r\n>em uma stream conta uma história\r\n>''aiiinnnn como minha vidinha é difícil''\r\n>no podcast contra outra história diferente\r\n>''aiiinnnn como minha vidinha é difícil''\r\n>na stream conta a mesma história do podcast mas cheia de diferenças e inconsistências\r\n>''aiiinnnn como minha vidinha é difícil''\r\n>ele merece \r\nTu é muito otário mesmo. ",
  ">>3454491\r\nBaseado, te secundo fortemente. Idem aqui, não faço ideia de quem seja essa quenga ordinária. ",
  "Não troco minha pardinha trabalhadeira e estudiosa por essas merdalheres, inclusive prostitutas tem mais valor que todas essas que vendem imagem sob qualquer outra coisa. Infelizmente temos bilhões de pessoas viciadas em Dopamina.",
  "Cansei dessa vida. Como que pode o mundo ter chegado nesse nível, anões? Vai tomar no cu, que raiva.\r\nVou tentar ganhar dinheiro no judeutube mesmo contando historias tristes da minha vida. Espero que o gado sinta pena de mim e pelo menos me deixa famoso, igual fizeram com o Ohara.\r\n",
  ">>3454439\r\nÉ o meu amigo Iberê.",
  ">>3454007\r\n>Que motivação uma merdalher pode ter para ser decente e modesta sabendo que mostrando o cu e sendo puta consegue rios de dinheiro fácil?\r\nNenhuma, por isso seguem a putaria.\r\n\r\n>Que motivação um jovem rapaz pode ter nessa vida pra se matar de estudar por anos e tentar construir uma carreira numa área produtiva pra sociedade sabendo que existe isso aí?\r\nRealização própria e falta de opção. Ou faz isso, ou é um fodido enquanto as garotas onlyfans ganham dinheiro independente de ti.",
  ">>3454128\r\nSe você não vê nada de errado nisso, o problema está contigo.",
  ">zoomers estão percebendo que todo o sistema boomer está viciado\r\n>mídia fez questão de deixar claro que que todo trabalho manual é dispensável e não-essencial\r\n>ninguém mais tem motivação pra ficar 8 horas de pé atrás de um balcão pra ganhar 1200 reais no fim do mês\r\n>trabalhar de verdade virou coisa de otário\r\n>ou ganha dinheiro fazendo dancinhas em aplicativo ou trocando moedinhas de mentira\r\n>é melhor pegar dinheiro do governo do que se humilhar por migalhas\r\n>governo imprimindo dinheiro loucamente pra sustentar todos os gibs\r\n\r\nO futuro é lindo.",
  "Ou eu me mato pelos meus suados 3k por mês como macaco de código, ou pior, fico sem dinheiro e sem ter o que comer. Mas você tem um ponto, OP, já passou da hora da humanidade tomar vergonha na cara e parar de recompensar vagabundas.",
  ">>3455385\r\nAté a economia desabar porque não tem mais otário pra trabalhar e pagar imposto, aí serão reformas atrás de reformas do governo tentando manter seus privilégios e ficar no azul ao mesmo tempo. A era dos gibs vai acabar um dia, e no Cuzil será muito em breve.",
  ">>3454422\r\nIsso eu nem vejo tanto como um problema, porque no fim das contas ele pelo menos está entregando algo de valor, no caso ele é um narrador de joguinho, o que é 1000x mais valor do que uma vagabunda postando um vídeo de 15 segundos da cara de tabaca dela.",
  ">genérica número 045958595 que imita a billie elish",
  ">>3456096\r\nBooba.",
  ">>3456105\r\nComo pode uma vagabunda dessas ter tanto peito, enquanto eu namoro uma gorda que não tem nenhum? Que parece até um menino gordinho de 12 anos. A vida é injusta. ",
  ">>3456129\r\nAguarde uns anos, a medicina está evoluindo numa velocidade incrível. Logo todas poderão ter BOOBAS."
]
