[
  "Bom, aqui vai o que considero uma vermelhinha a respeito da vida do homem. Eu li muito a respeito e  não apenas isso, eu vi e estou vendo acontecer com pessoas próximas a mim. \r\n\r\nEis a idade em que o homem DEVE estar encaminhado na vida ou ao menos ter algo na \"agulha\", se você está entre 27~30 anos, ainda que esteja na falha, você pode muito bem dar a \"volta\" por cima tranquilamente.\r\n\r\nSem você tem menos que isso e já está formado ganhando 20k como eng**motorista de uber**, ou já tem empresa, tem um relacionamento estável, já tem um emprego em TI que paga 5k por mês como Junior/Pleno, bem, realmente é digno de parabéns e espero que continue melhorando. Apenas não se esqueça de ter um número de telefone de algum advogado HOMEM especializado em casos de divórcio **vai que precisa, não é?**, mas como o foco não são esses anões...\r\n\r\nBem, como eu dizia, o interessante é que ao menos você já esteja fazendo algo nessa idade, estudando para algum concurso, estudando computarias ou empreendendo no que seja. Eu estou vendo homens comuns de 33 anos, 33 fodendo anos saindo da literal miséria e se tornando piloto de avião, policiais, programadores, entre outros... estou vendo falhos \"ocultos\" saírem da merda, bicho. Então, aproveite o processo na tentativa & erro, tente, se esforce e faça ao menos um pouco todos os dias, quando o esforço começar a dar retorno, vai poder comer quem quiser a hora que quiser e ir conhecer qualquer lugar do mundo. Está na suas mãos, sempre esteve, você apenas não tinha esse entendimento de maneira clara e agora que tem é a sua vez. \r\n\r\nNão se importe com esse papo de coach, aliás, não se importe com a opinião de ninguém que não pague o seu salário, provavelmente nessa idade já sabe sobre a natureza e \"janela de beleza\" das mulheres, já teve inúmeras frustrações e um longo período de neetice. É isso, 30 anos **(33 no máximo)** é a idade que ainda que você não tenha nada, ainda dá para correr atrás, mas é desejável já ter algo engatilhado em pilares essenciais da vida. 3 anos de esforço intenso podem mudar a sua vida para sempre, é isso. ",
  "Conquistar algo nessa faixa de idade permitirá que você enjoe os prazeres da vida sem ser um velho caquético, é a idade em que o homem começa a envelhecer como o vinho. \r\n\r\n",
  "Tão legal ver que nós estamos envelhecendo juntos. Óbvio que a userbase se renova, mas a média dos anões está envelhecendo.\r\n\r\nSerá que a cultura channer chega até a terceira idade? Asilo channer? Anões fazendo doações para duplos no leito de morte?\r\n\r\nKEK, está sendo uma existência divertida.",
  "Isso já é de conhecimento popular, Op. Mas tem coisas que não se devem ficar falando pelos quatro ventos da internet.",
  ">>3453263\r\n>>3453269\r\n\r\n**Quero ver os senhores sendo advertidos dessas verdades universais enquanto ainda podem correr atrás de algo, se levantem filhos da puta! COMECEM A FAZER ALGO ENQUANTO PODEM, NÓS SOMOS COMO O VINHO, QUERO VER OS SENHORES ENJOANDO DURO A VIDA QUE SEMPRE SONHARAM.**",
  "Boa, OP!\r\nAvante, marujos!\r\n",
  "Boa thread. \r\n\r\nSai de 3 anos parado em casa para fazer um estágio na área de eletrônica, agora estou pra assinar a carteira.\r\n\r\nHá vida depois dos 27, meus caros. \r\n",
  "Estou prestes a fazer 25 anos e estou me esforçando bastante para viver bem até os 30 anos, por conta de alguns problemas pessoais, só irei tirar meu canudo aos 27 e até lá, sigo estudando em casa todos os dias com o objetivo de aprender mais e me tornar um bom macaco de código lá na frente, no entanto, sinto todos os dias que meu futuro nessa área é incerto e que eu deveria ter optado por fazer Direito ou Memecina, mas agora já é tarde e não dá pra voltar atrás, e para variar, estou com um mau pressentimento sobre minha vida, ultimamente venho sentindo uma sensação horrível de morte, quando estou distraído, por exemplo, tenho uns lapsos de memória onde eu me vejo morto. Mais alguém se sente assim? E-eu estou com medo.",
  ">>3453351\r\nO mesmo para ti, OP.\r\n\r\nAlso, uma coisa que eu percebi depois dos 30: é mais fácil estudar.\r\n\r\nÓbvio, eu gasto mais tempo agora para guardar as informações do que meu eu de 20 anos, mas meu eu de 20 anos não conseguia sentar e estudar. Ele sofria, ficava ansioso, estudava uma hora e já ia fumar ou bater punheta. Hoje eu consigo sentar e estudar o dia todo sem sofrer, sem sono, sem desespero. Tanto que passei em concurso depois de velho.",
  "Acredito em suas observações, mas é grande o desânimo de chegar nessa idade sendo um fracassado. Ao menos no meu círculo todos estão em seus melhores momentos financeiros, fazendo rios de dinheiro e viajando para todo o planeta, enquanto estou aqui tentando encontrar, como uma agulha no palheiro, alguma coisa que eu possa ganhar um salário mediano. ",
  ">>3453509\r\nParece crise de ansiedade. Procure ajuda.\r\n\r\nAlso, é possível estudar essas coisas depois. Direito é pescaria. Se tiver brio para medicina, vá fundo.",
  ">>3453536\r\nÉ na hora do desânimo que a fé e a vontade se manifestam de verdade. ",
  "Concordo, meus caros, tenho 25 anos e sempre pensei que até os 30 tinha que estar encaminhado em algo. Aproveitei muito a fase dos 18-23 e foi suficiente pra ir para o mundo e me virar. Esse ano as coisas deram uma reviravolta, eu estava sem muita esperança, mas aconteceram coisas muito boas comigo, e daqui pra frente só vejo progresso, vou chegar nos 30 melhor que achava",
  ">>3453544\r\nEsses sentimentos se intensificaram depois que meu velho morreu, como éramos só eu e ele, é compreensível que eu me sinta assim depois de ter ficado sozinho no mundo. O meu período como NEET foi bom, mas no fim não valeu a pena, eu devia ter \"acordado\" aos 18 anos, não aos 22 quando ele resolveu ir embora. Mas fazer o quê? A vida é assim, não vejo outra saída além de viver constantemente dopado com remédios, fornique não.",
  "Sopa, OP. Tenho 26 anos e frequento IBs mesmo desde underage, então lá se vão uns bons 10 anos lurkando. \r\n\r\nHoje estou formado e fazendo especialização (residência médica), a bolsa do residente não é lá grande coisa (~3K mensais), mas ano passado juntei um bom pé de meia com mais de 130K guardados e rendendo dividendos. \r\n\r\nTambém percebi que minha capacidade de aprendizado melhorou após os 25 anos. Antes havia um componente importante de memória fotográfica, hoje percebo que minha compreensão lógica das coisas melhorou bastante, provavelmente por ter que usar no dia-a-dia raciocínio lógico para um número grande de pessoas. \r\n\r\nComo vocês estão do ponto de vista de saúde? Meu auge de forma física foi durante a faculdade, num período que eu treinava quase 6 vezes por semana, mas aos poucos estou voltando para a boa forma. Inclusive, recentemente tenho conseguido novos feitos como correr 10km. Há uns dois anos eu mal conseguia correr 2km sem me estafar.",
  ">>3453433\r\nNa verdade a vida COMEÇA aos 30.",
  ">>3453605\r\nProcure um centro xamânico e tome ayahuasca. Não é pescaria, essa porra realmente ajuda a elaborar traumas - e é o que você parece ter.",
  ">>3453645\r\nSempre tive a saúde boa e fui forte. Continuo assim, mas parece que depois dos 30 a sua recuperação fica mais lenta. Also, faz alguns anos que não treino e sinto minhas costas doerem por ficar muito tempo sentado ou usando mouse ou quando minha mulher dorme com as pernas sobre as minhas. Mas sei se voltar a treinar, consigo corrigir (ainda).",
  ">>3453746\r\n>ayahuasca\r\n\r\nIsso não potencializaria minha suposta vocação para esquizofrenia? Quer dizer, a última vez que usei cannabis, por exemplo, eu passei por um surto psicótico, eu estava no ensino médio ainda, os efeitos passaram depois de alguns horas e depois disso eu nunca mais usei, desde então fico com medo de usar qualquer coisa que mexa com as substâncias químicas do meu cérebro. Se eu estiver falando nada com nada, perdoe minha ignorância.",
  ">>3453841\r\nSe você já teve psicose com substâncias estimulantes, melhor não testar. Esquizofrenia induzida por drogas (não exclusivamente por cannabis) é uma realidade.",
  "Que merda de fio. ",
  ">>3453841\r\nNão posso julgar essas variáveis por você, mesmo porque não enxergo ayahuasca como droga. Eu me arrisquei e colhi bons frutos. Conheço pessoas que odiaram. Mas nunca conheci ninguém que \"endoidou\". Mas vá em um centro xamânico, se decidir que vale a pena. ",
  ">>3453409\r\n>>3453433\r\n>>3453509\r\n>>3453523\r\n>>3453536\r\n>>3453544\r\n>>3453546\r\n>>3453549\r\n>>3453605\r\n>>3453645\r\n>>3453729\r\nQue bom ler os relatos dos anões. Bom, vou tentar responder esse quote da maneira mais abrangente e realista possível, não deixando de dizer que também envolve a minha experiência pessoal. \r\n\r\nAcredito sim na existência da auto-estima, mas acredito que uma vida 24 horas focadas nisso é uma ilusão e quanto antes você agir melhor, digo,  se você treinar, se alimentar minimamente bem a medida que vai tomando algumas vitaminas, cuidando da sua aparência com simples cortes de cabelo e roupas neutras, não terá que se preocupar muito em alguns anos. Ain /b/, não tenho roupas legais e nem tenho dinheiro, outro bullshit se você for pobre **como eu**, apenas faça! Com o passar do tempo os hormônios diminuem um pouco e você começa a agir de mais racional, começa a pensar melhor e tomar melhores decisões, inclusive \r\nato de estudar melhora um pouco como um anão já disse aqui nesse fio, use a sua testosterona para se construir e com o tempo as coisas vão se encaixando.\r\n\r\n\r\nAinda não cheguei nos 30, mas assim que eu conseguir alcançar os objetivos nos quais já estou trabalhando, recomendo que os anões já façam se estiverem nessa faixa de idade, reposição hormonal! Sim, façam isso e acho que o medfag pode dropar algumas vermelhas se possível. Depois da fase de estudos e trabalho duro, visto que o seu corpo estará mais \"calmo\" como falei anteriormente, a reposição dará novamente o vigor para enjoar duro mais uns 10 ou 15 anos, o que certamente impactará em desempenho sexual, não esquecendo que com uma condição financeira minimamente decente e no alto dos 30~35 conseguirá comer universitárias de 20 no pelo, inclusive casar se quiserem **isso fica a critério de cada um, eu prefiro ver com o tempo**, então é isso. \r\n\r\nProcurem se resolver enquanto homens nessa faixa, fazendo o mínimo que já está aqui, quando chegar nos 40 terá leitado muitas vadias, terá um repertório cultural muito bacana, terá casa e carro, terá conhecido ao menos um ou dois países, e o melhor! Terá dinheiro! \r\n\r\n",
  ">>3453882\r\n**Calma, Anã! Talvez algum Enzo do chan te assuma depois dos 30.**",
  ">>3453980\r\nO segredo está na fodendo consistência. Os anões focam muito em motivação e desanimam facilmente após um curto prazo, e assim não conseguem manter uma rotina de estudos, trabalho, atividade física e o que quer que seja. \r\nNovamente retomando meu exemplo pessoal, demorei mais de um fodendo ano para conseguir correr 10 km. Resultado após dezenas de corridas de 3 a 5 km, inclusive tendo passado por uma pausa de quase dois meses por lesão de joelho direito. O \"segredo\", que na verdade não é segredo nenhum, é ter a mentalidade: é o que deve ser feito, portanto será feito. ",
  "Por frequentar os chans desde cedo (14 anos) sempre prestei atenção nos relatos dos anões mais velhos.\r\n\r\nHoje tenho 24 anos e estou relativamente bem, sou formado, tenho um corpo \"ok\", estou cuidando da minha saúde, consegui um patrimônio de 100 mil e fiz uma viagem sozinho. \r\n\r\nMeu plano é dar tudo de mim nos próximos 4 anos e tentar chegar aos 28 já com um apartamento bom e um carro legal. Vamos ver o que vem por aí.",
  ">>3454085\r\n>Meu plano é dar tudo de mim nos próximos 4 anos e tentar chegar aos 28 já com um apartamento bom e um carro legal. Vamos ver o que vem por aí\r\n\r\nAnão, cuidado com essa pretensão de apartamento e carro tão cedo. Estou vendo vários colegas médicos se endividando precocemente (mesmo ganhando quase 20K mensais) por saírem da faculdade já com essa mentalidade de chegar aos 30 anos com casa própria, carro, animal de estimação e 2 viagens por ano para o exterior. \r\n\r\nAproveite enquanto você ainda tem a energia de uma pessoa da sua idade e guarde seu dinheiro. Não somos mais como nossos pais que aos 30 anos já tinham família formada e casa própria, podemos nos dar ao luxo hoje de viver de aluguel e transporte público/Uber até depois disso. ",
  ">>3454054\r\nFodendo isso, consistência é chave para qualquer coisa. E depois que você recebe esse estalo pela primeira vez, uma chave \"vira\" dentro do seu cérebro e você descobre que pode fazer praticamente tudo. Recentemente comecei a fazer algumas flexões, e estou percebendo a mudança ocorrendo no meu corpo e mente, fiz alguns cursos e terminei o EM depois dos 18 e já posso escolher não trabalhar em qualquer merda com \"peões\". Estou muito feliz com isso, ainda não tenho a vida que quero mas estou bem próximo de entrar em uma fase nova e muito positiva da minha vida.  Agradeço todos os dias por ter dado ouvido aos bons anões, pois foi através disso que aprendi a enxergar as coisas com outros olhos. O ruim é que os anões se comparam demais e mordem pescas terríveis não só no caravela, isso é definitivamente muito errado e muito injusto consigo mesmo. Bem, eu soltei a vermelha para os anões que ainda estão presos nesse ciclo, agora fica na responsabilidade de cada um. Não é algo como dormir e acordar em um paraíso, mas em dar uma melhor de si sempre que puder, não gastar energia atoa com pensamentos inúteis e atos auto destrutivos, acordar para a realidade como ela é. \r\n\r\n>>3454085\r\nParabéns, anão. Espero que continue assim, talvez apareça alguém que Lide melhor com /$/ e possa te dar algumas manodicas de como fazer isso render mais. De qualquer forma, parabéns.\r\n",
  ">>3453645\r\nAnão, MEDFAG! me drope vermelhas vermelhas do seu curso. Vive de plantão? Medicina irá virar uma engenharia? Como você vê o cenário médico nos próximos 15 anos? Você acredita que é interessante fazer medicina depois dos 30? Me fale tudo que puder sobre.",
  "Caralho, eu li achando que seria algo sobre ser uma pessoa mais inteligente, mais culta, buscando sempre o desenvolvimento pessoal, mas no fim é sobre \"cumê muié\". Vai se foder, OP.",
  "São fios como este que me fazem acessar esse lugar.\r\nAvante sempre , senhores. Somos a coisa mais importante de nossas vidas, tratem-se como tal!",
  ">>3454479\r\nNão é apenas isso, amigão. Mas é algo que compõe a vida de um homem, a ideia é não negligenciar nenhum pilar da vida dos anões, outra coisa, sabemos muito bem que as frustrações de boa parte dos anões está nisso. E sim, os anões podem e devem buscar SEMPRE o melhor para si, seja \"comendo muié\" ou não, chefe. Pare de frescura, não vem dar uma de feminista invertida aqui que não rola e você também não será um Einstein e sabe disso, isso se não for uma Anã.\r\n\r\n>>3454528\r\nExato, mas sempre tem um konato diferentão, tudo bem. Os anões conquistando tudo o que querem poderão decidir por si o que é bacana ou não na vida de cada um. Alguns comerão vadias e assim morrerão, como velhos comedores, outros irão formar família, já outros vão achar muito do que está aqui como algo subestimado demais e irão querer continuar sozinhos, e está tudo bem, é interessante ter a experiência, viver a vida.\r\n",
  ">>3453269\r\n\r\n Sim , engraçado essa galera da redpill se achar especial por descobrir o que todo mundo já sabe.\r\n",
  "Bump"
]
