[
  "Anões entendidos, a Binance é segura?",
  "Não muito, tenho uns 150 dólar lá e feijoada, mas um dia vão chutar o balde",
  "Não. Eles passam todos seus dados pro Estado. ",
  ">>3453738\r\n>>3453804\r\nEstava querendo comprar 4k de cripto, mas meu professor disse que muitas vezes você não consegue sacar.",
  "Sim. Muito mais segura que você, brainlet e newfag, custodiar. É incomparável o número de bitcoins perdidos custodiados com hack de exchange.\r\n\r\nAlso, estou criando um guia básico para tirar os bitcoins da exchange, não está pronto. Sem seguir passos parecidos nem pense em tirar daquela merda. Esse é o básico do básico. Precisaria de uma hardware wallet (entregue para retirar nos correios) e multsig com 2/3 (você, cofre pago, amigo) ou 2/2 (senha mental / senha física) para ficar bom.\r\n\r\n\r\n\r\n>Criar uma frase coerente de +-12 palavras escritas e acentuadas corretamente, de preferência uma rima. Pontue, mas não use vírgula.\r\n<Escolhi sair com a Maria. Ela era a mulher que eu queria.\r\n>Anote as iniciais da frase num papel físico. \r\n<EscaM. Eeamqeq. \r\n\r\nTodo o dia, ao acordar você vai repetir essa frase mentalmente. \r\n\r\n>Reset um smartphone, atualize, desative todos os programas desnecessários, baixe a carteira e um programa para encriptar, esqueça o wi-fi, coloque no modo avião e tire o chip.\r\n<Esse smartphone jamais voltará a acessar a internet sem ser resetado. Jamais.\r\n>A carteira baixada deve ser uma grande e open-source.\r\n>No mesmo celular, faça o backup da seed para um arquivo criptografado cuja senha é a sua frase rimada.\r\n>Passe o arquivo criptografado para uma máquina com internet (por meio de cartão ou pendrive OTG). Coloque esse arquivo em duas clouds.\r\n<O pendrive você esconde na casa, grude ele num local difícil de achar.\r\n<Agora você vai esperar uma semana e treinar restaurar a carteira a partir do backup\r\n>Quando você conseguir reset o celular, apague os arquivos e comece tudo de novo,.\r\n>Passe para o endereço 10% do que você quer transferir. Reset o celular.\r\n>Espere uma semana\r\n>Transfira o resto\r\n",
  "Café é bom pra você?",
  ">kyc\r\n>segura\r\nÉ claro, confia.",
  ">>3453717\r\nE sim, tenho varias cripto lá e nunca tive problema.",
  ">>3453818\r\nLembrando que controle, segurança e backup da senha é mais importante que Hardware Wallet. HW é só um bônus. Desnecessário numa Cold Storage por oferecer outros riscos mais graves.",
  "Perdi com o video",
  "Tenho mais de 150k na binance. Ninguém pode me parar.",
  ">>3454720\r\nÉ só ter uma paper wallet.",
  ">>3454800\r\nComo funciona isso? De qualquer jeito, precisa ter uma Walker digital, não,?",
  "Sim, eu fecho com o chinês.",
  ">>3453717\r\nFUNDS ARE SAFER!\r\nSinceramente OP, com toda informação da internet de todos os fóruns especialistas nesse assunto, você acha que aqui é o lugar pra obter a resposta de onde você vai colocar seu dinheiro? ",
  ">>3453717\r\n>binance\r\n>segura\r\nNão, ela é bom pra comprar e mandar para outras carteiras, por isso eles tem taxa até no cu, parecem o estado brasileiro.",
  ">>3454834\r\nSua chave digital são bits. Dados. Dá pra transformar numa série de palavras. Que você escreve num papel. Papéis duram centenas de anos, ao contrário do seu pendrivezinho chinkshit de merda. Papéis não podem ser hackeados."
]
