[
  "Joguem ratos na minha mais nova aquisição. \r\n\r\nPaguei 1200 e vou usar mais de dez horas por dia tranquilamente. ",
  "Baseado.",
  "Ai sim, Op. Queria ter pego essa, mas no meio da pandemia estava esgotada. Acabei pegando uma da Pichau pelo mesmo preço. ",
  "Cadeiras gaymer são confortáveis, mas overrated. Also, sempre achei essa almofada da lombar incômoda e preferia usar a cadeira sem ela.",
  ">>3453987\r\nCompartilho da mesma opinião, mas pesquisando eu percebi que as cadeiras atuais são lixo genérico chinês e a maioria é feita de puro plástico. Procurei uma cadeira que fosse forte o suficiente para aguentar um gordão que nem eu e não abrir as pernas em menos de um ano. \r\n\r\nAlso, ainda não chegou, então não testei a almofada. Se ficar uma bosta pretendo retirar também. ",
  "Comprar uma dessas foi uma das melhores decisões que fiz na vida, dá pra passar o tempo que quiser sentado nela sem sentir dores.\r\nApenas favelados que não podem comprar vão falar merda.",
  ">>3454037\nEu tive uma da DXRacer e acabei quebrando algumas vigas do descanso traseiro. Não sou gordo, mas sentava errado com frequência e forçava a estrutura. Se você não for macaco, não deve ter problemas. Mas é bom ficar esperto. A estrutura não é tão robusta quanto eu pensava.",
  ">>3454169\r\nObrigado, irei tomar cuidado. Minha cadeira atual tem mais de 6 anos e só foi para o saco por que a vagabunda da minha sogra resolveu trocar a lâmpada daqui de casa, subiu na cadeira e entortou o pistão. \r\n\r\n**Ain, mas não pode nem subir nessa cadeirinha ai? Velha filha da puta.**",
  "Essa merda não descasca com o tempo?",
  ">>3454334\r\nAlguns dizem que sim, outros que não. Não é couro de verdade, então existe a possibilidade. De qualquer forma, se a estrutura for boa vale a pena reformar daqui alguns anos se der merda. ",
  "Querido twister...",
  ">>3454474\r\nEssa é da boa. ",
  "Tanta coisa melhor e você vai me pegar gamer genérica de couro sintético?",
  ">>3454542\nSecundo esse anão. Cadeira gamer é pescaria pura. Cadeira no Brasil é cavaleti ou flexform. ",
  ">>3454542\r\n>>3454592\r\nO que existe de melhor na mesma faixa de preço e que aguente meus 130kg, Anão? Me mostre o caminho das pedras, tenho sete dias para devolver de graça e sem dar satisfação para o judeu. ",
  ">>3454604\n",
  ">>3454604\r\n130 kg!?",
  ">>3453987\r\nNão uso a lombar e nem a da cabeça.",
  ">>3454592\r\nCadeira gamer é pescaria para postura e devido ao desgaste. Tenho uma Cavaletti Vélo e essa cadeira gamer que o OP comprou.\r\nCom um ano de uso eu tive que trocar o revestimento da cadeira gamer, pois o couro sintético ficou todo rachado. Porém, confesso que nesse período eu não me preocupei em ter cuidados com o couro.\r\nUso a Vélo no dia-a-dia devido à postura, já para assistir um filme ou ficar largado com a postura cagada eu uso a cadeira gamer.",
  "Tenho a caralhuda da pica e foi uma das melhores compras que eu já fiz. Depois de sei lá quantos anos usando cadeira vagabunda, agora parece que estou sentado em um sofá de tão confortável. ",
  ">>3454604\r\nCompre uma estrela de aço para substituir a original. No caso da minha cadeira, não precisei nem trocar as rodinhas, consegui encaixar as originais.",
  "Rateiem minha cadeira jogadora.",
  ">>3454675\r\nJá tive uma telada dessas e rasgou quase toda em menos de um ano. A estrutura dessa ai é de ferro?\r\n\r\n>>3454728\r\n1,85 e ex-gymfag. \r\n\r\n>>3454791\r\nA estrela da thunder não é ferro? O que a foda. \r\n\r\n",
  "Meu irmão comprou uma por 750, ela quebrou em 3 meses e isso foi um estopim pra briga em família. ",
  "Bosta, esse fio me deu gatilho de família disfuncional. \n<tinyboard ban message>O USUÁRIO FOI JOGADO AO MAR POR ESSA POSTAGEM</tinyboard>",
  ">>3454891\r\n>esse fio me deu gatilho\r\nVadia e reportada.",
  "A minha chegou na sexta. Fode sim.",
  "A cadeira chegou, montei, e adivinhem. É uma merda. \r\n\r\nLiteralmente é uma cadeira para mulheres. Se você tiver um saco e mais de quinze centimetros de rola, você vai se sentir sentado ao lado de duas feministas no metrô. \r\n\r\nO problema? O detalhe da pica. Essa parte ao invés de ser de espuma, é de ferro. Se você tenta colocar seu saco para respirar você coloca as pernas em cima dele, ou força, e fica extremamente desconfortável. A cadeira te obriga a ficar com as pernas fechadas e ficar assim mais de uma hora é inviável para qualquer um que tenha duas bolas. \r\n\r\nPontos positivos: O material parece ser de boa qualidade, o acabamento é bem feito, a espuma do assento e das costas é deliciosa. O apoio das costas inclusive, abraça seu corpo e deixa sua postura muito boa. Fode não, queria MUITO ter gostado da cadeira. \r\n\r\nResumo da ópera, compre se você for depósito. Já iniciei a devolução. ",
  ">>3457415\r\nDevolva essa merda é pegue qualquer uma com esses requisitos:\r\n\r\n>custe mais de 1k\r\n>tela mesh\r\n>tenha presidente no nome",
  ">>3456186\r\nParece um formigão, só que quadriculado.",
  ">>3457568\r\nEu simplesmente não entendo como não passa na cabeça de ninguém como tela mesh é simplesmente INCOMPARÁVEL.\r\n\r\nÉ inacreditável a popularidade dessas mrdas dessas cadeiras que ficam com cheiro de bunda e deixam as costas suadas feito virilha de motoqueiro.",
  "Also outro problema é essa almofada do pescoço. Tenho 1,85 e ela ficou extremamente desconfortável por ficar QUASE no lugar certo. Se fosse possível colocar isso 5cm mais para cima, ficaria perfeito, porém não tem regulagem e se você puxa a força ela fica repuxando para baixo e forçando o osso do começo da coluna. \r\n\r\nÉ de cair o cu da bunda, Anões. \r\n\r\n>>3457568\r\nJá tive uma de tela e tenho medo de comprar outra por que tudo começou a rasgar com menos de um ano. Estou pensando em partir para uma poltrona do papai mesmo, mas tenho medo de terminar de foder minha postura. \r\n",
  "/r/ uma boa cadeira para um anão com mais de 1,90m e mais de 130KG. Posso pagar até 2.5K em uma cadeira excelente.",
  ">>3457637\r\nAcho que deve ser por causa que as pessoas não davam uma foda para cadeiras boas e também por serem caras, após elas começarem a ver essas Gaymers todo onde ficou esse tipo de cadeira como sendo o padrão. Com essa bosta de courino que descasca e esquenta pra caralho.\r\n\r\n>>3457683\r\nTenho uma deve ter 3 anos e a tela está intacta, só os encostos dos braços ressecou e rachou, talvez pelo suor/falta de cuidado. Foi recomendação de um amigo que usou uma por 8 anos e ainda vendeu. É uma New ergon presidente. \r\n"
]
