[
  "Por favor anões brancos, eu não aguento mais isso.",
  "Buscando cal e cimento. ",
  "É só não ser burro, anão.",
  "Saindo do chan.",
  "Filosofia e matemática são a base de todo o conhecimento humano já produzido, domine o \"básico\" dessas duas áreas e vá expandindo seus conhecimentos de acordo com suas necessidades.",
  ">estude\r\n\r\nBasicamente.",
  "Tem que ter brio.",
  "Estudando e lendo; vivendo em um ambiente que propicie essas atividades, ou seja, um lugar calmo, aconchegante, sem excessos visuais e sonoros. \r\nMonte aos poucos sua biblioteca de livros físicos, livro só é livro se físico, se junta pó e que se abrirá na sua mesa de trabalho, outro item essencial. Compre dicionários e use-os. \r\nComece a ler ensaístas: Michel de Montaigne, Otto Maria Carpeaux, Sérgio Buarque de Holanda, , Paulo Rónai, Antonio Candido, etc. \r\n",
  ">>3453181\r\nComo começar a estudar filosofia? Minha professora do ensino médio era uma múmia, não sei literalmente nada da matéria. \r\nSei que é uma pergunta preguiçosa, peço perdão por isso. Não precisa dar uma resposta muito elaborada.\r\n",
  "Simplesmente coloque a caixola pra pensar.",
  "Primeiro, você tem que assistir K-on!",
  ">>3453333\r\nModerador bicha.",
  "Eu posso te ajudar, mas você está disposto a fazer o que deve ser feito?",
  ">>3453354\r\n**50%**",
  ">>3453309\r\nEsqueça filosofia de ensino médio. Você quer três coisas:\r\n>retórica\r\n>lógica\r\n>algo que você vá levar para a vida\r\n\r\nPara as duas primeiras, comece com os gregos. Platão, Aristóteles. Veja **bons** debates, analise os argumentos e tente refutar (com você mesmo). Evite, em um primeiro momento, filosofia política e foque-se em algo mais abstrato.\r\n\r\nPara o terceiro, procure as principais ideias de autores conhecidos e se aprofunde nas que forem interessantes. Recomendo o livro de Eclesiastes e A Arte da Guerra. Não são exatamente obras filosóficas, num sentido mais acadêmico eu diria, mas te darão novas perspectivas de pensamento.\r\n\r\n\"Ficar mais inteligente\" é de certa forma uma incógnita. Uma pessoa de QI mediano, mas esforçada, consegue ser mais inteligente do que uma pessoa de QI mais elevado que nãos e esforça. Para ficar mais inteligente, você precisa, bem, adquirir mais conhecimentos. Os anões forçam isso, então alguns não levam muito a sério, mas recomendo que saia do chan agora mesmo e assista a pica relatada. Tente absorver o máximo de tudo o que foi dito.\r\n\r\n",
  ">>3453181\r\n>>3453181\r\nSiga esse anão. Basicamente TUDO vem da Matemática e Filosofia.",
  ">>3453333\r\n>esses triplos \r\nBaseado. "
]
