[
  "Anão, como o chan te influenciou?\r\n\r\nEu tomei a putapill e agora estou viciado!",
  "É incrível como eu me sinto mais disseminador de ideias que já tinha (e observo que se propagaram mesmo entre os anões) do que absorvedor de conteúdo.\r\n\r\nRedpill sobre depósitos, moedinhas, orientação política, humor refinado... a única coisa que eu fico com um pé atrás é o papo sobre a questão racial. De resto, nada nos IBs era estranho pra mim.",
  "O chan não me influencia, pois sou um gordão de 1,50m de altura, e 200 kilos de peso. Um verdadeiro tonelada. \r\nTambém sou mau-caráter, então é muito difícil me influenciar. ",
  "Só não caia na pescaria de travecos.",
  "Fapava para negrinhas. Hoje, graças ao chan, fapo para branquinhas.",
  ">>3453896\r\nDeixa ele cair, nós criamos a pescaria para os fracos e newfag caírem. ",
  ">>3453911\r\n>era punheteiro não gay\r\n>virou punheteiro viado\r\nImagina escolher mulher por boceta e região e não por beleza e sensualidade.",
  "Comprei uma Royal Enfield.\r\nAté o momento estou satisfeito, sinto que não foi pescaria.\r\nVamos ver o que vem pela frente, não dá pra saber ainda.",
  ">>3453855\r\nNão sei.",
  ">>3453923\nPerdi com o travequeiro, demorei um pouco para entender.",
  "Acho que nada. Nunca levei chan a sério. No máximo me fez descobrir alguns padrões de comportamento humanos, mas foram conclusões próprias derivadas da minhas observações.",
  ">>3453895\r\nReportado por ser um attwhore de merda. ",
  "Deixei de gostar, apoiar ou sequer me importar com a democracia, com negros, viados e com mulheres feias. As bonitas eu até relevo.",
  ">>3453885\r\nQuantos anos você tem?",
  ">>3453924\r\nQual o ano, anão? Eu comprei uma fazer 250 que é uma moto extremamente prática, mas como não a uso para trabalhar vejo que perdi dinheiro já que queria algo que me trouxesse paixão.",
  "Eu comecei a acessar o chan com 13 anos, e graças a isso, minha primeira fapada foi pra traveco, e desde então pelo menos 50% da minhas fapadas são pra travecos, se tornou parte de mim. Tem outras degenerações também, mas são mais experimentais do que ter o fetiche em si. Also o chan também me influenciou a fapar pra femdom, mas femdom eu sempre tive tendencia de gostar e o chan só desbloqueou minha vontade. Mas eu não regreto nada.",
  ">>3454013\r\n2021, comprei em maio.",
  "Eu tomei a feijoadapill e agora tudo é feijoada pra mim.",
  "Absolutamente nada.",
  "Pelo menos é bom.",
  null,
  "Eu me tornei tupiniviking.",
  ">>3454101\r\n>usando bacurau como referencia para algo\r\n>misturando direita com supremacistas\r\n\r\nTodo esquerdista é merda.",
  ">>3454145\r\nSim, por isso me tornei tudo o que eles mais odeiam.",
  "Virei federal e minha vida só melhorou.",
  "Me influenciou principalmente no pensamento crítico, o que me faz não gostar do que chans viraram hoje em dia.\r\n\r\nAlso, o fato do chan influenciar os newfags de hoje em dia a gastar dinheiro com mulher, mas não irônicamente, só prova que a qualidade é um completo lixo. A Caravela é, na verdade, um tolete de bosta no meio do mar.",
  "O chan fez eu virar um travequeiro. Fode não.",
  ">>3454285\r\nPorra pereira, já prendeu quantos aqui no chan?",
  ">>3454408\r\nIxi...",
  null,
  "Rapaz, eu quase mordi lolita complex.\r\nMas Deus me puxou de volta da doença. ",
  "Qual o nome dessa puta da pica do OP?",
  ">pagando pra transar com camisinha\r\nNão entendo. E eu sei que tem vadia que aceita levar leitada por certos valores, mas saber disso significa que ela faz isso com muitos outros. **Eu sei que a mulher moderna não tem quase nenhuma diferença com putas, mas eu nunca disse ter a solução, só acho a solução de vocês uma merda.**",
  "Prestem atenção.\r\n\r\n\r\nMe influenciou em me fazer relativizar tudo, e tanto, que me tornei psicótico.",
  ">>3457614\r\nThays Schiavinato.\r\n",
  ">influenciar\r\nINFLUENCIADO APENAS POR DEUS! VOCÊ PARECE AQUELAS CRIANÇAS QUE SEGUEM DIGITAL INFLUENCER! INFLUÊNCIA É COISA DEMONÍADA, VOCÊ PODE SE INSPIRAR, MAS NUNCA DEIXAR SER INFLUENCIADO POR ALGO ALÉM DO SENHOR, SUA BICHA.",
  "O chan me tornou 20% federal.",
  ">>3453855\r\nNão me influenciou, chans são melhores que perder tempo em locais como leddit, instagado, cancrobook e páçaro.\r\nDecidi mudar o foco de todas as minhas contas nesses locais para putaria e uso o chan para ver os happenings.\r\nMeu rumo de vida já está traçado muito antes de conhecer os chans, sim, sou novoamigo.",
  ">>3457737\r\nEsse viado eu conheço, quero saber o nome da mulher de verdade.",
  ">>3458025\r\nJessie Rogers",
  "Eu tomei a putapill antes de conhecer o chan em 2008.\r\nMas viciei mesmo só depois de 2016."
]
