[
  "A mulher moderna é um completo lixo e esgoto.\r\n\r\n>promiscua\r\n>fotos e vídeos espalhados na internet de todos os buracos\r\n>vários parceiros sexuais simultâneos\r\n>tatuada\r\n>suja\r\n>muitas DSTs\r\n>defende pautas LGBT e feministas\r\n>já deu para mais caras de 100 caras aos 20 anos\r\n\r\nPor que vós sentistes atraídos por isto? Eu honestamente sinto NOJO de mulher moderna.",
  "Só de pensar nisso me dá vontade de sumir desse mundo.",
  "==MUIÉ, MUIÉ, MUIÉ!==\r\nPORRA, AMIGO, VAI SE FODER! MEU BARRACO TÁ DESABANDO AQUI! EU LÁ QUERO SABER DE MUIÉ? ME DÁ UMA FORÇA, PELO AMOR DE DEUS!",
  "Eu tenho os nudes dessa daí, os peitos são caídos. ",
  "Eu apenas não sinto nada. Quero apenas mais dinheiro e influência. ",
  "Acabei de perceber uma coisa, não importa o período que eu fique sem entrar aqui, não importa se eu parar de acessar essa bosta agora e voltar a 900 dias, sempre terá 5 fios sobre depósito de porra na página inicial. Vocês não aprendem... O tempo passa e certas coisas não mudam.",
  "É só não meter nela.",
  "Concordo, mas o homem também perdeu completamente a sua honra. \r\n>coomer\r\n>viciado na luxuria\r\n>não tem coragem\r\n>não se arrisca\r\n>só sabe falar de videogame/filminho nerd\r\n>é fraco\r\n\r\nSe antigamente o pai da mulher oferecia uma recomença em dinheiro para um homem pudesse casar com sua filha e a família ter a honra de receber o nome desse homem, hoje em dia o homem moderno aceita qualquer merda.\r\n\r\nEnfim, OP, é o sujo falando do mal lavado. Seja homem, seja mulher, ambos são pecadores imundos.",
  "Porra, cidadania, vai arranjar o que fazer, irmão. A depósito dá o priquito e mostra o cu por aí e você vem descarregar isso aqui?\r\n\r\nQue Jeová te abençoe, jogador, mas puta que pariu. Sangue de Abraão, que thread de bosta, meu federal.",
  ">>3453720\r\nDá pra perceber só de olhar ela vestida. \r\nNa segunda pica ela está usando sutiã com enchimento. \r\n",
  ">>3453778\r\n>recompensa\r\nFixado.",
  "Não me importo, só gosto de lolis.",
  ">>3453778\r\nHá muito mais homens decentes que mulheres decentes, aliás o número de mulheres certas é 0.\r\n\r\nMuitos anões cresceram na esperança de ter uma esposa virgem e filhos, exatamente o que Deus planejara. Mas cadê que existem mulheres assim para nos merecer?\r\n\r\nMulher rodada é merda. Mulher moderna é lixo.",
  ">>3453790\r\nEla merece ser executada, simples assim.",
  ">>3453842\r\nBaseado. Mas pare de criar essas threads aqui, meuc aboclo.",
  ">>3453778\r\n>coomer\r\nDiz o postador do fórum de travecos.\r\n>viciado na luxuria\r\nIdem à de cima.\r\n>não tem coragem\r\nPostando no fórum de travecos numa manhã de segunda-feira em vez de estar mostrando sua coragem por aí, na vida real.\r\n>não se arrisca\r\nIdem à de cima, passa a vida no fórum de travecos e não consegue nem ir comprar pão, mas quer falar de se arriscar.\r\n>só sabe falar de videogame/filminho nerd\r\nIsso só incomoda vagabundas, seria você uma? Also, só sabe falar de muié no fórum de travecos.\r\n>é fraco\r\nLhe falta ódio?",
  ">>3453834\r\nO que o >>3453858 publicou para mim serve para você, kek. Como falei, não cumprimos o papel de homem. E quando digo nós, digo desde a época de nossos avôs.\r\n\r\n>>3453858\r\nEm qual momento eu falei que sou um lindão sem pecados, puro e casto? O grande cavaleiro templário? \r\nSeja mais humilde, filho da puta. A mulher precisa ser pura e modesta, enquanto  o homem precisa ser forte e corajoso. Tanto as mulheres como os homens perderam essas virtudes. ",
  ">>3453720\r\nPoste.",
  ">>3453902\r\nA culpa são das gerações passadas. Eu não fiz porra nenhuma para destruir o mundo e transformá-lo nessa merda.",
  "Also, SÓ NÃO SE RELACIONAR COM ESCÓRIA.\r\n\r\nOs judeus que estão certo em se segregar desse mundo sujo. Eu faço o mesmo, não me misturo com gente dessa laia e nunca tive problemas.",
  "Cope: o fio.",
  ">>3454083\r\nhttps://www.erome.com/a/QTk67dCK\r\nhttps://www.erome.com/a/iM9Sr5Ru\r\nhttps://www.erome.com/a/6mbdfDsm\r\n\r\n",
  "Nossa que branquinha.",
  ">Por que vós sentistes atraídos por isto?\nMeu pau não tem moralidade. Sentir atração é uma coisa, se relacionar é outra.",
  ">>3454109\r\n>Cope: o fio",
  "De roupa é aceitável, mas quando tira a blusa e as tetas vão la no chão, meua migo, que nojo, muié é merda.",
  ">>3454214\r\nO. Brigado.",
  "Chegou o Capitão Óbvio.",
  ">>3453716\r\n>você nunca será um homem baseado como Corleone\r\n>você nunca terá o intelecto necessário para manobrar seus inimigos até a derrota\r\n>você nunca sequer terá inimigos\r\n\r\nPra que viver, bê?",
  ">>3453702\r\nFacto inconteste. Eu, pessoalmente, prefiro cuidar da minha vida, lutar pela manutenção da minha honra, manter minha alma/princípios/reputação ilibados, e longe dessas carniças ranhentas. Não vou mesmo pagar com a minha paz de espírito, sanidade, santidade, planos de vida, sonhos, incolumidade da minha integridade: antes só do que mal acompanhado, é meu lema de vida. Eu só afasto de mim, quem não presta e não serve e não tem bom caráter. \r\n\r\n\r\n\r\n\r\n",
  "N.T: a raposa e as uvas.",
  "A imodéstia é um reflexo do distanciamento do homem de Allah.\r\nÀs adúlteras, fornicadoras, imodestas que não resguardaram sua castidade e ainda debocham disso, o fogo do inferno por toda a eternidade. Quando elas sentirem envolto de seus pés, cabeça, costas, vindo de todas as direções o ardor do fogo infernal, finalmente elas admitirão que foram as malfeitoras e clamarão pela misericórdia de Allah. Allah não terá misericórdia de suas almas e no fogo do inferno elas residirão por toda a eternidade, pois Allah de tudo sabe, de tudo é capaz.",
  ">>3454609\r\n>distanciamento do homem de Allah.\r\nMas o homem nunca foi tão próximo do demônio, colega.\r\nCreio em Deus Pai todo poderoso e em seu Filho, Jesus Cristo, Nosso salvador.",
  ">>3454635\r\nO homem escolhe ou não estar próximo de Allah.\r\n",
  ">>3454609\r\n>Allah não terá misericórdia de suas almas\r\n\r\nBaseado como a fornicação, não perdoa vagabundas e merda. Como torno-me islamista?",
  ">>3454635\r\n\r\nAmém! ",
  ">>3454645\r\nPrimeiro você deve crer de fato que só existe um único deus e que ele é único. Ele não tem filhos; Eesu (Jesus) foi seu mensageiro, não filho, pois Allah não tem filhos. E Muhammad foi seu último mensageiro. \r\nDepois de realmente crer nisso honestamente, você deve proferir o Shahada. \r\nRecomendo ler o Qur'an. Você não crerá de verdade sem ler o Qur'an pois ele é a prova cabal de que Allah é o único deus e Muhammad foi seu mensageiro.\r\n\r\nUse o site https://quran.com.\r\nTambém recomendo o canal One Message Foundation no youtube.",
  ">>3454642\r\n>>3454679\r\n>O homem escolhe ou não estar próximo de Allah.\r\nAssim como você escolhe o demônio ao rejeitar Cristo! Uma lastima, pois o sacrifício Dele é debochado por pessoas como você, que teimam em sujar o seu sagrado coração. Se virar contra Cristo é aceitar o inferno de braços abertos... Para você que fala em condenação sem perdão, espero que saiba o que deseja.",
  ">>3453702\r\nFoda-se, se ela quer ser tratada como uma meia de pica que assim seja, se ela quiser dar para você use nome falso e leite dentro depois suma.",
  ">>3454699\r\nVocê nem ao menos sabe do que fala. Estais perdido, no caminho errado.\r\nEstude sobre. Suas escrituras foram corrompidas e não há nenhuma evidência sequer de que o que há ali é a palavra de Allah.\r\n",
  "OP, se for pra fazer um fio de mulher, pelo menos faça algo criativo e/ou engraçado.",
  "MULHER É MERDA."
]
