[
  ">cama com cupim\r\n>sem dinheiro para trocar\r\nFico o dia todo escutando aqueles estalos, não aguento mais. Quando essa merda cair vou dormir no chão.\r\n",
  "Eu já teria colocado o colchão no chão e dormido apenas nele. Fiz uma vez e não me arrependi. ",
  "Não seria mais fácil jogar a cama fora e dormir no chão agora?",
  "Tome a nipãopill, anão.\r\nCama é invenção (((deles))) para lucrar.\r\nVocê só precisa do colchão.",
  "É só comer os cupins e ser feli.\r\nEstará transformando madeira em proteína.",
  ">>3453156\r\n>feliz\r\nFixado.",
  "800ml de inseticida em spray custa 50 dinheiros. Não tem pelo menos isso pra salvar a cama enquanto junta dinheiro pra outra?",
  ">não comendo os cupins e sendo feliz\r\nVocê falha.",
  "Joga fora e fica no colchão até arrumar outra cama. Sem base conviver com cupim.",
  ">>3453153\r\nEu não tinha me dado conta de como o japão é pobre até me falarem que eles usam aquecedores a DIESEL para se esquentarem no inverno. A merda enche o quarto com monóxido de carbono e você tem que abrir tudo e deixar ventilar no frio do inverno senão morre por envenenamento.",
  ">quero um calção \r\n<sem dinheiro \r\n>tento arrumar emprego \r\n<sem empregos \r\nNukem esse país de merda.",
  ">usando cama\r\nEstou dormindo no chão tem mais de dez anos, não regreto nada.",
  ">>3453138\r\n>>3453141\r\nÉ uma box. O \"colchão\" literalmente é pregado na cama e tem molas. Por isso que disse que iria dormir no chão literalmente...\r\n\r\n>>3453153\r\nO problema é que o barraco que eu morro corre barata, aranha, rato no chão e todo mundo vem da rua pisando por tudo. Sem condições.\r\n\r\n>>3453164\r\nAnão, já tentei salvar minha querida cama. Joguem uma lata inteira daquele veneno para cupim que deixou a madeira toda preta. Parou por um tempo mas voltei a escutar estalos novamente. Acredito que eles se enfiaram muito fundo na madeira e o veneno não penetra lá. \r\n\r\n\r\n\r\n\r\n",
  ">>3453213\r\n>moro\r\nFixed.",
  ">>3453147\r\nExatamente isso, eu dormi no chão por meses, comecei dormindo no chão apenas com panos por não ter um colchão na casa da minha mãe,ela me chutou de casa e fiquei 100 dias vagando pelas ruas da cornomotiva, hoje tenho uma king size que ganhei da minha tia-avó.\r\nSério, durma no chão e será feliz, tudo isso é passageiro.",
  "Jogue o colchão fora e durma na cama, anão. ",
  "Kek, já quebrei 2 camas ano passado, a 2º está com 2 baldes em baixo pra segurar, já que as pernas soltaram. ",
  ">>3453213\r\nVocê que é preguiçoso e não pesquisou em fóruns adequados pra isso. O veneno que realmente funciona se chama \"Jimo Cupim\" EM LÍQUIDO, esqueça a merda do spray. Compre um borrifador e espalhe pela sua casa inteira, sério, tem que ser pela casa inteira (e obviamente na cama também). Você vai parar de ter dor de cabeça, mas recomendo que dê uma fuçada pelo seu telhado para descobrir se há alguma casa de cupins nela, ou pode ser nos vizinhos também.",
  ">>3453807\r\n>esse fetiche gratuito",
  ">>3454005\r\nE você será fel- oh, wait.",
  "Kek",
  ">>3453807\r\nPerdi duro, filho da puta!",
  "Porra amigo, é só uma cama, joga essa porra fora e dorme com o colchão no chão."
]
