[
  "Seja sincero, você assistia isso. Degenerado do caralho. ",
  "Florzinha > outras.",
  "Qual o problema, autista? Era muito bom.",
  "Sim, sou degenerados, como descobriu?",
  "Nunca gostei. Já esse aqui era 10/10.",
  "Assistia isso e as três espiãs demais, bati muita masturbação para a Florzinha. A Clover e a Sam eram minhas preferidas, cheguei a fapar para elas com a minha irmã mais nova no quarto, não regreto nada.",
  null,
  ">>3453643\r\nSam > Clover > Alex.",
  "Sim, Lindinha é minha favorita. ",
  ">>3453608\r\nEra bom e ainda tinha (((ELE))).",
  ">>3453661\r\nPlebeu.\r\nO correto é Alex > Sam > Clover.",
  "Assistia Winx.\r\n",
  ">>3453643\r\nSAM = ALEX > CLOVER.",
  ">>3453678\r\n>chama de plebeu\r\n>gosta da precta",
  ">>3453653\r\n>>3453627\r\n>Florzinha\r\nQual o problema de vocês? É a mais sem graça.\r\n\r\n>>3453669\r\nAgora sim, um verdadeiro patrício.",
  "Mas é um desenho muito bom criado por um animador excelente. Engraçado, inteligente, bem animado e ousado. Possível de ser assistido por todas as idades.",
  "Só assistia pelos meninos desordeiros, eles são baseados.",
  "Eu só assistia pela docinho, a minha primeira Tsundere.\r\n==Minha garota é uma Derê! Tsun, Tsun, Derê! Só dizer um oi e eu ganho um soco na cara!==",
  ">>3453657\r\n\r\n",
  "Assistia e gostava de ver macaco louco espancando as 3 lolizinhas.",
  "Sim, eu assistia.",
  ">>3453657\r\nKek. Esse bicho me assustava.",
  ">>3453657\r\nPerdi duro.",
  "Eu assistia à Sailor Moon. Só ~desu pode me julgar.",
  "Eu assistia a versão Z, puro lulz.",
  ">não assistindo as vadias super poderosas",
  "Minha tulpa disse que a Angelina Jolie gosta de r34 de futanari de Tres Espiãs. Nisso nós parecemos ser parecidos.",
  ">>3453749\r\nBaseado.",
  ">>3453683\r\nEra bom ou só nostalgia? ",
  ">>3453692\r\nMeu caralho não era seletivo nessa época, anão, me desculpe por decepcionar.",
  "Apenas por isso.",
  ">>3453608\r\nLembrei dessa história, fiquei decepcionado que é falsa.\r\nBom, pelo menos (((eles))) dizem que é falsa.",
  ">>3453784\r\n>não escolhendo pela personalidade\r\nCoomer desde criança.",
  "Quem não ficava de pau duro com a Angelica Pickles, é viado.",
  "Meninos desordeiros tempo?",
  "Vai ser bom?",
  ">>3453823\r\n==QUERO HENTAI DOS MENINOS DESORDEIROS COM CROSSDRESSING/FEMINIZATION, /b/!==",
  ">esse zoomer achando que Meninas Super Poderosas era ruim\r\nVai reclamar da Vaca e o Frango também?",
  ">>3453799\r\nPaudureci.",
  ">>3453756\r\nMuito bom.",
  ">>3453800\r\n",
  "Se não me engano, esse desenho é uma alusão da guerra entre magia branca e negra. As lolis representam a magia branca, pois formam cores presentes no arco íris. Já os vilões representam entidades da magia negra como o \"Ele\", que faz uma alusão a entidades como Baphomet e tal.",
  ">>3453875\r\n>>3453800\r\nAlguém pode fazer um resumo traduzido?",
  "O desenho era rivotrilado pra caralho antigamente. Esse de hoje em dia é puro SJWismo.\r\n",
  ">>3453887\r\nMoar.",
  ">>3453875\r\n>>3453800\r\nO desenho original era bom porque não tinha palhaçada alguma dessas. Naquela época o judeu não podia ser tão descarado. \r\n\r\n>>3453891\r\nNegro sem vergonha.",
  "Isso é uma vilã?\r\n''No one cared who I was, until I put on the mask...''\r\nKek!",
  ">>3453904\r\nA \"criação\" das lolis pelo professor se parece muito com um ritual de conjuração.",
  ">>3453701\r\nEsse episódio também possui várias referências pagãs. Os shotas representam a energia masculina, eles possuem poderes assim como as lolis. No entanto, o ímpeto de cuidar da cidade e protegê-la não é o mesmo.\r\nAlém disso, quando as lolis ficam xonadas por eles há uma referência à magia sexual.",
  ">>3453875\r\nHue. Baseado.",
  "Club da winx também. Meninas super poderosas e etc, todo mundo via porque passava na TV globinho.",
  ">>3453891\r\n\r\n>>3453875\r\nEsse personagem curiosamente só aparece nos episódios escritos por esse cara, não sendo sequer mencionado em outros episódios e a Florzinha é gamada nele. O personagem é muito parecido com ele e é até dublado por ele mesmo.\r\n\r\n>>3453800\r\nO controle de danos diz que outra pessoa foi responsável pelo design do personagem e achou que seria engraçado fazer ele parecido com o colega. Outra pessoa achou que seria mais legal ainda se ele dublasse esse personagem, então foi tudo sem querer e todos são inocentes.",
  ">>3453627\r\nFinalmente plebeu.\r\nA melhor garota era obviamente a Docinho.",
  "Eu operava em outro nível, meu camarada.",
  ">>3454049\r\n>Club da winx também\r\nAí forçou. Também tinha aquele W.i.t.ch. e eram dois desenhos que eu não conseguia aturar.\r\n\r\nLegal mesmo era Hora do Recreio e Hey Arnold.",
  ">>3453893\r\nSempre foi um desenho liberal, mas para os padrões de hoje seria considerado ultra-conservador.",
  ">>3453750\r\nAchava legal a versão Z, nunca entendi por que não gostavam. ",
  null,
  ">>3453939\r\nQuase um Golem.",
  ">>3454069\r\nMuito obrigado.",
  ">>3453799\r\nMande a salsa senhor duplos.",
  "Mas a primeira versão desse desenho era ótima, era uma fonte bem sutil de vermelhinhas.\r\n\r\nAquele personagem traveco/capeta mandava a real pra molecada na cara dura, hoje em dia dificilmente um desenho naqueles moldes passaria na tv.",
  ">>3454259\r\n>mcq alguém pegou a imagem original e ficou editiando com o se fosse afetar o Baseado N.",
  "É um dos poucos cartoons americanos que referenciado em alguns animes.",
  ">>3454309\r\n\r\nFix'd: ''que é''.",
  ">>3453657\r\nChegou o Briggs. ",
  ">>3453939\r\n\r\nO professor era só um bom anão que fabricou as próprias lolis.",
  "OP era o literal comedor de cola quando criança!\r\nEu me baseava nos baseados da Gangue Gangrena.",
  ">>3454558\r\nEsse episódio da cola me deixava incomodado.",
  ">>3454558\r\nEsse sujeito da cola era quase um proto anão. \r\nSofria bullying dos descolados e das stacys e se refugiava comendo cola (escapismo). ",
  ">>3454558\r\nEssa gangue era tão baseada que o lider dela chegou a ser integrante da banda Gorillaz.\r\n",
  "Lindinha>Florzinha>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>shitzinho",
  ">>3454616\r\nAté hoje não entendo o que levou a banda a fazer isso. Não que eu tenha achado ruim, muito pelo contrário. Só que na época me pegou de surpresa um negócio tão aleatório desses.",
  ">>3454817\r\nO murdoc foi preso, eles tinha. Que arranjar alguém parecido pra substituir. Foi uma boa escolha fazer esse canon.",
  ">>3454873\r\n Tinham\r\n>fix'd",
  ">>3454638\r\n>>3453799\r\n>>3454076\r\nQue vontade de passar a rola nessas gostosas.\r\n",
  ">>3454873\r\nSim, anão. Mas isso é a história que eles criaram. Obviamente os roteiristas tinham planejado tirar o Murdoc de cena e colocar o Ace, fizeram acordo com os donos do desenho pra poder usar a imagem do personagem e tudo mais.\r\nEu me refiro a parte realista. A banda fez tudo isso apenas por ser fã das Meninas Super Poderosas?",
  ">>3453756\r\nQue garotinhas habilidosas.",
  ">>3453608\r\n>ver um desenho legal te torna um degenerado\r\nEsse nível de coomer...\r\n>>3453661\r\n>>3453685\r\n>>3453678\r\nA loira era uma visível pucta, já a ruiva e a pretinha não.\r\n",
  ">>3454253\r\n>Aquele personagem traveco/capeta mandava a real pra molecada na cara dura, hoje em dia dificilmente um desenho naqueles moldes passaria na tv.\r\nSó achei isso, chefia.",
  ">>3455075\r\nEsse puto me dava medo.",
  ">>3454985\r\nDeve ter sido,ou porque o ace é bizarramente parecido com o murdoc de certa forma.\r\n\r\nPor ambos serem verdes.",
  ">>3455075\r\nSe você acha que o Ele jogava vermelhinhas é porque esqueceu o Bum de fora da vaca e o frango.",
  ">>3455123\r\nSó estou quotando o anão.\r\nDesenhos antigos geralmente o personagem \"malvado\" era o esponsável por jogar vermelinhas, bundefora incluso.",
  "Só consigo me lembrar desse cara comendo o cu das 3 juntas. Personagem pouco valorizado.",
  ">>3455453\r\nSó foi no primeiro episódio que apareceu e depois nunca mais foi tão forte assim. Powerlevel tirado do cu.",
  "Sobe.",
  "Eu assisti dezenas de horas disto, e hoje sou um homem hetero, cristão e de bem. ",
  ">>3457105\r\nClube das Winx era o terror dos meninos de bem.\r\nAfinal, o professor Utonio era um cara de broa?",
  "Sim, era muito legal.",
  "Episódio da DYNAMO foi o que mais gostei.",
  ">>3457221\r\n\r\nNão. Ele é \"pai\" de três meninas.\r\n\r\n",
  ">>3457221\r\n\r\n",
  ">>3457397\r\n>>3457564\r\nO endgame do Utonio: >>3457308\r\n",
  ">>3453643\r\nAlex > Colver > Sam.\r\nQuem discorda, é plebeu e macaco.",
  ">>3457662\r\n>Clover\r\nFixed."
]
