[
  "A abertura de Bladerunner. Eles estão tentando filtrar os replicantes na Tyrell Corporation.\r\nSentado entre uma bateria de equipamentos de vigilância médico-militar, um médico escaneia\r\no olho de um suspeito 'skin job' localizado do outro lado da sala, procurando pelo índice de\r\ninumanidade, pela ausência do reflexo da dilatação da pupila se efetuar:\r\n- Conte-me sobre sua mãe.\r\n- Vou lhe contar sobre minha mãe... - uma saraivada de tiros chuta 70 quilos de merda\r\nsecurocrata pela parede. Violência tecno-alisada extraterritorial flui para fora da matriz.\r\nCiberrevolução.\r\nNo futuro próximo, os replicantes - tendo escapado do exílio de loucura privada fora\r\ndo planeta - emergem de sua camuflagem para derrubar o sistema de segurança humana.\r\nÓrfãos mortíferos de além da reprodução, eles são armamento inteligente do desejo\r\nmaquínico, viralmente infiltrados na fase final da ordem orgânica, invasores de uma morte\r\nartificial.",
  "SDOP = Sistemas Defensivos Organizados Politicamente. Modelados sobre a polis, sdops\r\ndelegam hierarquicamente a autoridade através de instituições públicas, família e ego,\r\nbuscando sustentação metafórica nas fortificações corpusculares de organismos e células. A\r\nalergia da segurança humana global à ciberrevolução se consolida na Nova Ordem Mundial,\r\nou macrópode consumado, que herda todos os recursos da repressão como história coletiva\r\nconcreta.\r\nO macrópode tem uma lei: o lado de fora deve passar por meio do lado de dentro. Em\r\nparticular, a fusão com a matriz e a deleção do sistema de segurança humana devem ser\r\nsubjetivizadas, personalizadas e restauradas às unidades reprodutoras individuadas do\r\nmacrópode como um desejo de comer a mãe e matar o pai. É desta forma que Édipo - ou\r\nfamilialismo transcendente - corresponde à privatização do desejo: sua localização dentro de\r\nsetores segmentados e antropomorfizados de circuitos de montagem, como atributo de um\r\nser pessoal.",
  "Anti-Édipo se alinha com os replicantes porque, em vez de colocar um inconsciente\r\npessoal dentro do organismo, ele coloca o organismo dentro do inconsciente maquínico. Não\r\n\r\nNÚMENOS COM PRESAS\r\n\r\n2\r\n\r\n'existem no inconsciente' quaisquer estruturas celulares protegíveis, mas 'apenas\r\npopulações, grupos e máquinas'1\r\n.\r\n\r\nA esquizoanálise é uma crítica da psicanálise, empreendida de tal forma que a crítica brota\r\nde sua estrutura kantiana principal.\r\nA filosofia transcendental kantiana critica a síntese transcendente, o que quer dizer:\r\nela agride as estruturas que dependem de projetar as relações produtivas para além de sua\r\nzona de efetividade. Nesta configuração, a crítica é empunhada vigorosamente contra a\r\noperação teórica de sínteses, mas não contra sua gênese, que continua a ser concebida\r\ncomo transcendente e, desta forma, como miraculosa. Schopenhauer, Nietzsche e uma\r\nsucessão de pensadores influenciada por seu movimento tomaram essa restrição da crítica\r\ncomo sendo uma relíquia teológica no coração da obra de Kant: o apego a uma doutrina\r\nreformada da alma, ou subjetividade numênica. É por isto que, na crítica deleuziana, sínteses\r\nsão consideradas como sendo não meramente imanente em sua operação, mas também\r\nimanentemente constituídas ou autoprodutivas.\r\nA filosofia da produção se torna ateia, órfã e desumana. No tecnocosmo, nada é dado,\r\ntudo é produzido."
]
