[
  "==ADIADO.==",
  "Eu ainda comprarei.",
  ">>3453244\r\nPelo menos terá um teste em novembro, o problema é que estava chegando perto e agora será um mês a mais.",
  "Que porra é essa? Isso está fotolojado?",
  ">>3453256\r\nEssa merda será apenas dos consoles, Bandai Namco filha da puta.",
  ">>3453287\r\nFode sim, ter consoles.",
  "Por conta desse adiamento, eu irei piratear o jogo.\r\nFalta de respeito com o consumidor.\r\n",
  ">pesquiso no google\r\n>encontro a imagem de um andrógino com um elmo cego\r\n\r\nEu não ponho nenhuma esperança em jogos novos. \r\nSinto por vocês, zoomers. Estão pegando porcarias e nem se dão conta. ",
  ">>3453305\r\nVocê está falando de um jogo dos baseados japoneses, negro, não venha com calúnias.",
  ">>3453298\r\nRegreto duríssimo de ter comprado um PS5 em vez de uma placa de vídeo nova.",
  ">>3453344\r\nVendi meu ps4 e switch e comprei um ps5, estou bem grato com isso.\r\nPor que você se arrependeu?",
  ">>3453298\r\nONE GAME.",
  ">>3453365\r\n>estou bem grato com isso\r\nNem você acredita no que está falando, kek.",
  "Eu só queria um jogo nesse estilo, mas que se passasse numa Tokyo cyberpunk com uma pegada oitentista bem city pop. ",
  ">>3453390\r\nSim, você consegue determinar o gosto de outras pessoas. Além de não ter respondido o motivo de não ter gostado. Você provavelmente nunca nem teve console na vida e está larpando duro.",
  "Oxente? Eu voltei para 2020?",
  ">>3453369\r\nSempre perco.",
  "Todo mundo já deve ter visto, mas vou postar mesmo assim.",
  ">>3453329\r\n>Você está falando de um jogo dos baseados japoneses, negro, não venha com calúnias\r\n",
  ">>3453369\r\nBem memado, kek.",
  ">>3453443\r\n>Além de não ter respondido o motivo de não ter gostado\r\nUma caixa de plástico de 5k que mal tem jogos originais de nova geração ainda é um péssimo negócio.\r\n>Você provavelmente nunca nem teve console na vida e está larpando duro\r\nTive Mega Drive, Super Nintendo, N64 e Gamecube, zoomer, mas hoje em dia o PC supera qualquer um e eu não compro mais consoles.",
  ">>3453734\r\nLiteralmente roda tudo da geração anterior e com melhor desempenho. Pra mim já valeu, ainda mais com o que há por vir.\r\nAchar que eu preciso de uma vga melhor que minha 1060 é ilusão.\r\n\r\nE jogar no pc é uma bela merda."
]
