[
  "Os marujos parecem um bando de adolescentes falando de putas o tempo todo, então devem ter algo a dizer.\r\n\r\nNão sinto tesão na mesma frequência que outros homens e acho que isso me atrapalha: me falta tesão quando saio com uma mulher, não sentindo correr aquele \"fogo\" que me impulsionaria a tocá-la ou aproximar pra um beijo. Ajo mecanicamente como consequência e, por conseguinte, batato. Notei melhora nesse aspecto me permitindo ficar excitado na frente das garotas enquanto me comunico com elas, mas tenho que fazer uma \"força\".\r\n\r\nQuando estou pegando uma que caiu no meu colo - ela pediu beijo, se não eu não agiria (como sempre) - não fico de pau duro a menos que eu me estimule a pegando forte e passando-a a mão pelo corpo por um tempo antes. Se ela mete a mão no meu pau antes disso ele continua mole.\r\n\r\nNem quando adolescente eu era excitado, batia punheta apenas mensalmente. Não sentia vontade de virar pra olhar bundas, não sentia aquele tesão todo que ouvia na voz de amigos ao falar das fêmeas - me apaixonava por elas, mas não pensava tanto em traçar (em especial se eu apaixonasse).\r\n\r\nNão sou viado, acho homem repulsivo. Mas me falta essa dimensão sexual, é normal ser assim?",
  ">>3453201\r\nTalvez seja questão de hormônios. Procure sobre alimentação e derivados.",
  ">>3453255\nSó alimentação pode não funcionar. Talvez seja necessária uma reposição.",
  ">>3453255\r\nMe alimento bem, e sempre tive uma alimentação de boa qualidade. Deve ser de nascença.",
  ">>3453331\r\nO que você come?",
  "Você não se sente atraído por ela, simples assim.",
  "Tem certeza que não é viado?\r\nJá fez o teste do Paulo Coelho?\r\n\r\nTem que dar 3x e não gostar pra saber que é macho.",
  "Venha pro nosso lado, anão. ",
  "Tome zinco e maca peruana ou Mucuna prierens, mas a Mucuna só pode tomar vez ou outra. Fico duro como a foda",
  ">>3453328\r\nPensei em falta de testosterona. Será que esses caras são assim também? Porque até os literais cuckolds do Reddit tem vida sexual, até aqueles Youtubers gamer tem namorada.\r\n\r\n>>3453341\r\nCafé da manhã: frutas, sanduíche, achocolatado.\r\nAlmoço: não foge muito de arroz, alguma carne e legumes; às vezes é macarrão.\r\nLanche: mesmo que café da manhã. Às vezes faço uma vitamina.\r\nJantar: mesmo que almoço, menos carboidrato e mais carne.\r\nLanche antes de dormir: algum lanche não-doce. Amendoim, castanha de caju, queijo...",
  "Não é normal. Provavelmente é déficit hormonal. Procure um endocrinologista.\r\n>Não sou viado, acho homem repulsivo\r\nSerá? Existe muito auto-enrustido, aquele que não se assume nem pra si mesmo. ",
  ">>3453442\r\nIsso não é relativo, a personalidade dele não quer dizer que ele não fica de pau duro, só quem sabe isso é ele e a namorada dele, kek. Testosterona é isso, tem pessoas que são muito magras mas tem bastante, porque não malham e não se alimentam, você sabe identificar pela quantidade de pelos, geralmente pessoas que tem barba tem mais",
  ">>3453353\r\nPor nenhuma? E eu até apaixono pelas garotas, além de achá-las gostosas. Só não tenho uma reação tão primal como parece mais comum.\r\n\r\nTeve só uma garota em específico que reagi diferente, em 2019. Eu sentia um calor vindo da direção dela, parecia bruxaria. Ficava com um sorriso no rosto de orelha a orelha depois de nos vermos com aquelas olhadas demoradas ou nos falarmos. Com ela eu me permiti demonstrar mais interesse e fui sentindo tesão.\r\n\r\n",
  ">>3453442\n>Porque até os literais cuckolds do Reddit tem vida sexual, até aqueles Youtubers gamer tem namorada\nAs aparências enganam. Um aparente sojado pode ter mais de 800 de testo. Além do mais, tem muito gay que namora pra fazer fachada. Não significa nada. ",
  ">>3453533\r\nSim, amigo. É preciso gostar de alguém pra ter esse tesão de alma e corpo. Algumas pessoas se apaixonam com mais facilidade e outras não. Você só precisa encontrar quem mexa com seu coração e te deixe viciado, aí você vai ter essa vontade de colar na pessoa o tempo todo e seu pai vai bater na testa com qualquer demonstração de afeto.",
  ">>3453607\r\nPor que outros homens se sentem assim com qualquer uma?\r\nDo meu ponto de vista, existe uma diferença entre se apaixonar e sentir tesão. Minha peculiaridade é no segundo.",
  ">>3453634\r\nBom, não sei. Mas pra mim essas duas coisas estão ligadas. Não consigo sentir tesão e me sinto como no seu relato, se não estiver apaixonado.",
  "Anão, você é um abençoado. Vá ler livros, jogar ou fazer outra coisa. Mulher não presta."
]
