[
  "Não tenho vida sexual porque tenho medo de contrair ISTs, principalmente HIV.\r\n\r\nEu tenho 25 anos, sou fitfag, tenho uma boa aparência e também não tenho dificuldades em conseguir sexo com depósitos aleatórias, seja da faculgado, foguinho, etc. Porém, eu tenho um medo inexplicável de contrair HIV, mesmo usando camisinha. Essa minha paranóia começou por causa da faculdade (curso medicina). Pelo menos uma vez na semana tenho \"aula\" nas UBS**postinhos**, e num dia específico fiquei acompanhando a médica responsável pelos testes de ISTs. Eu fiquei extremamente assustado com as histórias que ela me contou. Teve uma depósito que passou HIV pro namorado sem ele saber, ela engravidou dele e ainda amamentou o filho mesmo sabendo que não podia (sim, o bebê acabou sendo infectado pelo vírus). Depois o namorado cometeu churrasco no banheiro e ela continua com a guarda do filho. Por que o mundo é assim, anões?",
  "É só usar proteção quádrupla no seu meninão, como se ele fosse um lorde feudal da idade média. Enfie três capas e fortalize o cabeçote com um sacolão de mercado, e aí é só mandar ver.",
  ">>3453104\r\nQuais as melhores camisinhas?",
  "Nem arruma nada, abestado.\r\nJá leitei mais de 50 vagabundas no pelo e só deu clamídia. As chances de você pegar HIV no sexo heterossexual são menores do que ganhar na loteria. A não ser que você esteja metendo numa crackuda.",
  ">>3453104\r\nBaseado, o OP vai ser chamado de pica encouraçada pela depósitos.\r\n",
  ">>3453142\r\nSecundo.\r\nNo meu tempo de descolado eu meti em muita parda sem camisinha na volta do baile.\r\nSó peguei candidíase. ",
  ">>3453142\r\n>abestado",
  "Bobby. Só aberrações pegam HIV.",
  ">Não tenho vida sexual porque tenho medo de contrair ISTs, principalmente HIV\r\nÉ fácil continuar com esse cope.",
  ">>3453289\r\nSem projeções, por favor.",
  "Cara, a real é que não é só encostar em uma pessoa com HIV que você pega, nem mesmo beijar passa, só se ela tiver uma ferida sangrando, e você engolir. Ainda assim é difícil. Até com sexo desprotegido entre gays quem come tem um chance mínima de pegar, a chance maior é quem dá o rabo sem camisinha, boquete praticamente não passa, só passa herpes e outras coisas. Então o lance é usar camisinha, e evitar contato com fluidos ",
  ">o que é camisinha?",
  ">>3453142\r\n>só deu clamídia\r\n>só",
  ">>3453142\r\n>só peguei clamídia\r\nHUE!",
  ">esse tanto de IDs começando com 0\r\n\r\nFaz você pensar...",
  "Enquanto isso, teve uma época em que eu comia uma puta por semana daquelas bem fuleiras e botava para mamar sem capa.\r\n100% feijoada.",
  "Hue, essa aranha boqueteira fez muita gente rir no meu trabalho uns anos atrás. ",
  "EU SOU IMUNE AO HIV.",
  "Meua migo, se tu soubesse o tanto de patricinha e gente de auto escalão que tem HIV e outras DSTs...\r\n\r\n>moro no interior\r\n>os coquetéis HIV chegam no postinho pela noite\r\n>se forma uma fila de infectados de madrugada pra evitar a exposição pública\r\n>gente de tudo quanto é laia\r\n>aquela branquinha filha de político está lá\r\n>mães com criança de colo estão lá\r\n>bombadinhos pegadores da cidade estão lá\r\n\r\nSe você soubesse, ficaria enojado.",
  "cope.",
  ">>3454008\r\nMas também tem os que toman remédio pra prevenir, also esses caras bombados a maioria são viados mesmo",
  "Qual é o risco de se contrair HIV chupando buceta e cu, OP?",
  ">>3454008\r\n\r\nRapaz."
]
