[
  ">Grand Chase nunca voltará\r\nPor que dói tanto, /b/?",
  ">joguinhos\r\nCresça, criança.",
  ">>3453869\r\nEu leio muitos livros, mas curto jogar.",
  "M-mas voltou. Essa semana lança o Jin.",
  ">>3453878\r\nComo assim voltou? O Jin foi lançado lá em 2012, pescador.",
  "==A KOG É A EMPRESA MAIS BURRA DO UNIVERSO! A KOG TINHA UMA VACA LEITEIRA PRONTINHA PARA LHE RENDER LUCROS CONSTANTES E ELA CONSEGUIU JOGAR TUDO NO LIXO!==",
  ">>3453884\r\nBusque cal e cimento.",
  "A ''hype'' já acabou?",
  ">>3453884\r\n>ele não sabe",
  ">>3453906\r\nNão sei do quê?\r\n\r\n>>3453899\r\n>outro servidor merda feito por fans\r\nGrande bosta. Se for assim, volto a jogar o Way.\r\n",
  ">>3453937\r\nVocê deve estar pescando, mas vou morder mesmo assim. Procure na steam, amigo.",
  ">>3453951\r\n>steam\r\nNão tenho essa merda, amigo. ",
  ">>3453977\r\nO jogo voltou e tá lá. Se não quiser jogar tudo bem.",
  ">>3453990\r\nO jogo voltou? Mas o que a foda? Caralho, como é que eu não fiquei sabendo disso antes? Roda no Linux?",
  ">>3453997\r\nNão sei se roda no linux.",
  ">>3453997\r\nAnão burro é burro. O jogo voltou e estão relançando tudo de novo.",
  "Esperando lançar o sieg pra começar a jogar. Só jogo pvp nesta merda.",
  ">>3454055\r\nFaz tempo que não jogo, até onde joguei o pvp estava com muito lag.",
  "Grand chase voltou, mas está uma bosta. As nossas memórias de nostalgia nunca serão saciadas.\r\n\r\nhttps://store.steampowered.com/agecheck/app/985810/",
  ">>3454098\r\n>relançando tudo de novo\r\nPuta merda. Não vou jogar esse lixo. E o pior de tudo que só a primeira temporada dessa merda prestou.",
  ">>3454133\r\n>reclama que o jogo nunca voltará\r\n>descobre que o jogo voltou\r\n>reclama e diz que não vai jogar\r\nSó reclama.",
  ">>3454098\r\nEu não sei como eles conseguiram transformar esse jogo em algo pior através dos tempos.",
  ">>3454213\r\nEu não faço a nenor idéia de como a KoG conseguiu destruir o Grand Chase. Deveria servir de estudo de caso, os caras tinham a faca e o queijo na mão (no lançamento era o quarto jogo mais jogado no Steam) e tacaram tudo no lixo. Tem cara disso ter sido obra de funcionários querendo se vingar da empresa.",
  ">>3454344\r\nAcho que não entenderam a proposta do jogo de ser \"classic\" e ir lançando o conteúdo aos poucos.",
  "Todo o problema iniciou com o sistema de AP.\r\nDepois disso, foi ladeira abaixo. \r\nTinha um servidor privado que era até a Mari, com sistema de segurar o MP pra dar skill.\r\nUma pena que nem durou 6 meses esse servidor.\r\nA aberração que a KOG colocou na steam não é Grand Chase."
]
