[
  ">não tinha nada\r\n>teve brio para abrir uma empresa \r\n>hoje é o segundo homem mais rico do mundo\r\n\r\nQual é a sua desculpa?",
  "Tenho alguma coisa.",
  "Não tenho brio.",
  "Só tenho ideias para boas histórias, mas sou preguiçoso feito a foda.",
  "Agora fala dos milhões que fizeram a exata mesma coisa e não conseguiram nada.\r\n",
  "Nasci no Bostil. ",
  "Não quero sacrificar crianças virgens para Moloch.",
  "Não peguei o início da internet.",
  "Não tenho desculpa.",
  "Ele já era de família rica, retardado! Mas teve o mérito de empreender. Ele não herdou a Amazon. Mas sempre foi rico.",
  ">>3453640\r\nFodendo isso.",
  ">>3453654\r\nPare de copar. A família dele era de classe média. ",
  ">>3453630\r\nSão personagens secundários. Não são protagonistas de suas próprias vidas. E você? \r\n\r\n**Quem sou? Sou o protagonista da minha, tenho minha vida como o caminho do adepto. Ocultarias e coisas do tipo, foi a linha que escolhi e que quero seguir. Escolha a sua ativamente, não deixe que a vida escolha pra ti.**",
  "Não tive a sorte dele.",
  ">literalmente milhares e milhares de sujeitos tem a mesma história\r\n>apenas um consegue esse destaque\r\n>o resto só toma no cu ou vive uma vida ok\r\n>HUR DUR QUAL É A SUA DESCULPA?\r\n\r\nEu nem me comparo a essa gente. Se eu der a sorte deles, dei, se não, foda-se. ",
  ">EUA\r\nAmigo, nos EUA todo mundo com alguma ideia na cabeça e brio fica rico porque sim, tanto que essa cabeça de lustre aí é filho de cubanos que pegaram o foda fora de Cuba, imagina se tivessem ficado em cuba.\r\nFode não, não viver nos sates.",
  ">segundo homem mais rico do mundo\r\nÉ sim. Claro que é. \r\nEsse cara é pobre para qualquer Rockefeller e qualquer Rothschild.",
  ">qual é a sua desculpa?\r\n\r\nJá temos nosso Jeff Bezos",
  ">>3453689\r\nQue papo de coach, meu amigo",
  ">>3453757\r\nIsso. Fora que a maior parte da fortuna dele na verdade são ações da empresa, não dinheiro vivo.",
  ">>3453757\r\n",
  ">seja nascido em uma família de fazendeiros\r\n>faça uma das principais faculdades do país\r\n>seja contratado por um dos principais bancos de investimento\r\n>trabalhe alguns anos na área de análise de potencial de investimento de mercados virtuais desse banco\r\n>crie uma livraria online\r\n>pegue 250 mil dólares emprestados dos seus pais em 1995 (quanto seria equivalente hoje?)\r\n>surfe o boom do comércio na internet (surgimento dos CDs, etc)\r\n>aproveite a bolha da web do começo ao fim\r\n>????\r\n>seja um dos norte-americanos mais ricos do mundo\r\nConsertei para você, OP.",
  "Meu avô não fundou a DARPA.",
  ">>3453610\r\n>hoje é o segundo homem mais rico do mundo\r\n>ele acredita, não ironicamente, nisso\r\nOs homens mais ricos do mundo são os Rothschilds, cujas fortunas, não são listadas pela Forbes.",
  ">>3453796\r\n>esse uso completamente errôneo do *tips fedora*\r\nPuta merda, o absoluto estado do recinto.",
  ">>3453796\r\nPuta que pariu, o absoluto estado.",
  ">>3453802\r\nPois é, mas sempre tem shill de \"muuh lhe falta brio, veja esse exemplo x\". Entrei no mercado de impressora 3D, eu estou ganhando o mercado oferecendo qualidade, mas por causa de preço a turma pula fora, cai nos \"precinhos camarada\", o produto quebra e agora ficam dizendo que tudo que é impresso em 3D é merda e para piorar veio essa energia elétrica alta para um cacete.",
  "A mesma de todos os outros bilhões de humanos que não são Jeff Bezos. \r\n",
  ">>3453802\r\nIsso é meio milhão hoje em dia.",
  ">>3453973\r\nCope. Existem milhões de milionários no planeta. O que eu estou dizendo é que ele teve brio e venceu. Also, não estou dizendo apenas de bilionários. É muito mais fácil ser milionário.",
  ">>3454003\r\nVocê é?",
  ">>3454003\r\nE por que você mesmo não é um milionário?",
  ">>3454034\r\n>>3454038\r\nExistem 56 milhões de milionários no mundo. Seu ponto é refutado justamente com esses números.\r\n",
  ">>3454062\r\nVocê é?",
  ">>3454072\r\nNão, mas o que isso tem a ver com minha pergunta? Qual é a sua desculpa?",
  ">>3454099\r\n>mas o que isso tem a ver com minha pergunta? \r\nVocê disse que era fácil, qual é sua desculpa?\r\n>Qual é a sua desculpa?\r\nFalta de vontade de ficar milionário, já tenho tudo que preciso.",
  ">>3454099\r\nPara de gozar com pau alheio e ser coach de fracassados, anão. Ninguém aqui quer ler isso.",
  ">>3454121\r\nA verdade dói?",
  ">não tinha nada\r\nVá mentir mal assim na cadeia, bezos.",
  ">>3453773\nBaseado.",
  ">>3454177\r\nMuito fácil transformar 50 mil em bilhões, né? Pare de copar, símio.",
  ">>3454192\r\nMeua migo, imagina fazer esse OC. O anão que fez deve estar morto por dentro.",
  ">>3454211\r\nSim.\r\nMe dê 50 mil para você ver.",
  "Não sou judeu.",
  ">>3454003\r\n>milhões em um mundo de bilhões\r\nKek.",
  ">>3454216\r\nPerdi.",
  ">>3454211\r\nFinalmente, analfabetismo.",
  ">>3454255\r\nAcho que o analfabeto aqui é você, colega.",
  ">>3454260\r\n>ele pediu para 60 parentes investirem $50,000\r\n>só 20 investiram\r\n>20x$50,000\r\nAnalfabeto.",
  ">>3453802\r\nSe teus pais te dão 250 mil dólares, você volta pra casa um mês depois com uma bolsinha de glicose no seu Camaro amarelo e 0 reais no bolso, seu símio. Pare de ser um macaco ressentido e invejoso.",
  ">>3454411\r\nProjeções, projeções e projeções.",
  ">>3454411\r\nExato. Eles iriam pegar esse dinheiro e comprar um carrinho, meu.",
  ">>3454294\r\nAlso, a proposta dele era 50 mil dólares por 1% da empresa, com 60 cotas de 1%, isso dá uma valoração de 5 milhões de dólares (em 1995) para uma empresa que tinha um ano de vida. Dois anos depois ele abre capital na bolsa, e em quatro anos depois, \"no CPF\", Bezos individualmente já vale 9 bilhões de dólares. Quem acha que isso é uma trajetória \"normal\", de alguém que \"veio do nada\", não poderia estar mais ludibriado pela fantasia do self-made.",
  "Ele está nos EUA dos anos 90.\r\n",
  ">>3453654\r\nThis.\r\nMesma coisa do Musk e do Gates entre outros. Nego acha que eles eram classe média porque sim.",
  "Ele já nasceu rico e montou a empresa com **muito** dinheiro dos pais. \r\nAssim até neymar vira empresário pica.",
  "Deve ter dúzias de milhões de americornos que nem ele que no máximo chegaram a condição de classe média. ",
  ">>3453677\r\nQue pais de classe média investem 150k na empresa do filho?",
  ">>3454661\r\n50 mil.",
  ">>3453610\r\nA desculpa é que eu abri teu cu e ele não.",
  "Estão me chamando como a foda pra fazer entrevista nessa empresa, mas os melhores programadores que conheço não passaram, então sequer respondi.",
  ">>3453865\r\nTem um papo de que o Putin é mais rico que os Rotschild, que pelo pouco que se estima passa dos 1Tri, de dólares. \r\n\r\nInclusive o professor Heni, concordo com essa corrente. ",
  "Xiiii...",
  ">>3454211\r\n>and help him raised 1 million\r\nAnalfabeto do caralho.",
  ">>3455553\r\n>raise\r\nFix'd.",
  ">>3453757\r\n>>3453865\r\nOs Rothschilds não são nada perto dos Bogdanoffs.",
  ">>3455457\r\nCaralho, ao menos pesquise para defender o seu ponto de visa, macaco preguiçoso. Ainda quer insinuar que os outros são vagabundos. Repito para outros anões não se desinformarem, já que o OP se revela cada vez mais um imbecil de marca maior: eram cotas de 50 mil dólares por 1% da empresa cada. Os pais compraram mais de uma cota. Bezos avaliou o próprio empreendimento em 5 milhões de dólares no primeiro ano de funcionamento, e conseguiu convencer a família a comprar nesse valor. Nisso há muito mérito, de fato.",
  ">acreditando no meme do pobre que vira rico\nCom certeza você também acredita que o Bill Gates começou do nada dentro da sua garagem, sendo que ele é de família judia influente e cheio de contatos no meio corporativo, e que o Silvio Santos era carroceiro, sendo que ele é de uma das famílias mais ricas do Brasil (Abravanel)e, por coincidência **ou não**, é judeu também.",
  null,
  "Bump.",
  ">>3456204\r\n>bill gates\r\n>judeu",
  ">>3453610\r\nNâo sou careca.",
  ">perdeu metade de toda sua riqueza para sua virtuosinha\r\nEu nem propago mais mgtow e as verdadeiras redpills, querem acreditar em conto de fadas e unicórnios, acreditem, querem se lascar?! Se lasquem! Só depois não diga que eu não avisei.",
  "Minha desculpa é: Brasil.",
  ">>3455542\r\n",
  ">>3465476\nO macaco não sabe que o Bill Gates é judeu, kek.",
  "Based.",
  "E agora fica com essas palhaçadas de reconhecimento facial nas lojas e wagie cagie. Sonho do oprimido é se tornar o opressor.",
  "Eu não fecho com o judeu.\r\nEu o mando a puta que o pariu.\r\nEsse é o motivo.",
  "Tem de ser muito inocente para acreditar que ele, Musk, Jobs e Gates não passam de testas de ferro do governo americano, que age igual ao da China no que se refere a ser \"parceiro\" das grandes empresas do seu país, injetando bilhões nelas, que não passam de empresas privadas de fachada.",
  ">>3453757\r\nPerdi.\r\nLembrei de quando eu via aqueles vídeos de conspirações e acreditava em tudo.",
  ">>3468034\r\n>Amazon\r\n>revende produtos chineses à rodo hoje em dia\r\nQual o interesse do governo nisso?",
  ">não ter nada\r\n>abrir uma empresa\r\n\r\nEu passo fome, meu querido.",
  ">>3468102\r\nO dinheiro que a Amazon ganha vendendo esses produtos vai para o governo americano, que é o seu verdadeiro dono, pouco importa se está fortalecendo a indústria chinesa.",
  ">>3468069\r\nE hoje em dia a lavagem cerebral judaica conseguiu fazer você não acreditar mais. Parece que no seu caso eles venceram.",
  "Nos EUA até se eu abrir uma empresa de passear com cachorro eu fico rico.",
  ">>3468548\r\nE por que existem pobres, então?",
  ">>3468582\r\nPorque não abrem empresas de passear com cachorro, ou o quotado nunca foi nos EUA e fica acreditando em Youtuber.",
  ">>3468582\r\nNão existem, são atores.",
  ">>3453965\r\nQue desenho bonito.\r\nAnão, tem alguma dica para quem quer entrar nesse mercado? Ou mesmo para quem quer ter isso como hobby? Tem algum site bom onde eu possa aprender sobre impressão 3D?",
  "Rapaz, um amigo vivia me enchendo o saco para abrir uma clínica junto com ele mas eu estava quase quebrado de grana e neguei a proposta, depois vi algumas pessoas fazendo isso e se dando bem. Pior que tínhamos todo o conhecimento necessário, o meu problema foi pensar pequeno.\r\nMesmo que tivesse dado errado acho que valeria tentar a pena, hoje entendo que o dinheiro serve exatamente para isso.",
  ">>3468582\r\nSão, literalmente, macacos com baixo QI ou doenças mentais.",
  ">>3453695\r\nPare de copar.",
  "Não sou careca.",
  ">>3469845\r\n>>3471930\r\nMacaco, você ainda não aprendeu que há um identificador em cada postagem? Pare de bumpar esta merda de fio seu.",
  "A loja Amazon é americana.\r\nA Lojas Americanas é brasileira.",
  ">implicando\r\n\r\nVocês são muito inocentes... \r\n\r\nNão existe bilionário honesto, caralho! Mais que isso, não existe bilionário que não seja apadrinhado por outros bilionários ou pelo Estado'''-'''mercado. Livre concorrência é uma das maiores pescarias do liberalismo econômico.\r\n\r\nAmazon, Facebook, Google, Apple... Todas essas porras tem dedo da CIA, do DARPA, dos Shekelbergs...\r\n\r\nTodo bilionário deveria ter seus meios de produção e dinheiro confiscados e redistribuídos, dizer que isso é coisa de comunista é ser gado burro! Bilionário é tudo bandido!\r\n\r\n",
  ">>3472352\r\n>vocês\r\nLeia a porra do fio, energúmeno. ",
  ">>3472352\r\nComunista vagabundo.",
  ">não tinha nada\r\nRelate? ",
  "A pergunta que deve ser feita é o que ele fez para não ser só mais um medíocre vendendo de mercado livre?",
  "Não tenho brio.",
  ">>3473199\r\nQuem vende no ML ganha bem."
]
