[
  "<Argentinossauro\r\n>maior dinossauro terrestre\r\n>estimativa de 30 a 35 metros de comprimento e de 80 a 100 toneladas de massa\r\n<Quetzalcoatlus\r\n>maior dinossauro voador\r\n>pesava de 200 a 250kg\r\n\r\nComo alguém ainda cai nessa pescaria que dinossauros existiram?",
  "Chegou o evanjegue. ",
  ">>3453504\r\n\r\nCalma, Doutor Pirrola.",
  ">>3453420\r\nTotalmente possível. Se quer questionar o Argentinossauro, comece pelos ossos porosos aguentando todo esse peso.\r\nJá o Quetzal, atualmente existem abutres que apenas planam em conrrentes de ar quente, com asas maiores fica ainda mais fácil de ser carregado pelo vento.",
  ">dinossauro sem pena\r\n",
  ">>3453534\r\nEsses abutres sequer possuem 20kg. 200kg é bem maior que uma avestruz. Pescaria pura esse mamute voador.",
  "Chegou o anão que dizia \"PARA QUE ESTUDAR ISSO? EU NUNCA VOU USAR MESMO HEHEHE\"",
  "Kek. Só faltou dizer que o avião não existe e é uma imaginação do coletivo. ",
  ">>3453566\r\nAviões são hologramas, busque cal e cimento.",
  "Mordi.",
  ">>3453534\r\n\r\nPossível é um termo muito abrangente. Qual a diferença entre acreditar em dinossauros e seres mitológicos, como Pégaso e Dragão? ",
  "Eu acho engraçado como a Ciência™ precisa subverter a realidade, até mesmo a realidade que ela mesmo cria. Primeiro tiram do cu esses lagartos gigantes com base em alguns fósseis descontextualizados e, depois que a teoria foi consolidada no consciente popular, subvertem ela mesma ao afirmar que os dinossauros na verdade eram galinhas gigantes. Logo vão descobrir algum fósseis que \"comprove\" que essas galinhas gigantes também eram transexuais. ",
  "Porra, vocês ainda estão nessa? Cresçam, crianças. Dinossauro nunca existiu, simples. ",
  "Dinossauros nunca existiram, dígitos confirmam.",
  ">>3453594\r\nComo ousa questionar a Ciência™, seu negacionista imundo! Nós conseguimos encontrar SANGUE de fodendo dinossauros preservados! Isso é quase um milagre, meu! \r\nhttps://hypescience.com/cientistas-encontram-sangue-de-dinossauro-de-75-milhoes-de-anos/\r\n\r\nSão 75 BILHÕES DE ANOS, MEU, QUE LOUCURA! ",
  "O que chamam de dinossauros eram só os mesmos animais de hoje em tamanho maior ou espécies semelhantes extintas.\r\n\r\nA verdade é essa. O resto é ficção. ",
  "Also, tiram do cu essas representações e os supostos achados desses dinos, mas não conseguem encontrar com facilidade ossos e restos corporais de pessoas que viveram no período de UR III na Mesopotamia, ou anterior a isso. \r\n\r\nDinossauro é merda. ",
  ">>3453588\r\nO que eu acho curioso é a existência de relatos de dragões em quase todas as culturas anciãs, mesmo que incomunicadas.\r\nOs relatos de dragões vão dos incas, aos índios americanos, aos antigos ching-chong e colônias africanas, sendo que quase todas as culturas fizeram referências a esse bicho. ",
  ">>3453670\r\nNa biblia também aparece, junto com o basilisco. ",
  ">>3453670\r\nSerá que é por conta dos fosseis que eram achados em todos os lugares do mundo, filho da puta? \r\n\r\nAlso, esse fio está puro lulz. Tenho certeza que existem alguns anões pescando, mas aposto que também existam Cleytons achando que descobriram uma blackpill e são geniais. Kek. ",
  ">a elite da internet não sabe distinguir a ciência do charlatanismo da ciência relevante",
  ">>3453706\r\n/fio",
  ">>3453696\r\nPica relatada.",
  ">>3453706\r\nA maioria ainda está preso aos charlatanismos como datação de carbono e evolucionismo.",
  "O tanto de brainlet nesse fio. Não bastou a reportagem sobre Death Note de ontem? Volte pra Universal e vá doar metade do seu salario para o Edir Macedo.",
  ">>3453696\r\n\r\n>ele não sabe da quantidade de fósseis fraudados para continuar recebendo verbas\r\n\r\nKek.",
  ">>3453706\r\nAmigo, o humano médio nem sabe que ciência é apenas uma metodologia de sucesso, conheço fodendo doutorandos que acreditam em consenso científico quando isso é completamente contrário a metodologia e proposta.",
  ">>3453748\r\n>matou a e-puta por que não gostou do cleyton que copiou seu pedido na fila do mcdonalds\r\n\r\nSempre perco mais do que deveria. \r\n\r\n>>3453781\r\nE como você sabe que existem casos assim?\r\n\r\n==ÓH, SERÁ QUE É POR QUE TODOS OS FÓSSEIS SÃO INVESTIGADOS E AS FRAUDES SÃO COMPROVADAS?=\r\n\r\nTomara que esteja pescando, bicho jumento. ",
  ">>3453588\r\nA diferença é que no caso dos dinossauros, existem provas reais, que são os fósseis.\r\nProcure fósseis de dragões e unicórnios, aí depois você pode vir bostejar dessa forma.",
  ">>3453776\r\nUi, não pode falar mal dos dinossauros que o Luquinhas não gosta! Como ousam os anões do 1500chan questionarem cientistas que nunca comprovam as suas teorias absurdas?\r\n\r\nKek, você escreve feito um underage de bosta que recém conheceu a ATEA e se acha super diferentão por não acreditar em Deus.\r\n\r\n**Also obrigado por fazer os evangélicos viverem rent free na sua cabeça**.",
  ">>3453852\r\n>ele acredita a paleontologia\r\n>ele não sabe...",
  ">>3453696\r\nDo que caralhos você está falando?\r\nVocê está supondo a referência à dragões na cultura indígena por um cacique encontrar fodendo fósseis?",
  ">>3453588\r\nIsso na sua foto é um Wyvern, não um dragão, preto burro.",
  ">>3453633\r\n>descobre um pedaço de osso velho\r\n>monta esse bicho com proporções tiradas do cu\r\nCiência™. ",
  ">>3453879\r\n>índios entram em cavernas, cavam os caralhos e descobrem fósseis de animais gigantes\r\n>isso acontece por milhares de anos\r\n>começam a teorizar o que merda é aquilo\r\n>vai tomando forma com o tempo\r\n<hur dur UM cacique \r\n\r\nSim, burrinho. ",
  ">>3453839\r\n\r\nLiteralmente é só pesquisar 5 segundos no Google:\r\n\r\nhttps://www.scientificamerican.com/article/how-fake-fossils-pervert-paleontology-excerpt/\r\n\r\n>existe corrupção na política\r\n>existe corrupção no militarismo\r\n>existe corrupção na medicina\r\n>existe corrupção em toda área\r\n\r\nMas por algum motivo acreditam que os \"sientistas\" são todos idôneos e incorruptíveis.\r\n\r\n>>3453852\r\n\r\nE o que prova que são ossos de dinossauro e não de outro animal?\r\n\r\n>>3453890\r\n>A wyvern (/ˈwaɪvərn/ WY-vərn, sometimes spelled wivern) is a legendary winged dragon\r\n\r\nO absoluto estado dos dinossauristas.\r\n",
  ">>3453870\r\nQual é a porra do objetivo de falsificar esse tipo de coisa, seu infeliz retardado?\r\n\r\n",
  ">>3453926\r\n>E o que prova que são ossos de dinossauro e não de outro animal?\r\nSe forem de outros animais de grandes proporções, como citado pelo >>3453633, por que criariam todo um contexto dos dinossauros? Qual o sentido de falsificar isso?\r\n",
  "A terra é jovem e esses \"fósseis\" se tiverem mais de 20 mil anos é muito.",
  ">>3453916\r\nÉ, eu não vou morder isso.\r\nDivirta-se no fio.",
  ">>3453926\r\nPesquisou e pesquisou errado.\r\n\r\nPrimeiro que não sou dinossaurista, segundo, dragões tem 2 asas e 4 patas.\r\nWyverns tem duas patas traseiras e asas nos lugares das patas dianteiras.\r\n\r\nPelo visto o senhor é tão burro quanto os pretos da HBO.",
  ">>3453926\r\n>>3453926\r\nCaralho, você é muito burro. \r\n\r\nVamos lá. Eu concordo com você que existem várias fraudes. Agora me explique, ==COMO ELES PROVAM AS FRAUDES.==. Você tem dez minutos para pensar com esse seu cérebro de primata não desenvolvido. ",
  ">>3453957\r\nVocê é um bazingueiro do caralho isso sim. Homem nenhum dá a foda para o que um viven é. ",
  ">>3453940\r\n\r\nTem muita coisa que a massa não pode saber.\r\n\r\n>>3453960\r\n\r\nEles comparam com as amostras existentes. O que não prova que são realmente ossos de dinossauro. Você perdeu a linha e não provou nada. kek",
  ">>3454032\r\n>eles comprovam com amostras existentes\r\n>o que prova que não são realmente ossos de dinossauros\r\n\r\nOk, vamos lá que você tá quase. E essas amostras existentes, são...?",
  ">>3454032\r\n>Tem muita coisa que a massa não pode saber.\r\nBelo argumento.\r\nO absoluto estado, puta merda.",
  ">>3454058\r\n\r\nSão ossos de outros animais, como já exemplificado aqui. >>3453633\r\n",
  ">>3454124\r\n",
  ">>3453927\r\nDinheiro, visibilidade, dinheiro, influencia, dinheiro, vender paper, propaganda, etc. \r\nChesneaux já criticou isso há muito tempo. ",
  ">>3454124\r\nOk, perdi. \r\n\r\n**MAS OS OSSOS DE OUTROS ANIMAIS NÃO SÃO JUSTAMENTE A FRAUDE, SEU DESGRAÇADO FILHO DE MIL PROSTITUTAS?\r\n**REEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEE**",
  ">a elite intelectual ",
  "Eu não acredito em nada que a ciência fala, pra mim é tudo mentira.",
  ">>3454183\r\n\r\nNão, eles simplesmente definiram um padrão do que se enquadra no perfil de \"dinossauro\". Se não se enquadra ou tem adulteração, então é constatado como fraude. O que não significa que não pode haver fraudes que foram consideradas válidas. Tem muito mais sujeira na \"siência\" do que você pensa.",
  ">>3454124\r\nCerto, ossos de outros animais. Mas se existem OUTROS animais com proporções gigantescas, por que inventariam mentiras e criariam essa nova categoria de animais não existentes?\r\nNem ao menos faz sentido. O seu argumento é \"tem coisas que a massa não pode saber\", puta merda. Eu ainda perco tempo falando com um macaco desses que desacredita dos dinossauros basicamente, \"porque sim\".",
  ">se eu não vi, não existe\r\nKeke.",
  "O Demônio e suas artimanhas.",
  "Imagina uma ave dessas rondando os céus de hoje, hue.",
  ">>3454350\r\n\r\nOk, então continue acreditando em tudo que a \"siência\" diz, tomando suas vacinas periodicamente e assistindo vídeos do Pirrola, Gordo sem orelha, Serjão Peixe-bolha, etc.",
  ">>3453588\r\n>ele acha que dragões são mitológicos\r\nBusque cal e cimento.",
  ">>3454388\r\n>essa projeção\r\nNão confio cegamente na ciência, tampouco, desacredito cegamente como você o faz.\r\nEssa sua teoria não faz absolutamente nenhum sentido. \r\n",
  ">>3454337\r\nAnão entendedor, qual a sua formação? Agora fiquei curioso. ",
  ">>3454410\r\n\r\nEntão só me responda uma coisa: Você confia na vacina contra o Covid, sim ou não?",
  ">>3454350\r\nPra criar uma realidade distorcida da bíblia. Simples. Esses animais podem ter sido dragões que foram vistos até na idade média ou outras espécies extintas.",
  ">>3454445\r\nNão confio e nem tomei.\r\nMas o que isso tem a ver com os dinossauros?",
  ">>3453570\r\n>>3454400\r\nKEK!",
  ">>3454501\r\nAs vacinas foram feitas de fósseis de dinossauros, você é muito leigo. ",
  ">>3454501\r\n\r\nEntão está respondido. Se eles criam uma mentira das proporções das vacinas contra Covid, criar uma narrativa de animais Hollywoodianos que viveram há milhões de anos atrás e lucrar em cima disso não é nada. O mesmo é feito com a Segunda Guerra por exemplo. Tente questionar um certo fato amplamente aceito e você vai para a cadeia.",
  ">>3454544\r\n>criar uma narrativa de animais Hollywoodianos que viveram há milhões de anos atrás e lucrar em cima disso não é nada\r\nSe os fósseis que são utilizados são dos animais existentes hoje, mais em maior escala, simplesmente não faz sentido criarem os dinossauros, poderiam muito bem substituir todos os dinossauros da cultura popular pelos \"animais gigantes\", daria muito menos trabalho e teria o mesmo resultado.\r\n",
  ">>3454570\r\n>mas em maior escala\r\nFix'd.",
  ">>3454570\r\nDinossauros aparentam ser muito mais aterrorizantes, maiores e fantasiosos do que os animais que existem hoje em dia. Não teria o mesmo resultado nunca. Quem gostaria de ver um filme sobre bichos-preguiça gigantes com cerca de seis metros ao invés de um fodendo lagarto mutante de 20 metros de altura com dentes e garras todoonde? Não fode.",
  ">>3454570\r\n\r\n>>3454697\r\n>this\r\n\r\nSe quiser ir mais fundo na toca do coelho, há também a teoria de que seria uma forma de encobrir a existência dos \"Nephilims\". Mas nem quis entrar nesse mérito da discussão. Só não acho muito crível a existência de lagartos gigantes que viveram há 70 milhões de anos.",
  ">>3453810\r\nPoderia elaborar?",
  "Aproveitando o fio, alguém tem salvo aquele fio do anão que traficava dinossauros?",
  ">>3453530\r\nÉ você, Dr. Emerson Pirula? ** Vou eu mesmo matar você. ** ",
  ">argentinossauro\r\nEle é branco, /b/?",
  "<Baleia Azul: 180 toneladas.\r\nComo alguém pode acreditar que oceanos existem? Aqui em Minas eu nunca vi mar, fi. É impossível que um peixe grande desses exista de verdade, uai.",
  ">>3457588\r\n>180 toneladas\r\nDEIXE O ANÃO EM PAZ!"
]
