[
  "Por que o Gaules é um streamer famoso?\r\n\r\nFui assistir algumas lives dele e ele é super sem graça, lacrador, esquerdista e fala sempre com um tom de preguiça. \r\n\r\nPrefiro mil vezes Alanzoka, Casimiro, Fallen ou até mesmo o Wave.",
  ">streamer fio",
  ">istrimer fio\r\n>istrimer de joguinho\r\n",
  ">streamer",
  ">>3454848\r\nObrigado pelo Bump. ",
  ">assistindo os outros jogarem\r\nVocê é tetraplégico, OP? Tem câncer, é amputado? Está no hospital psiquiátrico ou na cadeia?",
  ">>3454879\r\nO legal do Casimiro é ver ele falando merda, ele quase nem joga na live. ",
  ">tem gente que assiste outras pessoas jogarem\r\n>tem gente que PAGA pra ver outras pessoas jogarem\r\nMinha nossa.",
  ">até mesmo o Wave\r\nMas o Wave é o melhor desses. \r\nSó perde para o baiano do Tekken. ",
  ">>3454907\r\nHellboy tu tá comendo?",
  ">>3454894\r\nPiorou. Vou ficar com a hipótese do hospital psiquiátrico então.",
  "Esse Gaules é um mau-caráter do caralho, literalmente ficou milionário vendendo uma imagem de coitadinho humildão. ",
  ">>3454931\r\nO Casimiro é tipo um Silvio Santos, da uma olhada depois, só muda que ele tem quadros tipo os do Faustão também.",
  ">>3454955\r\nVocê precisa entender que é a tribo, entendeu? Nós somos a tribo, a tribo cuida da tribo. Nós todos somos gaulês.",
  ">>3454799\r\nEsqueceu a pior parte, tem AIDS DE TÃO SUBNUTRIDO! KEK",
  ">esquerdista\r\n>mêo, Brasil é um lixo por causa dos \"impôsto\" mêo",
  ">OOOOOOOOO MEU, OLHA COMO A MINHA HISTÓRIA FOI PURA SUPERAÇÃO MEU\r\n>OLHA COMO EU SOFRI E VENCI MEEEU\r\n",
  "Qual a graça de acompanhar esses caras? Por que crianças seguem essas criaturas?\r\n\r\nO máximo que eu faço é ver os reviews do Dunkey porque acho engraçado, mas e esses aí?",
  ">>3454878\r\nPerdi.",
  "==ISTRIME, MEUUUULLL! FODA PRA CARALHO, VEJO DIA TODINHO, CONSUMO E CONSUMO! VEJO ALGUÉM JOGAR O DIA TODO!==",
  ">>3455044\r\nNão entendi.",
  "Prefiro ver o ban.",
  "Único Streamer possível.\r\n\r\n",
  "Você assistirá outras pessoas jogarem e será feliz.\r\nTem que ser muito corno. KEK!",
  ">alanzoka\r\nQuantos 15 anos, OP?",
  ">assistindo streamers\r\n>assistindo esse gordo abobado\r\n>alanzoka\r\nPuta merda.",
  ">>3455154\r\n>esse gordo abobado",
  ">>3455154\r\n**Meteu essa?**",
  ">>3455192\r\n>>3456173\r\nGordo nem é gente.",
  ">>3454894\r\n>essa falta de pai\r\nSenti.",
  ">>3456173\r\n\r\nPor que os zoomers veneram esse gordo? Vi um vídeo desse sojadão criticando a homofobia no futebol e desisti.",
  "Esses são os únicos streamers que eu gosto",
  ">streamer\r\nComo eu odeio esses filhos da puta.\r\nAgora toda vez que quero ver o gameplay de algum joguinho no youtube, eu tenho que escrever ''nome do jogo''+ no commentary pra poder ver algum vídeo que preste.\r\n",
  ">>3456183\r\nSó gordo esquerdista deveria sofrer bullying",
  ">>3456217\r\nCazé é basicamente o Faustão dos zoomers. O gordo tem carisma**lol** e sabe entreter, mas a fanbase é completamente retardada e parece que só está vendo ele pelos bordões. De vez em quando aparecem uns cortes dele recomendados no youtube e pelo que vi, é um entretenimento divertidinho e bobo, no bom sentido. Eu não assistiria duas horas dele, até porque estou velho demais pra ficar acompanhando streamers e nunca nem assisti nada no site roxo, mas do que aparece pra mim desse pessoal, o Casimiro é de longe o menos pior. Se eu fosse pai de um moleque de 14 anos, deixaria ele assistir o Cazé numa boa. \r\nBônus por ele estar popularizando o futebol para essa molecada. Achei que o esporte morreria porque zoomers só pensam em joguinhos e, no máximo, se interessassem por futebol europeu. Só do gordo ficar comentando sobre o Brasileirão e a Seleção Brasileira já está fazendo um bom serviço.\r\n\r\n>>3456342\r\nPergunte para a fehdobear se ela ainda frequenta imageboards.",
  "Lá vem o gaulesfag abrir thread pra discutir sobre esse gordo. \r\nGaules é famoso, ele óbviamente vai fazer parte da comunidade lacradora, pois ele não pode ter opiniões contrárias ao gado. \r\n\r\nFallen é o Neymar dos joguinhos, o cara já está em fim de carreira, está só jogando pra fazer mais dinheiro pra encerrar e provavelmente vai viver de só administrar a Games Academy. ",
  "Porque tem outros viados querendo comer o cu dele.",
  "O melhor streamer é o Caveira Games. ",
  "Não acompanho nada de \"strimer\", já não tenho saco, tempo e idade pra esse tipo de coisa, mas tenho que admitir que o Casemiro é legal, o gordo tem crisma. \r\nO primeiro vídeo dele que eu vi foi o dele reagindo a comida de rua indiana, o filho da puta me fisgou no mesmo instante. Só vejo alguns cortes e aquelas reações às viagens daquele velho viado rico.",
  ">>3456412\r\nBaseado.",
  ">>3456217\r\nCarisma.",
  "Imagine perder tempo vendo essas merdas.\r\n\r\nVocês falam dos boomers, mas só gastam tempo com lixo. Streamer é a TV aberta de vocês.",
  "O caso do Gaules é igual ao do Maicon Kuster. Ele tem um medo do caralho de perder a conta no passáro. Eu não conseguiria viver assim. ",
  ">>3456528\r\nAlso, falo no sentido de se juntar aos lacradores pra não sofrer represálias.",
  ">>3454799\r\n>perde tempo assistindo streamer merda.\r\nTinha que ter um teste para provar que você tem um qi de 3 dígitos e que é maior de 18 anos.\r\nVai tomar no cu todos vocês.",
  ">>3456342\r\n>carioca chato com ego enorme\r\n>judeu nordestino\r\n>carioca ¿branca? que tenta parecer japonesa e fica disfarçando o sotaque\r\n>gordo filho da puta mercenário é sem graça, acha que humor é ficar gritando, além de copiar os outros.\r\nChurrasco por favor.",
  "Nunca acompanhei streamers, mas tem uma semana que sempre vejo a Live do Casimiro antes de dormir. O gordão tem carisma.",
  ">>3455038\r\n>Tem aids de tão subnutrido",
  "Finalmente zoomer fio. Se matem.",
  ">esse fio\r\n>nenhum ban\r\n>ainda não foi removido",
  "O trio lendário dos streamers ou gravadores de vídeo de joguinhos.\r\n",
  "No começo as pessoas assistiam por pena, aí caiu nas graças da galera e foi aprendendo a se comunicar melhor. Ele é o Ohara que deu certo.\r\n\r\nTodos que você citou são uma merda. Só adolescente mesmo pra se entreter com esse lixo digital.",
  ">>3456342\r\nFehdobear é uma boa streamer. Muito boa para deixar de fundo e ouvir a voz dela.\r\nFicou uma \"adulta\" gostosa. Quando era adolescente era super esquisita.",
  ">>3456803\r\n\r\nConte-me mais sobre essa gostosa.",
  "Se eu ver esse gordo desgraçado na rua...",
  ">estou passando fome, mandem dinheiro\r\n>estou com depressão, mandem dinheiro\r\n>tribo ajuda a tribo, mas me ajudem primeiro, estou morrendo aqui\r\nO gordo e o sojado são dois maus-caracteres, mas eu acho que o sojado ganho no mau-caratismo por criar essa aura de pobre coitadinho para os zoomers.",
  ">>3457175\r\nEle tem AIDS.",
  "O único que eu respeito é este aqui. ",
  ">>3457201\r\nQuem é esse cara? Quem são os barbudinhos?",
  "O OP diz que não gosta desse defunto por conta dele ser lacrador e esquerdista, mas cita esse gordo que é a mesma coisa. ",
  ">>3457209\r\n>não sabe quem é\r\nNGMI. ",
  ">>3457228\r\nEu passei quase dois meses sem entrar aqui.",
  ">>3456827\r\nCaralho novogaúcho, quantos dias de chan?",
  ">>3457259\r\n\r\nNunca ouvi falarem dessa branquinha por aqui. Ela é famosa ou algo do tipo? Delivere mais! Tem conteúdo +18?",
  ">>3458187\r\n>>3458187\r\nEu tenho zero motivos pra ajudar um newfag que conheceu o chan através de uma panela.Lurk moar",
  ">>3455141\r\nFode sim, seucreysson é o único que eu ainda paro pra assistir uns 30 minutos.\r\n",
  ">>3456803\r\nEla lembra a linetrap, hue.\r\n",
  ">>3456342\r\nNunca pergunte a uma mulher, sua idade. Um homem, seu salário. A streamer conhecida como faye tan, o que ela estava fazendo de 2010 a 2015 e qual era seu apelido.\r\n**Algum anão com tempo livre por favor comente em um tweet dela aquela foto dela fazendo incentivo a pedofilia. Quero muito ver essa vadia sendo cancelada pelo seu próprio público. Eu mesmo faria, mas infelizmente fui bloqueado por chamar ela de feh.**",
  ">>3458472\r\nO que ela fez pra você anão?? Já imaginei que o passado de channer da Faye iria assombrar ela",
  ">>3458516\r\nFeriu meu ego de vidro me bloqueando. Tema a ira de um homem bondoso.",
  ">lacrador\r\n>esquerdista\r\nPelo menos nessa ele foi baseado.",
  "Casimiro é foda.",
  "Parece que todos os streamers do topo da cadeia, seja em qualquer lugar do mundo, são a mesma pessoa. Todos engraçadinhos, criados na base da repetição dos bordões, estilo reddit e sua câmara de eco. Mas também não me espanta, pois isso é entretenimento pra crianças e adolescentes. Se você é adulto e acompanha streams diariamente, tenho notícias duplamente vergonhosas pra te dar. Nada contra quem gosta de joguinhos, no entanto.",
  "Único streamer bostileiro engraçado. Todo o resto é merda.",
  "Casemito.",
  ">>3458472\r\nVocê fala dessa foto?",
  "Esse cara tem uma aura de energia ruim muito incômoda.\r\nFique longe desse tipo de pessoa.\r\nLiterais vampiros de energia.",
  ">>3461951\r\nSim. **Faça.**",
  ">>3461951\r\n>>3456342\r\nCaralho, é ela? Só falta vocês dizerem que a Emiru streama também. HUE!\r\n>>3455145\r\nBem memado. Pior que só criei conta nessa merda para ver algum eventual campeonato de CS:GO, não sei como alguém consegue gastar horas diárias nesse voyeurismo gamer.\r\n>>3456778\r\nHá fios piores, acredite. Esses dias mesmo teve paneleiro postando link do caravela no zapzap e deu feijoada.\r\n",
  ">fio de streamer",
  ">>3462005\r\n>>3462005\r\nCaralho, é verdade. Obrigado por avisar.\r\n",
  ">discussão sobre streamer\r\n>17 horas\r\n>sem ban\r\nÉ, parece que é isso. É a nova era dos chans. Baseado N., mêo. ",
  "Casimiro superior.",
  null,
  ">alanzoka streamer\r\n\r\nSó os oldfags acompanharam o Alan em 2012. Aquela época sim era boa. Saudades do canal Electronicdeisrege e do Void. Bons tempos de Dayz.",
  ">não acompanhando o baseado",
  ">>3454955\r\nExato. Ele foi esperto em captar o que brasileiro médio gosta de ver/ouvir e entregar isso. Esses retardados adoram um exemplo de ''humildade'' e ''superação''.\r\nTotalmente forçado, zero carisma e sem graça como a foda. Tem que ter menos de 80 de QI para conseguir acompanhar esse merda. ",
  "Olha só o ponto em que chegamos, as crianças tomaram esse lugar mesmo. Não tem salvação. ",
  "Eu só assisto o pior stramer de todos. O lixo do lixo. O rejeitado. O pardola de Bangu.\r\n\r\nComo todas as streams são horríveis e a expectativa de uma stream boa é inexistente, nunca me decepciono. ",
  "Não gosto de nenhum desses, OP criança.",
  ">>3454879\r\nFodendo isso.\r\nQual é o retardo dos zoomers? ",
  ">>3470001\r\nDetalhe, a única coisa boa na live é o chat. O macaco na tela é apenas um detalhe.",
  ">>3469991\r\nVocê provavelmente ainda brincava de carrinho no tempo da own3d.tv. \r\nTodo retardado que fica com essa forçação de ''criança, mêo'', nunca tem mais de 20 anos. ",
  "Porque ele é bom. Não é só carisma que faz você ser famoso. O cara da pica relatada tem zero carisma e é o streamer mais popular de TF2.",
  "Qual a foda com esse gordo? Explodiu no povão zoomer literalmente do nada. ",
  "Gaules era jogador oldschool de CS 1.6, apenas. Foi só juntar isso com o \"estar no lugar certo e na hora certa\" que o cara ficou famoso da noite para o dia. Poderia ter sido literalmente qualquer jogador antigo de CS que iria dar no mesmo (KIKO, nak, fnx, cogu, bit, ton, spacca, sei lá, qualquer um). A janela se fechou para os outros porque o cenário brasileiro de CSGO só precisava de uma pessoa para reunir todo mundo num lugar só, e o sortudo de abocanhar sozinho todo esse nicho foi o Gaules. Enfim, é certo que ele tem uma personalidade merda e sem graça, mas isso não anula o fato que o OP é retardado e come sabonete por achar que Alanzoka **puta que pariu, me ajuda, cara** ou esse outro gordo Casimiro são tragáveis.",
  ">>3470083\r\n>ele acha que b4nny não tem carisma\r\nCasual.",
  ">>3470152\r\nNão tem. Ele é engraçado as vezes, mas na maior parte do tempo ele se leva muito a sério.",
  ">>3470159\r\nEsse é o carisma dele, você provavelmente quer streamer saturado de piadas e palhaçadas, que até podem ser engraçadas no começo, só que chega um momento em que perde a graça. O fato do B4nny estar na maior parte do tempo sério, contribui para a popularidade dele, por que assim quando ele faz algo engraçado é garantido que as pessoas vão gostar e ficar na expectativa de que algo assim aconteça de novo.",
  "Recomendem streamers baseados que gravem esse caralhudo aqui.",
  "Só acompanho o Caveira Games.",
  "Eu sou apaixonado pela faye tan, prefiro ela do que a triz pariz.",
  "Se mate.",
  ">>3471078\r\nA Triz é muito bonita.",
  ">>3455141\r\nLancha.",
  "Gaules nem joga bem.",
  ">>3471916\r\nPARA DE BUMPAR ESSA MERDA, FILHO DA PUTA.",
  ">>3471951\r\nArdeu?",
  "Alanzoka é foda.",
  "Prefiro ver o Cerol.\r\nTô tentando pegar mestre nessa temporada pra cair com ele."
]
