[
  ">esse plágio\r\nO cara copiou até o \"slowly\" do título do gringo, top kek.\r\n",
  ">forçando ex-moderador do cachorrola",
  "Acho que ele tinha que tomar outro MBA pra ficar esperto, hue.",
  "Todo youtuber br copia de youtuber gringo, descobriu agora?",
  "Baseado N.\r\n\r\nEita cuzão gostoso desse baseado N. Postem aí aquele cuzão pedindo pica!",
  ">>3454885\r\nYoutuber BR é isso aí, muitos pegam vídeos de gringos, \"traduzem\" e postam como se fosse deles para entreter os pardos brainlets e ganhar dinheiro.",
  "Odeie o jogo, não o jogador.",
  "Não vou dar audiência, ex moderador do dogola.",
  "Stackz está todo destruído. O quê aconteceu com esse cara?",
  ">>3455187\r\n\r\nO que é MBA?",
  ">>3455234\r\nMembros Black Albinos.",
  ">>3455213\r\n>>3455191\r\nNão tem como foder ele? Por não dar crédito ao original?",
  ">>3455224\r\nSempre escolhia esse tição no jogo do taxista. Kek.",
  ">>3455249\r\nSó mandar pro original falando do plágio.",
  "Achei que era um vídeo sobre o próprio ex-moderador do Dogola, afinal os dois na pica estão se matando com comida.",
  ">>3455292\r\nÉ irônico, top kek.",
  "Nunca vi mais gordo.",
  ">aiin bê",
  ">>3455234\r\n\r\nMandado de busca e apreensão, ele levou um em 2020 hue.\r\n\r\nMas ele nem era envolvido com o Dogola, eles que envolveram ele lá porque ele resolveu falar sobre.",
  "Porra, Stackz, tá ficando gordão, hein, caralho? Para de comer mc donalds e vai procurar a porra de um nutricionista! Apenas quero o bem de um companheiro anão!",
  "Nem todo mundo sabe inglês, ele traduzir o conteúdo não faz mal. **Não existe propriedade intelectual.**",
  ">essa foto da thumbnail\r\n>abro o vídeo\r\n>sujeito 50kg mais pesado, com cabelo feio e barba ridícula\r\n>quer falar mal de outro gordo\r\nPerdi.",
  ">>3455348\r\nSim, top kek, o cara além de plagiador é desonesto como a foda botando essa pica de 4 anos atrás na thumb.\r\n",
  "Teve há pouco tempo um jornalista mal caráter ou um \"review\" de joguinhos que plagiou na cara dura um vídeo estrangeiro e postou como seu. \r\nNão lembro se foi de Nier automata ou de Cuphead o joguinho. ",
  ">>3455348\r\n==HUE!==\r\nOlha o tamanho da jamanta.",
  ">>3455391\r\n>>3455348\r\nTop kek, nem o Abner trovão está assim. ",
  ">>3455360\r\n>>3455387\r\nNão tem como foder esse cara? Tem que dar \"ispozédi\" pro youtuber original.",
  ">>3455391\r\nParece uma peça de mortadela premium com neckbeard.",
  "Descobriu agora que o br copia as coisas gringas? Hue.",
  "Ainda assim tem 263k visualizações.\r\nImagino quantos Bidens isso rende.",
  ">>3455391\r\nEsse cidadão engordou 20 quilos na pandemia. ",
  ">>3455443\r\nNão, mas plágio de palavra por palavra assim, fazia tempo que não via.",
  "O quê a foda?",
  ">>3455469\r\nKek, eu pensava que o cabelo desse redondo era natural. Mas pelo visto deve usa alguma química no cabelo. ",
  ">>3455469\r\nO nariz dele é muito desgostante, puta merda.\r\nQue batata.",
  "Todo vídeo de Youtuber brasileiro é simplesmente uma tradução de algum vídeo em inglês. Quem consume vídeo de bostileiro é literalmente o macaco que não sabe inglês.",
  ">>3455469\r\nBichinho feio.",
  "Achei que era consenso dos anões que esses canais brasileiros que comentam coisas do dia-a-dia são todos plágios dos canais americanos.",
  ">>3455507\r\n>dia a dia\r\nFix'd.",
  ">>3455391\r\nO Dogola amaldiçoa todos os seus usuários, olhe como ficou o moderador.",
  "Esse gordo paneleiro é mau caráter.",
  ">>3454885\r\n>plágio\r\nA grande maioria dos ~criadores de conteúdo~ do Youtube brasileiro \"\"\"trabalha\"\"\" assim.",
  ">>3455310\r\nA vagabunda dele é outra redondona. \r\nEu sempre perco e sinto em casal de gordos, pois lembro de mim e da minha ex, era uma coisa horrível a gente fodendo. \r\n\r\n",
  "Stackz é o finado Stacker Triplo?",
  ">>3455892\r\nGostosa.",
  "Odeio esses macacos que ficam traduzindo qualquer merda de vídeo inglês. A maioria deles nem domina a língua o suficiente. Aí sai umas coisas como eventualmente com sentido errado e traduções literais porcas como seção cruzada (cross section) ao invés de seção transversal. E o pior é que isso vai se infiltrando no uso popular do português através de zoomers que passam o dia inteiro em redes sociais e não são capazes de fazer o mínimo de esforço para aprender inglês porque já tem tudo \"traduzido\".\r\n",
  ">>3455469\r\n",
  ">>3455892\r\nPerdi, mas senti com a honestidade da autocrítica.",
  ">>3455187\r\nEle tem parente na polícia. Nem sequer levou MBA.",
  ">>3455195\r\n",
  ">>3455391\r\nTinha que ser mau-caráter.",
  "Caralho, o filho da puta inchou, hue!"
]
