[
  "Qual a sua desculpa, anão? ",
  "Eu não compus Spread of Fire. ",
  "**All the heroes go down**\r\n**Shed their blood on the land**\r\n**Dreaming somehow**\r\n**The divine will now stand**\r\n**Heroes go down**\r\n**With their hearts in their hands**\r\n**Building their castles on the sand**",
  "Se eu parecesse com o fodendo Edu Falaschi, eu não teria desculpa nenhuma. Baseado Edu, mais talentoso e gente boa que o the virgin Bittencourt.",
  "Não sou um chad do power metal tupiniquim. ",
  "Baseado Edu, tão talentoso quanto o  Kiko.",
  "Baseado, o Rafael e o Kiko são merda.",
  "Neste exato momento eu tenho 4 reais na minha conta.",
  ">esses anões pró-Edu na thread\r\nBaseados. Bom saber que estou em um ambiente de homens decentes. ",
  ">>3454603\r\nTambém estou positivamente surpreso. ",
  "Não fui vocalista da melhor banda de Power Metal do mundo.",
  null,
  "==APENAS OBSERVEM A DIFERENÇA DE POSTURA E EXPRESSÃO ENTRE UM HOMEM DE VERDADE E UM SOJADO.==",
  ">>3454656\r\nChupa rolas de gringo discordarão.",
  ">>3454598\r\n\r\nSenti. Tenho somente 2,48 na conta. E o soldo só entra final do mês. ",
  ">>3454677\r\n\r\nEsse tomou chifre com força, mas será que ele comeu alguém nesse meio tempo?",
  "Edu é bem carismático, não atoa consegue fazer shows mesmo sem voz a no mínimo uns 10 anos.",
  ">>3454690\r\nEle esteve em depressão. Ele é apenas mais uma vítima. ",
  ">>3454664\r\nSai do chan, Rafael Bittencourt.",
  ">>3454703\r\nAlso, já sabem quem é o mais novo corno, né? ",
  ">>3454703\r\n\r\nEssa vagabunda deve ter acumulado dinheiro o suficiente para aposentar-se. ",
  ">>3454724\r\nIncrível como sempre tem algum troxa pra cair no golpe, kek.",
  ">>3454746\r\n>trouxa",
  ">>3454724\r\nJá tá com outro? \r\nKek.\r\n>essa sunga",
  ">>3454724\r\n>essa segunda pica\r\nPra comer ela tem que comer ele. Fariam?",
  ">>3454759\r\nNão consigo ver nada de especial nessa aí.\r\n\r\n>cara infantilizada propositalmente para enganar betas ricos\r\n\r\nIsso é broxante. \r\n",
  ">>3454427\r\nEla é igual a Anitta.",
  ">>3454690\r\n>scq",
  ">muié",
  ">>3454808\r\n'Cause tonight, you are...\r\n",
  ">>3454808\r\nKek.",
  ">>3454677\r\n\r\nO baseado Detonator comeu a Nyvi desde que ela era adolescente, depois jogou as sobras para o Castanhari. Ela inclusive está na plateia do Palhaço Gozo.",
  ">>3454794\r\n\r\nNão mesmo, anão. \r\nInclusive, como uma mulher tão feia consegue despertar tanto tesão? Fico de Pau duro só de olhar esse pele.",
  "Eu sempre encontrava com esse cara em uma padaria lá no Tatuapé. Na época ele estava com uma que parecia uma índia. ",
  ">>3454677\r\nA nova do detonator",
  ">>3454902\r\nParece sim! Quem não ficaria.",
  ">>3454808\r\n=='Cause tonight you are the bull==\r\n==Big Richard is terrible==\r\n**Não floyd.**",
  ">>3454904\r\nÉpoca de animefag do Edu. Ele só pegava japinhas. ",
  ">>3454918\r\nMolho.",
  ">>3454914\r\n",
  "Ele se separou e arrumou outra mulher? Não lembro da esposa dele sendo uma cavala dessas.",
  ">>3454918\r\n>esse quadril de parideira\r\n\r\nMeua migo! ",
  ">>3454934\r\nCaracas. A Marimoon se estilhaçou contra o muro.",
  ">>3454928\r\ntalitaoficiall no grão",
  ">>3454941\r\n \r\nEssa não é a merda da Manuela D'Ávila ?",
  ">>3454918\r\n\r\nEsses quadris! Metia um boneco fácil, nessa.",
  ">>3454948\r\n>talitaoficiall \r\nQue genética é essa, bicho? ",
  ">>3454724\r\nQue porra é essa.",
  ">>3454941\r\nVocê deve estar orgulhoso por falar isso.",
  ">>3454969\r\n\r\nIsso que é mulher!",
  ">>3454948\r\nObrigado. Agora, ele está feliz.",
  ">>3454459\r\nKEK.\r\n\r\n>>3454522\r\nBaseado.",
  ">>3454969\r\nEu quero entender como o Bruno consegue uma depósito dessas. O tipo de humor dele é bem \"cringe\" pra quem não está no nicho dele, que é o do mbeja bem humorado.",
  ">>3454808\r\n>>3454922\r\nKek.",
  ">>3455166\r\nVai ser corno de novo. Ele precisa ter postura.\r\n\r\n",
  ">>3455150\r\n\r\nNada demais, anão. Vá pro mundo, e verá várias depósitos interessadas em você. Basta conversar um pouco.",
  "Qual das duas é a mais bonita, anões? Estou em dúvida em qual comprar. ",
  ">>3455240\r\nCaralho, as artes desse último trabalho do Eduzão são sensacionais.\r\n\r\n==APENAS COMPRE AS DUAS.== ",
  ">>3455240\r\nEssa primeira parece camisa do Vasco, kek.",
  ">>3455252\r\nSecundo, mas só posso pegar uma no momento. \r\n\r\n>>3455270\r\nPerdi. ",
  "Sou careca.",
  ">bonito\r\n>astro do rock\r\n>gente boa\r\n>qual sua desculpa?\r\nOP deve viver numa caverna, não é possível.",
  ">>3455288\r\nCompre no cartão e divida em 2x.\r\nAlgo muito bom acontecerá com você até o fechamento da segunda fatura.\r\n\r\n**Duplos não mentem.**",
  "A real é que o Edu é baseado pra caralho. Escreve uma música sobre o massacre de Realengo e não dá uma foda.",
  "Consumo da rapaziada.",
  "Edu o melhor vocalista do Angra, compositor das musicas mais legais da banda e chad como a foda, o cara tem 50 anos.\r\n\r\n>>3454677\r\nSojado nada ele leitou até abusar e jogou fora pro narega, inclusive essa mina curte bastante um moedinha.\r\n",
  "Sou calvo.",
  ">>3455240\r\nTanto faz, eu usaria ambas pra limpar minha bunda.",
  ">>3456089\r\nQuanto rancor, Rafa. ",
  ">>3455240\r\nCompre as duas, caga-rolas.",
  ">>3456089\r\nSai do Chan, Rafael.",
  ">>3456098\r\nVai lá chupar as bolas do seu vocalista de Power Metal desafinado.\r\n\r\nEu ouço o Edu Falaschi cantando quando vou cagar, coloco o smartphone do lado da privada tocando a música dele e aí não tem prisão de ventre que resista. O barro desce na lousa que é uma beleza.\r\n\r\nPuta que pariu, o vocal do Edu Falaschi é muito escatológico.",
  ">>3456138\r\n>Eu ouço o Edu Falaschi cantando quando vou cagar\r\n\r\nGosta de ouvir a voz de macho enquanto algo grosso transita pelo seu rabo, né, sua puta safada.",
  ">>3456182\r\n>safada?\r\n\r\nFixado. ",
  ">>3456138\r\nRafael ou kiko tá on?",
  ">>3456182\r\n\r\nEngraçado que todo ambiente que existe metal no meio tem briguinhas. "
]
