[
  "Digamos que eu esteja me formando em engenharia mecânica e esteja em dúvidas entre áreas para seguir carreira. Agora, considerem que eu não pretendo sair da minha Gay Harbor, pois gosto muito dos rumos que a cidade está tomando. Dito isso, qual dessas áreas seria interessante para eu me jogar de cabeça?\r\n\r\n>indústria e instalações industriais\r\n>automóveis\r\n>aeroespacial\r\n>energia e hvac",
  "Automóveis seria relacionado a uber?\r\nBrincadeiras a parte, fique com meu bump. ",
  ">>3454761\r\nPerdi, a piada foi boa. O engraçado é que aqui na RM tem bastante emprego e bastante coisas no setor automobilístico.",
  "Ponha que você exerce atividade remunerada na sua CNH e instale o Uber.",
  "Mecânica Industrial dá grana, mas o profissional é muito cobrado (só sobrevive quem realmente manja e tem experiência técnica de verdade).\r\n\r\nAutomobilismo é muito dinâmico, você vai ser despedido e chamado de volta a cada 6 meses.\r\n\r\nAeroespacial é meme, só sobrevivem os puxa sacos dos líderes/diretores da instituição.\r\n\r\nEngenharia Energética/AC é igual TI: Ainda tem uma grande demanda de profissionais, mas a quantidade de formados em UniEsquina entrando nesse mundo logo vai saturar.",
  "Eu não entendo muito disso ai não, mas tenho um conhecido que produz umas máquinas de indústria e ganha um dinheiro forte com isso,  no seu lugar eu iria para indústria sem pensar muito. ",
  "Respondendo seriosamente agora, no máximo você ser orçamentista no setor de vendas de alguma multinacional que importa tudo pronto.",
  ">>3454816\r\nEu tenho a vantagem de ter a parte industrial mais próxima de mim. Trabalho na empresa da família - no ramo de aquecimento de água e redes de gás - com o meu pai e, eventualmente, executamos algum serviço maior que exige algum conhecimento técnico mais avançado, mas nada de exorbitante, como sistemas de aquecimento para condomínios ou alguma rede na indústria com o mínimo de detalhamento, já que o mercado que a empresa foca é o residencial. Gostaria de fazer projetos ou atuar como consultor na área industrial, se fosse para seguir como tal.\r\n\r\n>>3454893\r\nMesmo com experiência, línguas, conhecimento de software e um **dois** canudo**s** de respeito?",
  "Veja ai o que tem mais demanda e futuro na sua cidade, ora. Tem algum polo industrial por ai? Tem alguma coisa relacionada à área aeroespacial? \r\n\r\nElétrica e automobilística são coisas que têm alguma demanda em qualquer lugar. Com formação em elétrica ou HVAC você também pode trabalhar em indústria e até mesmo em datacenters, já que a infra de refrigeração e energia é importantíssima pra eles.\r\n",
  ">>3454974\r\nSim.",
  ">>3455065\r\nE se eu for muito bonito e gostoso?\r\n\r\n>>3454996\r\nTem bastante de tudo, pra ser sincero. Na RM de POA aqui temos fábrica da GM, um parque petroquímico gigante, fábrica da DuPont, sede da AEL Sistemas, sede da Taurus, filial da Yara Fertilizantes, Gerdau, Grendene, entre outras mil e uma coisas aqui.",
  ">>3455160\r\nAí você ganha um emprego de gerência onde recebe para não fazer nada.",
  "Tá achando que engenharia é medicina para ficar escolhendo? Você vai escolher a primeira área que te der uma oportunidade e ainda ficará grato se conseguir essa oportunidade. "
]
