[
  ">tem dinheiro para comprar um celular bom\r\n<não compra um iphone\r\nMeus lados, pardos são puro lulz. Vai comprar o quê? Um Xiaomerda? Um '''GALAXY''' S20 FE? Deixe de ser pobre e compre logo um baseado iPhone. ",
  "Até consigo imaginar a cor de barro de quem fez esse fio.",
  ">>3454789\r\nt. usuário de Xiaomerda ",
  ">comprando merdiphone\r\n>após a morte do estive empregos\r\nSó valia em 2007 e olhe lá.",
  "Tenho um Galaxy Note 10 há 1 ano e não trocaria por nenhum iMerda. ",
  ">>3454804\r\n>quer ser a putinha do Steve Jobs\r\n>15k um objeto absoleto e descartável como um celular\r\n>vive no terceiro-mundo, logo será roubado\r\n\r\nVai ser corno assim no inferno.",
  ">>3454818\r\nClaro que não, você é burro e tem espírito de pobre. Continue aí com essa merda que você chama de celular.",
  ">GALAXY S20 FE\r\nTenho uma renda e patrimônio ótimos e tenho um desses; é até muito mais do que preciso. Celular bom.\r\n\r\nMeu problema também é que acabo quebrando meu celular com 1~2 anos de uso então nem vale a pena colocar muito dinheiro nisto.",
  ">>3454807\r\nSecundado.\r\nO diferencial do iPhone sempre foi ser revolucionário a cada lançamento por causa das mudanças, mas tudo isso caiu por terra a partir do lançamento do iPhone 5, que por acaso foi o primeiro iPhone lançado após a morte do Steve. Nesse mesmo ano a Apple já estava apanhando da Samsung com seu foderoso Galaxy S3.",
  ">>3454776\r\nEu tenho um desses aí e não me arrependo. Mas também comprei porque dinheiro não é um problema e porque eu uso muito. ",
  ">tem dinheiro para comprar um celular bom\r\n><não compra um iphone\r\n>Meus lados, pardos são puro lulz. Vai comprar o quê? Um Xiaomerda? Um GALAXY S20 FE? Deixe de ser pobre e compre logo um baseado iPhone.",
  ">>3454857\r\n>espírito de pobre\r\nMeua migo, vá mamar uma rola. Estou enjoando meu Galaxy rodando o emulador de Nintendo Switch com perfeição.",
  "Galaxy S é bom, até o S9 era tão bom quanto Iphone, depois disso eu já não sei. ",
  ">>3454857\r\n>é putinha da apple\r\n>se acha superior por ter um item que qualquer favelado pode comprar em 200x\r\nPerdi. ",
  ">>3454881\r\nNa época do S7 Edge a Samsung realmente deu um pau na Apple, foi o primeiro Galaxy que eu tive. ",
  ">Claro que não, você é burro e tem espírito de pobre. Continue aí com essa merda que você chama de celular.\r\n",
  "Já fui sugado pelo ecossistema da apple, agora não dá mais pra mudar. Só dá pra configurar meu apple watch pelo iphone, os airpods têm um uso perfeito só em produtos da apple e uso Mac para o trabalho. ",
  "Até hoje não sei o que favelados fazem com um celular pra precisar atualizar todo ano. \r\nSó uso o meu S4 mini **produto de furto** para zapzap e olhe lá.",
  "Obrigado pela recomendação, OP. Mas eu não sou gay pra usar um iphone.",
  ">pagar 15k por algo que se ler sua galeria e uma imagem bater o hash do servidor, liga para a polícia.\r\nPerdi.\r\nhttps://www.inc.com/jason-aten/apple-just-traded-your-privacy-for-15-billion.html\r\nhttps://www.lawenforcementtoday.com/report-apple-will-now-scan-your-pictures-for-child-sexual-abuse-and-report-matches-to-police/\r\n>aiin cancelaram\r\nSó \"suspenderam\", provavelmente vão colocar no seu cu quando a poeira abaixar.\r\nÉ tão bom que não pode nem usar o telegram, qualquer grupo de direita é banido de celulares iPhone.\r\n",
  "Feche com S20 FE ou A52/72.\r\nÉ tudo que você precisa anão.",
  "Os modelos A já tem modo dex? "
]
