[
  ">300 reais\r\n<8 horas de entretenimento",
  "Kek. Compre/pirateie a Mass Effect Legendary, vai render 20x mais que isso.",
  ">0 reais\r\n>8 horas de entretenimento",
  ">>3454300\r\nTem anão que paga isso para passar 1h com uma puta.",
  ">0 reais\r\n<infinitas horas de entretenimento\r\n",
  ">>3454331\r\nBaseado emuladeiro.",
  ">>3454300\r\nQual é o site da segunda pica?",
  ">>3454331\r\n>>3454403\r\nMinha carroça não roda o Mario Oddysey sem lag ou travamentos aleatórios.",
  ">>3454414\r\n>>3454414\r\nhttps://howlongtobeat.com/",
  "É só emular. Zero reais. ",
  ">>3454403\r\nPaper Mario é bom?",
  ">>3454430\r\nQuais as suas especificações? Aqui o Pokémon Sword travava toda hora, mesmo assim deu pra finalizar.",
  ">>3454300\r\nPuta que pariu que delícia de site.\r\nAs vezes eu paro de jogar um jogo por não saber quanto tempo falta pra terminar.",
  ">>3454300\nEle não conhece o torresmo ",
  ">>3454443\r\nEsse eu não joguei ainda, anão.",
  ">>3454449\r\nPica relatada. Esse PC já tem quase 10 anos. Mario Odyssey cai para 30 fps ou menos quando ando em mundo aberto e volta e meia crasha quando tem uma troca de cenário.\r\n\r\nMetroid rodou bem até, mas eu estou terminando outra coisa e não quero ficar alternando.",
  "Isso só faz sentido na cabeça de pobre, OP.",
  ">>3454533\r\n>FX-8320\r\n>HD 7800 Series\r\n>DDR3\r\nSenti.",
  ">>3454433\r\nObrigado.",
  "Estou querendo comprar um Switch (desbloqueado, obviamente), mas estou pensando em comprar um PC. Pelo preço do switch, eu compro um pc que emula ele perfeitamente?\r\n\r\n",
  ">0 reais\r\n>tormento eterno sobre a alma",
  ">>3454593\r\n>Pelo preço do switch, eu compro um pc que emula ele perfeitamente?\r\nNem fodendo.",
  ">>3454606\r\nEntão vou acabar pegando o switch mesmo.",
  ">>3454533\r\nEu diria que se colocar memorias melhores, você iria melhorar bastante a performance. É markvision isso daí?",
  ">0 reais\r\n>5 anos de entretenimento",
  ">vontade de jogar resident 4\r\n>só tinha jogado os 3 primeiros e o code veronica\r\n>resolvo comprar por 100 reais no xbox\r\n>depois que compro, me arrependo amargamente de ter gasto 100 reais em algo que me daria algo em torno de 10 horas de jogatina\r\n>jogo\r\n>demoro 10h na primeira jogatina\r\n>libera um monte de modos diferentes\r\n>levo mais umas 5 horas pra fechar os outros modos que abriram\r\n>começo a jogar mercenários\r\n>trocentas horas de jogatina \r\n>sinto saudades da campanha principal e resolvo jogar mais uma vez pra liberar armas infinitas\r\n>pego armas infinitas\r\n>resolvo jogar mais uma vez pra testar armas infinitas\r\n>depois resolvo jogar com armas que não usei nas outras runs\r\n>resolvo jogar também com armas sem upgrades ou com apenas um tipo de arma\r\n>quando fui ver, já tinha zerado o jogo mais de 10x e ainda estou com vontade de jogar\r\nNão se fazem mais jogos como antigamente, que joguinho delicioso, puta merda.",
  ">>3454637\r\n>desenvolve homosexualismo",
  ">>3454331\r\nBaseado emulafag.\r\nConsigo rodar metroid dread sem problemas.",
  ">>3454652\r\nNão existe almoço grátis. ",
  ">>3454651\r\nÉ impossível zerar esse jogo uma vez só mesmo.",
  ">>3454660\r\nVocê comeria soja gratuita?",
  "Bem, considerando que tem anão que paga 300 reais pra gozar com uma meretriz em meia hora, acho que ainda é um bom negócio.",
  ">>3454651\r\nEu sou casual.\r\nDepois que eu zero o jogo uma vez, nunca mais toco ele. ",
  ">>3454561\r\nPelo menos eu ainda consigo rodar coisas de 2017 pra trás. Não tá fácil pra ninguém.\r\n\r\n>>3454632\r\nSão da Corsair mesmo. O problema é que tive que trocar o cooler box por um maior e ele pegou o espaço de dois slots de memória, o que me impede de fazer dual channel. ",
  ">>3454533\r\nSerá que o meu roda de boa?",
  ">>3454637\r\n>riot\r\n>não jogando o baseado da empresa\r\nVocê falha.",
  ">>3454693\r\n>64 bits\r\nSe mata, sojadinho.\r\nO chan é dos 32bits.",
  "Caralho, dá pra comer umas 3 putas com esse dinheiro. ",
  "Eu consegui rodar esse jogo a 60 FPS no meu PC de 2012.",
  ">>3454666\r\nSem pensar duas vezes, diabo. De graça até vacina na testa. ",
  ">>3454707\r\n32 BITS, NÉ MÊO",
  ">>3454708\r\n3?\r\nÉ puta do sul?",
  "==FODA FODA FODA PRA CARALHOOOOWW!==",
  ">>3454708\r\n>3\r\nNa BR dá pra comer 20.",
  "64biterinos!\r\nMinha maquininha, placa mommy é potente.",
  "Em 2021 quem posta Nintendo no chan eu só posso concluir que é de propósito pra logo vir outro te chamar de sojado. \r\n\r\nEu aproveito muito os jogos que tenho mas não preciso vir aqui postar só pra um gordão basement dweller ficar fazendo piadinha com o tipo de jogo que eu gosto.",
  ">>3454727\r\nVocê é o post acima.",
  "NÃAAAO MÊO, VOCÊ NÃO PODE TER 64BITS, ISSO É AVANÇADO DEMAIS, PUTA FALTA DE HUMILDADE, TA LIGADO?",
  ">Eu aproveito muito os jogos que tenho mas não preciso vir aqui postar só pra um gordão basement dweller ficar fazendo piadinha com o tipo de jogo que eu gosto\r\n",
  ">>3454763\r\nSoyjacks são o câncer que mata o /b/. Nós, Nintenbros deveríamos nos unir contra eles.",
  ">Soyjacks são o câncer que mata o /b/. Nós, Nintenbros deveríamos nos unir contra eles.\r\n",
  "É só piratear/emular.",
  ">>3454786\r\n>Soyjacks são o câncer que mata o /b/. Nós, Nintenbros deveríamos nos unir contra eles.\r\n\r\n",
  ">>3454763\r\nNunca entendi isso.\r\n",
  ">>3454403\r\nJá testou Xenoblade?",
  "Nintendo é coisa de viado.\r\nEmule essa bosta.",
  ">>3454331\r\nPasse o caminho das pedras para um anão brainlet.",
  ">>3454831\r\nCheque esse vídeo.\r\n\r\nOs jogos você pega aqui: https://nsw2u.xyz/\r\n",
  ">>3454831\r\nPra baixar roms e as keys.\r\nhttp://www.yuzuroms.tk\r\nPra baixar a versão early access.\r\nhttps://pineappleea.github.io\r\nPra configurar o emulador.\r\nhttps://yuzu-emu.org/help/quickstart/\r\n"
]
