[
  "Tenho pensado seriamente em me converter ao catolicismo, mas queria que os anões entendidos me dessem uma luz sobre isso: por que Deus permitiu tanta degeneração? Eu não vejo mais aplicabilidade alguma na sociedade contemporânea desses valores, algo que me faz questionar profundamente o quão vale a pena abraçar as ideias da Igreja. Até pastores ficam fodendo fiéis, por que eu tenho que fingir castidade e coisas do tipo? Also, devo aceitar a vadiagem feminina se eu for cristão ou estou livre para combatê-la em nome de Deus? \r\n\r\nObjetivamente: qual é a \"vantagem\" real de ser católico hoje em dia? No que vale a pena?",
  "Tem pinto aí?",
  ">fingir castidade\r\n>até os pastores ficam fodendo fiéis\r\n>foto de um viado\r\n\r\nVocê esta longe de qualquer coisa que seja considerada cristã. Mas eu vou usar a biblia, vamos ver se você entende.\r\n\r\n\"Não se deite com um homem como quem se deita com uma mulher; é repugnante\" -levitico 18:22\r\n\"Por isso digo: Vivam pelo Espírito, e de modo nenhum satisfarão os desejos da carne. Pois a carne deseja o que é contrário ao Espírito; o Espírito, o que é contrário à carne. Eles estão em conflito um com o outro, de modo que vocês não fazem o que desejam.\"-gálatas 5:16-17\r\n\"A vontade de Deus é que vocês sejam santificados: abstenham-se da imoralidade sexual. Cada um saiba controlar o seu próprio corpo de maneira santa e honrosa, não dominado pela paixão de desejos desenfreados, como os pagãos que desconhecem a Deus.\" 1° tessalonicenses 4:3-5\r\n\r\nEntendeu?",
  ">>3454267\r\nDeus queira que sim!",
  ">>3454428\r\n>usando nome de DEUS em vão\r\nSó posso esperar que morra em sofrimento, sou adepto do velho testamento.",
  ">>3454267\r\nTem e se garimpar acharás material pornográfico.\r\n\r\n>>3454354\r\nPra ser cristão eu deveria então agir contra meu corpo?\r\n\r\n\r\n",
  ">por que Deus permitiu tanta degeneração?\r\nDeus deu a liberdade, no entanto foram os próprios homens que escolheram usar mal esta liberdade. No entanto, não tenha dúvida de que a justiça será feita, seja nesta vida ou na próxima.\r\n\r\n>Eu não vejo mais aplicabilidade alguma na sociedade contemporânea desses valores\r\nEsqueça de tentar resolver a (((sociedade))). Salve a si e aos seus, e faça o bem ao próximo, só isso.\r\n\r\n>Até pastores ficam fodendo fiéis\r\nSão pecadores e devem arrepender-se, fazer penitências e reparações e não mais pecar. E devem se unir à única Igreja, onde só nEla há Salvação.\r\n\r\n>por que eu tenho que fingir castidade\r\nVocê não deve fingir, você deve viver de verdade. Parece que você não acredita que a castidade é possível, quando temos exemplos de grandes santos que a praticaram e já colheram seus frutos na Terra, e no fim receberam a grande recompensa do Céu.\r\n\r\n>devo aceitar a vadiagem feminina se eu for cristão?\r\nNão.\r\n\r\n>estou livre para combatê-la em nome de Deus?\r\nDepende. Como você faria isso?\r\n\r\n>qual é a \"vantagem\" real de ser católico hoje em dia? No que vale a pena?\r\n!!A Salvação Eterna.!!",
  ">tenho pensado seriamente em me converter ao catolicismo\r\n\r\nVai ficar mais bicha ainda, OP.",
  ">>3454531\r\nSer cristão é basicamente seguir os passos de Cristo Jesus, a risca da forma na qual é descrito na biblia.\r\n\r\nTanto o velho quanto o novo testamento deixam claros alguns dos preceitos básicos pra se viver de forma religiosa, e o pecado contra o próprio corpo (pecados sexuais, suicidio dentre outras coisas) são vistos como abominaveis aos olhos de Deus entretanto ele perdoa se você se render aos dogmas da fé e parar de agir de forma pecaminosa."
]
