[
  ">ele ainda não começou a treinar\r\n>ele não chegou em casa depois do treino e preparou o almoço dos campeões\r\n>ele tem menos de 60kg e acha que é homem\r\n>ele nunca saberá o que é andar na rua e ver as vadias secando ele\r\n>ele nunca terá o prazer de cruzar com um favelado e ver ele abaixando a cabeça\r\n\r\nPerdi.",
  "HIDE SABIRILA FIOS.",
  ">>3454766\r\n>essa projeção sem nem ao menos",
  "Sou branco.\r\nMato no peito tudo que colocou aí.",
  ">>3454766\r\nEsse gordão não cansa.",
  "Eu não malho pois sou skinnyfat.\r\n\r\nEu já entendi que recomp não é praticável, então, vou só secar tudo e depois malhar.",
  ">esse patinho duro\r\n>esse mexidão de ovo mal feito\r\n3/10.",
  ">>3454795\r\n>>3454781\r\nMostrem as canela seus manlets carecas de perna fina.",
  "Venci toda minha fobia social e enadonia e fui começar hoje o primeio dia de treino, anões.",
  ">>3454812\r\n>300g de arroz\r\n>7 claras de ovo\r\n>3 ovos mexidos\r\n>150g de bife de algo que não sei\r\n\r\nComo pra crescer e não pra sentir o sabor.",
  "Gosto de ser gravetão, acho maneiro.",
  ">>3454846\r\n>esse novato\r\nEu entendo. Pensava assim no incio. Quero ver aguentar 3 anos nesse ritmo. Comendo isopor. Depois vai estar reclamando no b.\r\n<ain não aguento mais comer as mesmas coisas o que os anões fazem?",
  ">>3454846\r\nQuais seus macros atuais, anão?",
  ">>3454838\r\nANEDONIA, PORRA!",
  ">>3454846\r\n>como pra crescer e não pra sentir o sabor\r\n\r\nQue vida triste. ",
  ">>3454980\r\n...disse o Anão gordão, enquanto tomava coca-cola e comia Doritos.\r\n\r\n - Mãããe, traz mais coca.",
  ">>3454886\r\n",
  ">guardando comida em pote de plástico\r\nEnjoe seu câncer e doses cavalares de estrogênio. ",
  ">ele ainda não começou a treinar\r\n'Treino' faz 10 anos.\r\n>ele não chegou em casa depois do treino e preparou o almoço dos campeões\r\nEspero que não seja o almoço da pica, absolutamente desgostante.\r\n>ele tem menos de 60kg e acha que é homem\r\n80kg.\r\n>ele nunca saberá o que é andar na rua e ver as vadias secando ele\r\nNão mesmo.\r\n>ele nunca terá o prazer de cruzar com um favelado e ver ele abaixando a cabeça\r\nFavelado não pisa no mesmo chão que eu.\r\n\r\nNo mais, sage pelo almoço feio.",
  ">>3455008\r\n>anão sai de casa todos os dias\r\n>fica suado e fedendo só para puxar ferro\r\n>faz isso apenas para impressionar as vadias e os cleytons\r\n>come sem saber como as coisas podem ser gostosas\r\n\r\nOu\r\n\r\n>gordão que passa o dia em casa com seus joguinhos\r\n>não se importa com favelados e vagabundas\r\n>não precisa se preocupar em preparar a própria comida\r\n>consegue comer um monte de comidinhas gostosas e aproveita cada sabor único \r\n\r\nRealmente prefiro ser o gordão. ",
  "Puta dor nas costas, bicho. Não consigo nem respirar.",
  ">>3455010\r\nQue aplicativo é esse, anão?",
  ">>3455070\r\nEu AMO essa delusão tremenda do gordão realizado. É realmente fantástico essa invenção. Num site cheio de gente dizendo que é infeliz, o ser mais patético que não tem a coragem de emagrecer nem pela própria saúde tem a audácia de fingir que é feliz chafurdando na própria falha. É o princípio humano mais antigo da história da humanidade o da auto-melhora, mas o pós modernismo veio e desconstruiu até isso. Agora é motivo de felicidade ser um peso morto gordo. Crie vergonha na cara. Qual a próxima? Vai fingir que é feliz sendo NEET? Faz-me rir.",
  ">>3454828\r\nCaralho, você está apaixonado por esse cara. ",
  ">>3455109\r\nhttps://play.google.com/store/apps/details?id=com.josmantek.macros&hl=pt_BR&gl=US",
  ">>3455135\r\n>levanto todos os dias 12h\r\n>vou comer alguma coisa gostosinha de café\r\n>começo a jogar meus joguinhos\r\n>começo a lurkar no /b/\r\n>começo a assistir meus animus\r\n>almoço\r\n>as 19h vou para o boxe treinar um pouco\r\n>volto para casa, tomo banho\r\n>volto a fazer as mesmas coisas\r\n>janto\r\n>volto a fazer as mesmas coisas\r\n>durmo feliz e tranquilo as 03 da manha ouvindo a chuva e sabendo que não vou precisar sair para me molhar no outro dia como todo trabalhador \r\n\r\nSim, sou MUITO feliz. Nunca fui tão feliz em toda minha vida e espero nunca deixar de ser NEET. ",
  ">>3455194\r\n>manlet\r\n>ficando careca por causa da albumina\r\n>sabirila\r\n \r\n\r\nO nossa, como estou apaixonado.",
  ">>3455280\nCreatina.",
  ">>3455209\r\nUm dia a mamãe morre!",
  ">pote de sorvete\r\nRicolets são puro lulz.",
  ">>3454846\r\nCrescer o que? Você é uma criança por acaso? Sua fase de crescimento já passou, manchild inútil.\r\nVá ler um livro.",
  "60kg é meu aquecimento no supino, kek",
  ">vista-se bem\r\n>10k no estágio\r\n>???\r\n>profit\r\n\r\nPuxar ferrinho é coisa de brainlet que não conseguiu se realizar na vida."
]
