[
  "Sei que a porra da carne está cara, mas nunca entendi quem tem condição financeira pra comprar carne sem osso, preferir ficar roendo ou comendo carne que seja 60% osso e 40% carne. Como por exemplo a fodendo costela, não entendo como isso é tão difundido por aí como algo normal e comum, seriosamente, qual o fetiche de ficar comendo osso que nem a porra de um vira-lata? Isso é uma puta pobrice, nada substitui um bife de um coxão mole (fora que nem é tão caro, é no mínimo uns 30 reais e dá pra fazer uns bifes diferentes). Brasileiro gosta de comer mal? É uma pergunta genuinamente séria, qual o tesão no fetiche de roer osso? E ainda por cima ficar feliz com isso, parece o governo quando está de racionamento de água, falar que beber água faz mal pra poder economizar. Sei que é um exemplo absurdo, mas é esse o sentido da casa.",
  ">cinco bifes diferentes\r\nFixado.",
  "A cara dos sulispardos.",
  "Os capicornos precisam tomar a interior pill. ",
  ">esse OP que nunca sequer fez um churrasco na vida dele\r\nVocê deve ser um viado que se masturba para travesti, no mínimo. ",
  "Eu também não gosto de carne com osso, mas acho que no caso da costela tem a ver com o preparo.",
  "Eu gosto de costela.\r\nAcho uma carne saborosa para comer com macaxeira/aipim/mandioca enquanto você toma com uma capirinha. ",
  ">no mínimo uns 30 reais\r\n\r\nA-anão, coxão mole não está saindo por menos de 38 nos açougues e 34 nos atacados peça a vácuo... A situação tá feia. ",
  "Você já ouviu falar em TUTANO? É a parte do bicho com mais proteína. Porque caralhos alguém daria algo assim de graça?",
  "Aposto que nunca raspou o miolo de osso-buco com a colher depois de terminar o resto do prato.",
  "Você não está entendendo, em alguns lugares do nordeste, existem pessoas que comem TATU? VOCÊ ENTENDEU? TRATAM TATU COMO UMA IGUARIA, PESSOAS COM CONDIÇÕES DE COMER FRANGO E CARNE COMEM TATU, PORRA! LITERALMENTE MATAM E COZINHAM OU ASSAM ESSE BICHO FÉTIDO E PODRE E COLOCAM NA BOCA, MASTIGAM E ENGOLEM. O QUE É A PORRA DE UM OSSINHO, SE COMPARADO A UM FODENDO TATU? PUTA QUE ME PARIU, EU LOUCO.",
  ">>3454484\r\nTem que ser MUITO, mas MUITO desgraçado para vender osso. Isso é literalmente descarte para a maioria dos açougues. Antes dessa merda estar pegando real, alguns até preferiam dar para os clientes pois economizam no kg do descarte do aterro. Sei disso por que uma vez por mês eu ia pegar ossos para fazer caldo de carne natural. Atualmente não está sobrando nada. O negócio está feio, Anões. ",
  ">>3454571\r\nImagine a dor nas costas.",
  ">>3454586\r\nBem memado. Perdi.",
  ">>3454571\r\n>nordeste\r\nKek, em Minas nós praticamente extinguimos o tatu canastra por causa da carne. Aliás, carne de tatu é uma delícia, só perde para a carne de paca. ",
  ">>>3454510\r\nThis.\r\n\r\n>>3454520\r\nJá fiz churrasco, filho da puta. Fiz com fraldinha, coxão mole e até picanha. Aí quando chama os amigos pra fazer churrasco, tem sempre um pé rapado que nem você que traz uma merda de uma costela cheia de osso.\r\n\r\n>>3454525\r\nEla tem que ser muito bem preparada, amigo. Porque realmente não gosto, hoje mesmo comprei frango cheio de osso, tirei a porra do osso e cortei em pedaços o frango e bolei um risoto sensacional.\r\n\r\n>>3454530\r\nDepende do preparo, se ninguém souber preparar, nem compra.\r\n\r\n>>3454537\r\nCaralho, onde você mora, anãozinho? São Paulo?\r\n\r\n>>3454553\r\nKek, vai lá roer osso, seu retardado.\r\n\r\n>>3454562\r\nNão sou do merdeste pra raspar osso, amigo.\r\n\r\n>>3454571\r\nPerdi, isso não pode ser real.\r\n\r\n>>3454577\r\nLiteralmente oferecem descarte pra fodendo cachorro na rua, bicho.\r\n\r\n>>3454586\r\nKek!\r\n\r\n>>3454624\r\n>não comendo carne de jacaré.\r\n\r\n\r\n\r\n\r\n",
  "\r\n>>3454571\r\nExiste uma crença de que algumas espécies cavam buracos do lado de sepulturas pra comer defuntos.",
  "Bump.",
  "Bump."
]
