[
  ">eleições 2022\r\n>segundo turno \r\n>Bolsonaro 54% \r\n>Lula 46%\r\n\r\nPodem printar e me cobrar depois.",
  "Amém.",
  "E a fraude?\r\n",
  ">>3454460\r\nNão vai acontecer. Bolsonaro hoje no interior de MG.",
  ">Lula não vai arriscar a ficar sem foro e vai ser Senador\r\n>Bolsobroxa vai de vice do Temer\r\n>segundo lugar vai pro Dória, com Viravira Gamer segurando seu eterno terceiro lugar\r\n\r\nPodem printar e me cobrar depois.",
  ">>3454502\r\nPerdi. Saia dessa bolha, ninguém gosta do Temer. O cara saiu com a maior rejeição da história. Odiado pelos petistas e pelo Brasil inteiro. É mais fácil o Cabo Daciolo vencer do que o Temer sequer ir ao segundo turno.",
  ">>3454500\r\n>>3454500\r\nEsse veio aí vai impedir a fraude?",
  ">>3454500\r\n>Não vai acontecer\r\nOlha lá, Bolsonaro não vai pedir para recontar as urnas, igual o Trump?",
  ">>3454566\r\n>>3454578\r\nO Bolsonaro disse que o exército vai auditar as urnas.\r\n",
  ">>3454549\r\nFale por você, Temer é baseado.",
  ">>3454644\r\nTemer, baseado, eloquente, articulado e com uma esposinha linda, postem Marcelas!",
  ">lula 46%\r\n==MEUS LADOS!!==",
  ">>3454798\r\nNão entendi.",
  ">>3454820\r\nNem fodendo que esse cachaceiro iria ter esse tanto de voto. A não ser que ocorra fraude.",
  ">>3454842\r\nAlso, as manifestações dizem por si só. Parece que o povo bostileiro acordou. Lula não vai ter esse apoio todo.",
  ">>3454589\r\nO exército SEMPRE auditou as urnas, bobinho. \r\nNão só o exército como TODOS os partidos, não a toa o presidente consegue passar um monte de merda toda semana, mas essa urna aí ele levou uma surra até da própria base.",
  ">>3454949\r\n???",
  "Reportada.",
  ">>3454949\r\nTá assistindo muito a Globo e CNN, anã. ",
  ">>3454949\r\nComo assim estuda estatística? Fale alguma coisa em vez de só jogar uma frase.",
  "Que assim seja.",
  ">>3454949\r\n\r\nMostra as tetas.",
  ">>3454993\r\nEsse ai deve estudar a estatística do Datafolha, hue.",
  "!!BASEADOS MODERADORES!!",
  "Sobe.",
  ">>3456710\r\nThank you.",
  "Façam suas previsões.",
  "Acho que o Bolsonaro nem vai tentar a presidência. Ele vai direto pro Senado ou pra Câmara, que são cargos mais fáceis de ganhar. O maior arrependimento da vida dele deve ter sido se tornar presidente e ganhar visibilidade.",
  "Meu voto é do homossexual gaúcho Eduardo Leite.",
  ">>3459907\r\nPor qual motivo?",
  ">>3459863\r\nEntão quem serão os candidatos?",
  ">>3454500\r\nO Bolsonaro é definitivamente um rockstar humilde e honesto.\r\n",
  ">>3459907\r\nOu seja, você é uma bicha esquerdista aidética (LGBT doente mental) que deveria ser executado.\r\n",
  "Lula não se candidatará. Ele simplesmente não pode. O risco de perder e destruir a imagem do ídolo da esquerda é absurdo. Toda essa movimentação agora é exatamente para angariar uma frente ampla contra o Bolso, e o Lula é o único que tem nome o suficiente para tentar fazer isso.",
  ">>3462318\r\nMas por que ele não quer ser presidente?",
  "Amém.",
  ">>3462318\r\nTambém acredito nisso, ele deve tá prospectando um bom nome para encabeçar a briga contra o Bolsonaro. Se ele se candidatar mesmo, vai ser a contragosto e é bem capaz de abrir mão do cargo e deixar o vice seguir.\r\n\r\n>>3465465\r\nTem mais o que fazer na velhice. Duvido que a ideologia dele seja maior que a vontade de descansar e tomar pinga.\r\n",
  ">>3454500\r\nMITO! MITO! MITO! MITO! MITO! MITO! MITO! MITO! MITO! MITO! MITO! MITO! MITO! MITO! MITO! MITO! MITO! MITO! MITO! MITO! MITO! MITO! MITO! MITO! MITO! MITO! MITO! MITO! MITO! MITO! MITO! MITO! MITO! MITO! MITO! MITO!",
  ">>3467611\r\n>ideologia\r\nLula está pouco se fodendo por ideologia.\r\nEle fez o que fez somente por poder. ",
  ">>3467664\r\nO que a foda.",
  ">>3462216\r\nExato, kek.",
  null,
  ">>3459907\r\nBicha.",
  ">>3454429\r\nSendo que a fraude do Borrosinho já está engatilhada. 50,1% para o Lula, Bolsonaro 49,9% no segundo turno do TSE.",
  ">>3472911\r\nMas aí não daria 100%.",
  "Esse lixo de presidente não chega nem a 2° lugar na votação oficial, printe."
]
