[
  "Quando você apanhou pela última vez do seu pai ou da sua mãe?",
  "Minha mãe só me bateu até eu ter uns 4 anos.",
  "Essa foto ai não é coisa do Facebook? Posta isso aqui não. ",
  "Nunca apanhei. Sempre fui um excelente filho e nunca dei motivos para levantarem a mão pra mim. ",
  "Aos 19 anos quando encontrei meus irmãos que moram nos Estados Unidos pela internet.",
  "Deve ter sido da minha mãe, por brigar com a minha irmã. \r\nAcho que eu devia ter uns 10 anos. \r\n\r\nMas da surra da minha mãe eu achava graça, eu tinha medo era da do meu pai. ",
  ">>3455014\r\nQue história é essa, bicho? Conta mais.",
  "Faz 3 anos, ela me pegou vendo hentai futanari e me bateu com vassoura.\r\n\r\nFora isso acho que eu só apanhei na infância mesmo, nunca dei motivos e quando tiveram eu resolvi na base da diplomacia.",
  ">>3455026\r\n>pai morreu quando eu tinha 6 anos\r\n>mãe faz um rolo com o prédio dele e mudamos pro interior\r\n>tinha visto meus irmãos apenas uma vez antes do meu pai morrer\r\n>mãe nunca me conta o que ela fez com o prédio\r\n>irmãos de alguma forma conseguem meu e-mail e me adicionam no msn pra falar do prédio\r\n>chamo minha mãe e ela começa a me bater",
  ">>3455058\r\nMeio-irmãos, não?",
  ">>3454988\r\nE isso foi bom para você?",
  ">>3455076\r\nSim.",
  "Quando eu tinha 12 anos e desrespeitei meu pai, foram 3 lambadas de vara de marmelo no lombo.",
  "Aos 19 anos.",
  ">>3455094\r\nEstá explicado. ",
  "Da mamãe a partir dos 12, mas vez ou outra ela me dá uns tapa quando fica realmente brava",
  ">>3455117\r\nNão está, ela que é uma maluca do caralho. Vai lá ser filho de mãe solteira.",
  ">>3455137\r\nEla vendeu o apartamento dele e em vez de dividir a grana com os outros filhos, ficou só para ela. ",
  "Hoje em dia os filhos estão até matando os próprios pais, não sei se dar uma surra hoje em dia é boa ideia, mas eu me lembro que levava altas porradas da minha mãe e do meu pai e nunca tive essa audácia de querer vingaça.",
  ">>3455169\r\n>não sei se dar uma surra hoje em dia é boa ideia\r\nClaro que é, as coisas estão assim por não baterem mais nas crianças, elas crescem sem limite. ",
  ">>3455161\r\nÉ um prédio. Atualmente ela disse que um advogado \"tomou\" dela e ficou por isso mesmo.",
  ">>3454944\r\nNa época que meu pai bebia e era muito impaciente, qualquer coisa ele implicava comigo, lembro de uma vez que ele me pediu para adicionar um contato no celular dele, e como o sistema operacional era diferente eu não sabia, isso foi o suficiente para ele brigar, me bater, me ameaçar jogar da laje e ainda mentiu para o meu tio e para minha mãe dizendo que eu estava com má vontade, lembro desse dia como se fosse ontem, passei o dia inteiro chorando, até na escola e a caminho dela eu tava chorando, foi horrível, kek!",
  ">>3455226\r\nDevia ter apanhado mais, retardado.",
  ">>3455238\r\nN-Nossa anão, p-para que tanta raiva?",
  ">>3455226\r\nApanhou foi pouco.",
  "Acho que apanhei uma vez só. Foi o suficiente para eu virar um introvertido que não suporta quebrar regras.",
  "Acho que por volta dos 14 ou 15 anos. No máximo com uns 16 anos, mais que isso com certeza não foi. ",
  "8 ou 9 anos de idade, não lembro exatamente.",
  ">>3455297\r\n>marmanjo de 16 anos apanhando da mãe\r\nQue vergonha, anão.",
  ">>3455364\r\n>mãe\r\nMinha mãe só me bateu uma vez na vida, isso aí era do meu pai mesmo.",
  "Meus pais nunca me bateram.",
  ">>3455383\r\nNão deixa de ser vergonhoso.",
  ">>3455401\r\nPoxa, anão, não vou nem dormir a noite."
]
