[
  ">2021\r\n>uma série que reconhece que o sexo biológico existe e que ele não liga para os seus sentimentos\r\nSabia que essa novelinha ia ser cancelada. Para quem estava acompanhando essa história, na trama da série todo mundo que tinha um cromossomo Y morria, incluindo, é claro, travestis. Pois bem, os ativistas trans ficaram putos da vida \"como assim mulher trans vai morrer!?\" e ficaram acusando a série de \"transfobia\".",
  null,
  "Kek, o mundo não ironicamente virou um episódio de South Park.",
  "[[[Travecos cometem suícidio.[[[\r\n[[[Travecos cometem suícidio.[[[\r\n[[[Travecos cometem suícidio.[[[\r\n[[[Travecos cometem suícidio.[[[\r\n[[[Travecos cometem suícidio.[[[\r\n[[[Travecos cometem suícidio.[[[\r\n[[[Travecos cometem suícidio.[[[\r\n[[[Travecos cometem suícidio.[[[",
  "A melhor série já foi feita. ",
  "É, essa série teve uma vida igual a dos travestis. Uma vida curta.",
  "Que nada. Os anões nõa tinham lido nem a premissa e estava dizendo que era uma série feminista, kek.",
  "Eu pensava que esse negócio aí tava perdendo força, mas pelo visto, não. E olha que nem chegou com a potência toda aqui no Brasil.",
  ">>3454436\r\nEra igual na HQ?",
  "Esses são os roteiristas deste seriado. É simplesmente belo ver essas aberrações se canibalizando. ",
  ">>3455113\r\nQue inclusivo, tem até um palhaço!",
  ">>3455113\r\nQuantas reactions. ",
  ">>3455113\r\n",
  ">>3455113\r\n>leio a noticia\r\n>sinto duro\r\n>volto pro fio\r\n>vejo essa foto\r\nBem feito, essas aberrações fazem exatamente a mesma coisa. Que delícia ver aberração se foder com o próprio veneno. ",
  ">>3455148\r\n>esse primeiro\r\nO Laerte rejuvenesceu?\r\n",
  ">>3455113\r\n\r\nNão tem como saber quem é homem ou mulher nessa foto.",
  ">>3455148\r\nFoi mais rápido.\r\n''Consegues achar o traveco?''\r\n''Não?''\r\n''Ora pois, é porque são raparigas como todas as outras.''",
  ">>3455113\r\nIf you knew how bad things really are.",
  "Tentei ler a HQ em /1997/. Literalmente uma das piores coisas que eu já li. Se o original é uma merda, não tem porque a adaptação ser boa.",
  ">>3455148\r\nComeria tod**es**.",
  ">>3455113\r\nQUANTA DIVERSIDADE, MEO!",
  ">>3455113\r\n==WAOW! QUE EMPRESA IGUALITÁRIA, MEUUWW, QUE EMPRESA DIVERSIFICADA! +500 CRÉDITOS SOCIAIS!==",
  "Você está me dizendo que é errado falar que existe só  existe XY e XX?",
  ">>3455113\r\n>três homens brancos\r\n>dois aparentemente heterossexuais\r\nNão é diverso o bastante.",
  ">>3455113\r\nAposto meu cu que esses dois primeiros fizeram 80% do trabalho e o terceiro fez 15%.",
  ">>3455148\r\nO absoluto estado do Carioca, e pensar que já foi um dos maiores humoristas do Brasil.",
  ">>3455148\r\n>>3455188\r\nÉ a cara do Laertão.",
  "Bom, sendo honesto, essas empresas ocidentais de canal a cabo cancelam séries sem mais nem menos. E ssa série em particular era baseado em um livro infanto juvenil. Duvido que o cancelamento tenha tido alguma coisa a ver com bichas no twitter.",
  "A parte da agente com o sojado era okay. Mas, a parte da casa branca é uma bela merda.",
  ">>3455113\r\n>É simplesmente belo ver essas aberrações se canibalizando\r\nDaqui a poucas semanas todos el ** e ** s serão chamados pra produzir um novo seriado lacrador genérico.",
  "Eles teriam brio para fazer o final da HQ?",
  "Eu tava acompanhado, mas dexei de mol",
  "Porque o chan não mema que trans são racistas por não aceitarem uma mulher negra forte?",
  "Eu não acredito que a sociedade se curva completamente a essas aberrações que nada produzem nem tem valor. Não pode ter uma série porque um doente mental que cortou o pal fica bravo? pqp...",
  ">>3455113\r\nNa verdade a série é uma adaptação dos gibis.\r\nNão foi escrita por nenhum traveco.",
  "É estranho, pois o roteiro da HQ é claramente uma propaganda feminista.",
  "Deviam fazer uma versão de Star Wars na qual os jedis ao invés de usarem sabres de luz usam lâmpadas fluorescentes, o protagonista é o Ratinho e os siths são todos trans. Nessa versão, os jedis com suas lâmpadas fluorescentes matariam os siths batendo na cabeça deles.\r\n\r\nBichas do caralho! Aberrações de merda! Tem que matar todas essas bichas na paulada, com lâmpada fluorescente na cabeça."
]
