[
  "Anões da capital paulista, requesto sugestões de bons restaurantes para almoçar e jantar num final de semana. De preferência onde não vá gastar mais que R$80 por pessoa e o ambiente seja tão agradável quanto a comida. Morei em São Paulo uns anos atrás, mas os preços dos lugares que conhecia subiram absurdamente. Fora isso, surgiram uns novos que fiquei com vontade de experimentar. Pensei em ir no Quintal Debetti para experimentar as carnes dry aged, mas vi o preço e já desisti. Outro lugar que me chamou a atenção foi a Casa do Porco, mas parece ser caríssimo, também.\r\n\r\nAproveito para pedir sugestões de botecos com boas porções. Vila Madalena ainda é aquele formigueiro de gente metida à besta? O bairro República tem coisas boas?",
  "Bump.",
  "O Saj é muito bom, fica na Avenida Nove de Julho.",
  "República tem muito restaurante popular. Se quer comer bem é melhor ir em um rodízio mesmo. ",
  "Pergunte no merddit. Aqui ninguém sai de casa ou é underage.",
  "Na República tem O Gato que Ri. Fui há alguns anos, mas gostei bastante.\r\n\r\nO lugar também tem uma história interessante: \r\nhttps://noticias.r7.com/prisma/arquivo-vivo/morte-da-dona-do-restaurante-o-gato-que-ri-e-um-misterio-ate-hoje-02032018\r\n\r\n\r\nTem muito lugar bom na Vila Romana, perto da Lapa também.",
  ">botecos com boas porções\r\nNa República também tem a Cachaçaria do Rancho. Também faz tempo que fui, mas lembro de ter comido alguma porção deliciosa, não lembro se era peixe ou frango.",
  "Yu Yatai no Bosque da Saúde. \r\nBom **pra cacete** e relativamente barato, pela qualidade da comida.\r\nMelhor Tonkatsu que já comi nessa cidade, melhor Takoyaki também.",
  ">>3455837\r\nhttps://www.yuyatai.com/cardapio\r\nUsando o Tonkatsu de exemplo pois é o meu favorito. Todos os ingredientes são preparados com perfeição.",
  "Na Liberdade tem o Tanka Restaurante, que tem um à vontade por R$100. Vale muito a pena se você conseguir comer bastante.\r\n\r\nIzakaya Issa e o chinês Rong He por ali também são ótimos.",
  "Angélica Grill, se busca comer bem, e por um bom preço. Tem um rodízio de japonês na Vila Mariana chamado Saji sushi, que também é bom, e com bebida inclusa no pacote.",
  ">>3454626\r\nSanto Deus, quanta cornice num post só, sem contar que acha 80 reais por pessoa um preço aceitável.",
  "Anão é irmão. Agradeço as recomendações e pau no cu dos \"ain não saio de casa\" e dos pobretões comedores de miojo com salsicha.\r\n\r\n>>3455927\r\nAinda existe? Bons tempos, comi muita carne boa lá. Bem lembrado.",
  "Paulistano é bem corno mesmo. ",
  ">indicações de comida japonesa\r\n>não são o fodendo Mori Ohta\r\nQuando vocês perderam o controle de suas vidas, anões?\r\n\r\n>>3455920\r\nTambém acho o Tanka Restaurante bem bom.\r\n",
  ">>3456130\r\nPior que não sei, fui lá antes da pandemia.",
  ">>3456130\r\n>>3456665\r\nEstá em pleno funcionamento, pesquisei aqui.",
  ">>3455920\r\nEsse Tanka é um bem grande, em frente aquela praça do metrô? Se for esse, eu fui e não gostei, mas como os anões estão dizendo que é bom, darei uma segunda chance.",
  ">>3456693\r\nFica em frente à praça na saída do metrô, mas não é grande. É no primeiro andar do Kyoto Hotel.",
  ">República é o absoluto lixo\r\n>Vila Madalena está pior do que você se lembra\r\n>Casa do Porco é bom chegar cedo que enche pra caralho.",
  "Vila Madalena nunca foi destino gastronômico, anão. Eu curto ir no Posto 6 com minha fruta pelo ambiente, acho comfy por algum motivo. Apesar de tudo ser absurdamente caro e nada fora do comum.",
  ">>3455539\r\nAchei um na Pamplona. É o mesmo?\r\n\r\n>>3455622\r\nEsse me parece bem interessante, vou experimentar. ",
  ">>3456324\r\nXiiii..."
]
