[
  "Sopa, /b/. Estou querendo comprar algum celular na faixa dos 1500~1600, teriam alguma recomendação?",
  "bump",
  "bump",
  "Sim, teríamos.",
  "Junte mais 300 reais, espere uma promoção e compre um Galaxy S20 FE. ",
  "bump",
  ">>3454349\n>s20 fe por menos de 2k\nEssas promoções se esgotam em poucos minutos. Duvido que o OP consiga pegar uma.",
  ">>3454349\r\nPreciso do celular agora, anão, não tenho como esperar.\r\n>>3454370\r\nTem isso também.",
  "Poco X3 Pro.",
  "Minha coroa tem um desse e é bom pra caralho, pode comprar sem medo.",
  ">>3454378\r\n>Poco X3 Pro.\r\nSe essas porras de celulares não viessem com o caralho do nome da marca, eu compraria, mas andar com celular desse jeito é puro cringe.\r\n>>3454384\r\nEstou pensando em comprar, anão, eu tinha o 7.",
  ">>3454384\r\n>>3454391\r\nEu tenho esse da pica relatada, Redmi note 10 pro. É 10/10, paguei 1300 no lançamento. \r\nMas hoje em dia eu pegaria o poco x3 pro ou o Poco F3 por causa do processador melhor.",
  ">>3454423\r\n>Poco F3\r\nÉ 2k, anão, não cabe no meu orçamento.\r\n>poco x3 pro \r\nSe não fosse o nome gigantesco da marca no esperto, eu compraria.",
  ">>3454467\r\n1900. \r\nTenta por esses códigos da imagem pra ver se não entra em seu orçamento.\r\n",
  ">>3454489\r\nDemora muito pra chegar, anão, estou precisando urgente de um celular novo.",
  ">xiaomi\nNão faça isso, OP. As configurações podem parecer boas no papel mas o software estraga tudo. A MIUI é uma pilha de bosta. ",
  ">>3454556\r\nEntão recomenda qual celular na faixa de preço, anão?",
  ">>3454575\nSamsung ou Motorola. Se eu fosse comprar um telefone hoje compraria o S20 fe. Tenho um poco f1 atualmente. ",
  ">>3454628\r\nEsse S20 fe é caro, anão, só posso pagar 1600 no máximo.",
  ">>3454546\r\nRealmente, demora cerca de um mês pra chegar se você der azar.\r\n>>3454556\r\nNada que uma boa rom alternativa não resolva. A comunidade de roms alternativas pra xiomi é gigantesca.\r\n\r\n",
  ">>3454673\nNão é todo mundo que tem disposição e conhecimento para fazer todo o processo de instalação de uma custom ROM. Eu uso a pixel experience há 3 anos. Mas não existe ninguém no meu círculo social irl que ao menos saiba o que é uma custom ROM. ",
  ">>3454694\r\nPorque são acomodados, estão satisfeitos com o celular como é.\r\nNão é como se fosse ciência de foguetes, é bem fácil por uma rom nova.\r\n",
  ">>3454731\r\nQual a diferença ao usar uma custom ROM?",
  ">>3454741\r\nBasicamente é tirar todo bloatware que vem nas roms das empresas. Aplicativos inúteis e coisas do tipo, no geral tenta se ter o android mais puro o possível. \r\n",
  ">>3454556\r\n\r\nOs modelos xiaomi ocupam ótimas posições no dxomark e Antutu, você ao menos tem alguma ideia do que está falando?",
  ">>3455566\r\nNão adianta nada ter um numerozinho alto no antutu se a calculadora pede permissão para acessar os contatos, há anúncios por toda parte, as notificações não chegam, dentre outras coisas que não funcionam como deveriam funcionar.",
  "Qual a melhor Rom (que não seja a altamente cancerígena Miui) para os Xiaomi?",
  ">>3457171\r\nLineageOS ou pixel experience.",
  ">>3455705\r\nUso MIUI e minha única reclamação é a notificação do instacranco, absolutamente bugada.",
  "G8 Power. Melhor coisa que eu fiz.",
  ">>3454489\r\n>4K e meio mah\r\n\r\nSeria muito melhor pegar um moto g8 power ou um m51 **m51 que tem mais de 7k mah. Imagine o tempo que você poder deixar essa merda no vibercall em cima do seu pau**.",
  "Usuário de Xiaomi há mais de 2 anos aqui. Vou dar uma opinião sincera antes de comprar. Tenho um Mi 9T\r\n\r\n>tela\r\nAbsolutamente nada a reclamar, imagem nítida, touch funciona perfeitamente, meu celular já caiu na água e nada de defeitos. A tela é nota 10.\r\n\r\n>câmera\r\nNão tiro fotos, mas das poucas que já tirei dá pra satisfazer um anão padrão. Sem muitos comentários aqui. Funcional e cumpre sua função.\r\n\r\n>bateria\r\nMuito boa. Em uso moderado pode durar entre 20 e 24h. Mesmo após 2 anos que uso. Nada a reclamar também.\r\n\r\n>software\r\nÉ aqui que começa a cagar um pouco. O celular de fato não engasga em nada, dado às excelentes configurações. Mas a MIUI é cagada pra caralho. Tem suas vantagens, claro, várias opções intuitivas, como os gestos, mas sinto que não tenho liberdade nela. Há um app da Xiaomi que força a localização e contatos e não tem como desativar, por exemplo. Por ser chinês muita desconfiança sobe mais ainda. Às vezes dá alguns bugs, mas não é nada demais. Não me incomodam.\r\n\r\n\r\n\r\nEnfim, tenha em mente que você vai ter um celular muito bom em mãos, mas o sistema pode cagar um pouco sua experiência. ",
  "junte mais um pouco e compre um S20 FE ou então Redmi note 10 mesmo, entretanto eu recomendo juntar para comprar o S20 FE, é a escolha mais sábia.",
  ">>3458935\r\n>Junte\r\nFixado.",
  ">>3458935\r\n>S20 FE\r\nNão tem depth camera, preciso desse sensor pra fazer algumas programarias no android."
]
