[
  ">Aluna festeja aniversário com bolo de Hitler e universidade denuncia à polícia",
  "Ô coitada...",
  "Hitler wears hermes.",
  "Caralho, isso foi mais de quinze dias atrás e só agora deu em merda. Os anões chegaram a revirar a vida dessa batatinha e do namorado de 40 anos dela.",
  ">>3454274\r\n==KEK!==",
  "Contrate hoje mesmo a sua festa de aniversário com tema nazista!\r\n\r\nO pacote incluí\r\n\r\n>câmara de gás\r\n>mini campo de contração\r\n>uniforme nazista para toda sua família\r\n>bolinho com a foto de hitler\r\n\r\nHail!",
  "Meu Deus, ela colou a foto de um austríaco que morreu 70 anos atrás no bolo dela, chamem a polícia!",
  "==DEMOCRACIA, MÊO, NÃO PODE FAZER ISSO DENTRO DA SUA CASA NÃO, MÊO, QUE A GENTE METE TODO O APARATO ESTATAL NO TEU CU, MÊO, VIVA A DEMOCRACIA!==",
  ">>3454313\r\nPostou na internet tem mais é que se foder.",
  ">>3454323\r\nIsso aí meu, morte aos nazis!",
  "O Rio Grande do Sul está cheio de **ashke**nazis. Se engana quem acha que todo loiro de olho azul por lá é gente de bem.",
  ">>3454274\r\nMEUS LADOS! Caralho, estou chorando.",
  ">>3454329\r\nAlso, pesquisem sobre a Reitoria da Universidade e vão encontrar algum (((membro))) suspeito, que tremeu só de saber que tem gente que louva o baseado Führer até hoje.",
  ">apologia\r\n>uma fodendo foto no bolo\r\n\r\nTadinha da batatinha.",
  ">>3454284\r\nVai tomar no cu, zé desgraça.",
  "Mandam prender qualquer pessoa de bem por qualquer motivo besta e ainda querem criticar fascismo, kek.",
  ">>3454274\r\nChegou o boomer. Como vai as costas?",
  ">>3454323\r\nIsso aí, manx, só pode postar a foice e o martelo que aí não pega nada!",
  ">>3454292\r\nTinha dado antes já. Não cheguei a acompanhar o fio no dia, mas tenho um amigo que foi colega de aula dela e disse que ela é batata mesmo.\r\n>>3454329\r\nTem é muito revolucionário, isso sim.\r\n>>3454351\r\nFodendo isso.",
  "Já saiu no Globo: https://outline.com/89djz2.",
  "Tem de chamar a polícia quando tiver bolo do Marxs.",
  "Vai dar feijoada, é 100% legal contanto que você não espalhe ativamente a ideologia.\r\nIgual aquele professor da piscina.",
  ">>3454585\r\nEu é que não clico nisso.",
  "\r\n",
  ">>3454702\r\nPerdi. Qual o nome mesmo do sujeito? Vou tentar achar o perfil para ver se não morreu. ",
  "O nariz está com medo da normalização do nacsoc, precisam sacrificar uns aleatórios para fazer o gado lembrar dos seis gorilhões. Suas estratégias só funcionam entre esquerdistas, o povo mesmo não se importa mais.",
  "!!TODO MUNDO REZANDO POR ELE!!!",
  "O culpado disso tudo, vocês sabem quem é.",
  ">>3454992\r\nPerdi.",
  "Meu apelido durante muito tempo foi ''filho de Hitler'', kek.",
  ">>3454245\r\nEla tem uma aura simpática e agradável. ",
  ">>3454274\r\nÉ por coisas como essa que ainda vale perder um tempinho aqui.",
  ">>3454992\r\n",
  ">pode livremente cultuar satanás\r\n>não pode cultuar nazismo\r\nO mundo moderno é uma maravilha.",
  "https://blogs.oglobo.globo.com/ancelmo/post/universitaria-festeja-aniversario-com-bolo-confeitado-com-o-retrato-de-hitler.html\r\n\r\n\r\nEsta reportagem mostra os nomes dos envolvidos na denúncia contra a nossa humilde estudante ",
  ">>3455064\r\nÉ porque Hitler foi a primeira vinda do Kalki pra por fim ao Kali-yuga.",
  ">>3454274\r\n>>3454992\r\nNão estava preparado.",
  ">>3454992\r\nSó foi meu olho bater na imagem que eu já perdi. Nem precisei abrir. \r\n**KEK. **\r\n",
  null,
  ">>3454992\r\nTOP KEK.",
  ">Irracionalismo Moderno - decadência filosófica\r\n\r\nPerdi. Esquerdista ama ser pseudo intelectual",
  "A Universidade brasileira é uma merda",
  "Será que ela é descendente direta do baseado Adolf Gutknecht?",
  ">>3454774\r\nAlguma coisa Doro, esqueci o primeiro nome.",
  ">>3456680\r\nNão era Moisés?",
  ">>3456727\r\nIsso mesmo. A nazinga se casou com o Moisés, MOISÉS, !!hue!!.",
  ">>3456727\r\n",
  ">>3454274\r\nPerdi. Baseado.",
  ">>3454992\r\nCaralho, melhor fio da semana. ",
  "Que tantos olhas para minha branquinha, guri?",
  ">>3456819\r\nHue. Os dois tem cara de autista, foram feitos um para o outro.",
  ">>3454274\r\nHue.",
  ">>3456835\r\n>têm\r\nFix'd.",
  ">>3454274\r\n10/10.",
  ">>3454361\r\n>você faz uma da ku kux klan pra mim, amigo?\r\nMeus lados.",
  ">>3456819\r\nBelo casal, combinam bem. ",
  "Geleiam minha branquinha, piázada?",
  ">>3456892\r\n",
  "Estou perdendo duro.\r\nUm reflexo de quão bosta está a sociedade atual, máfias criminosas dominando o país em todo lugar, partidos são praticamente organizações crimonosas, marxista queimando livro pra lacrar, marxismo virando culto religioso, socialistas usando o governo pra perseguir inimigos, pra empurrar medidas totalitárias nas pessoas.\r\nE o que os macacos se importam?\r\nCom um bolo postado nas redes sociais.\r\n\r\nA realidade é que ou você trata subhumanos sem mente própria  como lixo e usa eles pra subir no poder ou você se fode como ser racional, o que importa é o poder na mão enquanto a sociedade for dominada por um sistema que empodera seres subhummanos que empoderam filhos da puta.",
  ">>3456985\r\nEles tem medo do nazismo (ou vertentes parecidas) começarem a ter força, pois são ideologias tão violentas como eles. ",
  "Encontraram a prima do Vitalik, kek. ",
  ">>3454372\r\n>não lembra da baseada Filó\r\nQuantos 14 anos?",
  "A vida acadêmica dela acabou. Você tem que ser idiota para escolher humanas.",
  "Fizeram um fio com isso dia 26 do mês passado, internet explorer.",
  "Será que está solteira?",
  "O que caralhos a faculdade tem a ver com a vida privada de um indivíduo? Funcionários da faculdade ficam vigiando as postagens dos alunos? Alunos denunciam outros alunos para a reitoria da faculdade, ao invés de denunciar para a polícia? Qual o sentido disso?",
  ">>3456892\r\nBaseados como a foda. Que Deus proteja e abençoe essa família.\r\n\r\nAlso, estou tentando entrar em contato agora mesmo com qualquer um dois dois, irei fazer um pix de 5.000 reais para que eles arrumem a parte externa desse barraco e enviarei, também, uma bandeira do partido para decoração.",
  "Moisés é baseado demais.",
  ">>3458125\r\n\r\nNão editando e colocando a Erika.\r\n\r\n",
  ">>3454245\r\n>>3454992\r\nGatinha e branquinha. Casaria/10.\r\nO que mata ela é a boca murcha, mas aí é só botar ela pra mamar minha pica todo santo dia, que fortalecerá os musculos da boca e bochecha."
]
