[
  "Pr0n fio. Postem os melhores vídeos.\r\nNada industrial.\r\n\r\nWebm & mp4.",
  "O terceiro vídeo seria perfeito se você tivesse ele em uma resolução maior.",
  null,
  null,
  ">inb4: jesusfags",
  ">>3455756\r\nQuem é a piranha do segundo vídeo?",
  "Não entenda errado, eu transaria com todas elas.\r\n\r\nSó não estaria lá pela manhã quando elas acordarem.",
  ">flood",
  ">>3455676\r\nEu queria uma chupada no cu igual essa, fode não ter o cu mais peludo que o Wolverine.",
  ">>3455771\r\nObrigado, senhor esqueleto. ",
  ">>3455799\r\n>esse 3º batendo na bunda da muié que nem uma bichinha com nojo\r\nTem algo errado aí.",
  ">>3455771 O malandro está fornicando um fodendo cadáver, perdi meus lados.\r\n",
  ">floyd",
  ">>3455930\r\nMerda, acabei repetindo dois.",
  "Renomei esse thread para \"Viadagem fio\" ou \"cuck fio\". Puta que pariu, posta as vagabundas sozinhas ou dê o nome certo.",
  "Delícia.",
  "!!SÓ VALE PINTO GRANDE E A CÂMERA NÃO PODE FOCAR NA MULHER!!!\r\n\r\n==ABSOLUTO ESTADO DOS CORNOS ENRUSTIDOS.==",
  ">>3456028\r\n>posta as vagabundas sozinhas\r\nChegou o adolescente que bate punheta pra foto da amiga no instagram.\r\n",
  ">>3455710\r\n>zoofilia\r\nCorno.",
  null,
  null,
  null,
  ">>3455771\r\nDireto do gulag.\r\nFlood.",
  "Goze.",
  ">>3456133\r\n>>3456144\r\nÉ AQUI?",
  ">>3456231\r\nAqui não é o quatrofolhas, a foda fora. ",
  ">esses vídeos de lavagem cerebral\r\n>zoofilia\r\n\r\nhttps://lostallhope.com/",
  ">>3456251\r\nO bom do 55 é que eles baniam pretos.",
  ">>3456292\r\nCaralho, bucetas são muito nojentas! Vai tomar no cu.",
  ">>3456292\r\nJá comeu quantas branquinhas, coomer? isso aí é porno, quero ver jogar o jogo da vida.",
  ">>3456309\r\n>essa preocupação ",
  ">>3456303\r\n>vê um monte de pica preta\r\n>sente nojo da buceta\r\nBicha. Also, que bosta de fio.",
  ">porno pra depósito",
  ">>3456335\r\nFalar a verdade agora é ser bicha.",
  ">esse fio\r\nCaralho, a moderação está permitindo degeneração desse nível?",
  ">>3456380\r\n>ele fiscaliza fio de pornografia",
  ">>3456386\r\nDaqui a pouco o chan vira uma favela e você não sabe o porquê.",
  ">esse fio \r\n>esse anão postando asiática\r\n>esse anão postando psyops com tiktok\r\n>esse outro anão postando interracial\r\nPerdi, paudureci e senti. Postem pornografia convencional.",
  ">>3456357\r\n>esse anão viciado em pica",
  ">>3456406\r\nAsiáticas são boas, esse macaco forçando interracial no fio que está uma merda.",
  ">>3455771\r\n>essa pasteleira bulímica\r\nBroxei. ",
  "Uma vez encontrei com uma \"tag\": post orgasm torture. Pesquisem sobre, eu acabe adquirindo um novo fetiche.",
  ">>3456479\r\n>ele acha que eu me incomodo\r\nO único se passando por esquizofrênico no fio é você, eu estou nem ai. Você não está postando pra adicionar conteúdo ao fio, só querendo atenção mesmo.",
  ">>3456506\r\nÉ e exatamente o que parece, não consigo postar material agora, mas procure você mesmo!",
  ">>3456513\r\n>é, é\r\nArrumado.",
  ">>3455676\r\nBaseado. Apenas patrícios gostam de BBC.",
  ">>3456483\r\nO que seria isso exatamente?\r\n",
  ">>3456436\r\nQueria que existisse alguma produtora ocidental com asiáticas e brancos. Já tentei ver pornô com asiáticas mas não consigo enjoar o estilo estranho deles. Also, não sou desgostado por interracial, mas ficar postando só BMWF e ainda focando a piroca do preto já é viadagem. O fio de IR do /pr0n/ está cheio de psyops e quase não tem algo \"natural\".",
  ">>3456297\r\nAí está um baita ponto positivo para eles: banir forçação de zoofilia com sub-humanos complexados ( ainda mais esse pp aí, bem viadinho). ",
  ">>3456524\r\nPatrício quer dizer pessoa que tem bom gosto, anão, você deve ser novo aqui, quem gosta disso aí a gente chama dd \"cuck\", é sinônimo de corno. Espero ter ajudado!",
  ">>3456223\r\nVídeo completo?",
  ">>3456545\r\n>de\r\nFixado.",
  ">>3456546\r\nSempre perco.",
  "==NÓS, ANJOS CAÍDOS, ADORAMOS OBSERVAR OS ANÕES CAINDO EM TENTAÇÕES, DESESPERO E ARREPENDIMENTO, A CADA DIA SE DEGENERANDO E VENDENDO SUA ENERGIA MENTAL, FÍSICA E ESPIRITUAL. EU JÁ DERROTEI MEU INIMIGO JESUSFAG, ELE INFELIZMENTE ELE ESTÁ MORTO, NINGUÉM SENTIRÁ FALTA DE UM FALSO PROFETA!==\r\n\r\n==ESTE FIO ESTÁ AMALDIÇOADO, TODOS CAIRÃO EM TENTAÇÃO, SHALOM.==\r\n\r\nSalve São Cipriano, fazei que muito dinheiro, riqueza e fortuna fiquem para sempre comigo. São Cipriano trazei muito dinheiro, riqueza e fortuna para mim.\r\n\r\nAssim como o galo canta, o burro rincha, o sino toca, a cabra preta milagrosa berra, assim tu São Cipriano hás de trazer muito dinheiro, riqueza e fortuna para mim.\r\n\r\nAssim como o sol aparece, a chuva cai, faça São Cipriano o dinheiro, a riqueza e a fortuna serem dominados por mim (diga aqui seu nome), assim seja.\r\n\r\nPreso debaixo do meu pé esquerdo, com dois olhos vejo o dinheiro, a riqueza a fortuna, com três eu prendo, o dinheiro, a riqueza e a fortuna, com meu Anjo da Guarda peço que muito dinheiro, riqueza e fortuna venham até mim. Como uma cobra rastejante que o dinheiro, a riqueza e a fortuna só se sinta bem perto de mim, que não consiga ficar com quem não merece, que não fique com nenhuma outra pessoa que não seja eu, que atenda todas as minhas vontades, comprando o que eu quiser, gastando como eu queira, que nunca me faça sofrer por ficar sem o dinheiro, que quando eu durma e acorde sempre o dinheiro, a riqueza e a fortuna estejam dentro da minha casa, da minha bolsa, do meu bolso, da minha empresa ou onde eu estiver.\r\n\r\nQue o dinheiro, a riqueza e a fortuna não consigam estar longe de mim, que seus valores sejam sempre altos, muito altos, voltados só para mim, que o dinheiro, a riqueza e a fortuna São Cipriano, sejam muito valiosos para mim. Que assim seja. Pelo poder de São Cipriano, assim seja. Que muito dinheiro, riqueza e fortuna em penca, venham atrás de mim, para que possamos ter conforto, fama, poder, saúde, ajudar os mais necessitados, ter um bom convívio e assim sermos felizes.\r\n\r\nPeço a São Cipriano, que o dinheiro, a riqueza e a fortuna me procurem ainda hoje, peço isto ao poder das Três almas pretas que vigiam São Cipriano, assim seja. Que o dinheiro, a riqueza e a fortuna venham logo de uma vez para a minha casa, minha vida, minha empresa e meus negócios. Que os inimigos não nos vejam, não nos enxerguem, assim seja, assim será, assim está feito.\r\n\r\nÓ São Cipriano e as Três Almas pretas que vigiam São Cipriano, atendam ao meu pedido. ",
  "Me pergunto o estado mental de alguém que guarda pornografia bbc no computador.",
  ">>3456560\r\nEsse segundo vídeo é realmente amador ou é daqueles que fingem ser amador?",
  ">>3456580\r\nAlso, a mesma pergunta pro primeiro vídeo.",
  ">>3456561\r\nArdeu, anã?",
  ">>3456561\r\nEsse último é perturbador. Pornografia devia ser proibido.",
  ">floodey",
  ">>3456578\r\nEstado mental viado. O cara salva isso pra se projetar no lugar das mulheres. ",
  ">flooode",
  ">floodei",
  ">>3456418\r\n/r/ MOAR DESSA MARU!",
  ">>3456684\r\nPuta merda.",
  ">>3456592\r\nJaponesas rabudas, a humanidade foi longe demais...",
  ">>3456580\r\n>>3456589\r\nAlguém sabe?",
  "Puta merda, só queria leitar uma loli.",
  ">>3456576\r\nNo final, você perde, capeta.",
  ">>3456628\r\nThis. Se o cara gosta de um pornô unicamente pelo pau de outro cara, ele só pode ser viado.",
  "O absoluto estado dos coomers daqui...",
  ">>3456678\r\nAsiáticas são superiores as outras mulheres definitivamente.",
  ">>3456828\r\nTambém não entendi porque excluíram os vídeos.",
  "Baseada moderação.",
  ">>3456889\r\n>>3456893\r\n>>3456828\r\n>ainnnnnnnnnnnn não posso postar pornô interracial, mod feio\r\nKek.\r\nChorem mais, aberrações crioulas. ",
  ">>3456576\r\nBate uma aí e não enche o saco, deabo.",
  "Mod mais baseado do caravela.",
  ">>3456576\r\n",
  "Anão, poste os vídeos de BBC no !!/pr0n/!!, tem uma thread exclusiva disso lá. Por favor. ",
  "Alguém tem o molho?",
  ">>3456889\r\n>>3456893\r\n>>3456914\r\n\r\nÉ que só pode o gosto do mod. Faz uma lista aí moderação, pra gente saber qual pornografia pode e qual não? Tem como? Eu não gosto de scat e quando os anões postam eu só não assisto, não fico xingando quem postou nem fico reclamando pra mod nenhum, bando de chorão do caralho. \r\n",
  ">>3456806\r\nEssa vagabunda desandou. \r\nAgora tá fazendo putaria com preto e o marido, logo mais vai terminar o casamento com o Phil. \r\nO cara é muito CORNO de submeter a isso, nunca fizeram menage, na fodendo primeira vez, fazem com um homem. \r\nMUITO CORNO. ",
  ">>3457039\r\nPor favor, os vídeos eram puro ouro.",
  ">>3456984\r\nMeua migo...",
  ">>3457039\r\n>>3457007\r\nChora mais, preto safado. Vai forçar sua doença em outro canto. ",
  ">>3456984\r\nFilho da puta, cadê o final? Isso não se faz.",
  ">>3456828\r\n>>3456889\r\n>>3457039\r\nReportado por evasão, chimpanzé.",
  null,
  "BASEADO MODERADOR, DEIXANDO O CU DOS PRETOS E PIRANHAS EM CARNE VIVA.\r\nPostem essas negrices no twitter, bando de preto de bosta e putas de merda.",
  "==BASEADOS MODERADORES! CAIAM FORA, CHIMPANZÉS DO CARALHO, AQUI NÃO É O 4CHAN!==",
  ">>3457135\r\nEssa Vrod tem uma cara de empregada que me paudurece. Kek.",
  ">vídeo de boquete todoonde",
  "Postem coisa de qualidade.",
  ">>3457177\r\nCoisa de qualidade não tem rola aparecendo na tela.\r\n",
  ">>3457176\r\nPau, peitos e rosto feminino são mais bonitos que buceta.",
  ">>3456984\r\n>Alguém tem o molho?",
  ">>3457176\r\nAssim que é bom, buceta me faz broxar.",
  ">>3456828\r\n>>3456889\r\n>>3457007\r\n>>3456828\r\n]]Baseado, mod!]]\r\n\r\nFinalmente fez uma para Deus ver, hein, merderação? Aleluia.",
  ">>3457215\r\nVocê é um plebeu, isso sim.\r\nO negócio é ser bissexual.",
  ">>3457246\r\nErrei no texto colorido, vou apagar não.",
  ">>3457215\r\n>esse adolescente inseguro",
  ">>3457247\r\n>você é plebeu, o negócio é ser (insira aqui algum tipo de viado)\r\nKek. \r\nSai pra lá, bichona. ",
  "Enjoem, estou pegando a foda fora.\r\nTenho que trabalhar.",
  ">floodey",
  ">>3457247\r\nCaralho, sempre quis moar desse terceiro vídeo. Alguma boa alma saberia informar?",
  ">>3457295\r\nVai no /gif/ do 4folhas, olha o fio de boquetes e talvez, só talvez, alguém tenha moar.\r\nMas a chance é extremamente baixa, afinal é um vídeo amador.",
  ">>3457247\r\nBaseado. Rola é bom demais.",
  ">>3456889\r\nSe fodeu, viado enrustido de bosta.",
  ">fllooodd",
  ">>3457320\r\nSem dúvida que é difícil, mas não custa tentar. Já cheguei a procurar no passado, mas sem sucesso. De qualquer forma, obrigado.",
  "==MODS=GODS!==\r\n",
  "Já deu esses vídeos de boquete, anão.\r\nDá uma segurada. ",
  null,
  ">>3456077\r\nEsse cara foi muito genial em fazer essa combinação de tiktoks e mulheres com as mesmas saias.",
  ">>3457430\r\nBaseado Evandro.",
  ">flood detectado",
  null,
  ">>3457430\r\n==SABOROSA!==",
  ">>3457135\r\nMolho dessa segunda, sei que é a jenna fox mas não sei o vídeo.",
  "Estou tentando upar alguns vídeos, mas fica dizendo \"webm inválido\". Alguém sabe o porquê?",
  ">esses webms de cornagem \r\nPor isso que vocês são fracassados.",
  "==CHEIRA AQUI, ANÃO!==",
  null,
  ">>3457592\r\nO chan não aceita o codec do vídeo. As vezes isso acontece comigo também.\r\n",
  ">>3457594\r\nTem uns macacos tentando forçar as doenças deles aqui. Primeiro foi com interracial, mas o mod apagou. Ele mudou de IP e voltou pra postar coisa de corno.\r\n",
  "Esse negócio de ter o cu chupado não é meio gay não? Eu acho.",
  ">>3457634\r\nSim, é coisa de bicha, no máximo você deixa a vagabunda chupar suas bolas, qualquer coisa além é viadagem.",
  null,
  null,
  ">Não Floode\r\n\r\n",
  null,
  null,
  ">>3457751\r\nChegou o doente mental.",
  ">>3457761\r\n>não gostando de JBs gostosa\r\nO que a foda, anão?\r\n",
  ">>3457761\r\nChora, viadão.\r\n\r\n",
  ">>3457761\r\nPesca fraca do caralho, puta merda.",
  null,
  "**FLOOD**",
  null,
  ">>3457761\r\nkek",
  "Porra, essa mensagem de flood tira qualquer vontade de continuar o dump.\r\nImagino quem tenha sido o homossexual que inventou isso.\r\n",
  "Impressionante como todas as rolas são maiores que a minha.",
  ">>3456436\r\nAonde eu consigo achar esse tipo de vídeo anão?",
  ">>3457901\r\nClaro, filho da puta. É porque são selecionadas justamente pelo tamanho.\r\nSe você ficar com isso na cabeça, você vai ficar neurótico.\r\n",
  ">>3457930\r\nEncontro os meus no twidouga.",
  null,
  ">>3457941\r\nMoar dessa terceira.",
  null,
  "\r\n",
  ">>3457970\r\nTenho quase 100% de certeza de que é a Sasha Grey.",
  ">>3457458\r\nMoar do primeiro.",
  "Filhos da puta, tiram essa merda de antiflood",
  ">>3458003\r\nEsse primeiro o jav completo é uma bosta, fode não, só presta esse corte.",
  "**>froyd**",
  ">>3456576\r\nSei fizessem questão mesmo mandavam uma succubus para me mamar.",
  null,
  null,
  ">fludi",
  "**>floodi**",
  ">>3458003\r\nÉ diferente da Sasha, anão, tem cara de mais nova.",
  ">>3458114\r\nAí não, boca de leite! ",
  ">>3457563\r\nJenna J Foxx - Stevie's Bachelorette Party.",
  null,
  ">fóide",
  ">>3458114\r\nA pica murcha de muitos tiozões subiu pra esses vídeos achando que era uma loirona gostosa.\r\n",
  ">>3455756\r\n>esse segundo\r\nMeua migo...",
  ">>3458147\r\nTem razão. É uma vagabunda do reddit chamada albuquerquepeachy.\r\n>>3458015\r\nA grandona é Ekaterina Lisina, a pequena não achei.",
  ">>3458287\r\nMelhor vídeo até agora. Imagine ter um amigo e ele deixar você fazer isso, delícia.",
  ">>3458370\r\nMOAR da última",
  ">>3458370\r\nÓtimo gosto, anão. Quem são essas vagabundas?",
  ">>3458440\r\nTodas são albuquerquepeachy.",
  null,
  ">>3455756\r\nMoar do segundo.",
  null,
  ">>3458549\r\nMOAR\r\n",
  ">>3458623\r\n",
  ">>3458213\r\nOnde encontra esses vídeos, anão? Qual a tag ou site?",
  ">>3458660\r\nhttps://www.twidouga.net/realtime_t.php",
  ">>3458683\r\nO café é um bônus.",
  ">>3458698\r\n**É só não clicar.**",
  ">>3458727\r\nA carne é fraca.\r\n",
  null,
  "Não floode.>>3458811\r\n",
  "Vou postar as minhas daqui a pouco, aquele site chinês é ótimo. Tem cada vídeo tiro é bomba. **Só não vou postar café.**",
  ">>3458949\r\nQual sítio?",
  ">>3458957\r\nSuba algumas postagens que um anão postou um. Mas tem vários, tem até um brasileiro.\r\n",
  "No nude é muito bom.",
  ">>3459023\r\nAgora entendi. O site é japonês, não é muito difícil diferenciar os idiomas. \r\nPor ora, que danificada delícia essa do vídeo que postou. Tem mais?",
  ">>3457641\r\n>>3457634\r\nTambém achava até receber uma linguada, é bom pra caralho. Ser penetrado não aceitaria, contudo.",
  ">>3459107\r\nTem esse também.\r\nhttp://jp.av4.xyz/",
  ">>3459118\r\nViado.",
  ">>3456576\r\nEu vi essa postagem e mesmo assim fapei para o fio, o quão encomendado eu estou?",
  ">>3459141\r\nExperimenta.",
  ">>3459107\r\nReal_owl. Não tenho muitos vídeos dela pelada, tem mais fotos.\r\nAcho que ela tem onlyfans.\r\n>>3459354\r\n>com medinho das bichas esotéricas do /x/ ou /abyss/\r\nKek. \r\n",
  ">>3459429\r\n!!Nossa, que branquinha! !!",
  ">não floode\r\n",
  null,
  ">flood\r\n>flood",
  "Qual pasta, senhores? Duplos escolhem, está tudo zipado. Depois, vou postar um print das thumbs dos vídeos, pretendo postar uns trinta videos. Vocês escolhem o primeiro e eu o resto. \r\n\r\n>>3458957\r\ntk2dl, só busca no google.",
  "Moar.",
  ">>3459643\r\nnonoo",
  ">>3459643\r\nYuyu.",
  null,
  null,
  ">>3459668\r\nVou escolher você, não foi duplos, mas gostei das picas. Só não vale café, porra, não quero ser banido pelo glorioso N e o seu gangue de vagabundos. Não está mostrando as thumbs, então vou escolher eu mesmo.  Fornicação, tem muita merda proibida. ",
  ">>3459878\r\nBaseado como a foda.",
  null,
  ">>3460003\r\n>esse segundo\r\n\r\nAdoro cu de asiáticas, são mais apertados.",
  null,
  ">>3457774\r\n>>3457817\r\n>>3457870\r\nÉ aquele autista que estrada os fios postando 300 vídeos de tik tok.",
  null,
  ">>3459668\r\nBelo cosplay\r\n\r\n**POSTEM HENTAI AGORA**",
  ">>3459965\r\n>esse segundo\r\nCuidado. Os mods vão apagar o fio.\r\n",
  ">venho ver pornografia\r\n>começo a ver as japonesas\r\n<depressão por saber que nunca terei uma\r\nNem a punheta me faz mais feliz.",
  ">>3460096\r\nMuito boa mesmo.",
  ">>3460107\r\nJailbait dançando, o /porn/ tem vários vídeos desse tipo. Acho que não tem problema, o que não pode é literal criança-pré.",
  ">>3456576\r\nVejo sua postagem, sorrio e continuo minha masturbação. **93! Seu bixa louca de merda, ninguém fode os anões, eu fecho com os ir/b/ãos e isso não terá efeito sob eles.**",
  "Acabou, tem 57 vídeos na pasta, entretanto algumas coisas são meio besta como mulher lactando, jailbait de biquini, outras são coisas que não posso postar. Reais duplos escolhem outra pasta, caso tenham interesse.\r\n\r\n\r\n>>3460141\r\nCorreção, não pode literais crianças ou pré-adolescentes peladas.\r\n\r\n",
  ">>3459764\r\nTomboy gostosa da terceira\r\n\r\n**Parece o Baseado Jorge Cavalieri**",
  ">>3460121\r\nTem alguma putaria explícita como da Sweetie_Fox? Se eu quisesse ver photobook de cosplay eu ia pra uma convenção de anime.",
  ">>3460141\r\nJustamente. Pelo tamanho daquele brotinho apetitoso, ela é nova demais pra ser considerada JB.\r\n",
  null,
  ">>3460327\r\nEntendo, então vou deletar, irei postar outros no lugar.",
  ">>3460359\r\nÉ melhor. Qualquer duvida a moderação apaga o fio inteiro. Puro retardo.\r\n",
  ">>3460280\r\nComo sempre, oferece uma mão e o anão quer o braço.",
  null,
  null,
  null,
  "Floooooood",
  ">>3460515\r\nDe fato, você está certo.",
  null,
  ">>3460596\r\nSalsa do webm da milf, anon. Por gentileza.",
  "Só pinto gigante, só consigo sentir assistindo isso.",
  ">pasteleiras todoonde\r\n\r\nEstou pegando a foda fora.",
  ">>3459503\r\n>essa imoral com heterocromia\r\nDeus dando asa à cobra.",
  ">>3459764\r\n>esse Gabriel Monteiro na terceira",
  "Bump",
  ">>3460669\r\n>essa primeira\r\nCaralho, bicho, preciso ir pro Japão.",
  "Gêmeas.",
  ">>3460540\r\n>oferece a mão\r\n>photo book de puta mostrando nem a boceta\r\nNão dá nem pra rir da tua cara, moleque.",
  ">>3461149\r\nEra só pedir.",
  ">>3461278\r\nAo menos poste uma gostosa.",
  ">não floooood",
  ">>3461278\r\nPuta que pariu, esse é o melhor tipo de buceta que existe.\r\nNão sei como sojados idolatram buceta fechada sendo que existe um grelão desse pra chupar.\r\nQue vagabunda gostosa da porra.",
  ">>3461554\r\nBoceta innie é a melhor porque remete à pureza infantil.\r\nNão que eu não curta um bifão, mas a outra é claramente superior.\r\n",
  ">>3460763\r\nhttps://vimeo.com/127580291?fbclid=IwAR2G1k4fH34LGPRDOl0hu_H2Q1TOoipQNFGq2-okWQvidgbbeTB7cEfmTXE\r\n\r\nSeja um bom anão e poste mais MILFS.",
  ">>3461601\r\nEu gosto é de bifão, deve ser porque remete a vagabundagem, apesar de na prática não ter nada a ver. \r\n\r\nSó quem fica romantizando vagabunda virgem e/ou ''pura'' é quem nunca teve que se dar o trabalho de descabaçar uma. \r\nSó dá trabalho desnecessário enquanto tudo que você quer é socar a pica e gozar, é sempre uma merda, 100% das vezes, não existe tirar o cabeço e transa boa ao mesmo tempo. \r\n\r\n",
  "Conseguem descobrir mais sobre essas vagabundas (além de serem primas e o nome de uma delas ser Gabriela)?",
  ">>3461695\r\nRomantiza depósito virgem quem quer relacionamento sério. Quem quer meter dá 0 fodas. Se dessem, puteiros não existiriam.",
  null,
  "Postem brancas.",
  "FLoood.",
  null,
  ">>3462385\r\nQue nostalgia, fapei muito pra esse set e outros semelhantes, acho que era MetArt, algo assim. Quando era moda aquelas resoluções gigantescas.",
  ">>3456678\r\nOnde encontro pornografia asiática de qualidade sem censura?",
  ">>3463044\r\nProcure por newhalf hd.",
  null,
  ">>3462904\r\nSim. ",
  ">>3456984\r\nEstou passando mal, preciso do molho. ",
  "Bump.",
  ">nada industrial\r\n>fio lotado de pr0n genérico\r\nMe fizeram tirar o HD da gaveta pra postar coisa de qualidade.",
  ">>3464597\r\n",
  ">>3464671\r\n",
  ">>3464722\r\n",
  ">>3464760\r\n>pica relatada: um gibi\r\n>o tesão que eu tenho nessas pardas como o primeiro vídeo não está na pica relatada: um gibi",
  null,
  ">>3464827\r\nEsse do xvideos é 10/10.",
  ">>3455756\r\nO segundo é literalmente sucubus, que delícia de chupada.",
  "Movam para o /porn/ pelo amor de desu.",
  "Moar.",
  "Sobe.",
  ">>3455799\r\nMolho dessa terceira, por obséquio!\r\nQue bunda espetacular.",
  "Acabei de fapar para esse.",
  "Moar.",
  ">>3465457\r\n>>3467581\r\nPerdi.",
  "Semana passada um anão postou um r34 que eu fapei 4 vezes em sequência. Acordei no próximo dia sem energia nem pra sair da cama.\r\n\r\nPornografia é que nem fast food; é gostoso, barato, legal e de fácil acesso, mas os valores nutricionais são nulos.",
  null,
  ">>3467414\r\nEsse aí ficou bom.",
  "Não floode.",
  ">>3456436\r\n>nunca irei assediar uma pasteleira no metro\r\nFeels bad man.",
  ">>3460186\r\nDe onde é esse terceiro?",
  "Postar umas velharias do meu hd antigo.\r\n",
  "Cadê O anão?",
  ">>3457970\r\nEstou com esse anão aqui! MOAR!",
  ">>3469895\r\nAqui.\r\n>>3458370\r\n",
  ">>3458370\r\nMoar da sentadeira, por favor.",
  ">>3455771\r\nO estado que essa depósito está é até difícil ela engravidar, é até m favor gozarem dentro dela, vai ate fazer bem.",
  null,
  "Bom demais levar uma chupada no cu.",
  ">>3456576\r\nPau caiu na hora, pegando a foda fora.",
  null,
  ">>3469988\r\n>alburquequepeachy\r\nÉ o nome dela. Ela deve ter mais conteúdo no reddit, mas eu só tinha esses. ",
  "**não fooooode**",
  null,
  "Não Floode\r\nNão Floode\r\nNão Floode\r\nNão Floode\r\nNão Floode\r\n",
  ">>3459643\r\n>>3457949\r\n>>3458683\r\n>>3459119\r\n>>3457949\r\n>>3458949\r\nEstão brincando com fogo, não pesquisem monstics no google.",
  "Bumpa.",
  ">>3461791\r\n\r\nComo acho esse tipo de conteúdo?",
  "Não tenho a salsa, caso algum anão souber quem sejam essas duas, sejam generosos em dizer.",
  ">>3471540\r\n>esse sangue",
  null,
  ">>3472117\r\nhttps://pornwild.to/pt/videos/107652/amazing-big-ass-teen-pawg-busting-it-open-on-cam/",
  "Bump.",
  "Não Floode\r\nNão Floode\r\nNão Floode\r\nNão Floode\r\nNão FloodeNão Floode\r\nNão Floode\r\nNão Floode\r\nNão Floode\r\nNão Floode",
  "Postem.",
  "<não postem industrial\r\n>a maioria é gonzo (aka fake homemade)\r\nKek.",
  ">>3472241\r\nSalsa da terceira?",
  ">>3474490\r\nMas essa boneca está muito real. Teria a ciência ido longe demais?",
  ">>3474939\r\n\"Barely Legal\" é uma das melhores tags.\r\nEspecialmente quando se trata de amadores reais.",
  "Algum anão sabe alguma extensão ou forma de baixar os vídeos do onlyfans? Estou pensando em pegar um e depois delivero para os anões.",
  ">>3456576\r\nDá mole que eu te boto pra mamar o meu cacete também, bodezinho. Tem ruim não. ",
  null,
  null,
  null,
  null,
  "Bump.",
  null,
  ">>3477992\r\nTem moar dela, anão?",
  ">>3457265\r\n\r\nÉ a Anna Vlasova no primeiro vídeo?",
  null,
  null,
  ">>3478739\r\nÉ honey_devilldoll no chaturbate, as streams dela são meio esquisitas.",
  ">>3467414\r\nManda o vídeo completo!",
  ">os melhores vídeos\r\n>merda caseira",
  "Moar.",
  "Moar."
]
