[
  ">o pai não tem a humilhação de saber que outros caras comem o cu da sua filha\r\n>ela também não chupa rola\r\n\r\nPorque alguns pais não aceitam ter filha lésbica?",
  ">>3455182\r\nLésbicas são mais agressivas e possessivas que homens.\r\nTer filha lésbica é ter uma filha morta, só não se vai saber quando a nóticia ruim vai chegar, muitos pais não gostam da idéia de enterrar os filhos antes de morrer.",
  "Pois é! Num mundo baseado os pais entregariam as filhas sabendo que elas viveriam de forma casta sem parafilias. Talvez seja instinto.",
  "Poste a bocetinha, anã.",
  "Ele já fez isso também com a filha de alguém, eu entendo o ciúme, mas é o ciclo natural das coisas, meu.",
  "Lesbianismo é cope de dragão ou danificada.",
  ">>3455412\r\n",
  ">>3455402\r\nAnal não, dependendo a geração.",
  "Porque a convivência é simplesmente insuportável e lesbianismo caminhoneiro é sempre fruto de abuso.\r\n\r\n>pai abusa da criança\r\n>criança desenvolve patologia\r\n>a psiché começa a desenvolver vários mecanismos de defesa para repelir homens e impedir futuros abusos\r\n>criança rejeita a própria feminilidade\r\n>criança evita higiene de propósito\r\n>criança adota postura e visual masculino\r\n>a sexualidade é deturpada\r\n>fica o menos atraente possível para homens\r\n>não desperta mais interesse em homens\r\n>integridade física protegida\r\n>processo concluído",
  ">>3455454\r\nA-anão, e-eu...",
  "Toda lésbica foi molestada pelo pai e por isso odeia homens.\r\nComo o pai no fundo sabe disso, a forma de COPE é dizer que é contra pra assim fingir que não é culpa dele.\r\n\r\nToda lésbica tem uma historia de abuso familiar pra contar.",
  ">>3455508\r\nE as que usam roupa de mulher?\r\n>>3455504\r\n90% das mais de 40 anos não fazem.",
  ">>3455536\r\n90% das menos de 40 também não fazem! Só faz a que está muito apaixonada pelo sujeito ou as que tem esse fetiche que são uma minoria até entre as putas.",
  "Só quem pode chupar rola é o papai",
  ">>3455555\r\nCHekced",
  ">>3455555\r\nNão é o que oa anões falam pelo chan. Já vi dezenas de anões falando sobre e pelo menos 90% disseram que ela já fez, ao menos uma vez. Aí varia, tem as que só fizeram uma vez e as que fazem direto.",
  ">>3455555\r\n>90% das menos de 40 também não fazem!\r\nIsso ficou tão estanho e mal colocado. ",
  "Se mulher abusada vira lésbica, porque homem abusado vira gay? Seria ter o cu violado tão bom que o cara não cria defesas, ele é vencido pela rola como nos mangás?",
  ">>3455591\r\n>Não é o que oa anões falam pelo chan.\r\n\r\nVocê mesmo já respondeu a dúvida hue. Also checkem >>3455555\r\n",
  ">>3455602\r\n> Seria ter o cu violado tão bom que o cara não cria defesas\r\nSe o cu fosse o ponto a Tara estaria amarrada ao pai até o dia de hoje. ",
  ">>3455602\r\nO homem entra em full estado de cope.",
  ">>3455527\r\n>90% das mais de 40 anos não fazem.\r\nDireto da maquininha de sexo não-reprodutivo do anão. Parabéns!",
  ">>3455616\r\nEle era muito bruto e não beijava ela na boca isso deixa a guria irritada.\r\n\r\n>me masturbei muito para os videos dela",
  ">>3455602\r\nSão quatro cenários diferentes e possíveis.\r\nMenino é abusado: Vira gay para acomodar o estupro ou rejeita isso e se torna um estuprador/pedófilo.\r\nMenina é abusada: Vira puta para acomodar o estupro ou rejeita isso e se torna lésbica.",
  ">>3455634\r\nConheci mais meninas abusadas que viraram putas do que lésbicas.",
  ">>3455639\r\nSecundo, elas buscam afeição para compensar.",
  ">>3455639\r\nAcho que para virar lésbica o trauma tem que ser maior, porque elas odeiam homens afinal de contas."
]
