[
  "!!O mundo tem 2 destinos: redução populacional ou imortalidade.!!\r\n\r\nTem muita gente que não produz nada no mundo, principalmente idosos. E eles recebem aposentadorias gordas, pagas pelos que produzem algo (trabalhadores). Isso cria uma bolha gigante na economia.\r\n\r\nO que os governos irão colocar em prática é a imortalidade e o rejuvenescimento, ou seja, esses idosos voltarão a trabalhar normalmente.",
  "Negros e pardos não produzem nada.",
  ">>3455726\r\nEsses sim que merecem ser dizimados e exterminados, e putas rodadas também. ",
  "Imagina que pesadelo não poder morrer. Deus me livre.",
  ">>3455726\r\nComo assim?",
  "Veja a África, 1 bilhão de pessoas e não produzem nada de relevante. ",
  "África inteira (excetuando guetos de brancos africâneres), Bangladesh, Índia, Paquistão e demais esgotos: tudo isso deveria ser apagado do mapa. ",
  ">>3455975\r\nFaça isso. \r\n",
  "Ok shekelberg.",
  ">imortalidade\r\n\r\n==WE WUZ ETERNAL N SHIEET==",
  ">>3455762\r\nImortalidade é comfy para algumas pessoas, para o resto é pesadelo.",
  "O mundo está caminhando para a redução populacional. Se algum corno não inventar de ajudar fodidos de novo, enviando ajuda humanitária, tudo ficará bem. ",
  ">economia, mêo, desenvolvimento econômico, tem que desenvolver tudo, tem que inventar mais meios de enfiar merdas inúteis no cu\r\nJá parou pra pensar que nem sempre desenvolvimento econômico é bom? Que um povo pode ser feliz com o que já tem, e aproveitar os verdadeiros prazeres da vida (família, amigos e produções independetes)? Tira essas ideias de judeus de \"muu novo Iphone muu ir pra Marte\" da sua cabeça, isso é só pra escravizar. ",
  ">>3455762\r\nMeta uma bala na cabeça se tem medo da vida, fraco.",
  "Ambos acontecerão naturalmente, OP. A questão da mortalidade por velhice está a poucas décadas de ser resolvida. Com sorte participaremos desse experimento e poderemos durar mais um tempo nessa vida terrena.\r\n\r\nQuanto ao outro ponto, não me preocuparia. Ao tornar-se civilizado um povo automaticamente diminui a taxa de fertilidade para níveis que os levariam a extinção se não houver algum trabalho nessa área da cura da velhice.",
  ">>3457479\r\n>desenvolvimento econômico é só comprar coisas\r\nImagine a sua cor...",
  ">>3457545\r\nNós já temos toda tecnologia necessária para viver bem. Se a população comesse bem de verdade, ou seja, nada de merda industrializada, já pode praticamente extinguir a medicina. Se a população for branca e tiver acesso a alguns hectares de terra, o crime deixa de existir. ",
  ">>3457630\r\nAnão, como você é limitado, né? Já percebeu também que projeta suas limitações pro resto do mundo?",
  ">>3455788\r\nPretos não produzem nada, dependem dos brancos para tudo. Sem os brancos otários, 99.9% dos negros morreriam de fome. Preto não sabe praticar agricultura sozinho já que isso exige planejamento de longo prazo.",
  ">>3457727\r\nDepende.",
  "Já estamos no APICE da populaçao global. Daqui a 200 anos, teremos 1/3 da população atual.Se isso é bom ou nao, eu nao sei.",
  ">>3459824\r\nO ápice seria 100 bilhões de humanos."
]
