[
  "Já vi inúmeros posts de anões rindo dos caminhoneiros do estado de sítio e quero dizer que vocês são um bando de mau caráter.\r\nOs caras sairam do cu do mundo pra apoiar esse presidente de merda covarde do caralho, e agora são piada de um bando de moleques que batem punheta pra travesti.\r\n\r\nSó sinto duro por esses caras.",
  "Psyops puro.",
  "Esse semi-analfabeto nem deve saber o que é um estado de sítio.",
  "Fodam-se, esses idiotas viram o presidente arregrar e mesmo assim continuaram vivendo o sonho impossível, só podia acabar em Fantasia, e agora frustração. \r\n\r\nA conclusão que vão ter e já estão tendo é, Bolsonaro é gente boa, mas não dá pra confiar, o que é verdade.",
  "Só quem acha graça nisso é paneleiro. Todo fio tem um deles shillando o \"pra que se importar com política, mêo\"",
  null,
  "Top kek, esses tiozões devem estar sendo muito zoados nos grupos de zapzap deles.",
  "Eu não perco, eu sinto.",
  ">>3455963\r\n>esse vídeo do Lisca do nada\r\n\r\nMas o que a foda? Hue.",
  ">>3456246\r\nComo assim?\r\nDiscorra mais sobre.",
  "Sim, eu ri disso e estou perdendo até hoje, kek!",
  ">>3455963\r\nVolte pro américa, por favor.",
  "Quarta-feira quem vai tomar no cu é a gente com a greve deles. Estoquem alimentos.\r\nDessa vez não é feijoada. Garanto pra vocês.\r\nVocês foram avisados.",
  ">>3456457\r\nO que a foda? O que tem dia 20? A greve não seria no dia 1 de novembro?",
  ">>3456457\r\nJá tá mais que claro que greve de caminhoneiro só acontece se os patrões deixarem, coisa que não vai acontecer mais nesse governo.",
  "Kek, enquanto isso os caminhões de empresas particulares vão continuar rodando e gerando lucro pra firma.",
  ">não pode rir, mêo",
  "Also, quero mais que essa raça se foda. Bando de drogado que acha graça ficar fechando homem de bem na estrada.",
  "Posso até concordar com esse senhor, mas isso foi vergonhoso, tenho certeza que ele virou piada na roda de amigos, e pra você saber esses moleques podem até bater punheta pra traveco mas esses  caminhoneiros que são os reias trapmasters."
]
