[
  "==O DRAGÃO VERMELHO ESTÁ ARMANDO-SE.==\r\n\r\nA cada 4 anos, a China produz embarcações equivalentes ao total do Reino Unido, da Alemanha e da França.\r\n\r\nDurante o discurso oficial dos 100 anos do partido comunista, o líder de estado, Xi Jipping, disse que é a missão primordial o retorno de Taiwan à China continental.",
  "Feijoada.",
  ">>3455707\r\nA guerra é inevitável.",
  ">>3455774\r\nAnãozinho, as bombas nucleares remodelaram completamente o formato das guerras. Dificilmente veremos uma 3ª Guerra Mundial, por exemplo, simplesmente porque países que estão perdendo poderão inundar os países com bombas nucleares.",
  ">china\r\nImagine o material de péssima qualidade, HUE! Deve ser um submarino que nem submerge.\r\nChinês só sabe mentir, anão. Also, toda luta armada da China sempre terminou em derrota vergonhosa. ",
  ">todos controlados por chinêsinhos que vão desertar ao saírem do litoral chinês pra não ter que voltar pras fábricas se sobreviverem a uma guerra",
  ">>3455820\r\nExiste um mecanismo chamado de sistema antimísseis balísticos. ",
  ">>3455820\r\nBesteira. Bomba é só ameaça.",
  ">>3455820\r\nTaiwan não é um pais com armas nucleares.\r\nSituação é similar a Tchecoslováquia em 1939, Hitler ficou provocando os aliados até invadir e feijoada, tentou novamente com a Polônia e tomou no cu.\r\nOu os EUA recuam, queimando 100% o filme e deixando uma democracia aliada no meio das rotas de suprimento e comércio de 2 dos seus maiores aliados (Coréia e Japão) serem cortadas pela China ou o Xi jinping é \"aposentado\" por suas falhas econômicas e políticas sem poder usar uma vitória militar como muleta.",
  ">>3455851\r\n>implicando\r\n\r\n>vê uma bomba atômica vindo ao seu país\r\n>NENHUM sistema consegue ver o míssil a menos de 100Km de distância\r\n>raio de explosão mínimo de 10Km \r\n>explode acima da cidade\r\n>chuva radioativa\r\n>kek\r\n",
  ">>3455859\r\nPerdi.\r\n\r\n>>3455851\r\nAinda assim, o estrago seria grande.\r\n\r\n>>3455863\r\nAh, sim, o OP falou sobre Taiwan, realmente não prestei atenção nisso, pensei que ele havia falado de forma geral.\r\nAcredito que pra China invadir Taiwan, eles nem precisem aumentar a frota marítima, com o que já possuem atualmente eles podem facilmente invadir a ilhota. O exército da China é enorme.\r\n",
  ">>3455851\r\nAtravessa seu caminho!",
  ">>3455820\r\nAs bombas foram feitas pra serem usadas, anão. É inevitável."
]
