[
  ">36 anos\r\n>sustentado pela mãe idosa\r\n>não estudo e não quero estudar\r\n>não trabalho e não quero trabalhar\r\n>não tenho dinheiro\r\n>gordo\r\n>feio\r\n>preguiçoso\r\n>hipertenso\r\nComo viver sem trabalhar quando minha mãe morrer? Acho que a casa vale uns 300 mil e acho que ela tem uns 100 mil na poupança.",
  "Quando minha mãe morrer eu volto para o barraco onde nasci.",
  "Com esses 100k aí dá para viver 50 meses com 2k por mês, ou seja, você ainda terá uma 4 anos de tranquilidade depois que sua mãe morrer, se ela morresse hoje, você estaria tranquilo até os 40.\r\nMuito cedo para se preocupar com isso.",
  "Tinha um anão aqui nessa situação, ele disse que ia comprar uma arma e se matar quando isso acontecesse.",
  ">>3455580\r\nMeu curso custa só 1890 e é garantido o retorno do investimento ou seu dinheiro de volta, com meu curso você vai transformar seus 398 mil reais em 1 milhão de reais em menos de 2 meses e isso vai render pelo menos 20 mil reais por mês, mas aqui somos uma equipe de vencedores, você tem que entrar com força de vontade e mostrando que merece, topa o desafio? \r\n\r\nEssa semana eu vou entregar pra vocês, sem nenhum custo adicional, a semana do fracassado vencedor começa na próxima quarta as 14h30, e lá a gente ensina a você, que tem como único destino a morte, um mundo de muito esforço, muita dedicação sem nenhum tipo de dopamina ou recompensa neurônica, mas que vai te tirar desse futuro, que na verdade anão é inevitável, a partir de 2024 as coisas ficaram difíceis.",
  "Não se preocupe com isso agora, espere até a véia morrer. ",
  "Baseado.",
  ">venda a casa por 300k\r\n>compre uma casa de 100k\r\n>tenha 300k pra torrar\r\nSe você não gastar muito vivendo como neet, você consegue viver com isso até o fim da vida com uma facilidade extrema.",
  ">>3455677\r\nSe o fim da vida for com 40 anos, consegue mesmo.",
  ">>3455691\r\nÉ só gastar com muito cuidado. Se gastar 300 reais por mês já tá tudo seguro.\r\nE quem é neet pode tomar apenas 1 banho na semana, fazer 1 refeição por dia e viver na absoluta escuridão só com a tela ligada. ",
  ">>3455677\r\n>>3455691\r\n>>3455724\r\n>conta de luz\r\n>conta de agua\r\n>iptu\r\n>comida\r\n>manutenções\r\n>reposição de coisas que vão quebrando\r\n>insumos (papel higiênico e afins)\r\nNão dá pra viver gastando R$300,00 por mês. Fora que uma casa de 100k você só encontra em gueto, vai dividir seu bairro com baile funk, gente enxerida que vai ficar zuando o gordão esquisito, tocando campainha e saindo correndo, tocando música alta, cachorro latindo, criança chorando, baianada gritando. Só merda.",
  ">>3455724\r\nImagina o gasto com saúde de um sedentário de um +50 anos. OP vai acabar num asilo de igreja ou na rua.",
  ">>3455777\r\n>asilo de igreja\r\nOnde encontro um asilo desses aqui em Porto Alegre?",
  ">>3455777\r\nTem Wi-Fi nesses asilos de Igreja?",
  ">>3455839\r\nEu me sinto mal por você, vou até parar de procrastinar e produzir algo. \r\nEu imagino que já deve ter procurado ajuda e realmente perdeu a luta, seus receptores de dopamina, noradrenalina e serotonina devem estar todos danificados, AINDA BEM QUE EU NÃO SOU VOCÊ.",
  ">>3455677\r\n>o que é inflação\r\nPerdi. O que vai ter de NEET aqui se fodendo acordando pra vida real com a herança recebida não tá no gibi.",
  "Usa alguma droga, OP?",
  "Faça como eu, viva na excelência enquanto puder e guarde 3 mil para comprar um 38 com o Cleyton quando o dinheiro acabar. ",
  ">>3455839\r\n>>3455862\r\nNão estou de brincadeira. Estou falando de acabar numa cama com algum órgão fodido sem conseguir limpar a própria bunda.",
  "No futuro, round six (tô falando este pois é o que está na moda) será real.\r\nSeus problemas acabam aí. ",
  ">>3455936\r\nNão.",
  ">>3455929\r\n>rendimento\r\n>correção\r\nVocê é burro, amigo?",
  ">>3455901\r\nPare de falar bosta, macaco. Você fica batendo punheta pra traveco o dia inteiro e quer falar receptor danificado.",
  ">não estudo e não quero estudar\r\n>não trabalho e não quero trabalhar\r\n\r\nO absoluto estado do NEET \"mestrecorrida\".",
  "Só esse dinheiro aí que você mencionou, se bem investido, te renderia uns R$2,000 por mês. ",
  ">esse fio cheio de retardados que não entendem nem o mínimo do mínimo sobre gastos de uma casa e macroeconomia\r\nNem vou me dar ao trabalho de quotar. Parabéns pra quem teve paciência para explicar."
]
