[
  "Anões, durante os últimos anos venho estudando como mudar de vida e uma das coisas que as pessoas de sucesso tem é renda recorrente. Nesse processo de descobrimento, dentro das minhas capacidades e conhecimento, descobri que posso escrever livros na amazon, até o momento escrevi apenas 1 de 5 páginas e já ganhei 500 reais quase. Como ter brio e vontade de fazer as coisas para de fato ter 10 livros nessa merda e continuar escrevendo? Literalmente sei o caminho das pedras mas não tenho vontade nem ânimo para continuar.\r\n\r\n",
  null,
  ">>3455215\r\n>até o momento escrevi apenas 1 de 5 páginas e já ganhei 500 reais quase\r\nIsso não fez sentido. ",
  ">>3455254\r\nEscrei um fodendo livro de 5  páginas com um totorial/lifehack e vendi esse tanto que você está vendo ai.",
  ">>3455272\r\nAgora entendi. \r\nVocê divulgou ou simplesmente aconteceu?\r\nQual o tema do life hack?",
  ">>3455302\r\nSimplesmente aconteceu, apenas publiquei e começou vender sozinho.\r\n\r\nO tema é cybersegurança.\r\n\r\nAno que vem estou planejando fazer marketing pago. Sendo sincero ao máximo, será que consigo faturar ao menos 100 mil reais investindo uns 3 mil de trafego pago?\r\n\r\n",
  ">>3455329\r\nNão faço ideia.\r\nTenho algum talento para escrever e gostaria de fazer algo do tipo. Só não teria nada muito útil para compartilhar.",
  ">>3455349\r\nApenas comece, todo dia eu acordo sabendo que ainda estou pobre por preguiça.",
  "Você deu sorte, OP.\r\nEsse lance da Mamazon é bem conhecido. Basicamente todo mundo que tenta ganhar dinheiro fácil passa por essa ideia. Você deve ter acertado algum nicho ou necessidade para concurso, ou coisa do tipo. Se tentar replicar, provavelmente não vai conseguir.\r\n\r\nAlso, todo mundo hoje acha que é artista/escritor.",
  ">>3455494\r\nFoi muita sorte, por isso estou pensando, sem ainda ter começado, será que vale a pena pagar pra ver se algo decola? Tendo como exemplo esses fodidos que fazem cursinho e ficam milionários do dia pra noite com esses \"lançamentos\".\r\n\r\n",
  "Caralho, como conseguiu vender? O meu até hoje porra nenhuma e você consegue com 5 páginas. É sobre o que?",
  ">>3455640\r\nÉ sobre como zipar arquivos no pc e manter eles protegidos com senha, apenas isso.\r\n\r\n",
  ">>3455761\r\n500 reais pra isso. 500. Puta merda. Tomei a redpill, vou pensar em algo do tipo. Escrevi um livro de 50 e poucas páginas de contos de terror e porra nenhuma. Vou fazer algo assim também.",
  "Vendeu por quanto cada livro?",
  ">>3455761\r\nPuta merda, o gado é extremamente burro e paga por qualquer coisa. Você foi esperto.",
  ">>3457643\r\n16,90 mas a amazon pega muito royalt, mais da metade vai pra eles.\r\n",
  "Isso não faz o menor sentido. Se fo verdade que você ganhou 500 reais para isso, então foi pura sorte. Mas ainda assim acho que é uma mentira descarada, op.",
  ">>3458559\r\n>for"
]
