[
  "Baseado ou cringe?",
  "Hmmm, que viadão bravo!",
  "Ótimo, perfeito. Agora posso dar um tiro em aberrações?",
  ">batendo em idoso\r\nMau caratismo típico de gordo.",
  "Tudo o que vejo é uma aberração atacando um manlet de bem inocente.",
  "Gordo valente pra bater e velho, quero ver vir pra baixo de mim.",
  "Perdi.",
  "Cringeado!",
  "HUE.\r\nO que faltou pro velhote dar uma no nariz do gordão? A guarda estava baixa o tempo todo. Sojado.\r\nÉ por isso que se deve treinar, anões. Quando a hora certa chegar, acerte onde dói.",
  "Apanhou foi pouco.",
  ">>3455284\r\nBaseado manlet. Cansou o grandão e meteu o gol sujo das ruas.\r\nFode sim.",
  ">>3455284\r\n>esse bêbado todo cagado\r\n>essa gorda \r\n>esse anão mbeja vendo toda essa merda\r\nEsse vídeo é 10/10",
  ">>3455284\r\nBaseado Davi, estava achando que ele iria perder.",
  ">>3455279\r\n",
  ">>3455284\r\n>AH, TEM QUE APANHAR, TAMBÉM\r\n\r\n==!!!!!!ABSOLUTAMENTE BASEADO!!!!!!==\r\n==!!!!!!ABSOLUTAMENTE BASEADO!!!!!!==\r\n==!!!!!!ABSOLUTAMENTE BASEADO!!!!!!==\r\n==!!!!!!ABSOLUTAMENTE BASEADO!!!!!!==\r\n==!!!!!!ABSOLUTAMENTE BASEADO!!!!!!==\r\n==!!!!!!ABSOLUTAMENTE BASEADO!!!!!!==\r\n==!!!!!!ABSOLUTAMENTE BASEADO!!!!!!==\r\n==!!!!!!ABSOLUTAMENTE BASEADO!!!!!!==\r\n==!!!!!!ABSOLUTAMENTE BASEADO!!!!!!==\r\n==!!!!!!ABSOLUTAMENTE BASEADO!!!!!!==\r\n==!!!!!!ABSOLUTAMENTE BASEADO!!!!!!==\r\n==!!!!!!ABSOLUTAMENTE BASEADO!!!!!!==\r\n==!!!!!!ABSOLUTAMENTE BASEADO!!!!!!==\r\n==!!!!!!ABSOLUTAMENTE BASEADO!!!!!!==\r\n==!!!!!!ABSOLUTAMENTE BASEADO!!!!!!==\r\n==!!!!!!ABSOLUTAMENTE BASEADO!!!!!!==\r\n==!!!!!!ABSOLUTAMENTE BASEADO!!!!!!==\r\n==!!!!!!ABSOLUTAMENTE BASEADO!!!!!!==\r\n",
  ">>3455306\r\n>golpe\r\nFix'd.",
  "Hue, só pra isso que é bom ser gordo mesmo; rolar em cima dos outros. Queria ver essa bicha rolha de poço se crescer pra alguém se tivesse menos que 3 vezes a massa daquela pessoa.",
  ">>3455284\r\n\r\nVagabundo, mereceu.",
  ">>3455284\r\nEsse foi sensacional, tem mais? Pelo que eu entendi o gradão cagado bateu na esposa gordona chorona, o baixinho meteu a colher enquanto a esposa agredida defendia o agressor, perdi foi tudo, que gentalha. O baixinho no final tava certo, a mulher merecia uns tapas também para ver se deixa de ser trouxa.",
  ">>3455284\r\n>apanha\r\n>manlet defende\r\n<''aaaaaaaaaaain não bate nele''\r\nPuta que pariu, é por isso QUE NÃO SE METE EM BRIGA DE MARIDO E MULHER, ELAS GOSTAM DISSO.",
  ">>3455337\r\n>>3455337\r\n>>3455337\r\n>>3455337\r\n>>3455337\r\n>>3455337\r\n>>3455337\r\n>>3455337\r\n>>3455337\r\n",
  ">>3455335\r\nBriga de marido em mulher, não se mete a colher. Existe sabedoria ancestral por trás desses ditados.\r\n\r\nMulher é merda.",
  ">>3455284\r\nHue.",
  ">>3455284\r\n\r\n>gordona reclamando que apanhou do marido\r\n>marido apanha do careca\r\n>gordona vai correndo socorrer o marido e fica puta com o carequinha\r\n\r\nSempre assim.",
  ">>3455337\r\n>>3455344\r\nExatamente, minha mãe bem diz que mulher só fica numa situação dessas porque gosta.",
  ">>3455284\r\nEsse vídeo é uma delícia.",
  ">>3455284\r\n>essa briga\r\n>essas corridinhas do velho estilo briga de Os Trapalhões\r\nPerdi.",
  "Manlets são puro lulz.",
  ">>3455284\r\nNão Floode",
  ">>3455284\r\nPerdi.",
  "Bump.",
  "Bater em velho é fácil, gordo imundo.",
  "Imagina se o gordinho tivesse jogado o véi na água.",
  "Puta merda, se não consegue bater, ao menos corra.\r\n\r\n==MATE UM MANLET HOJE MESMO!==",
  ">>3455244\r\nO velhote também é meio idiota, olha o tamanho dessa jamanta que ele provocou, vai ganhar na trocação como?\r\n",
  ">>3456666\r\nAtacando o centro de equílibrio dele.",
  ">>3456638\r\n>advogando contra o manlet ao invés de querer o gordo enterrado numa caixa d'água de 500L\r\n\r\nPorra, anão, manlets podem ser puro lulz mas ainda são homens. Gordo e ainda por cima viado que tem que morrer. ",
  ">>3455244\r\n>chama a polícia\r\nE o que eles iriam fazer?\r\n>qual é o problema aqui?\r\n>ele ameaçou me chamar de viado\r\n>???\r\nFeijoada.",
  "Sempre perco pro atrevimento dos manlets.",
  ">>3456895\r\nPerdi.",
  "Falou que ia o que do viado? Entendi porra nenhuma que a aberração falou. ",
  ">>3456895\r\nManlets são puro lulz. Pra melhorar o vídeo, só faltou o grandalhão botar a caceta pra fora e dar aquela forçada no bumbum do pequenino. Só pra ele ver o quão frágil e submisso ele é por conta da altura.\r\nE você, baixinho, você mesmo que está lendo isso. Seu destino é satisfazer pessoas de tamanho normal com boas risadas. ",
  "Caralho, psicológico é tudo mesmo. O cara vê uma jamanta dessas e já se intimida, mas 5 segundos depois fica evidente que o gordão nunca soube brigar e não aguenta um jab safado na pontinha do nariz, kek.",
  ">>3457383\r\n\"Dar um pé na bunda\". ",
  "Que cidade é essa, anões? ",
  "Não precisava cortar a parte em que o coroa chamava o viado filmando de \"viado\", aqui é uma porra de um chan, você não vai sofrer \"cancelamento\".\r\nEssa situação aconteceu porque o coroa mandou o viado filmando sair da frente pra ele poder tirar foto do arco.",
  ">>3457491\r\nM-mas o alto que perdeu. Era mais fácil o manlet botar o pau no cu cagado dele.",
  ">>3457539\r\nPoste o vídeo completo.",
  ">>3455284\r\nUma pena que o mangina não se fodeu.",
  "Quero ver encarar um mamute desses.",
  ">>3457650\r\n/r/ aquele video do Andore no estacionamento.",
  ">>3456638\r\nNunca subestime um manlet porradeiro.",
  ">>3457650\r\nEsse Golias está diferente!",
  ">>3457650\r\nA cara dos bundeiros.",
  ">>3457822\r\n==ÚUUUUUUUUUUUUUUUUUU LESGÓOOOOOOOOOOOO UUUUUUUUÚU Ó ÓOOOOOOOOOOOOO!==",
  ">>3455284\r\nE a vadia ainda defendendo o marido. Mulher é um bicho retardado mesmo",
  "Hmmm, que viadão bravo!",
  "Era só correr até o gordo enfartar.",
  ">>3457650\r\nAfinal, esses caras são extorquidos mesmo ou eles não pagam?",
  ">>3457570\r\nAcho que você viu o vídeo errado.",
  ">>3455284\r\nSempre perco com esse gordo todo cagado, hue.\r\nTodo gordo é mau-caráter.",
  ">>3458223\r\nBoa parte é extorsão. Travestis costumam realizar esse tipo de assalto porque as vítimas não querem ser constrangidas indo pra delegacia. A vítima tem reputação a ser manchada, diferente de um viado doente com o peito siliconado de fora no meio da rua.",
  ">>3455244\r\nAchei que era em Dubai, já ia reclamar de brasileiros macaqueando lá fora, porque nordestinos precisam migrar pra melhorar de vida?",
  "Eu só queria ter esse poder de subjugar fisicamente as outras pessoas. Imagine só começar uma briga com o Chad e você joga ele por cima do guardrail e ele rola barranco abaixo que nem um saco de merda. Tirando isso, ele provavelmente mereceu ter sido chamado de VIADO.",
  "Não é bagunça.",
  ">>3455284\r\n>bateu no queixo\r\n>power off\r\n>tem que apanhar também\r\nBaseado manlet.",
  ">>3455328\r\nAnão, qualquer pessoa com o mínimo de experiência em briga sabe que em gordo se bate nos joelhos e na cabeça, sendo esta o alvo principal dos golpes para o máximo de dano.\r\nAlso bump.",
  ">>3455284\r\nPerdi com esse jogo de pernas. "
]
