[
  "'''Poste sua cara quando o Jayson Rosa, mentor espiritual do Filipe G. Martins (e Bolsonaro, por tabela) começou a usar memes de chans.'''\r\n\r\n''RUSSOS E CHINESES AFINADOS E EUA PREPARADO, MAS O HUEHUEBR ACHA BOBAGEM.''",
  null,
  "Eu só queria um happening.",
  ">>3455450\r\nOutro?\r\nEu só quero comprar coisas por preços baratos.\r\n",
  ">>3455455\r\nBom, o dólar tá começando a descer.",
  ">>3455476\r\nO BACEN tá liquidando reservas no desespero, anão.",
  "Toda semana se forçando aqui, Jayson.",
  ">>3455417\r\nO Jayson sempre conheceu chans, ele até já discutiu com o Fraga em /1997/, na época do neoateísmo moda na internet. Ele também usava o meme do HUEHUEBR em vídeos do outro canal dele que foi deletado.",
  ">>3455567\r\nDê mais detalhes, anão. Perdi os lados com essas poucas migalhas que você me deu. \r\n\r\nQuer dizer que um homem bom e responsável, seguidor fiel de Jesus Cristo, acessa fórum de travestis?",
  "Pare de se forçar aqui, Mamando o Verbo.",
  ">>3455496\r\nNão entendi.",
  null,
  ">>3455628\r\nO dólar teve queda e segurada nos preços porque o BACEN interviu.",
  ">>3455585\r\nO próprio Jayson diz que tudo que ele aprendeu foi procurando em cantos obscuros da internet na época que as coisas eram menos controladas e a informação corria mais solta.\r\n\r\n>acessa fórum de travestis\r\nEsse aqui acho que não, mas o 4chan, Brchan e coisas de outros tempos ele acessava sim.",
  ">>3455646\r\nO que é BACEN?",
  "Esse charlatão mentirso, kek. Eu sempre soube que ele se força aqui. \r\n\r\n>MAS O HUEHUEBR ACHA BOBAGEM.\r\nPresumo que seja a respeito da hostilidade que ele é recebido nos chans, kek. Vejam como esse cara é arrogante. \r\n\r\nAí Jayson, eu sei que você está aqui. Vai vender curso para o gado, vai!",
  ">>3455685\r\nBanco Central.\r\n**Aproximadamente 2.510.000 resultados (0,56 segundos) **",
  ">>3455704\r\nQuando o dólar vai abaixar?",
  ">>3455585\r\nEle sempre está por aqui, anão. Toda thread que fala muito bem dele, é ele. No /pol/ ele fez uma thread patética se autopromovendo, no passado, ele tinha criado uma thread perguntando o que os anões achavam do conteúdo.\r\n\r\nMeu principal motivo de não gostar dele é a arrogância. Ele prevê 20 coisas, inevitavelmente acerta uma e portanto ele é o sábio. Tempos atrás ele tava forçando a barra com a história das criancinhas escondidas no esgoto pelo deep state, e como Trump iria prender meio mundo, de como Trump iria por o pau na mesa. O tempo passou e ele deletou todos os vídeos sobre o Trump. Hoje finge que nada aconteceu, kek. ",
  ">>3455719\r\nEu estimo que em DEZEMBRO com o reaquecimento pleno da economia. Geração de empregos, inflação começando a desacelerar e SELIC alguns bons pontos acima da atual.\r\n>>3455752\r\nKek. Como seria essa suposta autopromoção?\r\nLembro disso aí envolvendo o Trump. Ele caiu na bait do QAnon?\r\n",
  ">>3455787\r\nO dólar chega a quanto em dezembro? A economia estará boa em 2022? Seria bom estar boa, já que é ano de eleição.",
  "Há alguns dias um anão postou diversos vídeos dele que são exclusivos aos assinantes, porém eu não consegui salvar. Algum anão caridoso poderia reenviar?",
  ">>3458211\r\nFilipe.\r\n",
  "Não conheço.",
  "E a água é molhada.",
  "Gostei do vídeo.",
  ">>3455585\r\nNão deletei vídeo algum, mentiroso salafrário.\r\nO chan sempre foi composto por homens bons, responsáveis e seguidores de Jesus.\r\nInclusive, suas afirmações alucinadas devem pertencer à leva dos que foram banidos por macaquear no fio de Nossa Senhora, e, como todo esquerdista, chega afirmando que a realidade é o inverso.\r\nTravequeiros sempre foram minoria, não apenas neste mas em todos os chans. Perversões apenas eram promovidas por homossexuais em posições de admin, coisa natural, pois faz parte da doença lutar por status enquanto outros lutam para conhecer e espalhar a verdade.\r\nSei de que lado estou, e sei de que lado está o senhor, fanfarrão do sorriso de escárnio homossexual.\r\nNunca crio fios de mim mesmo, é mais uma alucinação esquizofrênica de sua parte.\r\nMas tudo bem, crie seu canal, e faça sucesso. Quem sabe o senhor tenha conteúdo mais de nível para apresentar?\r\nQuem sabe algum texto grande, pelo menos... Tem algum conteúdo?\r\nOu é apenas mais um HUEHUEBR?",
  ">>3455752\r\nNão deletei vídeo algum.\r\nEsta parte da resposta era para você, mentiroso salafrário.",
  "Assistam Biel Conn.",
  ">>3465978\r\n>>3465996\r\nBela pesca, mas o Jason é protestante.",
  "Sobe.",
  "Ele é o anão esquizo que fica floodando conspiracionismo em todo fio.",
  ">>3471983\r\nO Afonso?",
  ">não sabe que o Cagando o Verbo se força em ibs desde de o tempo do brchan\r\nNewfag."
]
