[
  "Nesse fio os anões relatam tudo que tem de aprendizado para compartilhar com os anões como lições de vida.\r\n\r\n\r\n>Nunca emprestar dinheiro\r\n>Nunca emprestar coisas para amigos ou parentes\r\n>Sempre comprar coisas online e evitar comprar em loja\r\n>Nunca defender estranhos na rua seja qual for a situação, você não é polícia nem herói\r\n>Nunca faça fofocas no trabalho nem participe de grupos assim\r\n>Com o judeu você sempre perde\r\n>Faça backup dos seus arquivos importantes em 3 vias\r\n>Sempre tenha dinheiro guardado para investir durante uma crise\r\n>O melhor momento para comprar uma ação é quando o mercado está colapsado\r\n>Sempre realize o lucro antes que seja tarde demais",
  ">sempre comprar coisas online e evitar comprar em loja\r\nEssa é furada talvez funcione pra itens eletrônicos. Vá pro mundo pesquise negocie.",
  "Secundo com todas as afirmações, principalmente a não dar dinheiro pra parente.",
  ">>3455333\r\nEscreva ai ensinamentos que você carrega pra vida ou coisas que você aprendeu esse ano.\r\n\r\n\r\n",
  ">Sempre realize o lucro antes que seja tarde demais\r\nPode dissertar? Acumulo e só acumulo.",
  ">>3455380\r\nA lógica é simples, melhor 1 na mão que 2 voando. Ao investir, você tem que ter em mante alguns pontos, é um short ou um long? Qual seu alvo? Quanto quer ganhar e quanto pode perder? Feito isso não tem como errar.\r\n\r\nVocê só precisa saber que jogo está jogando.\r\n\r\n",
  ">Nunca emprestar dinheiro\r\nImportantíssimo. Se você ter família ou amigos fodidos, o ideal é nunca falar que está bem financeiramente e nunca responder quanto ganha. Cometi o erro de falar que passei de Junior a pleno e logo já perguntaram se eu ia receber muito mais. Notei a armadilha e desconversei. ",
  ">>3455428\r\nCompartilhe seus conhecimentos, no final irei fazer um compilado, compartilhe o que você aprendeu na sua vida que acha útil em um guia de mandamento dos anões.\r\n\r\n",
  "Não expressar tudo o que se pensa;\r\nOuvir a todos, mas falar com poucos;\r\nSer amistoso, mas nunca ser vulgar;\r\nValorizar amigos testados, mas não oferecer amizade a cada um que aparecer na sua frente;\r\nEvitar entrar em qualquer briga, mas se for obrigado a entrar numa que os inimigos o temam;\r\nUsar roupas de acordo com asua renda, sem nunca ser extravagante;\r\nNão emprestar dinheiros a amigos para não perder amigos e dinheiro;\r\nSer fiel a ti mesmo e jamais serás falso com ninguém.\r\n\r\nSimplesmente a coisa que mais me impactou em toda a literatura de Hamlet.",
  ">dinheiro emprestado a familiares não foi emprestado, foi dado\r\n>evite trabalhar com amigos, é mais fácil a amizade acabar que o trabalho ocorrer de maneira correta\r\n>ao alugar uma casa, você só precisa de 3 eletrodomésticos nela, um cooktop, uma geladeira e um liquidificador\r\n>nenhum trabalho vale sua saúde mental\r\n>não seja consumista, mas se for comprar um ps5, prefira a versão com disco, você poderá usufruir do mercado de usados\r\n>levante da cadeira de uma em uma hora e se alongue um pouco\r\n>beba água regularmente, se possível coloque um alarme pra te lembrar\r\n>aprenda a arrumar tudo assim que bagunçar\r\n>leia pelo menos 30 minutos por dia\r\n>5 minutos de meditação por dia",
  ">nunca seguir conselhos e dicas dos anões\r\n",
  ">nunca saia da casa dos pais, se possível\r\n>nunca é tarde para ajeitar as vidas e sair da lama\r\n>estudar é preciso e recompensador\r\n>nunca faça faculdade de humanas\r\n>doutorado é overkill\r\n>mestrado é o ápice \r\n>sempre procure uma alternativa gratuita\r\n>nunca use roupas de marca na rua\r\n>compre terrenos e revenda\r\n\r\n>>3455403\r\nEu geralmente compro para pegar os dividendos, reinvisto estes e esqueço. Muito raramente vendo, se vendo.",
  "Tenho 31 anos e frequento recintos como este desde os 19. Sou um descofalho, tenho empresa, ganho uma boa grana, sou casado, mas ao mesmo tempo, tenho uma vida secreta de anão. Aprendam com as minhas experiências:\r\n\r\n1. É mais fácil correr atrás de ganhar mais dinheiro do que ficar economizando migalhas.\r\n2. Mulheres são tão ou mais infiéis que homens, e são menos sentimentais do que nós.\r\n3. Lealdade e gratidão são sentimentos masculinos.\r\n4. Tamanho do pau não importa tanto, só se você for anormalmente pequeno (menos de 10cm). É tipo fetiche por bunda grande, você dificilmente vai deixar de comer uma mulher por ela ter uma bundinha pequena.\r\n5. Se você trair sua parceira, não vai parar mais. Evite, não vale a pena.\r\n6. A vida passa muito rápido depois dos 25. Faça o que você tem vontade. Não adie aquela vontade de aprender um idioma nova ou a tocar um instrumento.\r\n7. Viaje. Isso vai te fazer crescer muito como pessoa. Nem que seja de ônibus pela América. Faça permutas, ofereça serviço em troca de comida e hospedagem, aprenda espanhol conversando com os outros. Saia da sua zona de conforto e aprenda a se virar.\r\n8. Arrisque. Tenha menos medo. Seja cara de pau. Trata o mundo como se fosse seu playground. A vida recompensa quem é ousado. Não se importe nunca com o que vão pensar de você. Depois dos 18, seus pais não mandam em você. Saia da asa deles.\r\n9. Faça exercícios e coma bem. Me arrependo de não ter começado antes. Você vai ser muito feliz sendo fisicamente ativo.\r\n10. Amigos você conta em uma mão e leva pro resto da vida. Cuidado quando você fizer sucesso e ganhar dinheiro. É nessa hora que as pessoas vão chegar perto de você pra tentar sugar o que você tem de melhor.",
  ">só faça negócios com pessoas brancas de corpo e alma\r\n",
  ">>3455462\r\nMas como vou fazer lasanha sem forno?",
  ">>3455516\r\nVocê não vai comer isso aí direto, quando precisar, só compre uma pronta.\r\n",
  ">>3455525\r\nMicroondas não é uma boa?",
  ">Nunca emprestar coisas para amigos ou parentes\r\n\r\nAmo vidyas e sempre quis colecioná-los, mesmo assim decido emprestar meu PS2 FAT que '''NUNCA''' havia dado problema.\r\n\r\n>macaco leva pra a praia e acaba se envolvendo na prova de um crime\r\n>empresto meu controle de PS2 pra um macaco do caralho e ele some com o controle\r\n>empresto meu controle de PS1 pra um filho da puta e ele some com o controle\r\n>empresto meus dois controles de PS3, macaco quebra os dois\r\n>empresto o fodendo PS3 pra um sujeito e ele empresta pra o primo\r\n>empresto meu controle original de PS2 e um cara fica pra ele, dizendo que foi na mala do primo que viajou pra São Paulo\r\n\r\nE todos foram pessoas diferentes. É inacreditável, eu tenho um PS1 aqui de 2003 e o controle está em perfeito estado, original e funcional. Eu não entendo como caralhos alguém consegue destruir algo com '''uma semana''' ou até menos. Eu jamais vou compreender certos fenômenos.\r\n\r\nTodo mundo sabe o que não se deve fazer. O que precisamos é ensinar às pessoas a como criar bolas e aprender a dizer \"não\".",
  ">>3455565\r\nAlso, também quebraram dois controles de PS4: o sobrinho da minha pitanga e o meu vizinho.",
  "Não deem confiança para negros! Não teve uma vez que eu dei a mínima abertura e que não acabei tendo problemas por isso! Ainda que seja gente boa a família e amigos do macaco não vão ser. Evitem o máximo que der.",
  ">>3455554\r\nNão é ruim, mas consome muita energia. Depende do uso que você vai dar pra ele também, as vezes é um gasto desnecessário. Dito isso, os 3 que citei são indispensáveis.\r\n",
  ">>3455575\r\nMas o cooktop que você se referiu era a gás ou a indução? ",
  ">>3455499\r\n>mulheres sao extremamente infieis e mesmo as que nao tem essa tendencia vao trair se um chad der em cima\r\n\r\n>lealdade e gratidao sao 100% masculinos mulheres nao entendem isso e acham uma bobagem e infantil nao esperam nunca isso de mulher",
  ">>3455573\r\nSó confie em negros que usam óculos. ",
  ">>3455462\r\n>nenhum trabalho vale sua saúde mental\r\n\r\nO difícil é encontrar um que não degenere sua paz nem um pouco, anão.",
  "Ok, o fio é bom, então vou colaborar com vermelhinhas que aprendi com os magos e com a vida.\r\n\r\n>saúde é coisa séria \r\n>não fale para qualquer pessoa sobre os seus sonhos e projetos \r\n>se você quer aprender algo ou ser algo é interessante começar a manter algum vínculo com pessoas que já são ou fazem \r\n>ninguém se importa com você verdadeiramente no fim do dia \r\n>após meditar sobre o item acima procure internalizar que não há o que temer \r\n>sonhar alto e ter um objetivo de longo prazo é importante \r\n>tenha seus valores mas perca tempo com política e ideologias \r\n>amigos são raríssimos mas você só entenderá isso com o tempo \r\n>ter dinheiro é quase a mesma coisa que ser livre \r\n>a melhor vingança é o sucesso por mais que pareça clichê \r\n>dar gorjeta é algo estranhamente bom e recompensador de alguma forma inexplicável\r\n>cuidado com o que você fala quando está muito feliz ou raivoso\r\n>viva um dia de cada vez \r\n>a vida passa rápido \r\n>pornografia é um veneno **Fique longe**\r\n>sem disciplina ou consistência você não é absolutamente nada\r\n>cuidado com o que você pensa pois a sua vida é dirigida pelos seus pensamentos ",
  ">>3455592\r\nIndução, anão. O custo x benefício do gás é ruim, mas eu entendo que esse modelo é mais caro, se não couber no teu bolso, vá com o de gás e ainda é melhor que um fogão.\r\n\r\n>>3455606\r\nTrabalho dá trabalho mesmo, hue. Mas a intenção é que ele não te sugue o suficiente pra tua saúde mental ir pro caralho, tudo é feito de equilíbrio.\r\n",
  ">>3455638\r\n>não perca tempo ",
  ">>3455644\r\nPois então, cooktop por indução não gasta tanto quanto microondas?",
  ">>3455638\r\n>saúde é coisa séria\r\nSaúde é o que interessa, o resto não tem pressa! \r\n'''!!!''IIISSÁAAAAAAAAA!!!''!!!'''",
  ">>3455659\r\nMas preparar coisas no microondas é uma merda, anão. É sobre o custo x benefício, não necessariamente o gasto.",
  ">>3455706\r\nMicroondas é para esquentar a comida que você preparou no dia anterior.\r\nEsquentar na frigideira é menos prático. ",
  ">Faça apenas uma coisa por vez, ou leia, ou assista, ou jogue.\r\n>Nunca saia com travestis de rua\r\n>Nunca se apaixone por puta\r\n>Nunca tente salvar puta da zona\r\n>Nunca de chocolate pra puta\r\n\r\n\r\n",
  "Lembrando que alguns aprendizados são universais e outros puramente empíricos e baseados em minha experiência de vida.\r\n\r\n>constância é melhor que qualidade\r\n>não tente ser perfeito, apenas comece seu projeto\r\n>não fique mudando de profissão apenas por uma pequena desmotivação, apenas caia fora quando o barco estiver furado\r\n>não conte seus planos\r\n>a vida vai muito além de apenas o mundo material\r\n",
  ">>3455826\r\nEu posso tomar a vacina do HPV com 21 anos? Acho que peguei essa merda, apareceu uma verruga no meu pau há alguns meses.",
  "Bump.",
  ">>3455324\r\nSó funciona se o item eletrônico não for frágil.\r\nItem frágil pelo mercado cinza nunca mais.\r\nSecundo o do judeu também, nós somos os inimigos deles mesmo não tendo feito nada.\r\n>>3455456\r\nEsquecer de nunca fazer ameaças, anão.",
  ">>3455873\r\nEu peguei essa merda com 18, achei que era normal aparecer verrugas pois raspava o saco com gilete e pensei que a causa era pelos encravados. Quando fiz uma cirurgia de postectomia + frenuloplastia descobri que era HPV, chorei algumas noites e não consegui dormir direito por um tempo, essa merda não tem cura, não tinha verrugas no pau apenas nas bolas e ao redor, é altamente transmissível principalmente se sangrar e o nome que da vacina que você deve tomar é gardasil que é tetravalente, são três doses que você irá tomar por um determinado tempo e vale pra 4 tipos de hpv e depois terá que fazer uma remoção de verrugas com nitrogênio liquido no urologista, dói um pouco mas não deixe espalhar, vá o quanto antes... Se quer saber valores foi 250 consulta + 3500 da cirurgia + 600 da remoção das verrugas + 1800 as três doses da vacina.",
  ">>3456030\r\nEsqueci de dizer, tenho 22 agora... estranhamente não passei pra ninguém que eu saiba e quando transava nunca perguntaram o que era.",
  ">>3456211 Lembrando que a vacina faz o vírus repousar, não impede que volte algum dia se sua imunidade ficar baixa, na verdade a cirurgia não tem a ver com o hpv, só citei porque foi o motivo de eu ter descoberto a doença... E sobre transar com essas verrugas em minha defesa eu não sabia, pior que quando eu descobri estava namorando e na época minha ex entendeu porém eu vi que ela ficou com o pé atrás o médico recomendou que ela se vacinasse também, ela chegou a fazer o exame preventivo e deu negativo ou seja, não passei nada pra ela... Enfim terminamos o namoro mas não foi por essa causa also, o sus dá a vacina bivalente pra adolescentes até 14 anos se não me engano.\r\n\r\n\r\n",
  ">>3456211\r\nÉ até os 26 anos no particular, após isso não vale a pena tomar.\r\nEstou procurando também, peguei essa porra não sei de onde.",
  ">>3455324\r\nPara eletrônicos isso é um mandamento, ainda mais se o frete for grátis.\r\nExemplo: Na Amazon o MiStick custa 289, mais o frete grátis. Em toda loja física que eu fui essa mesma merda custava de 400 para cima.",
  ">preto é merda\r\n>pardos são 50% merda\r\n",
  ">>3455565\r\nMas aí você foi bem burro por não ter aprendido na primeira.",
  ">Nunca falar coisas sobre sua vida financeira, especialmente as negativas, nunca contar quando paga de aluguel, quanto paga no carro, etc\r\n>Nunca falar coisas depreciativas sobre você, hábitos ruins, fraquesas, medo, nem pra homem nem pra mulheres\r\n>Nunca dizer eu te amo primeiro\r\n>Nunca declarar paixão ou amor por mulher nenhuma",
  ">>3455604\r\nSecundo.",
  ">nunca exponha seus pensamentos com perfil pessoal em redes gadais\r\n==NUNCA EXPONHA SUA VIDA PESSOAL EM REDES GADAIS!==",
  "O que os anões experientes acham de trabalhar para o pai ou trabalhar na empresa da família?",
  "Punheta com a mão esquerda é mais gostoso.",
  ">quando receber o salário faça o investimento ou aporte antes e pague as contas depois\r\n",
  ">>3457639\r\n\r\nSe souberem separar o pessoal do profissional não tem problemas.\r\n",
  ">>3455757\r\n>Nunca de chocolate pra puta\r\n\r\nIsso é gíria de putanheiro ou literal?\r\nExplique essa tourobosta.",
  ">>3458005\r\n>não sabe lidar com garotas de programa pro DotA não ser mecânico\r\n>reclama que não foi extraordinário\r\nVocê tem que parar pra pensar, o tratamento que você deu pra ela foi extraordinário?\r\nSe não foi, como você espera receber um atendimento que seja?\r\nTem que ter uma conversa boa, faz um carinho, é sempre bom reservar pelo menos a metade do programa só pra conversar e aumentar o interesse dela por você.\r\nTambém é legal levar uma presente, como bombons de uma marca boa, nada de porcaria barata como Lacta ou Nestlé.\r\nBuquê de flores é clichê, mas virou clichê porque funciona, um buquê de rosas com girassóis não custa nem 70 reais, chegue com um desses e você com certeza será visto com outros olhos.",
  ">>3458304\r\n\r\n>papinho de salva putas\r\n\r\nSei que é pescaria mas puta é pagar o programa, fornicar sem dó e ir embora.\r\n",
  ">>3458005\r\nLiteral, já dei chocolate e levei salame pra comer 4 putas e nenhuma  me tratou melhor por isso, puta é puta, use como um lixo e vá embora.\r\n\r\n",
  ">>3458304\r\nSempre perco.",
  ">>3458304\r\nNovasbichas morderão. ",
  "Vou dar alguns conselhos fora da linha mais clichê de auto-ajuda.\r\n\r\n\r\n>gosta muito de um hobby? pergunte-se se você vai tanto a ele por diversão ou para fugir da realidade ruim. Segundo caso? abandone o hobby (que é vício disfarçado, e só mostrará a cara quando perceber o quanto da vida já perdeu por ele)\r\n\r\n>o mais livre não é o que pode tudo, mas o que não se afeta por nada\r\n\r\n>acordou, levantou da cama e foi mijar? já começou bem o dia. Tem gente em coma, não acordarão. Há gente entrevada em uma cama o resto da vida e há gente que só mija por sonda introduzida na uretra\r\n\r\n>ria, e chegará a um ponto que o mundo inteiro rirá com você. Chore, e uma hora terminará chorando sozinho\r\n\r\n>se sua riqueza não te compra tempo, você é pobre, mesmo que seja bilionário\r\n\r\n>só tenha filhos se tiver certeza que já fez tudo o que queria como solteiro. Caso contrário, mesmo involuntariamente, sua cria se tornará o bode expiatório de suas falhas na vida\r\n\r\n>quem abandona amigos por causa de um amor não merece ambos\r\n\r\n>biologicamente, você ainda é um homem das cavernas, e muitos dos seus problemas advém de querer fugir disso\r\n\r\n>a morte é a melhor conselheira e a melhor juíza. Ninguém coloca as coisas em perspectiva melhor do que ela. Also, ao menos um dia no ano, troque a visita ao shopping pelo cemitério. Não sai de casa? visite profiles de mortos em redes sociais. Treine em você a noção da impermanência, ao ver todas aquelas pessoas cheias de sonhos, projetos e histórias e que agora não são mais nada. ",
  "Pra todo lado que você olhar, tem judeus querendo puxar seu tapete. não confie em ninguém, nem nos judeus familiares.",
  ">>3455757\r\n\r\n>Nunca saia com travestis de rua\r\nNem chamar pro carro para uma singela mamadinha?",
  "Bump",
  ">>3458005\r\n>ele não leva um agrado\r\nDepois tem uma foda meia boca e não sabe a razão.",
  "Se conhecer e planejar é a melhor maneira de viver bem. Saber quais seus desejos, sonhos, restrições e limites. Saber onde você está, onde quer estar e para onde está indo. Não sou miguetow, mas falo para os anões terem muito cuidado ao se comprometerem com instituições tradicionais que são romantizadas. Pode dar certo casar com sua esposinha diferente que vai na missa, mas pode dar certo viver sozinho e saudável também. \r\nVejo que muitos jovens de hoje não tem perspectiva de futuro, não sei aqui no xã, mas incentivo os anões para que coloquem os sonhos de vocês como uma meta a ser traçada e tornar isso como um mapa do que fazer. Sempre refletindo. Esqueçam essa merda de politicagem e escravocetagem. Lutem e estudem se concentrando em vocês para pelo menos estarem em uma posição sociável onde podem viver com um alto grau de independência, focando somente em si próprio(ou ajudando os outros, para quando o egoísmo não couber mais(hoje cumpro muitas décadas de vida e estou embriagado)).",
  ">>3458005\r\nÉ pescaria do chan de quem ainda não tomou a putapill.",
  ">não confie em quem já foi preso\r\n>não confie em quem trai a esposa\r\n>tome muito cuidado ao tomar banho em um banheiro de hotel barato, nunca fique descalço no box e tenha seu próprio papel higiênico\r\n>nunca foda no pelo. Não importa a circunstância casual, nunca faça sem camisinha, vai te poupar problemas que você teria que levar pro resto da sua vida\r\n>a vida só é plena quando estamos em contato com o divino, a realidade em si é imperfeita e os acontecimentos são imperfeitos, aleatórios e muitas vezes trágico. É impossível se sentir pleno sem estar em contato com a perfeição da criação, ou ao menos com alguma irracionalidade equivalente para contrapor a merda que é a realidade",
  ">procure ajuda psicológica\r\n>não brigue por coisa pequena\r\n>saia do Bananil quando tiver a chance e não volte",
  "Bump.\r\n>flood"
]
