[
  ">Você olhou para a bunda de uma garota e achou que era atraente por 1 segundo, portanto, você merece ser torturado por 10000000000000000000000000 anos",
  "Qual passagem diz isso?",
  "Cacete, esse judeu chato não para.",
  ">>3455928\r\nVocê acha que o OP se quer sabe o que é uma passagem? Ele nem chegou em evolução na matérinha da escolinha dele.",
  ">schwikxtyênschia mêo",
  "לא תחמוד את ביתו של שכן. לא תחמוד לאשתו של השכן, ולא למשרתיו ולא למשרתותיו, ולא לשור או לתחת ולא לכל דבר שהוא.\r\n\r\nLōʾ ṯaḥmōḏ beṯ reʿeḵā lōʾ-ṯaḥmōḏ ʾešeṯ reʿeḵā wᵉʿaḇdô waʾămāṯô wᵉšôrô waḥᵃmōrô wᵉḵōl ʾăšer lᵉreʿeḵā\r\n\r\n''\"Não cobiçarás a casa do teu próximo. Não cobiçarás a mulher do teu próximo, nem seus servos ou servas, nem seu boi ou jumento, nem coisa alguma que lhe pertença\".''",
  ">>3455928\r\nNaquela em que Jesus fala pra você literalmente arrancar o seu olho se você olhar pra qualquer mulher com intenções impuras. Acho que ele manda cortar o braço se bater punheta também, senão não entra no céu.",
  ">>3455928\r\nMateus 5:28.\r\n>Eu, porém, vos digo, que qualquer que olhar para uma mulher com intenção impura, em seu coração, já cometeu adultério com ela.",
  ">>3455957\r\nTransliteração precisa ser, no mínimo, visualmente bonita. Como caralhos é que eu leio um \"d\" com um risco embaixo? ",
  ">>3455968\r\nEle quis dizer que o pecado está na intenção, não que você vai queimar no inferno só por isso, você é burro?",
  "Cristianismo é uma das maiores pescarias judaicas existentes.",
  ">>3456009\r\nÉ sim, Sr.Goldenberg.",
  ">>3455966\r\n>o que é parábola\r\n>o que é metáfora\r\n",
  ">>3456009\r\nThis. ",
  ">>3455968\r\n>Mateus 5:28.\r\nC-caralho.",
  ">>3456049\r\n>acreditando no que um judeu diz\r\nBom goy. ",
  "É desse jeito.",
  ">>3455985\r\n>o que é alfabeto fonético de referência",
  ">>3456049\r\n>>3456119\r\nVocê não precisa nem que os judeus digam.\r\n\"Todo o que nega o Filho de igual forma não tem o Pai; quem confessa publicamente o Filho tem também o Pai.\"\r\n1 João 2:23 \r\nNão espere que as crianças daqui saibam que a Igreja ao longo da história foi a instituição que mais foi contra os judeus.",
  ">>3455968\r\nSó de punhetas diferentes que já bati, devo estar devendo umas 8000 encarnações de pecado.",
  "É só aceitar Jesus como messias e salvador, que nada disso irá acontecer.",
  ">>3455966\r\nMelhor seria jamais ter nascido. Melhor é amarrar uma pedra no pescoço e se jogar no mar.",
  ">padre, eu olhei pra uma gostosa na rua\r\n<tudo bem, meu filho, você está perdoado, mas evite ser um babão de novo",
  ">>3457028\r\n\r\nDeixe adivinhar, você acha que os presos tem que se foder, não é?\r\n\r\n41Depois o Rei dirá aos que estiverem à sua esquerda: ‘Afastai-vos de mim, malditos! Ide para o fogo eterno, preparado para o diabo e para os seus anjos.\r\n\r\n42Pois eu estava com fome e não me destes de comer; eu estava com sede e não me destes de beber;\r\n\r\n43eu era estrangeiro e não me recebestes em casa; eu estava nu e não me vestistes; eu estava doente e na prisão e não fostes me visitar’.\r\n\r\n44E responderão também eles: ‘Senhor, quando foi que te vimos com fome, ou com sede, como estrangeiro, ou nu, doente ou preso, e não te servimos?’\r\n\r\n45Então o Rei lhes responderá: ‘Em verdade eu vos digo, todas as vezes que não fizestes isso a um desses pequeninos, foi a mim que não o fizestes!’\r\n\r\n46Portanto, estes irão para o castigo eterno, enquanto os justos irão para a vida eterna”.",
  ">>3455928\r\nAquela passagem da minha pica pelo seu rosto.",
  "Sai do chan crioulo",
  ">o que é ser salvo pela graça?\r\nAlso, você é chato, OP. O pior é que nem dá para discutir com gente como você, estou velho demais pra isso. Bancar o Diabo e ficar destruindo a fé dos outros para que todos sejam tão miseráveis quanto você, não te trará paz interior. ",
  "Anão, Jesus tentou dizer pra você não ter pensamentos impuros com as outras mulheres, olhar e achar que ela é gostosa tudo bem, mas olhar e sair imaginando ela te chupando é outra coisa. Você pode olhar pra menina bonita e acidentalmente pode até ficar de pau duro, mas não pode querer trair sua mulher com ela."
]
