[
  "Eu parei de acessar o Dogola em 2015 quando o Psy ameaçou de meter um BO no IP de quem acessava lá.",
  ">achando que isso é realmente possível\r\n\r\nPerdi. ",
  "Só entrava lá para acompanhar a novelinha. Puta merda, era melhor do que qualquer série do lacroflix.",
  "Perdi. Puro ouro.",
  "Geralmente os piores usuários de chans são dogoleiros. Jorges, underages, analfabetos e desonestos no geral. Um bueiro aberto. ",
  ">>3456338\r\n>implicando que não seja\r\n\r\nA coisa mais fácil é atrelar alguma coisa no IP de outra pessoa. ",
  ">>3456461\r\n>afirma que é possível e fácil\r\n>não prova\r\n<vai me quotar chamando de incluso e um lurk moar\r\n\r\nTípico. ",
  ">>3456712\r\nNao vou fazer isso, mas o Batoré conseguia fazer esse tipo de coisa. \r\n",
  ">>3456712\r\nÉ simplesmente o cara ter seu IP e fazer uma denúncia pra polícia falando que você se envolve com CP, drogas, racismo e outros crimes.\r\nPode não dar em nada ou pode, como deu pra várias pessoas que ele acusou e tiveram que dar explicações depois.",
  null,
  "Kek! Ele me denunciou também, mas nunca deu em nada. O autista ainda deixou meu IP na whitelist e me desbaniu tempos depois.",
  ">>3456844\r\nMas isso é diferente de \"atrelar\" eu interpreto como você \"mesclar\" um crime diretamente com um IP, sendo impossível o dono do IP provar que não fez aquilo. Já que já estaria registrado o ato no IP dele. ",
  "Ele falava isso pra espantar os underages mas nunca fez de fato.\r\n\r\nQuem fez de fato isso foi o Travesti Technomage, esse era um pilantra vagabundo de marca maior pois foi até a PF fornecer a senha de login do dashboard.\r\n\r\n",
  ">>3456933\r\n>esse email\r\n\r\nPerdi.",
  ">>3456933\r\n>>3456991\r\n\r\nDeixa o e-mail dando sopa mesmo, hue.",
  ">mate uma mulher hoje mesmo\r\n\r\nFicou como um mantra na minha vida, obrigado Gologolo.",
  ">>3457058\r\n\r\nAté hoje esse bordão e o \"hue\" são usados aqui.\r\n\r\n\"MATE UM PRETO/MULHER/MERDESTINO/etc HOJE MESMO\"",
  ">>3457077\r\n\r\nNo fundo o Gologolo foi um grande red pill."
]
