[
  "Eu não aguento mais não ter nenhum objetivo/meta na minha vida.\r\n\r\nÉ só acordar, comer, jogar, lurkar e dormir. Isso não é vida de uma pessoa normal com 26 anos. Não tenho mais nenhuma esperança profissional ou financeira, apenas existo sem nenhum rumo.",
  "Vá para a Bélgica, dê um jeito e compre um vale-eutanásia. ",
  "Quem perde é o mundo.",
  "É ''só'' escolher um objetivo qualquer e trabalhar pra alcançá-lo, ora.\r\n\r\nÉ literalmente só isso. Não há nada te impedindo.",
  "It's over.",
  "Morra Gabriela.",
  "Você realmente tem zero objetivos ou apenas está procrastinando os que tem?",
  "E eu que tenho isso, mas estou afogando-os no álcool que bebo todo dia. **Poético**",
  "Seu objetivo é sair de casa com 30 anos e fazer um mochilão pela Europa ou América do Sul.\r\nVocê tem 4 anos para se preparar para esse objetivo. \r\n\r\nVocê tem 4 anos para se tornar **um detetive selvagem.** ",
  "Eu também não, OP. A única saída que eu vejo é abandonar a internet como um todo **isso inclui o chan** e começar a construir uma rotina diária de gente normal.",
  ">É só acordar, comer, jogar, lurkar e dormir\r\nOu é só acordar, trabalhar, comer, lurkar e dormir. A vida moderna é entediante. ",
  "A vida é chata. Tem poucas coisas pra querer. Parece que há uma infinidade de coisas pra fazer, mas há só uns poucos objetivos por trás de tudo o que a gente vai atrás. O mundo parece infinito, mas na verdade é bem pequeno. Nós estamos presos de algo do qual não dá pra sair...",
  "Implicando que isso é ruim.",
  "Eu também não tenho nenhum propósito. Desisti de tudo.",
  "Secundo. Puta que pariu, estou à beira da morte.",
  ">>3455903\n>a vida é chata\n>nunca experimentou o que ela tem de bom\nSempre perco.",
  "Eu também. Minha vida é tão medíocre e infeliz que minha única diversão é conversar com uma mulher.\r\nE mesmo assim nem é tão bom. A graça é a emoção de correr atrás, depois fica chato. Já está ficando chato, na verdade. Eu vivo assim, conversando com uma, não consigo desenrolar nada porque minha personalidade é uma bosta, aí depois de um tempo eu encontro outra e recomeça o ciclo.",
  "Isso é o que se chama liberdade, não ter meta ou projeto, estar livre do império da ação que submete-nos a ideias pré-concebidas do que deve ser a vida humana. \r\nAprenda a viver sob o lema do ''amor fati''.",
  "Comece com qualquer coisa, OP. Minha vida começou a ir para frente depois que me dediquei a fazer flexão (no começo ainda fazia na parede). É só começar. Não importa se é algo idiota, mas que faça você chegar mais perto do homem que quer ser, um cara disciplinado. Lavar a louça, varrer a casa, fazer exercícios etc. Repita isso até virar um hábito. Quando você tiver ao menos um bom hábito, com certeza terá mais ânimo para ir atrás dos outros.\r\n\r\n!!BORA OP, LEVANTA DESSA CADEIRA!!",
  "Então é isso que é viver o sonho?\r\nPerdi. \r\n\r\nPuro cope de quem está beirando a depressão profunda.",
  ">>3458244\r\nSenti. Paso pelo mesmo, anão. Minha vida é literalmente acordar, postar no xã, dormir, repeat. Não tenho nenhum objetivo de vida.",
  "Quem me dera não fazer nada. Mas só queria ter dinheiro para ficar tranquilo.",
  "O jeito é traçar objetivos e cumprir, mesmo sem vontade. Ninguém se importa com você, nem a sua família.",
  ">comprar um carro\r\n>comprar um apartamento\r\n>comprar uma casa fora da região metropolitana\r\n>viajar uma vez no mês\r\n>viajar para fora do Brasil duas vezes no ano\r\n>ter um ciclo social\r\n>amar e ser amado\r\n>formar família\r\n>cuidar do corpo e da mente\r\nSão meus objetivos. Tenho 31, quero alcançar isso nos próximos dez anos.",
  ">ter uma casa segura com tudo o que preciso e quero (academia, piscina, segurança máxima, estoque de comida, e muito mais coisas)\r\n>ter dinheiro suficiente para ser considerado rico em qualquer lugar do mundo\r\n>ter acesso a sexo com as MULHERES MAIS SUCULENTAS E POUCO RODADAS do mundo\r\n>saúde e corpo musculoso brabo pica das gálaxias\r\n\r\nFODA-SE, BICHA. NINGUÉM SE IMPORTA COM VOCÊ.",
  ">>3461080\r\nNão funciona assim, você só vai conseguir comprar coisas. Esses objetivos de ciclo  social, amar e ser amado, formar família são  ridículos. **Leia Tao Te Ching.**",
  ">>3461139\r\nSão bons objetivos pra quem gosta de mulher. Eu só sinto atração por homem e não quero ir pro inferno, então me manterei virgem até a morte.",
  ">>3461169\r\n>esses objetivos de ciclo social, amar e ser amado, formar família são ridículos\r\nVocê vem me dizer que os objetivos materiais são mais reais do que os objetivos de formar família, ter bons amigos e uma mulher para amar e ser amado? O que a foda? Justamente estes parecem ser mais recompensadores, os materiais seriam só a base para alcançar estes objetivos.",
  "Estou na mesma que você , OP, e ainda eu tenho faculdade e pós-graduação **que hoje não me servem de nada**.",
  ">>3461173\r\nISSO SÃO SÓ ALGUNS PORRA, TOMAR NO CU CARALHO, ACADEMIA É A MELHOR COISA QUE INVENTARAM NO MUNDO, FILHO DA PUTA. COMEÇEM A MALHAR AGORA, PUTA MERDA, HOJE O TREINO FOI DE FUDER, FIZ HACK E CONSEGUI PEGAR PESO PRA CARALHO, PUTA MERDA, PUTA MERDA.",
  ">>3461234\r\nVocê ter como ambição coisas não-materiais também é materialismo.",
  ">>3461249\r\nAcho muito hardcore, estou pensando em fazer aulas de ballet e pintura.",
  ">possui uma vida mais confortável e estável que 80% da população\r\n>ainda reclama",
  ">>3461282\r\ntu é um viado porra",
  ">>3461505\r\nCalma, anão.",
  ">>3461249\r\nEscreve direito, negro sem costumes."
]
