[
  "Baseada emissora do ET Bilu e da gravida de Taubaté acaba de garantir mais uma geração pro seio do esquerdismo pra quem achava que eles teriam aprendido a lição com o episódio do assassin's Creed.",
  "==ANIMEFAGS COM O CU EM CHAMAS.==\r\n\r\n",
  ">especialistas\r\nPerdi.",
  "Lembrei disso. ",
  ">>3455758\r\nQuando eu era adolescente eu ficava era excitado quando algo que eu gostava aparecia na televisão como \"má influência\". ",
  ">>3455776\r\nLembro-me da minha mão mandando eu rasgar todas as minhas cartinhas.\r\nQue dó. \r\n\r\nUm ano depois ela me comprou um deck de Magic. ",
  "!!Conteúdo inapropriado, mêo! !!",
  "Os anões ficam zoando mas isso é sério. Esse tipo de desenho não pode ser assistido por crianças. Quando se é criança você está sendo moldado, então você absorve qualquer coisa que vê. Só negros discordam.",
  ">>3455758\r\n\r\nAnimu e mangus e a última instancia explícita de uma posição moral, polida e bela nesse ocidente putrido.\r\nVa assistir o nego do Borel aplicando o cu de bêbado não tem dono na fazenda.",
  ">>3455832\r\nSai do chan, Damares**, sua puta velha.**",
  ">>3455832\r\nE pros anões de virilha verem o que no lugar? Malhação: vidas bostleiras? Estevão Universo? Ler o gibi da prole TOTAL FLEX MONA do superman?",
  ">>3455832\r\nPescaria fraca, Augusto Cury. Also, vai tomar no cu seu proto-anarcomunista do caralho!\r\n",
  ">>3455832\r\nCrianças não assistem Death Note, apenas pré-adolescentes e adolescentes.\r\nDeath Note é muito chato para uma criança, elas gostam de coisas coloridas e com explosões, como CDZ ou DBZ. ",
  ">>3455736\r\nAinda bem que minha mãe não viu, se não mesmo com 30 e poucos ela ficaria enchendo o saco.",
  "Ana x9.",
  ">país onde todo tipo de música é sexualizada ao extremo\r\n>dando uma fornicação para desenhos japorongas\r\nPerdi. Ela deveria se preocupar com o fato que a filha dela estará mais propensa a beber porra com 12 anos de idade. ",
  "Baseada TV Record. Imagina se cenas como esta do vídeo relatado se tornarem comuns? ",
  ">>3455776\r\nMeu irmão '''até hoje''' repete essa merda: ''\"É O DEMÔNIO, MEU BRASIL\"''",
  ">>3455832\r\nQuem está por trás deste post?",
  ">>3455977\r\nPleno 2015+6 e as emissoras ditacuja \"conservadoras\" continuam entre vomitar a merda regurgitada que os gringos cagavam tv televanjegues 40 anos atraz e exibir putaria de subcelebridades degeneradas em nobre horario pra apelar pro público colorido aidético.\r\nDepois nem imaginam o por que será que os lacradores tão nos dando uma surra de benga mole na guerra cultural.",
  ">>3455781\r\n>>3455803\r\nAo menos o demônio original.",
  ">>3455959\r\nKek, lembrei que peguei o mau hábito  de chegar na hora exata nos lugares por causa do protagonistas, resultado estou sempre atrasado.",
  "Fazia tempo que não ria tanto...\r\n\r\nObrigado, Record.",
  ">>3455832\r\nIsso mesmo. Nossas crianças tem que ver desenhos inclusivos e que incentivem a diversidade. ",
  ">>3456417\r\nVocê é negro e tem 32 de QI.",
  "O 'engraçado' é que eu realmente não lembro de algum crime, pelo menos no Brasil, que tenha sido cometido por um animeamigo que tenha claramente sido motivado por um anime.",
  "Meus lados, ainda usaram o death note sojado da netflix.",
  ">>3456464\r\nImagina o que aquela serie da viúva yoki pela Netflix não vai nos trazer daqui pra frente, aquilo lá e produção original então vai colar no catálogo por toda eternitarde igual ao mignolles.\r\nSe fôssemos inteligentes teríamos explanado aquela merda em lugares como azn identidade de incel xing ling e Asian Dawn quando o fervor da midia por crEmes de opio contra pasteleiros estava em alta.",
  ">>3455736\r\n>>3455776\r\nComo essas piadinhas com cristãos envelheceram mal, puta que pariu. ",
  ">>3456682\r\nA Record também glorifica todo tipo de sodomita e pederasta tanto quanto qualquer emissora de tv no horário que as dondocas estão vendo esses programa de fofoca.",
  ">>3456795\r\nPois é. País ateu censura muito mais hoje em dia. Por isso que piadinhas com cristãos envelheceram mal pra caralho.",
  ">>3456825\r\n>não pode censurar, mêo!\r\n\r\nChina foi baseada.\r\n",
  "Baseada Record, Baseado Edir.",
  ">cuidado com um desenho de 15 anos atrás \r\nEles viajaram no tempo? ",
  ">esses imbecis chamando um judeu pilantra que só pensa em dinheiro de \"baseado\" ",
  ">>3457064\r\nChegou o estagiário da Globo bravinho porque estão assistindo Record.\r\n==VAI FICAR SEM EMPREGO.==\r\nE vê se tem como fazer uma Malhação com tomboy e sem lacração.\r\n",
  ">>3457090\r\n>Unironicamente send mav do pedir maiscedo\r\nOlha deu trissimo sendo bem gasto ai.",
  ">esses adolescentes com o cu em chamas nos comentários do vídeo\r\n",
  "==HNNNNNNNNNNNNNNG==",
  ">>3458020\r\nEla é fã do baseado.",
  "!!FODA-SE!!\r\n==HIROGARU YAMI NO NAKA KAWASHIATTA KAKUMEI NO CHIGIRI==\r\n==DARE NI MO JAMASASERU WAKE NI WA IKANAI KARA==",
  "Isso é para afastar as pessoas do verdadeiro dono do Death Note.",
  "Ela é branca, anões?",
  ">>3458020\r\n>tênis na cama pra não mostrar as patinhas\r\nSafado. Edir Macedo safado.",
  ">>3458020\r\n>>3464548\r\n>12 anos\r\nMeua migo.",
  ">>3464568\r\nCada vez mais concordo com esse livro.",
  ">>3464595\r\n",
  ">>3464548\r\nNÂO FILHO DA PUTA, NÂO È ELA È PRETA PRETINHA DA AFRICA SUBAARIANA DESGRAÇADO FILHO DA PUTA.\n<tinyboard warning message>ESCREVA CORRETAMENTE.</tinyboard>",
  ">>3464615\r\nRapaz, bicho...",
  ">>3464622\r\nMacaco.",
  ">acaba de garantir mais uma geração pro seio do esquerdismo\r\nImagino sua cor se você realmente acha que alguém vira esquerdista por conta disso.",
  ">>3464663\r\n==VAI TOMA NO SEU CU==",
  ">país onde a cultura popular é extremamente hypersexualizada e todo canto que você olha você vê uma bunda\r\n>ain seu filho tá vendo desenho violento\r\nPerdi, record parou em 2008.\r\n",
  ">>3464793\r\nVocê parou no tempo também. ",
  ">death note se tornou comum\r\n>literalmente já morreu a 20 anos\r\n\r\nKEKW.\n<tinyboard ban message>O USUÁRIO FOI JOGADO AO MAR POR ESSA POSTAGEM</tinyboard>",
  ">>3455832\r\nConcordo, Irmã Creuza. Essa criançada tem é que ir pra igreja!",
  ">>3464793\r\n>morre de infarto depois de escrever algo no PAPEL\r\n>violento\r\n",
  ">>3465271\r\n>KEKW.\r\nVolte pro buraco de onde veio, câncer. ",
  ">>3465277\r\nVai chorar?",
  ">>3461160\r\nMelhor opening de anime. ",
  "Kek.",
  ">>3455832\r\nSai do chan, Edir Mcaedo.",
  ">>3465264\r\nOi, anã."
]
