[
  "Nintendistas em suicídio relógio tempo.",
  "É Nintendo ou nada.",
  ">>3456168\r\nXcloud pode matar a Nintendo.",
  ">>3456208\r\nMatar de rir.",
  "Se for pra gastar uma nota preta pra jogar minha biblioteca da Steam, eu vou comprar é um PC novo.",
  ">>3456227\r\n>ele não sabe",
  ">>3456244\r\n>posso instalar Windows nele\r\nE isso era pra ser uma vantagem?",
  ">>3456225\r\nPelo menos, ela vai voltar a fazer cartas.",
  ">>3456208\r\n>xcloud\r\n>matar a nintendo\r\n>microsoft querendo colocar o game pass no switch",
  ">pagando por hardware superfaturado na era dos games via streaming",
  "Meu amigo, tem celular android que roda emulador de Switch, a Nintendo só é carregada pelos sojados que compram qualquer coisa que ela lança. Nunca vão matar a Nintendo, ter um hardware melhor nunca foi a resposta desde o Wii. ",
  ">>3456244\r\nVocê sabe que tem o Retro Arch na steam, né? Não precisa nem instalar outro OS. ",
  ">>3456331\r\nEu sei, anão.",
  "Isso aí vai rodar TUDO? Por quanto tempo?",
  "==ANO DO LINUX!==",
  ">>3456478\r\nPra sempre.\r\nA Valve já declarou que você pode fazer o que quiser com ele.",
  ">>3456529\r\n>arch based\r\nO que a foda? Não era em cima de Debian.\r\n\r\nAlso, alguém já testou esse Steam OS num PC normal?",
  ">>3456548\r\nO SteamOS antigo era Debian, o novo é Arch.",
  ">>3456244\r\nE por que eu vou querer perder espaço de joguinho com a merda do spybot windows 11 no meu Gameboy?",
  ">>3456548\r\nVeja.",
  ">>3456552\r\nDessa eu não sabia. ",
  ">>3456570\r\n>vídeo de bostileiro\r\n\r\nNão.",
  ">>3456596\r\nOk.\r\nAqui outro bom vídeo.",
  ">>3456616\r\nResume aí.",
  ">vídeo game portátil\r\n\r\nImagina o nível de soja mental que é necessário pra jogar vídeogame fora de casa.",
  "Relatem encontros que vocês tiveram com numales.\r\n\r\n>seja eu\r\n>no shopping center\r\n>vejo um soyboy olhando a vitrine de uma loja de video games\r\n>nintendo switch; 4900 reais\r\n>kek\r\n>chego perto dele\r\n>\"e aí soyboy corno sojado, olhando alguns jogos da soytendo?\r\n>ele se faz de desentendido e diz \"oi?\" com uma cara confusa\r\n>kek\r\n>\"soja soja cuck soja\"\r\n>hehe, sojado parece estar assustado\r\n>ele pergunta se eu estou me sentindo bem\r\n>minha cara fica dormente de tão idiota que o sojado é\r\n>braços começam a ficar pesados, provavelmente por causa da minha vontade de socar a cara dele\r\n>\"soja soja corno mercante\"\r\n>tudo fica escuro\r\n>me acordo no hospital\r\n>deveria ter algum amigo do sojado por perto que me deu um sucker punch\r\n>típica merda de esquerdista antifa, atancando as pessoas que discordam deles\r\n>minha cara quando o médico narigudo disse que eu tive um derrame ou alguma outra mentira judaica\r\n>minha cara quando eu SEI o que realmente aconteceu\r\n\r\nMinha nossa, como eu odeio esses malditos sojados, e os esquerdistas que protegem eles.",
  ">>3456640\r\nBasicamente isso aqui.",
  ">>3456724\r\n>seja eu",
  "Qualquer pessoa que quer ficar jogando videogame fora de casa precisa de tratamento, não importa a idade.",
  ">>3456724\r\n==HAHA, O CARA APANHOU DE UM SOJADO!==",
  ">>3456719\r\n>>3456724\r\n>>3456753\r\nDá pra ver que alguém postou o fio em alguma panela.",
  "Quanto vai custar isso?",
  ">>3456758\r\nVocê é daqueles que leva GameBoy pra faculgado? ",
  "A-Anão...\r\n\r\n>>3456724\r\n>\"soja soja cuck soja\"\r\nPerdi com esse autismo.",
  ">>3456724\r\n>seja eu",
  ">>3456548\r\nEra baseado no Debian estável, mas a Valve precisava fazer o backport de diversos pacotes para o Steam OS funcionar com um desempenho aceitável. Como o Arch usa sempre as últimas versões dos pacotes (upstream), é mais base melhor para jogar.",
  ">>3456758\nJogando muito Mario na facool?",
  ">>3456807\r\n>é uma base melhor para jogar\r\nFixando.",
  "Que bosta. Por que não investem em melhor o VR em vez de ficar forçando essas merdas de portáteis todo ano?",
  "Qual o nome do jogo que está nos minutos 2:30 do vídeo do OP?",
  ">>3456900\r\nStar Wars fallen order",
  ">>3456900\r\nStar Wars alguma coisa, senhor duplos!",
  ">>3456919\r\nNão, é de um garotinho. ",
  ">>3456919\r\n>>3456921\r\n>>3456930\r\nEsse.",
  ">>3456728\r\nResume aí.",
  ">>3456942\r\nSoyjak in the soyworld.",
  "Qual o preço?",
  ">>3456942\r\n",
  "Vai chegar aqui custando quanto? 20 mil reais?",
  ">>3457036\r\nNão será lançado oficialmente no BR.\r\nMas deve ficar na casa dos 2.5k.",
  ">>3457052\r\nPosso printar?",
  ">>3457063\r\nClaro.",
  ">>3456975\r\n>mcq dá pra embutir links compras da steam no caravela\r\nDeve ser seguro pra caralho acessar o link de compra por aqui, nesse recinto maravilhoso que, até pouco tempo atrás, expunha IPs de usuários que o merderador julgava serem esquerdistas. Pode confiar, sim.\r\n>inb4 ããããinnn cirofag",
  ">>3456244\r\n>esse zoomer incluso\r\nSteamOS é literalmente Linux, você pode enjoar qualquer emulador tranquilamente.",
  "Pena que dificilmente virá pro Cupretil, e se vier esses $400 serão $4000 tranquilamente.",
  ">>3456900\n>>3456942\nNi No Kuni: Wrath Of The White Witch",
  ">implicando que essa porra vá fazer algum alarde depois do lançamento"
]
