[
  "Novo rank da globalfirepower saiu e o Brasil é a 9ª maior potência mundial militar.\r\n\r\nE agora, vira-lata?",
  "Bump.",
  "claro que é",
  "==EU QUERO MATAR UM VIRA-LATA COM UM SOLTEIRO (UMA UNIDADE) DE SOCO.==",
  ">>3456073\r\nPor que estás duvidando? É a pesquisa mais precisa que existe atualmente.",
  "==TUDO PELO BRASIL!==",
  "Não como potência.",
  ">>3456035\r\n<quinto maior território onde grande parte tem valor estratégico e desejado\r\n<sexta maior população\r\nNão é suficiente estar em 9°.",
  ">>3456181\r\nEstávamos quase em vigésimo. Países como Egito, Nigéria e Israel estavam à nossa frente.\r\n\r\nSubimos bastante com o lançamento do novo submarino e a aquisição do porta-helicópteros HMS Ocean.",
  ">>3456203\r\nMuito bom, mas do jeito que estamos somos mais clientes das outras potencias do que potencia.",
  "Esqueceu de dizer que o Bostil é a nona potência mundial militar só em contigente, pois a infra-estrutura e os equipamentos das forças armadas bostileiras são escassos e precários.\r\n\r\nO Bostil só tem munição pra 1 hora de guerra.\r\n\r\nSejamos realistas; se o Bostil entrasse em guerra, 20% do contingente das Forças Armadas iria desertar por falta de infraestrutura.",
  ">>3456259\r\nNegativo.\r\n\r\nA análise da global fire power analisa mais de 50 requisitos.\r\n\r\nSe assim fosse, a China seria a maior potência mundial militar, devido a seu contingente, sendo que não é.\r\n\r\n>>3456235\r\nCom certeza, mas parece que de uns anos para cá o Brasil está dando mais valor à defesa.\r\n",
  ">>3456259\r\n>O Bostil só tem munição pra 1 hora de guerra.\r\nPor que os negros sempre usam esse argumento se já foi desbancado milhares de vezes?\r\n",
  ">>3456318\r\nTem que ser retardado para acreditar nisso.\r\n\r\nAlso, munição tem validade. Para quê fabricarão munições para durar anos?",
  "O nacionalismo é o último refúgio do canalha.",
  "Mostra o ranking dos países onde a merda de uma cartela de ovos custa 15 reais.",
  ">>3456372\r\nKi lacrada!",
  ">>3456372\r\nVira-lata.",
  "Não como exército.",
  ">>3456374\r\nBrasil já que é o único que usa real como moeda.\r\n",
  "Se os EUA são a maior potência, porque acabaram de perder o Afeganistão?",
  ">>3456259\r\n>o Bostil só tem munição pra 1 hora de guerra\r\nSempre perco com essas bixas que acreditaram nesse meme e saem repetindo como se fosse um fato absolutamente concreto e inquestionável. KEK.\r\n\r\n>>3456372\r\nLacrou, cadela vira-latas.\r\n\r\n>>3456374\r\nFicou em casa para a saúde de todos? Tomou vacina \"grátis\" e de qualidade?\r\n\r\n",
  ">>3456505\r\nNão.",
  ">>3456503\r\nQuem controla os EUA é a CIA. Literal xadrez 4D.",
  "A maior potência teve que fugir de plantadores de arroz que usavam chinelinho, hue.",
  ">>3456526\r\nBom para você. Porém, grande parte da sociedade brasileira mordeu a pescaria da pandememe e agora simplesmente iremos sofrer as consequências das decisões podres tomadas.\r\n\r\n- Parar a economia por mais de 1 ano\r\n- Gastar BILHÕES em vacinas sem utilidade\r\n- Enviar BILHÕES para os estados \"investirem em saúde\"\r\n- Gastar BILHÕES com auxílio emergencial\r\n\r\nTudo isso obviamente custa dinheiro. Dinheiro este que saiu dos cofres públicos, que poderia estar sendo utilizado em outras coisas que realmente importam, ou melhor ainda, dinheiro este que podia ter ficado no bolso dos pagadores de impostos.\r\n\r\nCartela de ovo a 15 reais é só o começo, iremos nos foder para pagar por toda essa farra por décadas. Isso é só a cabecinha da piroca roçando em nossos cus, logo mais começa o estupro.",
  ">>3456650\r\nPara fechar o combo da desgraça, lula em 2022.\r\n\r\n",
  "Bump.",
  "bump",
  ">>3456259\r\nO Brasil tem a maior produção de munição da América Latrina inteira. Falou bosta.",
  "Números como população e território inflam nossos pontinhos no cálculo do GFP.\r\nSe for ser realista, o Brasil não fica nem no top 20. ",
  ">>3457342\r\nQualidade não é quantidade. O Brasil produz muita munição; mas é só munição de péssima qualidade, nível CBC.",
  ">>3456372\r\n>flood\r\n",
  ">212 milhões de habitantes \r\n>pib per capita médio\r\n>alta taxa de desemprego \r\n>impostos altíssimos \r\n>burocrático até pra morrer\r\n>em crise há 1 década \r\n>economia estagnada\r\nMas o importante é ser 9a potência militar mundial, meo. Kek. O Brasil logo, logo será ultrapassado por outros países com populações parecidas se não modernizar o Estado e a economia. O Brasil só é uma potência regional pelo fato de ter uma população enorme, senão, Chile, Argentina e até a Venezuela seriam melhores. Fora isso, o Brasil está equipado com armamentos muito antigos em diversas áreas, até mesmo os vizinhos da América do Sul têm equipamentos melhores. Ainda há muito a melhorar e nada ou quase nada a comemorar. ",
  ">>3457552\r\n>em quanto\r\n>há 20 anos atrás\r\n>se quer",
  "Não como forças armadas.",
  ">GlobalFirePower como fonte de algo\r\nPerdi, nossas maiores defesas antiaéreas disponíveis são Igla-S portátil com alcance de míseros 6Km, enquanto países menores e mais medíocres que nós, operam S-300 com alcance de 300km, ou sistemas Pantsir-S1, MIM-104 Patriot e qualquer coisa muito superior, com pouquíssimos caças invadindo aqui, nosso espaço aéreo já estaria dominado, já não bastasse '''uma defesa antiaérea feita pra defender bases, acampamentos e pequenas instalações serem usadas em escala de defesa antiaérea principal''', temos uma marinha velha, medíocre e que está cada dia mais se tornando uma verdadeira guarda-costeira ao invés de uma marinha de guerra, com navios velhos e defasados com mais de 40 ou até 50 anos de operação e pouquíssima autonomia, muitos países que estão atrás de nós nesse ranking, ao menos conseguem defender em seu próprio território, fora as merdas nacionais que sugam bilhões do orçamento de defesa, como o Guarani 6x6, que mal consegue fazer uma curva e nem suporta tiros de calibres superiores ao .30 e o Imbel IA2 (um fal de plástico) que por serem fabricados aqui tem uma tolerância por serem horríveis e sugam bilhões do orçamento de defesa pra encher o cu de monopólios \"muhh, indústria nacional!\"\r\n<muhh, nossa mão de obra e indústria é grande, temos uma capacidade de mobilização enorme!\r\nAqui uma demonstração do que ocorreria em grandes cidades com SP/RJ e com as industrias bélicas (fabricas de munição, blindados, coletes e etc.) em caso de invasão estrangeira. https://www.youtube.com/watch?v=XetZwZ586To\r\n<ain olhe essas fragatas com preço inflacionado que estamos construindo!\r\nIsso era coisa pra se ter feito há 30 anos atrás, e no mínimo umas 10, não 2 ou 3 como hoje.\r\nConheço quarteis que nem sequer tem 2 ou 3 granadas, soldados são formados aqui sem explodir nenhuma, esse país é uma piada e seu vídeo também.",
  "Quero meu Brasil no top 5!",
  ">>3457868\r\nMil perdões, Pasqualefag, estava chovendo muito e fiquei com medo da energia cair e foder meu PC, escrevi correndo e saiu essa bosta, hue.",
  ">>3458071\r\n>implicando que precise de mais que 6 km",
  ">>3458161\r\nOlhe o alcance de um míssil de cruzeiro como o Tomahawk, você acha que defesas antiaéreas são apenas pra abater aviões?\r\nAvise aos russos, americanos, chineses e indianos que os bilhões gastos em defesa antiaéreas são inúteis, pois mais de 6km é muito."
]
