[
  "Estive pensando durante o fim de semana em criar uma conta na Twitch para conseguir uma grana.\r\n\r\nPara ser filiado e conseguir com que sua transmissão apareça ADS, você precisa ter em média 3 espectadores simultaneamente, 70 seguidores e uma certa quantia em horas de transmissão. \r\n\r\nPenso em robotizar todo o processo, após minha conta estiver habilitada para exibição de ADS posso rodar um robô com lista proxy e fazer vários cliques nas propagandas exibidas no canal, em média a cada 1000 views gera em torno de $2,00 á $8,00.\r\n\r\nMinha duvida é o que pode dar errado?\r\n\r\nPosso criar varias contas e ir intercalando ás transmissões e não deixar muito na cara, cada dia da semana uma conta monetiza. \r\n\r\n\r\n",
  "Você é retardado ou estava em coma? A literalmente poucas semanas a Twitch passou a rasteira em streamers médios/pequenos cortando praticamente 70% dos ganhos, se você não for um Alanzoka da vida a janela pra ganhar dinheiro nessa plataforma já fechou. ",
  ">>3456214\r\nCOPE.",
  "Queria fazer streams de joguinhos de gba. Certa vez tentei e quando apareceu um espectador ele me chamou de burro e foi embora.",
  ">>3456238\r\nE você desistiu por isso?",
  ">>3456264\r\nNão, desisti porque na época meu pc não aguentava fazer a stream e o vídeo ficava travando. Ainda não tentei fazer no meu pc atual, mas não sei se deveria.",
  ">>3456299\r\nEu estou pensando em criar um canal no judeutube, mas a câmera do meu celular é muito ruim.",
  ">>3456238\r\nEu acho interessante os canais de jogos retrô, você deveria fazer sua stream, anão, faça sem compromisso... Se os macacos gostarem e você crescer é um ganho, se não, pelo menos é experiência pra vida.",
  ">>3456238\r\nEu não-ironicamente assistira uma live de um brasileiro jogando jogos menos conhecidos do GBA.",
  ">>3456328\r\nSobre o que?",
  ">>3456348\r\nMinha vida diária. Seria uma coisa boa porque para ter conteúdo, eu iria ter que fazer minha vida ser mais movimentada.",
  ">>3456214\r\nNão sou retardado e não estava em coma. \r\nA rasteira que você menciona é a redução de preço de quem se inscreve no canal? Antes essa inscrição era em dólar e agora passou a ser pago em reais, por isso a reclamação. Se for, isso não afeta em nada minha estratégia com os robôs, visto que os robôs vão visualizar os anúncios e não se inscrever no canal.   ",
  "Manter 1000 viewbots é mais caro do que o que a Twitch lhe pagaria. E isso é assumindo que eles não iriam lhe banir antes do primeiro centavo cair na sua conta.",
  ">>3456344\r\n>>3456340\r\nO problema é que sou batata e tenho 0 carisma. Não tenho vontade de crescer, apenas gosto de jogar.",
  ">>3456430\r\nVocê não precisa usar facecam, anão, basta responder por microfone, não precisa ter carisma e manter uma conversa contínua, faça pra se divertir.",
  ">>3456445\r\nEstou 50% motivado agora.",
  ">>3456361\r\nCompre uma gopro da vida. Fácil de acoplar em qualquer parte do corpo.\r\n\r\n>>3456430\r\nSeu conteúdo tem que ter algo legal para engajar as pessoas. Se você não for falar/fazer nada dificilmente vai conseguir criar audiência. \r\n\r\n>>3456238\r\n>>3456299\r\nConseguir streamar é a porra do básico. Tente stremar em 480p.\r\n\r\n>>3456445\r\nEu ate concordo. Começar fazendo errado é melhor do que nunca fazer.",
  ">>3456238\r\nTem uns streamers que fazem Speedrun de pokémon. Vale a pena tentar. Se é fluente em inglês, mesmo com sotaque, faca e fuja do público merdileiro que adora criticar tudo e todos que tentam sair da falha.\r\n\r\nProcure pokémon crystal ou Pokemon yellow Speedrun no YouTube para ver os streamers de gameboy e ver como eles fazem. Nem precisa fazer Speedrun, apenas fazer strem desses jogos antigos pode ser algo agradável pela nostalgia, gameboy, SNES, etc. Comece pelos famosos, claro. Seja enérgico, fale bastante, tente afastar a timidez e a tendência de ficar calado. Foque na iluminação. ",
  ">querendo fazer stream em português para pardos pobres que nunca vão doar nada\r\n\r\nPara quem está falando de fazer stream:\r\n\r\nTinha um amigo que pegava 1,2k view e não ganhava quase nada, pois brasileiro é fudido pobre e não tem costume de doar.\r\n\r\nNo mínimo você precisa fazer em inglês ou melhor nem começar nessa merda.",
  ">>3456532\r\nNão tenho vontade de fazer speedrun. Ia começar jogando pokémon mesmo. Acho que a janela pra jogos antigos já se fechou, mas são os únicos que tenho vontade de jogar.",
  ">>3456533\r\nQuem ganha muito com donate é só streamer grande. Tire da cabeça que vai viver só disso. \r\nColoque uns enfeites e benefícios leves para quem doa e naturalmente alguns vão doar ou virar sub.\r\n\r\nAlso seu amigo é retardado. Com 1,2k de view recorrente da para ganhar uma grana muito boa, fazer publicidade, fazer um canal do youtube com compilado da stream, etc.",
  ">>3456238\r\nTem uns streamers que fazem Speedrun de pokémon. Vale a pena tentar. Se é fluente em inglês, mesmo com sotaque, faca e fuja do público merdileiro que adora criticar tudo e todos que tentam sair da falha.\r\n\r\nProcure pokémon crystal ou Pokemon yellow Speedrun no YouTube para ver os streamers de gameboy e ver como eles fazem. Nem precisa fazer Speedrun, apenas fazer strem desses jogos antigos pode ser algo agradável pela nostalgia, gameboy, SNES, etc. Comece pelos famosos, claro. Seja enérgico, fale bastante, tente afastar a timidez e a tendência de ficar calado. Foque na iluminação. \r\n\r\nEu não sei quanto exige do mestrecorrida streamar, mas o emulador roda em qualquer carroça. \r\n\r\nAté meu antigo AMD K6-II com 64MB de RAM rodava emulador, e nem Tibia ele rodava sem lag.\r\n\r\nBoa sorte na sua empreitada anão. \r\n\r\nEspero que seja bem sucedido e fique maior que o Felipe Neto no ramo da influência digital e meta reais sobre as mulheres e socialistas. ",
  ">>3456533\r\n>esse negrinho",
  ">>3456424\r\nMeu único custo seria com o computador ligado por 8 horas diárias transmitindo um vídeo em looping e executando o robô. Não seria exatamente 1000 viewbot, usarei uma ferramenta adicionando lista proxy com 30 abas simultaneamente, a cada 30 segundos a aba fecha e abre uma nova aba com ip novo e clique novo. Views simultâneos ficaria entre 20/30 robôs e cliques seria 30 abas x 30 segundos = 60 cliques por minutos  x 60 minutos = 3600 cliques por hora. Dessa forma eu faria crescente em 30 dias pra não dar ban logo de cara e testaria quando iria monetizar por dia. Tudo isso é uma conta média, ainda não tenho tudo formulado referente aos ganhos.",
  ">>3456597\r\nNão seja idiota, apenas espere que a própria twitch te dê os bots.",
  ">>3456597\r\nVai dar tudo errado. Wallsterix é um streamer que faz/fazia isso, se fudeu e nunca cresceu de verdade.",
  "Eu fico triste pra caramba em saber que alguns pardos foram visionários na época que o jewtube começou por aqui.\r\nBem que eu poderia ter embarcando naquela onda. Eu passava o dia inteiro dentro de casa jogando joguinhos.\r\n\r\n>>3456476\r\nVou comprar uma Gopro mesmo.",
  ">>3456597\r\nSim, sim, na sua cabeça tudo está pronto e vai funcionar.",
  "Esses números são de um teste que fiz no sábado, ainda não consegui afinar todos os ajustes, caso dê certo posso até vender essa ferramenta. ",
  ">twitch\r\n>grana\r\nMeu Deus, não seja inocente. A twitch é a pior plataforma em relação algoritmo de descobrimento x rentabilidade, vão para a twitch, pessoas que já são influente em outras redes.\r\n\r\nTenho pena das pessoas que não sabem como funcionam esses sites e entram lá achando que vão ficar ricos do dia pra noite. Quer dinheiro rápido? Vá para o instagram.\r\nEssas informações que estou dando aqui valem ouro.",
  ">>3456746\r\n>1 dia perdido\r\n>0 reais ganhos\r\n\r\nOlha, você descobriu a mina de ouro, anão!",
  ">>3456768\r\nComo se fosse fácil conseguir seguidores no Instagram, não é? ",
  ">>3456780\r\nMas é, amigo. O algoritmo deles é feito para você estourar. Não vou lhe dizer 100% como é, mas pesquise sobre.\r\nConteúdo para o instagram e tiktok são os mais rentáveis hoje em dia.",
  "Twitch ou Youtube é o futuro. Foda é ter de lidar com o público. Tem uma situação chata que é as pessoas que assistem e dão dinheiro pro streamer ou produtor de conteúdo começarem a querer mandar no cara, ou de ele ter de ficar agradando indivíduos específicos que lhe dão apoio pra eles não pararem. Pode virar uma parada meio circense de ter de ficar agradando os outros ou então sentir que é como se estivesse amansando feras, eu não gosto da ideia. Mas no fundo é isso, entreter pessoas. Você acaba tendo de \"se doar\" para os outros, não é uma atividade egoísta. Mas você tem de assumir o controle da situação, porque tem muito anonimo folgado na internet.",
  ">>3456787\r\n>>3456780\r\nAlso, se não quiser escutar tá tudo bem, mas a informação foi dada. Quebre a cara e veja como eu estava certo.",
  ">>3456793\r\n>>3456780\r\n>>3456787\r\nTente explicar mais, anão. Ajude os anões desesperados.",
  "Aquele macaco do Maikon kruster ficou rico nas nossas costas. ",
  "Tá certo que eu moro em um lugar onde não existe empregos.\r\nMas por que caralhos eu daria dinheiro pra um gordo jogar jogo?\r\nOu uma gostosa?\r\n\r\nSou geração Y, não entendo coisas de zoomer? ",
  ">>3456573\r\nAmanhã eu começarei.",
  "Como fazer stream de consoles como por exemplo PS2, X360 ou Wii tendo o console original?\r\nPreciso de uma placa de captura?\r\nO computador sozinho não pode de alguma forma captar a imagem de um segundo monitor onde o console esteja ligado?\r\n"
]
