[
  "Eu odeio estar aqui.\r\n\r\nEu odeio ainda frequentar o chan com fodendo 31 anos nas costas e ter que dividir esse recinto com literais adolescentes zoomers discordeiros sequelados, pedófilos, jorges, doente mentais, bichas (o que inclui os travequeiros), bitolados em política e degenerados em geral. Não que eu seja um santos, longe disso, sou apenas um falho e não me sinto mais a vontade no que o chan se tornou, ao mesmo tempo que já passei tanto tempo aqui (sou oldfag de da época do BRchan) que não consigo parar de acessar, mesmo que por reflexo.\r\n\r\nSinto um mix de tristeza e de raiva toda vez que entro no chan e vejo os mesmos fios de sempre, os mesmos replies retardados e de no máximo 140 caracteres. As mesmas memagens forçadas. Os mesmos underages debiloides falando as mesmas merdas de sempre. O chan virou um grande dia da marmota.\r\n\r\nEu não sei oque vou fazer daqui pra frente, talvez continue usando a internet só pra ouvir música no youtube, steam e estudar/trabalhar. Caralho, anões, que merda...",
  "Perdoem os erros, estou bêbado.",
  "Use boards secundárias, use as boards específicas do 4chan. Deixe de utilizar o /b/, a maioria esmagadora dos Enzos não sabem que outras boards existem, eles são carentes por atenção e não acessam o chan \"pelo chan\", mas sim para conseguir atenção. Então se mantenha em outras boards, você pode continuar acessando o /b/, mas não tente procurar conteúdo relevante aqui, o \"/b/\" já morreu faz muito tempo e só tem macaco querendo puxar o tapete de quem está na frente, o tempo de irmandade de chan em específico no /b/ já jaz no maligno.",
  "Também estou bêbado. Vida desgraçada. Eu vou arrumar um emprego agora e vou vazar para outra cidade. Interior.",
  ">>3456143\r\n>use boards secundárias\r\nNão funciona por uma série de motivos.",
  ">>3456197\r\nNão funciona por falta de movimento, principalmente, mas a falta de movimento é exatamente essa sua mentalidade de \"ninguém movimenta elas, eu não vou lá movimenta-las\".",
  ">>3456146\r\n>vazar pro interior\r\nSe não for pra vazar do brazil nem se dê ao trabalho, anão.",
  ">>3456226\r\nEu sou nacionalista. Apesar de alcoólatra, tenho uma boa formação e experiência. Só preciso voltar aos trilhos.",
  ">>3456222\r\nA falta de movimento é o menor dos problemas, anão. 90% da userbase é zoomer e isso infecta o chan como um todo.\r\n\r\n>>3456236\r\n>eu sou nacionalista\r\nNão me surpreende ser alcoólatra então.",
  ">>3456243\r\n>Não me surpreende ser alcoólatra então\r\nPelo visto sua frustração é maior do que apenas o chan. Estou em paz com tudo ao redor, menos comigo mesmo. Portanto, só tenho eu como algo a consertar.",
  ">>3456243\r\n>90% da userbase é zoomer e isso infecta o chan como um todo.\r\nEu sei disso, anão, nós não somos a moderação e eles não banem sistematicamente os macacos, mas boards específicas pelo menos em sua maioria atrai menos zoomers cancerígenos. No /jo/ mesmo há pouquíssimos macacos, obviamente existem alguns, mas pelo movimento ser menor e mais controlado, os bans lá acontecem mais frequentemente e os macacos caso evadam, são logo banidos por serem facilmente identificados, bem diferente daqui do /b/ que reúne a essência dos paneleiros.",
  ">oldfag da época do BRchan\r\n>oldfag",
  "Venha visitar o CIV dos anões, OP! >>>/lan/6223 . \r\n\r\n",
  ">>3456325\r\nObrigado por provar meu ponto.",
  ">>3456274\r\nNão é o que eu observo acontecer nas boards secundárias.",
  ">>3456385\r\nEu sou um assíduo frequentador do /lan/ e /jo/ de chans nacionais faz mais de uma década, apesar de alguns certos períodos e específicos fios, a maioria das boards secundárias tem conteúdo mais \"interessante\" que o /b/, ao menos pra mim. Eu queria um /rpg/ no caravela, sinto que teríamos mais pessoas introduzidas ao hobby, porém até agora o N não deu nenhuma resposta."
]
