[
  "Subam hashtag secretas de p0rn do parçaro.\r\nEstou enjoado das reboladeiras do TicoTeco.",
  "Bump.",
  "Sempre procuro por \"vendo packs\" e vejo os perfis. Mas não é algo prático. Secundo as tags se algum anão souber.",
  "Acessando aqueles sites estilo t2kl, descobri que existem tinha uma tag que era literalmente \"sellCP\".\r\nPaçaro é realmente terra de ninguém.\r\n",
  "cumtribute, cumtribute reward, goon, goonette, gooning, WMAF, BWCasian, asianwhore, asianslut, hotwife. \r\n\r\n>>3457411\r\nAnão, jamais use a tag pintoawards, pois a quantidade de jbs que estão nesse meio juntamente com homens se passando por jbs é extrema.\r\n",
  ">>3457561\r\n> a quantidade de jbs que estão nesse meio juntamente com homens se passando por jbs é extrema.\r\nAntes fosse. Só tem viado nessa bosta.",
  "Tem umas hashtags em japonês que compartilharam no finado, não farei aqui pois sou contra CP, mas '''todos''' os posts eram com CP e/ou estupro, parece que os algoritmos ficam confusos e nem sequer marcam os vídeos com conteúdo adulto.",
  ">thread sobre twitter",
  null,
  ">>3457411\r\nEncontrei CP lurkando literalmente 3 minutos no paçaro. Puta que pariu. \r\nOs ibs brasileiros são uma Igreja perto de lá.",
  ">>3457803 \r\nPesquisando mais profundamente você também encontra perfis de traficantes, gore, autistas políticos, parafílicos, e aberrações de todo tipo.",
  ">>3457803\r\nProve.",
  ">>3457803\r\nComo regra geral: Não interaja com perfis br. Brasileiro não sabe brincar em redes sociais, parece que não entendem que, independentemente da voluntariedade da jb em fazer o vídeo ou tirar a foto e falar putaria, se tem menos de 18 é considerado CP.\r\nEsses filhos da puta compartilham CP a céu aberto, nessa merda.",
  ">>3457411\r\nIsso encheu minha mente de fodas também, principalmente por quê vendem por Paypal, fodendo Pagarcamarada. E eu baixando linux para ver lolicon por causa de segurança, lol.",
  ">>3458214\r\n>porque\r\nFix.\r\n**Não floode.**",
  ">>3457642\r\nAfinal, pornografia de estupro é ilegal? Estou com curiosidade."
]
