[
  "Encontrei um anão na minha faculgado e acho que finalmente tenho um amigo. Vi ele lurkando no /fit/ durante a aula e depois perguntei sobre o chan. Conversamos e rimos bastante. Agora vamos todo dia juntos à academia e ele sempre me leva pra casa. Fode sim.",
  "Reportado.",
  "Que legal, anão.",
  "Baseado! Finalmente anões do /fit/ mostrando sua verdadeira viadagem. \r\nVocês são muito fofos! Quem come o cu de quem?\r\n\r\n**Reportado.**",
  "Baseados.\r\n\r\nConheci meus amigos da faculdade porque um dia vi um deles desenhando suásticas no caderno, kek.",
  ">>3456392\r\n>>3456402\r\n>>3456405\r\nCompanheirismo = viadagem. O absoluto estado do homem ocidental.",
  "Isso também já aconteceu comigo num curso pré vestibular. Pena que hoje ele é um literal traficante do comando vermelho. Ele também já usou tantas drogas que acho que ele nem se lembra do que é um chan. O QI dele diminuiu ao nível de um negro.\r\n\r\nUm minuto de silêncio pro anão caído.",
  "Paneleiros.",
  "sage",
  "Ele é apufag também?",
  "!!Bicha.!!",
  "Baseado, já cruzei com um anão no meu tempo de faculdade, acabei revelando meu Power level um dia e só ele entendeu, kek",
  "Parabéns ao casal. ",
  ">>3456443\r\nAcho que sim. Ele sempre me manda apus no verdinho.",
  "Fala, anão, muito bom conversar contigo.",
  ">>3456469\r\nEscapar do mar de depósitos e sojados é uma sensação incrível, anão.",
  ">>3456389\r\n>e ele sempre me leva pra casa\r\n\r\n^^Perdi.^^\r\nQuem é a mãe da relação? Bicha, viadinho.\r\nVira homem, porra.",
  "Baseados.",
  "Estou aqui, anão.\r\nHoje depois da ducha na academia vou passar na sua casa pra dar uma relaxada.\r\nEspero que você tenha aprendido a fazer a chuca direito, se sair bosta no meu pau você vai ter que limpar com a boca novamente.",
  "A pior parte em fazer amizades é que alguns \"homens\" tem esse comportamento homossexual velado que são incapazes de esconder e com isso tendem a ficar se insinuando de forma sexual o tempo inteiro.\r\n\r\nA minha dúvida é: ele está agindo naturalmente ou foi instruído a se comportar dessa forma? De qualquer forma soa muito estranho quando um cara diz \"Assim não vai dar, vou ter que dar meu cu pra você\".\r\n\r\nEnfim.",
  "Já encontrei dois anões na faculgado. \r\n\r\n>na sala antes de começar uma aula\r\n>gordinho mexendo no celular\r\n>estou sentado atrás e à direita dele\r\n>vejo ele passando pelo 55 com fundo azul de armas\r\n>percebe que eu olhei\r\n>muda para um tema escuro e continua mexendo\r\n>nunca falei com ele\r\n\r\n>no meio de outra aula\r\n>professor pergunta retoricamente qual a chance de uma coisa específica cuja ocorrência é improvável acontecer\r\n>descolado diz 50%, ou acontece ou não acontece\r\n>não consigo conter o riso, mas disfarço\r\n>umas semanas depois, descolado me chama no WhatsApp pedindo ajuda com um trabalho, nunca tinha falado com ele antes, nem sei como ele conseguiu meu número",
  ">>3456605\r\nEssa piada do 50% é mais velha que o chan.",
  ">>3456510\r\nVocê é um sojado que não tem capacidade de compreender a força do laço de amizade que une dois homens VERDADEIRAMENTE másculos. Sucumba perante o MÄNNERBUND, viadinho emasculado.",
  "Conheço duas anãs irl, elas têm medo que eu exponha elas no chan.",
  ">>3456605\r\nEu já ouvi essa do 50% em tudo que é canto.",
  ">Fode sim.\r\n\r\nQuem entendeu, entendeu."
]
