[
  "Já zerei todos diversas vezes. Qual rejogar, anões?\r\n\r\nFallout 3: tem a melhor ambientação para mim. A sensação de solidão, desolamento e apocalipse é insana.\r\n\r\nFallout NV: Tem as melhores quests, mas tem o mapa mais porco, não dá vontade alguma de explorar aquilo.\r\n\r\nFallout 4: tem a melhor mecânica, mas poucas quests relevantes, além de ser repetivivo e o mapa ser pequeno. Também não dá tesão em explorar aquilo.\r\n\r\nQual zerar de novo pela milionésima vez?",
  "Nunca joguei algum deles, qual o endgame? ",
  ">rejogando",
  "3. Megaton.",
  "Seja patrício, anão.",
  "Um jogo de adulto.",
  "Joguei um pouco do New Vegas e do 4, não gostei de nenhum dos dois. \r\nJogabilidade feia do caralho, mas é um jogo da bethesda então o erro foi meu de ter achado que seria algo diferente. ",
  ">>3456463\r\nVerdade, gosto das quests da moira Sonho de falha, anão.\r\n\r\n>>3456442\r\nO endgame do que exatamente? da série como um todo, ou de rejogar tantas vezes? A série não tem. Apenas o mundo acabou mesmo e tem grupos tentando se reerguer.  Já o segundo caso também não tem endgame. Apenas nunca achei nada que substituísse esses games, nem stalker, nem wasteland, nada...\r\n\r\n>>3456487\r\n>>3456480\r\nZerei os dois primeiros duas vezes anões patrícios. Agora não to muito na vibe para jogo isométrico. Estou jogando Avadon nesse estilo já.",
  ">>3456512\r\nNormal, anão, fallout é um negócio que você ama ou odeia mesmo. Quem gosta, gosta muito, quem não gosta, odeia mesmo.",
  ">>3456419\r\n>A sensação de solidão, desolamento e apocalipse é insana\r\n",
  "Gosto bastante do NV, e olha que só joguei sem mods.\n>>3456480\n>>3456487\nBaseados.",
  ">fallout 4\r\n>melhor mecânica\r\n\r\nPerdi, Fallout 4 é inferior ao New Vegas em todos os sentidos.",
  ">>3456531\r\nThis, eu adoro o 4, construo dezenas de assentamentos, faço prédios, cidades gigantes, instalo 200 mods, fico autistando pelo mapa tentando achar coisas que não tinha encontrado antes, é gosto.",
  ">>3456559\r\nAnão, mods sempre travam aqui, desisti dessa vida.\r\n\r\n>>3456550\r\nA mecânica, câmera, etc são melhores sim.\r\n\r\n>>3456531\r\nLá não tem nada disso, anão.\r\n\r\n>>3456536\r\nNão gosto de mexer com mod. Para gente neurótica feito eu, fica um ciclo vicioso até passar a tarde mexendo com eles, iniciar o jogo e ele travar, até que enfim chutar o balde e jogar bauninha mesmo.",
  ">>3456515\r\nBaseado. Infelizmente nunca pude jogar o segundo. Joguei apenas o primeiro, o fallout tatics e fui direto pro new vegas e por último joguei o 3 (nunca tive a oportunidade de enjoar o 4 também).",
  "Also, gostaria de fazer uma crítica, OP. \r\n>mas tem o mapa mais porco\r\nO que você quer dizer com isso? A única coisa que eu não aprecio no FNV é a \"linearidade do mapa\" em relação ao Fallout 3. Mas o Fallout 3 fracassa muito mais em ser um mapa desinteressante em relação ao NV.",
  ">>3456419\r\n>não usando TTW\r\nEsse OP suga caralhos, kek.",
  ">>3456637\r\nSem problema anão, ponha seu pal na mesa.\r\n\r\nO mapa é super linear, você tem que ir para o sul e contornar fazendo um U porque para cima tem deathclaw. todo gameplay acaba sendo muito parecido por isso. \r\n\r\n>Começe naquela cidade lá do médico\r\n>vá para prim\r\n>vá para o antigo presídio\r\n>vá para a base dos ranger\r\n>vá para novac\r\n>vá para a cidade lá dos dinos de brinquedo onde tem o gofuete dos ghouls.\r\n> vá para aquela cidade onde tem o confronto dos khans com a ncr.\r\n>vá para new vegas. Só aqui você vai ter alguma falta de linearidade. \r\n\r\n>>3456583\r\nSenti, anão. Joguei o 1 e o 2 quando só tinha um netbook em casa, não joguei o tatics porque achei chatão. Quando compraram um pc menos ruim e botaram na sala eu pude jogar o 3 e o NV. Joguei o 4 ano passado quando comprei um xis caixa um antes do vírus judeu. Pica relatada, sinta-se abraçado.",
  "Fallout 4 é ótimo para autistar se você gostar de construir bases **e haréns de lolis e futas.** ",
  ">Fallout 4\r\n>mapa ser pequeno\r\nVocê está louco? \r\n\r\nEnfim, jogue o 3 com alguns mods. A ambientação do 3 é uma delícia, insuperável.",
  "Fallout 3 > Fallout: New Vegas > Fallout 2 > Fallout >>>>>>>> resto",
  ">>3456705\r\n\r\n",
  "Então está na hora de jogar um jogo bom.",
  ">>3456739\r\nQue vontade de mamar.",
  ">>3456686\r\nSecundo. Fallout New Vegas é bem repetitivo e chato, de certa forma. \r\nNo 3 ou no 4 você pode fazer o que você quiser no momento que o jogo começa. No 3 você não é obrigado a ir para Megaton, e no 4 você não é obrigado a ir para Concord. No New Vegas você é obrigado a seguir uma rota até chegar em new vegas.",
  ">>3456752\r\nPatrício. \r\nJogue o Shadow of Chernobyl e logo em seguida jogue o Call of Pripyat. Aproveite que o próximo jogo sairá ano que vem e testemunhe o que uns 5 russos com umas três garrafas de Vodca conseguem produzir. Porra, eu só queria jogar o Shadow of Chernobyl pela primeira vez de novo. Sentemalhomem.",
  ">>3456739\r\nQuero mamar.",
  "Alguém me dê uma rola.\n<tinyboard ban message>O USUÁRIO FOI JOGADO AO MAR POR ESSA POSTAGEM</tinyboard>",
  ">>3456856\r\n>animufag\r\nSe controle, rapaz.",
  ">>3456705\r\n>loli\r\nOk.\r\n>futa\r\nViado.",
  "Quando vocês rejogam jogos como Fallout, vocês apenas terminam as quests principais ou literalmente zeram o jogo? Não tenho brio pra fazer isso. ",
  ">>3456686\r\nÉ bom conversar sobre esse jogo porque não conheço ninguém que jogou os caralhudos.\r\nEu iria falar sobre isso, só existem 3 caminhos \"oficiais\" (passando pelos cazadores, pelos deathclaws e pelo caminho mais longo).  Eu acho que é uma faca de dois gumes, já que, por um lado esse caminho te faz conhecer mais do mapa, mas por outro lado fica algo enjoativo quando você joga por várias vezes. Eu tive uma experiência peculiar com o Fallout 3. Por ter jogado o New Vegas antes, eu não esperava um jogo mais precário em história, mas acabei não sentindo essa falta na hora. A ambientação do Fallout 3 é realmente única (tirando pelo filtro verde exagerado) e o mapa é bom e ruim ao mesmo tempo, já que por mais que ele pareça ser bem mais abrangente e livre do que o NV, ele acaba sendo mais \"sem propósito\", já que as missões não são bem estimuladas pra te fazer conhecer o mapa todo. Eu rodei boa parte do mapa do Fallout 3 meramente movido pela exploração, que eventualmente foi enjoando minha jogatina. Além disso, as DLCs são um potencial desperdiçado em vários níveis (vale destacar a Point Lookout e  The Pitt como DLCs que tinham um potencial pra superar algumas DLCs do NV como a OWB e HH). Todavia, confesso que fiquei com saudade de jogar o jogo, mas não quero pagar pra jogar essa merda (quando eu joguei pela primeira vez, eu tive que passar por um inferno por causa daquele games for windows ou algo do tipo.\r\nAlso, obrigado pelo abraço, anão\r\n>>3457069\r\nDepende do tipo de jogo que você vai jogar. Se você quiser fazer um certo tipo de jogo, você vai jogar com certas missões. Por exemplo, na minha atual jogatina estou fazendo um roleplay de canibal. Eu pretendo ter uma boa interação com a NCR, depois ativar o chip no bunker aliado à Legion e vou matar o Mr. House depois disso. Depois disso vou começar a virar inimigo da NCR e vou jogar ao lado da Legion até a missão de assassinar o Kimball, depois disso vou matar o Cesar e fechar com o Yes Man. \r\nTecnicamente falando, é impossível você jogar todas as missões do jogo, já que algumas podem cancelar outras e quanto mais você vai jogando em um save, mais quest vão ficando indisponível de acordo com o lado que você vai tomar.",
  ">>3457069\r\nComo o outro anão falou, depende muito, tenho 1 save para ir fazendo as missões, outros saves para fazer as missões de facções e outro save para focar as DLC's primeiro.",
  ">>3456903\r\nFilho da puta, eu olhei descendo pelos melões e encontrei um trabuco apontando para minha cara, maldito.",
  "Jogue o melhor da Bethesda.",
  ">>3457333\r\nEsse caralhudo é muito foda mesmo. Acho que vou tentar jogar ele novamente.",
  ">>3457717\r\nA complexidade do jogo é superior a tudo o que vai encontrar no terceiro em diante. É questão de autismo, eu gosto de jogos difíceis (você se fode em um diálogo e uma cidade se fecha para você e pau no seu cu, tente melhor na próxima run), o desenvolvedor não segura na sua mão e mostra o caminho, ele simplesmente te joga no mundo e você que se vire para descobrir as coisas, além de te dar uma liberdade absurda e decisões realmente difíceis. \r\n\r\nComo disse, isso vai do seu autismo. Pessoalmente eu adoro as mecânicas desses jogos antigos. Mas estou esperando um remaster ou algo do tipo, rodar o jogo em sistemas atuais é um sofrimento a parte, ele buga muito, saves são corrompidos... Enfim, é uma merda. Mas o jogo é excelente.",
  ">sou louco pra jogar o 3 e até comprei\r\n>combate FPS é uma merda terrível\r\nFornique não, Bethesda. Ninguém aqui tá pedindo um primor de Doom Eternal, qualquer coisa levemente competente já me deixaria feliz.",
  "Peguei essa merda pra jogar e até agora não achei a graça.\r\nAlso, acabei de terminar o tutorial e sair da navezinha.\r\n",
  ">>3456550\r\nEu mataria um filhote de foca com as próprias mãos pra ter um combate do F4 no F3 e/ou New Vegas.",
  ">>3458550\r\nNavezinha, porra perdi foi tudo nesse caralho.",
  ">>3458555\r\nAlso, volte para o seu liga das lendas.",
  ">>3458550\r\nRefaça o save.\r\nFoque em Carisma, Dialogo, Armas pequenas, Explosivos.\r\nVá para megaton, Pegue a quest da moira e a quest da Lucy west. Vá para o bar do moriarty, Fale com o Cara de terno branco que quer explodir a cidade. Depois exploda a cidade e ganhe um fodendo apartamento e 2k de dinheiro.",
  ">>3458222\r\nEu sou um dos únicos que prefere o 1 ao invés do 2. Achei que forçaram a barra com o \"humor nonsense\", o 1 é muito mais cruel e brutal.",
  "Eu estou jogando fallout 4 pela 1a vez, só joguei 2 horas até agora. Fazendo uma build de armas de fogo por enquanto. ",
  ">>3458550\r\nOu então já sai do vault e já inicia a DLC Point lookout pra já pegar umas armas fodas e skills pra quando ela terminar seu personagem já estar pirocudo.",
  ">>3458676\r\nJogador pro de fallout 3 aqui. Foque em Carisma e dialogo!",
  "Vou jogar Fallout 3. Adoro essa ambientação. Obrigado pela dica, OP.",
  ">>3458611\r\n>>3458699\r\n",
  ">>3458592\r\n>\"aiinn, tem que ter combate merda, não pode ser divertido\"\r\nE outra, estamos falando de combate bom e divertido, não de MOBAs.",
  ">>3458588\r\n>Navezinha\r\nAnão...\r\nTudo bem, não vou julgar, mas não é uma nave, é um bunker/vault\r\n\r\nEu joguei só um pouco do New Vegas, então ainda considero o 3 meu favorito, zerei uma vez e não explorei nem metade do mapa. E o jogo é bem complexo quando tu para para prestar atenção na história e no universo, tipo a questão de tampas de nuke cola serem a moeda franca ao invés dos doláres antigos. Uma das minhas partes favoritas é a asa de um russo que tem várias prostitutas junto dele, só queria uma quest que eu pudesse matar ele e tomar as prostitutas pra mim.",
  ">>3458824\r\nAquele russo faz parte de uma Quest para conseguir uma Power armor, salve engano.",
  ">>3459052\r\nQue quest é essa?",
  ">>3459071\r\nEssa daqui: \r\nhttps://fallout.fandom.com/wiki/You_Gotta_Shoot_%27Em_in_the_Head \r\n\r\nÉ a única T51b no jogo.",
  ">>3459200\r\nMinto, existe outra também. A da campanha de Anchorage.",
  ">>3459200\r\nCaralho, não sabia da existência dessa quest. ",
  ">>3458555\nVocê ao menos mods? Basta instalar alguns mods que a gameplay fica muito parecida, inclusive tem um modder que portou algumas funcionalidades do F4 pro New Vegas. Segue o link:\nhttps://www.nexusmods.com/newvegas/mods/66666",
  ">>3459335\r\nEu descobri por acaso, hue. \r\nEstava explorando o underworld e esbarrei com a possibilidade de saber se os alvos realmente odiavam os ghouls.",
  "Sobe.",
  ">>3459376\r\nInfelizmente a maioria das quests são assim, você precisa ter sorte de encontrá-las. Exemplo disso é a quest do Harold. Eu só fiz a quest porque eu já tinha ouvido falar sobre ele. Porque o local onde eles ficam é literalmente um cu dentro de uma montanha.",
  "Jogue o 1 e o 2.",
  ">>3465591\r\nEu só descobri Paradise por conta daquela perk de explorador, eu acho que existe um NPC que faz comentários sobre o lugar perto da República do Dave também. Você matou o Harold, anão? ",
  ">>3465945\r\n**Sim**, **usando o meu lança-chamas**.",
  ">>3465977\r\nMas que karma ruim, anão.",
  ">>3466017\r\nBrincadeira, eu escolhi matá-lo do jeito que ele pede. Fiquei um pouco mais aliviado com um dos treeminders falando comigo que conversou com Harold antes dele morrer e entendeu o que ele estava dizendo. Acho que essa quest foi um dos poucos momentos que possuem um dilema moral mais profundo do que o resto do jogo. Se o resto do jogo fosse escrito com o mesmo carinho que essa quest... ",
  ">>3466031\r\nAlém disso, confesso que queimei ele uma vez pra ver o que aconteceria (foi depois de eu escolher matá-lo do jeito certo) e realmente fiquei com um peso na consciência em vê-lo gritando de sofrimento e pânico, além de ver o corpo dele queimado é assustador.",
  "Que tal arranjar um emprego? Criança.",
  ">>3466045\r\n>além de que ver o corpo dele queimado é assustador.",
  ">>3466031\r\nAye, a garotinha era a única que queria entender ele. Eu acho que o fallout 3 teve a melhor atmosfera da franquia mas ainda assim eu não consigo tirar da cabeça a enorme oportunidade perdida que o jogo foi.",
  ">>3466064\r\nNão seja um chato, anão.\r\n",
  ">>3466074\r\nConcordo. Esperma que eles aprendam com todos os erros dos Fallouts anteriores e peguem o que tem de melhor em cada um dos jogos e considerem as críticas dos fãs. Depois desse fio eu realmente fiquei com uma vontade de jogar Fallout 3 novamente. Na realidade, fiquei com vontade de jogar a franquia inteira (exceto pelo Fallout 4 porque não roda na minha máquina de combate, fornique não).",
  ">\"você quer atirar onde, meu rei?\"\r\n>\"bem aqui ó, meu patrão\"\r\n\r\nKEK, só de ver 5 minutos do gameplay já bate um tédio."
]
