[
  ">por que acredita que deve ser escolhido para esta vaga?",
  ">não faço a menor ideia, só me dá a vaga aí, puta que pariu, que crise do caralho, tô com uma fome da porra, VAI TOMAR NO CU, EU NEM CONHEÇO A EMPRESA, COMO POSSO DAR UMA RESPOSTA PRECISA? EU SÓ QUERO O EMPREGO!",
  "Porque eu tenho 3 filhos pra criar e fralda é cara pra caralho, filho da puta! ",
  "PORQUE MEU BARRACO TÁ CAINDO, PORRA! ME AJUDA AÍ, CARALHO!\r\n",
  ">>3456925\r\n>>3456934\r\n>>3456961\r\nEu só quero sumir desse mundo, caras. ",
  "É só ter brio",
  "Entrevista de RH é basicamente um NPC seguindo um protocolo completamente manjado. Você só tem que seguir o script apropriado, nada mais. ",
  ">>3456999\r\nBaseado triplos.\r\nInclusive no ID.",
  ">>3456999\r\nAté parece que a macacada vai perder tempo lendo texto em inglês, puro lulz. Você está perdendo seu tempo.",
  ">>3456999\r\n>implicando que essa resposta de alto nível faça algum sentido para o anão médio que está aplicando para estoquista de mercado",
  ">>3457113\r\n>não sabendo aplicar os conhecimentos\r\n<Pô, meu bom, tu '''precisa''' me contrar pela minha dedicação e habilidade, os outros candidatos vão te deixar na mão enquanto eu estarei aqui pra bater cartão na hora certa e manter as prateleiras estocadas, se precisar até dou umas estocadas nas colegas, hehe",
  "Porque sou foda, na cama eu te esculacho, na sala ou no quarto, no beco ou no carro.",
  ">>3457113\r\nSe o cara te faz uma pergunte de alto nível desses em uma entrevista pra estoquista ele tem mais é que tomar no cu dele. Sinal de que ele não sabe o que está fazendo e que você deveria dar um 360 e pegar a foda fora antes de trabalhar pra um arrombado desses.",
  "NÃO ME CONTRATARAM NEM PRO MCDONALDS, BICHO.",
  "A chave é virar amigo da vadia no meio da entrevista. O resto é resto.",
  ">>3456999\r\nUma entrevista tem de ser rápida. Dar uma palestra no meio dela só vai fazer o entrevistador ficar de saco cheio.",
  "Bump.",
  ">>3457185\r\nAnão, você é um perigo! ",
  ">>3457241\r\nDepende, se for para subemprego no geral só vão querer saber de coisas básicas como experiência, relacionamento interpessoal etc. Isso dá pra extrair em 5 minutos de conversa. Sou Dev Pleno numa empresa de tecnologia e a entrevista perdurou-se por alguns dias.\r\n>1º dia\r\nConversa informal sobre assuntos diversos da área de tecnologia (não tinha nada a ver com a minha função).\r\n>2º dia\r\nEntrevista com uma (((psicóloga))). Ela tentava entender como era meu relacionamento com outras pessoas e coisas do tipo.\r\n>3º dia\r\nDesafio de lógica e matemática mesmo. 5 questões, tempo livre. \r\n>4º dia\r\nDesafio de programação com as linguagens e tecnologias que eu usaria futuramente com problemas reais da empresa. \r\n>5º dia\r\nReunião com a equipe de desenvolvimento. Cada um da equipe teve a oportunidade de fazer perguntas. Confesso que essa parte foi horrível, quase derramei o espaguete, mas deu tudo certo. E não, não trabalho no Inter. ",
  "Tudo depende da vibe, anão.",
  ">>3456999\r\nCaralho, se até um cara com 18 anos de experiência precisa se vender igual uma putinha durante a entrevista o que esperar de alguém recém formado buscando o primeiro emprego? Não fode.",
  ">qual sua pretensão salarial?",
  ">>3457192\r\nSe ele der um 360, fica no mesmo lugar sua anta.\r\nO correto é dar um 180, macaco",
  ">>3459295\r\nN-não passar fome, senhor.",
  "Porque eu procuro um emprego e vocês procuram um funcionário.",
  "Porque eu quis.",
  "kek. Já respondi, com muito sarcasmo, essa pergunta com um : Porque estou desempregado, né! Esse dia foi puro lulz. Nem esperei a próxima etapa na dinâmica e paguei a foda fora.",
  ">>3459421\r\nSempre perco com esse webm.",
  "Eu acredito no papai noel, imagina ganhar uma vaga de emprego.",
  "Chegue na vadia do RH e diga:\r\n>você já ouviu falar em almoço executivo?\r\nProfit?",
  ">por que eu devia dar a vaga pra você invés de quem tá ali fora?\r\n<porque eu sou mais inteligente que eles e sou pontual\r\n\r\nÚnica entrevista que fiz na vida, com 17 anos.",
  ">>3457202\r\nNão custava fingir ser uma bicha só pra conseguir emprego.\r\nÉ assim que o povo consegue emprego nessa outra merda roxa.",
  ">>3456999\r\nAí um monte de gente lê essas dicas de internet e faz igual, ou seja, a concorrência continua.",
  ">qual o seu maior defeito e sua maior qualidade?",
  ">porque eu sou um homem responsável e dedicado ao que eu gosto de fazer que é (insira aqui a profissão) e tenho certeza que se for admitido nesta empresa eu vou fazer o possível pra me especializar para que eu possa crescer junto com a empresa e dar o meu melhor para contribuir da melhor forma possível\r\n\r\nÉ só mentir e não desviar o olhar. Eles não dão uma foda pro que você diz, só querem saber se você consegue mentir bem sem gaguejar ou ficar evitando contato.",
  ">qual animal você seria?",
  ">>3456999\r\nOnde tem mais disso?",
  ">>3459582\r\nUma vez eu respondi que meu maior defeito era identificar meus defeitos, pois se isso fosse fácil, eu saberia trabalhar com mais empenho nas partes onde mais preciso melhorar, me tornando um profissional mais completo.\r\nAcho que deu um tilt na cabeça da depósito do RH, mas fui contratado.",
  ">>3459589\r\nFico pensando se os entrevistadores não ficam de saco cheio dessas respostas genéricas e falsas. Todo mundo sabe que todo mundo só trabalha pra pagar as contas, ninguém liga pra \"fazer a diferença\" ou \"mudar o mundo\" ou qualquer outra viadagem do tipo.\r\n\r\nMas também ouvi dizer que a maioria dessas \"vagas\" já estão reservadas pra conhecidos e todas essas cerimônias são só disfarce. Vai saber.\r\n\r\n>>3459634\r\nNão sou o quotado, mas recomendo esse site:\r\nhttps://careersidekick.com/interviews/",
  ">>3459753\r\nEu não sei se eles gostam dessas respostas aí não.",
  ">>3459536\r\nBaseado."
]
