[
  "Thread sobre rpgs táticos. Quais foram os melhores que jogaram? Quais recomendam? Estão esperando algum?",
  "A thread está aberta, já podem postar.",
  "Nem existe mais esse tipo de jogo, OP. Ninguém dá uma foda. Also, você postou todos os bons.",
  ">>3456905\r\nVai lançar o Project Triangle Strategy.",
  "O que seria um RPG tático?",
  ">>3457091\r\nRpg de andar em quadradinho.",
  "Eu nunca entendi o conceito de tactics. Qual a diferença pra RPGs de turno comuns?",
  ">>3457112\r\nVocê se move pelo cenário.",
  ">>3456660\r\nA criançada daqui não curte esse tipo de jogo.",
  "O a2 é uma merda completa, fire emclem tambem.\r\nJogue stella deus.",
  ">>3457133\r\nQual nome do primeiro, ta em japones.",
  "Não é meu favorito mas costumava jogar o primeiro no ps2. Tentei zerar os primeiros Fire Emblem mas não tenho brio o suficiente. Zerei o primeiro e tomei tanto no rabo no segundo que desisti. Tem uma batalha onde você tem que passar por lava e meu brainletismo não conseguiu conduzir um bom jeito de vencer. Apenas algo em torno de 3 unidades podem passar pela lava sem perder quase todo hp. ",
  ">>3457138\r\n>o A2 é uma merda completa\r\nO A2 é o melhor jogo do gênero. Fire Emblem não é o melhor jogo do mundo, mas também é bom. Não sei se devo confiar nas suas recomendações depois do que afirmou.\r\n\r\n>>3457170\r\nSe não me engano tem um remake do segundo traduzido por fãs no Ds. Eu também estou parado numa parte parecida no Shadows of Valentia.",
  "Joguei muito esse estilo de jogo no GBA. Bons tempos.",
  ">>3457189\r\n>aquele sistema de cartinha\r\n>usando arma pra aprender skill\r\n>rng altissima\r\n>bom\r\n\r\n>acha que entende do gênero\r\n>nunca jogou stella deus\r\n\r\nSe mata.",
  ">>3457194\r\nEsse Yu Yu Hakusho Tournament Tactics é muito bom. Nunca terminei o Onimusha.\r\n\r\n>>3457220\r\n>aquele sistema de cartinha\r\nNão lembro disso.\r\n>usando arma pra aprender skill\r\nEu gostei, mas realmente poderia ser como no primeiro.\r\n>rng altissima\r\nNão ligo.\r\nNão disse que entendo.",
  ">>3457256\r\n> Não sei se devo confiar nas suas recomendações depois do que afirmou.\r\nSe não entende cala a boca então amigo.\r\n\r\nA2 é uma merda, tem um jogo novo recente muito bom, fell seal.\r\n",
  ">>3457423\r\nVocê também não manja muito.\r\n>A2 ruim\r\n>Fell Seal bom\r\nPegue a foda fora da minha thread, amigo.",
  "Knights of Nightmare. De nada, anão.",
  ">>3457577\r\nTive que fazer o tutorial 3 vezes pra aprender a jogar.",
  ">Vandal Hearts 2\r\nNão é canônico, melhor jogo tático do play1, superior até ao Final Fantasy Tatics.\r\n\r\nMenção honrosa ao:\r\n>Banner of The Maid\r\nSobre revolução francesa com waifus, mas nunca joguei sério.",
  "Also, recomendem jogos de computador tático, não é possível que todo fio sobre o assunto se resuma a jogos de consoles antigos.\r\nIronicamente apesar do escrito acima, gostaria de também relembrar os Front Mission que as vezes passam desapercebidos.",
  ">>3457607\r\n>vandal hearts\r\nSempre tem um anão que recomenda, nunca joguei.\r\n\r\n>banner of the maid\r\nOuvi falar bem dele, não sabia que era sobre waifus. Não sei se devo.\r\n\r\n>>3457685\r\nEu prefiro jogos de fantasia medieval, por isso nunca cheguei a jogar Front Mission.",
  ">>3457763\r\nGeralmente eu fico forçando Vandal Hearts 2 nesse tipo de fio, gosto bastante da história, não é bem a genérica jornada do herói que tem que salvar o universo, o protagonista nele passa por vários perrengues como prostituição de familiar, traição, assassinato e ostracismo.\r\nBanner não é bem só sobre waifus, elas estão alí mais como alívio visual, ninguém quer ver realmente a cara do Robespierre e Danton, é mais sobre a revolução francesa de forma histórica e \"didática\". Saliento que nunca joguei muito além da superfície, quem sabe pode ser realmente uma merda recheada de waifus.",
  ">>3457550\r\nA2 é o pior jogo do genero disparado.",
  ">>3457685\r\nSei que jogos táticos com fofinhas é muito bom, fazer uma coleção de waifus e cada rodada tem um colírio pros olhos mas tenho que concordar com o anão. Front Mission 1(snes) e 3(PSX) são muito bons, além de você poder ver o mecha perder todos os braços e pernas pra explodir depois, muito foda. ",
  ">>3457145\r\nSuper Robot Wars Alpha. Só joguei o EX e era bem complicado, realmente exigia pensar bastante antes de agir, uma delícia. A série continua até hoje, mas não sei se foram facilitados, provavelmente sim. Sempre são.",
  "Disgaea 1 no ps2.\r\nComprei original pro ps2 em 2012. O jogo se pagou há muito tempo, mais de 160h.\r\nEspero q o save ainda esteja funcionando, me falta matar prinny Baal.",
  ">>3457685\r\nGadget Trial e Battle for Wesnoth.",
  null,
  ">>3458640\r\nEu joguei um desses no ipad uma vez, mas perdi o nome do jogo. Queria jogar de novo. Era de robo tambem.\r\n\r\nVocê era uma piranha que conseguia usar um robo amarelo lendario que ninguem conseguia, era bem divertido.\r\n",
  ">>3458696\r\nNão lembro se foi nesse ou no Dragon Force de Saturn, eu terminei o jogo e o rei do norte falou que eu não era um bom rei e sim um tirano. Perdi e senti. Lançaram um remake dele pra Ps4 e Switch.",
  ">>3459061\r\nLançaram, estou doido para jogar, mas só existe mídia digital e na PS Store o preço mais baixo até agora foi R$174,65, e isso eu me recuso a pagar. ",
  ">>3459148\r\nTente o emulador de Switch."
]
