[
  "==LÁ VEM PORRA, MELISSA!==",
  "Essa moça é virgem?",
  "Caralho, que puta.",
  ">piercing",
  "Opa.",
  "Que indecência.",
  "Depósitos nem veem isso como algo sexual, pra elas, é uma dança comum, como forró.",
  "==LÁ VAI!==",
  "HERE GOES CUM, HONEYSSA!",
  "Com a desenvoltura que ela fez o movimento,não é a primeira vez. Nem será a última.",
  "Rapaz, isso é bunda de adolescente ter?",
  ">>3456606\r\n>ele acha que forró não é sexual\r\n>ele acha que dança não é sexual",
  "==VAI SER MÃE BEM NOVINHA, MELISSA!==",
  ">>3456606\r\n>a dança consiste em literalmente rebolar a bunda\r\n>letra da música fala sobre sexo explicitamente da maneira mais chula possível\r\n<elas não veem como algo sexual\r\nVocê é bem ingênuo, né?",
  ">>3456788\r\nQue porra é essa?",
  "Todos os vídeos dessa desgraçada ela tá balançando esse cu.\r\nImagine ter um cérebro de um protozoário.\r\nPuta que pariu.",
  "Ejaculação dentro.",
  ">>3456915\r\nUm óbvio chupão.",
  ">>3456788\r\nCaralho, mogou as outras. ",
  ">>3456932\r\nE ganha mais que nos dois com 1/100 do esforço, mundo palhaço.",
  ">>3456606\r\n>música fala de sexo\r\n>dança que consiste em movimentos obscenos com a bunda\r\n>roupa minúscula\r\n<não é sexual, meo\r\nElas levam isso como algo sexual, sim, mas está na moda, aparece em todo lugar, todo mundo dá atenção,ja foi normalizado, então toda depósito alienada faz isso, seja pra atrair um macho ou apenas para ter atenção. Eu não estou reclamando, acho é bom, hue.",
  ">>3456915\r\n>>3456944\r\nSocos nas costelas durante o ato sexual.",
  ">>3457055\r\nFoi você que deu?",
  "Será que essa putinha abrirá um Onlyfans?",
  "Me pergunto se ela é descuidada o suficiente pra deixar vazar um vídeo transando qualquer dia desses.",
  ">>3457101\r\n\r\n Mais fácil vazar propositalmente do que por descuido.",
  ">>3457067\r\nNão.",
  "Hide coomer fios. ",
  ">>3457143\r\nUma pena.",
  ">>3456901\r\n>>3456726\r\nÉ basicamente igual ao fato delas sexualizarem sutiã mas biquíni não, mesma coisa pra essas danças, pra elas, a dança é uma espécie de competição saudável, sem conotação sexual.\r\n\r\nSim, normalizaram e isso deixou de significar sexo.",
  ">>3457068\r\nCapaz; mas, até os 18, já estragou.\r\n\r\n>>3457178\r\nEssa comparação nem ao menos faz sentido. E como caralhos \"fica de quatro que o pai te taca a vara\" deixou de significar sexo?",
  ">>3456788\r\n0 fodas dadas.\r\nQue essa puta genérica vire msol de um cleytinho que vai morrer quando fazer 17 anos, o demiurgo tá sempre de olho.",
  ">>3457166\r\nSexo sem a intenção de reprodução pra mim é lixo.",
  ">>3457068\r\n>atriz \r\n>onlyfans \r\n\r\nDiziam a mesma coisa da Larissa Manoela e nada, KEK.\r\nElas não vão deixar tão escancarado assim.\r\n\r\n\r\n",
  "Eu nunca soube quem é essa.\r\n\r\nE se algum anão puder deliverar o vídeo, aceito, vi só uma vez há muito tempo.",
  "EITA PORRA! E LÁ VAMOS NÓS!",
  "Bump.",
  ">>3457204\r\nÉ a cabeça de muié, oras.",
  ">>3457101\r\nMeua migo, olhem o tamanho desse rabo.",
  "Sempre perco com essa jovem severina cheia de produtos estéticos na cara.",
  ">>3457101\r\nOlha esse rabo, meu irmão. Se eu enrabasse essa vadia iria grudar igual cachorro, seu filho da puta. Pior do que isso. Iria me lambuzar de superbonder e iria morrer grudado nessa filha da puta.",
  ">>3456915\r\nMarquinha de muriçoca. ",
  "Nos grupos de putaria do Telegram:\r\n>a-alguém tem algo d-da Mel Maia?\r\nHipócrita maldito:\r\n<aiiiinn ela só tem 16 anos, meuuuuu, da ban aqui ADM.\r\n\r\nEu fico puto demais com uma desgraceira dessa.",
  ">>3458820\r\nVocê está em um grupo de cucks. No Zoomzin postam vídeos dessa vagabunda e da Luara a rodo e zero fodas dadas.",
  ">>3458771\r\nEu enterraria meu pau tão fundo no cu dela, quem conseguisse arrancar de lá seria coroado Rei Arthur.",
  ">anões se submetem a baixar Tico&Teco para ver mulher de roupa\r\nEu acho que tenho é medo de quem fica postando dezenas de vídeos de muié com roupa (mesmo que pouca) em fios de pr0n, que acompanham vadias com Onlyfans, sabem os @ delas, etc. É patético de mais, vocês realmente encararam o abismo.",
  ">>3458843\r\nE cadê o molho, amigão?",
  ">>3458910\r\n>baixar Tico&Teco\r\n>implicando que não dê pra baixar tudo sem nem sequer ter uma conta ou o app\r\nPerdi.",
  ">demais\r\nFix'd.",
  ">>3456579\r\nMais horas de cama do que urubu de vôo.",
  ">>3458910\r\nSacundo.\r\n>sabendo nome de vadia\r\n>vendo vadia de roupa",
  ">>3458948\r\n>implicando que entrar nessa merda para ver mulher rebolando a bunda já não seja patético o suficiente\r\nVocê pode ver mulheres com aparência de super modelos peladas fazendo tudo que você imaginar a hora que você quiser, mas não, vai ficar vendo JBs rebolarem a bunda por 5 segundos de short, nossa, que tesão!\r\nSe tem que ser JB é só ir no cebola.",
  ">>3459027\r\n>Você pode ver mulheres com aparência de super modelos peladas fazendo tudo que você imaginar a hora que você quiser, mas não, vai ficar vendo JBs rebolarem a bunda por 5 segundos de short, nossa, que tesão!\r\nSim, a graça é exatamente essa. \r\n"
]
