[
  "Pior que o paulista \"chave\", só o nordestino brega funk, kek.\r\n\r\nAlso, já perceberam que esses macacos não sabem se expressar? Eles se enrolaram todo quando estão falando.",
  "Mestrepeça.",
  "Não é o Nordeste todo, essa merda é só Pernambuco. ",
  ">pessoas de baixo grau de instrução agindo como pessoas de baixo grau de instrução\r\n\r\nO que você esperava dessas criaturas? Uma palestra do Ted?",
  ">>3456929\r\nE nas favelas, ressalto. Also, eu simplesmente não consigo identifica a diferença entre essas danças, pra mim é tudo a mesma coisa, kek.\r\n\r\n>coreografia\r\n>dar bingada em velocidades diferentes\r\n\r\nLiteralmente o mesmo movimento.",
  ">>3456929\r\nCalma, Sebastião.",
  ">>3456929\r\nTem em todo o nordeste, só que em Pernambuco é a maioria.",
  ">>3456929\r\n>só pernambuco\r\nQuem me dera.\r\nAqui na Paraíba, só dá essa merda há um bom tempo já.\r\nAté mesmo esses forrós eletrônicos à lá Safadão e Barões da Pisadinha já não são mais tão populares assim, principalmente entre os zoomers.\r\nNo carnaval deste ano, 90% do que eu ouvia tocando era brega-funk.\r\nNunca imaginei que eu sentiria tanta saudade dos tempos em que o Forró reinava absoluto e incontestável no Nordeste\r\n",
  ">observando como a escória age\r\n>percebo resquícios de obras deixadas por brancos\r\n>realizo que todo o esforço empenhado por eles foram em vão\r\nPor que, Deus?",
  "Aqui no Ceará essa merda tá dando espaço pro baseado piseiro. Pelo menos o piseiro é bom",
  "O Rio de Janeiro é superior em tudo. Até em negrice.",
  ">>3457207\r\nIsso é no fodendo Marco Zero.",
  "Perdi com esse vídeo.",
  ">>3457235\r\n",
  ">2:28\r\nPor um segundo pensei que fosse o Baseado Neymar.",
  "Eu detesto tudo que vem do nordeste. Ao menos das capitais. Daqueles sertões miseráveis rurais pelo menos eu tenho pena, eles são absolutamente ignorantes e não tem como culpar o cara ele não tem nem água nunca foi alfabetizado não dá pra exigir que ele saiba que ejaculando sai bebê, etc, tem favelado paulista (descendente de nordestino de capital, claro) que não sabe direito sobre reprodução e tem água encanada e escola paga por mim. ",
  "A verdade é que a língua falada no nordeste está perigosamente perto de se tornar um dialeto. ",
  ">>3457187\r\nSou da Paraíba também, notei a mesma coisa. O forró tá virando coisa de tiozão. Minha irmã fica ouvindo essas merdas de brega funk aqui, as músicas são puro chorume, é uma espécie de funk piorado. Ao menos o funk paulista tem uma certa diversidade, não fica só na putaria, tem umas músicas de mensagem motivacional, como aquela da crackholandia. \r\n ",
  ">>3457207\r\n>>3457235\r\nÉ só o começo. Se preparem.",
  ">esse pulo na cara do outro macaco\r\n\r\nPerdi duro.",
  ">>3457389\r\n>esse macaco apelando pro \"árbitro\"\r\n\r\nKek.",
  "Moro no Interior de Pernambuco e nos últimos dias essa moda deixou de pegar aqui. Agora começaram a entrar nessa merda de \"trap\". ",
  ">>3457447\r\n>Agora começaram a entrar nessa merda de \"trap\".\r\n\r\nEssa bosta chegou aqui já tem um tempinho, hue.",
  "Ainda bem que eu não convivo com esse tipo de gente.",
  "Se seu círculo social é esse você está fazendo errado, não importa o estado. 90% do estado pode ouvir isso, pare de andar com pobre e pronto. Pare de frequentar lugar de pobre, vai melhorar seu sotaque inclusive. Nunca se misture com ralé. Vai te ajudar a não ser baleado, não tomar enquadro, e tudo mais. \r\n\r\nEu não me misturo com paulista funkeiro nem do \"rap zona sul\" também. Nem sou do rock nem nenhum \"movimento\". Simplesmente sou na minha e pronto e só me associo com gente de alto nível social e pronto e cada uma dessas pessoas tem um gosto musical próprio e acabou. Tem gente que gosta do Elvis, tem gente que gosta de opera e Pavarotti, tem gente que gosta de sertanejo, gente que ouve eletrônico, gente que ouve Leo Stronda e outras coisas relacionados a maromba para se motivar na academia e música clássica no trabalho. Foda-se o que as pessoas ouvem. Desde que não sejam lixos de baixo nível favelados. ",
  ">>3457389\r\nRitual de acasalamento.",
  ">>3457535\r\n>Se seu círculo social é esse você está fazendo errado\r\n\r\nEu juro que tinha lido \"Crioulo social\"\r\n\r\nPensei: Caralho, esse anão é o mais racista que eu já vi na vida, ele até considera crioulos como simples objetos sociais.\r\n\r\n!!KeK!!",
  ">>3457460\r\nMeua migo, aqui em São Paulo chegou em 2017.",
  ">>3457638\r\nNão sou o quotado, mas crioulos não são gente, são meras bestas que vivem pelos seus extintos mais baixos, eles não conseguem ver nada que vá além das sensações primárias.",
  ">>3458029\r\nSim.\r\n\r\nAlso, busque cal e cimento sobre linguagem.\r\n\r\nVocê vai perceber que tudo é linguagem e simbolismo, e qualquer coisa que não seja branco não pode acessar esses níveis de compreensão.\r\n\r\nVocê pode ensinar um macaco a apertar botões, decorar fórmulas e a dirigir, você pode até mesmo vestir um crioulo de médico e ensiar mecânicas predeterminadas sobre o corpo, mas um merdapele nunca vai ser a fonte destas coisas.\r\n\r\nSe você voltar na origem de todas as coisas, verá a necessidade inicial da abstração e subjetividade aryana, verá a chama inicial acessa de um aryano e dos seus descendentes.\r\n\r\nPor isso é literalmente uma piada existir merdaples religiosos ou se dizendo espirituais, eles não podem acessar esses mundos, estão literalmente só brincando de personagem."
]
