[
  "!!Como raspar o saco sem se cortar?!!\r\n\r\nEu costumo raspar com a Gilette que meu pai compra. Só que ele meio que arranca os pelos, aí fica umas feridas que ficam coçando pra caralho. Eu tenho que passar espuma? Posso fazer espuma só com sabão?",
  ">>3456017\r\n>Eu tenho que passar espuma?\r\nClaro, bicho burro! Por isso que ele tá puxando os pelos.",
  "Sempre raspei meu saco no seco e com aquela gilete laranja e nunca tive problema algum.",
  ">compre um aparador de pelos\r\n>coloque o pente 0,05mm\r\n>???\r\n>profit\r\n\r\nEnjoe raspar os pelos até quase na pele sem nenhuma ferida e sem o medo de rasgar o saco.",
  "Compra uma maquininha e apenas  apare. ",
  ">>3456070\r\nBaseado, iria comentar isso. O /b/ me recomendou um aparador por apenas 100 naros e eu não em arrependo nunca. ",
  ">>3456079\r\n>me",
  "Compre a melhor Gillete do mercado sempre, e troque a navalha assim que ficar gasta. Compre MACH 3 e passe sabonete pra caralho para raspar.",
  ">raspando o saco\r\nBicha.",
  ">>3456084\r\nSabonete e água?",
  "Bump.",
  "Compre uma máquina, é 10/10",
  ">>3456058\r\nÉ só ir devagar, OP é burro.",
  ">>3456095\r\nPorra de sabonete, oito conto uma porra dessas e dura pra cacete, OP. Sabonete é melhor que no seco, mas faça as coisas direito.",
  "Não caia na pescaria dos anões de passar máquina no saco, a não ser que você queira seu saco cortado pelos dentes do aparelho.\r\n\r\nPasse máquina na virilha e lâmina com condicionador no saco na hora do banho. É a melhor forma.",
  ">>3457519\r\n>não passe um aparador com pente no saco\r\n<passe uma lâmina",
  "Uso uma desta pra raspar o sovaco e o saco e nunca tive problemas. É só passar sabonete antes.",
  "Eu estico a pele do saco, coloque dois dedos sobre a pele do saco e abra eles, fazendo o símbolo V (paz e amor). Passe a lâmina entre os dedos, repita.",
  ">>3457731\r\nDá pra passar tesoura?",
  "Vou tentar depois.",
  "Você ao menos comprar um gillette novo?",
  "Raspe com cautela, saco furado.",
  "Como raspar o saco? Preciso de que além do gillette?",
  "Imagine não saber fazer uma das poucas exigências pra ser homem. Belo pai você tem, inclusive.",
  "Vira homem, Cabra!",
  null,
  "Não como pelo.",
  ">>3456017\r\nVocê raspa o saco com a Gilette do seu pai?",
  ">>3463283\r\nSim. Mas eu lavo daí.",
  ">>3463269\r\nVou pedir pra minha mãe comprar.",
  "Creme depilatório. ",
  "Uso esses baratinhos e nunca tive problemas.",
  ">>3470201\r\nVou tentar, obrigado.",
  "Raspei e tá picotando. Me ajudem.",
  ">não pagando pra ter o saco raspado e receber um punhetão no final\r\n\r\nPorra, Op!",
  "Tá picotando.",
  ">>3473803\r\nOnde faço isso?"
]
