[
  "Anões, acabo de adquirir um desse da pica pelo MERCADOAMIGO. Alguém do recinto já utilizou essa belezura? Marcas importadas são boas mesmo? Vi algumas pessoas reclamando do gosto, mas como peguei o de morango, acredito que não terei muitos problemas quanto a isso. Está para chegar amanhã, se ninguém daqui tiver consumido ainda, posso fazer um fio para dar minhas declarações sobre.",
  ">proteína isolada de soja",
  ">>3456286\r\nAlso, não ativem o Windows.",
  ">>3456286\r\nComprei o isolado porque não tenho feito dieta, anão. Sendo assim, consumirei menos gorduras em whey, evitando derramar o espaguete nas gorduras em gerais. Não foi uma boa escolha? ;_;",
  "Whey ou é Growth (melhor c/b) ou é Gold Standard (melhor).  ",
  ">>3456313\r\n>achando que o problema está em ser isolado\r\n>fodendo soja\r\n>soja\r\n>S\r\n>O\r\n>J\r\n>A",
  ">>3456362\r\nVocê ainda não me explicou qual o problema de conter proteína isolada de soja, anão. Até o isolado da growth contém derivado de soja. Me explique melhor, por favor.",
  ">>3456384\r\n>qual o problema de conter proteína isolada de soja\r\nMeua migo...\r\n\r\n>Até o isolado da growth contém derivado de soja\r\nDerivado é uma coisa. Se for emulsificante de soja ainda vai, não vai ser tão prejudicial. Próxima vez pergunte no /fit/. ",
  ">>3456439\r\nA proteína !!concentrada!! de soja é produzida a partir da soja descascada e desengordurada através da remoção parcial dos carboidratos. A proteína de soja concentrada mantém a maior parte das fibras originalmente presentes nos grãos de soja e devem conter pelo menos 65% de proteína em peso seco.\r\n\r\nJá a !!proteína isolada de soja!!, é produzida a partir dos flocos de soja, por meio de um processo que utiliza extração aquosa e aquecimento mínimo. Esse produto é praticamente livre de carboidratos e de gordura, tendo 90% de proteína em peso seco, sendo a mais adequada para suplementação alimentar.\r\n\r\nNão vou regretar. Após o consumo do conteúdo completo, vou tirar minhas conclusões.",
  ">>3456317\r\nFala rapaziada, aqui é o Fábio Giga, diretamente da área 51",
  ">>3456241\r\nCaralho! Não acredito que um cara daquele grupo acessa o chan. Não estou surpreso, já suspeitava desde o começo. *Nofap.*",
  ">>3456563\r\nReportado pela panela. ",
  "Já usei, o gosto de alguns sabores é uma merda.",
  ">>3456618\r\nReporte o OP também. Hue.",
  "Maca peruana. ",
  "Eu tomo, pelo menos um pacote desse por mês, já devo ter consumido mais de 10 pacotes facilmente. É uma boa proteina em relação custo/beneficio principalmente para quem precisa ingerir três ou mais scoops por dia. Also, tenho 1,83 com 96Kg. Boa sorte, OP.",
  ">>3456622\r\nQuanto ao sabor, realmente não ligo muito. Anos atrás, quando eu ainda fazia musculação e era pobre, eu comprava albumina pra caralho e tomava numa boa. Meu receio é de não ter tanto resultado, mas acho difícil não ter.\r\n\r\n>>3456659\r\nRecomenda algum sabor em específico? Sei que disse acima que não me importo muito com sabor, mas vi pessoas reclamando muito mesmo dos sabores, especificamente do Cookies and cream. São sojados ou têm razão?\r\n"
]
