[
  ">meu avô\r\n>70 e tantos anos\r\n>nunca bebeu um pingo de álcool na vida e nunca fumou\r\n>trabalha desde quando era criança\r\n>comprou terras para todos os três filhos, inclusive para a minha progenitora\r\n>trabalha sozinho nas terras, ninguém dá uma foda para o velho\r\n>o tempo está passando, e talvez daqui vinte anos ele não estará mais vivo\r\n>ninguém aprendeu a trabalhar a terra, plantar e colher\r\n>quando ele for embora, será apenas mais um punhado de mato\r\n\r\nEntão é isso anões, vou deixar o meu subemprego (tenho 19 anos e faço faculdade também) e começar a ir para a roça com o velho todos os dias, se eu não aprender com ele, quem vai? É mesmo a coisa certa a se fazer? ",
  "Baseado.\r\nÉ claro que é o certo. Eu geleio.",
  "Baseado. Eu faria o mesmo na sua posição, supondo que pudesse modernizar processos e introduzir tecnologias para ser 100% autossustentável. Caso não seja, que pelo menos produza algo que dê dinheiro suficiente para não precisar \"voltar à sociedade normal\" com o rabo entre as pernas. Reporte no /fvm/.",
  ">>3456019\r\nGeleei a vida do seu velho.",
  "De novo, OP? Caralho.",
  ">É mesmo a coisa certa a se fazer?\r\nSim. Largue a pouca renda que você tem e a única coisa que pode te transformar em alguém minimamente estável (estudos) pra regar planta e matar coelho.\r\nNão fode, OP. ",
  ">anão se aproxima do avô\r\n>aprende o oficio\r\n>avô morre\r\n>família destroça a propriedade na luta pela herança\r\n>anão tem conhecimento mas não terá mais as terras",
  ">>3456818\r\nNão conheço o vô do OP(obviamente), mas acredito que se o OP demonstrar empenho e amor no que faz, o velho confiaria suas terras em testamento para ele.",
  "Geleio duro, faria o mesmo se tivesse a oportunidade.",
  "De novo, porra? SIM, CARALHO. VOCÊ É CEGO? NÃO ESTÁ VENDO OS ANÕES DIZENDO PRA VOCÊ IR?",
  ">>3456883\r\n>comprou terras para todos os três filhos, inclusive para a minha progenitora\r\nJá deve estar tudo no nome dos filhos; mas mesmo que ainda esteja no nome do velho, ele não pode simplesmente privar os herdeiros de receberem a herança simplesmente porque sim.\r\nOs sucessores do avô destruirão tudo que seu pai construiu e o OP vai ficar a ver navios. Largou o pouco que tinha e vai ficar fodido quando o velho morrer.\r\n\r\n>>3456920\r\nNinguém está sendo razoável.",
  "Estou no mesmo caminho, OP. Meu avô morreu e herdei duas chácaras e uma Fazenda. No momento meu tio anda me ensinando a plantar e cuidar das vacas. Meu plano é enriquecer com isso e triplicar minha renda. ",
  "Tente implementar o sisteminha Embrapa com seu avô, OP, vai se divertir vendo como tudo se complementa e se completa. Antes se arrepender do que fez, do que deixou de fazer.",
  "Você deve agir rápido anão, tentar ser o dono legítimo dessas terras antes do seu avô partir.\r\nBoa sorte!"
]
