[
  "Por que a polícia militar não usa granadas de fumaça pra subir as favelas?\r\nVi um vídeo daqui do RJ onde os policiais ficaram \"travados\" na entrada de uma favela, pois devido a um atirador numa parte mais elevada do morro, era impossível prosseguir sem receber disparos. No vídeo, era possível ouvir comentários dos policiais dizendo que \"só com o blindado\".\r\nNunca recebi treinamento tático nem nada do tipo, mas entendo que uma granada de fumaça serviria para bloquear a visão do atirador e permitir que a tropa prosseguisse adiante nos acessos do morro.\r\nAlgum anão entendedor pode esclarecer as coisas pra mim?",
  "Por causa da quantidade de maconheiro na favela, anão.\r\nSe jogar uma granada de fumaça e capaz deles acharem que é baile funk e correrem pra lá.\r\n",
  "Tinha que jogar é gás cloro nessas merdas, fazer a limpa.",
  "Engraçado mesmo, digamos que seja usada, o favelito vai começar a disparar tudo de uma vez, acreditando que iriam todo avançar com a fumaça ou em rajadas aleatórias. Acredito que seja por falta de treinamento com o equipamento para tais operações, o RJ vive em contenção de gastos e os blindados já estã lá mesmo, só por gasolina.",
  ">>3457011\r\nÉ aí que tá a jogada, não necessariamente a tropa precisaria avançar por onde a granada explodisse. Ela poderia ser usada como uma distração, enquanto uma outra parte da tropa pega um caminho alternativo para atacar o atirador pelo flanco.",
  "A única granada que deveriam usar é  uma HE bem na casa dos favelados e que se foda os danos colaterais. ",
  "O ideal mesmo é mandar um helicóptero com um franco atirador derrubar o meliante.",
  ">>3457110\r\nBom, é mais caro, né?\r\nSe dinheiro não fosse problema, seriam enviados 1000 homens todos os dias para cercarem as favelas com todo o armamento possível, com ordens de não trazerem prisioneiros.",
  ">>3457129\r\nMe diz ai, por que é que tem operação em favela e o crime nunca acaba?",
  "Você é burro? Os traficantes veem os policiais de cima, e tem muitas armas e munições, eles poderiam só atirar na fumaça, also iria ser pior pros próprios policiais ficar no meio de uma fumaça, sem ver um palmo de distância, enquanto o precto em cima vê tudo",
  ">>3457157\r\nPorque existem poderosos lucrando com isso. É tudo um teatro pra mídia e pra população. Os policiais de bem, que querem mesmo combater o crime, são mandados nessas operações para morrerem, e suas mortes serem utilizadas pros coronéis da PM poderem dizer que \"a PM está batalhando pra acabar com o crime\".\r\n\r\n>>3457167\r\nJá pensou se algum cidadão comum mesmo infla bexigas com gás sarin e usa um drone pra jogá-las no topo do morro?",
  "==FAVELAS DEVERIAM SER NUKADAS!!!== ",
  ">>3457197\r\nOs policiais não precisam necessariamente prosseguir pela fumaça, ela deve servir como distração e forma de limitar a visão do atirador. Outra unidade poderia atacar o atirador pelo flanco, fazendo um caminho alternativo.",
  "O Rio de Janeiro está nas mãos de milicianos. Se magicamente limpassem as favelas de bandidos locais elas seriam ocupadas por milicianos ou pelo PCC.",
  ">>3457210\r\nÉ por isso que se chama crime organizado, sabe por que existe a polícia? Não é pra combater vaporzinho e \"dono de morro\", a polícia existe para garantir a segurança dos que verdadeiramente lucram com o crime e que caso fossem atacados pela sociedade de forma direta não poderiam chamar bandidos para defendê-los já que no geral, eles são os bons moços.",
  ">>3457258\r\nISSO AÍ, MANO! O PRETO DE FUZIL QUE TE MATA POR MERDA NENHUMA É INOCENTE, É QUE NEM NAQUELA MÚSICA DO FACÇÃO CENTRAL, TÁ LIGADO?",
  ">>3457309\r\n>esse autismo\r\nPerdi. ",
  ">>3457258\r\nO meu sonho é fundar a minha própria milícia, que teria como único e principal objetivo derrotar o crime organizado. Funcionaria como uma milícia/facção igual as outras, mas nossa expansão seria feita através da eliminação e saqueamento de outras milícias/facções. Seria uma polícia independente.",
  ">>3457309\r\nÉ como um tabuleiro de xadrez, anão, os peões primeiro.",
  ">>3457340\r\nEu aposto que você ficaria surpreso ao ver até vai a toca do coelho.",
  ">>3457374\r\nO quanto você sabe?",
  ">>3457382\r\nEu? Eu não sei de nada.",
  ">>3457351\r\nISSO AÍ, MANO. O NEGRINHO QUE METRALHA SEU CARRO SE VOCÊ NÃO LIGAR AS LUZES PERTO DA FAVELA É INOCENTE. ELE É SÓ UMA VÍTIMA DO SISTEMA! A CULPA É DO BRANCO BURGUÊS, FIEL.",
  "Não pode usar granadas ou bombas em operações militares urbanas.",
  ">>3457392\r\nEntão vá tomar no seu cu, seu bosta. Eu hein, o que faz aqui?",
  ">>3457394\r\nBom, essas armas chegaram nas mãos deles por uma razão, não? Eu acho que você está com a sua visão um pouco embaçada por uma narrativa.",
  ">>3457416\r\nCalma, Konata.",
  ">>3457419\r\nSIM, TRUTA! O NEGRINHO NÃO TEVE OUTRA OPÇÃO. ELE É LITERALMENTE IMPOSSIBILITADO DE TRABALHAR, TÁ LIGADO? ELE TEM QUE ARRUMAR UM CANO E VENDER PÓ PRA CRIANÇA, FOI COOPTADO PELO SISTEMA! ",
  ">>3457435\r\n>me chama de gordona\r\n>tá larpando de entendedor da crimosfera do rio que nem um jorge\r\n>se recusa a elaborar mais a fundo",
  ">>3457444\r\n>>3457449\r\nHeh.",
  ">>3456955\r\nPela mesma maneira que o exército não usou morteiros ou tanques na favela do crime de janeiro.",
  ">>3457455\r\nÉ ISSO AÍ, MANO. MANDEI A REAL MESMO, MANDEI A REAL CABULOSO. A CULPA NÃO É DO FAVELADO QUE ''ATIVAMENTE ENTROU PRO CRIME PRA OSTENTAR RADINHO E PISTOLA PRAS CRIOULAS'' E SIM DO SISTEMA. A CULPA É DO SISTEMA, TÁ LIGADO? É DO BURGUÊS BRANCO. NÃO SEI CITAR NOMES, MAS A CULPA É DELES LÁ. LIBERDADE E JUSTIÇA PRA FAVELA, MANO.",
  ">>3457197\r\n>0 visão\r\n>atiram sem nem ao menos\r\n>gastam a munição \r\nNão seria muito inteligente. ",
  ">>3457476\r\nE qual foi a razão disso?",
  ">>3457511\r\nFavelitos \"inocentes\".\r\nPor mim, 3 morteiros de gás mostarda em pontos específicos em qualquer favela dessa já limparia 80% do chorume.",
  ">>3457503\r\n>não seria muito inteligente\r\n<pretos com armas automáticas\r\nEstamos falando de literais macacos armados.",
  ">>3457531\r\nThis. Os anões acham que traficantes são o Rambo. 99% deles são negrinhos fodidos que só atiram sem nem ao menos na polícia. Se não fosse a vantagem dos morros, o tráfico aqui no Hell de Japrecto seria muito mais fraco. ",
  ">>3457517\r\nO único problema é que eu sou branco. Se fosse parecido com eles, me fantasiaria todo de catador de latinhas, carregando um saco cheio de bexigas com gás sarin. Iria amarrar uma pedra em cada bexiga, e atirar contra os locais da favela onde os marginais circulam, na esperança de que os Cleytons vessem as bexigas no chão e estourassem com o pé (já que macaco não pode ver nada pela frente que já quer macaquear).",
  ">taca a granada de fumaça no morro\r\n>granada rola e desce o morro \r\n>fumaça entra dentro do seu próprio cu \r\nBela idéia, OP. Bem pensado. ",
  ">>3457210\r\n>porque existem poderosos lucrando com isso\r\nDisserte.",
  ">>3457340\r\nO quão longe daria pra ir sem (((intervenção)))? Uma hora instituições internacionais iriam meter o nariz pra impedir que você desrespeite os Direitos Humanos. Toda faccção depende de dinheiro e mão de obra. Se você conseguir assustar significativamente seus membros, eles perdem mão de obra, e por isso deixam de ganhar dinheiro. Depois desse marketing, é só matar os cabeças e entrar numa guerra para esgotar as reservas de dinheiro deles. Agora, me diga: \r\n\r\n>de quantos homens precisa, e como os contrataria \r\n>como teria dinheiro pra isso, e quanto precisa\r\n>se você não tem conhecimento para elaborar uma estratégia, como encontraria pessoas que têm \r\n>como compraria armamento e outras ferramentas\r\nEm uma favela perto de casa tem um barraco que é literalmente uma reserva de armas, e ouvi falar que tem umas caixas enterradas que têm armas e munição dentro. Se você torturasse a pessoa certa, facilmente saberia onde chegar nesses lugares. ",
  ">>3457583\r\nO \"arrego\", anão. Todo mundo conhece o tal do \"arrego\". O \"arrego\" é um dinheiro que os traficantes pagam pra continuar vendendo suas drogas e praticando crimes sem que a polícia chegue lá e mate todo mundo. E isso não acontece somente em pequena escala, eles também pagam dinheiro para terem regalias, poderes e algumas liberdades dentro das cadeias, pagam dinheiro para não irem pra cadeia inclusive, os governadores recebem uma nota preta dos líderes do crime organizado pra que a força militar faça vista grossa.",
  ">>3457309\r\n>>3457394\r\n>>3457444\r\n>>3457495\r\n",
  ">>3457613\r\n>arrego\r\nTodo mundo sabe que os PMs pés de chinelo, que trabalham na rua, recebem essa merda.\r\n\r\n>os governadores recebem uma nota preta dos líderes do crime organizado pra que a força militar faça vista grossa\r\nVocê tem provas?\r\n\r\n\r\n\r\n\r\n",
  ">>3457598\r\n>Uma hora instituições internacionais iriam meter o nariz pra impedir que você desrespeite os Direitos Humanos\r\nMas isso se fosse o governo fazendo o que pretendo fazer, mas como seria uma milicia que eu fundei, já estaria sendo considerado criminoso e sendo procurado pelo meu próprio governo, então estaria sendo considerado \"tudo certo\" pelos líderes internacionais.\r\n>>de quantos homens precisa, e como os contrataria\r\n>>como teria dinheiro pra isso, e quanto precisa\r\n>>como compraria armamento e outras ferramentas\r\nDá pra começar pequeno. Juntar uns interessados NA FILOSOFIA (não em dinheiro, pois seria uma milícia não-lucrativa, teríamos como motivador somente nossa virtude e ideais), uns policiais reformados, uns caras do exército, pessoas assim. Não precisariamos de muitos.\r\nComeçaríamos estourando uma boca de fumo ali, pegando o dinheiro e as armas, e depois sumindo. \r\nSurgiríamos das sombras, atacaríamos repentinamente, e sumiríamos nas sombras.\r\nFicaríamos com as armas, equipamentos e o dinheiro, descartaríamos as drogas. Já daria pra começar a fazer uma brincadeira mais legal, então tentaríamos puxar mais militares do exército/policiais reformados pra nós, lembrando sempre que estamos lá puramente pela virtude, não haverá dinheiro envolvido nessa cruzada.\r\nConforme fossemos crescendo exterminando e saqueando essas bocas, poderíamos começar indo atrás de peixes maiores. Poderíamos atacar favelas com drones usando bombas de gás tóxico. Não seríamos restringidos pelas leis que impedem a força militar de atacar com força máxima. Não teríamos pena de favelados, porque os filhos deles muito provavelmente cresceriam pra se tornarem nossos inimigos.\r\n\r\nNossa condição de vitória seria basicamente matar mais bandidos do que eles conseguem ser recrutados por dia. Dar mais prejuízo pro tráfico do que ele consegue lucrar por dia. Se não podemos alcançar ou tocar os cabeças, cortaremos as mãos e pés deles.",
  ">>3457681\r\nA inação e pouco-caso dos governadores é prova.",
  ">>3457740\r\n>>3457740\r\n>a inação e pouco-caso dos governadores é prova\r\nEu já imagina que você obviamente não teria provas.",
  "Porque JUDEUS.",
  ">>3457613\r\nExato, apenas em narcoestados que traficante pode dizer que \"manda\", isso até os agentes do ZOG se intrometerem, fora isso apenas alugam locais.\r\n>>3457760\r\n>muh provas\r\nAgente Pereira...",
  ">>3457733\r\n>estaria sendo considerado \"tudo certo\" pelos líderes internacionais.\r\nAté perceberm que é um grupo racista, nazista, supremacista branco, oualquer coisa que funcione pra jogar o povo contra vocês. Não custa muito para começarem a shillar na mídia que vocês são um grupo nazista para justificar uma intervenção estatal internacional conta vocês. Vocês seriam caçados pela CIA, seriam chamados de a nova KKK. Eles têm centenas de milhares de agentes diretos e indiretos, além de muito mais dinheiro, conhecimento e contatos que vocês. Enquanto vocês são vistos só como mais uma facção que aparentemente quer ganhar dinheiro com o crime para ostentar nas favelas, tudo bem, não vai dar em nada, vocês são só mais uma ferramenta de controle social. O problema é quando virem que vocês são inimigos ideológicos. \r\n\r\nSe você realmente estiver motivado a acabar com o crime no curo prazo, monte uma fábrica que produza armas e munição com algumas pessoas de confiança e revenda a um preço acessível. Faça com que a entrega seja tão sigilosa quanto possível, e aceite doações em cripto. Use seu poder de fogo para roubar carros fortes, além de utilizar o financimento internacional que virá das doações. Revenda as armas para a população a preço de custo. Dessa forma, é como se cada cidadão armado fosse da sua milícia, mas ele não tem como te dedurar se for pego e torturado por (((eles))), além de que você receberia apoio populacional. ",
  ">>3457928\r\n>roubar carros fortes\r\nNão, roubar não. Roubar, só se for de bandido e criminoso. Nada de roubar e vender drogas.\r\n>vender armas para a população\r\nSeria bom, uma população armada é capaz de se defender de assaltos. Porém, estou com os olhos fixados em um inimigo maior. Desejo derrubar toda favela, chefão do crime e coronel corrupto que existe no RJ.",
  ">>3458016\r\n>chefão do crime e coronel corrupto que existe no RJ.\r\nNão iria dar certo, anão.\r\nVocê arranca uma cabeça, tem várias outras pra tomar o lugar.\r\nTem que saber quem atacar ao mesmo tempo, also use vídeo relatado para alguns alvos.\r\n",
  ">>3458100\r\nEu sei disso. Eles se escondem, não podemos tocá-los. Entretanto, eles dependem do dinheiro e dos homens deles para manterem a operação funcionando. Esses sim, podemos tocar. E é o que faremos. Não precisamos matar os cabeças se pudermos cortar as mãos e pés deles. Contanto que continuemos aniquilando todos os seus soldadinhos do tráfico e saqueando todo o seu dinheiro, os cabeças do crime organizado serão derrotados. Só precisamos fazer isso numa frequência maior do que eles conseguem recrutar traficantes e ganhar dinheiro.",
  ">>3458016\r\n>só se for de bandido e criminoso\r\nOu seja, dos bancos, as hienas internacionais. Você jamais iria conseguir roubar uma quantia significativa de traficantes, o dinheiro deles fica diluído em vários lugares diferentes. Eles têm 20 mil em espécie aqui, 30 mil ali na casa do tio. Isso não dá pra nada, você vai precisar de milhões pra financiar alguma coisa assim. É claro que em algum lugar deve ter uma quantia absurda, com cômodos cheios de dinheiro, mas não acedito que você encontrará lugares assim facilmente, e a logística para levar esse dinheiro pra outro lugar e lavá-lo é complicada. \r\n\r\nImagine que você precisará comprar um terreno grande num lugar afastado, precisará construir um galpão enorme para guardar as máquinas e materias durante a obra, precisará comprar (e não usar os da construtura) tratores, escavadeiras, britadeiras, etc. Isso porque a fábrica PRECISA ser subterrânea, o galpão só estará ali pra guardar material enquanto você mente pra construtora dizendo que será um estacionamento de caminhões ou qualquer merda do tipo. Quanto terminarem de limpar o terreno e fazer o galpão, você construirá por baixo dessa estrutura (para que o judeu não te veja construir pelo satélite). Nesse terreno, realmente tenha uma produção de alguma coisa, mas não precisa dar lucro, é só pra esconder a movimentação de caminhões/carros/pessoas. Isso tudo custaria pelo menos 2 milhões. Você precisará gastar muito dinheiro para subornar pessoas chave, só aí já vai mais alguns milhões. \r\n\r\n>estou com os olhos fixados em um inimigo maior. Desejo derrubar toda favela, chefão do crime e coronel corrupto que existe no RJ.\r\nExato, é nisso que você deveria focar. Foque em um número pequeno de alvos, mas alvos grandes. Deixe que a população cuide matar os pretinhos de chinelo. \r\n\r\nVocê parece ser muito idealista, anão. Considere que você, às vezes, precisará justificar os fins com os meios, e isso inclui torturar e matar a netinha de algum coronel poderoso para fazê-lo te obedecer. ",
  "==Um atentado ao estado democrático de direito! Vai sufocar o povo \"pretû\" que vive nas comunidade, tio!==",
  "É só usar um helicóptero com uma FN MAG, já mata uns 4 vagabundos de uma vez.",
  ">>3458154\r\nAproveita anão, tem AR15 nova no pedaço.",
  "Bump. ",
  "A pergunta real é por que não descem de helicóptero \"atrás das linhas inimigas\" com uma equipe de elite enquanto o resto da tropa sobe com apoio de atiradores noutro helicóptero. A resposta é que só não fazem pois não querem, essas operações são todas para manter o status quo, não para acabar com tráfico."
]
