[
  ">Beijing blasts nuclear-capable hypersonic missile right around globe: Terrifying new 21,000mph weapon circles in low orbit before striking anywhere on Earth from space in minutes - and would render US anti-missile defences useless \r\nhttps://www.dailymail.co.uk/news/article-10100533/China-surprises-U-S-hypersonic-missile-test-FT-reports.html\r\n\r\nCom um sistema desses ninguém pode parar a China. ",
  ">The incident has left US intelligence officials stunned, sources say, as it shows 'China has made astonishing progress on the development of its hypersonic weapons'. \n  \n>'We have no idea how they did this,' a person familiar with the test told the FT.\n\nImagino que nos próximos anos começaremos a ver tecnologia que outra hora eram atribuídas aos chamados UFOs, hoje conhecidos como UAPs.\n",
  "Eu ajoelho para o Chen.",
  "Vai lá gastar dois trilhões na Afeganistão pra não conseguir nada, se ao menos tivessem investido isso em P&D e na aquisição e modernização de equipamentos... Mas não, hoje a prioridade do estado maior é financiar treinamento e leitura de livros antirracistas na Marinha, além de travestis nas forças armadas.",
  "Enquanto isso os amecanXs estão ajoelhando para pretos criminosos e discutindo sobre quantos gêneros podem incluir no alfabeto.\r\nFoi até bom o Trump cair fora, esse governo Biden está maravilhoso, só falta a macaca preta assumir para completar a festa da democracia.",
  ">ninguém pode parar a China\r\n\r\nSó tirar o dinheiro de lá e roubar as reservas deles em outros países como a Suíça.\r\n\r\nImagina 1bilhão puto passando fome. Xixi Pinga de cu é rola.",
  ">>3456300\r\nChinês safado!",
  "Não entendi. Qual é a potência desse missil?",
  ">The editorial said: 'If the FT report is to be believed, it means that there is a key new member in China's nuclear deterrence system, which is a new blow to the US' mentality of strategic superiority over China.\n\n>'It is important to note the unstoppable trend that China is narrowing the gap with the US in some key military technologies as China is continuously developing its economic and technological strength.'\n\n",
  "A China é comunista?",
  ">>3456314\r\nA questão não é a potencia, mas sim a forma como ele se comporta. Ainda não existem defesas para planadores orbitais. Misseis balísticos, como o próprio nome sugere, seguem uma trajetória balista e você calcular e prever o ponto de impacto. Um planador pode manobrar a velocidades hipersônicas \"quicando\" nas camadas mais altas da atmosfera e também durante a reentrada. Isso torna muito mais difícil a interceptação, pois ele consegue mudar de trajetória. \r\n",
  ">>3456314\nO foco aqui é o sistema de misseis. Eles conseguiram botar um míssel em órbita e com isso eles podem furar qualquer sistema inimigo de defesa. A partir daí eles podem colocar simplesmente uma bomba atômica e atingir qualquer canto do mundo.\n\n>>3456305\nMuda nada. ",
  "Bem a China podia fornecer um desses na surdina pros Kebabs. Aí sim vamos ver se o domo de ferro de Israel segura. ",
  "Finalmente a verdadeira Era das Máquinas vai começar. ",
  "Legal, mas me dá esse carvão aqui.",
  ">>3456775\nSeria puro lulz se Rússia, Coreia do Norte, Iran ou Egito anunciassem um sistema desses. ",
  ">>3456775\r\n>armamento tático que tornar a nação possuidora em líder mundial\r\nEssa tecnologia só vaza mediante espionagem.",
  "Quem te contou que ele faz isso tudo, a China?",
  "Se o Ursinho Pooh destruir Israel, eu fecho com eles.",
  ">>3456365\r\n>m-muda nada\r\n>3 bilhões de chineses putos de fome com o xixi ping\r\n>muda nada",
  ">>3456305\r\nEssas reservas são construções da imaginação. Numa disputa de força elas não se comparam a bens materiais, industria, pessoas, chips, bloquear as nascentes dos rios da Ásia.",
  "Não como míssil.",
  "Eu fecho com a guerra vindoura.",
  ">acreditando em sensacionalismo\r\nEUA já tem barcos com armas a laser controladas por IA que acertam mísseis balísticos hypersônicos faz uns anos já.\r\nE nenhum país sobreviveria uma guerra nuclear sem destruir boa parte da própria nação, China não tem capacidade de segurar um ataque nuclear americano e os EUA também não tem de sobreviver um ataque chinês.\r\nOs complexo militar industrial americano quer é mais grana pra eles porque as empresas deles estão todas endividadas.\r\n",
  ">>3457040\r\nWar is peace. As guerras acabaram por conta do arsenal nuclear. Hue!",
  ">>3456964\nO dinheiro da China independe do que eles possuem na Suiça, então não muda nada.",
  ">>3456924\r\nA Melhor Coreia testou um no final de setembro.\r\n\r\n>https://www.bbc.com/news/world-asia-58729701",
  null,
  ">não dá nada\r\n>não muda nada\r\n>é só boicotarem a China\r\n>o desenvolvimento deles é falso\r\n>muh cidades fantasmas\r\n>a bolha vai estourar\r\nEsse cope.\r\nO maior país do mundo, com o maior QI do mundo, com recursos naturais plenos. A real é que eu fecho com o chinês e já estou até procurando pasteleiras natas pra misturar meus genes. O chinês vai botar o piruzinho com força na bunda americana e eu estou rindo.",
  ">>3457652\r\nCalma, Chiongling. ",
  ">>3456239\r\nOlhando o mapa-múndi, às vezes tenho a impressão que a América do Sul é um continente realmente remoto.",
  "Eu fecho com o nacional socialista Xi Jinping.",
  "Os códigos IBAN para transferência internacionais dos bancos não funcionam mais. As pessoas estão usando mais crypto para transferência internacional para não pagar taxas. Está acontecendo o grande reset agora é uma questão de tempo.\r\n\r\nhttps://iban-generator.appspot.com/#/make",
  ">>3457652\r\nZog vs Zog\r\nNo máximo vai ter um teatro de guerra para dar mais poder e riqueza ao judeu.",
  ">>3458055\nO que você quer dizer com isso?",
  ">>3459099\r\nOs bancos estão uma várzea do caralho. Sistemas totalmente bugados e não dão uma foda. Os bancos digitais crescendo mesmo dando prejuízo de centenas de milhões por ano. O sistema financeiro está completamente cagado.",
  ">>3459099\r\nhttps://www.youtube.com/watch?v=PvzBsUnhl6g\r\n\r\nApenas veja isso caro confrade."
]
