[
  "Vamos fazer um acordo, anão? Eu vou transformar a sua vida em um inferno, em contra partida se você suportar terá acesso a dinheiro e buceta.\r\n\r\nO mesmo dinheiro que homens que não precisaram passar pelo inferno tem acesso e as mesmas bucetas que homens que não precisaram passar pelo inferno tiveram acesso.\r\n\r\nFechado?",
  "Posso ter a buceta que eu desejo?",
  ">>3456165\r\nClaro, pode escolher.\r\n\r\nSe pra você isso vale a pena.",
  ">>3456176\r\nFaça então.",
  "Enfia no cu",
  "Saí, feiticeiro.",
  ">>3456180\r\nO esperado de um macaco.",
  "Não. Prefiro paz de espírito. ",
  ">>3456152\r\n> bucetas que homens que não precisaram passar pelo inferno tiveram acesso.\r\n99% dos santos eram castos, se fode ai, demônio.",
  ">>3456196\r\nNão vou te comer.",
  ">>3456201\r\nQue isso, anão, eu nem comentei a melhor parte do acordo que é basicamente: você não tem escolha.",
  "Eu quero ser inteligente, dinheiro e buceta não vai me dar mais massa cinzenta.",
  ">>3456242\r\nFaz aí então. Só quero buceta.",
  ">esses símios nojentos com QI negativo e que não entenderam a thread\r\n\r\nMuito bem, é por isso que eu também larguei o jogo, OP.\r\n\r\nImagine a cabeça desses escravos, quando tento imaginar o cérebro deles me vem a imagem de um macaco dançando e gritando muié.",
  ">>3456255\r\nInteligência não serve para nada, basta ver a quantidade de retardados levando vidas de marajás e você ai punhetando o seu ego.\r\n\r\nFora isso, o homem coloca foguetes no espaço, duvido que você tenha essa inteligência. \r\n\r\nNão prefere ser um rostinho bonito?",
  ">>3456270\r\nRaposa e as uvas.",
  "A única coisa que eu quero é poder para atormentar vidas alheias.",
  ">>3456293\r\nSe isso te faz dormir à noite.",
  ">>3456275\r\nEnfia as bucetas sujas e o dinheiro no cu.",
  ">>3456315\r\nNão vai me dizer que você prefere trabalhar?",
  ">>3456369\r\nBoa, mas foda-se você e o que você acha. O que vale é a minha opinião e a minha opinião diz que você vai passar pelo o que eu achar que você deve passar.",
  ">>3456369\r\nNerdão sojado."
]
