[
  ">muié\r\n>minta que tem uma tecnologia foda\r\n>coomers velhotes acreditam \r\n>investem 9BI na fraude\r\n<não sabe nem o que é um exame de sangue\r\n\r\nKek! Essa Elizabeth é o suprassumo da mulher na ciência.",
  "É só mais um (((caso isolado))), OP.",
  ">>3456846\r\n==KEK!==\r\nEla fazia de tudo pra parecer com o aidético do Steve Jobbs, outro que não inventou porra nenhuma.",
  "Ela não fez nada de errado.",
  "Baseada Bel Pesca americana.",
  "O golpe esta aí, cai quem quer.",
  ">>3456869\r\n>esse par de coxas monumental\r\nMeua migo...",
  ">>3456869\r\n>essa segunda pica\r\nO pior é que tenho certeza de que há anão que consegue fapar para essa.",
  ">>3456866\r\n\r\nVagabunda.",
  ">>3456866\r\nOs dois picaretas neste vídeo: https://www.band.uol.com.br/videos/joao-doria-jr.-entrevista-empreendedora-bel-pesce-parte-1-14370913",
  ">>3456927\r\n''Quer meter na minha bocetinha, anão? Ela é apertadinha e úmida.''",
  ">>3456909\r\n>fapar\r\nEu gozaria e muito dentro dela, isso sim.",
  ">>3456945\r\nDeve ser torta igual a cara dela.",
  ">>3456869\r\n>essa segunda pica\r\nVirava do avesso.",
  ">>3456945\r\n\r\nMeteria, fácil.",
  "==EU SOU FORMADA EM HARVARD SIM, MACHISTO!==",
  ">>3456945\r\nVem cá, deixa eu investir no seu fundo privado!",
  ">estão atacando ela só porque é mulher, mêo",
  ">>3456951\r\n''Não é. Quer ver? Se você pedir com jeitinho, deixo pôr no bumbum também.''",
  ">>3456988\r\n\r\nEsse caso até hoje me intriga. A mulher era convidada em todos os lugares como doutorada em Harvard.",
  ">>3457038\r\nEla simplesmente mentiu, pediu \"desculpas\" e feijoada pois é mulher.\r\nA Holmes só vai se fuder pois ela mexeu com os ricaços do mundo, e eles comem cu de quem for.",
  ">>3456988\r\nQue fim levou essa macaca?\r\nNa época a ginástica mental da esquerda foi deliciosa pra justificar as negragens dela.",
  ">coomers velhotes acreditam\r\n\r\nFoi a (((MIDIA))) quem fez uma propaganda do caralho sobre essa máquina.",
  ">>3457119\r\n>>3457062\r\n",
  "E saber que quem derrubou a Bel Pesce foi o corno nobre. ",
  ">Kek! Essa Elizabeth é o suprassumo da mulher na ciência.\r\nAcho injusto demais falar mal da Lizzy através desse ângulo.\r\nSim, ela é uma vadia qualquer, mas ela jamais pagou de \"cientista foda, meo\".\r\n\r\n\r\nEssa mulher é EXTREMAMENTE baseada. Ela é a rainha do 171, ela praticamente deu um golpe de 9b no JUDEU ESPECULADOR. Sem nem ao menos ter o produto. Ela basicamente expôs a fragilidade desse mundo de mentirinha do judeu e das bolsas e infelizmente foi pega.\r\n\r\nEssa mulher é uma heroína, precisamos de mais gente quebrando judeus especuladores. Investidor assim, que só quer jogar dinheiro sem soar e ficar rico nessas \"apostas\" tem mais é que se foder.\r\n\r\nEU FECHO COM ELIZABETH HOLMES, \"CRIME\" FINANCEIRO É CRIME SEM VÍTIMA.",
  ">>3456945\r\nTem um vídeo que ela tá sentada num banquinho tocando violão e cantando que ela esta bem gostosa.",
  ">>3457428\r\n>Lizzy \r\n>Essa mulher é uma heroína\r\n\r\nNão sei se te reporto ou apago o fio, an**ã**o, puta que pariu. ",
  ">>3456829\r\n>>3456854\r\n>9BI enganando otario\r\n\r\nEu fecho com a aryana terror dos apostadores.",
  ">>3457038\r\nAmigo, se a (((mídia))) tem a capacidade de espalhar fake news sobre mortes causadas por um vírus que não existe, como é que você se intriga?\r\n\r\nTudo, absolutamente tudo o que a mídia faz tem mentira no meio. Os lugares que a convidavam ou era mídia, ou era gerido por pessoas que acreditam na mídia.",
  ">>3457428\r\n>mulher\r\n>baseada",
  ">>3457486\r\nAn**j**o?",
  "Eu fecho com essa vagabunda enganadeira, meteu se cuspe no cu do judeu especulador.",
  ">>3457578\r\n>sem",
  ">>3457530\r\nHá muitas mulheres baseadas, anão. Se existem mulheres que destroem o mundo, os únicos culpados são os \"homens\". Por exemplo, quando uma mulher pede por mais direitos, quem lhe concede tais direitos são homens. Mulheres milionárias, chefes em empresas, executivas etc só existem por causa dos homens.\r\n\r\nCulpa a mulher por qualquer coisa seria o mesmo que culpar um macaco por ter feito merda. Ou mesmo uma criança. Se a criança começa a tentar fazer merda, é obrigação do pai descer uma surra nela para endireitá-la. O mesmo acontece com as mulheres. Por culpa de certos (((homens))), elas estão passando de todos os limites.\r\n\r\nMas se a mulher for conservadora, virgem antes do casamento, machista e submissa ao homem, e se ela expuser isso com orgulho, ela é sim baseada.",
  ">>3457428\r\n>que só quer jogar dinheiro sem soar \r\nO que a foda você quiser dizer com \"sem soar\"?",
  ">>3457593\r\nVocê tem um ponto, mas falta de caratismo não é algo baseado. Retire o que disse agora. ",
  ">>3457486\r\nVai ficar defendendo o judeu investidor?\r\n>>3457530\r\nFalei por falar, o personagem que ela representa é baseado, não necessariamente a pessoa Elizabeth. Na realidade, a Elizabeth é só o rostinho que foi usado pra dar o golpe, quem esta por trás disso tudo é o esposo dela.\r\n>>3457604\r\nSem suar, foi falha minha digitando, estava com soar. O soar vem de soaring, eu tava jogando Zelda Majora's Mask (Song of Soaring), toda hora você usa isso pra teleportar.",
  ">>3457617\r\nNão entendi.",
  ">>3457782\r\n>Mas se a mulher for conservadora, virgem antes do casamento, machista e submissa ao homem, e se ela expuser isso com orgulho, ela é sim baseada.\r\n\r\nIsso está correto, mas o caso da Holmes é que ela é mal caráter, logo, é só mais uma vadia. Não é baseado ser mal caráter.\n<tinyboard ban message>O USUÁRIO FOI JOGADO AO MAR POR ESSA POSTAGEM</tinyboard>",
  ">acusa o marido, lógico, depois de aproveitar a fama e ser tida como genial e a próxima Steve Jobs e se aproveitar disso. ",
  ">>3457798\r\nMas eu não estava falando dela. Enfim, acho que você entendeu.\r\n\r\nApenas reagi à insinuação do 90be5, em que ele quis dizer que, se é mulher, logo não pode ser baseada.\r\n\r\nO ponto, como você deve ter entendido, é que a culpa de mulher ser lixo é exclusiva de certos homens. Devemos deixar de ser migtows, e passar a ser contra os (((homens))) que destroem o mundo. Esses das picas, por exemplo.",
  ">>3457917\r\n>a culpa de mulher ser lixo é exclusiva de certos homens\r\n\r\nNem disfarça, vagabunda. A culpa por você ter rodado em mil picas durante a escola é sua sim, puta.",
  ">>3456829\r\nBonito foi ver mais uma vez a mídia esquerdista e políticos sendo desmoralizados pela verdade.\r\nAgora que descobriram a fraude ninguém quer mais ser pai da criança.\r\nAlçaram ela a grande exemplo da genialidade da mulher feminista.\r\nSendo que a desgraçada até forçava uma voz grave e masculina para parecer mais inteligente e para passar mais credibilidade. ",
  "https://www.nytimes.com/2021/09/15/opinion/elizabeth-holmes-trial-sexism.html\r\n\r\nFoi sexismo mêo."
]
