[
  ">lurka há mais tempo que 80% da userbase atual",
  "Que fios será que ela faz.",
  ">>3457624\r\nOs sobre ela mesma.",
  ">>3457624\r\n>?\r\nEsqueci a interrogação.",
  ">>3457624\r\nComo este.",
  ">essa lola samefagueando o próprio fio",
  "Mama aqui, LOLA!",
  "Perdi.",
  ">80%\r\nDeve ser mais de 90%, OP.\r\n**Que tipo de fio será que ela cria? Aposto que fica de bunda ardida com os MGTOWs.**",
  "Ela sabe da existência do Caravela? Ou o Favela foi uma boa cortina de fumaça?",
  "KEK, a Gordolores passava o dia todo dando f5 no Dogola, agora que o psy tá preso, ela arrumou uma nova casa.",
  ">>3457624\r\nEsse.",
  ">>3457692\r\nO Caravela é o chan mais antigo que existe na chansfera bostileira junto com lixão do salmão, é claro que ela monitora esse lugar junto com feto.",
  ">o\r\nFixado.",
  ">>3457692\r\nSe você pesquisar “chan brasileiro”, o primeiro resultado aparece os chans ativos.\r\nChans não são bem secretos.",
  ">>3457856\r\nPelo menos não disseram nada que atraísse o cancro pra cá.\r\n\r\n>>3457739\r\nMas a maioria das pessoas nem sabem o que são chans (ou, se sabem, não se importam) até alguém mencioná-los.",
  ">>3457624\r\nTodo e qualquer fio de arpãofag é ela larpando.",
  "Você nunca vai ficar mais jovem e mais bonita, Lola. Lide com isso.",
  ">>3457668\r\n#SomosTodosPsy\r\n\r\nHue, imagine se essa forçação pegasse...",
  ">>3457739\r\nÉ o chan mais antigo por causa das mortes do bananal e do 55, não? Ou a caravela é anterior á esses chans?",
  ">>3457668\r\n#NãoaoPunitivismo\r\nNão são essas aberrações que reclamam de penas altas para sequestradores, traficantes, assaltantes, latrocinas e toda a escoria? Porque quando ´é com eles, reclamam da pena e das chances de voltarem a reincidir? Pimenta no cu dos outros ´é refresco.",
  "O que ela viu, /b/?",
  "Kek, fico imaginando a Lola lurkando no chan. Essa gorda é mais oldfag que muito anão. ",
  ">>3458127\r\nO caravela surgiu com a morte do bananal. O N. era moderador lá. \r\n",
  "ESSA PORCA ESTÁ DANDO F5 A CADA 2 MINUTOS AQUI.",
  ">>3457668\r\n\r\nO Psy nem tinha CP no notebook, ele recebeu condenação de pedofilia por causa de CP que postaram no Dogola e o juiz atribuiu a ele, hue.",
  ">>3458413\r\nPara de contar as coisas para a gorda.",
  ">>3458404\r\nÉ uma especia de masoquismo que precisa ser estudado.",
  ">>3458175\r\nPois é, fiquei com vontade e perguntar pra ela \"como você tem certeza de que ele vai fazer de novo quando sair?\" e também \"você então não acha que deveria ter uma pena muito mais severa, restrita e até mesmo capital, em relação à farra que existe hoje?\". Mas isso seria como atirar pérolas aos porcos - ou, no caso, à porca.\r\nSó acho que está demorando pra surgir um movimento legítimo e inteligente de gente pra por esse tipo de vagabundo no devido lugar: ou trabalhando ou debaixo da terra, nunca bostejando na Internet. ",
  ">>3457615\r\nClaro, ela tem tempo de sobra como a gorda vagabunda que ela é.\r\nAinda sobra tempo pra mendigar no páçaro.",
  ">>3458375\r\n\r\nEla não era tão feia.",
  "A pena injusta do Marcelo foi ou não reduzida?\r\n Vejo ela falar isso, mas prova que é bom, nunca vi. Lembrando que ela acredita e printa qualquer besteira que escrevem no chan. Lola não é fonte confiável.",
  "Essa porca tem mais tempo que 90% da uberbase daqui, isso sim.",
  ">>3457668\r\n>pena reduzida a 11 anos\r\nPuta que pariu, ela era no fio do PSY. Estava conversando com a vadia pensando que era um anão comum.",
  ">>3458544\r\nEu já vi no processo dele. Algum anão tem o número e partilhará para que tu vejas com os próprios olhos como eu fizera. ",
  ">>3458429\r\nImpressionante como todo juiz é filho da puta.",
  ">>3458375\r\n>>3458488\r\n"
]
