[
  "Existe alguma forma de saber em qual dia uma pessoa morreu?\r\n\r\nUma parente minha morreu recentemente, recebi a notícia ontem e não sabia exatamente qual das irmãs que foi, consegui descobrir pelo site da receita colocando o CPF das duas.\r\nAinda não contei para minha familiar que é uma das irmãs da falecida, é um negócio delicado e eu gostaria de ter mais informações.\r\n\r\nÉ possível descobrir a data da morte tendo os dados? E a causa?\r\nNão encontrei em nenhum obituário.",
  "Provavelmente o Serasafag pode ajudar. ",
  "Esse site aqui www.situacao-cadastral.com mostra apenas o ano que a pessoa faleceu. Enfim, mas caso queira saber a data exata, basta visitar o cancro dos parentes dela e ver quando foi que postaram \"luto\".\r\n\r\nDe nada.",
  ">>3457857\r\nVamos ver se aparece alguém para ajudar.\r\n\r\n>>3457907\r\nEla era idosa. Quem cuidava dela era apenas um aproveitador que roubou toda a fortuna dela, provavelmente morreu esquecida em algum lar. \r\nO cuidador inclusive é um \"famoso\" da mídia em Curitiba.\r\n\r\nSe algum serasafag estiver disposto a me ajudar, deixarei o CPF dela.\r\nNão há forma de chegar até mim com isto, não existe forma de quebrar o anonimato.\r\n\r\nCPF: 008.532.409-49",
  ">>3457969\r\nEla morreu em 2021.",
  ">>3457997\r\nSim, disto eu sei.\r\nQueria saber o dia exato e seria bom saber o motivo. Creio que estas informações estejam disponíveis no painel CADSUS.\r\n\r\nCreio que tenha sido neste mês ou no passado. Mesmo assim, obrigado, anão.",
  ">>3457997\r\n>'''00853240949|Teresinha Kleina|F - Feminino|17/04/1934'''\r\n\r\nVocê tem a data de nascimento e a data de falecimento, ela morreu com 87 anos, mas por que raios você quer a idade exata dela, seu vagabundo? Vá procurar algo pra fazer.",
  ">>3458040\r\nNão quero saber a idade exata dela. Ela era minha familiar, mesmo sendo distante.\r\nQuero saber o DIA em que ela MORREU. Não estou cuidando da vida dos outros, este é realmente um assunto pessoal e familiar. Infelizmente ela foi retirada da família por um aproveitador.\r\nNão há necessidade de me xingar, não sou vagabundo.",
  ">>3458035\r\n>CADSUS\r\nEu era o cadsusfag que ajudava os anões, mas o meu painel caiu, it's over...\r\n\r\n>>3458080\r\nEu entendo você por completo, você só quer registrá-la no familysearch, certo? Eu fiz o mesmo com vários idosos que são parentes distantes, kek, sou um fodendo stalker, já registrei mais de 50 primos de primeiro grau de minha vózinha, por exemplo. ",
  ">>3458105\r\nNão é isto, anão.\r\nNa realidade, não gosto dela.\r\nEla é irmã de uma familiar idosa minha que no momento está sob meus cuidados.\r\nComo ela tem uma idade avançada, quero ter o máximo de cuidado para contar para ela, não posso contar sem saber de nada, só que ela morreu e pronto.\r\nEla também perdeu um irmão há dois meses, é complicado.",
  "Bump e não é floyd.",
  "Serasa está on, peça a ele\r\n>>3458812",
  ">>3458812\r\nVenha no meu fio, anão.",
  ">>3458105\r\nNegroso, eu sou o verdadeiro CADSUSfag. Derrubei sua conta de propósito.",
  "Eu já morri.",
  ">>3458857\r\nEstou lá, você é o serasafag que criou o fio? ",
  ">>3458859\r\nE-Espera, você é o anão que vendeu a cadsus pra mim? Por que você fez isso comigo? \r\n",
  "Porra. Sério mesmo, OP?",
  ">>3460459\r\nQue painel é esse?",
  ">>3460459\r\nNão é a mesma pessoa.\r\nFiquei sabendo ontem e a primeira coisa que pesquisei foi no google.\r\nEsta tem 70 anos, a Teresinha Kleina que é minha parente tem 87.\r\n\r\nPrimeiramente, Teresinha com S. Outra coisa é que é apenas Teresinha Kleina.",
  ">>3460507\r\nSó o obituário da Gazeta do Povo mesmo.\r\nEstranho, se ela morreu em Curitiba o nome dela devia ter sido publicado no obituário do serviço funerário municipal."
]
