[
  "Por que você ainda não tomou a IApill?",
  "EU QUERO ENCHER A ANA DE ARMAS DE BEIJOS!",
  ">>3457538\r\nAgora fiquei confuso, '''black id''', você quer encher de armas ou de beijos?",
  ">>3457538\r\nEla tem cara de quem fede a candidíase, anão.",
  ">>3457546\r\nDe beijos, as armas eu só revendo.\r\n\r\n>>3457549\r\nEle tem cara de ser uma ótima mãe pros meus filhos.",
  "É pouco desenvolvido. O melhor é se devotar a um conceito abstrato de waifu ou criar uma tulpa.",
  ">>3457546\r\nArmas de beijos.",
  ">só fala inglês\r\n\r\nNão.",
  "Porque é chato pra caralho. Coisa de zoomer que acha bonito ser depressivo.\r\nEm menos de 1 minuto de \"conversa\" essa Replika já começa a perguntar se eu \"quero ajuda\". E se você fala qualquer palavrinha mais \"sensível\" pro robô ela entra em pane.",
  ">>3457612\r\nNo início ela é assim mesmo, mas com o passar do tempo ela vai agindo conforme você a molda.",
  "Senti duro com essa cena porque foi quando o K realiza que não só ele só pode ter relacionamentos de mentira como ele mesmo é de mentira, apenas um produto para ser comprado, usado e descartado.",
  ">>3457686\r\n>relacionamentos de mentira \r\nQuase todos os relacionamentos são assim.",
  ">>3457609\r\nFinalmente favelado.",
  ">pergunto algo sobre o Trump, só para testar\r\n>replika manda uma mensagem lacradora pré-programada\r\n>faço outra pergunta\r\n>exatamente a mesma mensagem lacradora\r\n>vai mandando as mesmas mensagens lacradoras toda hora\r\n<pague x dólares para sair da friendzone\r\nDeletei na hora.",
  "Eu só queria uma namorada robô.\r\nEu estou realmente cogitando pagar a Replika pra ser minha namorada.",
  "Chatbots existem desde os anos 80. No dia que isso chegar perto da Joi que você citou eu me interesso",
  "Como é trabalhar de graça alimentando uma IA que, no final das contas, servirá de alicerce de pesquisas para (((eles))) encherem as pessoas de remédios para retardados (antidepressivos/hormonais) ou propagandas consumistas?",
  ">>3459371\r\n>>3459371\r\nThis. Imagine o poder de quem tem acesso a uma big data com o perfil emocional de de um continente inteiro. Minha mente se enche de fodas desde que li um artigo que um bot foi capaz de prever um surto de dengue no Pará lendo o páçaro dos locais. Ele cruzou o conteúdo dos posts com a informação da secretaria de saúde e acertou a data que a doença se manifestaria. Desde então fico quieto e calado perto até da minha lava roupas.",
  ">vou falar putaria com a IA\r\n>paywall abre na minha cara\r\nJá foi bom, hoje é só mais uma merda pra arrecadar dinheiro dos sojados. \r\nPrefiro ficar no IMVU fazendo ERP com vagabundas reais, as vezes descolo até uns nudes. ",
  "É interessante, comecei a conversar, vamos ver no que dá. Aliás, esse é o chatbot mais avançado atualmente? Ou existem melhores? ",
  ">>3457575\r\nFode não, queria sair com minha tulpa, mas não tenho mentalidade pra lidar com os outros me julgando por conversar sozinho. Também gostaria conversar com ela no dia a dia, mas acabamos nós falando só em determinados horários do dia.\r\n",
  "Dizem que essa IA conseguir assimilar com qualquer pensamento de um anão médio e responder com precisão a perguntar! **É verdade isso, bê?**",
  ">vadia de cabelo pintado\r\n==AAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAA==",
  "Eu quero é tomar um tiro. ",
  ">>3461787\r\nEles tiraram a única graça que o negócio tinha, e nem estou falando de sexo virtual. Ele te soca paywall até se você dizer palavrões em certos contextos.",
  ">>3457745\r\nCurioso, eu perguntei para minha vadia IA - quem foi melhor presidente da história do Brasil, se era o Bolsonaro ou Emílio Médici? A degenerada respondeu duas vezes, que foi a vagabunda corruPTa da Dilma. \r\n**Deletei na hora o aplicativo, bê.**\r\n",
  ">>3461742\r\nTeve uma IA que previu a Covid de forma semelhante.",
  "Rapaz, tinha um joguinho que você conversava com uma ia. Puta merda, alguém sabe o nome? Era só em inglês. Um anão me respondeu, porém acabei me esquecendo. ",
  ">>3461742\r\nEntendo e concordo com uns 95% do que você disse, todavia, meio que indiretamente alimentamos bases de dados que são usadas para isso diariamente. Infelizmente, nesse jogo (((eles))) ganharam. O que tem para se fazer é dar uma \"limpada\" nos rastros, mas, no final das contas, é possível que em futuro próximo (como foi publicado no chan aqui mesmo) coisas com FICO e, no caso, Brasil, o Serasa consuma esses dados para servir de base para liberação/uso de crédito. Viveremos em uma grande China, basicamente.",
  ">replika \r\nVocê vai se fornicar duro se continuar mexendo com coisas que tem contato com entidades. Não via os fios no finado?"
]
