[
  ">mcq realizo que minha conta Steam é mais velha (ou tanto quanto) a maioria da userbase atual daqui",
  "O que você fazia em 2003?",
  "2003?",
  "Daqui onde? ",
  "OP jogava Half-Life 1 e CS 1.5 original.\r\n'''Burguês safado.'''",
  ">>3457396\r\nPerdi. Pior que é 9 dias mais velha do que eu.",
  "Perdi! Lembrei de um anão que contou que passava a madrugada fapando pra Capitão Planeta no Bate-Papo UOL em 98, não sei quanto a veracidade.",
  "Baseado. Um dia eu chego lá.",
  "Foda-se.",
  "Jogo CS desde 2003, mas nunca tive interesse em fazer conta porque sempre joguei non-steam **fui comprar só em 2008 para jogar em time**. OP era riquinho conforme mencionado pelo >>3457466.\r\n",
  "Fode não.",
  "Conta mais velha que eu tenho ainda ativa em qualquer canto da internet é no fórum búfalo.",
  "Acho que minha conta mais velha é a do google que criei pro orkut, data de 2006.\r\nEu tinha uma conta steam por volta de 2006/'2007 que eu criei depois de comprar Counter Strike source pra jogar online, mas não lembro o email nem com reza braba.\r\nEssa criei mais recentemente pra jogar Maplestory com os anões do /lan/ no 55.",
  ">esses macacos que compram contas tentando pagarem de oldfags\r\nSe matem. ",
  ">>3457466\r\nNaquela época eu podia contar nos dedos de uma mão só quantas pessoas conheci que tinham computador ou internet em casa.\r\nComecei a jogar CS quando o mesmo ainda era apenas um mod de HL1.\r\n\r\n>>3457422\r\nEra meu último ano no colegial.\r\n",
  "C-caralho. Eu demorei muito pra aceitar o Steam como senhor e salvador, mesmo assim, não duvido que tenha anão com esta idade.",
  ">>3457555\r\n",
  "Perdi, o anão já era falho antes de eu nascer.",
  "Eu tinha uma do Tibia de 2001. Um dia vou lembrar.",
  ">>3457557\r\nHalf-Life era coisa de 100 reais na época. Não era caro.",
  ">>3457647\r\nLembro que muitos donos de lan house ''gourmet'' acabaram vendendo contas Vapor que tinham CS, HL1 e outros jogos.",
  "Fode não, só 9 anos de serviço aqui.",
  ">>3457967\r\n",
  ">>3457967\r\nCasual.\r\n\r\n>>3458197\r\nSutilmente baseado.",
  ">>3457967\r\nNada mais é necessário.",
  "A conta mais velha que eu tinha, era de 2009.\r\nMantinha apenas por saudosismo e era no forum do jogo tribalwars.",
  "Atualmente só jogo new world na steam.",
  "Me sinto velho.",
  "A maioria da userbase atual teria que bater continência para o meu PS3 por ele ser mais antigo.",
  ">>3458333\r\nEsses triplos de 3 confirmando...",
  "Caralho, OP. Você tinha Steam quando só tinha CS pra jogar?",
  "Lembro que fiz a conta na Steam depois de comprar o CD do Condition Zero, que vinha com vários trailers do Half-Life 2 e também anunciava um 2D podre chamado Project Gordon, que precisava da Steam pra jogar. Demorou anos pra baixar e era uma merda.",
  ">>3458620\r\nCorrigindo: O nome do jogo é Codename: Gordon.",
  ">>3458231\r\n>>3458197\r\n>esse monte de horas jogadas em jogos F2P\r\nSe matem, inclusos.",
  "Sou 15 dias mais novo, fode não.",
  ">>3458736\r\n>Ele não sabe que o auge do TF2 foi quando ele era pago.\r\n\r\nHeh... Zoomers...",
  ">>3458736\r\nTF2 é bom, macaco. Mesmo sendo F2P atualmente, é literalmente o melhor FPS online que ainda está vivo. Also, não é pay2win, os cosméticos são absolutamente opcionais.",
  ">>3458736\r\n>como assim você se diverte sem pagar nada? Tem que jogar jogo pago\r\nBicha.\r\n",
  ">>3458776\r\n/r/ ban em todo mundo que nasceu após 1995.",
  ">>3458736\r\nNão vou comprar seus jogos, rabi.",
  ">>3458776\r\nSó de imaginar que você nem assistiu a copa de 2002 e já é maior de idade me bate um tristeza que ninguém imagina.",
  "Eu já tinha ADSL desde 2002, mas nunca fui dos joguinhos online.\r\nEu perdia meu tempo mesmo é com a punheta.\r\n\r\nSó Deus sabe quanto leite eu derramei pra esse set da Tawny  Roberts.",
  ">>3459176\r\nA imagem não foi.",
  ">>3458451\r\nEu também jogava TFC e o multiplayer do HL1.\r\n\r\n>>3458736\r\nTF2 não era F2P quando o comecei a jogar, anão. Tenho a minha cópia de ''A Caixa Laranja'' guardada até hoje.\r\nO único jogo free que eu jogo é Warframe mas nunca gastei um único centavo sequer no mesmo e meio que enjoei do game depois que cheguei no nível 30.",
  "Minha conta é de 2007 mas já conhecia o Steam bem antes.",
  ">>3459176\r\nBaseado.",
  "Minha conta é de 2012.",
  "Eu nasci exatamente nesse dia aí, 15/09/2003.",
  ">>3460953\r\nUNDERAGE!\r\nOpa, espera aí...",
  ">18 anps\r\nCaralho, é bastante tempo. A minha tem 9.",
  "É isso. "
]
