[
  "Há algum truque para segurar a ejaculação por mais tempo?\r\nNão aguento mais gozar rápido, perde a graça num instante.",
  "Porra... ninguém para me ajudar. ",
  "Fape mais devagar. Se for na foda, tome sertralina.",
  ">>3457962\r\nOu coma vadias feias.",
  "Sim, um truque bem simples; ter experiência.\r\n\r\nVeja só; você goza rapido porque esta ansioso, e esta ansioso provavelmente por ser inexperiente. Se o sexo se torna um hábito a tendência é que esses problemas desapareçam.",
  "Tire o dedo do seu cu quando estiver perto de gozar, Op!",
  ">>3457696\r\nQuando surgir a vontade de ejacular, simplesmente pare e repita novamente o processo até dar um tempo razoável. ",
  "Manodicas para o fluxo de porra ser maior? Quero dar várias esporradas como se o meu falo fosse uma fonte d'água, ejetando o elixir da vida por alguns centímetros antes da força gravitacional o forçar a cair no chão.",
  "Ignore o restante dos anões no fio, irei te dar o caminho das pedras:\r\n\r\nA primeira coisa que você pode fazer é treinar com a masturbação, tente se manter o mais íntegro possível, respire com calma e vá sem pressa, o ideal aqui é que você consiga ir até o seu máximo, mas sem ejacular. Quando perceber que está quase ejaculando, pare imediatamente, espero alguns instantes até você se recompor e repita.\r\n\r\nFaça esse processo ao menos 5 vezes por dia, ao final você está liberado para ejacular. Esse é um método utilizado para quem possuí ejaculação precoce, não sei se é o mesmo caso que o seu, mas com certeza te ajudará depois de algumas semanas de treinamento.\r\n\r\n>ain mas anão, punheta é uma coisa, sexo é outra\r\n\r\nSe você prestou atenção, irá notar que você pode usar dessa técnica também na hora de transar, basta você alternar de posições, parar para fazer um oral ou qualquer coisa do tipo, você ficará inteiro depois de alguns segundos.\r\n\r\nCaso você não queira fazer isso, o outro caminho possível é treinar o músculo PC, aquele que fica entre o seu ânus e o seu pênis. Toda vez que você vai urinar, aposto que já notou que um determinado movimento nessa região é responsável por parar o jato de urina, é exatamente esse músculo que você precisa treinar. \r\n\r\nNo momento que você sentir vontade de ejacular, basta segurar, respirar fundo e continuar, some isso ao primeiro método e com certeza você conseguirá durar muito mais tempo, mas não se esqueça de que o treinamento é fundamental, faça todos os dias, de preferência os dois.\r\n\r\n**Exercitar o músculo PC é a coisa mais fácil do mundo, você só precisa contraí-lo por volta de 20 ou 30 segundos quando sentir que está quase ejaculando, ou ao ar livre mesmo. Faça isso e depois relaxe, repita o processo por umas três vezes ao dia, e você estará preparado.**\r\n\r\nAgradeça-me depois.",
  ">>3458078\r\nEm geral, as mesmas dicas dadas para quem procura aumentar os níveis de testosterona, também se aplicam aqui — por motivos óbvios, caso não tenha notado. Durma melhor, se exercite e coma de forma mais saudável, essa é a santíssima trindade de qualquer anão que almeja se tornar um bom homem.\r\nRepare que essas três coisas em conjunto já são de extrema ajuda para qualquer um, mas não se esqueça de praticar retensão seminal também, falo isso por experiência própria: todas as vezes em que realizei a prática, ejaculei muito mais do que quando não pratiquei — além de sentir muito mais vontade também.\r\n\r\n*Como faço para dormir melhor?*\r\nO caminho é simples, mas a maioria das pessoas falha. Comece a desligar o corpo por volta de três horas ante de dormir, o ideal é que você deixe de lado qualquer eletrônico ou atividade que demande muito esforço físico. Tente também não ficar muito no seu quarto no dia a dia, vá tomar um banho de sol, fazer exercícios e caminhar, faça tudo que tem que fazer, mas tente evitar ao máximo ficar parado sem fazer nada — especialmente se isso envolver ficar deitado vegetando na sua cama.\r\nAo final do dia você estará exausto, então fica muito mais fácil de dormir, provavelmente você pegará no sono em questão de minutos, ou até segundos.\r\n\r\n*Como faço para comer melhor?*\r\nFoque em uma dieta voltada ao consumo de proteína animal, isso é, coma bastante carne, seja ela de boi, porco, aves ou até mesmo peixes, mas dê um jeito de comer carne. Reduza alimentos processados ou que possuem soja, se alimente da forma mais natural que você conseguir, fazendo um balanço entre carnes, vegetais, frutas e alguns grãos.\r\nComa bastante cebola, alho e maçã também, esses alimentos reduzem e muito as suas taxas de estrogênio, o que irá te ajudar muito a conseguir um corpo mais masculino, harmonioso e livre dessas porcarias industriais.\r\n\r\n*Como faço para me exercitar?*\r\nNão me darei ao luxo de responder essa pergunta da mesma maneira que respondi as outras, literalmente é a coisa mais óbvia do mundo. Compre uma corda, treine na academia ou treine em casa mesmo, mas treine. Vá até o seu limite, depois descanse e volte novamente, repita esse processo até você sentir que simplesmente não aguenta mais, os resultados virão com o tempo.",
  "Peça pra moçoila lhe dar uns socos e tapas na cara, funcionou comigo **e me deixa com mais tesão ainda**.",
  "Meu problema é não gozar.",
  "Pratique edging.",
  ">>3460177\r\nThis. Contrair os músculos do perineu segura a ejaculação um pouco e é possível treiná-los como qualquer outro músculo.",
  "Preservativo retardante.",
  "Tem também o macete de se pressionar o dedo um pouco acima do saco. Se chama ded0-chave, vi alguns anões postando sobre isso outro dia e resolvi testar em uma punheta, realmente funciona.",
  ">>3460691\r\nNa verdade é entre o saco e o cu, vi aqui. ",
  ">>3457962\r\nJá tentei, acho frustrante não poder fazer daquela forma rápida, quando acelero, o gozo vem.\r\n\r\n>>3457982\r\nFaz tempo que fiz sexo, é na punheta mesmo. \r\n\r\n>>3457993\r\nNão sou animefag.\r\n\r\n>>3458018\r\nFaço isso mas não adianta muito.\r\nAcho que é patológico, fode não.\r\n\r\n>>3458078\r\nSó parando de bater punheta. Já feito quase um mês sem, na hora que voltei a fapar, gozei um lote.\r\n\r\n>>3460177\r\nNão me toquei no lance da respiração, eu apenas tento dar uma pausa, mas sem nada complementar. Vou testar dessa forma.\r\n>parar para fazer um oral ou qualquer coisa do tipo\r\nEu fazia isso na época tinha uma namorada, como ela era bonita e bem higiênica, era bom ficar chupando, isso salvava a foda, pois gozava rápido na primeira, porém conseguia aumentar o tempo nas próximas vezes, só que não é toda mulher que dar para fazer isso, já aconteceu de uma garota não deixar.\r\n\r\n\r\n\r\n",
  ">>3460691\r\n\r\nUma vez fui utilizar essa técnica e deu errado. Meu dedo estava contaminado de lubrificante e escorregou para dentro do meu cu, acabei gozando no mesmo instante.\r\n",
  "Ressureiçãomaxxing e pegando melhores neurotransmissores da próxima vez, hue.",
  ">>3457982\r\nErrado.",
  ">>3458078\r\nMeta ou fape por várias horas, e perto do fim estímule ao máximo o prazer, seja com uma vadia ou um porno.\r\n",
  ">>3460912\r\n",
  ">>3460412\r\nEu tenho problema com desânimo, fico tão desanimado que acabo passando o dia fitado no ócio.\r\nTô precisando me exercitar, meu corpo tá sem energia. A ausência de serotonina me fode. Dizem que atividades físicas ajudam o cérebro a produzir essas coisas que ajudam no humor.",
  "Enjoe, OP.\r\nIt's over.\r\n",
  "https://www.sciencedaily.com/releases/2008/10/081007132509.htm",
  ">>3460969\r\nFiquei deprimido agora."
]
