[
  "==Apple anuncia novos MacBook Pro com preço a partir de R$ 26.999==\r\n\r\nMais caro que o meu carro. Kek.",
  "https://www.apple.com/br/shop/buy-mac/macbook-pro/14-polegadas",
  ">mais caro que o meu carro\r\n\r\nQual carra, anão? Quem compra produtos da Apple é corno.",
  ">achando que quem precisa de um desse não considera isso troco de bala\r\n\r\nSaia do quarto, gordão. ",
  "Só aumentaram um zero, como todo produto atualmente.",
  "Enquanto tiver otário parcelando \"máquibuki\" em 60x vai ter malandro vendendo por esses preços bizarros. É a mesma coisa com carros, aqui malandro não passa fome.",
  ">>3457925\r\nÉ um Honda Civic 2005. Paguei 23k se não me engano.\r\n\r\n>>3457934\r\nEu acredito que quem compra um desses é rico, sim. Mas também acredito que sejam otários.\r\n\r\n>>3457944\r\nEu nem vi as especificações mas sei que tá superfaturado. Como todo produto da maçã.",
  "E vai ter fila quando chegar nas lojas.\r\n",
  ">pega esses 26k\r\n>compra passagem para Europa no inverno\r\n>vai para Barcelona\r\n>compra o notebook da maçã\r\n>curte por uns 7 dias uma cidade incrível\r\n>posta fotos para fingir que é rico\r\n>posta no instagado\r\n>chama atenção de vadias\r\n>volta para o Brasil com um notebook, instagado e um monte de vadia gostosa passa fome no seu pé\r\n>profit ",
  ">>3457971\r\nNinguém vai comprar essa merda no Brasil, anão. Tem que ser muito trouxa.",
  "É só não ser pobre.",
  ">>3458012\r\nEu lembro de usarem essa mesma analogia quando lançaram o PS4. Diziam que com o preço do console, dava para viajar para outro país, comprar o console e sobraria dinheiro. KEK.",
  ">>3457992\r\nQuem compra essa merda faz 10x mais trabalhando com ele, animal. Quem mais compra isso são empresas. Não um autista aleatório que vai tomar café na istarbãquis. ",
  "Qual o verdadeiro propósito do macbook além de enganar trouxa? A performance dele não é a mesma que um computador de R$8.000?",
  ">>3458056\r\nEnganar trouxa e fazer dinheiro para os donos da maçã.",
  ">>3458056\r\nAlguns retardados ficam em cope ‘’muh, o SO é liso’’. É pura grife essa merda.",
  ">>3458050\r\nContinuam sendo otários. Você é otário, anão? ",
  ">>3458050\r\n>quem compra essa merda faz 10x mais trabalhando com ele, animal\r\nFaz um caralho, negro. As pessoas compram essa merda literalmente só pela imagem de \"riqueza\" que o produto proporciona ao dono, não é a toa que é algo essencial para advogados **clientes fecham mais contratos se seu notebook tiver a maçãzinha mordida atrás da tela, não estou brincando**. Te desafio a dizer algo que você só pode fazer com essas bostas superfaturadas e que um notebook de 10k não dá conta.\r\n",
  ">>3458013\r\nVai nessa. Você pode não ter dinheiro, mas tem um monte de gente nesse país, principalmente os classe média alta, que vão comprar por puro exclusivismo. Se tem patife pagando mais de 150k em jeep, então terá otário pagando isso nesse computadorzinho da maçã. Eu achava que não teríamos otários comprando caro, até realizar que eu sou pobre e que nesse país, mesmo havendo um monte de pobre fodido, há também um monte de rico. ",
  ">>3458050\r\n45k num laptop. \r\nKek",
  ">>3458116\r\n27 mil reais em um computador desses? Não acredito que paguem, mas talvez em uma versão do MacBook anterior.",
  ">>3458168\r\nTem gente que paga, já vi isso na minha frente.",
  ">>3458116\r\n>que vai\r\n\r\nNão diria um monte de rico, mas um monte de gente com dinheiro que está disposto a pagar caro pelas coisas. Você pode socar caro no rabo do brasileiro que ele compra mesmo. Depois se vira para pagar. ",
  "É só não ser pobre. Já tive um e é extremamente melhor que notebooks windows. Com 10 anos de idade meu MBPro ainda era bom e usável mesmo não tendo trocado o HD para um SSD. Imagina os novos com SSD e Os Chips da própria Apple. A verdade é que a Apple faz produtos melhores. Custo benefício não, são mais \"mais caros\" do que são \"melhores\", mas ainda assim são muito melhores, e duram muito mais tempo.\r\n\r\nA não ser que fique jogando, coisa que eu não faço, valeria a pena se não morasse no favelil, em viagens ao exterior com certeza vale. ",
  "Ademais lembro de ter visto um estudo que você conseguia mais matches no Tinder se tirasse foto na frente do espelho com um iPhone do que com um Android. \r\n\r\nEu não duvido nada que isso se repita com profissionais liberais e contratos, como advogados e engenheiros civis, consultores, etc.\r\n\r\nInfelizmente mesmo que pensemos que só os imunes, dinheiro passa credibilidade. \r\n\r\n",
  ">>3458113\r\n>Te desafio a dizer algo que você só pode fazer com essas bostas superfaturadas e que um notebook de 10k não dá conta.\r\nCriar aplicativos para o IOS.",
  ">>3458263\r\nEu duvido que a maioria das pessoas saibam a diferença entre um MacBook PRO de lançamento que custou 27k e um MacBook Air de 2011 que está custando 2k de segunda mão.",
  "Quero reservar o de 16 polegadas, com 16 de memória e 1Tb de ssd.\r\nEstou só esperando o gerente do banco liberar uma taxa menor para empréstimo.",
  "Achei barato.",
  "==VOU CONSUUUUUUUUUMIIIIIIIR!!!!!!!!!!!!!!!!!!!!!!!!!!!!!1111111111==",
  ">>3457992\r\nSeu carro deve estar custando uns 30k agora, o preço dos usados subiu pra caralho. Kek. ",
  "É só não ser pobre.",
  ">>3458046\r\nFoi no PS3 na verdade, eu lembro até hoje, saiu por 8k no site da americanas.",
  ">>3458263\r\n>compre um iphone falso no aliexpress por 65 reais\r\n>compre uma capa de silicone falsa da apple por 23 reais\r\n>enjoe de todos os beneficios de se ter um iphone economizando 6 mil reais\r\nLol.",
  ">>3458489\r\nBaseado como a foda. ",
  "Não ironicamente gostei muito do Air M1. Compraria. Só me falta a grana. Ou mesmo que eu tivesse preferia gastar em outras coisas. É muito dinheiro para um notebook. ",
  "Os preços são absurdos, mas o desempenho está dando pau nos intel's.",
  ">>3459194\r\n>anão meuuu 1,7 a mais! tenho que cunsuuuuumir!!",
  ">>3457971\r\nSó rico compra isso.",
  ">>3459194\r\n>comprando laptop\r\n>por performance\r\n>relative performance"
]
