[
  "Kek, a vagabunda ficou puta com esse coomer baseado.",
  "Baseado.",
  ">2 horas de vídeo\r\n>dando atenção pra vagabunda\r\n\r\n**Reportado.**",
  "'''Finalmente católica faixa preta em boquete!''' ",
  ">vadia segurando o choro\r\n>diz que deu risada\r\nMeus lados.\r\n",
  ">vadia do tikoteko\r\nFODA-SE FODA-SE FODA-SE FODA-SE FODA-SE FODA-SE FODA-SE FODA-SE FODA-SE FODA-SE FODA-SE FODA-SE FODA-SE FODA-SE FODA-SE FODA-SE FODA-SE FODA-SE FODA-SE FODA-SE FODA-SE FODA-SE FODA-SE FODA-SE FODA-SE FODA-SE FODA-SE FODA-SE FODA-SE FODA-SE FODA-SE FODA-SE FODA-SE FODA-SE FODA-SE FODA-SE FODA-SE FODA-SE FODA-SE FODA-SE FODA-SE FODA-SE FODA-SE FODA-SE FODA-SE FODA-SE FODA-SE FODA-SE FODA-SE FODA-SE FODA-SE FODA-SE ",
  ">não sou objeto\r\nMas se vende como um, sempre perco com essas putas.",
  "Incrível como um comentário simples deixou ela com o cu em chamas.\r\nA regra é clara: se sentiu então é verdade.  \r\n\r\nPena que não sei quem é a vagabunda, se não ia lá dar uma zoada também.",
  ">>3457767\r\nEm fatos lurkais?",
  "Meua migo, esses filtros do instagram estão ficando cada vez melhores.",
  "==**^^ME AJUDA COMPANHEIRO^^**==",
  "Vagabunda do caralho, minha nossa minha vontade é de rasgar essa garganta de macaca.",
  ">>3457781\r\n>2 horas de vídeo\r\n>vagabunda genérica reclamando de perder simps\r\nPelo menos a bunda ardida dela faz o vídeo ser menos lixo.",
  "Famosa quem?",
  ">2 minutos controlando danos\r\nMEU DEUS.",
  "Eu não entendi o que o baseado Cristiano Ronaldo tem a ver.",
  ">>3457799\r\nÉ o tico-tecochan. Se não gostou, saia.",
  "Cadê o conteúdo da puta? Trabalho apenas com mídia, mídia.",
  ">>3457841\r\n>>3457841\r\n>>3457841\r\n",
  ">mulher nenhuma tá aqui pra agradar você\r\nComo não, caralho? Vadias em Tik Tok se resume a literalmente se mostrar. Não produzem um conteúdo. É apenas mostrando peito, cu e rebolando. E ainda ficam com essa de que não querem agradar ninguém. Faça-me o favor.",
  "sage",
  ">eu não estou aqui para agradar nenhum homem\r\n>COMPREM MEUS PACKS POR FAVOR EU FIZ COMO VOCÊS PEDIRAM",
  ">>3457871\r\n>fiz a tatuagem pra mim mesmo e não pra ninguém\r\n>eu me visto pra mim mesmo, e não pros outros\r\n>não me arrumei pra agradar homem, mas pra me sentir bem\r\n\r\nSempre perco.",
  ">>3457865\r\nhttps://www.xvideos.com/amateur-channels/ardatbalphegor",
  ">>3457865\r\n>>3457865\r\n>>3457865\r\n>>3457865\r\n>>3457865\r\n>>3457865\r\n>>3457865\r\n>>3457865\r\n"
]
