[
  "Certo, amigos. Fiz a inscrição na academia e começo amanhã. Sou um skinyfat disforme, 1,65m de altura, 50kg, pança e braços e pernas finos.\r\n\r\nO que devo esperar do ambiente da academia e dos exercícios? O que devo comer para que a gordura da barriga suma e eu fique com abdome desenhado? Meu medo é de fazer dieta hipercalórica e a barriga continuar crescendo.",
  "Meua migo, você tem 50kg mesmo? \r\nComa muito, mas muito mesmo e tente descansar bem.",
  ">>3457061\r\nVou comer, anão. Mas o que eu faço para não criar ainda mais pança no processo?",
  "> 1,65m de altura\r\n\r\nJá pensou em se matar, ou até melhor! Virar mulherzinha?",
  ">O que devo esperar do ambiente da academia\nNinguém nem aí pra você. \n\nO resto é Google.",
  ">>3457116\r\nO instrutor monta um treino pra mim e me ensina o básico da execução, ao menos?",
  ">>3457123\r\nSim.",
  ">>3457130\r\nBom, então sigo o que ele fizer no papel, certo? Recomenda algum suplemento para esse começo, além do hipercalórico? ",
  ">>3457114\r\nLee Priest tem 1,63m e é respeitado até hoje.",
  ">>3457123\nIsso sim. Dependendo da academia (de redes é mais difícil), ele pode te acompanhar em algumas séries.",
  ">>3457184\r\nÉ de bairro. Pelo que vi, é bem simples e rústico, mas é o que tem mais perto de casa dentro do plano de 20 dinheiros do Gympass.",
  ">>3457163\r\nBicho, quando sua dieta estiver estabilizada começa a meter creatina pra dentro. ",
  ">>3457231\r\nObrigado pela dica, anão. Creatina é tudo igual ou me recomenda uma em específico?",
  "Seu IMC é 18, mesmo do meu e sou magro como a foda, nem ao menos sou skinnyfat. Seu peso é todo concentrado na barriga?",
  "Você precisa encorpar antes de se preocupar em \"desenhar a barriga\". Até porque os tais \"gominhos\" só vão aparecer se você: \r\n\r\n>tiver baixo índice de gordura\r\n>tiver músculos abdominais\r\n\r\nVocê com 50kg vai precisar de uma dieta hipercalórica. Faça um bulking por um ou dois anos, e aí você se preocupa em secar.",
  ">>3457261\r\nNão todo, mas uma parte é. O \"core\" é todo encapado de gordura e tenho banha dos lados.",
  ">>3457267\r\nDois anos!? Até lá a minha barriga vai crescendo? ",
  ">>3457304\r\nNo meu caso é bem distribuido e minha barriga ainda é muito seca, acho que teria que ter uns 60kgs pros meus ossos deixarem de aparecer. Percebi que engordo primeiro nas \"pernas\" pra depois pegar corpo em cima.\r\n\r\nAnão, tome whey 2x ao dia com banana e creatina e em um mês já notará diferença, no seu caso faça umas abdominais ou vai ficar ainda mais skinnyfat",
  ">>3457355\r\nObrigado pelas dicas, camarada anão. Vou pedir para o instrutor colocar uns abdominais na lista.",
  "Tenho 1,67 e 75 kg, queria sair na porrada com você. ",
  ">>3457420\r\nNão sei brigar, anão. Mas no mortal Kombat eu te mato.",
  ">>3457438\r\nEu também não, e não tenho agilidade nenhuma. Seria intressante ver a diferença de peso numa briga de pessoas com a mesma altura. ",
  ">>3457461\r\nSe você for muito batata ser mais forte não adianta nada",
  "Bump.",
  "Não esqueça de malhar as panturilhas.",
  ">>3457073\r\nBeba muita água.",
  ">>3457937\nNão se esqueça de parar de salvar thumbnails. ",
  ">>3457163\r\nSe você puder comprar creatina, seria uma boa.",
  ">>3457231\r\n>>3457249\r\n>Bicho, quando sua dieta estiver estabilizada começa a meter creatina pra dentro.\r\n\r\nEle já pode começar a tomar desde agora.\r\nTodas as marcas são iguais, pelo menos na experiência que tenho é isso.",
  ">>3457317\r\nO resto do corpo vai crescer também, brainlet. Sua barriga só está destacada porque você tem zero músculo.",
  "Final de ano é sempre uma merda com esses novatos.",
  ">>3457317\r\nVocê é um falso magro, se começar a treinar vai perder gordura e ganhar músculo ao mesmo tempo e a barriga vai sumindo. Bodybuilding é sobre proporções, se tudo ficar maior a barriga vai ficar pequena.",
  ">>3457937\r\nAnotado.\r\n\r\n>>3458198\r\nEspero que seja assim, anão.\r\n\r\n>>3458194\r\nÓtimo. Então basta comer e comer.\r\n\r\n>>3458165\r\nBom saber. Vou comprar a mais barata então."
]
