[
  "Latrocínios esse mês em Corno Paulo capital. **Assaltos seguidos de morte**\r\n\r\nEssa é a cidade mais segura do país? Sempre perco, kek. Parem de copar, São Paulo só tem alguma relevância por tradição das empresas estarem aí, mas é uma merda gigante que tem um rio Ganges no meio da cidade e um literal bairro de cracudos. ",
  "De acordo com o chan, todos eles eram pobres.\r\nPassou de um certo número na conta, você vira imortal e não pode mais ser assassinado, é só não ser pobre.\r\n",
  ">>3457840\r\nEsse segundo era de uma família rica. Inclusive postaram o vídeo da morte dele. Ele tava andando com a namorada e foi abordado, reagiu e levou tiros.",
  ">>3457858\r\nAquele que estava com um cachorro?",
  ">>3457867\r\nNão, anão, era uma cachorra. O anão quotado já falou.",
  ">>3457867\r\nExato. Senti muito.",
  "TOMO**NO**KO.\r\n",
  "Agora poste as 80000 vitimas de latrocínio e guerra de facções nesse mês do seu estado de merda no Nordeste.\r\n\r\nQuem está copando aqui é você, Cleytinho.",
  ">>3457858\r\nTeria o vídeo?",
  ">>3457806\r\n>essa é a cidade mais segura do país?\r\nAlgum falou aqui no chan que São Paulo é segura e você foi retardado o suficiente pra acreditar, seu mongol?\r\n\r\nt. paulistano.",
  ">Essa é a cidade mais segura do país? \r\nNão.",
  "Baseado. Um lugar só para os forte, os sojados que se mudem.",
  "É só não sair de casa, última vez que eu sai de casa foi em Maio.",
  ">>3457840\r\n>Passou de um certo número na conta, você vira imortal e não pode mais ser assassinado\r\nSim, pobretão.",
  "Caralho, OP, você está me falando que foram só 19 latrocínios em 30 dias numa das maiores cidades do planeta terra?",
  "Caralho, 3 descendentes de asiáticos aí.",
  ">cidade mais segura do país? \r\n\r\nAbsolutamente ninguém disse isso, baiano maldito.\r\nSão Paulo (cidade) é a mais rica e desenvolvida de todo o Hemisfério Sul.",
  "Sim, seguro é o merdeste, ao qual abriga 9 das 10 cidades mais violentas do país. ",
  "Nóis era japones e merda.",
  "Also, 19 latrocínios em 30 dias numa cidade de 12 milhões de pessoas? Praticamente um massacre.",
  "==A CORNOMOTIVA NÃO PODE PARAR!==",
  "Vou estudar em SP, mas confesso que tenho medo, viu.",
  "Em Sumpaulo tem mais estelionato e golpe, pelo que percebo. Fora que pela quantidade de habitantes, é mesmo bem seguro, avaliando sob essa ótica, kek.",
  "São Paulo é o Estado mais seguro do Brasil, o Estado não é só a capital, negrinho.",
  ">>3457916\r\nTá na mão, grande.",
  "O que a foda está acontecendo com essa cidade? Latrocínio todoonde.\r\nAlso, olhem isso. Os malucos roubaram 40 peruas da Renault e nem arrumaram nada.\r\nO Pereira não trabalha mais não?\r\nO que a foda está acontecendo?",
  ">>3458530\r\n\r\nTem um déficit de 15k de policiais civis. \r\n",
  ">>3458530\r\nKEK, absoluto estado.\r\n",
  ">>3458530\r\nEu só sei que a culpa não é do mito, esse aumento de desemprego, inflação de dois dígitos, tudo isso faz parte do jogo. \r\n\r\nOque na época que o Sérgio Moro era ministro os casos despencaram? Aaah, mas ele é desarmamentista.",
  ">>3458066\r\nEssa tem aparecido no feed do meu gran de fapagem. Mais uma branquinha estrangeira que vai ganhar vida fácil nas costas da massa parda subdesenvolvida.",
  ">>3458530\r\nPereira ta ocupado perseguindo os tiozão que vota no Bolsonaro ou quem xinga o STF na internet",
  ">>3458711\r\nKi lacrada.",
  "A polícia da locomotiva não era a que mais matava no BR? O que aconteceu?",
  ">>3459666\r\n\r\nGovernador calcinha apertada parou com esse genocídio e masculinidade toxica da policia.",
  ">>3459666\nPolicial agora só quer saber de postar foto no Instagram.",
  "VOCÊ QUER O QUÊ? SÃO PARDO ESTÁ INFESTADA POR PRETOS E PARDO!",
  "Consequência do isolamento social, agora os bandidos precisam trabalhar em dobro. ",
  "Quem disse que isso é pobrema meu? Moro em Alagoas, filho, respeita o maior do Nordeste.",
  "Porto Alegre é 100x melhor."
]
