[
  "Olhem esse casal de velhinhos que moram em uma chácara 10/10, eles estão querendo vender porque a filha quer estudar psicologia na faculgado, topkek. Façam as suas apostas em quantos anos eles vão se arrepender por ter vendido a terrinha para ir pra cidade?\r\n\r\nAlso, coloquem em: '''19:50'''.",
  "Barato, esse valor não é nem uma casa em SP.",
  ">>3457031\r\nExato, a chácara é no Rio Grande do Sul, eles querem trocar uma chácara de 13 hectares por uma casa qualquer no valor de 245 mil na cidade grande, kek. Vai lá fazer os gostos da filhinha... Tudo isso porque ela quer estudar psicologia, bêê, as aulas online estão terminando.",
  "Pra mim quem sai do campo toda desgraça é pouca. ",
  ">>3457066\r\nOs seus bisavôs e trisavôs não sairam? Eles não cairam no conto do judeu que tinha emprego em abudância por lá? Kek.",
  ">>3457079\r\nExato, e eu estou me fodendo ao quadrado pra voltar pro campo e ter minha terrinha. \r\nBande de desgraçados, quem muda pra cidade só destroi a família que acaba caindo nas perdições do sistema. ",
  "Se eu tivesse esse dinheiro, eu compraria.",
  ">>3457106\r\nSó sendo muito corno, promíscuo ou burro pra morar na cidade grande. Não vejo outra opção. ",
  "É literalmente o que essa música fala.\r\n",
  ">>3457122\r\nGente velha vive fazendo merda achando que ta se dando bem. ",
  ">>3457139\r\n==HEHE SE DEI BEM== ",
  ">>3457128\r\nImagine o neto desse casal (''o futuro filho dessa psicóloga'')? Morando em uma kitnet de bosta, enviando currículos e sendo rejeitado por subempregos... KEK, que mundo palhaço.",
  "\"''Isso, goy, venda essa sua terrinha e venha pra cidade grande! Aqui temos faculdade para os seus filhos, temos emprego em abudância para a sua família, temos segurança e tudo é perto de tudo, parece um paraíso, certo?''\" \r\n\r\n== Oy vey. ==",
  "Ela não aparece no vídeo? ",
  ">>3457203\r\nNão, kek, aposto que ela fez a vida dos pais um inferno para vender a chácara de 13 hectares pra poder comprar uma kitnet na cidade grande porque muuuuuh, quero terminar a minha faculgado, bê.",
  ">>3457159\r\nAcho mais provável que esse seja o filho dela, anão.\r\n",
  "Que merda, os velhotes agradando a vagabunda da filha que vai se tornar mais uma mau-caráter da psicologia, eu aposto que só vai enfiar aqueles remédios tarja preta goela abaixo em seus pacientes e que se foda, mate um psicólogo hoje mesmo.",
  ">>3457287\r\n>ele não sabe a diferença de psicólogo e psiquiatra \r\nKek, infinitarde é complicado.",
  ">>3457326\r\nArdeu a boceta, psicóloga?\r\n\r\n>>3457287\r\nBaseado, odeie e deteste o mundo moderno, confrade. ",
  ">>3457336\r\nSó estou rindo de o quão patético intelectualmente o anão médio desse chan é.\r\n",
  ">>3457326\r\n>ele não sabe a diferença entre merda e bosta",
  ">toda mulher é vagabunda\r\nE quem não sabe disso? Sabe o porquê de homens se foderem nas mãos delas? É porque elas são gostosas, simples assim. Maldito seja quem criou um bicho tão gostoso e tão ordinário. \r\n\r\nOntem fui na rodoviária levar uma pessoa e me deparei com uma vadia rabuda vestida com roupinha de oncinha. Aquele rabo branco balançando toda hora que ela andava simplesmente não sai da minha cabeça, vagabunda bonita e o que me chamou atenção é que ela tinha cara de ser discreta, kek. Eu beijaria aquele rabo todo dia, aliás, eu viveria ali. Nascer feio e pobre nesse país é uma desgraça só, nunca vi pais pra ter vagabunda gostosa por metro quadrado. Até os familiares, como este velho do vídeo, não resistem um rabinho e uma bocetinha suculentos. ",
  ">>3457159\r\n>implicando que ela vai ter filho\r\nCacete, que desgraça.",
  "\r\n>Magali Machado dos santos\r\n>há 1 mês\r\n>Que orgulho de ser filha de VCS,  amo muito vocês, tenho certeza que Deus vai nos ajudar!",
  ">>3457429\r\n>implicando que ela não se torne mãe solteira no futuro.\r\n\r\n>>3457412\r\nTHis, é incrível o quão bonito essas raparigas são, o que eu mais vejo são pais feios tendo filhas lindas e gostosas, já conheci mulheres lindas com irmãos horríveis! Resumindo,é bem mais fácil encontrar uma garota bonita/gostosa do que um homem de verdade, pois a maior parte são feios e estrogenados.",
  "Kek.",
  ">>3457465\r\nVocê ao menos aborto? Você ao menos camisinha? Ela vai dar mais que chuchu na serra, mas não vai ter filhos.",
  ">>3457454\r\nKek, será que ela vai ser uma boa psicóloga, bêê?",
  ">>3457488\r\nAcidentes acontecem, anão, muitos fazem coito interrompido e mesmo assim ainda conseguem embuxar a vagabunda, pois ela está no cio e o seu pau está babando de tesão. ",
  ">>3457506\r\nPara isso temos citotec e aborto.",
  "\"''Sítio é coisa de gente velha, o bom mesmo é morar em frente da praia, genteeeee, imagine você ver aquele mar todo dia assim que acorda? Risos.''\"",
  "Com certeza deve ser um terreno de contrato de gaveta. Se você soubesse o quão difícil é comprar um pedaço de terra legalizado no Bostil, op. É uma dor de cabeça do caralho.",
  ">>3457705\r\n>esse pessimista\r\nEles moram nesse local há decadas, nem todo mundo é mau-caráter como você pensa.",
  ">>3457465\r\nO pior é que algumas vagabundas parecem que foram desenhadas por um deus muito sacana, kek. Algumas pardas são simplesmente obra do demônio. Vi duas pardinhas que aparentavam ser irmãs; barriguinha reta, peitinho durinho e rabinho empinado, fora que elas tinham cara de lesadas, burrinhas e boquinha carnuda.\r\n\r\nComo sou um trintão, agora meio que só sobrou mulheres de 23 pra cima. ",
  ">>3457800\r\n>sobraram as mulheres\r\n",
  "Moro em São Paulo e nunca fui para o interior porque vários anões ficaram colocando medo em mim. Alguém que de fato mora no interior pode dizer se isso aqui é mito ou verdade?\r\n>no interior as pessoas usam mais drogas porque elas não tem o que fazer\r\n>não tem gente jovem no interior\r\n>não tem mulher solteira no interior, todas já estão casadas ou namorando\r\n>as meninas do interior são mais interesseiras (em dinheiro) do que as da capital já que vivem em extrema pobreza\r\n>você verá crimes mais brutais no interior, apesar de ter em menor quantidade",
  ">>3458089\r\n>porque vários anões ficaram colocando medo em mim\r\n==VAI TOMAR NO MEIO DO SEU CU, RETARDADO DO CARALHO!==",
  ">>3458089\r\n== NÃO EXISTE MULHER SOLTEIRA! ==\r\nApenas essa, paspalhão, a mulher moderna sempre tem algum ficante, a diferença é que as vezes é um fica sem compromisso, as vezes são ficas sério, as vezes é um namoro e depois noivado/casamento. ",
  ">>3458089\r\nVocê é retardado? ",
  ">>3457744\r\n>esse anão inocente \r\n\r\n",
  ">>3458145\r\nSim, ele é retardado, dá para perceber pelo fato dele falar que anônimos botam medo nele, aposto que é postador de sapo retardado.",
  ">>3458089\r\nToda cidade brasileira com menos de 50 mil habitantes é assim.\r\n",
  ">>3458210\r\nSeu cu.",
  "Fiquei com vontade de botar a boca nessas lata de mel.",
  ">>3458138\r\nEles ficam falando que interior é ruim, que o ideal para o anão médio é a cidade grande.\r\n>>3458141\r\nVocê está filosofando demais sobre algo simples que alguns anões apontaram. \r\n>>3458145\r\n>>3458173\r\nClaro que não, o que eu apontei foi dito por vários anões aqui.\r\n>>3458210\r\nEntão os anões estavam certo? Caramba.\r\n",
  ">>3458282\r\nVai ter a cabeça fraca assim na puta que pariu.",
  "Senti.\r\n\r\nFiquei imaginando o casal de velhinhos indo pra cidade e no primeiro dia ele sendo assaltado por um pardo masterace.\r\n\r\nAlso, os filhos sabem que os velhos estão praticamente com o pé na cova, então pra facilitar a divisão de bens eles vão colocar os  velhos na cidade pra morrer mais rápido pelo vírus ou por alguma outra doença.\r\n\r\n==VÍDEO ALTAMENTE RELATADO!==",
  ">>3458315\r\nCom legenda.",
  ">>3458291\r\nVou me mudar para o RS então, macaco.",
  ">>3458448\r\nVai, aproveita e aprenda a tomar no cu com os gaúchos.",
  "!!Serasafag reportando dentro. Quem está afim de fazer uma boa ação? Vamos expor essa vadia para os pais e impedir que eles vendam a terrinha. Irei deliverar mais dados em breve.!!\r\n\r\n[code]\r\nNOME:Magali Machado dos Santos\r\nCPF:04445687006\r\nDATA DE NASCIMENTO:01/02/2003\r\nSEXO:F - Feminino\r\n[/code]",
  "O cara é praticamente meu vizinho, apenas vejam pelo google como é a cidade.\r\nO cara vai trocar esse paraíso pela maldita porto alegre onde a filha vai virar uma puta esquerdista da pior espécie.\r\n\r\nMalditas vadias, ter filha mulher é a pior desgraça que pode acontecer na vida de um homem.\r\n\r\n\r\nhttps://www.google.com/maps/@-29.7934966,-50.4281893,3a,75y,124.89h,81.59t/data=!3m6!1e1!3m4!1swHjpwkRPDQj1MBtwWcAaQQ!2e0!7i13312!8i6656",
  ">>3458510\r\nComo eu previ, não tem histórico de crédito e não trabalha. Tentem achar as redes sociais dessa puta.\r\n\r\n[code]\r\n{\r\n    \"idCorporativo\": \"0243090994\",\r\n    \"desabilitarDataQuality\": false,\r\n    \"obsDesabilitarDataQuality\": \"\",\r\n    \"solicitarAcessoPortal\": false,\r\n    \"grauQualidade\": 82,\r\n    \"numeroCns\": \"700309963357530\",\r\n    \"nome\": \"MAGALI MACHADO DOS SANTOS\",\r\n    \"nomeSocial\": \"\",\r\n    \"nomeMae\": \"MARGARIDA GENI MACHADO\",\r\n    \"nomePai\": \"VALACIR JOAO PEREIRA DOS SANTOS\",\r\n    \"vivo\": true,\r\n    \"sexo\": \"F\",\r\n    \"sexoDescricao\": \"FEMININO\",\r\n    \"racaCor\": \"01\",\r\n    \"racaCorDescricao\": \"BRANCA\",\r\n    \"etniaIndigena\": \"\",\r\n    \"tipoSanguineo\": \"\",\r\n    \"dataNascimento\": \"01/02/2003\",\r\n    \"nacionalidade\": \"Brasileiro\",\r\n    \"paisNascimentoCodigo\": \"010\",\r\n    \"paisNascimento\": \"BRASIL\",\r\n    \"municipioNascimentoCodigo\": \"431760\",\r\n    \"municipioNascimento\": \"SANTO ANTONIO DA PATRULHA - RS\",\r\n    \"emailPrincipalValidado\": false,\r\n    \"emailAlternativoValidado\": false,\r\n    \"nomade\": false,\r\n    \"enderecoCodigo\": 330340277,\r\n    \"paisResidenciaCodigo\": \"010\",\r\n    \"paisResidenciaDescricao\": \"BRASIL\",\r\n    \"enderecoMunicipioCodigo\": \"430471\",\r\n    \"enderecoMunicipio\": \"CARAA - RS\",\r\n    \"enderecoTipoLogradouroCodigo\": \"104\",\r\n    \"enderecoTipoLogradouro\": \"VILA\",\r\n    \"enderecoLogradouro\": \"VILA NOVA\",\r\n    \"enderecoNumero\": \"2716\",\r\n    \"enderecoComplemento\": \"\",\r\n    \"enderecoBairroCodigo\": \"\",\r\n    \"enderecoBairro\": \"ALTO VILA NOVA\",\r\n    \"enderecoCep\": \"95.515-000\",\r\n    \"telefone\": [\r\n        {\r\n            \"codigo\": 280908281,\r\n            \"tipo\": \"3\",\r\n            \"ddd\": 51,\r\n            \"numero\": \"99986-3991\",\r\n            \"tipoDescricao\": \"CELULAR\"\r\n        }\r\n    ],\r\n    \"cpf\": \"044.456.870-06\",\r\n    \"encontradoReceita\": true,\r\n    \"certidao\": [\r\n        {\r\n            \"codigo\": 117262452,\r\n            \"tipo\": 91,\r\n            \"modelo\": \"1\",\r\n            \"cartorio\": \"CIV ANTONIO\",\r\n            \"livro\": \"A25\",\r\n            \"folha\": \"A25\",\r\n            \"termo\": \"16721\",\r\n            \"dataEmissao\": \"24/02/2003\"\r\n        }\r\n    ],\r\n    \"fotografia\": [],\r\n    \"situacao\": \"Ativo\",\r\n    \"motivoCancelamento\": \"\",\r\n    \"spanVip\": \"Não\",\r\n    \"vipDescricao\": \"\",\r\n    \"spanProtecao\": \"Não\",\r\n    \"protecaoDescricao\": \"\",\r\n    \"cartoesAgregados\": [\r\n        {\r\n            \"cns\": \"201657226000003\",\r\n            \"data\": \"03/07/2006\",\r\n            \"manual\": false,\r\n            \"tipo\": \"Provisório\"\r\n        },\r\n        {\r\n            \"cns\": \"700309963357530\",\r\n            \"data\": \"17/12/2014\",\r\n            \"manual\": false,\r\n            \"tipo\": \"Definitivo\"\r\n        },\r\n        {\r\n            \"cns\": \"898000908610353\",\r\n            \"data\": \"03/07/2006\",\r\n            \"manual\": false,\r\n            \"tipo\": \"Provisório\"\r\n        }\r\n    ],\r\n    \"usuarioDistinto\": false\r\n}\r\n[/code]",
  ">>3458089\r\n>no interior as pessoas usam mais drogas porque elas não tem o que fazer\r\nMeme, só no litoral, no interior as pessoas são mais discretas.\r\n\r\n>não tem gente jovem no interior\r\nÉ uma meia verdade, é mais vagabundas que largam a cidade pequena pra ir pra cidade grande estudar em alguma federal, dar o cu e chupar pinto. Enquanto a maioria dos homens ficam na cidade pequena, cuidando das famílias, cuidando de alguma empresa familiar ou simplesmente trabalhando, é muito fácil fazer contato no interior, as pessoas são bem receptivas e hospitaleiras. \r\n\r\n>não tem mulher solteira no interior, todas já estão casadas ou namorando\r\nCerto, isso é verdade, por isso tem que pegar as novinhas do ensino médio ou mãe solteira. Tenho sorte de morar no litoral, porque vem muita gente de fora pra cá quando aparece sol, então passo a rola em geral. No entanto, é bom namorar em cidade pequena, porque a vadia tem mais receio de ser mal vista caso traia ou faça alguma merda com o marido. Então as vadias que namoram ou estão casadas se conservam mais por causa da imagem.\r\n\r\n>as meninas do interior são mais interesseiras (em dinheiro) do que as da capital já que vivem em extrema pobreza\r\nDiria que elas são mais fáceis com pessoas que vem de fora.\r\n\r\n>pobreza\r\nIsso é meme, tem muita gente rica no interior com casarões ou com muitas terras.\r\n\r\n>você verá crimes mais brutais no interior, apesar de ter em menor quantidade\r\nMeme, geralmente as pessoas do interior temem a policia local, seja civil ou militar. Caso aconteça algo, é por droga, mas é algo \"controlado\" e discreto que acontece a cada três anos.\r\n\r\n\r\nSou de uma cidade de 22k e já morei numa cidade de 80k, pergunte o que quiser.\r\n\r\n\r\n\r\n",
  ">>3458580\r\nAlso, se quer ir pro interior, venha casado e com filhos. Vida solteira no interior é algo deprimente mesmo, mas se eu aguentei, você também conseguirá.",
  ">>3458510\r\nPerdi duríssimo com esse autismo. Also, a vadia tem apenas 18 anos, TOPKEK, o pai vai vender a terrinha dele por conta da vagabunda de 18 anos que quer ficar perto dos chads da cidade grande.",
  ">>3458606\r\n>autismo\r\nEu apenas senti duro com o vídeo do OP, porque já presenciei o mesmo caso num passado remoto.",
  ">>3458580\r\nLEIAM!",
  ">>3458580\r\n>Diria que elas são mais fáceis com pessoas que vem de fora.\r\nFodendo isso, nunca entendi essa merda, mas as mulheres do interior se abrem pra qualquer mediano com sotaque diferente. \r\n\r\n>>3458631\r\nEu entendo, meu caro, mas não adianta tentar conversar com os pais dela, você não viu o vídeo do velho falando que vai vender a terrinha? Ele está mais do que decidido. ",
  ">>3458647\r\n>Fodendo isso, nunca entendi essa merda, mas as mulheres do interior se abrem pra qualquer mediano com sotaque diferente.\r\nBasicamente carne nova, é diferente do habitual. ",
  ">>3458647\r\nEntão não há nada que eu possa fazer para evitar essa tragédia? Eu sei onde isso termina.",
  ">>3458580\r\nObrigado pela resposta. Sou solteiro e tiozão já. Queria uma vida igual a do Varg Vikernes, acho que vou começar a planejar uma viagem para o interio para testar as águas, ficar uns 7 a 14 dias e voltar para SP. Eu teria que achar uma menina entre 19 e 25 anos para casar.",
  ">>3458701\r\nIt's over, anão, os meus bisavós fizeram o mesmo e aqui estou eu, acessando um fórum de travestis com um corpo sojado por conta da comida industrializada do judeu e sem um tostão no bolso. A vida é cruel. ",
  ">>3458722\r\n>Eu teria que achar uma menina entre 19 e 25 anos para casar\r\nPerdi, eu não aceito nada menos do que uma de 12 anos.",
  ">>3458722\r\n>>3458747\r\nEsqueci de mencionar que na cidade no interior ninguém dá uma foda solteira se tu namorar uma menina de 14 anos, independente da tua idade. Os pais até aprovam",
  ">>3458722\r\n>Varg Vikernes\r\nMe lembrei desse vídeo.",
  ">>3458764\r\nEu sei disso, conheci um cara que era um pobre fodido e mesmo assim, conseguiu namorar uma JB de 11 aninhos, passaram 8 anos e assim que ela conseguiu entrar em uma faculdade federal na cidade grande, eles se separaram. ",
  ">>3458778\r\nPerdi.",
  ">>3458089\r\n>as meninas do interior são mais interesseiras \r\n\r\nCompletamente errado, se eu tivesse uma cg 125 já teria comido umas 5 novinhas que me deram mole.\r\nMoro numa cidade de 7 mil pessoas, a única coisa que realmente faz falta é um carro para me locomover.\r\nSe eu ganhasse 3 mil por mês aqui seria como alguém ganhar 10 em Porto Alegre.",
  ">>3458778\r\n>>3458764\r\n>>3458747\r\nDifícil é achar uma mulher que queia ser dona de casa e ter 6 filhos. Hoje em dia mesmo no interior, ninguém quer ter 6 filhos.",
  ">>3458832\r\nExato.",
  ">>3458831\r\nVocê está apenas dizendo que elas não precisa achar um homem tão rico, mas ainda assim, ligam muito pra dinheiro.",
  ">>3458421\r\n>>3458315\r\nFio resumido em um vídeoclip.",
  "Chequem as fotos de uma escola na região.\r\nSó não entendi a censura na cara daquele aluno.",
  ">>3458832\r\nBurro, se a mulher quer isso, então ela não presta. Pois só dá essa vontade quando já está balzaca. O ideal é forçá-la, mulheres servem apenas pra obedecer.",
  ">>3458722\r\nGarotinhas fazem a festa a partir do 10 anos. Imagine o histórico de bacanal e outras aventuras que uma depósito de 19 anos tem. E imagine qual das \"aventuras\" mais atrai essas vagabundas.",
  ">>3457020\r\n>>3457020\r\n>>3458557\r\n>>3458557\r\n\r\nAchei os perfis, depois de ficar idosos vão botar o sítio fora por causa de uma vadia.\r\nQue coisa mais triste, mulher é uma desgraça mesmo.\r\n\r\nhttps://www.facebook.com/magale.dossantos\r\nhttps://www.facebook.com/margarida.machadosdossantos",
  ">>3459030\r\n>>3459065\r\nNão estamos mais em 1937. Ter uma vida igual o Varg é um tanto ireal para a minha condição. O máximo que vou conseguir é ter uma esposa normie que já namorou alguns caras e teremos 2 filhos, é isso ou ficar solteiro o resto da vida me divertindo em bares e baladas no final de semana.",
  ">>3459217\r\nQuem é essa criançinha da terceira foto? É a filha da futura psicóloga?",
  "Eles vão viver de que não cidade, porra?????? \r\nPelo amor de Deus! ",
  ">>3459409\r\nEu acho que o velho ganha um salário mínimo como aposentado.",
  ">a filha quer estudar psicologia na faculgado\r\n\r\nEla muito se beneficiaria caso depois fizesse a Certificação Italo Marsili.",
  ">>3459217\r\nQue tristeza, que desgraça, que desamparo. Estou triste pelos velhos, no entanto, fodam-se. Ninguém mandou fazer filha mulher e acatar as vontades da mesma.",
  "3 pardos no sul. Jesus Cristo, estão destruindo o glorioso Sul. Antigamente tu ia no interior do RS/SC e só tinha branco. Agora começou a encher desses pardos que se reproduzem como ratos.",
  "Sobe.",
  "Todo pai quer ver os filhos formados, não sei a surpresa, anão.",
  ">>3461839\r\nVai lavar essa buça fedorenta, psicóloga da federal.",
  ">>3459558\r\nVai se lavar seu cagão!",
  ">>3461839\r\nTodo o pai boomer quer ver os filhos formados. Não acredito que esse será o sonho da minha geração.\r\n",
  ">'''ELE AINDA NÃO COMPROU UMA CHÁCARA NO RS POR 27 MIL REAIS'''\r\nPerdi.",
  ">>3462259\r\n>ele ainda não raptou uma JB pra viver com ele no mato\r\nPerdi.",
  ">vende chácara\r\n>filha vira psicóloga\r\n>milhões de pessoas com doenças mentais\r\n>?????\r\n>profit\r\nSe a filha for boa mesmo em alguns anos consegue comprar uma chácara ainda melhor pra família.",
  ">>3462422\r\nQuanto você acha que ganha um psicológo, amigo?\r\n3k em mês bom, porra. Psicologia não dá dinheiro, não dá nada.",
  ">>3462422\r\nNão existe psicologo \"bom mesmo\", existem psicólogos que tem um circulo social de ricos e por isso clientes ricos.",
  "Disparem a vermelhinha.",
  ">>3462259\r\nInternet chega nesse lugar?",
  ">>3462538\r\nAnão, hoje em dia tem como acessar internet em qualquer lugar do oceano, floresta amazônica ou em qualquer deserto... Claro, internet via satélite é mais caro, mas pega em qualquer canto.",
  "Tem internet rural em todo canto, dá 4 a 10 megas, e não é tão cara.\r\n",
  "Bump.",
  "Isso, vende mesmo, vem pra cidade e trás a filinha pra eu comer.",
  ">>3457020\r\nUm pouco cara, a não ser que tenha bons diferenciais.\r\nOlhei uma fazenda que tinha o dobro de hectares (25 ha) pelo mesmo preço, mas lembre-se que eu não moro no sul e as coisas são mais baratas aqui.\r\nAlso, minha mãe quis sair da fazenda para fazer faculgado também, mas para fazer memecina. Hoje ela está comprando mais uma fazenda pra meus avós.\r\nSegundo ela, \"seria uma vergonha sair de casa para fazer curso de puta igual psicologia. Ou sai pra fazer memecina ou nada feito.\"",
  "Ora, é o que seria capaz a pardinha. Este bando de anão de apartamento retardado, o velho tem uns 74 anos, não teve filhos homens, e nenhum homem de bem iria se mudar para morar ali com a família deles, ou assumir uma roça daquele jeito, dormindo no mesmo quarto sem reboco com os pais dela.\r\nCaiam na realidade, ela terá bem mais chances de sobreviver e ter suas crias indo para a cidade.\r\nAli ela faria o que? Que anão se mudaria para aquela casa? Se tiver um, que erga a mão.\r\nEla daria para o Tião das Couves atrás da moita?\r\n\r\n",
  ">>3466195\r\nOy vey, vendam para o Goldenberg e venham curtir a vida aqui na cidade grande.",
  "A vadia burra não consegue passar em uma merderal? Assim os velhos não precisariam vender o terreno. ",
  ">>3466310\r\nNão faça comentários idiotas se você não viu o vídeo, negro.\r\n",
  ">>3458089\r\nMoro em lorena e você é um merda, deveria ficar longe do meu territorio mesmo.\r\nMedo de que retardado? Aqui é tranquilo, aproveita e vira traveco.",
  "Puta merda, porque eles não oferecem a filha pra um rico?",
  "Baseados.",
  ">>3457128\r\nPare de forçar esse clip.",
  "Espero que se fodam e amarguem no arrependimento. ",
  ">>3467430\r\nEla não é bonita, nenhum rico vai querer. ",
  ">>3462259\r\nNão tem escritura pública, é pura grilagem. ",
  "Por quê a filha da puta não estuda e pega uma bolsa, ou melhor, trabalha e paga a porra da faculdade?",
  ">>3458551\r\nPuta merda, umas das melhores zonas do estado e vão fazer essa cagada por uma vadia burra.",
  ">>3462182\r\nAprenda a escrever, macaco.",
  ">>3473716\r\nEnfio uma lapiseira no seu cu, Pasquale viado do caralho!",
  ">>3473851\r\nMeus lados, caralho. Puta que pariu, perdi as estribeiras na fodendo reunião de trabalho. Eu odeio, seu macaco.",
  ">>3457372\r\nVagabunda, você conhece resquícios da linguagem básicos? Aliás, muitos psicólogos também dão receitas.",
  "==FALEM NOS COMENTÁRIOS PRA NÃO VENDEREM==",
  ">>3457405\r\nTodo psiquiatra antes é médico e ganha muito dinheiro. Se a psiquiatria não der mais de 20 paus por mês, simplesmente faz plantão de clínico geral e já era. \r\n\r\nJá psicólogo é literalmente fracassado subemprego que vai ganhar 2k por mês no RH ou ficar caçando cliente como profissional liberal e não tem poder de receitar nada. \r\n\r\nA ciência pode ser lixo em ambos. Mas PSIQUIATRIA paga acima 20 mil por mês para qualquer um. Psicologia é coisa de vadia e a média de ganho é 2k se fodendo. \r\n\r\nA diferença é essa. Mais de 10 vezes o salário. Kek. ",
  ">>3459217\r\nNem pra vadia pagar a viagem e seus estudos com o próprio bolso, vai forçar a família idosa e assentada a se arriscar por causa da sua buceta, caralho.",
  "Minha família também saiu do interior de MG para a cidade grande. Tinha terra, plantações e gado lá.\r\n\r\nAgora estou num subemprego de merda sendo cobrado todos os dias por coisas absurdas.\r\n\r\nO que esses velhos tinham na cabeça? Puta que pariu, eu só queria viver da minha terra.",
  ">>3472934\r\nThis. Tem que ser muito otário para comprar imóvel com contrato de gaveta. ",
  "Tá caro, ninguém vai comprar essa merda. \r\nSuperior, e muito mais barato.  ",
  ">>3474937\r\nEle falou que tem como comprar uma chára no Sul por 14k de reais como entrada, kek. Dá para fazer isso e parcelar o resto que você poderia ir pagando com o dinheiro que conseguir da horta, animais, mel e etc.",
  ">>3458089\r\nSe eu morasse no interior tocaria o terror sobre morar nele também, justamente pra não aparecer mais macacos. Pelo que ouço de quem conheço online os pretos estão saindo das favelas das cidades e as criando no interior.",
  ">>3475203\r\nFavelados preferem morar todos juntos, o branco prefere morar distante. ",
  ">>3474937\r\nNa hora que apertar ele vai abaixar o preço.",
  "Mods, movam esse fio para o >>>/nat/ se possível.",
  "Movido para >>>/nat/2398."
]
