[
  "Temos velhinhos no recinto? Quais os melhores jogos do PSX?",
  ">PS1\r\n>velhinhos\r\n\r\nPuta que pariu, estou velhaço, então.",
  "Final Fantasy 9.\r\nLegend of Dragoon.\r\nTekken 3.\r\nPepsiman.",
  ">Spider-Man\r\n>Tomb-raider\r\n>GT2\r\n>THPS2\r\n>Resident Evil 2.\r\n>Metal Gear\r\nEnjoe a infância que você nunca teve, zoom zoom.\r\n",
  "Comprei a releitura do PS1 só para jogar o recentemente traduzido ace combat 3 versão japonesa.\r\n\r\nRateeiem.",
  "Eu tive um Polystation que meu pai me deu depois de se matar de trabalhar. Eu só tinha o cartucho do Mario **que te comeu atrás do armário** e o joguinho de atirar nos patos com a arminha. \r\nSaudades.",
  ">>3457098\r\nBom, já tem quase 30 anos de ps1.",
  null,
  "Apenas.",
  "Winning Eleven 2002. ",
  ">>3457217\r\nPensei que fosse o único.\r\nGanhei de aniversário, quando abri e me dei conta de que não se tratava de um Playstation fiquei muito puto. Mas o joguinho do pato me fez feliz.",
  null,
  ">>3457148\r\nDesses aí, os únicos que continuam jogáveis são o THPS2 e o GT2.",
  null,
  null,
  ">>3457286\r\nPorra, o Spider-Man ainda é super jogável. Bom demais. Quanto aos demais eu entendo que a nostalgia fala alto.",
  ">>3457193\r\nMe arrependo amargamente de não ter comprado quando estava 200 reais.",
  "**Arrumem essa merda de FLOOD.**",
  ">Dragon Valor\r\n>Silent Hill\r\n>Dino Crisis",
  ">>3457280\r\n>>3457292\r\n>>3457301\r\n\r\nBaseados para caralho. Até deu orgulho de frequentar este lugar.\r\n",
  ">>3457286\r\nMGS, Tony Hawk e o Aranha são absoluta e perfeitamente jogáveis. RE2 só é uma bosta caso você nunca tenha jogado por causa dos controles, mas se já teve contato, vai conseguir normalmente.",
  ">>3457319\r\n>>3457301\r\n>>3457280\r\n>>3457274\r\n>>3457262\r\n>>3457217\r\n>>3457193\r\n>>3457148\r\n>>3457102\r\n\r\n==NT: PATRÍCIOS.==",
  null,
  ">>3457367\r\nCheque fora: >>3457369\r\n",
  null,
  ">>3457395\r\n>marvel vs capcom no ps1\r\nVocê só pode estar de brincadeira.",
  ">entro no fio\r\n>ninguém postou essa maravilha daqui\r\nVocês já foram melhores...",
  ">>3457369\r\nNão lembro se tive o Tony Hawk 2, mas o 3 zerei demais. Outro jogo que zerei pra caralho também foi Resident Evil 3 para liberar as skins da boutique, hue. Fiquei tão viciado que já fazia speedrun sem nem saber o que era isso na época.",
  ">>3457404\r\nSó tive o Digimon Rumble Arena, nem conheço esse.",
  ">>3457401\r\n>nunca apelou os amiguinhos com o CAVEIRÃO PROIBIDO\r\nSenti.",
  ">>3457434\r\nO jogo é bom, mas a versão de ps1 não.",
  ">>3457401\r\nO port é ótimo. Pau no seu cu.",
  ">>3457404\r\n>>3457432\r\nCaralho, anão. Ia postar o baseadinho agora. Que jogo foda. ",
  ">>3457434\r\nVocê disse char apelão?",
  "Jogava em japonês essa desgraça e ainda consegui completar a cidade.",
  ">>3457443\r\nÉ todo capado, anão. ",
  "Podem fechar o fio.",
  ">>3457451\r\nO terror dos primos.",
  ">>3457395\r\n>>3457434\r\nPapai comia vivo os otários jogando de Homem-Aranha.",
  ">>3457462\r\nO jogo é bom. A versão arcade é melhor? Sem dúvidas. Mas a versão de PS1 é absolutamente jogável e diverte pra caralho. O mesmo pra Marvel vs Street Fighter.\r\n\r\n>>3457469\r\nPerdi. Eu só jogava com o Cabeça de Urso (mesmo sendo um Tigre) ou com o Yoshimitsu.",
  ">>3457401\r\nOs ports da SNK para o PS1 não deixavam a desejar em nada.\r\n>ain, muh loadings um segundo mais rápidos no arcade, mêo\r\nVá mamar um mangalho.\r\n",
  ">>3457276\r\nPorra, eu fiquei felizão! Eu nem sabia que não era um verdadeiro, só fiquei feliz por ter enjoado anos de Mario.",
  ">>3457502\r\nOs da SNK eram bons. Joguei muito o Kof 97, 98, 99 e Real Bout Special.\r\n>ain, muh loadings um segundo mais rápidos no arcade, mêo\r\nSe fosse só um segundo.",
  "Resident Evil 1\r\nResident Evil 2\r\nResident Evil 3\r\nDino Crisis 1\r\nDino Crisis 2\r\n",
  "Legacy of Kein também.",
  ">>3457502\r\nM-mas os loadings do 95 e 96 eram bem demorados no ps1.\r\n",
  null,
  ">>3457533\r\n>se fosse só um segundo\r\nVocê sabe onde eu quis chegar, anão.\r\n\r\nOutra gema subvalorada como a foda. \r\nUm dos melhores jogos de luta para o PS1",
  ">>3457193\r\n>essa ost",
  ">>3457589\r\nJoguei bastante também, nem lembrava mais.",
  ">>3457280\r\n>>3457292\r\n>>3457301\r\n\r\nVocês merecem tudo de bom nessa vida.\r\n\r\nSe vocês forem pardos, vão clarear a pele em 20% até amanhã.",
  ">>3457589\r\nNunca tive, mas joguei uma versão Demo que vinha naqueles CDs pretos.",
  "Crash Bash era muito bom também, um dos poucos que eu conseguia jogar com 4 pessoas.\r\n\r\n>>3457675\r\nSou branco ao ponto de me mandarem tomar sol, mas obrigado.\r\n",
  ">>3457675\r\nSou pardo, espero clarear.",
  "Obrigado, anões. Estou baixando vários joguinhos.",
  ">>3457684\r\nNa verdade, o que eu joguei, foi o 2.\r\nEstava vendo uns vídeos no jewtube agora.\r\nLembro que era um dos jogos mais bonitos para o PS1 em termos de gráfico.",
  "Engraçado ninguém ter postado esse ainda, aposto que todos jogaram ou pelo menos viram alguém jogando.",
  ">>3457756\r\nNunca joguei, kek, só fui jogar de PS2.",
  null,
  ">>3457756\r\nEu não gostava, mas tinha um coleguinha que terminou o jogo várias vezes.",
  ">>3457756\r\n",
  "Clássico.",
  ">>3457404\r\n>>3457452\r\nSe tem jogo que é bom para autistar são esses dois. Tenho ate hoje o disco físico e as vezes jogo direto no emulador. \r\n\r\nAi lembro como fui idiota, ripo o CD e jogo de novo.\r\nAi novamente lembro que a versão europeia do digimon world tem um bug que te impede de progredir na fortaleza do ogremon.\r\nEm compensação a versão europeia do digimon world 3 (chamada de 2003) tem um end game após matar o chefe final, que na verdade é uma merda e precisa que você tenha pegado itens especificos.",
  "Já zerei todos os jogos postados até aqui nesse fio, fode sim. ",
  ">>3457793\r\n",
  ">>3457756\r\n!!Flipendo!!\r\nEsse era legal, mas o Harry Potter de PC era muito melhor.\r\n\r\n**Se tivesse sido feito hoje em dia teria 300 mods de putaras.**",
  "Não esqueçam do clássico.",
  ">Ctrl + F: Klonoa\r\n>zero resultados",
  ">>3457825\r\nEu só gostava do 3.",
  ">>3457821\r\n>Se tivesse sido feito hoje em dia teria 300 mods de putarias\r\nMeua migo, nem brinque com isso. Até hoje ainda não consegui encher o saco de novo após jogar Resident Evil 2 Remake com mods **principalmente da Sherry**.",
  null,
  "Apenas para os patrícios.\r\nAlso, o port de Quake 2 para o PS1 era absurda e surpreendentemente bom, ainda mais se considerarmos a pavorosa qualidade dos outros FPS de PC que foram portados para o PS1",
  "Divertidíssimo esse.",
  "Os primeiros jogos do Medal of Honor eram comfy.",
  ">>3457756\r\nEsse jogo era do caralho, hue.\r\nPerdi muitas horas nele.\r\n\r\n>>3457825\r\nBaseado.\r\n\r\n>>3458076\r\n>army men 3d\r\nANÃO MAIS BASEADO ATÉ AGORA.\r\n\r\n",
  ">>3457280\r\nOs anões ainda tem saco de jogar RPG por turno?\r\nAs lembranças e vídeos me dão uma sensação comfy, mas lembro de ter dormido em uma jogatina de FFX. ",
  ">>3458512\r\nAinda é o meu estilo de jogo favorito.",
  ">>3457321\r\nEsse é dragon valor?\r\nUm jogo subestimado, lembro de matar um fantasma usando magia de cura.",
  ">>3458548\r\nDos últimos que tentei no ps1 foi Wild Arms, mas depois de muito tempo sem jogar retorno sem saber onde estava, acabei dropando.",
  ">>3457292\r\nSyphon filter lembre que incinerava os terroristas com o taser.",
  ">ctrl + f\r\n>vagrant story\r\n>0 resultados\r\nVocês já foram melhores.",
  ">>3458601\r\nTambém acontece comigo.",
  ">>3458063\r\n>>3458675\r\n",
  ">2000\r\n>8 anos\r\n>férias\r\n>pai chega com uma pilha de jogos\r\n>começo por esse, porque tinha uma revista de jogos onde vi cheats para ele\r\n>não entendo nada, só morro\r\n>aplico um cheat para ir direto para a última quest\r\n>apareço no cenário pré diablo com um personagem level 1 pelado\r\n>morro para 2 morcegos que passam na tela\r\n>não sabia que era um RPG e nem o que era um RPG na época (xp/level/etc)\r\n>fico mais de 3 horas tentando desviar dos morcegos\r\n\r\nBons tempos.",
  null,
  ">>3457406\r\n",
  ">>3457756\r\nO mundo desse jogo era uma delícia de se explorar. Eu diria que a sequência é melhor.",
  "Para mim, é o Guilty Gear.\r\n>>3457280\r\nRecomendo grandemente o Chrono Cross a qualquer anão de bem.\r\nAinda jogo o mesmo.\r\n>>3457827\r\nKlonoa também foi um excelente jogo, os efeitos sonoros foram bem marcantes.\r\n>>3457565\r\nÉ verdade, às vezes demorava mais do que a própria luta. Sempre apreciei como alguns jogos carregavam níveis/mapas de forma mais rápida ou intuitiva.\r\n>>3458675\r\nCTRL + F não vai ler as imagens, burrão.",
  ">>3458758\r\n\r\nFode sim, Dekotora. Joguei muito quando criança e não vi ninguém que conhecia o game a vida toda.",
  ">>3457406\r\nfloos",
  ">ps1\r\n>velhinho \r\nA foda fora, novabicha.\r\n\r\nEu vendi o meu com 40 jogos piratas em 2002 pra comprar o GameCube. \r\nEra o original, uma caixa semelhante a essa mas americano. Os controles não eram dual shock. ",
  ">>3458914\r\nQuantos anos, vovô?",
  ">>3458914\r\n>comprando um Gamecubo em 2002\r\nPorra, você era playboy.\r\nEu ganhei o meu PS1 justamente em 2002, e na época ele ainda estava  no auge, ou ao menos na reta final do seu auge, com jogos de peso sendo lançados ou então que haviam saído tinha pouco tempo. ",
  ">>3457756\r\nEsse jogo era 10/10. O Quadribol era surpreendentemente bem feito, incrível.\r\n\r\n>>3457770\r\nRally Cross era DO CARALHO.\r\n\r\n>>3459706\r\n==BASEADO.==\r\n**BUDDY, YOU'RE A BOY, MAKING BIG NOISE PLAYING IN THE STREET, GONNA BE A BIG MAN SOMEDAY!**",
  ">>3459848\r\nA intro para o PS1 era esta aqui, meu nobre.",
  ">>3459924\r\nUm era o 2002 normal e o outro o da Copa do Mundo. Misturei as bolas, perdão.",
  ">>3457301\r\nTekken 3 envelheceu como câncer.\r\n\r\nJá o primeiro disco de FF7 ainda é gostoso como a foda.",
  "Parasite Eve, sonho com um remake ou continuação.\r\n\r\n>>3461178\r\nEu tenho trauma de Azure Dreams, serio, a pessoa que decidiu como seria a ultima batalha é um grande de um filho da puta.",
  ">>3458675\r\nSó passei para postar isso. Por algum motivo, esse jogo não foi muito popular no Brasil, apesar de ser o melhor RPG do console.",
  ">>3457571\r\nSaudades de jogar de Skullomania.",
  "Já postaram muita coisa boa, então postarei alguns que não são mencionados geralmente. E sim, Apocalypse é uma gema perdida que quase ninguém conhece.",
  "Outros ótimos jogos.",
  ">>3461451\r\nQ-quis dizer ''gema escondida''.",
  ">>3461290\r\n",
  "Bump.",
  "Uma vez comprei Mega Man Legends e terminei o jogo no mesmo dia. No dia seguinte, fui na banca e pedi para trocar pelo caralhudinho da pica, hue.\r\nMedal of Honor parecia um filme, mas no bom sentido. Trilha sonora caralhuda, física realista, situações eletrizantes e engraçadas, etc. A jogabilidade provavelmente envelheceu como leite, no entanto.  \r\nAlone in the Dark era um jogo que me aterrorizava. Os gráficos (tinha algumas mecânicas de iluminação bem interessantes) e a trilha sonora eram excelentes, além de uma dublagem um pouco mais séria que a de RE, pelo que eu lembro.\r\n>>3457280\r\nBaseado. No entanto, sou brainlet e nunca consegui terminar o Legend of Mana. Vou baixar aqui e ver se ainda lembro de alguma coisa.\r\n>>3457292\r\nSymphony of the Night é mestrepeça. Eu gostava de jogar o Syphon Filter em que dava pra incinerar os inimigos com uma arma elétrica, acho que era o 3. \r\n>>3457301\r\nNunca terminei esse Legend of Dragoon, mas lembro que tinha um combate interessante. Tekken 3 me faz lembrar que implorei para que minha mãe comprasse ele para mim, era raro eu pedir qualquer presente.\r\n>>3457321\r\nDino Crisis era sensacional. Fui rever uma gameplay no youtube e achei alguns puzzles meio maçantes, mas na época não dava a foda para isso. O 2 é muito bom também, embora o foco seja a ação. \r\nSilent Hill é meu jogo favorito, provavelmente. Lembro quando resolvi o enigma do piano depois de dias preso nessa parte, comemorei pulando com meu irmão. \r\n>>3457369\r\nEra esse Driver que tinha uma missão tutorial dificílima logo de cara? \r\n>>3457395\r\nAdorava esse, me sentia jogando um arcade.\r\n>>3457406\r\nCompartilho dessa relação com o RE3. Eu chegava a terminar duas, três vezes ao dia. Lembro que tinha umas imagens liberadas a cada vez que o jogo era terminado também.\r\n>>3457432\r\nJogava esse caralhudinho também; na época Digimon era bem relevante.\r\n>>3457467\r\nSó joguei o Gran Turismo 1, que para a época parecia realista como a foda.\r\n>>3457793\r\nJogava muito com meu irmão, divertido demais, bons tempos.\r\n>>3458063\r\nSó fui conhecer esses depois de mais velho, infelizmente.\r\n>>3458750\r\nNa época eu nem sabia que era um port de PC. A música e a ambientação me encantavam demais, excelente video jogo.\r\n>>3459706\r\n>>3459848\r\nLembro que fazíamos alguns campeonatos com colegas de escola e de como era de praxe colocar Roberto Carlos de atacante. O pessoal costumava fazer a percussão da música do Queen nas classes.\r\n>>3461459\r\nLegend of Legaia era outro jogo com um sistema de combate muito interessante. Não recordo se cheguei a terminá-lo, mas era muito divertido. Vou baixar aqui, obrigado.\r\n",
  "Eu tive o PS1 na infância e tenho literalmente 20 anos, o que a foda?",
  ">>3464801\r\nVocê era pobre.",
  ">>3457193\r\nPATRÍCIO!",
  ">>3457148\r\n>Spider-Man\r\n>fugindo do carnage doc octopus\r\n>camera é uma merda\r\n>pego\r\n>tenho o cu estuprado pelo vilão igual um hentai\r\n\r\nTenho medo disso até hoje.",
  ">>3457432\r\nTambém tive. Divertido.",
  ">>3458112\r\n(G)old.\r\n",
  ">até agora ninguém postou monstro rancho\r\n",
  "Fio abençoado. Baixarei um emulador no esperto e enjoarei duro. Bom que eu lembrei de alguns jogos que eu jogava mas não lembrava o nome. Direi alguns que já estão aqui, mas faço questão de reforçar.\r\n>Yu-Gi-Oh forbidden memories\r\n>jackie chan stuntmaster\r\n>crash bandicoot séries\r\n>tomb raider\r\n\r\nAlso, alguém sabe de um jogo de dancinha que tinha? Pesquisei aqui no jewgle e parece ser um tal de \"bust a groove\", algo assim. Lembro de enjoar duro com meus primos jogando esse jogo até tarde, kek. Bons tempos.",
  ">>3457319\r\n>AC 2\r\nFicar procurando pelos pilotos ases inimigos nas fases e derrubar eles para ganhar medalhas.\r\nLembro que faltava 2 na minha coleção.\r\n>Einhander \r\nJoguinho bom pra do caralho.",
  ">>3457280\r\nO mais baseado do fio, esses foram os jogos que mais joguei e ainda acrescento legend of legaia e valkirie profile, tinha um sistema muito inovador. Todos são jogáveis até hoje, mas claro FFT e breath of fire 4 são jogos imortais bonitos até hoje.",
  ">>3457369\r\nEntrei para relatar isso somente, obrigado.",
  null,
  null,
  ">>3465614\r\n>twister alert\r\n>reduce speed\r\nMaldito tornado  que sempre  me fazia perder a primeira posição.\r\nMas era divertido pra caralho.",
  "Einhänder.",
  ">>3457102\r\nBaseado LoD",
  ">>3465623\r\nAchava que era o único que gostava desse Final Fantasy de luta esquisito.",
  "**Hello.**\r\n**Follow me.**\r\n",
  "Castlevania: Symphony of the Night;\r\nLegend of Legaia.",
  ">>3457280\r\nAnão, baseado.",
  ">>3458063\r\nBaseado².\r\n\r\n",
  ">>3465268\r\nEu confundi os Gex, este é o mais legal.",
  ">>3461178\r\nEu fiquei trancado no Dragon Quest 7 depois de 83 horas de jogo; me faltaram 2 peças do quebra-cabeças lá. Vai saber onde estavam... Ainda quero terminar esse.",
  "Senti com esse fio. \r\nNasci em 94 e PS1 foi grande parte da minha infância. Joguei a maioria dos jogos postados aqui, com amiguinhos da vizinhança e primos da família.\r\nO tempo passa muito rápido... Ter quase 30 anos e lembrar de uma época em que minha maior tragédia foi meu irmão ter apagado meu Memory Card me causa muita melancolia.\r\nNunca serei tão feliz quanto já fui. O melhor tempo da minha vida já passou. ",
  ">>3464801\r\nVocê teve por ser pobre e/ou por ser criança, já que ninguém dá um videogame de última geração para uma criança, em uma época onde ninguém mais dava meia foda para o PS1.",
  "Eram bons tempos...",
  ">>3466739\r\nAlso, tem o Metal Slug também, um ótimo jogo até hoje. ",
  "Puta merda, puro ouro esse fio. Que saudade do caralho do PS1. \r\n\r\nJogue Parappa the Rapper, Gex 3, Klonoa: Door to Phantomille, Skullmonkeys, Twisted Metal, Spider Man, Silent Hill e Dino Crisis. Dos RE, recomendo jogar o 3. O remake do 1 e do 2 ficaram perfeitos. O 1 roda em qualquer calculadora. Agora o Remake do 3 ficou uma bosta. ",
  "Castelo de Vânia",
  ">>3466739\r\nUma das OST mais marcantes.",
  ">resident evil para weaboos\r\n>mecânicas de beat'em up\r\n>capacidade de pular e atirar\r\n>dash\r\n",
  ">>3465614\r\nMario Kart soy-free. Muito bom. \r\n>>3465623\r\n>Road Rash\r\nFode sim!.",
  ">PS1\r\n>Velhinhos\r\nAonde foi que erramos?",
  ">>3466855\r\nLugar nenhum. Estamos velhos mesmo, filho da puta. Sua juventude passou e você ficou no xã. ",
  "Surpreso que ninguém postou estes clássicos ainda. ",
  "Ambos tinham músicas de abertura caralhudas.",
  ">>3461290\r\nAinda não zerei parasite eve, quando estava la no 4 dia o meu raspberry pi crashou, estou jogando no duckstation e já estou no 3 dia, veremos no que vai dar.",
  ">>3466704\r\n>>3466704\r\n>O melhor tempo da minha vida já passou.\r\nSim! Isso mesmo! Suicídio é a solução, largue essa vida amarga, anão, se mate hoje mesmo!\r\n",
  "Baseado Bloody Roar.",
  "Apenas baseados jogaram estas mestrepeças.",
  ">>3467051\r\nBaseadíssimo.\r\n**SO YOU WANNA BE A CHAMPION?!**",
  ">>3467051\r\n>>3467109\r\nDe motocross eu gostava desse. Tinha corrida com motos normais também, era muito bom.",
  "Subvalorado como uma fornicação.\r\nDisparado um dos melhores adventures do PS1.",
  ">>3466779\r\n>Parappa the Rapper\r\nTentei jogar e fui absolutamente filtrado. Por que jogos não tinham um fodendo tutorial?",
  null,
  "Alguém pode salvar esse fio por obséquio? Sou incluso, kek.",
  "BUMP DA MOVIDA PRA /jo/.",
  ">>3467109\r\nVocê me lembrou desse joguinho, além do Vigilante 8 postado pelo >>3466739. Eram tantos jogos que realmente é difícil lembrar todos de cabeça, aposto que ainda estou esquecendo algum importante.\r\n",
  ">>3464775\r\n>Medal of Honor parecia um filme\r\n\r\nO jogo e a trilha sonora foram dirigidos pelo baseado Spielberg, inclusive ele teve de pedir permissão para um clube de ex-combatentes que tinha o mesmo nome do jogo. Eles ficaram relutantes, mas mudaram de ideia depois de verem a riqueza de detalhes que o jogo possuía.  ",
  "Esses jogos eram excelentes na época, hoje são extremamente travados.",
  "\r\n>>3457451\r\n>>3457469\r\n''Amigo, deixa eu jogar também?''\r\n''O jogo é seu?''\r\n''Foi você que comprou o meu e o seu?''\r\n''Não posso jogar?''",
  null,
  ">>3470641\r\nEsse port de Rainbow Six para o PS1 já era desgostante até na época.\r\nAdemais, são raríssimos os shooters que do PS1 que continuam tragáveis hoje em dia. ",
  ">>3470641\r\nJoguei o remaster de Saga Frontier e achei tranquilo, ele não é um jogo que pede grinding ou te trava em locais difíceis. ",
  ">>3457451\r\nO bicho é diferenciado.",
  null,
  ">>3470608\r\nLegal, eu sabia da trilha, mas não da direção.\r\n>>3470641\r\nSaga Frontier 2 é uma das minhas pendências gamísticas. Joguei com apenas um save, aí fiquei preso na última dungeon sem poder grindar, meu lvl e equips não eram suficientes. Tentei avançar matando as partes do chefe separadamente e também de uma vez só, mas não rolou.",
  "Tenho boa parte dos jogos postados num EMUELEC que montei com uma tv box da pica relatada.\r\n\r\nPuta merda, como era bom mergulhar em joguinhos por horas... Hoje em dia eu simplesmente não consigo. Até acho que se eu fizesse streams só pra tentar ganhar algum trocado enquanto jogo eu conseguiria aproveitar mais (e também pra não me sentir um batata por ficar jogando um jogo offline sozinho).\r\n\r\nGastei um certo dinheirinho com essa tv box e com os apetrechos, incluindo joysticks bons (peguei dois de SNES USB), mas infelizmente os poucos amigos que tenho na vida real não gostam de jogos antigos, então acabo tendo que jogar sozinho, fode não.",
  ">>3472371\r\nJoguei o de SNES e me caguei de medo, hue. Não gostei da jogabilidade desse de PS1, mas cheguei a ver o bicho da tesoura nele.\r\n\r\n>>3457404\r\nEsse jogo é do caralho, e eu amava os gráficos, mas perdi o triplo de horas jogando o DIGIMON WORLD 2! Ficava com fogo no cu de fazer mil fusões e ver como meus bichos ficariam.\r\n\r\nNunca zerei nenhum dos dois porque eu era muito batata e não sabia quase nada de inglês."
]
