[
  "NT: Alistamento\r\n\r\n\r\nO período de Alistamento Militar iniciou dia 17 de fevereiro e vai até dia 30 de novembro. A documentação exigida é a certidão de nascimento ou documento equivalente e duas fotos 3x4.\r\n\r\nO jovem deve se alistar no ano em que completar 18 anos, na Junta de Serviço Militar mais próxima de sua residência.\r\n",
  "Quem ainda vai se alistar nem deveria acessar esse recinto. Reportado, underage.",
  "Fui dispensado sem nem ao menos jurar a bandeira. Pelo menos não vou capinar lote debaixo de um sol de quarenta graus.",
  ">>3457459\r\n\r\nEstou dando um aviso aos demais, macaco.",
  "Me humilharam quando eu fui jurar à bandeira, fode não.",
  ">>3457480\r\n\r\nConte sua historia, anão.",
  "Obrigado por me lembrar, sargento Silva.",
  ">>3457490\r\n>morava longe\r\n>pai me leva na junta de carro\r\n>mulher pergunta se eu tenho algum tipo de retardado para vir com pai\r\n>me marca para ir para a seleção\r\n>vou no dia\r\n>passo por todo o processo e no fim sou dispensado, me mandam para uma sala junto com todos os dispensados antes de jurar à bandeira\r\n>tem que esperar todo o mundo chegar para começar, demora do caralho\r\n>começa o juramento\r\n>repetir umas palavras enquanto faz saudação romana\r\n>agora é hora de cantar o hino\r\n>canto o hino normal junto com todo mundo\r\n>mesma mulher da junta me reconhece e inventa que eu estava rindo durante o hino\r\n>me chama na frente da classe e me manda cantar o hino sozinho\r\n>bota pilha na sala inteira contra mim dizendo que ninguém iria embora até eu cantar, todo mundo fica puto comigo sem nem ao menos\r\n>canto o hino\r\n>ela manda todo mundo cantar de novo junto comigo\r\n>me manda de volta para o meu lugar na sala\r\n>fala que não é pra levar pai na junta\r\nNa época eu fiquei puto porque eu realmente não estava rindo, mas preferi obedecer para não dar justificativa para a mulher fazer algo pior.\r\n",
  ">>3457616\r\n\r\nEssa mulher era oficial? Parece muita perseguição, acredito que ela tenha ficado chateada pelo fato do seu pai estar presente, o que é estranho realmente.",
  ">entrando pro exército bostilheiro sem ser por concurso\r\nEnjoe ter um pardo com 90 de QI gritando no seu ouvido, te obrigando a correr 20km, fazer 300 flexões, 100 barras fixas por dia e te mandando pra prisão porque você não fez a barba direito.",
  ">>3457616\r\n>algum tipo de retardo\r\n>me chama na frente da sala\r\n",
  ">>3457654\r\nSe bem que isso acontece até com concursado, enquanto ele não se forma, mas a diferença é que você, pelo menos, ganha mais de R$ 900,00 por mês.",
  ">>3457616\r\nFoi num quartel ou foi naquelas merdinhas onde ficam uns funcionários públicos civis mesmo?\r\nSe não era quartel você só precisava ter esculachado a vagabunda.",
  ">>3457775\r\n>>3457651\r\nAcho que ela era militar, estava com um daqueles uniformes verdes com saia. Ela tinha uns peitões.",
  "Exército é pra QI sub 100 que precisa de disciplina aplicada na base da força."
]
