[
  "O Waveigl é bom mesmo ou é só meme?\r\nEle se daria bem como coach de algum time profissional?",
  ">melhor jogador brasileiro em qualquer posição\r\n>um dos melhores IGLs de toda a história do CS mundial",
  ">>3457645\r\nAnão?\r\nTais trollando?",
  "Joga mal como a foda e acha-se o pica.",
  ">>3457664\r\n>se acha",
  ">sempre está em ultimo\r\n>morre\r\n>bota a culpa no time",
  "Meme. Um velho que passou da fase e nunca conseguiu ser relevante em campeonato nenhum. Ele faz fama para burros/jogadores muito ruins. O wave gosta é de mandar, ele quer um grupo de 4 retardados para todos fazerem calls dele. Se a jogada der errado, é porque qualquer um executou errado e nunca é culpa dele, se acha o rei da teoria. \r\n\r\nDe fato ele tem alguma experiência, e se pegar 5 desorganizados, ele arruma o time fácil, mas o nível dele é insuficiente e ele é muito tiltado e já atingiu seu pico a muito tempo. Não nasceu pro CSGO e continua insinstindo.",
  ">>3457671\r\n",
  "Tu tais comendo? ",
  ">>3457710\r\nColocação pronominal, brainlet. Não é se a palavra está escrita corretamente ou não.\r\n",
  ">>3457728\r\nProve.",
  ">>3457743\r\nfloyd",
  "Ele tem horas de jogo suficiente pra entender do jogo, mas ele não sabe o processo para se tornar um bom jogador. ",
  "Pacientes com transtorno de personalidade narcisista superestimam suas habilidades e exageram suas realizações. Eles acham que são superiores, originais ou especiais. Essa superestimação de seu próprio valor e realizações muitas vezes implica uma subestimação do valor e das realizações dos outros.\r\n\r\nEsses pacientes estão preocupados com fantasias de grandes realizações—de serem admirados por sua inteligência ou beleza avassaladora, de ter prestígio e influência ou de experimentar um grande amor. Eles sentem que devem se relacionar apenas com outros tão especiais e talentosos quanto eles mesmos, não com pessoas comuns. Esse relacionamento com pessoas extraordinárias é usado para suportar e melhorar sua autoestima.\r\n\r\nComo os pacientes com transtorno narcisista precisam ser admirados, sua autoestima depende da consideração positiva dos outros e é, portanto, geralmente muito frágil. As pessoas com esse transtorno frequentemente observam para ver o que os outros pensam deles e avaliar o quão bem eles estão fazendo. Eles são sensíveis e se chateiam com as críticas dos outros e pelo fracasso, o que faz com que se sintam humilhados e derrotados. Eles podem responder com raiva ou desprezo, ou podem contra-atacar violentamente. Ou eles podem se afastar ou aceitar externamente a situação em um esforço para proteger sua sensação de autoimportância (grandiosidade). Eles podem evitar situações em que podem falhar.",
  "Porra nenhuma.\r\nVá atrás do material da CSGO Academy, tem de graça na internet.\r\n",
  "É o Seu Creysson do Counter-Strike ",
  "Eu só queria pegar esse corno na rua. Ia nocautear esse autista e ele nem ia ver de onde veio.",
  ">>3458444\r\nA diferença é que o creysson meteu que é um personagem pra poder ser escroto e distratar todo mundo, sem apanhar na rua >>3458471 .\r\n"
]
