[
  "Anões, preciso de ajuda. Quero comer minha madrasta, mas não sei o que fazer. Sou neet de 19 anos e ela é uma milf bem gostosa, mas não sei se pode rolar algo. Meu pai viaja com certa frequência (o que pode me ajudar bastante, já que fico tardes inteiras sozinho com ela) e trai ela o tempo todo.\r\nAlgum anão pode me dar o caminho das pedras? Como dar indícios de flerte? Como mostrar interesse sem arriscar muito? Como saber se há vontade por parte dela?",
  "Guia: como transar com a sua mãe.\r\n\r\nPercebi que tem muitos anões que gostariam de dormir com as suas mães, então fui em frente e escrevi este guia. É garantido que este guia funcione 99,9% do tempo - você dormirá com sua mãe se seguir os conselhos deste tópico.\r\n\r\nComo posso fazer uma afirmação tão ousada, você pergunta? Bem, embora eu não tenha realmente dormido com minha própria mãe, li toneladas e toneladas de histórias verdadeiras, bem como tópicos de conselhos de pessoas com algumas ideias realmente boas sobre como começar, e é a partir da seleção dessas várias fontes que consegui remendar o seguinte guia.\r\n\r\nAs estratégias a seguir podem não funcionar individualmente, mas funcionam com tanta frequência que, se você tentar todas, alcançará a garantia de 99,9% mencionada acima.\r\n\r\n>deixe que ela pegue você se masturbando\r\n\r\nEste é tão óbvio que quase me sinto um idiota ao mencioná-lo. Todo mundo sabe que as mulheres ficam imediatamente excitadas ao ver um pênis ereto. Sempre. É assim que seus cérebros funcionam - eles veêm um pau, eles querem sexo. Portanto, sente-se no seu quarto com o pau para fora, coloque um pouco de pornografia incestuosa à vista, abra a porta e comece a se masturbar assim que a ouvir chegar em casa. E não tenha medo de gritar \"mamãe\"! Se há alguma coisa que excita uma mulher de meia-idade, é o comportamento infantil. Esteja ciente de que esta estratégia provavelmente falhará se seu pau não for grande o suficiente, mas contanto que você esteja na faixa normal de tamanhos de pênis - algo entre 16 e 20 cm.\r\n\r\n>escreva uma carta pra ela / confesse seus sentimentos\r\n\r\nObviamente você tem sentimentos por sua mãe - amor, luxúria, como quiser chamá-los - mas ela não tem ideia. Então, por que não contar a ela em uma confissão massiva, inesperada e catártica? Descarregue tudo: como você pensa nela desde os 13 anos; como você tem roubado e cheirado a calcinha dela; como você a espionou quando ela vai ao banheiro. Deixe tudo para fora, de uma vez e completamente sem aviso prévio. O ponto principal, porém, é fazer tudo sobre o que você quer - porque isso é o que realmente importa, não é? Uma vez que ela realmente entenda a profundidade de sua paixão, a única coisa sensata a fazer será convidá-lo para sua cama.\r\n\r\n>espie-a e deixe um pouco de evidência\r\n\r\nobviamente, todos nós espionamos as pessoas de quem queremos ter relações íntimas; roubar suas calcinhas, procurar seus brinquedos sexuais, observá-los enquanto tomam banho, etc. Isso nem é preciso dizer. O que a maioria das pessoas não percebe, porém, é que este também é um caminho quase infalível para um relacionamento sexual! O segredo é deixar alguma evidência de que você está fazendo isso, como manchas na calcinha ou um histórico do navegador aberto. Assim que sua mãe perceber o que você tem feito, ela irá procurá-lo para um relacionamento sexual, porque não há nada que excite uma mulher mais do que uma invasão maciça e contínua de privacidade.\r\n\r\n>pare de usar roupas\r\n\r\nSe você acha que a estratégia 1 carece de sutileza, recomendo esta. Pare de usar roupas pela casa! Comece vestindo apenas calças e, depois de um período de tempo razoável (digamos, de 10 a 12 horas), gradue-se apenas por roupas íntimas. Se ela ainda não entender, basta ir para fora e ficar nu. Mas certifique-se de agir com naturalidade - as mulheres ficam naturalmente excitadas ao ver um homem nu parado ao lado da geladeira bebendo leite.\r\n\r\n>implore a ela\r\nEu trago este aqui para ajudar os anões virgens que não têm muita experiência com mulheres e temem que possam bagunçar ao tentar implementar as estratégias 1-4. Na verdade, isso é muito semelhante à estratégia 2, mas requer ainda menos alcance emocional. Apenas implore a ela! Peça a ela para fazer sexo com você e, na chance de ela se recusar, comece a pedir repetidamente com desespero crescente. As mulheres adoram o desespero infantil. Ela será sua a qualquer momento.",
  "Pare de consumir tanta pornografia, anão.",
  "Manda o molho dessa potranca aí que eu ajudo."
]
