[
  "Se reencarnação for verdade a vida é puro lulz.\r\nImagine onde estão as maiores pessoas da história? Hue. Já imaginaram que o fodendo Napoleão pode ser só mais um neguinho na África.\r\nJá pararam pra pensar que o Hitler pode ser carioca? HUE!",
  "Sou a reencarnação de Hitler, perguntem qualquer coisa.",
  ">>3457518\r\nGostaria de ver o meu pinto?",
  "Reincarnação não existe. Após a morte, segue-se ao juízo.\r\n",
  "Deve ser muito louco se realmente existir reencarnação. Imagina nascer numa época totalmente diferente sem se lembrar de nada? Você foi um fodendo rei e hoje em dia é só mais um aleatório ou vagabunda. \r\nPuro lulz. ",
  ">>3457576\r\n** o N era Dom pedro Primeiro. **",
  ">>3457518\r\nVocê nasceu preto?",
  ">>3457591\r\n**Apague isso. O K. era o fodendo Nietzsche**",
  ">>3457551\r\nDeixa os garotos brincar, anon.",
  ">>3457621\r\n**O H era Deodoro da Fonseca.**",
  "Devo ter sido um americano da década de 10/20.\r\nVendo os vídeos da época, as pessoas e os lugares me parecem tão familiares.\r\nJá os da década de 30/40, não.",
  ">>3457540\r\nNão.\r\n>>3457605\r\nSim.",
  "== LÁZARO BARBOSA ERA JACK O ESTRIPADOR ==",
  "A reencarnação do Hitler é bahiana, anão.",
  "Reencarnação não faz sentido algum, se a população mundial só aumenta, então de onde vieram as novas pessoas sendo que antes o número de pessoas era menor? Tipo, faria sentido se a Terra sempre tivesse o mesmo número de habitantes, já que para a alma reencarnar, ela teria que ter vivido antes.\r\n",
  ">>3457787\r\nNovas almas sendo criadas.",
  ">>3457787\r\nSão almas que estão encarnando a primeira vez.",
  ">>3457783\r\nHummm....",
  ">>3457813\r\nQuem cria as almas?",
  ">>3457838\r\nDeus.",
  ">>3457838\r\nO bolsonaro.",
  ">>3457838\r\nQuem criou a alma de quem cria as almas?",
  ">>3457884\r\nSuper deus.",
  ">>3457902\r\nQuem vigia o vigia?",
  "Não é.",
  ">>3457935\r\nO supervisor. ",
  ">>3457960\r\nQuem vigia o supervisor?",
  ">>3457996\r\nA sua mãe e aquela boceta preta dela, sua vagabunda.",
  ">>3457935\r\nParece o Bumba Meu Boi.",
  "Bump.",
  ">>3457935\r\nEsse selo é de qual príncipe do inferno, anão? Reconheço que é da Goetia mas não consigo me lembrar de qual deles.",
  ">>3457783\r\nDe acordo com o baseado Casas Assombradas ele vai reencarnar como um Judeu",
  "Reencarnação é algo tão sem sentido. Imagina voltar no corpo de outra pessoa, e não ter consciência de quem você foi na vida passada.",
  ">>3457475\r\n>Já pararam pra pensar que o Hitler pode ser carioca? HUE!\r\nNão posso provar, mas Hitler está preso em um local desconhecido. Foi decidido isso depois dele ter tentado dominar o mundo duas vezes consecutivas. Sim, Hitler é reencarnação de Alexandre - O Grande. E por isso acharam que ele \"é perigoso demais\" para o nível médio humano atual.\r\n\r\nNão é essa bagunça que você pensa, OP. Tem uma certa burocracia, do outro lado.\r\n\r\n>>3457518\r\nNão é, mas existe sim chance de você ser reencarnação de um soldado ou até de um capitão/marechal.\r\n\r\n>>3457551\r\nAs vezes, voltar não é obrigatório.\r\n\r\n>>3457576\r\nTem uma certa burocracia.\r\nE geralmente nobres se asseguram de sempre voltar como nobres. Apesar de acontecer algumas exceções. \r\n\r\n>>3457787\r\n>Reencarnação não faz sentido algum, se a população mundial só aumenta, então de onde vieram as novas pessoas sendo que antes o número de pessoas era menor?\r\nA população não aumenta, apenas a quantidade de corpos disponíveis.\r\nO maior erro dos leigos é achar que as voltas são sucessivas. Você morre e boom, alguns meses depois é bebê de novo.\r\nNão são. Existem espaços enormes, as vezes de séculos, entre um corpo e outro.\r\n\r\nO número de almas é finito, porém o número de corpos disponíveis não é o mesmo número de almas. \r\nAlém disso tem os ets, que vira e mexe usam corpos para diversos objetivos. Isso atrasa também bastante a fila.\r\n\r\n>>3457813\r\nE tem também isso. Novas almas são criadas em períodos regulares.\r\nMas a quantidade de corpos nunca é a mesma quantidade de almas.\r\n\r\n>>3457884\r\nIsso é um assunto que \"pira\" muita gente. Então vou deixar para depois.\r\n\r\n>>3463584\r\nMemoria é algo local, depende de sentidos e personalidade. É muito complicado transferir, apesar de não ser impossível.\r\nAquilo que resta normalmente é memória residual, ou seja, \"a sensação de ter feito algo ou aprendido algo\" pois o espirito \"lembra vagamente\" daquela sensação.\r\n\r\nTermino deixando uma redpill para os novatos. Memoria = personalidade.\r\nOu seja, ao lembrar de uma vida passada você também se torna aquela vida passada. Nem que seja um pouco.\r\nAo fazer feitiços de regressão, você está literalmente \"baixando um arquivo nos registros akashicos\" e depois \"sobrescrevendo esse arquivo\" em cima do que está no seu cérebro.\r\nNão tem como emendar um vaso que está quebrado, sem deixar rachaduras. ",
  ">>3457551\r\nE quem disse que tal juízo não pode ser nascer preto e pobre ou branco e rico?",
  "Bump.",
  "No falecido 55 tinha um anão que dizia que o Brasil era como um hospital do mundo, onde iam as almas de pessoas que não foram tão boas e precisam se recuperar. Ele disse que o Mussolini é um deficiente físico que mora no interior de São Paulo e tinha 16 anos de idade. **Não acredito em reencarnação.**"
]
