[
  "==Xiiiiiii....==\r\n\r\nQual será a desculpa agora? \r\n**Also, estou com o cu na mão, pois tomei as duas doses da Pfizer.**",
  "Link da notícia.\r\n\r\nhttps://g1.globo.com/mundo/noticia/2021/10/18/colin-powell-ex-secretario-de-estado-dos-eua-durante-o-governo-de-george-w-bush-morre-de-covid-19.ghtml",
  "Se a vacina tem uma eficácia de 94%, por exemplo, contra a morte, não parece razoável que uns 6% morram mesmo vacinados?",
  "É só não ser coomer (zinco) e tomar Sol (vitamina D).\r\n**E reconhecer Jesus Cristo como seu salvador.**",
  ">>3457523\r\nPra um virus que tem 0.02% de mortalidade? \r\nSei lá. ",
  ">>3457523\r\nMas é 94% de eficácia contra o que exatamente? Que eu saiba a \"ciência\" vendia todas vacinas como 100% eficaz contra mortes.",
  ">>3457529\r\n>É só não ser coomer (zinco)\r\nEu bato punheta demais, mas como muita carne vermelha. Isso compensa a perda de zinco na porra.\r\n\r\nMas você tem razão. O certo é fazer no-fap e seguir Jesus Cristo.\r\n\r\nA verdade é que não existe SARS-CoV-2. Tem até um cientista famoso oferendo um milhão de dólares para quem isolar tal vírus.\r\n\r\nEssa fraudemia é como o aquecimento global. '''Não é como se o clima estar sendo mudado pelo homem não fosse algo assim tão grave.''' ^^Na verdade, o homem não altera em nada o clima!^^ O mesmo para a fraudemia. '''Não é como se o número de mortes por COVID-19 não fosse assim tão alto, ou como se fazer lock down não resolvesse nada.''' ^^Na verdade, simplesmente ninguém morreu por causa do SARS-CoV-2, pois esse vírus simplesmente não existe!^^\r\n\r\nAgora vem a red pill: ele não morreu apesar de estar 100% vacinado. Ele morreu porque a [[[vacina]]] causou a expressão de algum gene que estava metilado, causando desregulação no sistema imunológico, e provocando os sintomas da síndrome que os (((cientistas))) chamam de COVID-19.\r\n\r\nÉ por isso que eu imploro: jamais tomem essas [[[vacinas]]] experimentais!",
  ">>3457674\r\n",
  ">>3457726\r\nMais.",
  ">>3457746\r\nEpidemia de algo.",
  ">>3457523\r\n(((quem))) será que está por trás dessa postagem?"
]
