[
  "Como ter estilo igual o Toguro, anões? ",
  "Esse é o pior caimento de terno que já vi na vida.\r\nEle tirou essa merda de onde?\r\nAté em uma loja de aluguel você consegue um mais ajustado.\r\n",
  "Quantos anos essa vagabunda tem? Meu Deus.",
  ">tenis de terno\r\nBaseado.",
  "Só nascendo de novo.",
  "==LA CREATURA PUTANESCA==",
  "Ele esqueceu de tirar a roupa pra passar o ferro? ",
  "Finalmente senhor Omar. Trágico.",
  "Eu estudando e esse Holandês ganhando mais que eu pra produzir conteúdo pra centenas de milhares de coitados.",
  "Parece eu quando experimentava o terno do meu pai quando eu era criança.",
  "Torugo vai tomar um golpe.",
  ">>3459059\r\nEsse cara gozar de impunidade é absurdo, só no cuzil mesmo.",
  "Caralho, usou o terno do falecido avô.",
  ">>3458872\r\n>>3459059\r\n\r\nAs vezes parece que o único intuito desse tipo de mídia é incentivar relações sexuais entre mulheres brancas e pardos. Caralho.\r\n",
  ">esse cabelo descolorido\r\n>essa cara rabiscada\r\n>esse terno de pastor de igreja com cadeira de plástico\r\n>esse tênis fodido com terno\r\nQue desgosto, puta que pariu. Que sujeito avacalhado. ",
  ">>3458930\r\nImagine casar com uma merda dessas. Puta que me pariu, ainda por cima é ex-prostituta. O que leva alguém a fazer uma besteira dessas na vida? Carência?",
  ">>3459125\r\nVisualizações. ",
  "Parece terno de morto.",
  ">>3459125\r\nÉ para o clipe do mc só.",
  "Você já curte traveco?",
  ">>3458930\r\nNem maquiada ela fica apresentável. Kek.",
  "Dios mio...",
  ">>3459212\r\nEu tinha ouvido que foi os dois. Que era um casamento de verdade e que estavam aproveitando para gravar. Como não faço questão de verificar, tomei como verdade.",
  ">>3459258\nSe não fossem os dentes, eu casaria também. ",
  "Tudo errado com a sociedade brasileira: A imagem.",
  ">esse corpo cheio de rabisco\r\n>tatuagem na cara\r\n>usando tênis junto com terno\r\n>esse terno que pode ser considerado crime de guerra\r\nSomentetriplos podem parar esse criatura.",
  ">>3458930\r\n>>3459258\r\nRapaz, o que fizeram como o quico?",
  ">>3459336\nM-mamãe. ",
  ">>3459258\r\nOlho azul, faria.",
  "Não sei.",
  "Ele parou de comer aquele viadinho jeitoso e partiu pra isso aí? Não vai durar.",
  "É o mesmo?",
  "Caralho, quem casou com essa puta?",
  ">>3459587\r\nNinguém, é só um clipe. ",
  ">>3459412\r\n>esse transtorno de bipolaridade\r\nSenti. Também vivo tendo essas mudanças.",
  ">>3459552\r\nÔ TCHOLA!? "
]
