[
  "Caralho, mas que azar do caralho.\r\nhttps://g1.globo.com/pe/pernambuco/noticia/2021/10/18/mae-diz-que-menina-esmagada-por-placa-de-concreto-do-metro-reage-ao-ouvir-voz-dela-apertou-a-minha-mao-e-mexeu-as-duas-perninhas.ghtml",
  ">serviço tá feito, chefia! Vai durar uns 60 anos isso ai!",
  ">>3458612\r\nPerdi. ",
  "Recife tem metrô, daqueles que passam debaixo da cidade?",
  "Espero que a família já tenha movido um processo judicial ao órgão responsável pela manutenção desse muro.",
  "Blocos diretamente do aliexpress. ",
  "Na rua o carro pega, na calçada o muro come.",
  "Tadinha da pirralha, morta pela infraestrutura bosta do favelil.\r\n\r\nArrumam um idiota \"baratinho\" e acontece isso, não conseguem construir uma merda de um muro, sem critério de integridade, sem porra nenhuma. Ninguém quer gastar, então ninguém reparar esse cocô todo depredado e pichado também.",
  "Normal. Maresia é foda, todo o ferro por dentro do muro enferruja, aí destrói o concreto por dentro.",
  "No sul não tem metrô, mas pelo menos não tem isso também.",
  ">>3458706\r\nNormal, nada. Para isso se usa um cobrimento maior de concreto. ",
  ">>3458748\r\nMas aí é mais caro, chefia.",
  ">mistrurei agua e cimento hehe vai render mais ",
  ">>3458766\r\nM-mas é assim que o cimento funciona.",
  ">>3458766\r\nMas é exatamente assim que é feito. \r\nVocê nunca fez isso na vida? Não teve pai? ",
  ">>3458678\r\n>china\r\nLembrei-me de uma pica que tirei no 4falhas.",
  ">>3458796\r\n>acleditando na plopaganda amelicana\r\nIsso aí é tudo mentila, anão. Busque conhecimento.",
  ">>3458766\r\nMinha nossa, você é muito burro.\r\n\r\n",
  ">>3458766\r\nComo você acha que é feito o cimento, caralho?",
  ">>3458766\r\nE vai misturar com o quê. Super bonder? ",
  ">>3458567\r\n>Pernambuco \r\nQue azar, se fosse no Ceará ela quebrava o concreto no meio com a cabeça e saia ilesa.",
  ">-1 incubadora de pardos\r\n\r\nFico triste.",
  ">>3458766\r\nA diferença entre o negro da pica e o 3b9c6 é que o primeiro sabe fazer um muro.",
  ">>3458766\r\nKek, o absoluto estado dessa userbase.",
  ">>3458678\r\nGozado que se fosse esse bloco de concreto Dunder Mifflin™, não teria matado a criança.",
  "Tanta vadia por aí e o muro atinge logo um anjinho, em uma festa comunitária no dia das crianças. A primeira coisa que eu farei no pós-vida é dar um murro na cara do demiurgo.",
  ">é só jogar um pouco de areia no cimento que sai mais barato e aí eu vou pro forró mais cedo oxe",
  ">sofreu fraturas no crânio, na coluna, nos pés e na pelve\r\n\r\nNem sei se torço para que sobreviva ou morra, terá sequelas para sempre e ficará danificada quando ninguém quiser se relacionar com ela.",
  "Eu ri da criança esmagada no metrô.",
  "Não é só pegar uma marreta r quebrar o negócio?",
  ">>3458766\r\n>esses anões mordendo\r\n==HUE!==",
  "!! '''ESSA DAÍ ATINGIU O MURO BEM CEDO!''' !!",
  ">>3458987\r\n>tenho entre 8 e 55 anos",
  ">>3458973\r\n>e quebrar\r\n",
  ">>3458956\r\n>criança\r\nAnão...\r\n>>3458987\r\n!!HUE!!.",
  "Bem que deus poderia ter dado uma forcinha e salvado a garota. Infelizmente o capiroto saiu vitorioso mais uma vez.",
  ">>3458786\r\nFaltou areia, macaco.",
  ">>3459005\r\n\r\nCaralho, tudo é pensamento de pedoleiro ou travequeiro aqui!\r\nEla pode ficar com sequelas sim, imagine ela com vinte e poucos anos, mancando, cadeirante ou até batata pelo traumatismo craniano.\r\nEstá certo que ela já tem uma carinha suína mas sempre tem um pedreiro que não liga, mas ficar freak e batata não tem como ter chance.",
  ">>3459115\r\n>Mancando ou cadeirante\r\nMelhor assim, não tem como fugir.\r\n\r\n>Batata\r\nUm belo fetiche",
  ">>3459115\r\n>imagine ela com vinte e poucos anos\r\nCom sequelas ou não ela já estaria estragada e corrompida nessa idade, não faz diferença."
]
