[
  "==Melhor filme do ano ou melhor filme do ano?==\r\nRelatem sobre o melhor e mais baseado filme que viu em 2021.\r\n\r\n",
  "Que filme é esse?",
  ">>3458309\r\nThe Pajeet Knight",
  "==LIGUEM PARA O BATMAN, O CHARADA ESTÁ ATACANDO NOVAMENTE.==",
  ">>3458321\r\nHerp Derp.\r\n\r\n",
  "==Waooooow filmimhoooo. Bazinga, bê! Que filme foda foda foda foda foda.==",
  ">>3458321\r\n\r\n\r\n",
  "007 e o Último duelo foram 10/10. Esse filme de zoomer não me agrada. ",
  ">pajeet como protagonista\r\nNão, obrigado.",
  "Esse filme é uma delícia, e eu me sinto melhor que toda essa macacada nojenta que assiste e não entende nada.",
  "Isso foi uma referência a shingeki no kiojin?",
  ">>3458309\r\nThe Green Knight.",
  ">>3458309\r\nA Lenda do Cavaleiro Verde ou algo assim. Se tem uma coisa que me deixa putaço são OPs que, além de succionar falos equinos, não completam a informação achando que todo mundo vive no mesmo autismo deles.\r\n**Mas é realmente o GOTY do ano dos filmes. **",
  "Sim, ótima adaptação do poema.\r\n",
  ">>3458309\r\nO cavaleiro **indiano.**",
  ">>3458353\r\nClaro, doente mental, gigantes não existiam na ficção e mitologia antes do seu desenho chinês de zoomer.",
  "E o filme é bom? Se sim, vou assistir essa noite.",
  ">>3458356\r\n==WE WUZ KANGZ!==",
  ">>3458353\r\nReferência à sua mãe, aquela puta gigante.",
  ">>3458377\r\nSim é bom. Mas é uma \"alegoria\", sobre viver na mentira.",
  ">>3458377\r\n\r\nAssista, vale a pena. Esse poema inclusive enche minha cabeça de fodas, sobre a inevitabilidade da vida e sua consequência.",
  ">>3458348\r\nBaseado como a foda.",
  ">>3458309\r\nDrive.",
  ">>3458409\r\n\r\nEu acredito que esteja mais próximo de destino/inevitável a mentira.",
  ">>3458344\r\n>Último duelo\r\n>10/10\r\n\r\nFilme feministo chato para caralho. Eles acertaram em absolutamente tudo, menos no roteiro bosta e na maneira que resolveram apresentar o filme.",
  ">>3458438\r\nEu sou tão melhor que você, queria poder olhar no seu olho, pra ler toda sua superficialidade.",
  ">>3458416\r\nA fotografia parece bonita pra caralho, vou conferir.\r\n",
  "Não.",
  "Estou na expectativa de Duna esta semana, mas só de lembrar que não chegará aos pés do projeto de Jodorowsky, já me entristece.",
  "Só têm branco no filme, viado.\r\n\r\n>>3458385\r\n",
  ">>3458494\r\nJá assisti, já tem torrent.",
  ">>3458301\r\nÉ verdade que tem beijo gay forçado nessa merda?",
  ">>3458470\r\n\r\nGrato pela vossa complacência, belos argumentos.",
  ">>3458475\r\nA fotografia é fenomenal. Valeu a pena, fora enredo, personagens e trilha sonora.\r\n10/10.",
  ">>3458344\r\nFilme bosta, acabaram com essa franquia com essa lacração toda.\r\nO próximo 007 será uma preta feminista.\r\n",
  ">>3458463\r\nSempre tem uma bicha. Tem certeza que assistimos o mesmo filme?\r\nO relato do Jean mostra um homem de grandes valores, um guerreiro destemido com uma forte crença em Deus. Era um homem honesto preocupado com sua linhagem, sua família e com o futuro. \r\nO relato do La Gris mostra um fanfarrão filho de uma puta, que sacaneava as pessoas para ganhar dinheiro, participar de orgias e até mesmo trair amigos. \r\nPor fim, o relato da depósito mostra os acontecimentos entre os dois, sendo ela uma mulher fiel a seu marido. \r\n\r\n>ainn meoo, ela foi estuprada \r\nSe você ler a história que aconteceu de verdade, o filme é quase uma réplica. A única diferença é uma ou outra frase de lacração da depósito, porém a história gira em torno de Jean, um homem honrado que sempre foi sacaneado, mas nunca faltou com a palavra. \r\n\r\nSe você achou o filme feminista e não conseguiu tirar nenhuma lição da história desse homem, então sinto dizer mais o sojado aqui é você.",
  "Como eu assisto esse filme de graça?",
  ">>3458348\r\nRespeite o Jamal.",
  ">>3458522\r\nSeu coitado, não tem destino nenhum, a vida não vale a pena sem honestidade e o cavaleiro só percebe isso **quando vai perder a fodendo cabeça, tudo aquilo de voltar de chutar a miserável, do filho morrer na guerra, tudo aquilo não valeria a pena pois aquela vida foi fundada na mentira**.",
  "Não vi os zoomers falando desse filme, então 110% de chance de não ter saído em nenhuma plataforma de stream br. Estou certo? ",
  ">>3458553\r\nO chan só tem papagaio que repete sem assistir ou pensar? Kek. \r\n\r\nA preta só faz merda o filme inteiro, sempre um passo atrás de tudo. Mulher sem charme, carisma e que foi usada como alívio cômico. James termina com a série fazendo a coisa mais máscula imaginável, um fodendo sacrifício.",
  ">>3458502\r\nO beijo significou a traição, assim como judas beijou Jesus.\r\nBusque cal e cimento.",
  ">>3458494\r\n>Duna \r\nEsse filme parece ser chato feito a foda.",
  ">>3458501\r\nO que achou, anão?\r\nPretendo ver no cinemas, acho que é o tipo de filme que é melhor ver nos cinemas.\r\nSe ao menos eu tivesse televisão em casa e um hometheater, até iria pelo baía pirata, mas com uma caixa de som genérica e um monitor 20 polegadas eu só assisto coisa banal.",
  ">>3458573\r\n\r\nSim, claro, e aonde isso muda o que foi dito? Ele viu que o destino e suas consequenciais trágicas são inevitáveis, seja qual for a dimensão das escolhas. Invariavelmente sendo honrado ou não, mentindo ou não. Melhore, que Deus te abençoe.",
  ">>3458594\r\n**E tudo vai pro saco quando colocarem a preta como personagem principal, aguardem.**",
  ">>3458301\r\nPura soja. Pig é mil vezes melhor.",
  ">>3458590\r\n>Precisando de assinatura do judeu para assistir qualquer coisa\r\n>Se mantendo atualizdo com base em opiniões de zoomers\r\nSe mate.",
  ">>3458618\r\nDeixando claro que li o livro, achei o filme muito bom. Você vai gostar.",
  ">>3458689\r\nPor que pura soja? Assistiu essa mestrepeça por acaso?",
  "Muito diverso pra mim.",
  ">>3458590\r\nZoomers odiariam esse filme, green knight é bom pra caralho mas criança não apreciaria esse filme, ele tem uma mensagem oculta pelo passar do tempo que só lendo o conto ou vendo vídeo você vai saber.",
  ">>3458637\r\nNão foi inevitável e claramente você não entendeu o final. Se ele fugisse do destino dele, aquela visão aconteceria, ele seria um rei rejeitado e desonrado pra sempre. Aceitando o destino, ele mudou o futuro dele vide a cena pós créditos mostrando o filho vivo e com a coroa. O cavaleiro verde não matou ele porque ele tirou o cinto e se mostrou como um verdadeiro cavaleiro.",
  "Que filme foda.",
  "Não lembro se esse foi desse ano ou do ano passado, mas eu vi esse ano e achei o melhor até agora.\r\nCavaleiro verde também é muito bom, mas esse me fez sentir duro e o filme foi muito bem feito. \r\n",
  ">>3458965\r\nMostra as tetas, vagabunda!\r\n",
  "Você ao menos Annette?",
  ">>3458981\r\nVocê ao menos viu o filme, macaco? ",
  ">>3458965\r\nAno passado.",
  "Sei que esse não foi o melhor mas foi o que mais me diverti vendo. ",
  ">>3458965\r\nEsse filme me deu um sentimento muito ruim ao assistir. Porra, como envelhecer é uma merda.",
  "Gostei muito desse filme e do novo ator, acho que vai ser recorde de bilheteria. ",
  "==ESTÃO PREPARADOS PARA ESTE AQUI? MEUA MIGO.==",
  "Gostei mais de DUNC do que do Green Knight, e tinha muito mais expectativa do Verdão que do DUNC.\r\nTinha receio que iria ter aquela direção seca do Villeneuve, mas ele conseguiu fazer ser divertido ao mesmo tempo que mais convincente que o do Lynch, sem perder muito dos charmes bizarros da franquia.\r\n\r\nÉ tipo um Game of Thrones no espaço, mas sem feminismo (até as Bene Gesserit foram nerfadas).",
  ">>3459268\r\nDunc? \r\nQual seu problema?",
  ">>3459268\r\nComo você viu esse filme? É viajante do tempo?",
  ">>3459296\r\nOlhe o poster.",
  ">>3459311\r\nRapaz.",
  ">>3459218\r\nIsso é Eternos? Enjoe pegar aids assistindo isso: https://observatoriog.bol.uol.com.br/noticias/cultura/teaser-de-eternos-traz-1o-casal-gay-do-marvel-studios",
  ">>3458907\r\n\r\nIrei reassisti-lo, mas não faz sentido. O filme deixa claro que as lacunas estão claras, não se sabe o futuro certo, apenas as possibilidades que estão por vir.",
  ">green knight\r\n>colcam um indiano cor de caramelo\r\nPerdi.",
  ">>3459830\r\nFenótipofag rolando no túmulo. "
]
