[
  "Ontem eu forjei tudo. Hoje realizarei um crime de ESTELIONATO real.",
  "E lá vamos nós.",
  "floy",
  "Você não tem bolas, Isso aí é só mais uma das suas peças. FILHO DA PUTA!",
  "E o fartura-se? ",
  "Chegou o charada. ",
  "E dessa vez acha que vamos acreditar, né?",
  "N., pine.",
  "A vagabunda só lê e não responde.",
  ">>3458504\r\n>vossa senhoria",
  ">>3458504\r\nJá começou derramando os espaguetes.",
  ">>3458546\r\nVi a placa de um carro estacionado e fucei para descobrir de quem era. Aparentemente é de um casal de ricaços.",
  ">ontem foi de brinadeira, mas AGORA o negócio é SÉRIO\r\nClaro. ",
  ">esse attwhore",
  ">>3458572\r\nSecundo, até esqueci do sage.",
  ">>3458504\r\n>essa escrita\r\nAo menos escreva corretamente, letras maiúsculas onde são devidas, pontuação e acentuação, ou não será levado a sério, iletrado.",
  "????\r\n\r\n>>3458504\r\nQuem ela é? Por que vai cometer um crime? Você é pura feijoada, anão, kek.\r\n\r\n>>3458552\r\nVocê é PRETO?",
  "E por que você acha que eu ficaria aqui vendo essa pesca fraca de novo? ",
  ">>3458595\r\n>Você é PRETO?\r\nA cada letra que eu digito no cometimento do crime artigo 171, meu tom de pele tende à escuridão.",
  ">>3458609\r\nEstou falando seriosamente. Te reportei, pescaria de merda. Se for verdade, pretos não são bem-vindos nesse recinto, pegue a foda fora.",
  "Sou uma ex-empregada alucinada.",
  "A vagabunda não responde, vai tomar no cu. FEIJOADA.",
  ">>3458504\r\n>vossa senhoria\r\nNão respondeu e nem vai.\r\nPuta que pariu, nerdão, você não dá uma dentro mesmo. ",
  ">>3458655\r\n\r\nLarga de ser negro, pare com isso. ",
  ">>3458655\r\nKek, bem feito preto macaco filho da puta.",
  ">>3458669\r\nAnalfabeto.",
  "Ontem o cara estava levando na brincadeira até o OP mandar os dados dele.",
  ">>3458642\r\nKEK.",
  ">>3458704\r\nOs dados do usuário do verdinho?",
  "Respondeu e me bloqueou.",
  ">>3458733\r\n>pelos meu direto\r\n>esse analfabetismo\r\nHue. Agora estou certo, é pescaria. Você quase me pegou.",
  ">>3458753\r\nEstou fingindo que sou uma faxineira demitida, você acha que uma faxineira escreveria corretamente?",
  ">>3458763\r\nNão disfarça, você é negro e escreveu igual um macaco.",
  ">>3458733\r\nAgora deixe esse fio morrer, já perdeu a graça, bonobo. ",
  ">>3458763\r\nCaralho, sua estratégia é muito ruim, mas eu não vou te ensinar a dar golpe, morra de fome!",
  ">>3458733\r\nPerdi. Ela nem sequer leu essa última mensagem. Falhou duramente, OP.",
  ">>3458787\r\n>>3458792\r\nVou escrever o número dela na porta de um banheiro público. Ela vai ter o que recebe por me demitir sem justa causa.",
  "OP, o verdadeiro feijão humano.",
  ">>3458787\r\n>não vou te ensinar a dar golpe",
  "Vou sair desse fio de pretos macacos imundos. Pura feijoada.",
  ">>3458816\r\nHUE",
  ">>3458817\r\nVocê já fez 11 posts xingando o OP e vai sair só agora?",
  "Venham para o melhor fio da noite.\r\n>>3458812\r\n>>3458812\r\n>>3458812\r\n>>3458812\r\n>>3458812\r\n>>3458812\r\n>>3458812",
  ">>3458826\r\nVocê ainda não percebeu que essa postagem é pescaria, anão? Você realmente acha que eu cai?",
  "Épico, OP.",
  "Dr. Emerson Pirula reportando dentro."
]
