[
  "Fio Clube da Luta .",
  null,
  "Que porra é essa? O cara sai socando todo mundo e os sojados fazem fila pra tomar porrada, kek. Se eu tivesse nessa porra e ele batesse em um anão irmão teria levado uma cadeirada na cabeça por trás.",
  ">>3458833\r\nO cara tinha vantagem de terreno quando ficou da porta do elevador  pra trás. ",
  ">>3458923\r\n>essa peruca e esse rabo caindo\r\n\r\nEu vi certo, anões? Kek.",
  "Esse cara estava organizando um clube da luta na minha cidade, porém acabou sendo preso no meio de um vídeo.",
  ">>3458955\r\nSim, meu nobre anão. Nada melhor do que um traveco apanhando nessa noite de segunda .",
  ">>3458978\r\nPreso porque?",
  ">>3459019\r\nLutas clandestinas.",
  ">>3459019\r\nFazer \"aglomeração\" durante a pandememe, no dia seguinte ele foi solto.",
  ">>3458851\r\nO nível de mansidão dos caras é esse. Lugar seguro e tal, mas aparece um maluco descontrolado e destrói todo o mundo na porrada enquanto ninguém faz nada. ",
  ">>3458780\r\n>ninguém dando uma facada nele \r\n\r\nSeria o único jeito de pará-lo.",
  "Certo",
  "Dance.",
  ">>3459036\r\nAcabei de olhar o canal e ele continua organizando lutas, esse vídeo é desse mês. Nem a polícia pode pará-lo.",
  ">>3459019\r\nPorque você não fala sobre o clube da lua.",
  ">>3459142\r\nSó mais um dia normal no Brasil que neva.",
  ">>3458833\r\n>primeiro\r\n>PLOC!\r\n\r\n>segundo\r\n>0:12\r\n>CHIQUIBRIKI!\r\nSempre perco. Kek!\r\n",
  ">>3459257\r\nPuro lulz. Nunca mexa com quem está quieto.",
  ">>3459142\r\nKek! Perdi com o efeito sonoro da cadeirada. ",
  ">>3459210\r\n>esse tiozão metido a boxeador humilhando o mais novo",
  ">>3459210\r\n>esse tanto de gente assistindo essa bosta na chuva\r\n>troféuzinho\r\n\r\nQue cidade que é isso mesmo? Queria participar.",
  ">>3459305\r\nNova Friburgo/RJ.",
  "Ótimo fio,  moar!!!!",
  null,
  ">>3459348\r\n>zé pitoco tem um corpo mais definido que o meu",
  "Floooo",
  ">>3458923\r\n>>3458955\r\nFode sim!\r\n\r\n>>3459013\r\nBaseados russos.",
  "Ok, ok não vou flood.",
  null,
  ">>3459013\r\nQue covardia fazer isso com uma princesinha dessa, bê.",
  "Como faz pra dar bons socos?",
  "Melhor post do fio: briga de bruxos.",
  ">>3464297\r\nIsso ai é perigoso?\r\nParece divertido como a foda.",
  "**Não fode.**",
  "Sobe.",
  ">>3464297\r\nKek.\r\n10/10.\r\nQueria ter amiguinhosrsrs dispostos assim.",
  ">>3464320\r\n>>3464320\r\nTem algum lugar lá no norte que as pessoas fazem isso uma época do ano. Na verdade acho que é até pior, pois eles saem disparando em qualquer pessoa na rua. ",
  ">>3463659\r\nPraticando em alguma coisa. Em algo duro de preferência também ,  ajuda a calejar mais rápido ,  por isso um bom saco de pancadas deve ser o mais rígido possível.",
  "\r\n>>3464331\r\nMinha nossa, agora é só jogar sal e vinagre nas feridas.",
  ">>3464297\r\n!!CARALHO!!!",
  ">>3464331\r\n>scq os brancos aprenderam a chicotear os pretos com os próprios pretos",
  ">>3458978\r\nNão sei qual dos dois é pior aí. O manlet com a guarda aberta e o outro com a envergadura muito maior, sem as limitações de vantagem do ringue, não soube impor. O manlet lutou de guarda aberta como se tivesse uma baita envergadura, e o outro com a guarda bem fechada como se fosse baixinho.",
  ">>3464297\r\nQual o nome dessa porra? Não consigo parar de ver isso! Preciso jogar em pivetes e marginais na rua!",
  ">>3464297\r\nKek,  o melhor .",
  "Como ter socos potentes assim?",
  ">>3468937\r\nEu diria que você precisa tomar durateston e trembolona.",
  ">>3464331\r\n>isso só se vê em Madureira",
  ">>3464331\r\n>último vídeo\r\n\r\nComo isso pode ser considerada raça humana?",
  "Bora.",
  "Hello",
  null,
  "LUTA.",
  "Luke cage venceu",
  "Fio bom.",
  "Esse é meu último, Até.\r\n",
  "Até.",
  ">>3459993\r\nEsse último, o cárdio é tudo.",
  ">>3469804\r\nNa real foi o Branco que não soube lutar por falta de experiencia, como ele era bodybuilder não podia ir avançando assim e sim esperar e contra atacar, ficou cansado mesmo antes de tomar um golpe. Além é claro da vantagem de altura do Negro. ",
  ">>3469843\r\n>experiência\r\nFix'D",
  ">>3469843\r\nExato,mas boxeador tem um cárdio mais desenvolvido, uma vez que parte do treino de peso é força e volume.\r\n\r\nSó sou um sedentário falando."
]
