[
  "Anões, nosso país é um grande produtor de carne, porém, o povo vai ao mercado e tem que pagar muito caro na carne. Não parece justo. Porém sei que economia não é algo leigos. Há como baratear a carne para o povo sem causar prejuízo aos produtores? Como resolver essa questão?",
  "Veja bem qualquer indústria funciona com um conceito muito simples; escalonamento. \r\n\r\nQuanto mais você produz, mais barato fica. \r\n\r\nA carne esta cara porque não foi possível escalonar a produção rápido o suficiente para atender a demanda chinesa, e não foi possível escalonar de forma rápida o suficiente porque os chineses estão sofrendo desabastecimento. E não é só de carne; até arroz esta faltando naquela bosta.\r\n\r\nSe você acha que o preço da carne esta alto aqui, nem queira saber o quão fodido os chineses estão.\r\n\r\nMas para responder a sua questão, a única coisa que da pra fazer é esperar. Alguns alimentos como o frango são fáceis de escalonar, outros, como o ghado, não. ",
  "Desista do brazil, anão.",
  "É perfeitamente justo. Ninguém mandou ser pobre.",
  ">>3458111\r\nKek. Belos dígitos.",
  ">viaje até o cu da áfrica\r\n>ache alguma vaca, porco ou frango doente\r\n>colete material\r\n>congele\r\n>volte para o brasil\r\n>infecte alguma fazenda no cu do brasil\r\n>enjoe meio mundo proibindo a importação de carne brasileira\r\n>angus à R$1,99 infinito",
  ">>3458182\r\nQuase aconteceu mais cedo nesse ano  https://g1.globo.com/mg/minas-gerais/noticia/2021/09/03/suspeita-de-vaca-louca-em-minas-afeta-mercado-da-carne-no-pais.ghtml.",
  ">>3458182\r\nGenial.",
  "De boa vontade o produtor nunca irá reduzir o próprio lucro. A intervenção estatal pode ocorrer de forma autoritária, forçando a suprir a demanda interna com um tabelamento de preços. Contra isso podem falar que iria fazer com que os produtores fugissem do país, porém, duvido muito que iriam abrir mão de terras, o Brasil ainda é muito lucrativo. Também poderia ocorrer um problema no abastecimento, então não bastaria tabelar o preço da carne, mas também obrigar o produtor a destinar uma quantidade para o mercado interno. \r\nA outra forma seria oferecer isenção fiscal e outros benefícios que fizesse ser mais interessante vender carne no mercado interno, ao invés de faturar com a exportação e o ganho cambial. Essa alternativa é basicamente o governo financiar a comilança de carne do povo, com o dinheiro do próprio povo, ou seja, de algum lugar essa verba terá que ser tirada.   \r\n\r\nO problema do país é que ele é liderado pelos interesses dos lobbystas, então não existe incentivo algum para o grande produtor se apiedar do povo. Também não tem interesse dos políticos, já que eles não pagam nada do próprio bolso.",
  ">>3458111\r\nSalvo.",
  ">>3458182\r\nThis. Se fosse uma Rússia, certamente fariam isso, mas como é o Centril, nada acontece, feijoada.",
  "Mais tem que dar prejuízos aos produtores mesmo, caralho, esses mercenários conscientemente deixam milhões na beira da fome para lucrar um pouquinho mais vendendo pra fora.",
  "\r\n>>3458403\r\n/thread",
  ">>3458483\r\nMas isso poderia prejudicar o povo também.",
  ">exportador não paga imposto para exportar e lucra milhões enchendo barriga de chinês\r\n<fodido esfomeado tem que pagar imposto para comprar comida no mercadinho\r\n\r\nÉ só meter taxa de exportação até ficar mais lucrativo vender no mercado interno.",
  ">>3458629\r\nOlha, só de saber como os principais exportadores de carne do Brasil são corruptos (vide JBS), não vejo a menor necessidade de defender \"livre mercado\". Se conseguiram chegar onde chegaram através de esquemas e enganação que são a raiz de todo mal do país, o mínimo é poder garantir que o povo faça um churrasquinho no final de semana. Com o bônus que eles não terão prejuízo, apenas um pouco menos de lucro.",
  ">>3458403\r\nNão precisa tabelar nem isentar nada, é só forçar que uma porcentagem do que é exportado seja vendido no mercado interno, assim o preço do dólar não influenciaria e a competição ocorreria no mercado interno.\r\nO mesmo ocorria com grãos, haviam reservas, mas esse governo zerou elas pros amigos poderem ganhar mais dólares. \r\n",
  "Vai sobrar carne, barateando o produto aqui no Brasil ou talvez não, se o produtor optar por manter o gado no pasto.",
  ">>3458103\r\nMas a questão é: é possível escalonar a produção?\r\n\r\nEu acho que não. ",
  ">Vende um monte de carne pra o chinês.\r\n>Recebe milhares de dólares.\r\n>Dólar 1 = 5,4 Reais.\r\n<Onde está esse dinheiro?\r\nTe faz pensar.",
  ">>3464364\r\nAdvinha? ",
  ">>3464338\r\n>Vai sobrar carne, barateando o produto aqui no Brasil ou talvez não, se o produtor optar por manter o gado no pasto.\r\nVai nada. **O produtor mandará para o Irã.**",
  ">>3458030\r\nOs EUA Jewunidos sobre a administração demoniocrata está tentando fazer o João Bidê cancelar acordos comerciais e boicotar compra de produtos agricolas do Brasil com a justificativa de \"Desmatamento\". Isso seria uma forma de protecionismo através de uma justificativa ecochata. Isso faria a carne brasileira ficar encalhada, mas do jeito que só tem filho da puta é capaz dos produtores cavarem um buraco bem grande com trator e enterrar o gado, só para não colocar no mercado nacional e baixar o preço.",
  ">>3464396\r\nSTF só tem velhos gagás."
]
