[
  "Anões, dúvida legítima, qual seria o menor salário que os convenceriam a ir trabalhar no rio de janegro? \r\n\r\nConsiderando que provavelmente iria morar em Niterói.",
  "35k. Assim conseguiria viver em um condomínio fechado com segurança pra não ter a casa invadida, um carro blindado pra poder sair de casa e uma pistola pra poder me defender enquanto estiver a pé.\r\n",
  "Ganho 1k mais benefícios no estágio, os formados começam ganhando 7.5k mais benefícios por aqui, possuem alguns bens materiais mas a qualidade de vida não é a das melhores. Pretendo sair do RJ assim que puder. ",
  ">>3459406\r\nQue exagero. O RJ não é tão violento assim como mostram na mídia. Aposto que deve ter muito muquifo no merdeste que é bem mais perigoso do que aqui.",
  ">>3459519\r\nSou carioca, anão. Moro na Barra da Tijuca e sei oque falo, sou branco e com grana, a crioulada fica louca de inveja. Se tu ganhar bem e tiver uma boa aparência, isso vai atrair invejo de qualquer fodido, se tu entrar por engano em uma comunidade, também estará fodido, já quase me fodi por isso.",
  "Uns 50% mais do que aqui em SP, por 13k eu iria, desde que fosse um local de fácil acesso ao trabalho e em um bairro bom com bastante bares e perto da praia.\r\n\r\nAgora que vi que é em Niterói, nesse caso pelo menos 30k por 6h diárias.",
  ">>3459450\r\n>os formados começam ganhando 7.5k mais benefícios \r\nQual profissão?",
  ">>3459574\r\n13k imagino que se eu forçar um pouco a barra talvez consiga receber, mas nada garantido. \r\n\r\n>em Niterói, nesse caso pelo menos 30k \r\nPor que? Niterói é tão pior assim que o RJ capital? Imaginei que seria um pouco melhor, por ter um IDH maior. 30k já é cargo de diretor pra cima. Não tenho nem 2 anos de experiência profissional ainda, impossível.",
  "8 mil já me convencem.",
  "Vai morar em Niterói e ter que para o Rio todo dia? Isso é uma merda sem fim.",
  "10k.",
  "Acho que uns 90 mil por mês. Depois de um ano poderia chutar o balde e me aposentar.",
  ">>3459704\r\nEngenharia.\r\nSou de Niterói também, anão. Não tinha lido o último parágrafo do OP.\r\n\r\nNiterói tem um custo de vida alto, mas é bem mais tranquilo que o RJ. Você só vai perder umas duas horas por dia de transporte se for trabalhar no centro do RJ morando em Icaraí, Centro, Ingá ou outro bairro perto da ponte e barcas. ",
  ">>3459885\r\nDependendo do lugar que morar no Rio, chegar no centro é uma bosta de qualquer forma. ",
  ">>3459985\r\n>>3459885\r\nNo caso o trabalho seria em Niterói mesmo. Quais são os melhores bairros que tem um custo benefício melhor? ",
  ">mcq realizo que já trabalho aqui e nem sequer tenho outra opção",
  "Não venha pra cá, caralho. A cidade está cada vez mais pobre e mais violenta. Pra morar minimamente decente, tem que ganhar pelo menos 10k. Abaixo disso, vai morar em bairro perto de favelas.",
  ">>3463491\r\nMeua migo, ZS inteira é perto de favela, a questão é não vir mesmo. ",
  ">>3463653\r\nEu me referia a Barra/Recreio, anão. Zona Sul é ruim e só serve para turismo.",
  "Conviver com carioca deveria gerar adicional de insalubridade, para morar nesse lixo no mínimo 15k o ideal mesmo seria ganhar uns 30k.",
  "Eu prestei concurso em quase todos os Estados do Brasil, sempre deixei claro a mim mesmo que nunca no RJ. Por mais atrativo que fosse a remuneração eu não perdia meu tempo.\r\n\r\nOs únicos que conseguem elogiar o Rio de Janeiro são os próprios cariocas que ficam forçando a ''cidade maravilhosa''.\r\n\r\nEu viveria em Salvador, mas nunca no RJ.",
  ">>3463981\r\n>os únicos que conseguem elogiar o Rio de Janeiro são os próprios cariocas\r\nÉ puro cope. Ninguém gosta dessa cidade de verdade. "
]
