[
  "Dire Straights 1.",
  null,
  "Toca Sultans of Swing.",
  "Gostosas, posta mais.",
  "10/10.",
  "Até em 2D traveco consegue ser desgostante.",
  "O outro capítulo é uma merda, os travecos chifram eles com uns pretos e o cara de cabelo preto acaba em uma relação poliamorosa com o traveco e mais um negrinho.",
  "Op só esta postando essa merda porque mais tarde vai dumpar nigger cuck porn.",
  ">>3459662\nTambém não gostei. Até a trap de cabelo branco que era mais fofinha traiu.\nNTR é coisa de doente.",
  ">traveco no mundo 2D\r\n>traveco no mundo real",
  ">federalismo 2D\r\nExcelente, poste mais, OP.",
  ">>3459721\r\nApague isso.",
  ">>3459721\r\nNão merda, Sherlock, '''2D > 3D''', isso é um fato bem conhecido.",
  "Bump.",
  ">>3459721\r\nTravequismo e degeneração sexual são fenômenos extremamente fortalecidos por desenhistas. As aberrações realmente se inspiram nessa merda.",
  ">>3459785\r\n>>3459829\r\nO ponto é que:\r\n>desenha uma mulher\r\n>desenhe um pinto no lugar da boceta em um personagem totalmente feminino\r\n>bichonas acham que são parecidas\r\n\r\nBônus:\r\n>mariconas sentem mais tesão pelo simples fato de que tem um pinto ali\r\n>juram por deus que não são viados ",
  ">>3459728\r\n>esse Madruga 2D\r\n\r\nFaz sentido, hue.",
  ">>3459856\r\nSó não concordo com o final. Eu já fapei para hentai com bicha, mas nunca me envolveria com um traveco. Grande parte não é porque tem um pinto ali, mas porque é coomer e precisa de algo diferente para mais estímulo. Os piores casos chegam em cuckisse, interracial, zoofilia (mesma coisa que o anterior), scat e gore.",
  ">>3459728\r\n== KEK! ==",
  ">>3459926\r\n>Os piores casos chegam em cuckisse, interracial, zoofilia\r\nNenhum desses casos é pior, pois ainda são heterossexuais. Fantasiar transar com outro homem é o mais baixo que um ser humano pode chegar, o cara que chegou nisso já transcendeu o cornismo e o inter-racial faz tempo. \r\n\r\nVocê prefere ser corno ou ser viado? Pra mim, a resposta é óbvia. \r\n\r\n",
  ">>3459962\r\nA questão é que não é homem, você tem que puxar para o lado mais obscuro. Vendo as bichas de hentai, são crianças, é obviamente pederastia. \r\n",
  "Literais sultões do swing.",
  ">travesti com o pau maior que o cara que ta comendo",
  ">>3459721\r\n>>3459856\r\n>Aberrações americanas. \r\n\r\nAí é foda, hein anão??"
]
