[
  "De onde esses caras tiraram que a altura vence tudo em uma briga? Kek. Já vi vários caras altos dizendo que batem em qualquer um pela altura, mesmo sendo magrelos. Sobretudo aqui no chan.\r\nDigo, é óbvio que um cara ALTO e FORTE, com massa, irá ter MUITA vantagem. Não há dúvidas disso. Mas o que leva caras altos magrelos pensarem que bateriam em todo mundo? De onde eles tiraram isso? \r\n\r\nEu tenho 1,81, peso 72kg e sei que apanharia de um manlet de 1,70 porradeiro. Assim como talvez um cara de 1,90 apanharia de mim, se eu soubesse lutar. \r\n\r\n",
  "Altura quase sempre está associada à envergadura, alcance. Um chega nos pontos vitais com menos exposição que o outro, simples assim.\r\n\r\nNão se trata de ''de onde tiraram isso'', é lógica e instinto. Não significa nada na maioria das vezes, mas é assim que funcionamos.",
  "Rapaz, o cruzado do Insigne foi bem preciso. O batatão estava muito vulnerável e definitivamente não estava esperando essa porra virar uma briga, kek.",
  ">>3458097\r\nÉ verdade, você tem um ponto. Mas a envergadura, pelo que me parece, não muda tanto de uma pessoa alta e baixa. Coisa de alguns centímetros. Só se você pegar um manlet e um cara alto de verdade (1,90), aí a diferença será bem alta. \r\n",
  "A real é que o ponto fraco é no queixo, então quem acertar primeiro vence. Só que quando postam esses vídeos de caras altos apanhando geralmente são caras que não sabem disso. Se o cara alto estiver protegendo o queixo ele dificilmente será nocauteado pelo nanico e o nanico vai ter mais chance de apanhar por causa da envergadura. Ele vai ter maior facilidade pra agarrar e derrubar o nanico também.",
  ">>3458133\r\nAlso, pode ser que as pessoas associem isso de maneira subconsciente por conta do peso estimado. Pessoas mais altas deveriam, em teoria, pesar mais. \r\nSó que no mundo moderno há altos magrelos e baixos parrudos, o que anularia isso (seja pelo baixo ser gordo ou maromba), mas o subconsciente ainda é o mesmo. ",
  "O problema dos caras altos é a confiança exacerbada. Vide o branquelo do vídeo, abaixou a guarda em uma cituação de conflito, ficou falando abobrinha e achou que não iria acontecer nada com ele. Nem ao menos passou pela cabeça dele a possibilidade de tomar um socão poderoso na cara.\r\nÉ uma mistura de autoconfiança exagerada e subestimar quem é mais baixo.\r\n\r\nIsso se aplica no mercado também. É por isso que existem tantos baixinhos ricos, além do esforço dos mesmos, que tem que sempre se esforçar o dobro, para ter dinheiro, sexo e status, eles  ganham por estarem cercados de pessoas que os subestimam.",
  "Os gordões do chan que nunca se meteram em uma briga acham que a vida real é igual um videogame, OP.",
  "Tenho 3 amigos altos (falo de 1,85+) que nunca precisaram entrar em uma briga porque os outros davam algum migué e desistiam. Inclusive, até onde eu sei, 2 deles sequer lutaram alguma vez na vida. Essa é uma das melhores partes de ser alto: ter fama de porradeiro sem sequer ter lutado. Sou manlet de 1,72 e, várias vezes, tive que me impor porque ninguém botava fé que eu sabia lutar. ",
  ">>3458193\r\n>cituação",
  "Altura contribui pra força física.\r\nO músculo tem maior superfície, então logicamente significa maior força em comparação com os músculo mais curto de alguém mais baixo que exerça cotidiana a mesma atividade física.",
  ">>3458286\r\n>o músculo\r\n>cotidianamente\r\nFix'd, escrevi igual retardado.",
  "O que leva alguém a manter a guarda tão baixa mesmo em um cenário de conflito? Porra, o sujeito de calça preta passou um segundo inteiro preparando o cruzado, e o outro não teve ímpeto nem de em ganhar distância ou elevar os braços. ",
  "Esse menor é um baita de um aproveitador, se tiraram a roupa tinham a intenção de brigar, o problema é que o outro não tinha se preparado, foi uma jogada suja.",
  ">>3458172\r\nO que eu mais vejo na rua hoje em dia são homens altos e magrelos.",
  ">>3458193\r\n>>3458250\r\n",
  null,
  "É muito bom derrubar uma pessoa com um soco. Você fica se sentido o fodão.",
  "Nunca briguei na vida e às vezes sinto vontade só para ter feito uma vez, ao menos.",
  ">o baixinho é malhado\r\n>o alto é magricelo\r\n>o baixinho já está pronto para o soco\r\n>o alto está distraído\r\nClaro que o manlet estava na vantagem nessa situação do vídeo. O que importa é técnica e força. Se o alto fosse malhado também e tivesse pronto para socar o manlet, estaria na vantagem.",
  ">>3458365\r\nSecundo.\r\nNão foi uma briga, o manlet acertou o altão com um golpe e este caiu duro no chão. Acabou aí. E por algum motivo os outros homens começaram a urrar e consagrar o pequenino.",
  "Bater em um cara claramente bêbado ou drogado até um literal anão consegue.",
  ">>3458146\r\nPor esse motivo existe a expressão do \"queixo de vidro\",e eu nunca entendi o motivo dele ser tão sensível na hora da briga.",
  ">>3458146\r\n>maior facilidade pra agarrar e derrubar o nanico também\r\nNa verdade, acredito que o sujeito menor pode encontrar mais facilidade em defender quedas por ter um menor centro de gravidade, em contrapartida, um cara alto seria mais fácil de derrubar por ter pernas maiores, sendo muito mais fácil encaixar, por exemplo, um double leg.\r\n>>3458146\r\nEnvergadura realmente poderia ser uma vantagem, mas na maioria das vezes, leigos não fazem a mínima ideia de como usar os braços de macarrão. Especialmente caras altos que, por já terem uma presença imponente talvez nunca sintam a real necessidade de aprender a lutar.\r\n>>3458365\r\n>briga de rua\r\n>criticar o sujeito que não quis levar o primeiro soco\r\nO que mais o nanico deveria ter feito? Esperado um toque de luvas?",
  "Tenho um medo do caralho de levar um socão no queixo e cair que nem um saco de batata, batendo com a cabeça no chão. Por isso tento nunca procurar briga, mesmo sendo /fit/fag, porém com 1,75m**anlet**.",
  ">>3460893\r\nSe for brigar, brigue ajoelhado. Caso venha a ser nocauteado, o caminho de vosso domo até o chão será menor e, consequentemente, o impacto absorvido."
]
