[
  "Quais foram os melhores jogos que os senhores jogaram no PlayStation 3?\r\n\r\nEu não aproveitei a época de ouro desse console, só recentemente que eu fui adquirir um. O último console que eu havia tido era o PS2, isso em meados de 2011.\r\n\r\nVocês tem algum jogo legal pra recomendar? ",
  "Os melhores desse console. ",
  "Tive por pouco tempo. Só joguei Gta 5 nele.",
  "Eu tinha o Wii. Ainda tenho, na verdade. \r\n\r\nMe custou dois salários inteiros em 2008.",
  ">MGS4\r\n>God of War 3\r\n>Red Dead Reddemption\r\n>Little Big Planet\r\n>InFamous\r\n>Prototype\r\n>3D Dot Game Heroes\r\n>Asura's Wrath \r\n>Call of Juarez\r\n>Dragon Age\r\n>Demon Souls\r\n>Dead Rising\r\n>Deus EX\r\n\r\nA verdade OP, é que o PS3 não foi um bom console, praticamente todo third party roda melhor no 360.\r\n\r\n>>3458781\r\nBicha.",
  ">>3458781\r\nPesca fraca, anã**o.**",
  "Fifa 12.",
  ">dragon age\r\n>dragons dogma\r\n>metal gear tpp v\r\n>the last of us\r\n>splinter cell blacklist\r\n>assassins creed iv black flag\r\n>far cry 4\r\n>gta v\r\n\r\nEsses foram os jogos que mais joguei.\r\nFalando nisso, eu estava pensando em comprar um PS4. O que os anões acham?\r\nEu ia comprar um PC, mas está muito caro.\r\nEntão vou ficar com meu notebook velho, comprar um ps4 e desbloqueá-lo.",
  "Nier, Asura's Wrath, Demon's Souls.",
  ">>3458855\r\n>>3458840\r\n>um foi dito como jogo do ano desbancando mass effect 3\r\n>life is strange com 9/10  no IMDB\r\nDando sage nesse antro de macacos. Devem ter como jogos preferidos FIFA e outros lixos de ''carrinho''. ",
  ">>3458982\r\n>IMDB\r\n",
  ">>3458982\r\n>nota no imdb de um jogo feito para viados e putas\r\nPuta merda, é tanta coisa ruim que fica até difícil de comentar. ",
  "> época de ouro\r\nE quando foi isso? Quando lançaram bloodborne? ",
  "Metal Gear Online era fornicação.",
  ">>3458901\r\nVocê tem que ter certeza se o PS4 está no firmware correto, acima de 7.5x não tem como.",
  ">>3458901\r\nPS4 só presta se for desbloqueado. Procure por alguém que venda PS4 desatualizado ou desbloqueado.",
  ">ps3\r\n>jogos",
  ">Silent Hill\r\n>Medalha de Honra\r\n",
  "Assassin`s Creed 2 e Brotherhood\r\nSaints Row 2\r\nFallOut: New Vegas\r\nBad Company 2\r\nThe Darkness\r\nCOD MW e MW2\r\nRed Dead Redemption\r\nBioshock 1 e 2\r\nDragons Dogma\r\nFar Cry 3\r\nKingdoms of Armalur\r\nMass Effect 1 e 2\r\nEstes aí foram os melhores multiplataformas que eu joguei.\r\nSó falo pelos multiplataformas mesmo, já que tive Xcaixa desde o início da geração.\r\n\r\n>>3459072\r\nDo PS3, acredito que foi após o lançamento do Bom de Guerra 3 até o final da geração (2010-2013).\r\n",
  "Não tive um ps3, tive um xbox 360 e se estiver falando de jogo dessa geração foi metal gear rising revengeance, disparado.",
  "Demon's Souls e Metal Gear Solid 4."
]
