[
  "== ATENÇAO! ACABEI DE SAIR DE UM TIROTEIO! ==\r\nPrintem esse fio! Amanha mesmo deve aparecer em algum jornal do DF\r\n>voltando do trabalho\r\n>pego um ônibus\r\n>quase pegando no sono\r\n>do nada escuto um grito '' ASSALTO, CARALHO! ''\r\n>''Fudeu!'' \r\n>bandidos saem do ônibus\r\n>dão de cara com os tiras\r\n>TIROTEIO INTENSIFICA\r\n>mcq abaixado atrás de uma gorda usando ela de escudo\r\nPUTA MERDA, BÊ!",
  ">usando a baleia de escudo\r\nBaseado.",
  "O que a foda? Você mora onde?",
  ">>3458936\r\nCeilândia.",
  "Não tô pescando, Printem esse fio que amanha com certeza algum jornal vai fazer a reportagem.",
  "Me diga que pelo menos os negros foram neutralizados.",
  ">0 imagens\r\nSeria melhor se fosse fosse atingido.",
  ">>3458959\r\nQuero ver o anão atrás da gorda ",
  ">>3458975\r\nNinguém sabe até agora. Eles deram de cara com a policia e começaram a trocar tiro.",
  ">>3459003\r\nAlguém morreu?",
  ">>3459000\r\nPuta merda... Será que os anões vão me identificar nas câmeras?",
  ">>3459016\r\nCara, Não estou sabendo de nada.",
  ">abaixado atrás de uma gorda usando ela de escudo\r\nHue.",
  "==TOSTANDO EM FIO **POTENCIALMENTE** ÉPICO!==",
  "Imagina o OP atrás da baleia só pensando em chegar em casa pra contar o ocorrido no /b/. Puro lulz. ",
  ">usando Jabba de escudo\r\nAbsolutamente baseado.",
  ">>3459086\r\nPode printar! ",
  ">>3458947\r\nBoa, João de Santo Cristo.\r\n\r\nOs vagabundos morreram?",
  ">>3459153\r\nNão sei.",
  ">não é dublador de filmes policiais dos anos 80\r\n>usa a palavra \"tiras\"",
  "==PINEM ESTE FIO.==\r\n==REPETINDO: PINEM ESTE FIO.==",
  ">>3459173\r\nDá entrevista para algum jornal, fala que quer sua imagem preservada e faz uma citação ao Baseado N. e seus fios pinados.",
  ">tiras\r\nQue coisa idiota. ",
  ">>3459202\r\nE tem como fazer isso?",
  ">>3459177\r\nPerdi.",
  ">mora na baseada ceilândia\r\n>não segue o ceilândia muita treta\r\n>não segue as páginas dos tiras da ceilândia",
  ">>3459267\r\n",
  ">>3459267\r\nHUE! POSTA ESSE VÍDEO!",
  ">>3459317\r\n>essa música esquizofrênica de fundo\r\nKEK.",
  ">>3459267\r\nEles foram presos então?",
  ">>3459267\r\nMe levaram 50 reais esses filhos da puta. ",
  ">>3459385\r\nSim.",
  ">>3459267\r\n==MEUS LADOS==",
  ">achando que qualquer tiroteio passa em jornal\r\n\r\nAnão, você está no Bostil. Precisa morrer pelo menos umas 200 pessoas pra isso virar notícia.",
  ">>3459267\r\n\r\n>meteram o baú\r\n\r\nSempre perco com essas gírias regionais.",
  "Moro perto de onde aconteceu isso com o OP. Te digo com toda certeza que se eu estivesse nesse ônibus eu mataria esses meliantes no soco. Já cansei de andar sozinho na madrugada nesse pnorte.",
  ">>3459317\r\n>essa música\r\nÉ por isso que essas coisas acontecem.",
  ">>3459616\r\nMúsica de sub-humano.",
  "Nem fudendo que tem outro anão nessa fudendo Ceilândia, hue. **Morar aqui é a minha tristeza diária**",
  "Não como tiroteio.",
  null,
  ">>3460645\r\n>Ceilândia\r\nNos anos 2000, essa cidade era pintada como o inferno dentro do Cuzil nos noticiários e reportagens.\r\nJá faz um bom tempo que não vejo ela ser mencionada em algum lugar, até porque também não assisto televisão há mais de uma década.\r\nMas suponho que as coisas aí devem ter melhorado ao menos um pouco.",
  "3 Habitantes dr Ceilândia no fio.\r\nLembrem-se, você pode estar discutindo com alguém que mora em Ceilândia e nem se dá conta disso, fiquem atentos.",
  ">>3460871\r\n>de",
  ">>3460871\r\n>lembre-se\r\nDouble fix.",
  ">>3460871\r\nJá não bastava ter que espaço no chan com cariocas e merdestinos...",
  ">>3460871\r\nAlgum anão de Colombo? Cidade vizinha de Curitiba. Hue",
  ">>3460773\r\nDepende, anão. Algumas regiões são boas, outras bem complicadas. Eu mesmo sou nascido e criado no pior bairro de Taguatinga e provavelmente do DF, mas nunca tive problemas. Geralmente é mais tranquilo para quem é morador, porém você tem que ser conhecido.",
  ">amanhã\r\n>anões acordam, preparam um café da manhã para turbinar o dia\r\n>pegam o celular\r\n>abrem o navegador\r\n>\"CEILANDIA: ASSALTO EM ÔNIBUS SE TRANSFORMA EM TIROTEIO\"\r\n>\"ora, não é que o anão estava lá mesmo, rapaz...\"\r\n>fotos e vídeos\r\n>\"ala, tem fotos e vídeos. Cadê a Canis Majoris que o anão usou como escudo?\"\r\n",
  ">>3461256\r\nE existe região boa no DF sem ser brasília?",
  ">>3459026\r\nPorra, OP. Sugando como sempre.",
  "Vou ir contra meus instintos e confiar no ópê dessa vez. Não só isso, irei também deixar esta Lalafell dançante como forma de realizar uma mandinga para que não só tenhamos fotos e vídeos do ocorrido, como também imagens do ópê (em foco e, se possível, em glorioso 4K) se escondendo atrás da Jabulani com os polegares levantados",
  ">>3462298\r\nHue.",
  "Bump.",
  ">usando uma gorda de escudo\r\n==LÁ SE FOI MEUS LADOS!!==\n<tinyboard ban message>O USUÁRIO FOI JOGADO AO MAR POR ESSA POSTAGEM</tinyboard>",
  ">>3465546\r\n>usando uma gorda como escudo\r\nFixado.",
  "Esperando a reportagem!",
  "Olha o tamanho do OP.",
  "OP me lembrou de uma história:\n>2002, aos 14 anos resolvo fazer um vestibulinho pra tentar a sorte numa escola técnica pública perto de onde moro\n>na hora de ir embora, passo por uma ponte **em direção ao Terminal Tietê**\n>na metade da ponte, um homem com mala e bagagem é assaltado em frente onde eu estava\n>resolvo cortar pela rua pra não passar onde o pardo está pardeando\n>fujo do assalto com sucesso, mas dali em diante descubro que tenho medo de passar por pontes pela calçada",
  "Tostando fio épico."
]
