[
  "!!Serasafag fio. Estarei atendendo a pedidos até as 20:00. Como de costume, sejam específicos. Digam a idade, onde mora, nome e se possível, CPF.!!\r\nEstarei aceitando:\r\n>telefones\r\n>cpfs\r\n>nomes\r\n>placas\r\n>e-mails\r\n>cep\r\n>vizinhos\r\n>parentes\r\n>cns\r\n>renavam\r\n>chassi\r\n**E toda a sorte de coisas.**",
  "Ajude este anão:\r\n>>3457815",
  ">>3458812\r\n>puxando dados no telegram e dizendo que trabalha na serasa",
  "Me ajude serasafag\r\n\r\n+55 11 98225-9065",
  "Baseado.\r\nSó tenho esses dados. Deve ter entre 40 e 50 anos. ",
  "João Batista Júlio da Silva, CPF número 050.798.034-44. O que você consegue com esses dados, OP? ",
  ">>3458860\r\n>telegrama legal\r\n>implicando que eu não venda e fature 5 dígitos por semana vendendo merda REST para os macacos do 7\r\nVocê falha, crioulo.",
  "44714538829, por obséquio.",
  "OP, celular 11995293794, por favor.",
  ">>3458883\r\nO que é a foda? REST? Macacos do 7? Não sei o que isso significa, anão.",
  "Flavia Eloisa Gato, 42499169877.",
  "**Você é o anão do remailer?**\r\n",
  ">>3458915\r\nAPIs REST.\r\n!!Como eu odeio esses macacos de bosta.!!\r\n",
  "Vadson Leandro Salino, nascido em 1983, me ajuda ai, amigo.",
  "Laura Mocelin Notti, Porto Alegre.",
  ">>3458933\r\nPor que você usa seu sistema de trabalho, anão? É mais fácil e mais seguro usar o Telegram, wtf.",
  "Esse CPF aqui por gentileza:\r\n\r\n20533295807\r\n",
  ">>3458893\r\n\r\n• NOME: ANA PAULA SILVA DO VALE\r\n• CPF/CNPJ: 09448308701\r\n• LOGRADOURO: DOS FLAMBOYANTS\r\n• NÚMERO: 1021\r\n• COMPLEMENTO: 1302\r\n• BAIRRO: BARRA DA TIJUCA\r\n• CIDADE: RIO DE JANEIRO\r\n• ESTADO: RJ\r\n• CEP: 22776070",
  ">>3458812\r\n\r\nDaine Dias Fernandes\r\n\r\nCPF 02786289580",
  "/r/ sarita lipp **ou alballat, não me recordo**. é do RS e deve ter uns 50-60 anos.",
  ">>3458870\r\n>+55 11 98225-9065\r\nNão encontrei nada.\r\n\r\n>>3458873\r\nDigite, por gentileza.\r\n\r\n>>3458876\r\nPor limites do chan, vou postar no ghostbin.\r\nhttps://ghostbin.com/fY3tN",
  "Boa noite, serasafag. Cheque, por favor (11)963123218",
  ">>3458971\r\nPara melhor visualização, coloquem um /raw depois do link.",
  ">>3458966\r\nMuito obrigado, OP. Eu acho que o celular está com dados falsos porque é de São Paulo.",
  ">>3458958\r\n>wtf\r\n>sistema de trabalho\r\n>implicando que eu trabalhe com isso\r\nA foda fora, turista.",
  "CPF 09100051845\r\n\r\nObrigado!",
  ">>3458971\r\nRoberto. (não sei o resto do nome).\r\n+55 11 984405248.\r\nEle tem um Golf com placa CSN 8763 e uma Kia Sportage. ",
  "JOAO BATISTA CEREJO",
  ">>3458885\r\n>44714538829\r\nhttps://ghostbin.com/txYZj\r\n\r\n>>3458893\r\n>11995293794\r\nhttps://ghostbin.com/aRijH\r\n\r\n",
  ">Ana Beatriz Siqueira\r\n>Sorocaba\r\n>18 anos\r\n",
  ">>3459008\r\nNão sou o OP, mas fico feliz de ter ajudado.",
  ">>3459029\r\nObrigado, anãozinho! Pelo visto essa API é boa mesmo. Qual é o preço?",
  "Preciso de informações sobre essa coroa. Tentei aplicar um golpe da barriga na vadia mas ela só me usou e sumiu assim que engravidou. Já devia ter desconfiado pois ela nunca me levava pra residência só pra hotéis e mudava de assunto quando eu tentava ir pra casa dela.\r\n\r\nNOME: TANIA LURDES\r\n",
  "OP, você consegue achar alguém pela escola que ela estudou? Estudei com uma pessoa no ensino médio e perdi contato, só lembro do primeiro nome.\r\n",
  ">>3459045\r\n**300 reais mensais, anão.**",
  ">>3459050\r\nAproveitando a bondade do saudoso OP. Requesto informações sobre essa vadia que achei bonita mas não quer me passar o endereço só porque fui invasivo no primeiro contato.\r\n\r\nNome: Gabriela Tomazoni, deve ter uns 22 anos.",
  ">>3458920\r\n>42499169877\r\nhttps://ghostbin.com/YdifX\r\n\r\n>>3458926\r\nO que a foda?",
  ">>3459102\r\nKek. E você vai checar na casa dela do nada? Coletando informações de merdalher para ir na casa dela, lulz.",
  ">>3459122\r\nChegar*\r\nFix'd",
  ">>3458939\r\n>Vadson Leandro Salino\r\nhttps://ghostbin.com/jTLhU",
  ">>3458941\r\n>Laura Mocelin Notti\r\n>2004\r\nÉ sua paixão do seu colégio, moleque de bosta? Kek.",
  "Serasafag, pode me ajudar?\r\nCriei um fio mais cedo pedindo sobre alguma forma de descobrir a data de falecimento e o motivo da morte de um familiar distante meu.\r\n\r\nDeixarei o CPF, espero que possa me ajudar.\r\n008.532.409-49\r\n\r\nExpliquei no meu fio o motivo disso tudo, se quiser checar: >>3457815",
  ">>3459029\r\nEu acho que o número era de outra pessoa ou usaram dados de algum aleatório para registrem o número. Agradeço de qualquer maneira!\r\n\r\n>>3459041\r\nAnão é irmão! :3",
  "Puxa os dados daquela @afeminisa e do Felipe Neto, quero ver se o Cadsusfag matou eles mesmo",
  "896.921.522-00. Se der pra alterar os dados também, obrigado.",
  ">>3458964\r\n>20533295807\r\n>28 mil reais de salário\r\nhttps://ghostbin.com/AQa15\r\nO que a foda? Me conte a história e seus motivos.",
  ">>3459185\r\nSério que fizeram isso? HUE.",
  "OP, então você consegue alterar dados?\r\nVocê conseguiria, por exemplo, alterar os dados de alguém para remover todas as dívidas no nome dela?",
  ">>3458968\r\n>02786289580\r\nhttps://ghostbin.com/KdZUq",
  ">>3459191\r\nVou mandar uma caixa cheia de merda de gato para esse endereço. Como fazê-lo de forma anônima?",
  "OP, consegue algo sobre Iaci Barros? ele era de Goiânia e fugiu devendo para o Rio de Janegro.\n\n\nAlso, consegue algo sobre esses números também? Não tem ligação com o caso acima.\n55 21 96608-2258\n55 21 97290-4194",
  ">>3459224\r\nConte-me a história, sugador.",
  ">>3459205\nBotaram o nome social do Átila de Mama Caixão Tigresa Vip Ling Ling Goldberg no Cadsus e mataram ele, hue",
  ">>3458842\r\nObrigado por lembrar de mim, anão.",
  ">>3459221\r\nFinalmente Mr. Robot. ",
  ">>3459255\n>kkkkkkk\nAnão, eu... ",
  ">>3459221\r\nCom Judeu, não se brinca.",
  ">>3459271\r\nMe destraí enquanto escrevia, desculpe, kek.\r\n\r\n>>3459244\r\nHUE\r\n**Fix'd**",
  ">>3458933\r\n>>3458966\r\n>>3458988\r\n>>3459022\r\n>>3459066\r\n>>3459122\r\n>>3459133\r\n>>3459155\r\n>>3459244\r\n>>3459255\r\n\r\nCom certeza é aqui. ",
  ">>3458812\r\nEstou com uma InfoCC mas acho que o CPF não bate com o dono do cartão e não quero queima-la. Poderia puxar esse CPF, anão?\r\n**11726558479**",
  ">>3458979\r\nVou encontar sim, anão. Pode ficar tranquilo. São só 913 pessoas com essa descrição.\r\n\r\n>>3458985\r\nhttps://ghostbin.com/pqbft\r\n\r\n>>3459018\r\nConte-me a história desse ricaço jews.\r\nhttps://ghostbin.com/eQiTw\r\n\r\n>>3459022\r\n[code]\r\nCPF/CNPJ:07806441824000\r\nNome:ROBERTO ARRUDA SA                       \r\nCategoria:PARTICULAR\r\nPassageiros:5\r\nMotor:AKL710174\r\nSituação:\r\nCor:PRATA\r\nAno:2000\r\nPlaca:CSN8763\r\nMunicipio:SAOPAULO\r\nUF:SP\r\nRenavam:734565127\r\nPeso:170\r\nTração Maxima:0\r\nPotencia:100\r\nNacionalidade:Nacional\r\nChassi:9BWCG01J0Y4026236    \r\nAno Fabricado:2000\r\nCombustivel:Gasolina\r\nMarca:VW/GOLF\r\nModelo:GOLF\r\n[/code]\r\nhttps://ghostbin.com/XlI92",
  "Renata,26yo, Franco da Rocha - SP. (11) 97316-5082. Eu já pedi diversas vezes mas o serasafag nunca me atende.",
  ">>3459300\nDuplos cotando duplos! \n",
  ">>3459307\nPode checar os dados do Átila, Felipe Neto, afeminisa e Nando Moura? ",
  ">>3459307\r\nBaseado. Obrigado, anão. ",
  ">>3458971\r\n>>3458988\r\nGostei, os dados estão bem atualizados, mas faltam dados do RG. Se quiser atualizar os dados, aqui está. \r\n\r\n**Está puxando de onde, OP? Seu dataset é próprio ou está pegando de uma outra API aleatória? Quero te fazer rir.** \r\n\r\n>>3459307\r\n>913 pessoas com essa descrição\r\nSua API é capaz de gerar um CSV com todos que se encaixam na descrição? ",
  "!!Confirmado. Mama Caixão está morto.!!",
  ">>3459349\r\nAnão, matar alguém nesse sistema seria útil para fugir da vacina do covid?",
  "Leticia ou Letícia Santos, campos do Jordão, 18 anos.",
  ">>3459349\nHUE, vai ser uma tempestade de merda quando ele descobrir ",
  ">>3459349\nE o Nando e Feto? ",
  ">>3459331\r\nRG só cai no CADSUS/eSUS/SISREG3, mas teu tenho aqui. Estou puxando num MIX de BV, SCPC, Serasa, SPC, BIG, CRE, SEEK e ANATEL.\r\n",
  ">>3459024\r\n>JOAO BATISTA CEREJO\r\nhttps://ghostbin.com/QOSni\r\n\r\n>>3459039\r\nMais específico.\r\n\r\n>>3459050\r\n>TANIA LURDES\r\nSeja mais específico, negro.\r\n\r\n>>3459102\r\n[code]\r\nNOME:Gabriela Tomazoni\r\nCPF:10924034939\r\nDATA DE NASCIMENTO:20/08/1997\r\nSEXO:F - Feminino\r\n\r\nNOME:Gabriela Tomazoni dos Reis\r\nCPF:01630901067\r\nDATA DE NASCIMENTO:12/05/1989\r\nSEXO:F - Feminino\r\n\r\nNOME:Gabriela Tomazoni Piva\r\nCPF:08132295960\r\nDATA DE NASCIMENTO:31/01/2008\r\nSEXO:F - Feminino\r\n[/code]\r\nVocê vai estuprar elas?",
  ">>3459155\r\nNão há data de óbito no eSUS-APS. Vou procurar no SISREG pra você, mais tarde.\r\n",
  ">>3459494\r\nNão sei do que está falando.",
  ">>3459475\r\nÉ a de 1997.",
  ">>3459307\r\nOP, me tire uma dúvida, o endereço do sujeito é aquele do final da página? Onde consta \"outros endereços\"? Sou o >>3459022. \r\n",
  "OP, pode verificar os dados deste CPF?\r\n\r\n008.532.409-49\r\n\r\nGostaria de saber a data de falecimento e a causa da morte, se possível.",
  ">>3459307\r\nObrigado.",
  ">>3459547\r\nNão sei do que você está falando, mas gostaria de saber a mesma coisa.\r\n>>3459359\r\n",
  ">>3459547\r\nEu dei uma conta do CADSUS para um anão do velho IRC, ele deve ter vendido a você. Derrubei para acabar com a concorrência no meu meio.",
  ">>3459240\r\nPor favor, anão.",
  "Busque os parantes de \"Eliane de Souza Venancio\", por obséquio.",
  ">>3459599\r\nA foda fora, paneleiro da discórdia.",
  "Procure para mim a letícia Santos ou leticia, ela tem 18 e mora no campos do jordão, faça este favor.",
  ">>3459599\r\n>>3459610\r\nAlso, reportado.",
  ">>3459599\r\nComo acabei de dizer, não sei do que você está falando. Nunca comprei nenhum painel desses e nem sei como funciona, also, não entendi nada do que você disse. Eu só te secundei agora porque também gostaria de saber se é possível burlar a picada, mas não tenho nada a ver com isso e nem sei do que o assunto que você falou se trata, não sou essa pessoa que você acha que eu sou.",
  ">>3459572\r\nPoderia puxar esses três CPFs, anão?\r\n02074901046\r\n13333751402\r\n11726558479",
  "Malditos paneleiros me fizeram ficar perdido no meu próprio fio, agora não sei mais o que ou quem puxar.",
  ">>3459635\r\nMas você não é o OP.",
  ">>3459062\r\nTenho exatamente a mesma dúvida. Queria saber o nome de uma lindinha tímida que estudava comigo no 1º ano do ensino médio. Só sei o primeiro nome, a escola, e a provável cidade em que mora, mais nada.",
  ">>3459652\r\nMe ajude, anão.\r\nSou o anão que criou um fio pedindo formas de saber a data de falecimento de uma familiar.\r\n\r\n008.532.409-49\r\n\r\nPor favor.",
  ">>3459656\r\nEntão por que me quotou dizendo que sou esse cara?",
  "Que bagunça da porra. Termine os serviços por hoje, OP. Vá beber água e fazer outra coisa. ",
  ">>3459665\r\nOP, ajude este anão desesperado.",
  ">>3459652\r\nAnão, me ajude aqui >>3459240, preciso de ajuda, pago com minha eterna gratidão.\r\n",
  ">>3459612\r\nOp, ajude este anão angustiado.",
  ">>3459658\r\nEscravoceta de bosta, tome vergonha na cara e pare de poluir o fio.\r\n\r\n>>3459652\r\nVai se ferrar, newfag safado.\r\n\r\n>>3459652\r\nQue filho da puta, você é uma má pessoa, desejo tudo de ruim pra você, seu porra.",
  ">>3459187\r\n!!Aqui, anão!!!",
  ">>3459696\r\nNão sou escravoceta, só quero saber como ela é hoje em dia. Sem o segundo nome não consigo achar o grão. Cancro sei que ela não tem. Só o que lembro do segundo nome é que era bem incomum.",
  ">>3459696\r\n>newfag safado\r\n>você, anônimo, é uma má pessoa, desejo tudo de ruim para você\r\nEu deletei todas as contas que rodavam no meu CNES, eram mais de 430. Conta de paneleiro caiu, conta de médico genuíno caiu, conta de quem montava API caiu, conta de quem vendia e comprava caiu. O problema não é meu, macaco.",
  "Os anões estão parecendo aquelas criancinhas de 6 anos implorando para o \"tio do mine\" do JewTube mandar um salve. Kek.",
  ">>3459600\r\nComplementando com mais informações pra facilitar a busca:\r\n\r\nO nome do parente é Adriano Antonio, ambos são de belo horizonte. O cpf da Eliane é 32528734867.",
  ">>3459652\r\nMe ajude, anão.\r\nSou o anão que criou um fio pedindo formas de saber a data de falecimento de uma familiar.\r\n\r\n008.532.409-49\r\n\r\nPor favor, anão.",
  "OP, você se esqueceu de pesquisar esse cpf pra mim.\r\n\r\nCPF: 10924034939",
  ">>3459525\r\nNão se esqueça de min.",
  ">>3459769\r\n.\r\n>>3459498\r\n",
  ">>3459769\r\n>>3459769\r\n>>3459769\r\n>>3459769\r\n>>3459769\r\n!!OP!!",
  ">>3459736\r\nObrigado pela resposta, então eu acho que esse anão no qual eu tinha comprado tinha pegado de você, kek. ",
  "098983491237.\r\n\r\nEsse número me liga é fica mudo.",
  "Estarei encerrando por hoje, anão da vovózinha, irei ajudar você por último.",
  ">>3459498\r\nEu não tinha visto!!!\r\nObrigado por puxar, anão.\r\nEspero que não esqueça de mim, é realmente importante, estou sentindo duro pela vózinha que ainda não sabe do falecimento.",
  ">>3459736\r\n>esse powerlevel\r\nRapaz. Eu só queria um acesso pra me cadastrar como vacinado, hue. ",
  ">>3459187\r\n>>3459187\r\n>>3459187\r\n>>3459187\r\n>>3459187\r\n>>3459187\r\n>>3459187\r\n>>3459187\r\n>>3459187\r\n>>3459187\r\n>>3459187\r\n>>3459187\r\n>>3459187\r\n>>3459187\r\n>>3459187\r\n>>3459187\r\n>>3459187\r\n",
  ">>3459784\r\nNão me recordo de nenhum ''russo'' comprando meus produtos.",
  ">>3459806\r\nEntão não há data de falecimento no sistema?",
  ">>3459826\r\nNão.\r\n!!Nos vemos amanhã. Tchau, brigado.!!",
  ">>3459821\r\nEle é brasileiro, acho que só eu chamo ele assim, pois ele usava um nick de russo.",
  ">>3459813\r\nSecundo, também gostaria de poder \"\"\"tomar a vacina\"\"\".",
  ">>3459832\r\nObrigado, anão.\r\nDeus lhe abençoe, mesmo assim.",
  ">>3459813\r\n>Eu só queria um acesso pra me cadastrar como vacinado\r\nFodendo isso, mas pelo visto, não é possível, por isso eu irei tomar o banheiropill, HUE, fica relatada.",
  ">>3459842\r\nDá pra ganhar um dinheiro cadastrando outras pessoas também, são dois coelhos numa tacada. \r\n\r\n>>3459855\r\nNem tem mais fila, deveríamos ter feito isso antes. ",
  ">>3459882\r\nAnão, não me importo, eu pago todo o dinheiro necessário desde que \"me vacinem\"",
  ">>3459882\r\nEspera, você quis dizer para EU comprar o acesso ao painel? Me interessei, como faço?",
  ">>3459894\r\n**OP aqui, estou na rua. Estarei te vacinando dependendo da quantia, posso lançar as duas doses futuras no eSUS-APS. Você sabe o que fazer.**",
  ">>3459882\r\n>Nem tem mais fila, deveríamos ter feito isso antes.\r\nTem alguma opção ou it's over?\r\n\r\n>>3459934\r\n>''ssh@anche.no''\r\nChegou o primeiro pescador no fio, kek, e ainda vai ter bobo mordendo o anzol.",
  "**Não comprem acesso ao painel de qualquer anão aproveitador. Irão tomar a merda de um calote, se não comprarem de mim. Provarei que sou o OP puxando um número aleatório.**",
  ">>3459957\r\nPoste a merda de um nome, bicha.",
  ">>3459934\r\nDevo te mandar um e-mail? Kek.",
  "E o OP suga novamente, nada novo por aqui.",
  ">>3459972\r\n>>3459968\r\nVocê pode ter o painel cadsus, mas não dá para vacinar alguém por meio desse painel, kek.",
  ">>3459982\r\neSUS-APS, negro.",
  ">>3459995\r\nMande vários prints desse painel aí, meu peixe, aproveite e diga o valor dele e etc. Se for verdade, pode ter certeza que eu e outros anões vão comprar de você.",
  ">>3459912\r\n>>3459894\r\nEu também estou atrás de alguém que venda o painel, hue. \r\n\r\n>>3459934\r\nMeua migo, não temo como entregar os dados na mão de um anônimo dessa forma, principalmente para alguém que como você que pode fazer qualquer coisa com isso. Faça uma boa ação e venda **ou alugue, na verdade** um painel para os anões se vacinarem e vacinarem outras pessoas. \r\n\r\n>>3459957\r\n>Tem alguma opção ou it's over?\r\nTem, pagar para alguém nos vacinar. Estou pensando em ir de farmácia em farmácia falando pra ver se encontro alguém disposto a fazer isso, tem que ter pelo menos um médico ou enfermeiro anti-vacina. Dá pra ir nos postos e pedir na cara dura para te cadastrarem como vacinado, hue. \r\n\r\n",
  "https://ghostbin.com/eFuE1\r\nEstou colocando gasolina no meu carro, chego em casa em 10 minutos. Puxei os dados de um anão do fio para provar.",
  ">>3460039\r\n== NINGUÉM AQUI LIGA PARA CADSUS E SERASA! ==\r\n\r\nTemos interesse apenas no '''eSUS-APS''', pois tem um bocado de anões querendo se vacinar no sistema, kek. ",
  ">>3459934\r\n>Você sabe o que fazer.\r\n**Então você é o anão do paranoici@paranoici.org, eu tinha te perguntando lá em cima e você não me respondeu.**\r\n**Você é o Anony ou não é?** **Aquele bot de SMS é seu?**",
  ">>3460009\r\n>Estou pensando em ir de farmácia em farmácia falando pra ver se encontro alguém disposto a fazer isso, tem que ter pelo menos um médico ou enfermeiro anti-vacina. Dá pra ir nos postos e pedir na cara dura para te cadastrarem como vacinado, hue.\r\n<e você vai preso",
  "Compartilhe a base, chefe. ",
  ">>3460071\r\nPreso por quê? No máximo vão tentar de dar uma lição de moral dizendo muu vacinas salvam vidas. É só pegar a foda fora. ",
  ">>3460066\r\nAnão, irei tentar achar algum painel para vender. Se encontrar, serei um bom anão e vacinarei todos de graça. Se fizer isso, vou abrir um outro fio. Obrigado por me informar o nome da base.\r\n>>3460082\r\nIsso é crime, anão, não seja batata.",
  ">>3459349\r\n>SEIS MILHÕES FOI POUCO",
  ">>3460066\r\n>>3460070\r\nEstou chegando em casa agora, macacos.",
  ">>3460103\r\nVocê aparanta ser uma boa pessoa, mas sinto muito em dizer, mas eu não confiaria o meu cpf real com um anão, somos amigos apenas com o anonimato...\r\n\r\n>>3460128\r\nTudo bem, confrade.",
  ">>3460138\r\nFique tranquilo, anão. Pelo simples fato de postar sem VPN aqui qualquer macaco poderia pegar todos os seus dados. Se eu realmente quisesse fuder alguém só pelo lulz, pediria para alguém que conheço fazer isso por mim.",
  ">>3460103\r\nMeua migo, se você chegar e ser direto, não vai dar em nada. É só não ficar tentando bater boca. Você acha que vão enfiar a mão no se bolso, pegar sua carteira com seus documentos e te denunciar? Óbvio que você não faria isso nas farmácias do lado da sua casa. É só chegar, perguntar e, se falarem não, você simplesmente vira e vai embora. Vai ser preso como? Seriosamente.\r\n\r\n>>3460103\r\nEu também vacinaria os anões de graça, mas não temos como confiar. Cada um precisa de um acesso único. \r\n\r\n",
  ">>3460103\r\n>Se encontrar, serei um bom anão e vacinarei todos de graça.\r\nNão poderia lhe agradecer o suficiente caso isso acontecesse. Porém, como o outro anão disse, também possuo certo receio de deixar minha identificação com alguém deste recinto.",
  ">>3460172\r\nEu não preciso de agradecimentos, anão. Devemos ajudar ao próximo, principalmente quando o assunto é judiaria. Mas se acalme, nem sei ainda se vou conseguir achar alguém pra comprar. Estou procurando no Telegrama.",
  "Cadsusfag ou Serasafag, consegue matar no sistema pra mim alguém que está me devendo e colocar um nome social humilhante como \"cheirador de pó\"?",
  "Cheguei em casa, estarei telatirando o eSUS-APS em 5 minutos.",
  "Voltei, coloquei o carro na garagem. Ainda estão aí?",
  ">>3460228\r\nEstamos**, capitão.** **Delivere.**",
  ">>3460194\r\n== VAI TOMAR NO CU, FILHO DUMA PROSTITUTA! ==\r\nPare de poluir o fio com essas besteirinhas de criança, seu merda, ninguém aqui é o teu amiguinho que vai ajudar a prejudicar desafetos. Deixe os adultos conversar em paz sobre a PICADA DE SATANÁS!",
  "Vou deliverando aos poucos. Preciso ser cuidadoso pra não expor nada sigiloso.",
  "Flood.",
  ">>3460248\r\nO-O que quis dizer com isso? Vai nos dar o acesso ao painel?\r\n\r\nANÃO É IRMÃO!!!",
  ">>3460266\r\nEstarei vendendo pela bagatela de 1.000 reais, juntamente a um tutorial de como se vacinar. Só posso aplicar doses da Pfizer e AstraZeneca.",
  "Duvido muito que alguém pagaria 1.000 reais por essa merda, mas aqui está.",
  ">>3460277\r\nAnão...\r\nPor favor, nos doe o painel, anão, você não vai perder nada com isso. Pelo menos por uma hora até termos tempo de entrar no painel com VPN e se vacinar.",
  ">>3460242\r\nEsse cu ardido em chamas.",
  ">>3460039\r\ncancro.com/profile.php?id=100014765322827\r\n\r\nOlha essa branquinha, meua migo, não é à toa que o rapagão está apaixonado.",
  ">>3460261\r\nVocê tem o cpf do Átila Lamarino, tem como puxar os dados aí pra ver qual vacina ele tomou?\r\n\r\n>>3460277\r\nA parte ruim é que dá pra você ver o cpf \"vacinado\", pois fica um tipo de histórico, certo?",
  "Preciso de tudo que puder sobre esse bandido caloteiro aqui:\r\n\r\nNildo Vidal de Oliveira\r\nCPF: 048.717.378-37",
  ">>3460309\r\n>A parte ruim é que dá pra você ver o cpf \"vacinado\", pois fica um tipo de histórico, certo?\r\nNão entendi muito bem.",
  "Todos os módulos.",
  ">>3460292\r\nAnão, se me der o acesso ao painel, te agradecerei com minha eterna gratidão.",
  "Se vocês soubessem como as coisas ruins realmente são...",
  ">>3460352\r\nComo assim, anão?",
  ">>3460352\r\n",
  ">>3460346\r\nKek, não sei o motivo, mas imaginei algum anão registrando o cpf do anão como se fosso aidético e que pega coqueteis todo mês, kek.",
  ">>3460367\r\nÉ um meme, novato.",
  ">>3460384\r\nMe referi ao contexto...",
  ">>3460277\r\n>Estarei vendendo pela bagatela de 1.000 reais\r\nMeu barraco tá caindo, me ajuda aí.",
  "Já registrei esse lote, quem será o CPF premiado?",
  ">>3460395\r\nAnão, eu imploro, nos dê o acesso, nem que for temporário, do painel. Por favor, anão, seja misericordioso conosco. Cobrar por saúde é algo totalmente judaico.",
  "Registrado o lote, é só colocar o anão como \"registro tardio de atendimento\". E você está vacinado.",
  ">>3460326\r\nCada profissional da saúde recebe um login e uma senha únicas que usam para entrar no sistema e registrar as vacinas, certo? Não fica um histórico de quem certo profissional da saúde vacinou? E você, utilizando as credencias desse profissional, não teria acesso a todas as informações dos anões? **Como diabos você conseguiu acesso a essa merda? Eu pensei que sabia o quão ruins as coisas realmente eram.**",
  ">>3460434\r\nNão sei se você entendeu, mas eu tenho uma conta de gestor federal do SGOP. Consigo literalmente criar logins de acesso ao eSUS-APS, SISREG e CADSUS como se fosse continha do Google. Tudo no nome de profissionais reais e cadastrados, é claro.",
  ">>3460452\r\nPerdi, baseado anão infiltrado no sistema, HUE.",
  ">>3460452\r\nEmbrasado. ",
  ">>3460449\r\n>pedindo dados de uma prostitutalher\r\nFinalmente, muiéchan. Esses cornos falam de muié o tempo todo, até na hora em fios de EXPOSED.  ",
  ">>3460462\r\n>>3460472\r\nÉ tudo seguro e bem pensado, eles disseram.\r\nhttps://bvsms.saude.gov.br/bvs/saudelegis/gm/2011/prt0940_28_04_2011.html\r\n",
  ">>3460475\r\nCaralho, Cleiton Novoviado, pare de tentar se enturmar. Vai procurar o que fazer, macaco. ",
  ">>3460452\r\nEntão, anão, por favor, doe uma conta para nós! Sei que gastará um pouco do seu tempo, mas só tem 3 anões ativos neste fio. Não custa nada criar um acesso para três tristes anões, certo? Eu te imploro, irmão.",
  ">esses anões desesperados\r\nSenti, conseguiram tocar no meu coração. Por onde diabos eu irei dar as credenciais?",
  ">>3460496\r\nKek. E tem gente que ainda confia no Estado bostileiro. Nem um sistema merda simples eles conseguem manter a segurança.",
  ">>3460452\r\nC-Caralho, é muito poder de luta. Que o anão tenha misericórdia de nós. **Poderia contar um pouco da sua trajetória, desde quando não sabia sobre nada até chegar nesse nível? Não precisa dar detalhes. Estou genuinamente curioso. **",
  ">>3460499\r\nQuatro, estou observando o fio com olhos atentos e batimento acelerado.",
  ">>3460519\r\nEu tenho uma VM do ubuntu aqui, já tenho o warsaw instalado, qual seria o próximo passado? Infelizmente, eu sou pobre e neet, precisaria da vacina para arrumar um subemprego formal.",
  ">>3460499\r\n5, mas estou apenas observando.",
  ">>3460519\r\nMuito obrigado, anão!\r\nO que acha de confiarmos um nos outros, e você disponibilizar cada conta para cada ID deste fio? Se algum anão macaco resolver roubar a conta do outro, você consegue deletar a conta?",
  ">>3460526\r\nÉ só ter brio, anão.\r\n!!Façam uma vaquinha e eu irei deliverar o método e a conta.!!",
  ">>3460538\r\n!!!\r\n>>3460537\r\nWarsaw? Qual é a foda?",
  ">>3460541\r\nEu precisaria de ao menos 400 reais para bancar o quanto gastei com gasolina hoje, e liberaria uma conta para os anões necessitados.",
  ">>3460544\r\nÉ só falar que a fome dói e mostrar a geladeira vazia, OP.",
  ">>3460544\r\nAceita escambo? Tenho logins em trackers privados onde é proibido vender, mas eu poderia passar por completo pra você. Sinceramente, dá para pegar de graça cursos que valem 10k, de 5k, de 2k e etc.",
  ">>3460544\r\nAnão...\r\nNenhuma lotérica está aberta agora, e um boleto demoraria dias. não tenho pix, só tenho dinheiro e uma conta zerada.\r\n\r\nPor favor, tenha misericórdia de nós, dinheiro não é tudo. Lembre-se de como Jesus ajudou uns aos outros. Você com toda certeza ficaria nas minhas orações diárias.",
  ">>3460519\r\nVocê sabe o que fazer. **Apenas mande o contato que utiliza para realizar suas vendas, tenho interesse em laras e info ccs, serei um cliente fiel.**",
  "Enviem-me um e-mail, então. Merda, maldito coração mole. Vocês me convenceram.",
  ">>3460631\r\nOBRIGADO, ANÃO!\r\n**Qual é o seu e-mail?**",
  ">>3460631\r\nComo irão provar que são os anões do fio? Postem uma tempoestampa escrita: \"Obrigado, baseado SERASAfag!\". Vai servir para provar que são homens e são genuínos.",
  "Eu só queria uma conta cadsus para usar quando necessário, pois o ramo que trabalho com meu pai é cheio de macacos gananciosos, e ter essa chave na manga seria bem útil. Não ligo pra vacina, pois já tomei a primeira picada, mas espero que os anões aí tenham sucesso no processo. ",
  "Amém, anão!",
  ">>3460631\r\nObrigado, coelho. Obrigado de verdade. Suas ações darão frutos que você jamais poderia imaginar. ",
  ">>3460631\r\nObrigado, anão eu agradeço eternamente você.",
  ">>3460637\r\nRelatado.",
  ">>3460617\r\nEnviado.",
  ">>3460654\r\nEnviar um código no e-mail, e em seguida, enviar o mesmo no chan.",
  ">>3460654\r\nAnão, serei eternamente grato, eu tenho um concurso público pra fazer daqui 3 meses e o governador obrigou o passaporte da vacina, coisa que eu não queria tomar, com o \"vacinado\" no sistema, prometo passar nessa porra de concurso e ajudar o próximo anão futuramente.",
  "Chequem fora. Posso até marcar cirurgias, hue.",
  ">>3460697\r\nAlso, você pode deletar os logins daqui 24h, acho que é tempo bastante para todos os anões se vacinarem no sistema.",
  ">>3460699\r\nKek.\r\n**Enviado**",
  "**Te enviei o e-mail, OP.**\r\nAnão, poderia aproveitar para vacinar um amigo meu também, ou devo apenas vacinar a mim mesmo?",
  ">>3460699\r\nRapaz, o potencial disso é imensurável. ",
  ">>3460684\r\nProve.",
  ">>3460654\r\nPostei um e-mail aqui >>3460617, irei te mandar um print do e-mail que você me mandou. ",
  "Eu quero ter a plena consciência de não estar ajudando vadias, como irão me provar que são homens?",
  ">>3460654\r\nPor favor, me envie, sou o 50cbf.",
  ">>3460699\r\nImagina se conseguisse ver dados de cirurgias já marcadas, e alterar os dados para ao invés de amputar uma perna, amputar um braço, kek. ",
  ">>3460771\r\n**Isso é totalmente possível. Quer ver?**",
  ">>3460771\r\nSeria mau-caratismo puro.",
  ">>3460767\r\nSerasafag, v-você está insinuando que quer ver caralhos com tempoestampa?",
  "Esse fio está uma bagunça do caralho, irei abrir outro. O que me dizem?",
  ">>3460785\r\nPoste o seu braço peludo e estamos feitos.",
  ">>3460787\r\nAbra por favor.",
  ">>3460740\r\nObrigado, baseadíssimo serasafag! Que deus te abençoe, irmão!",
  ">>3460787\r\nMelhor.",
  "Email enviado.\r\nAgradeço novamente.",
  ">>3460780\r\nIrei te mandar uma foto com tempoestampa da minha perna, já que meu braço não tem pelo nenhum, hue. \r\n\r\n>>3460787\r\nNão, será muito visado. Fiquemos por aqui, postem com sage. ",
  "Últimos atendimentos desse hospital, querem fazer ''besteirinhas''?",
  "Me desculpem pela minha burrice mas como envia um E-mail?",
  ">>3460826\r\nSenti.",
  "OP\r\n>>3460740\r\n>>3460795\r\n",
  ">>3460780\r\nO que a foda? ",
  ">>3460838\r\nEu vi.",
  ">>3460826\r\nAí é de foder, companheiro. ",
  ">>3460848\r\nObrigado, anão.\r\nAnão é irmão!",
  ">>3460793\r\nFeito.\r\n\r\n** Limpei os metadados da foto. Eu sou apenas um garoto neet querendo um emprego, anão, mas estão exigindo o passaporte da vacina, me ajude, por favor. **",
  ">>3460783\r\nDepende da pessoa, kek. ",
  ">>3460855\r\nPor favor me ajude, tenho um qi de um gorila, você ama gorilas certo?",
  ">>3460826\r\nhttps://pt.wikihow.com/Mandar-um-Email-para-Algu%C3%A9m\r\nUse o Protonmail.",
  ">>3460863\r\n>esse dedão de 3m\r\n\r\nPerdi.",
  ">>3460863\r\nCaralho, que dedo enorme. És proctologista?",
  ">>3460863\r\n>esse dedo\r\nC-caralho, arruma uma cirurgia pra ele.",
  ">>3460867\r\nMas onde está o e-mail dele?",
  ">>3460814\r\nO que você pode fazer com isso?",
  "(67)996593889\r\n\r\nEu só tenho o número, será que dá pra descobrir quem é OPzinho? Preciso muito.",
  ">>3460848\r\nOP, uma conta do cadsus é outro paranauê ou você pode distribuir igual para com esses anões recém vacinados? ",
  "Postem com sage, caralho. Vocês não tem modos? Quem come quieto, come de novo. ",
  ">>3460864\r\n>>3460875\r\n>>3460887\r\nMeus dedos não são grandes, kek, é que eu devo ter tirado a foto de um ângulo que fez pensar isso, é que nem as vadias que fazem uma pose e a bunda sae enorme na foto. Enfim, estou no aguardo do OP.",
  ">>3460863\r\n>manjaro\r\n>com kde\r\nBaseadíssimo.\r\n!!Em breve nós iremos marcar cirurgias para famosos.!!",
  ">>3460892\r\nCanto inferior **(de baixo)** esquerdo da imagem.",
  "OP, você me respondeu com dois e-mails diferentes. Qual devo responder?",
  ">>3460566\r\nO sistema funciona a gasolina?",
  ">>3460933\r\nMeus lados.",
  "Enviem-me os e-mails e provem ser homens, em breve irei dar detalhes do que fazer.",
  "Marquem uma cirurgia de mudança de sexo para alguém, kek. ",
  ">>3460863\r\n==AI, LIMÃO!==\r\n\r\nVocê consegue cancelar um transplante de órgão?",
  ">>3460918\r\n>Baseadíssimo\r\nObrigado pelo quote e pelo elogio, mas o baseado aqui é você! Also, se possível, passe algum tutorial para leigos que nem eu e outros anões possam se vacinar no sistema e se possível, não tente sacanear nenhum de nós, pois somos homens de bem tentando sair do quarto depois de ficar preso por 2 anos, eu não uso redes sociais e eu só gostaria de um emprego, anão... Não dá para parasitar os meus pais...",
  ">>3460950\r\nTem do cadsus? ",
  ">>3460918\r\nMarque uma cirurgia de câncer de cérebro para algum famoso e enjoe aparecer no G1.",
  ">>3460967\r\nCADSUS (útil para zoar os amiguinhosrsrs, SISREG (para marcar cirurgias ou pular a fila) e eSUS-APS (vacinas, zoar, cirurgias e pular fila).",
  "OP, o que devo fazer agora? Te mandei o e-mail provando que sou eu e você não respondeu mais.",
  ">>3460950\r\nEu já provei aqui no /b/, devo tirar outras fotos e mandar novamente? Ou devo mandar a mesma foto para o seu email em particular? ",
  ">>3460977\r\n>marque uma cirurgia par algum famoso\r\n>venda essa informação exclusiva para revistas de fofocas ",
  "Estarei acompanhando o fio, irei comer alguma coisa. Não deixem ele morrer.",
  ">>3460927\r\nAgradeço.\r\n>>3460950\r\nEnviei o e-mail, mas não sei se foi, sou o anão burro.",
  ">>3460989\r\n>pular a fila\r\nImagine só um esquema onde você cobra 10, 20 ou 30k para adiantar a cirurgia de políticos, e depois você entrega a lista de quem pagou para pular a fila para as emissoras de TV.",
  ">>3460989\r\nKek, não quero zoar ninguém usaria só como defesa. Olhe: >>3460655\r\n",
  ">>3460995\r\nEspera, eu tenho que mandar tempo-estampa também? Apenas provar que é o anão em si não basta? ",
  ">>3461010\r\nBasta ver a pasta de \"enviados\" ou \"sent\". Se o email estiver lá, é porque a mensagem foi enviada...",
  "Enquanto ele come, o que vocês irão fazer com isso?",
  ">>3460887\r\nPerdi duro.\r\n>>3460918\r\nNotei agora, baseado usuário de Manjaro GNU/Linux.\r\n>>3461010\r\nNão há de quê.",
  ">>3461033\r\nVou comer alguma coisa também, deu fome. \r\nPoste com sage. ",
  ">>3461030\r\nProvavelmente foi, obrigado por ajudar este anão com baixo qi.",
  ">>3460989\r\nDá pra pular a fila do SUS com isso? Não pega nada? Final do mês vou tentar pedir uma cirurgia de otoplastia, até me chamarem, já vou ter churrascado de desgosto.",
  ">>3461033\r\nVamos comer também.",
  ">>3461036\r\nPorque sage, anão?",
  ">>3460989\r\nPra ter acesso ao sistema, precisa instalar algo?  Eu queria apenas me vacinar e talvez fazer uma cirurgia de correção facial, é possível?",
  "Boa, hora do piquenique. Já pus o contra na air frayer. ",
  ">>3461035\r\nUso linux na raiz do meu pc há fodendo 6 anos e não regreto nada, sempre tento ajudar anões aqui com linux.\r\n\r\n>>3461037\r\nDe nada, anão.",
  ">>3461046\r\nTambém gostaria de saber.\r\n\r\nAlso, OP, o que faço agora? Te mandei os e-mails, precsia de tempo-estampa?",
  ">>3461044\r\nPra tirar o fio da primeira página.",
  ">>3461061\r\nFix'd",
  ">>3461067\r\nPara o N não nos jogar ao mar?",
  ">>3461046\r\n>Eu queria apenas me vacinar e talvez fazer uma cirurgia de correção facial, é possível?\r\nPorra, se é pra fazer mesmo o posto da picada continua no mesmo lugar, amigo.",
  ">>3461077\r\nO N deve estar aqui tentando se vacinar também, kek. É pra não virar bagunça. ",
  "Fode não, espero que o baseado op me arrume uma conta cadsus. Ajudo com deizão na gasolina de seu possante. ",
  ">>3461105\r\nHue.\r\n\r\nOP, por favor, me diga, tenho que realmente postar tempo-estampa?",
  ">>3461118\r\nQual preço ele pediu? Será que ele aceitaria dogecoins como pagamento?",
  ">>3461087\r\nO que a foda? Eu não quero tomar a picada. Só quero mudar meu rosto.",
  ">>3461130\r\nO OP irá cobrar para dar uma conta para se vacinar?",
  ">>3461018\r\n>essa anã querendo rinoplastia de graça",
  ">>3461130\r\nNas de cadsus nada, pois só eu pedi até agora. Mas a outra da vacina ele deu de graça para os anões, então não sei o que esperar. ",
  ">>3461148\r\nEspero que ele possa ajudar da melhor maneira, este anão me parece de bom coração.",
  ">>3461147\r\nMas o que a foda? Kek. ",
  ">>3461148\r\nComo eu consigo uma conta de Cadsus? Estou disposto a pagar com dogecoins.",
  ">>3461133\r\nDeixe teu rosto como está, sempre existe a possibilidade de você fazer cirurgia e acabar igual estes.\r\n**Apenas se livre da picada.**",
  ">>3461158\r\nValeu, anão. De qualquer forma se eu precisar é só esperar os fios do OP.\r\n\r\n>>3461168\r\nCom o op, anão. Ele postou o e-mail ali pra cima, ou espere ele voltar. \r\n",
  ">>3461133\r\nEnvie-me um e-mail, lindinha.",
  ">>3461184\r\nQual servidor eu uso para criar um e-mail totalmente secreto?",
  "Voltei, anões. Vou mandar a real para vocês, os IPs devem ser autorizados pelo MS e tem carência de 72h. Há duas opções, vocês enviam seus IPs pra mim (precisam ser necessariamente residenciais) ou eu irei vacinar um a um, na mão.",
  "Como vão os anões? Estou bem.",
  ">>3460793\r\nEnviei **sem caralhos**.\r\n",
  ">>3461148\r\n>Mas a outra da vacina ele deu de graça para os anões, então não sei o que esperar.\r\nEle já deu? Estou na espera.",
  ">>3461198\r\nProtonmail. ",
  "A cereja do bolo.",
  ">>3461202\r\nQuase que eu caio nessa, Pereira!",
  ">>3461148\r\nVacina grátis mesmo? Muito obrigado, OP, você estaria me ajudando muito! Minha gratidão eterna a ti!\r\n\r\n>>3461198\r\nProtonmail é menos seguro, mas é o mais seguro que eu conheço.\r\n\r\n>>3461202\r\nComo assim, anão? Como posso confiar de que você não seja o pereira?",
  ">>3461206\r\nLa5em cima, os anões postaram os e-mails e ele enviou as credenciais. ",
  ">>3461223\r\n>>3461226\r\nPica relatada.",
  ">>3461236\r\n>lá em cima",
  ">>3461236\r\nEle não me enviou as credenciais.",
  ">>3461226\r\nQuotou errado. ",
  ">>3461198\r\nProtonmail, use sage.\r\n>>3461203\r\nVocê também.\r\n>>3461236\r\nSecundo este >>3461243 anão, não recebi nada.\r\n",
  "Meus pretos, meu maior medo é algum macaco trocar a senha e ferrar meu esquema dentro do MS. Como terei a certeza de que não irão fazer merda?",
  ">>3461257\r\nMeu qi é de uma porta.",
  ">>3461257\r\nSe alguém fizer merda, pegue os dados da pessoa que trocou a senha e denuncie para a polícia, pronto.",
  "Qualquer coisa errada feita dentro do eSUS, vai dar merda colossal e eu irei perder meu ganha-pão.",
  ">>3461243\r\nUé. ",
  ">>3461185\r\nE-eu não sou menina. Eu só quero ter queixo de chad, pois o meu é pra trás, me fazendo parecer falho como a foda. Queria fazer uma cirurgia bucomaxilofacial, mas já me contentaria com a vacina... Devo confiar e mandar meu cpf por e-mail? Estou com medo. O que eu faço?",
  ">>3461275\r\nEntão nem cogite em arriscar isso por **anônimos**.",
  ">>3461238\r\nTe mandei os emails, OP, dê uma olhada. Em anexo provei que sou o 274af. Não tenho interesse somente em me vacinar, quero me tornar seu cliente. ",
  ">>3461275\r\nLibere uma conta simples do cadsus para mim então, só quero puxar dados de pessoas quando necessário. Isso também te botaria em risco de alguma forma? se sim, então deixa pra lá. ",
  ">>3458883\r\nCuriosidade: o que é o 7?",
  ">>3461275\r\nEu não iria fazer uma coisa dessa, anão. Eu não seria tão maldoso de prejudicar alguém que me ajuda.",
  "O fio já teve mais de 300 replies e até agora nenhum anão foi vacinado...\r\n\r\nJá sabemos o final disso tudo...",
  "Você, anão, será o primeiro.",
  ">>3461289\r\nSecundo. Tem de haver alguma forma segura pra ambos.",
  ">>3461285\r\n>>3461285\r\n>>3461275\r\nFique tranquilo, anão, apenas queremos a picada, não iriamos fazer uma malvadagem dessas com você.\r\n>>3461285\r\nJá tentou fazer mewing?\r\n\r\nOP, já provei que sou eu quotando no e-mail uma das minhas respostas. Irei te enviar mais um e-mail.",
  ">>3461315\r\nAnão, você será o primeiro. Quero que telatire aqui no fio assim que entrar no sistema, censure a merda acima. Irei guiar-lhe.",
  ">>3461257\r\nComo saberiam que foi você que liberou os dados?\r\n>>3461303\r\nApenas seja vacinado, homem.\r\n>>3461305\r\n7 mares, o negócio do anão é internacional.\r\n>>3461285\r\nMewing, olha aí, você pode fazer até enquanto dorme.",
  "Enviado.",
  ">>3461345\r\nÓtimo, te mandei um agradecimento por e-mail!\r\n\r\nMuito obrigado, irmão!\r\n\r\nAlso, você consegue ver os dados?",
  ">>3461345\r\nIrei pegar de exemplo, comece com ele.",
  ">>3461345\r\nEle vai poder matar as pessoas com isso aí?\r\n",
  ">>3461360\r\nEstou entrando via TOR, tudo bem ou dará problema com o site?",
  ">>3461361\r\nPoste um telatiro do sistema, censure o nome da enfermeira e do hospital. Eu irei lhe dizer onde ir.",
  ">>3461374\r\nNão sei se há bloqueio, mas tente.",
  ">>3461379\r\nAcho que censurei tudo.",
  "==MATEM O LULA. ELE NÃO PODE DISPUTAR AS ELEIÇÕES SE ESTIVER MORTO.==",
  ">>3461385\r\nFaça comigo agora, por favor.",
  ">>3461374\r\n>enviando dados pessoais com o Tor\r\nMeua migo...\r\n>>3461361\r\n>Also, você consegue ver os dados?\r\nTanto você quanto o baseado possuem acesso para a conta.\r\nLogo, acredito eu que sim",
  ">>3461389\r\nBoa ideia, faça isso depois, OP.",
  ">>3461388\r\nMeua migo...",
  "O que devo fazer agora, OP?",
  ">>3461388\r\nClique aqui.",
  ">>3461408\r\nO que?",
  ">>3461415\r\nFeito",
  ">>3461411\r\nPoste com sage. \r\n\r\n>>3461416\r\nSó estou admirado. ",
  ">>3461421\r\nTelatire.",
  "!!POSTEM COM SAGE!!!",
  "Anão, irei vacinar eu e mais 3 pessoas para não revelar a minha identidade, tudo bem?",
  ">>3461437\r\n>'''S'''age\r\nVocê bumpou o fio, anão. Kek.",
  "É melhor acessar isso aí com VPN?",
  ">>3461389\r\n''!!MEUS LADOS!!!''",
  ">>3461443\r\nCerto. Coloque o nome de 3 pessoas aí e telatire com censura.",
  ">>3461450\r\nÓbvio",
  "Desculpem a negrice. Esqueci o seide. ",
  "==HACKERS MUDAM OS DADOS DE POLÍTICOS DE ESQUERDA NO SISTEMA DO SUS.==\r\n\r\nJá mataram o Ciro Gomes? O Haddad? Algum ricaço importante como o Bruno Blatt?",
  ">>3461455\r\nCerto. Um momento, irei puxar dados de pessoas aleatórias para colocar, só um minuto",
  ">>3461468\r\nJá pensou se você registra alguém que já é vacinado? KEK.",
  ">>3460395\r\n\r\nVacina esse CPF aqui e veja a tempestade de lulz nas próximas semanas:\r\n\r\n099.006.807-23",
  ">>3461389\r\n==MELHOR AINDA: SABOTEM AS INFORMAÇÕES PARA ELE RECEBER UM TRATAMENTO LETAL E MORRER DE VERDADE EM UM CHECKUP DE ROTINA.==",
  ">>3461478\r\nQuem é esse?",
  ">>3461478\r\nFodendo quem?",
  ">>3461487\r\nO gengivão, pelo jeito.",
  "OP, como faço para adicionar os nomes?",
  "!!'''TOSTANDO!'''!!",
  "Coloco um profissional aleatório?",
  "OP, está dando \"Acesso não permitido\"",
  ">vou verificar a merda acima\r\n>anão faz merda e conta é bloqueada\r\nParabéns, anão.",
  ">>3461443\r\nMe vacina no sistema. Ai. Por favor.",
  ">>3461518\r\nQual anão fez merda? Porque eu nem cheguei a adicionar nenhum nome",
  ">>3461529\r\nVocê foi o único que eu passei a conta, que merda você fez, porra?",
  "Puta merda, kek. Also, matem o Michel Teló. ",
  ">>3461534\r\nEu literalmente loguei, cliquei onde você pediu e fiquei AFK na tela de colocar os nomes enquanto procurava nomes aleatório para colocar, eu não fiz nada. Foi por conta da VPN?",
  "Puta que pariu, é de foder. É por isso que não podemos ter coisas divertidas, eu falei pra usar IP residencial.",
  ">>3461550\r\nMas eu te perguntei, anão. Não sabia.\r\n>>3461374\r\n",
  ">>3461487\r\n>>3461485\r\n\r\nGengivão, hue. Ele disse que nunca iria tomar a vacina, aí já faz um favor.",
  "Há VPNs com IP residencial, não é difícil achar. Fode não, agora vou ter que fixar essa porra.",
  ">>3461518\r\nEu te avisei, meu chapa.\r\nO judeu venceu de novo.",
  ">>3461534\r\n>>3461545\r\nPerdi. Caralho, que desgraça. OP, mesmo se você não for deliverar mais acessos gratuitos, veja o e-mail que te mandei. Kubizek. ",
  ">>3461559\r\nBurro pra caralho, o cara logou com o fodendo TOR pelo sistema, KEK, imagine o cara com ip da Alemanha, depois mudando automaticamente para a França e depois para a Itália no mesmo login em um site governamental do Brasil.",
  ">>3461561\r\nO opera oferece, certo?",
  ">>3461561\r\nAcabei de achar uma VPN com IP residencial, vou utilizar ela, me desculpe.\r\n\r\n>>3461578\r\nEu não renovei a identidade TOR, qual a foda?",
  ">>3461584\r\nVeja onde bate esse IP, postem em sage, caralho.",
  "Parem de batatar, porra. O OP ainda não me respondeu se vai me deliberar uma conta cadsus. ",
  ">>3461578\r\nImagine um supervilão que tem o poder para destruir o mundo inteiro, mas é literalmente burro demais para conseguir fazer qualquer coisa e acaba destruindo a si próprio.",
  ">>3461575\r\nNem tudo está perdido**, eu espero.**",
  ">>3461602\r\nEu irei, basta comprar.",
  ">>3461592\r\nComo faço para saber se realmente o IP é residencial?\r\n\r\nAlso, me desculpe, de verdade, por ter usado TOR, eu realmente não sabia. Pensei que quando você tinha pedido para usar IP residencial, tinha falado no lulz **pereira**.",
  "OP, o sistema já \"desbugou\"? Consigo logar novamente?",
  ">>3461614\r\nEntão explique.\r\n\r\n>quanto\r\n>acesso vitalício?\r\n>é só login e senha ou precisa de paranauês adicionais? ",
  ">>3461615\r\nhttps://ipinfo.io\r\nTodos tem que estar em \"false\".",
  ">>3461628\r\nIrei checar, anão, obrigado.",
  "Acabei de comer o contra filé.",
  ">>3461625\r\nUse uma VM para rodar o WARSAW. Acesso vitalício. Conta de administrador, sendo possível alterar dados e criar pessoas.",
  "Tudo certo, OP. IP residencial.\r\n",
  ">>3461628\r\nNo opera só o proxy fica true.",
  ">>3461640\r\nEntendi, mas quanto? Não tem uma conta \"lite\", só para literalmente consultar dados? ",
  ">>3461660\r\nTem sim, conta de operador pode apenas consultar.",
  ">>3461650\r\nComo você deixou tudo certo?",
  "Also, OP, tem problema se eu usar meu IP só por precaução de que o sistema não vai batatar de novo? Posso ser preso?",
  ">>3461615\r\nFalei que era uma má ideia usar o Tor.",
  ">>3461663\r\nBoa, mas me diga os preços, kek. ",
  ">>3461666\r\nDeixando o vpn, proxy, tor, hosting e relay no false",
  ">>3461640\r\nDá para cancelar o CRM de médicos pelo SUS?",
  ">>3461680\r\nComo você fez isso?",
  ">>3461676\r\n1K administrador vitalício, garantia de 5 anos. 500 mangos uma conta de consultador, garantia de 10 anos.",
  ">>3461692\r\nPelo SISREG, eu consigo.",
  ">>3461670\r\nCerteza de que quer se expor dessa forma? ",
  ">>3461693\r\nNão usando VPN, kek.",
  ">>3461670\r\nEu não teria bolas de aço como você pra fazer isso. Hue.",
  ">>3461706\r\nFaz sentido, mas no caso não daria em algo?",
  ">>3461703\r\nTem razão, melhor evitar.\r\nConhecem alguma VPN grátis com IP residencial, anões?",
  ">>3461726\r\nSó VPNGATE, mas raramente tem IP residencial.",
  ">>3461706\r\nPor que você não usa um chip aleatório e usa os dados móveis? Se tiver notebook, saia de casa e vá conectar no wif-fi de um shopping. Não é nem 22:00, e tem vários shoppings 24 horas. ",
  ">>3461726\r\nAdianta usar 4G em chip ativado com outro CPF?\r\n\r\n>>3461701\r\nMostre algumas telas do SISREG, anãozinho.",
  ">>3461694\r\nCarai, salgado mas entendo. Como eu não vou lucrar nada em cima disso, por hora vou deixar pra lá e esperar pelos seus fios no /b/ mesmo. Mas obrigado. ",
  ">>3461726\r\n>>3461735\r\nAlso, Mysterium VPN no Android te dá 5 dólares em créditos pra usar VPN com IP residencial brasileiro e de outros países.",
  ">>3461744\r\nSe você tiver algo pra trocar + uma parte da grana, consigo dar um desconto.",
  ">>3461719\r\n>>3461721\r\nTem razão, não irei usar meu IP normal.\r\n\r\n>>3461735\r\nQual VPN você usa, anão?\r\n\r\n>>3461738\r\nFode não, anão. Quebrei meu celular antes de ontem.",
  ">>3461756\r\nMysterium e Express.",
  ">>3461694\r\nTenho interesse em comprar o de adminstrador vitalício, mas só em abril. Responde meu e-mail **pra eu não sentir que você me esqueceu, kek.** Kubizek. ",
  ">>3461763\r\nSão pagos?",
  ">>3461768\r\nMysterium no Android é de graça, se você espetar seu celular na porta USB do seu computador, pode usar em modo bridge.",
  ">>3461755\r\nDiz algo material? Acho que não tenho nada a oferecer, kek. Mas você vai estar sempre por aí, certo? Se eu juntar uma grana e não for precisar para nada importante eu te procuro em algum fio que você criar futuramente. ",
  ">>3461778\r\nAnão, meu celular está quebrado...",
  ">>3461778\r\nIrei testar uma tal de \"Softether VPN\", um minuto",
  ">>3461778\r\nAnão, você dará acesso a esses painel só por pouco tempo? Ou é tempo indeterminado?",
  ">>3461694\r\nVou comprar isso aí quando for nomeado no BB, kek.",
  ">>3461796\r\nDarei só para os anões se vacinarem.",
  ">>3461744\r\n>>3461755\r\n>>3461788\r\n\r\n>essa conversa baseada em duplos\r\n\r\nSó pode ser um sinal. ",
  ">>3461788\r\nQualquer coisa digital, não quero nada material.",
  "OP, você paga para ter acesso a esses dados?",
  "Agradeço aos esforços do baseado até agora, apesar de não ter recebido nada aqui. Acho que tenho de esperar meu lugar na fila.\r\nDe qualquer forma, tenho de estudar amanhã logo cedo, anões.\r\nBoa noite para os que ficam.",
  "**Estarei reduzindo o preço pela metade, para os anões que tiverem contas em trackers privados ou coisa parecida.**",
  ">>3461836\r\nAnão, passe na minha frente. Eu pego depois de você.",
  "Mataram o Kim Kataguiri no SUS também?",
  ">>3461830\r\nEu vendo, hue.",
  "Anão, não estou conseguindo a VPN. É realmente perigoso eu usar sem VPN?",
  "Perdi a chance de ser vacinado de graça, merda.",
  ">>3461823\r\n>>3461841\r\nEu tenho só no Br Society. ",
  "Próximod a fila, você está aí?",
  ">>3461881\r\nA-anão?",
  ">>3461887\r\nAnão, vou com o meu IP pelado mesmo, que se foda. As chances de eu ser preso são baixas, certo?",
  "P-próximo?",
  "\r\n>>3461869\r\nSó se vive uma vez, anão. É só fazer. Até dar merda, você já saiu de casa. Já entrei no Reino Mágico pelo Chrome em 2016 e até hoje nada. ",
  ">>3461901\r\nSe tiver 3G/4G no chip de outra pessoa, nem pega nada.",
  ">'''500 comentários e nenhum anão vacinado'''",
  ">>3461901\r\n50%, ou é preso ou não. ",
  ">>3461918\r\nEu confio em deus, não vou ser preso. Pensar na possibilidade de eu ser preso é duvidar de deus, então que deus me abençoe!\r\n\r\nVAMOS LÁ, PODE MANDAR AS CREDENCIAIS, IRMÃO!",
  ">comentários",
  "Enviado.",
  ">>3461928\r\nAehooooo. Baseado. Para garantir, tome 5 vacinas de uma vez. ",
  "Não se esqueça de telatirar, anão.",
  ">>3461944\r\nKEK\r\nEu realmente posso tomar 5 de uma vez? Não vão desconfiar?",
  ">>3461912\r\nAcho que sou o próximo da fila. Tenho um chip cadstrado no nome daquele João que te pedi no começo do fio, vou correr no posto que tem aqui na rua e colocar crédito pra usar o 4G. ",
  "A-anão? Conseguiu logar?",
  "Só nesse fio eu já tirei uns 10 duplos. Fode sim. Se duplos eu me mato. ",
  ">>3461974\r\nEu? Você não me enviou nada.",
  ">>3461881\r\nQuem é esse anão? Apareça!",
  ">>3461985\r\nAcho que ele é o anão que disse que precisava dormir. Se é o caso, ele já está nanando.",
  ">>3461850\r\nAgradeço a gentileza e a educação, anão.\r\nMas eu realmente tenho de descansar, e vejo que o processo vai demorar algum tempo.\r\nDesejo boa sorte a todos anões, não fodam a porra toda.\r\n>>3461928\r\nVá na fé. Se o esquadrão da vacina aparecer no seu portão futuramente, já sabe o que fazer.\r\n>>3461977\r\nSenti pelo anão suicida.",
  ">>3461942\r\nVou passar, anãozinho. Pode pegar o próximo da fila. Enviei um e-mail confirmando meu ID.",
  ">>3461996\r\nObrigado, anão!\r\n\r\nNeste caso, OP, poderia me enviar novamente as credenciais, por gentileza?\r\n\r\n>>3461996\r\n>Se o esquadrão da vacina aparecer no seu portão futuramente, já sabe o que fazer.\r\nO que? kek.",
  ">>3462013\r\nPoste uma tempoestampa com o seu ID no meu e-mail.",
  ">>3461995\r\nNão sou eu, é o anão acima.\r\nAgora é sério, bom descanso para vocês.",
  ">>3462022\r\nAí ferrou, anão. Como disse, estou sem celular. Vou tentar achar alguma câmera véia aqui.",
  ">>3462025\r\nAh, certo. Boa noite!",
  "Alguém aí?",
  "Serasafag, ainda está aí? Também sou usuário de Manjaro Linux. **O Discord é para a faculdade, não sou paneleiro.**\r\nsqt16193@zwoho.com",
  ">>3462013\r\n>O que? kek.\r\nRelatar tudo aqui, ora.",
  ">>3462069\r\nEstou aqui, se você me mandar as credenciais eu corro numa farmácia aqui perto e coloco crédito pra entrar sem VPN. É 10 minutos de bicicleta. O posto que eu disse que ia já está fechado. ",
  "OP, você vai me mandar as credenciais mesmo assim?\r\n\r\n>>3462079\r\nHUE",
  ">>3462088\r\nCorre lá, anão, acho que você é depois de mim",
  ">>3462088\r\nEnvie-me um e-mail com uma tempoestampa, preciso do seu ID escrito. Irei deliverar.",
  ">>3462098\r\n>>3462100\r\nCerto, vou pegar o celular aqui. \r\n",
  "Voltei **do além**, quantos anões vacinados até agora? ",
  ">>3462133\r\nZero. Não sei porque, mas o OP me pulou.",
  ">3 duplos seguidos\r\n\r\nMeua migo. ",
  ">>3462141\r\nEstou esperando a tempoestampa.",
  "Como está a fila, OP? Quem são os próximos?",
  ">>3462141\r\nPerdeu para os cotistas.",
  "Imagine só ter acesso ao sistema da polícia para poder criar MBAs.",
  ">>3462149\r\nJá achei a câmera e estou enviando",
  "90% dos duplos estão saindo nesse fio, fode sim. ",
  ">>3460933\r\nMeus lados foram para o espaço.",
  "A fila vai depender das tempoestampas com ID, quem enviar primeiro, vai pegar primeiro.",
  ">>3462171\r\nJá mandei. ",
  ">>3462171\r\nEnviado.",
  "OP, ignore os números do lado da hora e do ID, são a contagem de linhas do gedit.",
  "Não entendi o porque da tempoestampa, o OP soou meio gay. Mas enfim já está enviada.",
  ">>3462184\r\nAssim que logar, poste um telatiro e não se esqueça de censurar a merda acima.",
  ">>3462207\r\nVá mamar uma foda, macaco. Eu estou prestes a deletar a conta e deixar vocês chupando o dedo, só quero ter o controle de tudo, porque é merda séria.",
  "Será que dá merda colocar crédito direto da conta do Nubank? Talvez a farmácia não consiga. ",
  ">>3462235\r\nNem pega nada.\r\n",
  ">bumparam o fio ",
  ">>3462244\r\nÉ eu já volto tirando duplos de novo. Já foram uns 20 nesse fio. Se duplos eu me mato de novo. ",
  ">>3462244\r\nÉ \"sage\" e não \"Sage\", anão. Você está bumpando o fio assim.",
  ">>3462264\r\nÉ por isso que não podemos ter coisas legais, alguém tentou mais de 10 vezes a senha errada. Parabéns a todos, por hoje chega.",
  "OP...",
  ">>3462265\r\nDesgraça, perdão. ",
  "Mande pra mim, OP, vou acessar no pelo, não tem o que dar errado. Já te mandei email com tempoestampa. \r\n\r\n>>3462264\r\nPorra, macaco, seu IP já deve estar bloqueado.",
  "Eu louco, nunca mais irei ajudar aos anões novamente, exceto mediante pagamento. Se fodam aí, porra.",
  ">>3462286\r\nAnão, eu realmente não fiz nada dessa vez. Estou com o IP pelado!",
  ">>3462302\r\n",
  "Algum macaco colocou a senha errada de propósito várias vezes, para acabar conosco.",
  "Eu sabia que era um erro dar as credenciais. Fim de papo, adeus.",
  ">>3462299\r\nPorra, você mandou as credencias duas vezes pra um macaco que já tinha feito merda, já te mandei foto com tempoestampa e irei acessar do 4G. O cara é tão burro que postou print com o usuário. ",
  ">>3462299\r\nEu juro que não fiz nada, anão. Eu só tentei um login. Não me culpe, deve ter sido bug.\r\n>>3462313\r\nEu já disse que não fiz nada, OP! Você por acaso passou essa conta para várias pessoas?",
  "O macaco postou o print do usuário, puta que pariu.",
  ">>3462331\r\nPRETO, VOCÊ TELATIROU A MERDA DO USUÁRIO!",
  "Nunca mais irei ajudar aos anões novamente, é por isso que não podemos ter coisas divertidas.",
  ">>3462327\r\nEu já disse que dessa vez não usei TOR e nem VPN, anão.\r\n>>3462336\r\nEu postei sem querer, e só postei depois que deu erro. Eu não tinha postado antes.\r\n>>3462343\r\nOP, foi depois que já tinha dado o erro, e outra, não tinha visto. Se tivesse telatirado ou não o usuário, já tinha dado erro de qualquer forma. Por favor, não me culpe, deve ter sido algum bug.\r\n",
  ">>3462331\r\nPARABÉNS, MACACO DO CARALHO, AGORA VOCÊ ESTRAGOU TUDO PRA TODO MUNDO! CONSEGUIU FODER A MERDA ACIMA DOS JUDEUS, EMPUTECEU O OP E ELE VAI PEGAR A FODA FORA! NENHUMA ANÃO FOI VACINADO POR CULPA SUA! ",
  ">>3462360\r\nSó sei que um dos anões que eu passei a conta fodeu com o login.",
  ">>3462356\r\nConcordo com você, eu sou um anão de bem que estava pedindo o login, mas sabia que não iria dar certo, por isso nem tentei mais...",
  ">esses anões ganhando contas grátis e cagando a porra toda\r\n>eu só queria um cadsus mas custa 500tão\r\n\r\nViver é sofrer. ",
  ">>3462366\r\nCARALHO, ANÃO, EU JÁ DISSE QUE NÃO FIZ NADA DE ERRADO DA SEGUNDA VEZ!!!\r\n\r\nAntes, tinha usado tor, mas agora,\r\n==NÃO ESTOU USANDO VPN==\r\n==NÃO ESTOU USANDO TOR==\r\n==SÓ TENTEI O LOGIN UMA VEZ==\r\n\r\nPORRA, ANÃO!\r\n\r\n\r\n>>3462373\r\nE você passou para vários anões simultaneamente?",
  ">>3462395\r\n>estava usando o Tor\r\n>não fez nada de errado\r\nKek.",
  ">>3462373\r\nVocê acabou passando pra um anão que nem estava no fio, acho que foi aquele que disse que iria dormir. Só restou eu, meua migo. Fui o primeiro a entrar em contato com você, eu que comecei a dizer pra postarem com sage, já te mandei tempoestampa duas vezes. Não sou macaco. Sou pardo, mas sou branco de alma. Pode me mandar as credenciais que não iria sugar. Kubizek. ",
  "Mandei o login apenas para os anões que enviaram tempoestampa. Deve ter sido o primeiro macaco burro do TOR que fodeu a merda acima. Por sorte, ainda tenho mais 700 contas aqui. Não irei deliverar nada nunca mais.",
  ">>3462415\r\nAnão, você usa telegram ou conversa apenas por email? Eu passaria o meu email LIMPO pra você. Sou um anão de bem, basta ver o histórico.",
  ">>3462415\r\nEsse lote parece suspeito. ",
  ">>3462428\r\n>Eu passaria o meu ip LIMPO\r\nAutofix.",
  "OP, o fato de eu ter usado TOR inicialmente fudeu com a sua conta principal, ou não?\r\n\r\n>>3462409\r\nSim anão, eu fiz merda na primeira vez, mas na segunda conta não!\r\n\r\n>>3462415\r\nEntão foi outro anão, não foi eu. Eu queria muito tomar a picada, eu não faria isso, anão. É possível tentar logar novamente amanhã com essa mesma conta?",
  ">>3462439\r\nNão posso arriscar novamente.",
  "!!Pica relatada.!!",
  ">>3462455\r\n>>3462411\r\n>>3462411\r\n>>3462411\r\n>>3462411\r\n>>3462411\r\n>>3462411\r\n>>3462411\r\n>>3462411\r\n>>3462411\r\n>>3462411\r\n>>3462411\r\n",
  "Pois é, anões. O judeu nunca perde.",
  ">>3462450\r\nOP, porque você não passa uma conta para cada pessoa apenas? Isso é menos arriscado. Já disse que não fui eu que fiz isso. Por favor, anão...\r\nAlso, você consegue ver a atividade das outras contas, certo? Então porque não vacina os anões manualmente?",
  "== ANÃO, VOCÊ TOMARÁ A PICADA DA SERPENTE E SERÁ FELIZ! ==",
  ">>3462480\r\nEu até poderia vacinar manualmente, eu mesmo operando a merda do sistema, mas todo mundo é desconfiado demais. Não dá certo.",
  "É isso, acabou? Eu sempre chego atrasado nos fios bons, kek.",
  ">>3462488\r\nE se eu enviar o meu cpf mais 2 aleatórios pra você vacinar os três?",
  ">>3462488\r\nE se os anões criarem um pastebin compartilhado onde todo mundo faz uma lista com os dados dos anões e com dados de pessoas aleatórias? Só não pode vir algum macaco e deletar tudo o que está escrito.",
  "Nem precisa mais postar em sage, foda-se essa merda. Desisto. Apartir de agora, vão ter que pagar.\r\n\r\n>>3462496\r\nSim.",
  ">>3462504\r\nAquele é seu e-mail principal ou você só o criou pra responder os anões? Você o checa constanemente? Eu quero comprar, só que em abril. ",
  "Puta que pariu, eu louco. Deletarei o fio, sem mais conversinha. Vocês destruíram minha noite.",
  ">>3462504\r\nAnão, por favor, nôs de mais uma chance:\r\n\r\nhttps://rentry.co/vacinacaodosanoes\r\nSenha: senhaanal",
  ">>3462528\r\nAnão...\r\nPor favor, anão...",
  ">>3462533\r\nEu não posso dar mais chance ao azar. Amanhã vou ter que me explicar ao Ministério da Saúde, ou irei perder todas as minhas contas.",
  ">>3462545\r\nTudo bem, anão. De qualquer modo, muito obrigado. Talvez eu volte a te enviar e-mail, estou disposto a pagar.",
  ">>3462545\r\nFale que clicou em link malicioso ao qual dizia que mães solteiras precisam de pau! ",
  "Qual seu e-mail de vendas, op? ",
  "!!Sensação de derrota, esqueci a merda da senha do fio.!!",
  ">>3462545\r\nDesculpa pelo lance do anão fodendo tudo. Seu contato é aquele email mesmo ou você usa outro? Você usa Telegram? ",
  ">>3462579\r\nRelatado.",
  ">>3462581\r\n",
  ">>3462590\r\nAnotado. ",
  ">>3462581\r\nDenuncie seu próprio fio pedindo para a moderação apagar. Não sei se vai dar certo, más...\r\n>>3462588\r\nAnão... Já disse milhares de vezes que só fodi a primeira conta com TOR, eu juro que não fiz nada de errado na segunda vez, provavelmente foi algum outro anão batata. Eu só tentei o login uma única vez.\r\n\r\nOP, por favor, nos vacine manualmente. Assim não tem como nenhum troll ou macaco ferrar com você. Por favor, OP...",
  ">>3462626\r\nEu estou puto e não vou mais deliverar nada, conseguiram estragar tudo.",
  "De qualquer modo, muito obrigado por tudo, OP. Me desculpa por ter usado TOR sem saber na primeira conta, e espero que descubra quem ferrou a segunda conta.\r\nMuito obrigado, de verdade, pela sua dedicação, apesar de não ter dado certo.",
  ">>3462639\r\nAnão, por favor... Não culpe todos os anões pela cagada de um. Mesmo se você não acredita em mim, mesmo se você continua achando que fui eu que estraguei a segunda conta, pelo menos vacine os outros anões, por favor.",
  "Só tem macaco nessa merda, se o OP enviou o login e todos sabiam que o OP podia ver o histórico de quem colocou o cpf lá e por isso queriam adicionar outros aleatórios para se camuflar, então não seria diferente de enviar logo de cara pra ele os cpf's incluindo o seu para se esconder, ou seja, não precisava acessar o login, TOPKEK.\r\n\r\n== BOSTIL, BANANIL, MACAQUIL. ==",
  ">>3462676\r\nMas a intenção foi poupar trabalho do OP, levando em consideração que ele teria que vacinar 99999999 pessoas diferentes.",
  "Eu só queria uma conta cad-sus para fazer eventuais pesquisas particulares. Mas não encontrei o email do OP, não uso vpn, não tenho email criptografado.\r\n\r\nAntigamente eu tinha acesso a um cad-sus, depois de muito tempo parou de funcionar.\r\n\r\nObrigado pela boa intenção, OP. Espero te encontrar futuramente em um novo fio e quem sabe, conseguir acesso a uma conta.",
  "Até mais, e obrigado pelos números.\r\n\r\nFio salvo em PDF e em imagens. Vou salvar o HTML também. ",
  ">>3462709\r\nPor que você salvou essa bosta de fio, macaco?",
  ">>3462706\r\nEle vende e já disse os valores, 1k e 500, respectivamente. O e-mail ele postou ali em cima. ",
  ">>3462709\r\nChequem todos meus 50 duplos no fio. ",
  ">>3462721\r\nPorque eu quis, filho da puta. ",
  ">>3462706\r\nAnão, mas tem bot no Telegram que faz essas consultas...",
  ">>3462724\r\nMeu barraco está caindo, sem chance de pagar esse valor, hue. Eu só queria ter acesso a alguma plataforma para saber quem me liga ou quem liga para alguém da minha familia de vez enquando.",
  ">>3462736\r\nObrigado, anão. Vou pesquisar para ver se encontro algum que funcione que preste.",
  "Eu comercializo bots no Telegrama  Legal também, 60 reais o preço mensal.",
  ">>3462736\r\nVocê parece ser legal, anão. Quer começar uma sociedade secreta e dominar o mundo? ",
  ">>3462706\r\n>>3462756\r\nNão precisa procurar, anão. Tome:\r\n\r\nTelegrama: @TROPA_LOLITAKGK\r\n(Não precisa adicionar pessoas no grupo, é só puxar.)\r\nO delay é de 7 segundos.\r\n\r\nTelegrama: @consultassss\r\n(Não lembro se precisa adicionar pessoas)\r\nDelay de 5 minutos, mas tem um grupo secundário desse também que tem o delay reduzido.\r\n\r\n>>3462745\r\nComo assim, anão? Quem te liga ou quem liga? para seus parentes? Não entendi...",
  ">>3462760\r\nMande o username do grupo/bot, meu caro.",
  ">>3462769\r\nClaro!",
  ">>3462771\r\n>implicando que eu irei deliverar meus negócios aqui",
  ">>3462760\r\nAcho que uma forma \"segura\" seria dos anões enviarem por e-mail uns dez CPF's dentre eles o verdadeiro e você vacinar todos eles. Ou uns cinco.",
  ">>3462782\r\nUé, você não estava querendo vender os seus serviços para os anões?",
  ">>3462770\r\nAnão é irmão.",
  ">>3462791\r\nEu quis dizer que não deixaria publicado aqui, apenas e-mail.",
  ">>3462785\r\nOu fazer o que eu falei:\r\nhttps://rentry.co/vacinacaodosanoes\r\nSenha: senhaanal\r\nTodos os anões misturam os CPFs aqui e ficam de olho pra ver se nenhum macaco alterou os dados do documento.",
  ">>3462795\r\nKek",
  ">>3462808\r\n>>3462780\r\nVirou bagunça e panelagem.",
  ">>3462799\r\nMisturam os CPFs deles com o de pessoas aleatórias.\r\n\r\n>>3462808\r\nApague, anão, isso vai te resultar em um ban!",
  ">>3462796\r\n>usando sage no próprio fio\r\nPerdi.\r\n\r\n>>3462808\r\nKek.\r\n\r\n>>3462799\r\nO que a foda nesse site?\r\n\r\n>>3462770\r\nValeu.\r\n",
  ">>3462831\r\nApague, anão, deixe o outro anão em paz.\r\n",
  "Consigo retirar meu primeiro nome com uma conta dessas sem mais repercussões, OP? **É vergonhoso.**",
  ">>3462831\r\n>não sabendo a razão de dar sage no próprio fio\r\nNovabicha, por favor.",
  ">>3462824\r\nAnão, não tem como bagunçar em um site de pastebin... Por favor, anão, vacine-nos, por gentileza!\r\n\r\n>>3462831\r\n>O que a foda nesse site?\r\nÉ um site estilo pastebin.\r\nNós entramos, colamos alguns dados de pessoas aleatórias, os anões vão misturando os dados colando um no meio dos outros\r\n\r\nExemplo:\r\n\r\nJoão|CPF|1/1/1\r\nMaria|CPF|1/1/1\r\n\r\nOutro anão edita:\r\n\r\nJoão|CPF|1/1/1\r\nPedro|CPF|1/1/1\r\nMaria|CPF|1/1/1\r\nJosé|CPF|1/1/1\r\n\r\nE assim vai, até termos todos os dados dos anões e também de pessoas aleatórias para camuflar os dados.\r\nDepois, o OP só vacina todos da lista.",
  "No lugar do \"CPF\", vai \"123\", por exemplo, contendo os números do CPF. Acho que deu pra entender.",
  ">>3462911\r\n>implicando que isso vai dar certo\r\nKek, aqui só tem negros, por isso que não existe ordem.",
  ">>3462831\r\nVocê está shillando desde o começo o fio \"huur duur 21651561 respostas e nenhum anão vacinado\". O que você ganha com isso, macaco? Vá se foder. ",
  "!!Vocês foderam uma das 2 contas habilitadas a subir as vacinas no DATASUS. Meus lados, caralho.!!",
  ">>3462971\r\nLibera uma conta cadsus aí pra gente ir dormir feliz então. **:3**"
]
