[
  "Caralho, por que a lua parece estar tão perto se ela esta tão longe assim? ",
  "O sol é 400x maior que a terra, e a lua está 400x mais perto da terra, então ambos parecem ter o mesmo tamanho vistos da terra. ",
  "Essa imagem mostra quantas terras caberiam dentro do sol. ",
  "Esse mp4 mostra como seriam 20 bilhões de sóis, que é a massa de um buraco negro super massivo encontrado no espaço há alguns anos. ",
  "Porque ela é grande, ora porra.",
  ">>3458827\r\n>>3458810\r\n>>3458791\r\nEspacismo é cope.",
  ">2021\r\n>acreditando em ficção científica ",
  "Entendi foi nada.",
  ">>3459044\r\nA distância entre a terra e a lua é grande o suficiente pra caber todos os outros planetas do sistema solar.",
  ">>3459044\r\nO diâmetro de todos os planetas somados é menor que a distância da terra até a lua, brainlet.",
  ">>3459095\n>>3459096\nObrigado, anões. Um beijo na bundinha de cada um.",
  ">>3459114\r\nTamu junto.",
  "Se a lua se afastar um pouco pega a quilometragem do meu corsinha. ",
  ">>3459095\r\n\r\nA distancia entre a terra e a lua é grande o suficiente pra caber a minha mãe!",
  null,
  ">>3458791\r\n**A Mãe de Deus está infinitamente mais perto de nós do que da grandeza de Deus, ainda assim podemos ver todo o tamanho e majestade de Deus e sua luz através dela, infinitamente agraciada, sendo que daqui nós não podemos olhar diretamente para Deus sem nos queimar.** **A Lua foi feita já pensando em Maria.**\r\n\r\nFiquem com esta red pill.",
  ">>3459346\r\n**Simbolicamente, a Lua é o segundo planeta, após o próprio Sol, considerado o mais próximo a nós durante a Antiguidade. Mercúrio e Vênus (o último em especial) ficam como a Estrela da Manhã, símbolo impossível sem suas posições no nosso sistema planetário. Elas anunciam a chegada do dia e Vênus é mais bela que as outras estrelas, há uma predileção sobre ela. Assim até a existência de Vênus pode ser um sinal de Deus ligado a Lúcifer, Jesus e Maria, sendo sinal mais sólido como Maria após a propagação do Evangelho (Lúcifer já tendo caído, e Jesus já sólido como o próprio Sol, não apenas como \"Primogênito/Favorito do Pai\").**\r\n\r\nMeu ponto é: a forma e posicionamento dos astros é providencial.",
  "Tem certeza disso aí?\r\nSempre tive impressão de que Jupiter sozinho já tinha o tamanho maior que a distância da Terra até a Lua.",
  "A lua foi criada para aprisionar Kaguya."
]
