[
  "Qual a opinião dos anões sobre esse queijo?",
  ">está estragado\r\n\r\nNão come isso, vai fazer você ter diarréia.",
  "Prefiro esse.",
  "Loli deve ter cheiro igual a isso aí.\r\n",
  "Sobreapreciado nos IBs brasileiros. Não é ruim, mas tem comidas com as quais não combina.\r\nEu gosto, mas em geral prefiro queixos mais fortes e menos azuis. Meu preferido é parmesão de cabra, mas é tão caro que como uma vez no ano, hue.",
  "É uma delicia pra fazer molho de macarrão e pra comer com pão.\r\n",
  "Fica bom com frango karaage.",
  "Cada centímetro cubico disso aí tem mais sódio do que eu consumo durante um dia inteiro.",
  "Ô Alecrim, esse gorgonzola pode ser o queijo do caralho que for, meu irmão.\r\nTu pode fazer o que quiser com ele, mas esse negócio não vai ficar aqui dentro nem fodendo! ",
  "Bom só no meio de receita.",
  "Eu como qualquer tipo de queijo. Queijo é minha comida preferida.",
  "\r\n>>3458634\r\nSe eu te falar que já fiquei uma semana comendo um desse inteiro todos os dias você acredita?\r\nTerminei essa semana uma bola e estou fazendo dieta até hoje, sim, eu cagava água.\r\n>>3458659\r\n>>3458671\r\n>>3458738\r\nInteressante.\r\n>>3458887\r\nSim, aprendi na prática.\r\nNa minha cabeça era o queijo mais saudável e menos engordativo possível, não me perguntem o por quê.",
  ">>3458974\r\nKek, humor refinado e post subapreciado.",
  "É muito gostoso. Combina especialmente bem com carnes que possuem pouca gordura, como filé mignon e patinho. \r\nTambém gosto de comer com goiabada, o contraste fica diferente para quando querem variar de coalho/minas. \r\nTambém é bom com molhos. Molho branco + gorgonzola + uma proteína e você vai ter um macarrão excelente que vai, no mínimo, agradar todo mundo. ",
  "Gostoso.",
  ">>3459032\r\nBaseado, minha alimentação é a base de queijos, kek. Fode sim.",
  ">>3459364\r\n>minha alimentação é a base de queijos\r\n",
  ">>3460076\r\nAlimentação medieval era basicamente pão, queijo e peixe.",
  ">>3458974\r\nEu queria ser amigo do Nonato Canivete.\r\n",
  ">>3460219\r\nSerá esse o motivo da expectativa na época ser de 30 anos?",
  "Eu achava uma delícia, mas depois de comer um requeijão estragado sem querer, percebi que tinha o mesmo gosto. Passo longe desde então.",
  "Eu acho gostoso de comer uns pedaços pequenos por vez e em pouca quantidade, enche a boca de água, agora se for comer pedaços grandes ou comer muito queijo, fica meio ruim e enjoativo rápido. ",
  ">>3460268\r\nNão. O motivo era a medicina precária. Uma topada infeccionada e você ganhava um paletó de madeira.\r\n",
  ">>3460268\r\nNão sei, mas esse era o motivo de não existir dentes tortos e da obesidade só ocorrer entre os nobres.",
  "Uma delícia, é o queijo que mais gosto."
]
