[
  "Ambos estão no mesmo estado, mas adivinha qual vão postar? Claro que vão postar a imagem de uma rua que representa menos de 1% do território nacional merdileiro. ",
  ">é só não ser pobre.jpg",
  "O hosmem catador de cereijas é impossível. Ele acha que vive em uma país de primeiro mundo. Kek. ",
  "O mais engraçado da primeira pica são os carros de valor nem um pouco condizentes com as residências e organização urbana, kek.",
  "Eu sempre perco com o macaquinho que posta um gif que cicla entre 8 cidades turísticas como se representasse o país todo, kek.",
  null,
  ">esse pretinho copando\r\nÉ só não ser pobre. ",
  ">1% do território nacional merdileiro\r\nForçou pra caralho. O que mais tem no Sul é cidade bonita.",
  "Observe a aparência das pessoas que moram em cada um desses lugares.\r\n\r\nAposto que o pessoal da segunda foto não tem uma aparência muito comum aqui no Sul.",
  ">>3458158\r\nNem 1%.\r\n\r\nEsse é o coping dos nacionalistas do chan, postam as mesmas fotos do mesmo quarteirão de Gramado em qualquer /int/ (com o objetivo de fazer todos estrangeiros pensarem que o Sul inteiro é daquele jeito), acompanhado de um \"My grandparents are from Germany and everyone from the south is German descent\".\r\n\r\nQuem é nacionalista passa o dia inteiro procurando motivos pra se sentir menos fodido por ter nascido aqui.",
  ">>3458238\r\n>esse inglês de little games\r\nImagine a cor.",
  "''\"O tipo mais barato de orgulho é o orgulho nacional. Ele trai naquele que por ele é possuído a ausência de qualidades individuais, das quais ele se poderia orgulhar; caso contrário, não recorreria àquelas que compartilha com tantos milhões. Quem possui méritos pessoais distintos reconhecerá, antes, de modo mais claro, os defeitos da sua própria nação, pois sempre os tem diante dos olhos. Mas todo o pobre-diabo, que não tem nada no mundo de que se possa orgulhar, agarra-se ao último recurso, o de se orgulhar com a nação à qual pertence; isso faz com que se sinta recuperado e, na sua gratidão, pronto para defender com unhas e dentes todos os defeitos e desvarios próprios à tal nação. Desse modo, de cinquenta ingleses, por exemplo, haverá no máximo um que concordará conosco quando falarmos, com justo desprezo, da beatice estúpida e degradante da sua nação; mas esta única excepção será com certeza um homem de cabeça.\"''\r\n\r\n'''— Arthur Schopenhauer'''",
  ">>3458265\r\nFica tranquilo ai, Cleyton da favela, falo inglês fluente desde os 14 anos. Graças a Deus, minha família sempre me deu uma educação de qualidade desde o primário.\r\n\r\nSe quiser rebater o que eu falei, procure outra coisa.",
  "Eu não preciso postar uma cidade turística artificial para defender meu glorioso Interior da Locomotiva.",
  ">>3458292\r\nEu não quero rebater, só quero tirar uma com seu inglês ruim, wanderscleyson.",
  ">>3458139\r\nNão existe nada que indica nessa pica que é um município de especial alta renda per capita. E de fato não é. Tem 35k habitantes e 50k de renda per capita que deve ter diminuído (turismo).\r\n\r\nÉ que a cabeça do pardo brainlet acha que essa arquitetura errada e ineficiente para o clima seria um sinal de riqueza."
]
