[
  "O que os anões estão lendo?\r\n\r\nComprei o livro relatado, é tão bom quanto 1984?",
  "Apenas.",
  "Minha vida é como um vídeo game.",
  "Dinheiro jogado fora. George Orwell é merda. ",
  "Não.",
  "Lendo o e-book do wanderers library em inglês e the witcher cap 1.",
  "Paguei 10 reais nesse livro. Eu estou gostando da história, mas o autor é muito chorão. Ele não parece ser um cara tranquilo para se viver diariamente.",
  ">>3458633\r\n1984 é bom e tem alto valor memético.",
  ">>3458633\r\nChegou o comunista.",
  ">>3458576\r\nVocê está tentando duro pra bater o estágio?",
  ">>3458668\r\n''Esse'' e ''este'' são coisas diferentes. Escreva direito.",
  "Sou brainlet por ficar entediado e não entender porra nenhuma em algumas divagações durante o livro?",
  ">>3458677\r\nJá li 3 vezes. Mesmo quem achar as ideias de Orwell pura tourobosta como previsão do futuro, ainda tem que admitir que é uma boa história.",
  "Estou lendo os miseráveis. \r\n\r\n>é tão bom quanto 1984?\r\nSempre ouvi dizer que 1984 era melhor, mas nunca li esse, então não tenho certeza.",
  ">>3458681\r\nNão comunista como o Orwell, que não é exemplo pra ninguém. Esquerdinhas também gostam daquele macaco, são os stalinistas, criticados no livro, que não gostam. **Tudo a mesma merda judaica, mas ao menos o valor memético anti-totalitário do livro é excelente.**",
  ">>3458668\r\n>neste\r\n\r\nFixado. \r\n",
  "Acabei um e vou começar o outro.",
  null,
  ">>3458681\r\nOrwell é anti-comunista, burro. Ele contribuiu com a inteligência britânica. Busque cal e cimento. ",
  ">>3458705\r\nEsse aí sim que é uma puta ferramenta subversiva. Desgraçados os professores que forçam essa merda pra crianças junto do imaginário anti-católico deles, cagando pra qualquer verdade sobre a \"Idade Média\".",
  "Estou relendo Molloy e lendo Contos da Palma da Mão, Drácula, Exercícios de Admiração, Incal (quadrinho) e Neuromancer.\r\nAcho 1984 melhor que a Revolução dos Bichos, mas este eu só li quando tinha 10 anos, talvez devesse reler.\r\nGosto de 1984 mas ainda prefiro, na temática, Admirável Mundo Novo.",
  ">>3458633\r\nOkay, cirofag.",
  null,
  ">>3458802\r\nNão enxerguei nada \"anti católico\" nesse livro, mesmo não sendo muito religioso.",
  "É melhor.",
  "Acabei o primeiro na semana passada e estou pensando entre começar A Vida Intelectual e A Educação da Vontade.",
  ">>3458099\r\nEsse livro não é aquele comunista?",
  "O baseado da pica.\r\n\r\n>>3458894\r\nBaseado. Esses dois últimos foram os melhores livros que já li na vida, anão. ",
  ">>3458871\r\nReleia meu post e use a cabeça. Usam uma obra de pura ficção como se houvesse nela precisão para com a realidade.",
  ">>3458687\r\nSim, tudo isso enquanto coleto moedas.",
  ">>3458917\r\nEsse livro é muito bom. Não sei porque os anões esnobam tanto o Machado, considero ele um ótimo escritor. Inclusive, esse livro ai é impressionante pelo fato de lidar com um tema pesado (a morte) de maneira tão leve e ao mesmo tempo falando tanta coisa. \r\nAo contrário de Dostoievski por exemplo que possui uma literatura muito pesada, o estilo de Machado consegue transmitir pensamentos profundos através de risos, acho isso incrível. Gostei bastante dessa leitura. \r\n",
  ">>3458713\r\nPrevisão do futuro? É uma paródia de seu presente junto a idéias que ele gosta de repetir (ver o livro no OP). Mais um alerta sobre uma realidade onde o totalitarismo e falsas oposições tudo controlam. ",
  "O primeiro que leio em muito tempo.",
  ">>3459037\r\nDigo, como se fosse uma linha-do-tempo de paródia se baseando em seu presente (especialmente a URSS de Stálin). Pra criticá-lo como um adivinhadeiro/profeta falho, é porque o macaco levou a sério demais o título do livro e sua futurologia e ignorou o próprio tempo do Orwell. Aquilo ali já acontecia na União Soviética, mas sem as tecnologias do livro (e os detalhes mais caricatos).\r\n\r\n**Mas agora temos as tecnologias e mesmo com tudo público, há até a reescrita da história sob os nossos narizes.**",
  ">>3458917\r\nMinha mãe me deu esse livro por passar pra uma federal, mas nunca li. Kek.",
  "Terminei esse recentemente. Quando a história **finalmente** fica mais clara, o livro melhora muito.",
  null
]
