[
  "Escorreguei na banana completamente durante a consulta com a psicóloga e deixei escapar que de vez em quando gosto de ver gore. Fiz um malabarismo do caralho pra tentar contornar; falei que é mais pela curiosidade e que todo mundo tem curiosidade sobre o mistério que é a morte e blablabla... ela ficou claramente desconfortável, agora deve pensar que sou um ultra-jorge mass shooter em potencial. O pior é que nem ao menos assisto esse tipo de conteúdo com frequência. Nem sei por que entrei nesse assunto.",
  "Isso não é nada.\r\n\r\n>confessei que me masturbo vendo travesti\r\n>confessei que já deixei minha namorada enfiar o dedo no meu cu, e que isso me deixa mal após gozar\r\n>confessei que já dei o cu para alguns homens, e que, se eu gozo antes do cara, não sinto mais prazer, e é um sacrifícil sentir a rola dele dentro de mim até ele gozar\r\n>confessei que já engoli porra\r\n>confessei que sou machista e que odeio veados\r\n\r\nApós um tempo, ela começou a se abrir comigo. Começou a querer saber cada vez mais detalhes.  Perdi o controle sobre mim e inverti o jogo. Eu comecei a lhe fazer perguntas\r\n\r\n<acho melhor a gente parar por aqui\r\n<nossa relação de paciente-médico está abalada\r\n<vou lhe passar o número de um colega\r\n\r\nNão aceite.",
  ">ver gore é coisa de Jorge\r\n\r\nVocê é apenas brainlet. Tem profissões que você é forçado a ver gore para ficar menos sensível a esse tipo de coisa.\r\n\r\nAlso, ver gore fortifica o homem, do contrário você vai reagir igual a uma vagabunda gritando loucamente quando ver algo parecido pessoalmente. ",
  ">psicóloga \r\nEla sabe que você é uma vadia.",
  ">>3458426\r\nExato. Imagine um legista ou até mesmo um agente de necropsia que não aguenta ver gore?",
  ">>3458322\r\nCaralho...",
  ">>3458270\r\nSe você fica nessa postura de bixa do caralho você merece toda a paranoia e insegurança de retardado que você ta tendo criando essas threads de merda. Vai tomar no seu cu com esses problemas imaginários que você fica criando e ainda sou obrigado a ler essa bosta, vai se foder.",
  ">>3458322\r\nEla tava te querendo, por isso teve que romper. ",
  ">>3458322\r\n>confessei que já dei o cu para alguns homens, e que, se eu gozo antes do cara, não sinto mais prazer, e é um sacrifícil sentir a rola dele dentro de mim até ele gozar\r\n>confessei que já engoli porra\r\n>confessei que sou machista e que odeio veados\r\n\r\n== A DUALIDADE DO \"HOMEM\" ==",
  "Seu escorregar na banana foi um ato falho, anão. Isso é muito normal e natural, tanto nas situações corriqueiras da vida, quanto em uma psicoterapia ou análise. Seu inconsciente queria realmente expressar esse assunto para ela, pois provavelmente há algum significado relevante sobre você, que pode ser destrinchado e interpretado nas sessões para poder compreender melhor sua psique. É justamente por isso que se faz análise, esse é o lugar em que você deve se sentir totalmente livre para expressar tudo que vier a sua mente, sem reprimir nenhum conteúdo que possa ser considerado jorge na sociedade, a clínica serve para expressarmos nosso lado obscuro que a cultura tem aversão. Sua psicóloga não agiu da maneira correta, por ter se demonstrado desconfortável, ela deveria ter demonstrado interesse e curiosidade. Provavelmente ela é não é uma boa profissional. Recomendo fortemente você a procurar um analista homem, que tenha mais de 40 anos e uma boa bagagem de experiência clínica.",
  "Não dá pra cair na trap de falar demais. Dever ético de manter segredo é minhas bolas. Acho que nem se for homem você pode confiar. Não confio em ninguém nessa vida de merda.",
  ">gostando de gore\r\n>fazendo terapia com mulher",
  ">>3458514\r\nPerdi.",
  ">>3458322\r\nO terror das psicólogas.\r\nQuais perguntas você fez?",
  ">>3458533\r\nEu sei. E foi por eu ter percebido isso que senti coragem de ir falando tudo o que falei. Percebi que isso a excitava muito.\r\n\r\n>>3460318\r\nSe ela achava isso algo nojento. Se ela j´pa tinha feito isso com um homem. Se ela aceitaria ficar com um homem que já tivesse dado o cu. Se ela já tinha transado com mulher. Se ela sabia como dilatar para não sentir dor. E por aí vai.\r\n\r\nQuanto mais intimidade eu pegava, mais perguntas eu fazia.\r\n",
  ">>3461214\r\nE o que ela respondia?",
  ">tentar contornar\nSe não é pra ser honesto, não faz nenhum sentido a consulta. Also, não tem nada demais em consumir gore. O ser-humano em geral gosta de desgraça. Não é à toa que programas ultra sensacionalistas fazem tanto sucesso. ",
  ">>3461425\r\nÀs vezes, ela caia na minha lábia, e respondia naturalmente. Por exemplo, ele disse que já deu o cu e que dói. Não com essas palavras, obviamente."
]
