[
  "Imagine a situação hipotética em que você no passado tenha feito um amigo com interesse e habilidades similares em uma determinada área (perfumista), e que após alguns anos de amizade, esse teu \"amigo\" tenha comido a sua pitanga e vocês ficaram sem se falar por quase dois anos. \r\nAgora imagine que esse amigo surja do nada novamente com uma proposta de abrir um negócio no ramo da perfumaria com altas chances de sucesso, onde suas habilidades nesta área podem ser aplicadas. Você esqueceria o passado e focaria só na possibilidade de fazer muito dinheiro com essa ideia?",
  "bump",
  "Não esqueceria o passado.\r\nPaz de espírito não tem preço. Cada vez que visse o filho da puta iria lembrar e  ficar um pouco mais amargurado. Sempre que baixasse a guarda um pouco iria lembrar e ficar sério novamente.\r\nMinha vida nunca mais seria feliz.\r\n\r\nDito isso, pode ser que você não se incomode. É paulista por acaso?",
  "Nunca tive uma namorada.",
  ">>3458302\r\nEu já não ligo mais pra essa porra.\r\nNem lembrava mais, agora que o cara surgiu eu fiquei interessado nessa porra. O cara já tá com meio caminho andado.\r\n",
  "Chegou o paulista.",
  ">>3458380\r\nVou estar aqui quando você vier chorando que ele te passou a perna **rola** e levou todo teu dinheiro embora. Se ele já roubou tua namorada, roubar seu dinheiro não é nada.",
  ">>3458380\r\nUai, então vai na fé. Eu jamais iria. É certeza que nunca vai ser respeitado ou visto como igual, ele te emasculou completamente.",
  ">aceitaria\r\n>bolaria um plano para foder com ele e ficar dono do lugar\r\n",
  "Se ele te sacaneou por buceta, imagine por dinheiro.",
  ">>3458401\r\n>>3458422\r\nEle não quer que eu dê dinheiro.\r\nEle quer que eu crie as fragrâncias. O cara sabe que não vai achar ninguém melhor do que eu, eu fiz curso fora do país. E tenho muita experiência na área, **por mais que esteja desempregado**.",
  ">>3458414\r\nO Op não vai ter as bolas para isso. O outro cara tem total domínio da situação ao que aparenta. Ele criou o negócio, ele foi falar com o Op, ele fez  a proposta, ele comeu a pitanga do anão.\r\nÉ uma relação de dominador e dominado.",
  "Eu aceitaria a proposta, e a primeira facada nas costas que eu tivesse de dar, para eliminar essa \"incoveniente concorrência\", daria de bom grado, mesmo se ele não tivesse comido minha \"pitanguinha\".",
  "Vá, OP, mas apunhale ele pelas costas na primeira oportunidade que surgir.",
  ">>3458433\r\nQue baseada essa formação sua, anão. Como descobriu essa vocação? Conte um pouco sobre a área.",
  "Só pode ser brincadeira uma coisa dessas, não morderei.",
  ">>3458491\r\nRESPONDA ESSE ANÃO, OP FILHO DA PUTA\r\n>>3458257\r\n",
  ">>3458566\r\nQuase peguei os triplos do tinhoso, vá tomar no cu!",
  ">>3458257\r\n>esse op sem brio\r\nPense como um Judeu, anão. Entre para o negócio, experimente agradar o seu colega de trabalho com a bunda da sua esposa e então planeje tudo para que no fim, você acabe conseguindo abrir seu próprio negócio e bem melhor do que o seu amigo e enjoe a sua pitanga ir atrás de você (acredito que não irá mais gostar da sua pitanga, já que terá acesso a coisa melhor) quando você se tornar melhor que esse seu ex \"amigo\".\r\n==SEJA COMO UM JUDEU.==",
  ">>3458589\r\nesse \"quase\" só ficou atrás por literais 100 posts. Santo autismo.",
  ">colocando seus dados pessoais na mão de um traidor\r\nOh, você.",
  "Depende se você já esqueceu dessa situação ou não. Se você sentir raiva toda vez que ver ele é óbvio que o seu negócio não irá dar certo.",
  ">>3458441\r\nJá morreu essa história.\r\nSó quero saber se vale a pena sacrificar o passado para acabar com esse ostracismo que está minha vida.\r\n>>3458478\r\n>>3458480\r\nImpossível eu ferrar com ele, pelo menos não usando esse negócio em específico. Posso me queimar também.\r\n>>3458491\r\nMinha professora de francês tinha me indicado um livro da história da perfumaria para que eu pudesse aprimorar meu aprendizado. Me interessei pelo assunto e cursei cosmetologia, mas o conteúdo em português sobre o assunto era muito fraco, a nata mesmo está em francês. Fui pra França por um tempo e fiz um curso de perfumista por lá. Quando voltei pro Bostil, fiz alguns jobs em marcas nacionais de CT, mas era fogo de palha. Hoje estou desempregado. É uma área onde você tem de ter contatos, e no Brasil, é algo passado de geração pra geração, negócio familiar. Difícil um cara \"de fora\" conseguir algo duradouro.\r\n>>3458603\r\nNão sou vingativo a esse ponto.\r\n>>3458607\r\nO que ele poderia fazer de mais?\r\n>>3458613\r\nPor mim essa história já tinha morrido, mas semrpre sobra um resquício de rancor.\r\n\r\n\r\n",
  ">>3458746\r\nSe a história já morreu então você não está sacrificando nada, caralho. Tu é burro? Só vai logo.",
  ">>3458765\r\nEntão que se foda. Mas vou ficar com um pé atrás.",
  ">>3458746\r\nAté em grandes marcas é difícil de adentrar mesmo tendo uma formação boa como parece ter?\r\nFicou quanto tempo na França? Queria fazer um doutorado lá, mas sinto medo de não ser o suficientemente bom. ",
  ">>3458433\r\nFinalmente Heisenberg perfumeiro. O cara é o Beneke enrabando a sua Skyler.",
  ">>3458900\r\nSexta eu faço um fio só respondendo esse tipo de pergunta. Vou ter que sair.",
  "O cara já te traiu uma vez o que impede o rato de agir como rato novamente? Hipotéticamente, qualquer um que cogitasse isso seria um corno, se fosse eu, entraria pra garantir que falisse por pura vingânça.",
  ">>3459088\r\nBoa, estarei aguardando o fio, OP.",
  "A culpa é da vagabunda. Faça.",
  "OP gosta de ser corno."
]
