[
  "Estava lendo sobre o caso desse sujeito e fiquei curioso, como vai ficar a pele dele depois de tudo?\r\nEu tenho uma queimadura no pé devido a um acidente com gasolina e lembro que foi horrível, no caso dele nem imagino a dor que ele sentiu ao ver a pele saindo.\r\nEu tenho muito medo de fogo, é realmente algo assustador e ficar com cicatriz abala qualquer pessoa.",
  "Me pergunto porque o macaco do OP não cria um fio normal ao invés de encher de fotinhas de famosinhos de rede social para poluir ainda mais o chan como um bom paneleiro sem costumes.",
  "Literalmente quem?",
  "Ele simplesmente vai cobrir tudo com tatuagem, como todo lesado rabiscado faria.",
  "Não faço a menor ideia do que aconteceu.",
  "Anões manjadores, uma tatuagem pode derreter?\r\nVejam essa porra, a tatuagem dele perdeu toda a definição, virou um borrado.\r\n",
  "Esse manlet já foi corno de umas quatro vagabundagem diferentes. ",
  "Depois de tudo o que?\r\nSe for trazer alguma notícia pra cá, ao menos se dê ao trabalho de explicar a situação toda.",
  ">>3461131\r\nVocê pode... provar?",
  ">>3461137\r\nUm botijão desses pequenos explodiu enquanto ele segurava.\r\nAo menos essa é a história que ele conta, eu acho que é mentira.\r\n",
  "Tenho uma prima que namorava com ele, acho que ela o traiu.",
  ">>3459956\r\n>>3459989\r\nOlhem o nível desse lugar, esses macacos não desistem de tentar moldar conteúdo.\r\nFoi por causa dessa merda que o 55 morreu, deve ser muito difícil para eles ignorar um fio que não gostam.\r\n\r\n",
  ">>3461154\r\nE como é que ele não foi obliterado?",
  ">>3461163\r\nPerdi. Por quê? O cara é full Chad, qual o sentido de trair ele?",
  "O bom é que isso deu uma bumpada na visibilidade dele.\r\nÉ impressionante como esse cara sempre tem 1 ou 2 acontecimentos no ano que trazem ele de volta à fama.",
  ">>3461176\r\n>tentando encontrar lógica em vagabunda",
  ">>3461172\r\nKek.",
  ">>3461124\r\nEle deve ter pintado mais. ",
  ">venerando iútuber\r\nPerguntem-me como eu sei que vocês não têm pai.\r\n",
  ">>3461154\r\nNaturalmente é mentira. Um botijão não explode do nada, e caso explodisse, o estrago seria pelo impacto e não por queimaduras. ",
  null,
  ">>3461124\r\nEle só preencheu com mais tinta.\r\n\r\n>>3461172\r\nEra um botijão pequeno, de braseiro; não um de tamanho normal.",
  "Leo Stronda é baseado como a foda. Ele deixa a bunda dos gordões caranguejos em chamas, kek.",
  "Caralho, é pior do que eu pensava.\r\n\r\nhttps://www.youtube.com/watch?v=LrykGscn2wY",
  "Esses botijões pequenos são proibidos por serem mais inseguros que os p13. Also, esse cara deve ter feito alguma cabacisse de querer apagar o fogo do botijão aceso ou alguma merda para pagar de fodão em filmagens. Depois de deu merda ficou com vergonha de postar a cagada.",
  ">>3461258\r\n>>3461319\r\nNo vídeo ele conta que o botijão já estava com problemas e mesmo assim continuou usando.\r\nTípico brasileiro fazendo merda.",
  ">vo puxar ferrinho\r\n>vo ficar monstrão, birrrrl\r\n<pega um foguinho, quase morre",
  ">>3461310\r\n\r\nHard core.",
  ">>3459956\r\nÉ o primeiro fio que não se fala sobre mulher e sim numa situação de saúde de alguém e de como será os sentimentos dessa pessoa.\r\nCaralho, vocês merecem o abismo que vivem mesmo, saudades do finado.",
  ">sqc quando ele estava no hospital ele pediu pra Deus levar ele",
  ">>3462160\r\n",
  ">é explodido por um botijão\r\n<ninguém gravou\r\nQue desperdício.",
  ">>3461167\r\nMas ele está certo, ninguém quer ficar vendo thread sobre sub celebridades, volte para o VHS, sua vagabunda.",
  ">>3461350\r\nMesmo com defeito eu duvido que aconteceria algo. Aposto que esse retardado tentou fazer uma chama destas para ficar de graça e acidentalmente a porra toda. ",
  ">>3461176\r\n>full chad\r\nEncontramos, moderação. Podem levar.",
  ">>3461124\r\nEsses caras com muitas tatuagens costumam perder a noção e quando não tem mais espaço eles mandam tinta na porra toda. ",
  ">eu tenho uma queimadura no pé devido a um acidente com gasolina\r\nDescreva a dor.",
  ">>3461124\r\n>>3461263\r\n>>3461310\r\nEle murchou assustadoramente, será que ficou em choque e nem conseguia comer? Apesar de ser meio mala musicalmente falando, ele parece ser gente boa. Não vejo motivo pra eu dar risada ou odiá-lo.",
  ">>3461154\r\nCreio que tenha sido um desse.",
  ">>3462936\r\n",
  ">>3462183\r\nFodendo isso!",
  ">>3462865\r\nO /nossocara/ da casa de lata já demonstrou por A+B que pra um botijão explodir, da forma como esse seminegro da pica do OP quer que você acredite, o nível de macacagem nesse \"churrasco\" estava muito acima de 9000.",
  ">>3462992\r\n>calombeiro cheio de marra\r\n>gente boa\r\nEsse merda é um filha da puta e devia ter queimado mais!",
  "Você poderia pelo menos colocar a desgraça do nome dele e relatar o ocorrido.\r\nMas é tão inútil que nem pra isso serve.",
  ">rompe o peitoral\r\n>queima o braço\r\nDemiurgo está cobrando dele?",
  "Ele vai se encher de rabiscos sem sentido, e engajar em causas de pessoas com queimaduras, vida que segue já tem a grana.",
  "Pior que eu o vi em um shopping, aqui no Rio de Janeiro, semana passada. Ele parecia um anão: evitava ser olhado nos olhos e saía de perto quando alguém passava junto a ele. A mulher dele é muito gostosa e linda. Ele nem fazia questão de puxá-la pra perto quando ia embora, kek.",
  ">>3466138\r\nEle é muito baixo, acho que o intimidei por ter dois metros ou ele não queria ser visto, por causa das cicatrizes, mas ele estava todo coberto e de boné.",
  ">>3461302\r\nEm chamas ficou foi o corpo dele todinho, kek!",
  ">>3465704\r\nSai do chan, Kleber.",
  "Se eu estivesse na situação dele, provavelmente cobriria o braço com uma tatuagem de dragão.\r\nEu nem gosto de tatuagem, mas ficaria esteticamente melhor que uma braço todo fodido de queimadura. ",
  ">>3461432\r\nPerdi.",
  ">como vai ficar a pele dele depois de tudo?\r\nFicará melhor do que a sua. Não se esqueça que esse sujeito é milionário e pode bancar os procedimentos estéticos para deixar sua aparência novinha em folha.",
  "Vai lá tomar bomba nos braços e depois deixar machos pixarem o seu corpo, kek."
]
