[
  "Charts de roupas e sapatos para um anão minimalista.\r\nAmbientes: faculdade, clínica (trabalho) e eventualmente evento social.\r\nRegião: Nordeste.\r\nTamanho de peças: camisas EGG, calças 48 e sapato 43. ",
  ">calças 48\r\n\r\nComece emagrecendo, anão. Nada fica verdadeiramente bom em um gordo.\r\nVista azul e você será um planeta; Vista verde e você será a floresta amazônica; Vista vermelho e você vai ser visto há 50km de distância; Vista branco e você será uma tela de projetor do cinema; Vista preto e você será a noite. \r\nSe realmente quiser ser minimalista, comece minimizando os números na balança. ",
  ">>3459933\r\nPuta merda, perdi duro.",
  ">>3459933\r\nEstou fazendo isso. Cheguei aos 120Khs durante a pandemia e estou perdendo peso aos poucos com reeducação alimentar, só que preciso voltar ao convívio humano e necessito de roupas. Estou quase que literalmente sem roupas para vestir. Hoje mesmo eu queria ter ido para a academia no fim da tarde, mas não encontrei uma roupa sequer para sair. ",
  ">>3460008\r\n\r\nJá que você é enorme, evite cores muito acesas como vermelho, amarelo e laranja. A menos que você queira chamar a atenção de todo mundo. \r\nRoupas pretas tendem a fazer você parecer mais magro, então invista em cores cinza/azul escuro/preto para o dia a dia. \r\nUma calça jeans funciona bem com camisas dessa cor, dê preferência a um azul jeans padrão. Sapato é literalmente qualquer coisa que seja confortável e não seja feio. Vá em qualquer loja e procure um assim. \r\nCamisa de cor única + calça jeans + sapato escuro funciona para 90% das situações da vida. É confortável e bonito.\r\n\r\nAlém disso, preste atenção aos tecidos da camisa. Se você tende a suar muito (que nem todo gordo), a última coisa coisa que você deve vestir é camisa de algodão cinza. Vai ficar parecendo um guardanapo envolvendo uma lata de refrigerante molhada. \r\nDe preferência, evite bermudas (principalmente as curtas).\r\n\r\nFaça bom uso de casacos/moletons, são bonitos e caem bem em pessoas infladas como você. \r\n\r\nUma dica geral é que roupas brancas em geral são bonitas desde que tenham bom tecido e estejam passadas. Se você tem preguiça de passar roupas, evite branco.\r\n\r\n**Use uma camisa florida e você será um jardim.**\r\n\r\nNo mais, boa sorte com sua jornada emagrecendo. Saúde importa mais que aparência, ",
  ">>3459933\r\nCaraca acabou com moleque.",
  ">>3459933\r\n>esses duplos\r\n\r\nÉ por isso que eu nunca criei uma thread.",
  ">camisas EGG, calças 48\nMMartan. ",
  ">Chad da pica do OP coloca uma camisa lisa, bermuda simples e sapato: fodendo modelo bonitão\r\n>coloco uma camisa lisa, bermuda simples e sapato: pareço um flanelinha"
]
