[
  ">usava um s21\r\n>ninguém dava UMA FODA\r\n>comprei um iphone 12\r\n>me tratam diferente\r\nOS anões falaram a verdade, quem tem iphone é tratado diferente, eles simplesmente ligam iphone com dinheiro.",
  "Veja bem: eu não estou falando que android é RUIM estou dizendo que de tratam diferente apenas por usar uma maça. Tem alguma outra marca que trás esse efeito? quero ser tratado como branco.",
  "Hue, 5 anos atrás eu passava o mesmo com um fodendo iPhone 4, imagina se fosse o último naquela época. ",
  "Você convive com gente bem merda, apenas.",
  ">>3459484\r\nÉ muito estranho, mesmo se o android for superior ou bem mais caro o gado não tá nem aí, só quer saber de épou.",
  ">>3459452\r\n>>3459478\r\nFavela, aprenda português primeiro, depois pague suas 200 parcelas do iPhone.",
  ">>3459502\r\nComprei a vista, no pix.",
  ">>3459478\r\n>quero ser tratado como branco",
  ">>3459491\r\nUma sala de 55 alunos de medicina em uma uniesquina.",
  ">>3459529\r\nE quem não quer?",
  ">comprando celular por conta da opinião dos outros\r\nMuito bom, anão. Enjoe ser espiado mas está tudo bem porque retardados vão achar que você tem dinheiro ao ter essa bosta da (((Apple))).",
  ">>3459531\nAgora tudo faz sentido.",
  ">>3459556\r\nNão, negro. Você tem dificuldade de interpretação? Eles elogiaram depois que eu comprei.",
  ">>3459500\r\n>não sendo eipou",
  ">>3459584\r\nAnalfabeto funcional.",
  ">>3459556\r\n>enjoe ser espiado\r\nPorra, macaco. E eu ligo? o que eles vão pegar no meu celular? eu sou um agente de KGB? pedola? zero fodas, hue.",
  ">>3459603\r\nMeu pau no seu canal.",
  ">>3459617\r\nNas curvas do seu cu meu pau fez drift.",
  "Os pretos da sua favela apenas querem roubar você, OP.",
  ">>3459627\r\nBoa, família. ",
  ">>3459543\r\n",
  "Piadas em você.\r\nCompre um desses e vai ver o que é chamar atenção, pobre de iPhone.",
  ">>3459638\r\nOs anões do fio ficam nesse papinho e nem ao menos tentam saber como é.",
  ">>3459653\r\n>essa gambiarra da grossura de um tijolo\r\nNão, obrigado.",
  ">>3459651\r\nEsse rapaz se parece com o futuro.",
  "Imagino seu circulo social.",
  "Perdi sem nem ao menos. O sujeito realmente quer ser tratado como ''branco'' por bens materiais, hue.\r\nO maior benefício que um anão pode ter é passar despercebido. Aliás, que círculo social bosta.",
  ">>3459613\r\n>>3459613\r\n>>3459613\r\n>>3459613\r\n>>3459613\r\nFodendo isso.\r\nÉ quase impossível não ter sido vistoriado e espionado por tecnologias durante nossa vida. Por qual motivo eu deveria me improtar de tentar evitar ser \"espionado\" por causa da porcaria de um celular?\r\nO Uber guarda registro de áudio das conversas e nem por isso vejo alguém reclamar que \"estão sendo espionados\".\r\nEu só quero a porcaria da ferramenta, no caso, o celular. Preciso dele para meu trabalho. Com a menor quantidade de travamentos possíveis e de preferência, com tudo que uso rodando de maneira fluida.",
  ">>3459655\r\nE pretendo continuar sem pôr meus pés numa favela e sem gastar com coisa de preto (corrente à mostra que não seja só um pequeno crucifixo modesto de ouro, tênis branco de alguma marca mainstream que pretos gostam ou um desses AIDSphones).\r\n\r\nUma camisa social, calça que não esteja desbotada e calçados discretos novos ou engraxados já me deixam com aparência de gente. Até de camiseta e jeans isso funciona. Fode sim ser branco e morar longe de pretos.",
  ">>3459778\r\nOs macacos ficam o dia todo no chan e começam delirar com papo de judeu e  espionagem.",
  "Iphonepill é uma pill bem difundida em fóruns de lookismo, que bom que você experimentou na vida real e comprovou.",
  ">>3459718\r\n?\r\n>>3459803\r\nLARP.",
  ">>3459803\r\nAnão, por qual motivo frequenta um fórum de travestis, já que você está \"tão longe\" assim dos pretos?\r\nPergunta honesta. Sou pardo e vejo que todos aqui, em maioria, ou são fracassados ou ao menos possuem problemas mentais para lidar com a realidade.\r\n\r\nVocê usa o fato de ser branco no chan como uma escapatória de seus problemas? Não entendo o motivo de ficar forçando isso em qualquer fio deste tipo.\r\n\r\n",
  ">>3459822\r\nExplane, então realmente funciona?",
  ">>3459853\r\nEle tem mania de grandeza, hue.",
  ">>3459693\r\nParcelou em quantas vezes? 24x?",
  ">>3459651\r\nSempre perco para esse alien, puta merda.",
  ">>3459838\r\n>sou preto, então todo mundo também é\r\nVocê levou os memes do xã a sério demais. A maioria daqui sempre foi branca. Havia até mais japoneses que pretos na época do 55 Original. Agora realmente há mais pardos e os japoneses sumiram, mas continuamos de maioria branca.\r\n\r\n>>3459853\r\nOutro negrinho completamente perdido.",
  "É claro que faz diferença, boceta, é associado a alta classe e ao bom gosto, mesmo que você não seja da alta classe.\r\n\r\nNão quer dizer que você precise agir igual um rato por ser pobre, você pode usar coisas de qualidade também.",
  ">acha bom ser tratado diferente por causa de bem material\r\nKek. Enjoe ser bajulado por interesseiros(as).",
  ">>3459914\r\n>continuamos de maiora branca\r\nA fonte são as vozes na sua cabeça, anão?\r\nEm um país de maioria parda, vai realmente querer dizer que, em todo o chan, a maioria dos usuários são brancos?\r\n>outro negrinho completamente perdido\r\nIgnorou todo o texto e as perguntas para jogar a resposta absoluta capaz de acabar com qualquer preto, não é, anão?\r\n**Sou pardo, poxa.**\r\n**Você está no mesmo nível de qualquer pardo e negro do chan, hue.**",
  ">>3459502\r\nGeleiou.",
  "Eu trabalhava em um local ano passado onde a maioria das pessoas da gerência tinham um iPhone. Local totalmente composto de pessoas falsas, egoístas e que te passam a perna na primeira oportunidade e que não fazem questão nenhuma de te ajudar, só em último caso.\r\nFui pra um novo emprego no meio desse ano e por mais que a empresa fosse até maior que a anterior, literalmente quase ninguém tem um iPhone, nem mesmo o gerente que ganha 15k. E o local é muito mais agradável, me sinto mais confortável com as pessoas e tenho uma excelente convivência.\r\nSerá que é coincidência?",
  "OS anões em inveja de tudo, hue.",
  "Comprei esse baseado com 256GB por 1.700 no centro do Rio. Som estéreo, IR Blaster, SDCard e bateria que bota no chinelo a maioria dos Applefags. E ainda vou ganhar indenização dos Correios por ter extraviado o que comprei da Ali. Vai sair de graça e ainda vou levar uns trocados. hue",
  ">>3460364\r\nPessoas que vivem por aparência VS pessoas que vivem pragmaticamente.",
  ">quem mostra que tem dinheiro pra gastar em coisas extremamente superfaturadas é tratado diferente\r\nNossa, quem imaginaria, hein? Retardado. ",
  ">me tratam diferente\nEngraçado que esse diferente pode ser tanto bom quanto ruim. É possível encaixar o OP em cenários diametralmente distintos com a mesma verossimilhança. ",
  ">>3459452\r\n>>3459478\r\nCaralho, patrão. Que português do caralho é esse aí, puta que me pariu. Você nem deve ter entrado no ensino médio ainda, meu Deus.",
  ">>3465404\r\nKek.",
  ">>3462271\r\nComprei ontem esse caralhudo de 8GB ram e 256GB armazenamento por 1.500 com o chinês. Espero não regretar.\r\n\r\n",
  "Quem não aceita essa verdade está apenas copando duro.\r\nA maça literalmente te deixa mais bonito.\r\n",
  "https://www.apple.com/br/shop/product/MM6F3AM/A/pano-de-polimento\r\n\r\nComprou seu pano de polimento Apple também , OP?\r\n",
  "Anão faz ensino médio. r/ ban nesse underage. ",
  "Você mora numa favela, OP? Sou ricofag e a maioria das pessoas do meu círculo não possuem iphone e ninguém dá meia foda para os que tem (ou eu ao menos nunca vi darem). Não ironicamente, a maioria das pessoas que eu conheço que são ricas se vestem com roupas baratas e quase não gastam dinheiro de maneira supérflua. Talvez, como exceção, existam uma ou outra depósito que andam extremamente maquiadas e com roupas da moda, mas em geral ricos não ostentam.\r\n\r\nLembro que uns meses atrás um conhecido apareceu com um flip phone afirmando que queria dar a foda fora das distrações da internet e isso impressionou mais do que qualquer iphone. \r\n\r\nÉ por isso que perguntei se você é faveadofag: não consigo imaginar alguém impressionado por um celular.",
  "Preciso comprar um celular com modo dex.",
  ">>3466702\r\nA câmera deles tem algum filtro pra deixar as pessoas mais bonitas, logo o estudo faz algum sentido, mas não é por causa da marca.",
  ">>3466726\r\n>219,00\r\n>passar pano pra Apple com o pano da Apple\r\n>não pode ser real",
  ">>3466770\r\nErrado, se fosse por isso, o Apple Watch não mudaria nada, já que ele não tira fotos.\r\nAté o fodendo fone te ajuda.\r\n",
  ">>3459653\r\nAno que vem ele estará obsoleto pois o Android Biscoito Recheado Bolacha Ultimate não virá nele. É assim com todos os androids.\r\nEnquanto isso eu tenho um iPad primeira geração que ainda funciona, e um iphone 5s que ainda recebe atualizações."
]
