[
  "Comprei um notebook (81v70008br) ontem e notei que dos 8gb de memória ram, ele está com apenas 6gb \"em uso\".\r\nIsso é normal? Como faço para que ele fique com os 8gb disponíveis? \r\n\r\nAs configurações dele são: Ryzen 5-3500u, 8gb ram, ssd 256, placa integrada RX vega 8. ",
  "A placa de vídeo integrada dele usa 2 gibas de ram como memória de vídeo.",
  ">>3459463\r\nEntão na prática eu tenho 6gb de ram + 2 de vídeo?\r\n",
  "Esse vega 8 é bem melhor do que eu esperava. Consigo fazer bastante coisa que exige mais memória gráfica mesmo sem ter uma placa de vídeo dedicada. Achei uma boa opção, já que ela faz mais coisas que o equivalente da intel faz. Além disso, até agora, não tive problemas com temperatura.  ",
  "Um último bump e deixarei o fio adentrar águas profundas. ",
  "OP, Ainda está ai?",
  ">>3460408\r\nEstou. ",
  ">>3459424\r\n>Isso é normal?\r\nSim.\r\n>Como faço para que ele fique com os 8gb disponíveis?\r\nFormatando ele e deixando ele sem nenhum sistema operacional instalado.",
  "Seu computador usa a memória RAM como memória de vídeo. O anão tem 8 GB de RAM reais. Mas o processador pega parte dessa memória pra usar como memória de vídeo, no seu caso 2GB. Como se fosse uma placa de vídeo simulada.\r\nPor isso, você só tem 6 GB realmente utilizáveis.\r\nO anão pode alterar isso pela BIOS em \"Video Memory\". Mas recomendo não diminuir, o Windows e joguinhos precisam dessa memória.\r\nDeixe como está.",
  ">>3460605\r\nPreciso do windows para fazer certas tarefas.\r\n\r\n>>3460628\r\nEntendi, obrigado pela explicação. \r\n",
  ">>3460524\r\nO problema é que sua Max Memory tá no 0.\r\nSempre que compramos um pc novo ele vem com a ram desconfigurada.\r\nVocÊ tem que entrar em:\r\n>windows+r\r\n>msconfig\r\n>inicialização do sistema\r\n>opções avançadas\r\n>dai vai aparecer '' Memoria maxima 0 ''\r\n>desmarca a caixinha e coloca o que está faltando, No seu caso '' 2600 ''\r\n>reinicia\r\n>Verifique se  está com 8gb",
  ">>3460671\r\nE dependendo da sua placa mãe o anão pode colocar por exemplo, 16GB de RAM e aumentar a memória de vídeo pra 4GB. Ficando com 12GB  de RAM utilizável. Isso seria ótimo pra melhorar o desempenho no sistema e nos jogos.\r\nFica a dica, pra quando seu notebook não rodar mais os joguinhos como antes: colocar memória RAM.",
  ">>3460693\r\nMas como o outro anão falou, isso não vai me fazer perder a memória de vídeo? Preciso dela. \r\n\r\n>>3460703\r\nEntendi. Se eu não me engano esse notebook vai até 20gb de ram, mas acho que os 8 de agora e os 16 futuramente que você falou são mais que suficientes. \r\n\r\nAproveitando porque você parece entender disso, eu posso colocar mais um ssd no meu computador e ambos trabalharem juntos?\r\nOutra coisa, eu tenho um hd antigo de outro notebook meu que possui muitos arquivos importantes. Como faço para recupera-los? O HD estava bom, o problema desse outro notebook foi na bateria. Sabendo que eu tinha windowns instalado nele, teria problema por exemplo eu colocar o HD e esse meu ssd funcionando juntos na mesma máquina? \r\n\r\nSei que são muitas perguntas mas agradeço se você ou outro anão puder responder. \r\n",
  ">>3460759\r\nNão é nada com mémoria de vídeo. O problema é a max memory mesmo.\r\nAh, e eu me enganei com você, Quase vacilei contigo. Você tem que desmarcar  o 0 e colocar 26, Não 2600.\r\nSe Colocar 2600 é Invalido. Me enganei,",
  ">>3460759\r\nTodo notebook novo de hoje em dia vem com o max memory no 0. O meu também veio assim e tinha 4gbram só que só tinha 1.2gb ram Utíl. Depois de meses que eu fui descobrir o problema do 0.",
  ">>3460882\r\n>>3460693\r\n>>3460860\r\n\r\nEu acho que tinha visto um tutorial ontem ensinando isso e aparentemente já está feito, anão. Mas obrigado mesmo assim. ",
  ">>3460911\r\nO seu tem que estar pica relatada.\r\nVerifique.",
  ">>3460929\r\nEstá com 8192. ",
  ">>3460945\r\nPor isso que tá errado a sua mémoria. O número que era pra estar aí é 256.\r\n",
  ">>3460973\r\nColoque e reinicia. Volta no fio, Me agradeça com um pepe raro e sendo um bom anão.",
  ">>3460973\r\n>>3460987\r\nNão faça isso, ele está agindo de má fé. \r\nSe você fizer isso pode dizer com sua máquina. ",
  ">>3461045\r\nFoder*\r\n>fix",
  ">>3461045\r\nMentiroso do caralho! Quem tá de má fé é você falando pro cara ir na bios foder com a placa!",
  ">>3461066\r\nDesgraçado nojento. São anões como você que estragam esse lugar. ",
  ">>3461085\r\n>esse op não respondendo\r\nHEUHEUHEUEUHEUHEUHEUHEUHEU BR BR.\r\n",
  ">>3460929\r\nNão faça isso. O anão quer fazer com que seu Windows só reconheça 256MB da RAM.",
  ">>3460759\r\nSim, você pode colocar 2 SSD ou 1 SSD e 1 HDD. Você precisa apenas de um Caddy. Mesmo que seu notebook não tenha baia de DVD, por dentro tem o espaço que será do DVD e o possível encaixe SATA. O adaptador vai nessa parte.\r\nSobre restaurar seus dados, o anão pode comprar uma case de HDD qualquer e recuperar seus dados, como se fosse um HD externo.\r\ncontent://com.brave.browser.FileProvider/images/screenshot/1634603727429776821769.jpg",
  ">>3461394\r\nEle já fez!",
  ">>3461446\r\nQue mancada vocês fizeram com anão. Senti.",
  ">>3461476\r\nEle deve ser newfag incluso, É bom pra ele não confiar mais em tudo que aparece no chan.",
  "Sou o op. Devo estar com uma identificação diferente.\r\nFelizmente não aconteceu nada, apenas a máquina reiniciou e as configurações voltaram ao normal.\r\n>>3461488\r\nNão, seu filho da puta, não sou newfag. Vim tirar uma dúvida com os anões mas esqueci que gente como você veio direto do mar de mijo para cá, infelizmente. \r\nNão entendo o motivo que levou você a fazer isso, provavelmente alguma coisa envolvendo ser negro. Não entendo como vocês pensam. \r\n\r\n\r\n>>3461427\r\nObrigado, vou fazer isso. Esse notebook já possui um slot vago para essa finalidade. \r\n\r\n\r\n",
  ">>3461748\r\nHue, Conseguiu consertar rapinho, Hein!\r\nFicou com medo quando o pc ligou todo travado? Hue.",
  ">>3461785\r\nEle ligou e reiniciou, logo depois fui olhar a configuração e estava normal. Não aconteceu nada. Provavelmente o windows encontrou esse erro e corrigiu sozinho. ",
  ">>3461803\r\nQue bosta, Hue. Mas fica de alerta pra você não tomar mais no cu. \r\nFiz isso porque te amo.",
  "É normal, anão. A sua placa integrada consome 2 GB de memória RAM, mas isso é configurável. No geral, se você não usar ela para jogar, pode colocar apenas 1 GB que está bom.",
  ">>3461818\r\nVocê é só mais um mau-caráter no mundo. Um a mais, um a menos, não muda a vida de ninguém. \r\n\r\n\r\n>>3461831\r\nVou deixar com os 2gb mesmo. Uso para programas de renderização. \r\n",
  ">>3461748\r\n>provavelmente alguma coisa envolvendo ser negro\r\nPerdi",
  ">>3461893\r\n>Perdi.\r\nFixado.",
  ">>3461862\r\nHue, Desculpe. O problema é realmente a placa integrada que puxa 2gb pra ela. E sobre aquela caixinha do memoria máxima, Ela tem que ficar desmarcada, Se deixar marcada ela molda só aquele tanto de memoria."
]
