[
  "Como vocês vão fazer quando ficarem velhos? Quem vai cuidar de vocês? \r\nVocês não sentem ódio dos judeus sabendo que eles foderam a velhice de vocês ao destruírem as famílias com o (((feminismo)))?",
  "Bump.",
  ">achando que filho é garantia de cuidados na velhice\r\n\r\nPerdi duro. ",
  "Eu queria constituir família. Sou branco e sempre fui rejeitado por mulheres brancas. Elas só querem saber de dinheiro e esquerdismo. Por isso curto amarelas e não pretendo ter filhos.",
  ">>3459580\r\nAntigamente, quando as famílias eram grandes, era uma certa garantia.",
  ">>3459580\r\nEle acha que vai criar os cleytons pra servirem de babá pra ele e que nenhuma das mulheres vão se corromper.",
  ">quem vai cuidar de vocês?\r\nVelho virou bebê agora, porra? A menos que eu tenha uma doença muito grave eu consigo me cuidar muito bem até cair morto.",
  ">>3459604\r\nÉ mais fácil te porem num asilo ou te darem mais dor de cabeça ainda. ",
  "Rapaz, se eu falhar em ter filhos é quase certo que vou morrer no trabalho.  Só não sei se vai ser com 60 ou 90 anos. Aposentadoria eu sei que é pescaria.",
  "Eu mesmo. Talvez minha irmã. Se tudo der certo, eu morro antes de necessitar de cuidados.",
  ">>3459596\r\n>elas só querem saber de dinheiro e esquerdismo\r\n\r\nPOR CULPA DOS JUDEUS. QUEM DOMINA A MÍDIA, A NARRATIVA, A EDUCAÇÃO, O GOVERNO, OS BANCOS ETC.? AS MULHERES SÓ FAZEM O QUE A (((SOCIEDADE))) MANDA.",
  "Morrer de infarto fulminante aos 55.",
  ">>3459680\r\n55?",
  ">>3459680\r\nQue desenho é esse?",
  ">como vocês vão fazer quando ficarem velhos\r\n<implicando que o mundo vai durar muito\r\n<implicando que eu vá durar muito\r\n<implicando que eu não me mate até lá\r\n>vocês não sentem ódio dos judeus sabendo que eles foderam a velhice de vocês ao destruírem as famílias com o (((feminismo)))\r\nNão, pois já nasci fodido da cabeça, eu fui criado para sofrer nessa existência, e estou OK com isso.  Não ter família me deixa mais tempo para aproveitar outras coisas boas da vida.",
  ">quem vai cuidar de você na velhice?\r\nTodo o dinheiro que eu guardei não tendo uma esposa.\r\n\r\nAlém disso, é algo de filho da puta forçar os filhos a perderem a vida tendo que cuidar de você.",
  "O governo italiano.",
  "Quando tudo ficar insustentável eu irei matar o máximo de pessoas que eu conseguir e logo em seguida me matarei, acho que até os 30 anos dá para suportar.",
  ">>3459796\r\nLegal. Vai passar o fim da vida sendo espancado por um enfermeiro negro com 70 pontos de QI.",
  ">>3459833\r\n>quando tudo ficar insustentável eu irei matar o máximo de pessoas que eu conseguir\r\n\r\nMate o máximo de JUDEUS que conseguir. Faça um ato heróico que beneficie a humanidade, anão.",
  ">>3459929\r\nNão quero beneficiar a humanidade em nenhum aspecto mínimo possível, eu odeio toda a humanidade e se eu tivesse a oportunidade exterminaria toda a raça humana, vagabundas e descolados serão prioridades na minha chacina, mas vou tentar abater o máximo que conseguir independente de quem seja.",
  ">>3459992\r\nVocê é só um Jorge danificado.",
  ">>3460037\r\nPense o que quiser, eu não me importo com o que os alvos pensam.",
  ">querendo ficar velho\r\nMeua migo, você não vê o rumo que o mundo está indo?\r\nQuer tanto assim viver até os 80 pra comer o máximo de hambúrguer de grilo possível?\r\n",
  ">>3460069\r\n>pense o que quiser, eu não me importo com o que os alvos pensam",
  ">>3460108\r\nBicha.",
  ">implicando que alguém precisa de ajuda na velhice",
  ">>3460127\r\nPelo jeito de escrever, aposto que é um pardo feio e magrelo (ou obeso). Você não aguenta cinco segundos de porrada comigo.",
  ">>3460175\r\nE você um preto favelado, está roubando wi-fi da onde, macaquinho?",
  ">>3460224\r\nPreto favelado é você!",
  ">>3460224\r\n>>3460243\r\nComeçou...",
  "Sei lá, porra. Não consigo ver um futuro pra mim. Vou apenas matar a tragédia no peito até não aguentar mais.",
  "Não sei. A prefeitura em um asilo público. Não, só tenho raiva deles por não terem me permitido participar da putaria.",
  ">>3460243\r\nNão! É você! ",
  "Me mato antes de caducar demais.",
  ">quem vai cuidar de você\r\nUma bala de .38 na nuca.",
  "Anão que provavelmente não terá filhos: Na verdade quando eu estiver em torno dos 60-65 eu só vou me dirigir para o lago mais próximo de mim e estourar meus miolos.",
  ">>3460512\r\n>>3460479\r\nEssa mentecolmeia...",
  "Totalmente nem ai.\r\nQualquer coisa, se eu perceber que fiquei velho, eu vou pra um asilo com outros anões velhos, ou então me mato.",
  "O dinheiro que vou economizar não tendo filhos vai ser mais que o suficiente pra pagar os cuidados de uma enfermeira se eu precisar.",
  ">>3461914\r\nVai ficar com um \"enfermeiro\" preto que vai espancar você diariamente.",
  "Não precisarei de ninguém para cuidar de mim, basta ter uma alimentação saudável e se exercitar que você não fica gagá. Além disso, até lá já estarei bem engajado no meu projeto de vida intelectual, então as chances de ter Alzheimer por não usar o cérebro são pequenas, para não dizer nulas. Ainda, como alguns anões bem apontaram, casar e ter filhos não é garantia de porra nenhuma hoje em dia. O que mais tem é gente de 50~60 anos se divorciando porque não aguenta mais olhar para a cara um do outro, enquanto os filhos estão cagando para o bem-estar dos velhos só aguardando as mortes para desfrutar da herança. Em resumo: se a ideia for ter uma babá particular, contrate uma ao invés de casar.",
  ">Quem vai cuidar de vocês?\r\nCaso não tenha nenhuma doença no caminho, só precisarei de cuidados depois dos 80, quando eu estiver com 80a já haverá robôs que farão isso, cuidar de idosos, e muito mais.",
  "Eu posso me auto-internar num asilo, não preciso de filhos pra isso.",
  "É só ir para um retiro.",
  ">Quem vai cuidar de você?\r\nEu não passo dos 60, hue. Não tenho que esquentar com isso. **Não sou gordo.**",
  ">25 anos, bvirgem\r\n>grande culpa disso é justamente eu ter nojo dessa vida de putaria\r\n>não sobrou absolutamente nenhuma mulher decente para mim\r\n>em 25 anos de vida não conheci uma única que valesse o esforço\r\n>só me restam pardas rodadas com mil traumas\r\n>internet acabou com qualquer resquício de moral feminina e masculina\r\n\r\nQue se fodam, prefiro morrer velho e sozinho do que com uma vagabunda dessas.\r\nJamais vou conseguir dormir ao lado de uma mulher que deu a buceta e chupou milhares de homens em carnavais ao mesmo tempo em que exige de mim um comportamento que ela nunca foi capaz de ter.",
  "Daqui a uns 10 anos eu contratarei uma barriga de aluguel da UCRÂNIA para ter minha FILHINHA, que viverá COMIGO em uma cidade COMFY de São Paulo. Criá-la-ei com BASTANTE carinho e cuidado para evitar que vire uma VAGABUNDA, sem Youtube ou redes sociais e com HOMESCHOOLING, bastantes beijinhos e ABRACINHOS todo dia. NINGUÉM chegará perto dela senão em virtude da minha vontade EXPRESSA. Ela será a ESPOSINHA que eu sempre quis e que o JUDEU me negou; conquistarei-na com minhas próprias forças, sem depender DELE, e não há nada que o JUDEU possa fazer. Hue.",
  "Vou fazer churrasco quando chegar na situação de precisar de cuidados.",
  ">>3465003\r\nNão vai fazer nada de errado com ela, certo?",
  ">cuidados na velhice\r\nAnão, quando eu não puder mais cuidar de mim mesmo, comprarei um revólver e me matarei. ",
  ">>3465178\r\nEu penso a mesma coisa.\r\nEstou acumulando dinheiro e vou começar a gastar tudo em uma certa idade.\r\nQuando acabar, pego a foda fora desse mundo.",
  "Estudando crispr, formas de combater o envelhecimento e/ou tomando adrenocromo. ",
  ">>3465218\r\nVai com calma, Jorginho Ginle. "
]
