[
  ">sacrificavam bebês\r\n>arrancavam o coração de pessoas vivas\r\n>rituais mábundas\r\n>literais selvagens\r\nOs brancos do bê tremem quando veem essas picas?",
  "Podem fechar o fio.",
  ">>3460000\r\n>esses quads\r\nEita! Astecas obliterados.",
  ">>3460000\r\nEu ri, mas havia muito mais barcos.",
  "Baseados. ",
  ">>3460000\r\nPrimeiro post...",
  ">europeu chega\r\n<ATCHIM!\r\n>98.658.458 de índios mortos no dia seguinte\r\nHUE!",
  ">>3460000\r\nHUE! Eu ia falar exatamente isso. Meia dúzia de espanhol foi o suficiente para destruir completamente o \"poderoso\" império asteca. \r\n\r\nAlso, belos quads.",
  ">>3460000\r\n>0000\r\n\r\nMinha ^^Noça Cinhora^^\r\n\r\nQuetzalcoatl saiu com o rabo entre as pernas depois dessa.",
  ">>3460000\r\nLOL.",
  ">>3460068\r\n>Meia dúzia de espanhol\r\nMas o bê me disse que espanhois não são brancos...",
  ">>3460000\r\nIsso, anão, mostra para ele!",
  "==Hernan Cortez com apenas 500 homens com armaduras, cavalaria e espadas botou 25 mil índios para mamar.==",
  ">>3460000\r\nBaseado e fortemente checado.",
  ">>3460000\r\nSério que você acredita nisso? Que foi tão fácil assim? \r\nOlha que isso só foi em \"La Noche Triste. Se não fosse o sistema imunológico dos ameríndios e sem a junção dos espanhóis com a caralhada de tribos conquistas, era capaz dos astecas estarem por lá até hoje. ",
  ">>3460401\r\n>sério que você acredita nisso? Que foi tão fácil assim?\r\nSim. Chore a vontade com esse cope de pessoa marrom.",
  ">>3460463\r\nRealmente, além de analfabeto, é pedante, hue. ",
  ">>3460504\r\n",
  ">>3461145\r\nEsse bandeirante está com uma cara estranha...\r\n\r\n>>3460000\r\nBaseado. \r\n",
  ">>3460210\r\n>Com apenas 500 homens\r\n\r\nIsso é uma grande mentira.\r\nEle conseguiu dezenas de milhares de aliados de tribos rivais dos Astecas.",
  "Aí é foda.",
  "Quem vence, uma tribo de indios jorges ou um espanhol com um canhão?",
  null,
  ">faziam tudo isso\r\n>foram eliminados e extintos\r\nHue.\r\nEspanhois baseados.",
  "Conquistar é complicado, povos foram dizimados e o difícil é que não teremos como saber em sua completude tudo que esse povo pensava. ",
  ">>3460068\r\nMeia dúzia mais uma caralhada de doenças e um exército de nativos que tinham sido escravizados.",
  ">>3460000\r\nComo os astecas vão conseguir se recuperar depois dessa?",
  ">os brancos do bê\r\n\r\nOu seja, ninguém. ",
  "Na verdade está cheio de astecas no México e naqueles buracos lá de cima, a sociedade ruiu mas la raza vive quase que intacta a depender da região.",
  ">>3465912\r\n20% do /b/ é branco.",
  "Baseados Maias. Deixando os brancóides do /b/ com cu cagado.",
  ">>3466037\r\n20% é \"branco\", 5% desses 20% é branco.",
  "Eu acho a estética do caralho, mas muito mal aproveitada.",
  ">>3460000\r\n>esse hispanicofag botando os mesofags no chinelo\r\nMovam o fio para o /epic/.",
  ">>3460000\r\nFPBP.\r\nChecado.\r\nOP sugador de caralhos completamente BTFO.",
  ">>3460401\r\nSe meu cachorro tivesse rodas, ele seria uma motocicleta.\r\nChora mais, índio de bosta.",
  ">>3460401\r\nHavia um fodendo navio inteiro cheio de escravos africanos, os Bostanhóis ainda tiveram ajuda de outras tribos.",
  ">>3466104\r\n>>3466100\r\n\"Latin America is home to just 8 percent of the world's population, but 33 percent of its homicides. In fact, just four countries in the region — Brazil, Colombia, Mexico and Venezuela — account for a quarter of all the murders on Earth. Of the 20 countries in the world with the highest murder rates, 17 are Latin American, as are 43 of the top 50 cities.\"\r\n\r\nBaseados ibéricos!\r\nTransformaram essa selva em um paraíso! É só matar os habitantes e encher de negros.\r\n",
  "Astecas são bárbaros, não selvagens. ",
  ">>3460104\r\nEspanhóis da Espanha são brancos.",
  ">>3466104\r\n>esse ditado sem sentido\r\nO que você tentou dizer?",
  ">>3466113\r\n>Baseados ibéricos!\r\nSim.",
  ">>3466123\r\nQue \"se\" é irrelevante. O que importa é o que aconteceu.",
  "==HERNAN CORTEZ É UMA PUTINHA COVARDE, LUDIBRIOU TRIBOS RIVAIS E AINDA USOU UM NAVIO NEGREIRO COM TROCENTOS ESCRAVOS AFRICANOS PRA CONQUISTAR E AINDA PERDEU FEIO!==",
  ">>3466148\r\n>perdeu feio\r\n>ganhou\r\nO absoluto estado.",
  ">>3466152\r\nNão sei, ubirajara.",
  ">>3466113\r\nTire os drogados da sociedade e resolva o problema da América Latrina.",
  ">>3466152\r\nMataram foi pouco, cor de merda.",
  ">homens eram homens e mulheres eram mulheres",
  ">>3466165\r\n>Tire os drogados da sociedade e resolva o problema da América Latrina.",
  ">>3460000\r\nNão adianta nada desenvolver uma civilização forte em isolamento. Isolamento = Pedir pra morrer.\r\nEles deveriam ter virado exploradores, assim teriam não só imunidade, como não seriam ignorantes das ações dos outros povos.",
  ">>3466180\r\nVocê acha que preto é o que?",
  ">>3466180\r\nTá aí um erro grave, os portugueses deveriam ter colhido a própria cana-de-açúcar, mas não, esse bando de preguiçoso tinha que trazer um bocado de preto do outro lado do Atlântico. Imagina só o paraíso que seriam as américas caso a escravidão nunca tivesse existido por aqui?",
  "Imagine isso.",
  "Só tem RETARDADO nesse fio. Pegando a foda fora.",
  "Assisti esses dias e meua migo, que obra fenomenal. \r\nRecomendo duro. Filme cheio de vermelhinhas e do baseado Mel.",
  ">>3466242\r\nIh, olha o pardola se doendo pelos comedores de feijão.",
  ">>3466242\r\n",
  ">>3466051\r\n>>3466242\r\nPreto do cu roxo com o prolapso em chamas.",
  ">>3460050\r\nO judeu teme o homem mestiço onde é um selvagem e mostra perigoso para os sojados de terno.",
  ">>3466308\r\nPerdi. O mestiço é a raça mais dócil que existe, seu retardado. Por que você acha que o judeu força miscigenação?",
  ">>3466324\r\n>ele acha que latinos são dóceis\r\nPerdi.",
  ">>3459983\r\n>brancos do bê\r\n",
  ">>3466356\r\n>toda a américa latrina implorando por vacina\r\nPuro lulz.",
  ">>3466180\r\nChegou o viado que entope o cu de cocaína. ",
  ">>3466324\r\n>O mestiço é a raça mais dócil que existe\r\nSim, por isso o Brasil é um país com quase nenhuma morte.",
  "Apenas.",
  ">>3466374\r\n>eles são macacos sanguinários, mêo, isso significa que não são dóceis \r\n>o que é gibs\r\nÉ realmente óbvio que você é um pardo miscigenado. O QI de 2 dígitos não deixa mentir.",
  ">>3466389\r\n>mêu, eles não são baseds e redpilleds sobre a vacina, mêu, são dóceis",
  ">>3466401\r\nSim.",
  ">>3466410\r\nVai lá oferecer sua esposa pro Mohammed, Franz.\r\n",
  ">>3466453\r\n>terceiro post com sage\r\n>fala que vai pegar a foda fora do fio\r\n>não pega\r\nPuro lulz, La Creatura.\r\n",
  ">>3466267\r\nSecundo.\r\nMeu amigo me mostrou esse filme em 2015 e de lá pra cá assisti umas 10 vezes.\r\nPerdi duro na cena do testículo e com aquele índio invejoso.",
  ">pega gripe\r\n>morre\r\nHã, hã, morro de medo.",
  ">>3466176\r\nSempre perco com o vídeo.\r\nMas não sei de onde ele vem.",
  "Se eram tão fodões, por que não estão aqui até hoje fazendo aviãozinho e bomba nuclear?",
  ">>3466544\r\nCorno, dócil e sojado. Vai lá encher o cu de estrogênio enquanto os baseados morenos comem sua esposa.",
  ">>3466825\r\n>esse fetiche em cornismo\r\nO absoluto estado dos larpadores de mexicanos.",
  ">>3460000\r\nTOP KEK. ",
  ">>3460000\r\nPrimeiro poat, melhor post. ",
  ">>3466638\r\n== DEVASSOS! ==\r\n\r\n!! '''SODOMITAS!''' !!\r\n\r\n'''É ISSO QUE É CATEQUESE!'''\r\n'''É ISSO QUE É CATEQUESE!'''",
  ">tremer com um monte de índios cornos que levaram um cacete dos espanhóis\r\nPerdi.\r\nEu ri do massacre dos indígenas na América Latina.",
  ">>3460000\r\nÉ isso que é catequese!",
  ">>3467509\r\nIdeias polêmicas. ",
  ">>3467481\r\nIsso que é catequese!",
  "Tanta coisa errada nesse fio, mas o chan de hoje não é mais o chan da década passada e não vale mais o esforço de discutir de verdade. Pior que nem esperar adianta pois se antes a \"infinitarde\" era apenas um meme, havendo condições de discussões mais adultas no melhor horário, hoje é real, não importa o horário, é só nego falando merda o tempo todo e quando alguém tenta trazer cultura **jogando pérolas aos porcos** respondem como macacos. O mais triste é saber que a esmagadora maioria nem está em um sanhaço de pesca ilimitada, são apenas extremamente ignorantes e infantis, literais crianças burras.  "
]
