[
  ">pegue 200 reais\r\n>coloque todo  mês  em bitcoin durante 3 anos religiosamente\r\n>enjoy ser neet ricaço\r\n\r\nVos trago a libertação, o trem está passando e você ainda pode adentrar nele!",
  "Já vi esse tipo de thread sendo criada no mínimo 5 vezes com essa mesma pica, macaco forçador.",
  ">>3459130\r\nEstou querendo ajudar, mas ninguém me escuta. Sou uma voz que clama no deserto! ",
  "Agora na alta, senhor Macaco?",
  "Macaco? Responda, Macaco!",
  "Daqui 3 anos bitcoin estará valendo 0 reais. Não digam que eu não avisei.",
  ">>3459169\r\nVocê é baseado, famoso OP. Um abraço. ",
  ">>3459057\r\n\r\nColoquei 500 na Alta Histórica da época e ainda assim tirei 2K quando fui trocar de celular e ia perder a carteira. Cripto não é tão inesperado assim se você não é emocionado. Já dobrei do dia para a noite, é só ter noção de que não vai subir para sempre e não ficar se remoendo porque podia ter ganhado mais com alguma shitcoin e continuar segurando BTC o máximo que conseguir. ",
  ">>3461699\r\n\r\nTambém acredito que o Real não vai mais existir em 3 anos. ",
  "Voce é o anão que investiu 150 reais e estava com 196. Fode não mesma foto na galeria.",
  "Estou fazendo isso com BTC, ETH e uma pool da pancake swap. \r\n\r\nI'm gonna make it.",
  "Vocês deixam parado na carteira mesmo ou em alguma exchange? \r\n\r\nEstou com 1k mofando na carteira e não sei o que fazer!",
  ">comprando a preços cada vez mais altos ao invez de juntar e comprar o fundo",
  ">>3461927\r\nRESPONDAM! ",
  ">>3461984\r\nNão.",
  ">>3462014\r\nVai se foder então, viado de bosta.",
  ">>3462042\r\nKek. Vai se foder, não sou viado não, porra.\r\n\r\n**Eu deixo na exchange, mas não sou ricaço.**",
  "Rico não, mas se algum anão fizer isso pode ter um patrimônio variável entre 15k e 30k, que é melhor que nada. Se o anão for mais inteligente, consegue e transformar esse dinheiro em 50k, 100k e por aí em diante ou perder tudo. Tudo depende.",
  ">/97/\r\n>lurkando pela internet\r\n>realizo que existia moedinhas virtuais\r\n>encontro site de faucets de bitcoins\r\n>um mês clicando em faucets\r\n>faço uns 5 bitcoins\r\n>vejo que apenas da para comprar quinquilharias em lojinhas virtuais, como canecas, camisetas e bazingarias\r\n>desisto e volto a jogar habbo\r\n\r\nSinceramente, não consigo regretar, só autistas acreditavam que essa moeda virtual ia vingar, até a fodendo moeda virtual do habbo hotel era mais valorizada que essa porcaria.",
  ">>3462241\r\nMinerar antigamente era a coisa mais fácil do mundo. Você conseguia uma porrada de bitcoin. \r\n\r\nTambém não consigo regretar, na época valia menos que merda. Se eu ",
  ">>3462274\r\n>>3462274\r\nE depois dos faucets vieram aqueles cassinos, lembro que era molezinha dobrar os bits naqueles caça níqueis, engraçado que os donos do site só se importavam basicamente em torar a página de ads, nem eles ligavam pro bitcoin em si.",
  "Me doem uma corda.",
  ">>3462274\r\nPobre anão. Rezarei por sua alma.",
  ">>3462326\r\nPorra, anão, você estaria com uns 7k. Já foi  tarde demais.",
  ">>3460555\r\nPerdi, bem memado. 10/10.",
  ">>3461890\r\nSim! ",
  ">engenheiro de prédio pronto: a thread",
  ">>3462326\r\nCaralho...",
  ">>3462381\r\nEspero que caia a menos de 60k pra recomprar. Sinto mais ansiedade estando fora na subida do que estando dentro na descida.",
  ">>3462241 Aqui.\r\n\r\nAnões, vocês não vão acreditar, fiquei com uma pulga atrás da orelha e fui atrás dessa conta, consegui recuperar, acho que estou rico.\r\n",
  ">>3461966\r\nEu entrei no pensamento do anão do \"se tivesse comprado antes\". Mas aí realizo:\r\n>como eu ia guardar bitcoin até hoje sem problemas?\r\nAí fico pensando nisso. Poderia ter comprado em 2012, mas certamente já teria perdido meus bitcoin. Nem tinha esperto naquela época e desse tempo pra cá, troquei de computador duas vezes.\r\nEntão esse negócio de ter comprado antes é cope. Dificilmente algum anão comum conseguiria ter guardado. Apenas um Fraga da vida.",
  ">>3462468\r\nCompra na primeira baixa, vai lateralizar. Mesmo assim daqui para o final desse ciclo você recupera! ",
  ">>3462326\r\n",
  ">>3462476\r\nLegal, agora o site da coinbase fica em eterno loop no login, com o judeu você sempre perde.",
  "Eu só queria voltar a ter 16 anos e ser um jovem seguro com auto estima alta.\r\nInsegurança e auto estima baixa me transformaram num merda.",
  ">>3462484\r\n>não doando uma quantidade pra me ajudar a ficar rico\r\n",
  ">>3462502\r\nSe eu conseguir acessar, quem sabe, mas puta que pariu, que site filho da puta, consegui recuperar uma fodendo conta de email da época do fodendo ORKUT, consegui trocar a senha do coinbase e agora quando vai logar a tela entra em loop, vai tomar no cu, eu louco.",
  "E de onde eu vou tirar esses 200 reais?",
  ">>3462476\r\nSe conseguir recuperar sua carteira e tiver uma grande quantidade, mande 145 NANO que meu barraco está caindo, por favor anão:\r\nnano_3upp5k4gqzubdkqhrgbtom83bcisumjuwz1ptk13zgpeh6wb5kwwrqxeoqpk",
  "Me arruma 200 reais?",
  ">>3462522\r\nTentou outro navegador?",
  ">>3462522\r\nSe conseguir, espero que consiga. Aqui está minha carteira, eu só quero 0,5 btc. ou 0,005.\r\nbc1q74rwnwdv36a3mp42tqccgd75qjk5xgf62xmmec",
  ">>3462537\r\nMesma porcaria, tentei até no fodendo edge, purinho e atualizado, mesma merda, será que é proteção pela troca de senha?",
  ">>3462549\r\nBaixa o tor, e entra por lá! Depois é só depositar meio bitcoin na minha carteira. >>3462548\r\n",
  ">>3462522\r\nVocê consegue mandar uma solicitação pra o Google, no esqueci a senha do Gmail.\r\nDaí tem que preencher um formulário dizendo que você é você. Eles resetam seu e-mail em 2-3 dias.\r\nNo formulário de e-mail novo, indique seu email atual. Você terá mais chances se o email atual for parecido com email antigo e tiver o mesmo nome e sobrenome no database deles.\r\nQuando conseguir recuperar, coloque seu email e telefone novos para não perder o acesso a conta.",
  ">mcq teremos um anão milionário hoje mesmo",
  ">>3462564\r\nEu quero ver alguém com dinheiro nessa merda de sitio, eu confio no anão! \r\n",
  ">>3462561\r\n>>3462531\r\nSe conseguir não esqueça de enviar meus NANOS. Obrigado.",
  "Também confio que o anão vai conseguir.",
  ">>3462561\r\nNão entendi, vou explicar, eu consegui trocar a senha de um email **hotmail** perdido a muito tempo, inclusive fui chorar no suporte da microsoft para tentarem dar uma força, do nada hoje funcionou e consegui recuperar o email, do email eu consegui pegar o reset da senha do coinbase, resetei a senha do user do coinbase, agora o problema é o site do coinbase que entra em loop quando entra na conta, não aparece nem o dashboard, aparece apenas minha foto do Entei.jpg de relance no cabeçalho e entra em loop novamente.",
  ">>3462522\r\nAcho que se você conseguir acessar deveria converter pelo menos 1BTC em ETH e doar 0,1 ETH para cada ID desse fio pelo apoio moral.",
  "De onde surgiu tanto mendigo? Eu não dou um 1 (um) centavo de real pra esses macacos da nova leva. São os mesmo que humilham os anões na vida real,  e agora vem aqui encher o saco pedindo dinheiro.",
  ">>3462564\r\nO streetneetfag tava com uns 500 mil, se eu me lembro bem.\r\n**Claro que ele não conta porque recebeu herança, mas mesmo assim pegou a bullrun.**",
  "Imagina a emoção do anão olhando a coin base não carregando.\r\n\r\nEu tentaria reiniciar a internet. Fui testar o site da coinbase e aqui entra normalmente.",
  ">>3462595\r\nPica relatada, meu avatar que eu usava em tudo que era canto, geleiam? Also, vou tentar fazer um gif dessa merda de looping, só acontece comigo isso, jesus.",
  ">>3462595\r\nAnão, é bem comum a Coinbase ficar fora do ar. Talvez o anão esteja tentando resetar a senha num momento que o site está com problemas.\r\nO que você pode fazer é tentar mais tarde ou outro dia, que talvez funcione.\r\nO site deve estar passando por problemas técnicos.\r\nAlso, já passei por isso.",
  ">>3462635\r\nSai do chan, Paulo. ",
  "OP está correto. Eu comprei os meus no hype de 2017, lembro que perdi uma parte do meu dinheiro por duas corretores terem desaparecido, NegocieCoins e outra lá da Itália. Estava todo mundo falando de Bitcoin, igualzinho agora, e eu fui um dos trouxas que entrou nessa época. O gráfico era realmente impressionante, era uma alta histórica, jamais imaginaria que subiria tanto assim depois.\r\n\r\nDepois em 2018 o Bitcoin perdeu uns 66% do seu valor, chegou a 20 mil reais, e eu parei de acompanhar. Hoje tenho uns 14k em reais parados na Poloniex, isso que eu perdi MUITO dinheiro com as corretoras que caíram, era pra ser uns 30k.\r\n\r\nEu não quero nem pensar em quanto dinheiro eu teria se eu tivesse investido um pouquinho por mês desde essa época, e principalmente na época da baixa. Possivelmente teria chegado ao meu primeiro milhão já.\r\n\r\n==Estou pensando em vender tudo e esperar pela próxima baixa. O que acha, OP? Estou sentindo que vai acontecer a mesma coisa que 2018, meu tio boomer veio falar de Bitcoin comigo, isso não é um bom sinal.==",
  ">>3462595\r\n>>3462635\r\nTenta acessar pelo esperto, já tentou? ",
  ">>3462635\r\nContate o suporte deles, anão. Diga que não consegue a conta e que quer uma resposta ainda hoje se possível, termine agradecendo.",
  ">>3462654\r\n>>3462654\r\nO suporte deles ainda não respondeu desde o dia que fui tentar recuperar essa conta, bando de filhos da puta, até o fodendo sojados da microft teve a pachorra de me dar um retorno automático.",
  ">>3462241\r\n>>3462476\r\n==O dia em que o anão **pescou todo mundo** ficou rico.==",
  ">>3462625\r\nPode tentar isso também.\r\nDesligue e ligue seu routeador.\r\nLimpe cookies e cache do navegador.\r\nUse o Chrome.\r\nDesative o Adblock, só momentaneamente.\r\n\r\nVeja se funciona.",
  ">>3462651\r\nQuero ficar rico e doar dinheiro para os anões! ",
  ">>3462678\r\nEstou pescando pra caralho, filho da puta.",
  ">>3462723\r\nBaseado. Espero que fique rico, anão. ",
  ">>3462651\r\n>>3462651\r\n>corretora italiana\r\nEra a Bitgrail, não é anão? Perdi dinheiro com eles também. O pior é que eu tinha a carteira de papel, mas havia transformado em raiblock na hora para ganhar com a oscilação. Sente mal... ",
  ">>3462723\r\nEntra em contato com a coinbase, anão! você tem o dever de recuperar esse dinheiro, é sua meta a partir de hoje! ",
  ">>3462683\r\nQuando será a hora de vender, anão?",
  ">>3462767\r\nCom toda certeza, mas não vou me desesperar, o baseado está do meu lado, se não conseguir acessar hoje, então não é de sua vontade, amanhã tento novamente.",
  ">>3462764\r\nEssa desgraça aí mesmo, eu tinha esquecido o nome. Eu tinha um valor razoável lá.\r\n\r\nAté uns tempos atrás eu recebia e-mails para comparecer ao tribunal de Florença, para tentar receber algo de volta, kek. ",
  "==COMPRE HBAR!==\r\n==COMPRE HBAR!==\r\n==COMPRE HBAR!==\r\n==COMPRE HBAR!==\r\n==COMPRE HBAR!==\r\n==COMPRE HBAR!==",
  ">>3462792\r\nDesisto por hoje, a coinbase no tor tem os sojados do cloudfare travando a entrada no site, vou tentar entra no pc do trabalho, se não der, ai sim é problema diretamente da conta em si.",
  "1P1nm2aT1AGRAXrweeo2pBCFPHR1ZypPc2\r\n\r\nMe da 1 real aí.",
  ">>3462792\r\nQue Deus te abençoe, e que você consiga todos os seus objetivos! ",
  ">>3462822\r\nA Cloudflare caiu hoje. Pode ser isso.\r\nTalvez se o anão ao menos soubesse trocar o DNS para o Google ou OpenDNS.",
  ">>3462723\r\nDesative o NoScript, adBlock e o caralho. Pode ser isso. ",
  ">>3462853\r\nTenho que ir dormir, talvez amanhã eu durma como um neet ricaço.",
  ">>3462723\r\nTomara que dê certo.",
  "Não desista, OP.\r\nVocê consegue.",
  ">>3462872\r\nNão esqueça de mandar meu NANO, se conseguir:\r\nnano_3upp5k4gqzubdkqhrgbtom83bcisumjuwz1ptk13zgpeh6wb5kwwrqxeoqpk\r\nAnota aí com você esse e dos outros anões, antes que o fio entre em bump limite.\r\nConfiamos em você, anão!\r\nVocê está abençoado!!!",
  "Se duplos o anão vai conseguir.",
  ">moedinha de mentirinha\r\nNão vejo a hora da bolha estourar e todos os \"investidores\" que caíram nessa pescaria virem chorar no chan.\r\n",
  "==TUDO DARÁ CERTO!==",
  "Vou mandar 10k para as três primeiras carteiras.",
  ">>3462764\r\n",
  ">>3462915\r\nCoinlet.",
  ">>3462929\r\n1/10, esqueceu de colocar a vírgula.",
  ">>3462929\r\nSe não mandar, você já sabe, anão! \r\nbc1q74rwnwdv36a3mp42tqccgd75qjk5xgf62xmmec",
  ">>3462678\r\nFoda-se.\r\nMorderei apenas para dizer que o fio está bom e comfy com os anões de cryptos.",
  ">>3462929\r\n186ns54JEvUA3yJRzu9WPZakdmLpQxskyJ\r\nAnão é irmão.",
  ">>3462723\r\n>>3462723\r\nLimpe os cookies do navegador com uma extensão.",
  ">>3462929\r\nbc1qu2v06u9cly79e2pd8x40zrlcmp9p754jxk02c3",
  ">>3459169\r\nVou seguir seu conselho, anão.\r\nInclusive, já estou com $600 em bitcoin e $500 em eth.",
  ">>3462822\r\nBoa sorte anão, a sorte estará contigo, se conseguir, dê notícias e doe 10 dólares pro anão aqui, que a vida é dura.",
  ">>3462953\r\n>já limpei cookies\r\n>já troquei dns\r\n>já usei dois navegadores com fresh install\r\n>já tentei TOR\r\n\r\nÉ esse site de merda.",
  ">>3462979\r\n>scq passaram a mão nos seus bitcoins e agora sua conta não existe mais",
  ">>3462929\r\nVou entrar na fila também.\r\n38TaiYqyNcFCrrQQ47hEYxoUjCyyxPaNFZ",
  ">>3462979\r\n>>3462979\r\nSe você entrar em contato com o site eles podem dar um jeito, tenha calma anão!  ",
  ">>3462929\r\nMande pra mim também, anão ricofag.\r\nEu imploro. Preciso muito. Mande em NANO:\r\nnano_3upp5k4gqzubdkqhrgbtom83bcisumjuwz1ptk13zgpeh6wb5kwwrqxeoqpk",
  ">>3462991\r\n>>3462991\r\nFala isso não, anão. Agora o cu está na mão, aconteceu isso em um joguinho que eu jogava, fiquei tanto tempo sem entrar que deletaram a conta pois o nick era raro.",
  ">>3463014\r\nSe conclui que o anão deu sorte já que ele tem as BTC's dele.\r\nCreio que os hackers acharam que o ataque seria rápido então decidiram roubar carteiras com grandes quantidades de BTC.",
  ">>3462929\r\n0x91EdA850563b3525b776999c92a79F63cd2193EC\r\n\r\nMe ajuda a comprar um computador novo, anãozinho, por favor.",
  ">>3462929\r\n\r\nVenda 3 BTC e guarde dois. Não doe a nenhum anão.",
  ">>3462929\r\n!!CARALHO, ENVIOU MESMO! ANÃO É IRMÃO, CARALHO.!!\r\n",
  ">>3463056\r\nO anão esqueceu de mim, o primeiro.",
  ">>3463056\r\nKek.",
  "CARALHO, EU FIQUEI RICO, ANÕES, EU TE AMO, ANÃO. PROMETO NÃO VENDER ATÉ O DIA EM QUE EU FOR DESPEJADO.",
  ">>3463056\r\n!!PINEM ESSE FIO!!.",
  ">>3463070\r\nVerifique novamente.\r\n\r\n>>3463076\r\nNão vá gastar atoa, anão.\r\n",
  ">>3462929\r\n>>3462966\r\nNão esqueça de mim!",
  ">>3463076\r\n>>3462944\r\nÉ O FIM! ",
  "Toda vez que o trem passa o anao que ja comprou cria esse topico pra enganar as sardinhas.\n<tinyboard warning message>ESCREVA CORRETAMENTE.</tinyboard>",
  ">>3463089\r\n>>3463089\r\nOK, ANÃO, SE VOCÊ ESTIVER DEPOSITADO, SAIBA QUE EU TE AMO! SOU ESSE.>>3462944\r\n",
  ">>3463089\r\n>>3463089\r\nNão chegou! ",
  ">>3463089\r\nMais 10k? Kek. Quer que eu devolva? Acho que você transferiu pra carteira errada.",
  ">>3463201\r\nSó pode ser pescaria. Isso dá quanto em BRL?",
  "Dessa vez me pescaram, vai ter volta! ",
  ">>3463201\r\n>>3463201\r\n>>3463201\r\n>>3463201\r\nQuanta sorte hein, anão.\r\n!!PINEM ESSE FIO!!",
  ">>3463201\r\nPutz, era pro anão >>3463134. Se você puder dar essa força, meu caro amigo...",
  ">>3462929\r\nPor favor, o meu barraco está caíndo.\r\n1BnNcoKY9t1VPu9rq3BULXSLMmXjDoBR9Y\r\n",
  ">>3463227\r\n>>3463227\r\nAnão, obrigado por me pescar, espero muito que você tenha se divertido essa noite! \r\n\r\nbc1q74rwnwdv36a3mp42tqccgd75qjk5xgf62xmmec",
  ">>3463227\r\nVou mandar direto pra carteira dele, fique tranquilo.",
  ">>3463227\r\nA carteira do 87f7f é: \r\n>bc1q74rwnwdv36a3mp42tqccgd75qjk5xgf62xmmec\r\ntem o cd865:\r\n>bc1qu2v06u9cly79e2pd8x40zrlcmp9p754jxk02c3\r\nEu:\r\n>38TaiYqyNcFCrrQQ47hEYxoUjCyyxPaNFZ\r\nNANOanão f2ee9:\r\n>nano_3upp5k4gqzubdkqhrgbtom83bcisumjuwz1ptk13zgpeh6wb5kwwrqxeoqpk\r\n56af7 do computador novo:\r\n>0x91EdA850563b3525b776999c92a79F63cd2193EC\r\nO barracoanão:\r\n>1BnNcoKY9t1VPu9rq3BULXSLMmXjDoBR9Y",
  ">>3463266\r\nFaça essa favor, anãozinho. Nosso amigo está realmente aflito aqui.\r\n\r\n>>3463264\r\nTelatiro quando a quantia for depositada, obrigado.\r\n",
  "Algum ir/b/ão doando ETH?",
  ">>3463297\r\nObrigado, fico no aguardo! \r\n",
  "Esse fio virou uma ordem mendicante. Ninguém está doando, é pescaria dos anões.",
  ">>3463213\r\n>>3463264\r\nKek, eu avisei >>3462937. Na binance sempre aparece o ,00000000 mesmo se tiver btc inteiro.\r\n\r\nAté o anão pescadeiro que mostrava 15 BTC fazia melhor (não tenho a imagem dele então vai só essa thumb que eu achei).",
  ">>3462929\r\nEu não quero 10k, aceito 1 ou 2kzinho, anão.\r\n0xc1db630E1d8CE075Dd872148772C1EB0705c94a7",
  ">>3463032\r\nAnão, eu me confundi, a carteira BTC é essa: 1KZSk1gayYVaCfj6kguecbTCQMSUevybrs\r\n\r\nMeu ID mudou, mas ainda sou eu. **;-;**",
  ">>3463344\r\n>esse controle de danos \r\nVocê não ligou e agora se arrepende.",
  ">>3463364\r\n>1gay",
  ">>3463344\r\nAlso, bela resolução.",
  ">>3463293\r\nSou o 56af7 do computador novo e o >>3463364 , enviei minha carteira da MetaMask, mas na verdade é  1KZSk1gayYVaCfj6kguecbTCQMSUevybrs .\r\n",
  "O anão sumiu com meus 10k, fode não! ",
  ">>3463399\r\nComo faz uma wallet anão? pela Binance?\n<tinyboard warning message>ESCREVA CORRETAMENTE.</tinyboard>",
  ">>3463297\r\nRedirecionei só 4k. Me passa a sua carteira pra eu devolver os outros 3k. Me sinto com uma grande responsabilidade nas mãos e não tenho brio pra mexer com isso tudo de dinheiro.",
  ">>3463426\r\nAqui. :3 >>3463347\r\n",
  "bc1q74rwnwdv36a3mp42tqccgd75qjk5xgf62xmmec",
  ">>3463419\r\nCrie pela coinbase, pela jewnance requer verificação.",
  ">>3463426\r\n>>3463437\r\nAqui.",
  ">>3463419\r\nBinance, Coinbase, TrustWallet.",
  ">>3463426\r\n>Me sinto com uma grande responsabilidade nas mãos e não tenho brio pra mexer com isso tudo de dinheiro.\r\nKek. Literal merreca, segue a carteira:\r\n\r\n1P1nm2aT1AGRAXrweeo2pBCFPHR1ZypPc2\r\n\r\n",
  ">>3463426\r\n>>3463297\r\nAh, e eu doei em DASH pela taxa ser menor.",
  ">>3463426\r\n>>3463484\r\nAnão, quanto tempo até cair na minha carteira?",
  "Qualquer valor será de muito bom grado, anões. Minha mãezinha está doente e preciso do dinheiro pra comprar os remédio dela e levá-la a um endocrinologista bom.\r\n\r\nBTC - BEP20\r\n0x85da20bf6d921d37b35eb8ac0de165c2d84aa62b",
  ">>3463439\r\nAgora que eu vi que a binance tem verificação mesmo, aqui minha carteira da coinbase. **Pode ser só 1k mesmo.**\r\n3Eivzzvf69CuCs3n4iTtses4iWs3eiwatL",
  "O ricofag ainda está aqui? Me doa algumas BNBs, caro anão. Pago com orações e com desejos de vida longa ao ricofag.\r\n\r\n0x75C6A686CF1F9eb832796BFfd0e3E46a4E19a3F1",
  "O bitcoin se valorizará no cenário de uma regulação e até mesmo de um governo mundial onde se restringirá a compra e a venda de coisas como por exemplo somente àqueles que detém  o passaporte da vacina?",
  ">>3463499\r\n>remédios\r\nFTFM.",
  "Algum anão vai entrar na distribuição de tokens da Lazio?",
  ">>3463512\r\nEstava pensando nisso ontem.",
  ">>3463499\r\nMinha carteira na blockchain própria do BTC: 13VtJh1PLMtEhFoKvFQEHuMH91oJsCf1Ft.",
  "Qualquer ajuda será bem vinda, preciso comprar o presente de aniversário do meu velho, ele quer uma faca de caça, e uma boa tá fora do meu orçamento.\r\n\r\n3DC2ptrmdobKRz85FLLzYbLWfHZppA6XXT",
  "Quase um mês pedindo ajuda aos anões pra comprar um notebook novo. Será que finalmente terei um computador igual meus colegas anões? Por favor, seja verdade.\r\n!!nano_17b1etts4fat35gp4ggdgxfh6wi5rir9t83zctbxi45ce5watwgt3m6k94yb!!",
  ">>3462929\r\n1k por favor. :3\r\n3Eivzzvf69CuCs3n4iTtses4iWs3eiwatL\r\n",
  ">>3463534\r\nE qual foi a sua conclusão?",
  ">>3463461\r\nManda a comprovação quando chegar se possível, não quero atrelar. O do anão já deve ter chegado.",
  ">>3463511\r\n\r\nPode ser BTC também. Adoraria holdar um pouco dessa delícia. :3\r\n\r\n1BoQ4N2B6NLpkyRvbiMq9PF7YJPR4PZnBJ",
  "COMPREM BOLSONARO COIN (BSN22)!\r\n\r\nhttps://bsn22.com/",
  ">>3463497\r\nNão sei, anão.",
  ">>3463201\r\nMas 10btc dá quase 4 milhões de reais.",
  ">>3463604\r\n>>3463604\r\nNão chegou ainda, eu só queria dormir com 10k, comfy! ",
  ">>3463645\r\nAssim que confirmar os blocos você terá seu Btc, anão. Parabéns. :3",
  ">>3463636\r\nAlso, não assumo o b.o. de ter entregado na carteira errada.\r\n>>3463643\r\nFalso e homossexual. Pare de pescar, crioulo.",
  "Qualquer ajuda está sendo bem vinda Ir/b/ãos.\r\n\r\nBTC\r\n3PPSagVeczpqqsFnNfA7Tb1m4L6qJ9SDpP\r\n\r\n",
  ">>3463499\r\nNenhum anão se habilita? ;_;\r\n\r\nPor favor, anõezinhos. Ajudem este anão.",
  ">>3463688\r\nVai ser pobre na casa do caralho, mendigo pidão. ",
  ">>3461927\r\nTenho 76k na Binance e 2k na Exodus.",
  ">>3463666\r\nEstá certa anão...\r\n",
  ">>3463701\r\nEu tenho emprego, anão. Sou desenvolvedor. Porém gastei boa parte do meu salário este mês com a saúde da minha querida mãe e não tenho nem 1/20 avos do que preciso pra que ela seja curada de verdade dos problemas hormonais.",
  "Darei 100 reais em nano para o melhor mendigo. Valendo.",
  "Fim de festa, o anão sugou e me pescou! ",
  "Aqui >>3463593\r\nAlgum anão consegue em NANO? Só consigo receber em NANO. Obviamente, alguns de vocês sabem que meu notebook foi pra o limbo e meu esperto tem 8GB e não cabe absolutamente mais nada. Tentei baixar o Metamask, mas não consegui devido a falta de espaço no celular. Por favor, algum anão me salve. 150 NANO resolve meu problema e eu deixo de ser um anão sem computador. Me salvem anões. Por favor.",
  ">>3463808\r\nnano_3ezwprk5q59368j4rpnh7k8w761wtg3qjbaiify9gczxoj7a9umfowx99fz5\r\nMACACO FAZ GRACINHA E GANHA MOEDINHA! !!UH UH, AH AH.!! Agora doe.",
  ">>3463816\r\nAvisei. Ninguém vai dar dinheiro de graça assim.",
  ">>3463808\r\n\r\nRamu duanu, ramu duanu, bora mermão!\r\n\r\nnano_3jbg43bq39uz1ouqk9wqxmo57mk8rh6phn8by5buc84kkcqmg6bk5p4e5zxu",
  "Anões, desculpem pela pesca, o outro anão deu uma força e eu animei a continuar. Eu anotei as 3 primeiras carteiras, e num futuro breve enviarei sim alguma quantia, fiquem ligados.",
  "SAGE em fios de profetas do passado.\r\n\r\n>200 * 36 = 7200\r\n>mesmo se bitcoin valorizar 1000% de um dia para o outro e você der a sorte de vender no topo o máximo que vai faturar é 72k.\r\nOk.",
  ">>3464080\r\nbc1q74rwnwdv36a3mp42tqccgd75qjk5xgf62xmmec\r\n\r\n186ns54JEvUA3yJRzu9WPZakdmLpQxskyJ\r\n\r\nbc1qu2v06u9cly79e2pd8x40zrlcmp9p754jxk02c3\r\n\r\nEssas são as três primeiras carteiras. Estarei esperando no conforto do meu mestrecorrida vestindo meu shorts com cheiro de porra vencida. Não sugue, **pescador**.",
  ">>3464132\r\nNão irei, **pescado**.",
  ">esse fio",
  ">>3464080\r\n'''Caralho, obrigado, anão. Chegou 1 nano aqui. Te amo.'''",
  ">>3464256\r\n>esse registro de água dentro da casa",
  "Eu não entendo muito de economia, mas acredito que o bitcoin deva subir de preço… E muito. Motivo: Inflação do dólar e a crise econômica global. Desde o começo da pandemia, tudo o que o governo americano fez foi imprimir moeda descontroladamente. Foram pacotes de estímulos atrás de pacotes de estímulos. Tanto para pessoas físicas quanto para empresas. O resultado? Agora que a pandemia está acabando, o mercado voltou a movimentar e como a oferta é muito menor do que a demanda por uma série de motivos, o preço das coisas começou a subir e gerar um looping que eu chamo de looping de merda.\r\n\r\n>preço das coisas sobe\r\n<burgers em desespero\r\n>compram tudo aos montes\r\n<menos produtos nas prateleiras\r\n>volte para a primeira linha\r\n\r\nE assim seguem. Pouco se noticia na mídia, mas os Estados Unidos da América já estão em crise de desabastecimento. Alguns estados estão sendo gravemente afetados. E isso é só o começo. Essa semana eles tiveram que aumentar o teto da dívida pública para evitar o calote do estado. Em outras palavras, o governo está com merda até o pescoço e pra não se afogar na própria merda, eles vão aumentando o limite da dívida pública e vão imprimindo mais dinheiro. O resultado, todos nós já sabemos… É só olhar pra nossa vizinha Venezuela. O dólar hoje é a moeda de reserva de valor de uma boa parte dos países do mundo. Se amanhã o dólar não valer nada, teremos um problema seríssimo. Agora, pra onde você acha que todos vão correr quando a merda estourar lá e começar um efeito dominó no resto do mundo? Qual é o único asset deflacionário que temos disponível no mercado hoje de rápido e fácil acesso?\r\n\r\nNão sei se concordam comigo, mas é um cenário que eu tenho imaginado há um tempo. É bom pra quem tem bitcoin. Acho que 100k até o final do ano é até pouco caso essa crise venha a acontecer ainda em 2021.",
  ">>3462326\r\nKek, eu tenho umas compras assim. Não desanime, anão."
]
