[
  "Boa noite. Para transformar essa questão em permutação, a questão teria que fixar quantidade n de doces ou salgados, assim só fazer a permutação entre eles?\r\nEx:fixar o salgado 2 salgados juntos.\r\nS=5x4x3 s1 e s2=2x\r\nD=3x2\r\n\r\nT=5x4x3x2x3x2?\r\n",
  "Cacete, eu não sou ruim em matemática, mas sempre que vejo probabilidades minha cabeça já entra em curto.",
  "Bump.",
  "Aprenda criar tabelas com possibilidades e aprenda sobre mudança de base (binário etc.), OP. Isso facilitaria bastante seu raciocínio.",
  ">>3460322\r\n>Aprenda a\r\nFix'd.",
  "Permutação 6! com 3! (Salgados)\r\n\r\nP = 6!/3! = 6*5*4 = 120\r\n\r\n\r\nPermutação de 3! com 2! (Doces)\r\n\r\nP = 3!/2! = P=3\r\n\r\nRegra do E = 120*3 = 360 POSSIBILIDADES\r\n\r\nLetra B, anão burro\r\n\r\n\r\n",
  ">>3460815\r\n>>3461072\r\nEstava esperando tentarem resolver pra postar. O que eu tinha feito foi: \r\n(6^3 - (6*3*6 - 2*6)) * (3^2 - 3)\r\nO que, segundo o google, dá 720.\r\n\r\nTinha feito de cabeça e estou no celular. Nem ao menos tenho certeza de nada.",
  ">>3460322\r\nQue bosta de conselho é esse?!\r\n\r\nApenas faça como o >>3461072.\r\n",
  ">>3460815\r\nPois é. Tinha chegado à mesmíssima conclusão. Contei dez combinações de intercalagem, mas taquei o foda-se, apenas iria fundo nessa no computador ou ao menos com papel. Nem ao menos sei quem está certo nesta merda.",
  ">>3461072\r\nNão é permutação. É combinação.A ordem dos salgados não importa. ",
  "Sem levar em conta a ordem dos pratos (ou seja S1 S2 S3 D1 D2 é idêntico a S1 S3 S2 D2 D1), temos o seguinte.\r\n\r\nSalgados (C(6, 3) = 20 possibilidades):\r\n(1, 2, 3) (1, 2, 4) (1, 2, 5) (1, 2, 6) (1, 3, 4) (1, 3, 5) (1, 3, 6) (1, 4, 5) (1, 4, 6) (1, 5, 6) (2, 3, 4) (2, 3, 5) (2, 3, 6) (2, 4, 5) (2, 4, 6) (2, 5, 6) (3, 4, 5) (3, 4, 6) (3, 5, 6) (4, 5, 6)\r\n\r\nDoces (C(3, 2) = 3 possibilidades):\r\n(1, 2) (1, 3) (2, 3)\r\n\r\nNesse caso, daria 20 * 3 = 60 possibilidades ao todo, mas não é uma das alternativas.\r\n\r\nLevando em conta a ordem, mas mantendo os grupos separados, fica o mesmo resultado, mas cada possibilidade é multiplicada pelo número de permutações:\r\nSalgados = C(6, 3) * (3! combinações por possibilidade) = 120 possibilidades\r\nDoces = C(3, 2) * (2! combinações por possibilidade) = 6 possibilidades\r\n120 * 6 = 720 possibilidades ao todo\r\n\r\nSe pudermos misturar os grupos (i.e. S1 D1 S2 D2 D3 é distinto de S1 S2 S3 D1 D2), ficamos com:\r\nC(6, 3) * C(3, 2) * (5! combinações por possibilidade) = 20 * 3 * 5! = 7200 possibilidades.\r\n\r\n>>3461072\r\nAcho que você se equivocou na segunda parte. A fórmula que você tinha em mente, imagino, é P = n!/(n-r)!. Então, para os doces, ficaria P = 3!/(3-2)! = 3!/1! = 6, não 3.",
  ">>3461709\r\nPra isso eu tinha feito (4*1 + 3*2 + 2*3 + 1*4)=20 de um lado e (2+1)=3 do outro. Não dá todos esses números das alternativas não. Pareceu-me melhor seguir o SSSDD, com os doces servidos junto ao bolo, como manda a tradição.\r\n\r\nDesconfio que tanto eu quanto o capivarafag que apagou seu post estamos corretos. Mas ainda estou comfy demais na cama e não quero pegar em papel e caneta.\r\n\r\nRepostando porque o alzheimer atacou. Eu tinha me esquecido do raciocínio anterior e negrei tudo.",
  ">>3461613\r\nSe o negro não consegue montar uma simples tabelinha para deduzir continhas/algoritmos a serem usados, se não sabe calcular número de possibilidades usando lógica de bases, então ele já está fodido. Vai querer usar fórmulas pra tudo, soluções prontas enquanto tenta lembrar seus casos de uso toda fodendo vez. Eu fiz as \"contas\" de cabeça e no máximo usando meus dedos das mãos. Levei várias vezes mais tempo escrevendo meus posts do celular do que contando essa merda. Acha que eu me lembro dos casos de uso dessa operação gritada aí? No máximo vejo essa merda como notação, como símbolo, não sei faz coisa de década quando costuma ser usada. Vi na escolinha e depois no primeiro ano da faculdade, e nunca mais.",
  ">>3461613\r\nAqui: >>3461568\r\n>(6^3 - (6*3*6 - 2*6)) * (3^2 - 3)\r\nBase 6 (seis possibilidades), três dígitos (três espaços a serem preenchidos). Ou seja: 6 elevado a 3. Excluí, então, os casos em que os \"dígitos\" se repetem.\r\n\r\nChamando cada tipo de uma letra, pensando a partir do A:\r\nAAA\r\nA?A\r\nAA?\r\n?AA\r\nO AAA cairá nos três casos acima.\r\nCada AA? tem seis possibilidades junto. AAA, AAB, AAC...\r\nMesma coisa para os outros dois casos. Então 6*3.\r\nContando os casos com outras letras (que são seis no total, A~F), temos 6*3*6.\r\nExcluímos os AAAs e BBBs (etc.) porque estão sendo contados três vezes. As combinações triplas ocorreriam naturalmente apenas 6 vezes. No nosso caso (parcial, dedutivo), ocorrem três vezes o correto. Portanto excluímos 2*6.\r\n\r\nOs doces seguem a mesma lógica. 3 tipos, 2 casas, então 3^2.\r\n\r\nEntão aí vem o problema relatado pelo outro anão: se formos combinar a ordem da porra toda, além de multiplicarmos por 6 dos doces, há mais 10 possibilidades extras, cujo padrão também pode ser visualizado mentalmente ou usando os dedos:\r\nDdSSS\r\nDSdSS\r\nDSSdS\r\nDSSSd\r\nNo exemplo acima, fui movendo o segundo doce pra frente dos salgados. No fim, dão 6 combinações de doces separados por salgados e 4 juntos -- antes, entre e depois. 10 combinações totais.\r\n\r\nFoi seguindo a \"bosta de conselho\" >>3460322 que resolvi essa merda em menos de 2 minutos e de cabeça. Porque de fato facilita o raciocínio. E recomendo a todos os anões que façam isso."
]
