[
  "Como é amar alguém, anões? no geral mesmo.\r\nSinto que em 23 anos de vida nunca experimentei essa sensação, nem mesmo por parentes, até porque tenho inumeros motivos para isso. Meus pais praticamente me abandonaram quando criança e fui criado pela minha vó, que me espancava constantemente com fios de cobre, mangueira de chuveiro e as vezes de toalha molhada, porque assim não deixava marca, kek. Tirando isso, só pude sair pra rua sozinho lá com meus 13 anos, porque segundo a velha, o mundo é perigoso.\r\nPor conta disso tudo me tornei uma criança introvertida, no ensino fundamental eu sofria bullyng, já que estudava em uma escola publica bem perto de uma favela. No ensino médio fui pra uma escola melhor, não sofri bullyng, mas também não fiz nenhuma amizade.\r\nEnfim, me perdoem pela parede e pelos prováveis erros ortográficos, só queria conversar um pouco com vocês.\r\n**Devo procurar um psicologo?**",
  "É um sentimento indescritível, particular na sua totalidade. Acredito que não podemos definir pela experiência/visão do outro apenas. \r\nInclusive o ato de ser amado, quando percebido, é algo único. Hoje mesmo encontrei uma carta escondida num livro antigo, uma ex havia deixado ali. Ler aquilo me despertou certo sentimento, sei que é passado mas me apetece esse sentimento de afago, carinho. Mas não sei como foi pra ela, escrever aquilo dadas as circunstanciais. Acredito que cada um tem sua forma de faze-lo, no ato de amar.",
  "Reinternado o pensamento, OP. Espero não soar cansativo, mas acho que essas questões são de sentir e não procurar alguém que diga o que você deve perceber ou o contrario. S[o não procure pensar demais acerca.",
  "É muito bom, mas acaba doendo no final. ",
  "É muito bom. \r\nAmar nunca pode ser ruim, se for durar é uma felicidade eterna e se acabar, vira ensinamento.\r\n\r\n",
  "Bump",
  "Bump",
  ">>3459496\r\nSenti e lembrei das minhas namoradinhas que escreviam cartas no EM pra mim. Fode não, o tempo voa quando se é uma bicha. ",
  ">>3465442\r\n\r\nTenho algumas, inclusive de paqueras. Fode não, estar envelhecendo e sozinho. ",
  "Amar alguém é algo muito  díficil pra descrever em palavras, OP. Você fica mais feliz e sua vida muda bastante. O único problema é você ser traído, ai fica díficil. Eu amava uma JB no fundamental e a vagabunda me traiu. Até hoje sou cheio de fodas na cabeça por causa disso. Fode não.",
  "O amor não é um sentimento. A tal ideia de \"amor romântico\" é um oximoro. O amor é um ato livre da vontade de sacrifício por outrem.\r\nMas como é perversa a juventude do coração,\r\nque só sabe o que é cruel,\r\no que é paixão.",
  ">Devo procurar um psicologo?\r\nSó se você quiser gastar dinheiro atoa. \r\n",
  "Eu também queria saber. Nem as namoradinhas que tive eu cheguei a amar. Elas me pediram em namoro e eu só disse sim. Terminar sempre foi algo... normal, simples. Nunca senti saudades.\r\nSente muito mal, homem. \r\nA pior parte é que realizei isso tarde demais, pra lá dos meus 20 anos que eu me toquei que nunca amei ninguém e que nunca fui amado. Isso sim doeu.",
  "Vocês são um bando de bichas carentes.",
  ">>3465711\r\n\r\nInvejoso.",
  "Bump",
  ">>3459413\r\nUm psicólogo não deve te ajudar muito mas se quiser ter a experiência vá em algumas sessões. O amor é quando você gosta da pessoa e quer preserva-la e quer cuidar dela. Acho que é a forma mais resumida de falar, preservação. E quando você ama uma pessoa você não ama por que ela te da algum benefício, você ama ela mesmo se ela tiver alguns defeitos, você deixa os defeitos de lado. Se quer ter uma experiência real de amor tenha um filho, claro que tem pais que não amam seus filhos, mas as chances de você amar os seus são grandes. \r\nPela característica de ser algo meio incondicional eu acho que mulheres não tem capacidade de amar um homem e também acho que a única maneira delas terem amor por é tendo um filho. ",
  "É viver o constante paradoxo de querer ser a sua melhor versão a todo momento só para deixar-se de lado ao fim do dia."
]
