[
  "Baseado Elon Musk?",
  ">>3459105\r\nKek. Based.",
  "Baseadíssimo.",
  ">>3459105\r\nJá tinha dito aqui em outras situações, esse cara é totalmente baseado kek. Adoro ver esquerdistas com bunda ardida por causa dele.",
  "Kek, ele bem que tem jeito de anão, até porque é autista também.",
  "Meus lados.",
  "Kek. \r\nAbsolutamente baseado.",
  ">faça piadas com comunismo\r\n>case com uma\r\n>tenha filhos com ela\r\n\r\nÉ incrível a genialidade imensa pra algumas áreas do conhecimento e absoluta retardadice na cabeça do pau.",
  ">literalmente quer instalar um chip no seu cérebro\r\n>baseado",
  "Baseado. Podemos todos concordar que Pokémon é jogo de adulto?",
  ">>3459243\r\n>[carece de fontes]",
  "Elon Musk.",
  "Esses dias a Grimes tuitou que era socialista.\r\nÉ uma indireta.",
  "É engraçado porque os comunistas cagam nele dia e noite no Twitter, e quando ele faz um tweet revidando eles ficam choramingando e chamando ele de \"transfóbico\".",
  ">>3459227\r\nEles separaram. Kek. Corno.",
  ">>3459284\r\n>cute girls\r\n\r\nPerdi, o esquerdomacho está desesperado.",
  ">>3459284\r\n>cute girls like communism???\r\n>too bad you aren't cute nor a girl\r\nAlguém com um twister responda isso lá por favor.",
  "Esse meme é da época do pokemongo.",
  null,
  "Baseado apreciador de Pokémons e Pokégirls.",
  ">>3459227\r\nÉ o que acontece quando você pensa com a cabeça de baixo somente, no momento esse anão que vós fala caiu na pescaria e está comendo uma feminista do curso dele.\r\n",
  ">>3459284\r\nEsse Hasan aí não era um streamer comunista pedoleiro?",
  "É impressão minha ou esse cara está com uma camisa escrito \"Brasil\"?",
  ">>3460608\r\nComunista, sim; pedoleiro, não sei.",
  ">>3459243\r\nChegou o anão que quer ver a raça humana na mediocridade para sempre. Nosso destino é a divindade, meua migo. A tecnologia é o caminho para o nosso destino divino.",
  ">>3459243\r\n>ele não quer transformar o próprio cérebro em um dispositivo bluetooth pra nunca mais precisar usar fones de ouvido\r\nSua vida será bem triste no futuro.",
  "Páçarochan.",
  ">>3459227\r\nEla só joga a isca para bobões que nem você darem uma fisgada.\r\n",
  ">>3459284\r\nEu só queria que todos os esquerdistas fossem exterminados. É sonhar demais anões?",
  ">>3460886\r\nSecundo.",
  "Based.",
  ">>3459227\r\nEu acho engraçado como a internet consegue dar voz pra idiotas feito si que em essência deveria estar numa lavoura.\r\nVocê acha que existe mulher totalmente capitalista ou totalmente comunista? As pessoas nem levam a sério isso, apenas um louco ficaria lendo marx e o seguindo religiosamente.\r\nNão gosto do Elon Musk mas também desprezo como o brasileiro médio leva a sério qualquer merda que vê na internet."
]
