[
  "Quais são os cursos da faculdade que mais filtram brianlets e gente burra de QI baixo no geral? Chuto que cálculo é um bom filtro.",
  "Cálculo é um curso?",
  "Eu sou o filtro de brainlets.",
  "Repare que quase não tem preto nos bacharelados de Matemática e Física. ",
  "Medicina. \r\n/thread",
  "Ciência da computação?",
  ">>3459896\r\nMatemática bacharelado é mais difícil.",
  "Cálculo 3 é o mais difícil dos cálculos e é passável. Se você chegou nele, vai ter brio para ir adiante.\r\n\r\nÁlgebra linear e estatística conseguem ser bem piores. Essas duas são as mais difíceis do ciclo comum. \r\n\r\nSe for para o profissional, eletromagnetismo, circuitos e conversão são provavelmente os maiores responsáveis por pessoas desistirem dos cursos de elétrica mesmo com 50% já concluído. \r\n\r\nO resto não é tão difícil assim. ",
  ">>3459980\r\nGeometria Diferencial, Topologia etc. são bem piores que Cálculo 3.",
  ">>3460010\r\nMas eu estava falando do ciclo básico, anão. Por isso ressaltei que estava falando das cadeiras comuns e separei as específicas das engenharias elétricas. \r\nCálculo 3 definitivamente não é a matéria mais difícil, é até bom de estudar. ",
  ">>3459980\r\nEstatística é passável, matéria tranquila.\r\nAgora eu sou totalmente brainlet em eletromagnetismo. Acho que aquilo funciona à base da bruxaria. Campo magnético virando eletricidade? Só pode ser feitiço kek.",
  "Fui filtrado no curso de matemática, já chutei o balde e nem assisto mais as aulas.",
  ">>3459896\r\nPara que haja algum efeito de filtro considerável no curso é preciso que a quantidade de pessoas que se formam seja menor do que a quantidade de pessoas que ingressam nele.\r\n\r\nEste obviamente não é o caso para a medicina. Eu argumentaria que este é o curso que MENOS filtra, isso porque toda a seleção é realizada antes do início do curso(ENEM).\r\n\r\nCursos como bacharelado em física/matemática, na minha opinião, são os que mais filtram. Isso é justamente porque qualquer mongolóide consegue entrar nesses cursos.",
  ">>3460051\r\nAh, entendi. Peço perdão.",
  "Sou incluso e passei em cálculo .",
  "\r\n>>3459884\r\nMas muitos bolivianos e chilenos no IMPA.\r\n>>3459896\r\nMinha ex faz medicina na Estácio e é uma várias fútil e sem muito brio. Você ao menos cursa medicina?\r\n\r\n>>3459980\r\nTeoria de controle pra mim foi a matéria mais complicada, a única da elétrica que reprovei. Cálculo 3 e eletromag achei muito divertido, então passei muito bem, mas a maioria das pessoas se fode mesmo. \r\n\r\nDe qualquer forma, faculdade agora é uma porra. Se você for insistente, acaba se formando. Acabou o glorioso elitismo.\r\n\r\n",
  ">>3459980\r\nEm engenharia elétrica, Sinais e Sistemas, Telecomunicações e Sistemas de Potência também são difíceis. Uma matéria que também é filtro, ao menos quando é dada fora da computação, é algorítimos e estruturas de dados usando C.",
  ">>3460145\r\nNão curso.",
  ">>3460145\r\n>bolivianos e chilenos\r\nÍndios têm DNA mais asiático, meua migo.\r\n\r\n>Cálculo 3 e eletromag\r\nSorte que **em agronomia** não vou ver eletrobruxaria e cálculo com sigilos.",
  ">>3460162\r\nEntão não diga merda. \r\nA maioria dos vestibulandos de medicina nem estudam direito e no fundo escolhem medicina justamente pra poder copar com a reprovação, já que é algo difícil de entrar. \r\nUma vez lá dentro, eles fazem o possível pra que você se forme bem, diferente de elétrica em uma federal, onde muitos dos professores NÃO querem que você se forme por acharem que você é burro ou simplesmente por ego e implicância. ",
  ">>3459839\r\nMecânica de Fluidos.",
  "Introdução a programação retém no mínimo 70% de qualquer turma, em qualquer lugar, hue.",
  "\r\n>>3460113\r\nEstatística é tão tranquila quanto seu professor quer que ela seja. Alguns casos são difíceis de interpretar e na minha faculdade os professores possuem mania de fazer provas desnecessariamente grandes para duas horas.\r\nÉ uma matéria extremamente interessante e útil, acredito que todos, independente do curso, deveriam ter ao menos uma introdução geral. \r\n\r\n>>3460145\r\nSó reprovou uma cadeira e se formou em engenharia elétrica? Parabéns. Qual faculdade? \r\n\r\n>>3460149\r\nEu já tinha feito metade de engenharia da computação antes de mudar meu curso para elétrica, foi minha sorte e por isso não tive dificuldades com cadeiras envolvendo programação e lógica computacional. Mas realmente para quem não teve contato prévio, isso vira uma bola de neve rapidamente. ",
  "Os terrores do ciclo profissionalizante da maioria das elétricas no Brasil.",
  "Eu tenho um amigo que é muito inteligente mas ao mesmo tempo ele é preguiçoso pra caralho, entrou na faculdade de Matemática aos 18 anos, ficou 1 ano, pegou DP na maioria das matérias e depois fez o Bar Mitzvah de novo e dessa vez foi pra Engenharia Mecânica. Repetiu o mesmo esquema, foi reprovando nas matérias, chutou o balde e no segundo semestre do sisu pulou pra Administração. Kek.\r\nPelo menos tomou vergonha na cara e sossegou o facho nesse último curso.",
  ">>3460252\r\n>tão tranquila quanto seu professor quer que ela seja\r\nSim, exatamente. Se você pegar um fdp, se fodeu.\r\nEu dei sorte porque em agronomia o povo é mais brainlet e o professor manerou na dose, mas acabei virando o revisor estatístico da turma kek.\r\n\r\n>>3460255\r\nExiste alguma maneira simples de entender elétrica, eletricidade, eletromagnetismo e afins? Estou falando sério.\r\n\r\nAlso, em agronomia o que filtra é o tempo. E irrigação.",
  "Bump",
  ">>3460285\r\n>existe alguma maneira simples de entender elétrica, eletricidade, eletromagnetismo e afins? Estou falando sério.\r\n\r\nLiteralmente, não. Para você entender de fato como as coisas funcionam é um longo caminho. Realmente não tem como você entender direito certas coisas de física 3 sem conhecimentos matemáticos. Se uma pessoa não souber o teorema da divergência vai ficar boiando para muita coisa por exemplo. \r\n\r\nVocê consegue entender a parte prática facilmente, como instalar uma tomada ou lâmpada por exemplo. Mas  entender tudo nos detalhes demanda bastante tempo. \r\n",
  ">>3460285\r\nPara elétrica em geral, é preciso pegar bem a parte de circuitos, e aprender as técnicas de análise, que serão utilizadas em quase todas as matérias do curso. Não aprendi muito bem eletromagnetismo, mas para se dar bem é preciso ter uma base forte em cálculo vetorial.",
  ">>3460255\r\nFaz UFF, anão? Por que não usa o Stevenson de verdade? Essa versão de bolso não serve pra nada. Tenho essa edição da imagem e sempre fico puto quando vou consultar, tenho que abrir o PDF do Power System Analysis e catar lá mesmo. Infelizmente ele tá custando uns 2 mil reais na Internet, mas um dia compro essa delícia. \r\nVocê provavelmente ainda não cursou controle, pra achar sinais tão difícil assim. E máquinas nem falo nada, mamão com açúcar. É só chegar na disciplina com eletromag em dia. ",
  ">>3460372\r\n>teorema da divergência\r\n>O teorema da divergência diz que, quando você soma todos os pequenos pedaços de fluxo para fora de um volume usando uma integral tripla de divergência, a soma resulta no fluxo para fora total desse volume, como medido pelo fluxo através de sua superfície.\r\nMe senti o rei dos brainlets aqui kek.\r\nAcho que vai demorar muito até eu entender que eletromagnetismo NÃO é feitiçaria.",
  ">>3460536\r\nPulando 2 anos de curso é claro que não vai entender nada, caralho! ",
  "Qualquer curso de exatas (e alguns aplicados, como economia) com matemática mais pesada afasta o brasileirinho mérdio. ",
  ">>3460589\r\nAgronomia funciona assim: Você começa em introdução ao cálculo, vai para cálculo 1 e depois vai direto para bovinocultura fazer fisting em vacas.\r\nNão vemos introdução à magia, magia negra I e magia negra II.\r\nHidráulica é meio pesadinho, mas nem tanto.",
  ">>3460523\r\nJá formei, anão, e não fiz UFF. Coloquei a primeira imagem que vi do Stevenson, usei a versão americana quando cursei a disciplina. \r\n\r\nAchei controle (usavam o Ogata) mais fácil que sinais e sistemas. Tive máquinas ao mesmo tempo que Eletromag.",
  ">>3460634\r\nOs sigilos de eletrificação rural são bem mais simples, se bem que tem algumas fazendas com transformadores de 75kva kek.",
  ">equações diferenciais e ordinárias\r\n>elementos de máquinas\r\n>mecânica dos sólidos e resistência dos materiais\r\n>mecânica dos fluídos\r\n\r\nBem, essa eram as matérias que mais separavam os homens dos adultos no curso de Engenharia Mecânica da UFPB. Me formei em 2017. Claro que depende do professor também. Digamos que se um professor quiser botar no cu dos alunos, até em desenho técnico ele consegue foder com 99% da turma. \r\n",
  ">>3460760\r\n>até desenho técnico ele consegue foder com 99% da turma\r\n\r\nNão ironicamente a matéria que mais senti dificuldade no primeiro período foi desenho, kek. Tirei 7 na primeira prova, 6.5 na segunda e 0.5 na terceira. Por sorte consegui passar na final. ",
  ">>3460760\r\n>homens das crianças \r\n\r\n",
  ">>3460255\r\n\r\nGostei do Hayt, Fitzgerald é meia boca. Os outros 2 não usei desses autores.",
  ">>3459980\nSecundo. Acho que tive mais dificuldade aprendendo algebra multilinear do que cálculo multivariável e equações diferenciais.",
  ">>3460760\r\nEDO/EDA é coisa de corno. Enfia a porra da corda no cu. O tambor infinito então mais ainda.",
  ">>3459884\r\nSecundo os cursos, e adicionaria o curso de estatística.\r\n\r\n>>3459980\r\n\"Física estatística\" foi a pior matéria que já fiz na vida, de longe, mas nem filtrava tanto assim porque a primeira prova era fácil e ajudava a passar.\r\n\"Física das radiações\" e \"física matemática\" também merecem menções honrosas. **Sou fisicofag.**\r\n\r\n>>3460145\r\n>Se você for insistente, acaba se formando\r\nNa USP, em vários cursos, não é assim.\r\n\r\n",
  "\r\n>>3460246\r\nNa moral, fiz curso técnico de informática no ensino médio e hoje faço engenharia mecatrônica na faculdade, e a maior parte das retenções em introdução a programação é por causa de professor macaco que não sabe abordar o tema pelo essencial e transforma aquilo numa bola de neve rápidinho. Amigos meus que trabalham com programação também concordam com isso.",
  "Na matemática, quem tem que sair sai logo no início, no curso de Análise, por não se habituar à escrever demonstrações. Tem muitos cursos muito mais difíceis ao longo da graduação mas geralmente quem entra já tem disposição suficiente para simplesmente estudar até passar.\r\n\r\nO mais difícil para mim foi a sequência de álgebra linear avançada, contemplando álgebra multilinear, tensores, estas merdas. Primeiro por ser algo muito abstrato, segundo porque os professores eram fudidos de difíceis. Na primeira prova, foi liberado consulta e horário de entrega livre, ficamos na sala por 5 horas e a maior nota da turma foi 6. Na segunda disciplina, a prova podia ser feita em casa, em grupo, e podíamos consultar os outros professores. Mesmo assim, um colega e eu ficamos um dia inteiro resolvendo aquela prova (mas fomos bem).\r\n\r\nMas eu acho que outros cursos, como engenharias, podem ser tão difíceis quanto. Qualquer aluno de matemática e física teria dificuldades de acompanhar o ritmo do ITA, por exemplo.",
  "Matemática Discreta\r\nTeoria dos Grafos\r\nArquitetura **de Computadores**",
  "Estou terminando calculo 2 e só acho que passei porque as provas ainda estão sendo online, kek. Estou fodido quando essa porra acabar."
]
