[
  "Qual a solução do Brasil?**não vale genocídio étnico**",
  "Matar todos os negros, pardos, judeus e esquerdistas.",
  "A religião seria uma boa forma de se unir povos heterogêneos em raça e cultura?",
  "O aeroporto.",
  "Acabar com o agronegócio através de mudanças climáticas feita com tecnologia e forçar o país a se industrializar ou a morrer de fome. ",
  "Você é tão poderoso que tem todas as respostas, não é, OP? Só falta parar de pensar em mim. Hue.",
  "Segregar grupos étnicos por regiões. Deixando algumas capitais como pontos mistos \"multiculturais\".",
  "Vale outras formas de genocidio?",
  "Um grande reset.",
  ">>3459416\r\nSai do chan , Nando Moura!",
  ">>3459402\r\nTá mas os pardos são no mínimo 50% da população do Brasil,impossível esterilizar  50% da população do seu país.",
  "Só aplicar as leis que já existem em favelas.",
  ">>3459422\r\nBaseado.",
  ">>3459427\r\nSim",
  "1. O voto de deputado Federal é o mais importante do país \r\n2. Reforma federativa\r\n3. Não questionar decisões judiciais a não ser que seja uma explicação dos recursos, contestações, ações\r\n4. Simplificar a tributação \r\n5. Voto Distrital misto\r\n6. Uma eleição de 5 em 5 anos sem reeleição",
  ">>3459422\r\n>forçar o país a se industrializar ou a morrer de fome.\r\nBaseado.",
  ">>3459479\r\nNada disso vai funcionar enquanto o agronegócio não for exterminado. São literalmente eles que mandam no país, controlam a industrialização, construções de ferrovias **que são travadas pelos filhos da putas dos caminhoneiros, que mamam no agro** e o preço do dólar **que por consequência, trava os investimentos externos e o desenvolvimento da indústria.** \r\n\r\nEnquanto não deixarmos de ser o celeiro do mundo, brasileiro só vai tomar no cu. E isso já se repete desde 1860. ",
  "Zerar o investimento em saúde, educação, segurança pública, cultura, acabar com todas as restrições para porte de armas, diminuir impostos, acabar com os programas sociais, vender todas as estatais e acabar com toda a censura. Em 10 anos o Brasil seria outro. Só com menos impostos para pagar, a renda do brasileiro já seria dobrada, veríamos fábricas vindo para o Brasil produzir a baixo custo e o brasileiro médio seria obrigado a fazer algo útil da vida já que não existe mais a muleta do estado. A nível cultural, não tem jeito, já que não é o estado o responsável por ela.\r\n",
  "Genocídio de pelo menos 80% da população, qualquer outra solução proposta diferente dessa é utopia.",
  ">>3459470\r\nÓtimo,então eu já tenho um plano completo.\r\n\r\n>colocamos wallex guimarães na linha de frente como imagem do movimento.\r\n\r\nO wallexismo possui idéias fortes da unificação de um reich bahiano, o que pode reacender o espirito da conjuração bahiana naquela cambada de macumbeiros preguiçosos.\r\n\r\n>seguimos a risca todas as propostas de wallex\r\n\r\nComo ele postula nesse vídeo aqui https://youtube.com/shorts/bBrflvwx8Gg?feature=share\r\n\r\nPropostas como \"asfaltar a rua que vai pra praia\" ou \"salão de beleza grátis para todas as mulheres e homens\" dão certo pelo carater populista e preguiçoso dos bahianos.\r\n\r\n>o blietzkrieg bahiano\r\n\r\nRápidamente, com o apoio da população bahiana, atacamos outros estados para domina-los e unifica-los no grande reich, essa será a taréfa mais árdua mas nada que um acarajé para os nossos soldados não resolva.\r\n\r\n>a solução final ou em bahianês Endlösung der kariokafrage.\r\n\r\nCom uma macumba muito louca, enviamos todos os cariocas nascidos no leblon a partir do ano de 2027 para o \"auchovits\"\r\n\r\nE assim a sociedade Brasileira estará purificada aos poucos.",
  ">>3459379\r\n>solução para o Brasil\r\n>sem matar os pretos e judeus\r\n\r\nQuer que eu prove que 1+1=3? É isso?",
  "Qual seria a solução pra gente folgada e aproveitadora?\r\nSe alguém descobrir como curar mal caráter, avisa aí.",
  "Por quê essa necessidade de “ter uma solução”?\r\nE se não tiver?\r\n\r\nA natureza tem seu próprio rumo, anão. O rio flui; a pedra cai; o hélio sobe; o macaco macaqueia.\r\n\r\nAs coisas são o que são.\r\n\r\nVocê só pode mudar você mesmo (indo pra um lugar melhor).",
  ">>3459446\r\nEntão não tem solução. Foda-se. É IMPOSSÍVEL uma nação se desenvolver com QI médio na faixa dos 80 pontos.",
  ">>3459402\r\nBaseado Emílio Médici.\r\n",
  "Aeroporto.",
  "Sair.",
  "Genocídio étnico.",
  "A solução é alugar o Brasil",
  "Um programa nacional de produção de travestis para consumo nacional e exportação!",
  "Não ironicamente, eugenia.",
  "Como já falado acima, mas vou modificar um pouco: acabar com o agronegócio para exportação, agronegócio precisa ser para o mercado interno em primeiro lugar, excedente pode ser exportado para a puta que pariu. Focar em colocar valor agregado nos produtos por aqui mesmo ao invés de exportar matéria prima. Para este último precisa-se criar mais bancos com a intenção de aumentar a competição entre eles e para que os bancos menores fomentem os negócios locais que os bancos maiores não se importam em fomentar. Também é necessário acabar com  alguns cursos superiores inúteis, demover outros à categoria de cursos técnicos e outros nem isso. A educação até a quarta, quinta série precisa focar em construir as fundações das matérias, sem pressa e realmente garantir que todas crianças as saibam. Após isso, as crianças já deverão tornar-se especialistas e as únicas matérias constantes devem ser o português e a matemática (com foco em desenvolver raciocío lógico ao invés das inutilidades). ",
  ">>3459788\r\nBaseado como a foda!",
  ">>3459804\r\nPrimeiro o genocídio das espécies nocivas. Depois a Eugenia.",
  "Genocídio étnico.",
  "Primeiro, saneamento básico universal.\r\nO resto é história.",
  ">>3459788\r\nTratado de Methuen moderno: Brasil se especializa em exportar travestis pardos e importar famílias brancas de bem.",
  "Acabar com a democracia, fazer um apartheid e criar uma lei que permita a execução de corruptos pelas próprias mãos do povo.",
  "Étnico?",
  "Isso que eu faço com a bandeira do Bostil. Essa latrina nunca vai melhorar. Povo macaco do caralho esses bostileiros.\r\n\r\nSe o Bostil tem um lado bom é que pelo menos ele está tão afundado na merda que não tem como piorar (pelo menos não muito).",
  "Joga uma bomba e constrói tudo novamente. E mesmo assim ainda não é certeza que vá dar certo. ",
  ">>3460030\r\nOutra solução à la Gaspar de Francia: Importar colonos brancos e forçá-los a casar com pardas locais.  Pegar os filhos destas uniões e casarem com mais brancos até a quinta geração.\r\nConstrução de caráter nacional e branqueamento, dois-em-um.",
  "Outro ponto: é JUSTO “solucionar” o  Bananil?\r\n\r\nDa mesma forma que não é justo prejudicar uma maioria boa pra castigar uma minoria ímpia, será que é justo solucionar um país de ímpios, que não merecem nada melhor, só pra dar algum conforto pra uma minoria que se diz boa? Ou, que se diz boa mas que prefere viver no meio dessa impiedade, sustentando quadrilhas inteiras com o fruto do seu trabalho, do que se esforçar pra ir pra um lugar mais justo?\r\n\r\nNão é só impossível “solucionar” o Brasil: é imoral e injusto.",
  ">>3460083\r\nO plano era esse com as imigrações europeias ao Brasil dos séculos 19 e 20.",
  ">>3460101\r\nCaralho, perfeito, anão.",
  ">>3460125\r\nTanto que deu \"certo\" antes o negro médio brasileiro era negro mesmo,retinto,parecia um africano,hoje é um mulato médio.\r\nSobre os índios,creio eu,que os de São Paulo viraram brancos conforme foi passando o tempo.",
  ">>3460125\r\nEntão por que não seguiram adiante?\r\nDeveriam ter ido até o fim com este plano.\r\nSerá que é mais uma coisa que é culpa do Golpe de Estado de 1889?",
  ">>3460147\r\nfoi se passando o tempo \r\n\r\nFixed",
  "Comece por proibir o voto feminino. Isso eliminaria um dos maiores meios da subversão.",
  ">>3460158\r\nNão hava imigração infinita de europeus e principalmente:não adianta parar no meio do processo e e se casar com pardos,negros  ou índios.Pardo com pardo no geral o filho será pardo.",
  "Punhetaço.",
  ">>3459379\r\n>Qual a solução do Brasil?não vale genocídio étnico\r\nDistritos (bairros) fechados por muros gigantes controlados pelo exército, separando ricos de pobres.",
  ">>3460158\r\n>Será que é mais uma coisa que é culpa do Golpe de Estado de 1889?\r\n\r\nNão,tanto o governo imperial quanto a república só estimulavam  o enbranquecimento mas não era obrigatório e os dois trouxeram imigrantes europeus ao Brasil.",
  ">>3460190\r\n>não adianta parar no meio do processo e e se casar com pardos\r\nPrecisamente, por isso a onda de imigração europeia nunca deveria ter sido parada.\r\nCulpa de Entulho Nargas, então? Ele parou a imigração, proibiu a cultura dos imigrantes e incentivou a cultura carioca.\r\nAlém de carioquizar culturalmente e pardificar genotipicamente o Brasil, seria ele o principal arauto da catástrofe chamada Brasil moderno?",
  ">>3460245\r\no cara barrou 1 milhão de italianos,kek\r\n\r\n>seria ele o principal arauto da catástrofe chamada Brasil moderno\r\n\r\nCom certeza sim\r\n",
  ">>3460295\r\n>sage por offtopic\r\nPor qual motivo Gaúchos são tão fascinados e apaixonados pelo Rio de Porcalheira?\r\nOs únicos que abrem a boca para falar que amam aquela cidade maldita são os Gaúchos. O carioca finge que ama, porque quem ama, cuida. E o carioca caga para o Rio de Nojeira."
]
