[
  "LEIA O LIVRO **!Hans Herlin - O Mundo Extra-sensorial\"**! !!NÃO PERCA TEMPO!!! LEIA O LIVRO **Hans Herlin - O Mundo Extra-sensorial**!\r\n\r\nAlgum anão conseguiu o pdf? ",
  "A burocracia é super complexa, mais ainda a produção e o cálculo de viabilidades, então porque alguém que dá importância a enriquecimento de patrimônio perderia tempo com um livro de Fantasia? \r\n\r\n",
  ">>3459216\r\nÉ só ser herdeiro anão.",
  ">>3459216\r\n>burocracia é super complexa\r\n>produção e o cálculo de viabilidades\r\nQual a chance de um advogado ir para o Céu? Qual a chance de um contador ir para o Céu? Qual a chance de um economista ir para o Céu? **Zero.**\r\n\r\nObviamente que o amigo rico usou a mão de obra barata infernal para realizar seu planejamento financeiro e lidar com a burocracia INFERNAL do Brasil.",
  "Aproveitando o ensejo, alguém teria este exemplar?",
  "Está focando no livro errado, amigão.",
  "Poste a sinopse pelo menos, porras.",
  ">>3459909\r\nUm anão forçou uma história ontem sobre o livro. Um amigo fodido dele ficou rico **milagrosamente**, e hoje é dono de farmácias, postos de combustíveis e talvez terras.\r\nSe encontraram e o OP contou da miséria da vida dele, o amigo deu dois conselhos para ele: não falar da própria vida com qualquer um, e LER O LIVRO DA PICA.\r\n\r\nNinguém sabe direito o que tem nele, não tem pdf nem em versões em outras línguas.",
  ">>3459973\r\nSucessor espiritual de A.L.I.C.I.A.?",
  "Leia o livro.",
  "Eu fecho com Jesus, leve sua macumba pra longe de mim.",
  "Livro.",
  "bump",
  "Se duplos, comprarei o livro.",
  ">>3460658\r\nVários anões compraram, eu esperava só que algum pudesse deliverar.",
  ">>3461032\r\nDesde quando anão não é mais irmão?",
  ">>3461047\r\nEu tenho fé, 25579.",
  "!!O livro leu a vida eterna perdeu.!!!",
  "Por que, OP? Poderia falar a respeito?",
  ">>3459973\r\n>>3462580\r\nÉ um livro místico, o autor é um alemão com outros livros de títulos duvidosos.",
  "Os prazeres de ser rico ou seja lá o que tu quer podem durar somente algum tempo no final tudo isso acaba, mas viver com Deus é felicidade garantida pós-vida. Não caia nessa merda.",
  "KEK. Perdi.\r\nAquele OP da outra thread provavelmente **100%** era satanista e criou aquela historinha pra incentivar os anões a lerem esse livro satanista.",
  "Lembro que o fio foi apagado misteriosamente depois de um anão expor as intenções do OP. Também tinha outro anão falando coisas sinistras.",
  ">>3460109\r\n\r\nAmém.",
  "Só leio autores brasileiros.",
  ">>3459343\r\nTenho a versão publicana pela Penumbra Livros.",
  ">>3459170\r\nDeixa ver se entendi...\r\nEste Tim Maia escreveu um livro e você quer ler?\r\nEste?\r\nO crioulo da pica?\r\nÉ isso mesmo? Tem certeza?\r\n",
  ">>3465768\r\nNão cheguei a ver essa postagem, apenas que o fio sumiu.\r\n\r\n>>3467186\r\n>crioulo da pica\r\n>livro escrito por Hans Herlin\r\n>alemão puro na pica\r\n>mais branco que o /b/ inteiro\r\nSim, eu quero ler o livro escrito pelo HOMEM BRANCO da pica **Timothy Mhaia**.",
  "Adeus, meus fio.",
  ">>3474510\r\nLeu o livro?\r\n",
  "Chegou hoje o livro do Mercado Livre, vou ler primeiro e irei deliverar para os anões.",
  ">>3475856\r\nBaseado. Ficarei no aguardo, mas acho que se for útil você não vai querer divulgar o segredo.",
  ">>3475856\r\nDeixe de ser preguiçoso, escaneie página a página e delivere o pdf comprimido em menos de 2mb pros anões.",
  ">>3476300\r\nO livro esta mais mofado que um cadáver.\r\nNem ferrando vou mexer no livro hoje, li duas páginas e a garganta já começou a coçar.\r\n",
  "bump",
  ">>3475856\r\nMOLHO! MOAR!",
  "Fiquei meio magnetizado com esse fio.",
  "!!O livro adquiriu, o diabo sorriu.!!",
  ">>3476742\r\n>>3479637\r\nEle comprou mesmo, BASEADO!\r\n\r\n>>3479588\r\nUM DE NÓS! UM DE NÓS! UM DE NÓS!",
  ">>3476742\r\nEscaneie e delivere o PDF.",
  "==LEIA O LIVRO UNIVERSO EM DESENCANTO!==",
  "https://anonfiles.com/bfR4ifP2u8/O_mundo_extra-sensorial_-_Hans_Herlin_pdf\r\nAqui, OP. Consegui por um tracker privado do qual faço parte, apareça no /lit/ no começo de 2022 para poder participar, eles não abrem convite antes.",
  ">>3481336\r\nPosso confiar?",
  ">>3481336\r\nFalso e gay. **Reportado.**",
  ">>3481336\r\nClicou no .pdf, levou um tabefe. ",
  ">>3481374\r\nO absoluto estado da inclusão digital.",
  ">>3481374\r\nPode sim, anão. Não dê ouvidos aos macacos, é impossível embutir vírus em pdf. O máximo que pode acontecer é alguém se aproveitar de um leitor que rode javascript, se ainda lhe restar receio quanto a isso, sugiro o SumatraPDF.",
  ">>3481336\r\nNão confiem.",
  ">>3481336\r\nVai tomar no cu, viado.",
  ">>3481761\r\n",
  ">>3481761\r\n>>3481761\r\n>>3481761\r\n>>3481761\r\nPerdi.",
  ">>3481761\r\nBaseado anão fábuleiro.",
  ">>3481818\r\n",
  ">>3481761\r\nEnjoe seu vírus.",
  "Achei em espanhol, vou ler depois, Espero que seja útil a alguém.",
  ">>3486763\r\nOnde encontrou? **Será que o Deabo vai me pagar em pesos argentinos?** Muito obrigado!",
  ">>3486976\r\nBump.",
  ">>3486763\r\nCheguei na terceira página.\r\nEstou tendo uma vontade de ler a Bíblia.\r\nO que vai acontecer comigo se eu continuar lendo o livro?\r\n**Achei o capítulo de imortalidade curioso.**"
]
