[
  "Tetudinhofag aqui. Vou começar a correr e preciso de um tênis bom. Algum gymfag ou anão entendedeiro do assunto? Also ele também será usado para academia.",
  "Adidas Galaxy 5.",
  "Sobe.\r\n",
  "Fitfags me ajudem.",
  "Vibram fivefingers, tênis de corrida fodem com suas articulações.",
  ">>3460315\r\nCalma, anão. Pra um cara que nunca correu e com sobrepeso começar com um tênis desse só vai piorar as coisas. OP, qual sua altura e peso? ",
  ">>3460784\r\n1,85. 120kg.",
  "Use esse OP, e corra como o vento.",
  ">>3460853\r\nOlha, eu começaria caminhando. Você está bem pesado, nunca treinou nada na vida? Quanto está disposto a gastar num tênis?",
  ">>3460949\r\nJá estou caminhando, anão. Pior que nem pareço tão gordo assim por causa da altura,kek. Estou disposto a pagar até 300 reais.\r\n\r\nO que você acha desse, anão?\r\n\r\nhttps://www.olympikus.com.br/tenis-olympikus-acao-masculino-43757940-1-566/p",
  ">>3461014\r\nSim, já treinei. Tenho facilidade em emagrecer e pegar músculo.(e engordar também, hue)",
  "Quanto você pode gastar?\r\nAtualmente estou usando o adidas astrarun, é leve e aguenta o tranco da esteira e rua.\r\nMeu favorito é o adidas energy boost 3, mas não vendem atualmente. Depois ele provavelmente volta.",
  ">>3461114\r\n300 reais.",
  ">>3461014\r\nAcho que pra começar está ok, parece ter a sola resistente. Recomendo o app Couch to 5K pra começar a correr.",
  ">tetudinhofag\r\nInventando termos pra mau-caráter agora? ",
  ">>3461138\r\nPegue algum da asics.\r\nAlso, se não for urgente recomendo esperar até a blackfriday e pegar o astrarun. Ele sempre entre em promoção por ser um modelo \"antigo\", paguei menos de 370 nele.",
  ">>3461296\r\nO que você recomenda para um bom tênis de corrida e academia?",
  ">>3461307\r\n>>3461296\r\nAchei que os Asics estavam mais caros, mas achei esse aqui OP:\r\n\r\nhttps://www.netshoes.com.br/tenis-asics-gelexcite-8-masculino-grafite+azul-2FV-8149-187",
  ">>3461307\r\nAnão, depende do dia da academia. Dia de perna o melhor é sem amortecimento. \r\nO astrarun é o preto, ele é maravilhoso pra correr sem machucar o pé. Tenho 83kg e consigo correr tranquilamente sem ficar com o pé doendo.\r\nOutro motivo que recomendo ele é por ser bem bonito, dá pra colocar uma bermuda e ir em locais casuais sem ficar mal vestido.\r\n\r\n>>3461346\r\nÉ esse mesmo que pensei quando disse, já vi vários vídeos de gente elogiando. ",
  ">>3461346\r\nhttps://www.netshoes.com.br/tenis-asics-gelexcite-8-masculino-grafite+azul-2FV-8149-187\r\n\r\nou\r\n\r\nhttps://www.olympikus.com.br/tenis-olympikus-acao-masculino-43757940-1-566/p\r\n\r\nEu não entendo nada de tênis, fui procurar na net e puta que pariu como é difícil entender o que faz um tênis bom para corrida e academia ao mesmo tempo.",
  ">>3461386\r\nO problema é que o OP é um dínamo de 120kg, essa sola vai gastar muito rápido. Eu comecei a correr com 90 e poucos e o Adidas que tenho aqui gastou muito rápido.",
  ">>3461537\r\nAlguma recomendação para o tetudinhofag/\r\n\r\n",
  ">>3460853\r\n>120kg\r\nRecomendo natação ou musculação com orientação de um profissional de educação física.\r\nNão brinque com sua saúde, anão.",
  ">>3461525\r\nEu voto no Asics, mais bonito e conhecido por fazer esses tênis parrudos. Pra academia sinceramente tanto faz, como o outro anão disse, para treino de perna é melhor um tênis de sola reta e sem amortecimento. ",
  ">>3461549\r\nJá estou tendo acompanhamento médico, anão. Obrigado pela preocupação.\r\n\r\n\r\n",
  ">>3461562\r\nAcademia e corrida são tão diferentes para o tênis assim?",
  "Compre qualquer nike/adidas de 150 a 200 reais.\r\n\r\n>ayy sou muito gordo, não vai aguentar\r\n\r\nNada vai aguentar, seu baleia de merda. Compre um tênis barato, estrague ele emagrecendo, e depois compre o mesmo tênis quando pesar menos e viva na excelência. ",
  ">>3461612\r\nDepende muito do que você vai treinar. Pra fazer agachamento, avanço, levantamento terra e etc, é recomendado um tênis de sola reta e que seja estável. Os de corrida muitas vezes não dão essa firmeza, o pé fica meio que \"balançando\" no chão. Imagina fazer agachamento com um tênis assim. ",
  "OP, achei esse cupom e link aqui, aproveita: EXCITE8199\r\n\r\nVai sair por 200\r\n\r\nhttps://www.centauro.com.br/tenis-asics-gel-excite-8-masculino-964059.html?awc=17806_1634609945_d4b764c3e9adbaddf2edb5a02a39397c&utm_source=awin&utm_medium=638697_email&utm_campaign=parcerias_zanox_2016_09casual&origem=Zanox&af_installpostback=false&af_force_deeplink=true&cks=17806_1634609945_d4b764c3e9adbaddf2edb5a02a39397c&af_c_id=3e8d9c164db6c15a01a01fca2e0e0c48&redirect=true&pid=affiliatewindow_int&is_retargeting=true&af_click_lookback=1d&af_media_type=web&af_reengagement_window=7d&af_siteid=638697&af_inactivity_window=0d&c=638697\r\n\r\n",
  "Resumindo. Asics ou Astrarun? Eu sou magro, mas sinto dor no calcanhar ao sair pra caminhar. Como escolho um pra mim?",
  ">>3462980\r\n>EXCITE8199\r\nConsegue achar esse cupom para a cor preta? O caminho até academia é sujo como a foda e o tênis branco vai sujar rápido.",
  ">>3463113\r\nNão consigo. Acho que esse cupom é só para os produtos vendidos pela Centauro mesmo.\r\n\r\n>>3463082\r\nTem que ver o porquê dessa dor aí meu chapa.\r\n",
  ">>3463819\r\nQueria te agradecer, anão. Fui procurar e esse tênis além de novo realmente é muito bem falado e ainda me fez economizar 100 reais.\r\n\r\nFico feliz que anão ainda é irmão.\r\n\r\nComo posso te agradecer?",
  ">>3463966\r\nPode gravar essa dancinha mostrando as tetas?",
  ">>3464821\r\nVocê só pode estar de brincadeira...",
  ">>3463966\r\nAlguém pega esse gif e coloca esse música.",
  ">>3465844\r\n>>3464821\r\n>>3463966\r\n\r\n",
  ">preciso de um tênis bom\r\nPrecisa nada, mas compre um mestrecorrida.",
  ">>3465876\r\nMandar a dança do robô já tá mais de boa.\r\n\r\n>>3465905\r\nObrigado, crioulo. Não faço ideia que tênis é esse.\r\n",
  ">>3465914\r\nVai tomar no cu, novoviado burro.",
  ">>3465921\r\n>Não sei tênis decorado só de ver\r\nCalma, Cleyton. Se não eu piso no seu boot.",
  "==O OP SUGA ROLAS NEGRAS CAVALARES!==",
  ">>3465932\r\nJumento do caralho, a marca do tênis está ali, é tanta gordura que nem consegue pensar direito.",
  ">>3465941\r\n>implicando que eu saiba a marca\r\n>implicando que mesmo sabendo vou adivinhar qual ele é entre 1982 modelos\r\n\r\nCaralho, Cleytinho. Tem que parar de postar merda no Chan e empacotar as compras mais rápido, kek!",
  ">>3465957\r\nQualquer um jumento obeso do caralho, agora vai se foder, mau-caráter.",
  ">>3465964\r\nKek, Cleyton em controle de danos.",
  "Puta que pariu, você tenta ajudar o gordo, mas esquece que o gordo é gordo e gordo é merda.",
  ">>3465984\r\nVocê não me ajudou em nada crioulo, burro. Já comprei o tênis que o outro anão sugeriu além de você ter feito uma recomendação com o cu. Tente outra vez mais cedo, Cleytinho."
]
