[
  "Esse vídeo engatilha o /pol/. ",
  "Deveriam parar de chamar esse lugar de imageboard. Deveriam chamar de VÍDEOBOARD, onde os macacos ficam postando seus vídeos sem explicar nada.",
  "Absoluto estado da cuckeuropa.",
  ">>3459867\r\nOlhe o vídeo e veja o motivo, brainlet. ",
  ">>3459923\r\n>clique no linnk\r\n\r\nTente mais duro, shill de merda.",
  ">>3459944\r\nVá tomar no cu. ",
  "Baseado mexicano colonizador de franceses.",
  "La pica ammaronzada de las Américas latinas.",
  "Latino-americanos na França?\r\nO que a foda?",
  "Esse vídeo é uma das coisas mais fantásticas na internet, puta que pariu.",
  "Meus lados. Vou forçar no /pol/ quando estiver com tempo.",
  "A maior conquista histórica dos marrons foi terem sido usados como arma biológica pelos judeus contra os brancos, hue. Que fracasso.",
  ">>3461181\r\n",
  ">>3459923\r\n==PARDO EM COPE!==\r\n==EU REPITO! PARDO EM COPE!==",
  ">>3461193\r\nQuem deveria chorar é você, cor de cocô. Mesmo com toda essa propaganda suja judaica, a maioria absoluta das mulheres brancas não vão se miscigenar pelo simples fato de que o ser humano tem a tendência natural de preferir estar perto de pessoas mais parecidas com ela, e é por isso que vira e mexe você vê alguém reclamando ou expondo o fato de que bebês e crianças são \"racistas\". Se a situação fosse irreversível, a propaganda deles não seria mais necessária. ",
  ">>3459923\r\nMulher branca zoófila é minoria e é sempre uma puta danificada ou uma gorda fodida, falo por experiência própria observando as pessoas na rua. ",
  ">>3461272\r\n>Q-Quem deveria chorar é você, cor de cocô",
  ">>3461301\r\n>>3461272\r\n>>3461181\r\n>essa bunda ardida\r\nHue, o gordão terá um infarto!",
  ">>3461272\r\n>>3461301\r\n>o ser humano tem a tendência natural de preferir estar perto de pessoas mais parecidas com ela\r\nCope do caralho, a maioria dos grupos étnicos ao redor do planeta possuem o cromossomo Y e o DNA mitocondrial (linhagens masculina e feminina, respectivamente) de origens completamente diferente, o padrão da raça humana é esse, os chads pardos vão chutar os brancornos da piscina genética para o resto da eternidade e só vai sobrar o DNA mitocondrial das branquinhas que hoje eles estão traçando.",
  ">>3461460\r\n>>3461495\r\nt.",
  ">>3461495\r\n> pardos vão chutar os brancornos da piscina genética para o resto da eternidade\r\n\r\nE como vocês vão se alimentar?",
  ">>3461495\r\nKek. Pardos das Américas possuem cromossomo Y europeu, sua mula.",
  ">>3461301\r\n>falo por experiência própria observando as pessoas na rua\r\nAfinal você só pode ver mesmo mas nunca experienciar, kek.",
  ">>3461658\r\nt. filho de vó que não nem fritar um ovo.",
  "A elite intelectual da internet é tão estúpida que pensa que \"pardo\" é um termo usado no mundo inteiro, \"se não é branco ou preto é pardo, meo\".\r\nPardo só é algo usado no Brasil há poucos anos pra classificar a mistura e negro e branco, são ignorantes demais pra perceber que na américa latina há diferentes tipos de classificações como: castizo, harnizo, cholo, zambo etc.",
  "Todo dia esse puxa-saco de mexicano se forçando.",
  ">>3462213\r\n>t. filho de vó que não nem fritar um ovo.\r\n\r\nEu estava para perguntar se você era analfabeto funcional, mas claramente não foi necessário.\r\n\r\n>>3462303\r\nSim, ninguém sabe a forma correta de classificar essas abominações, por agora pardo ta servindo.",
  ">>3462358\r\nCope harder, branquinho gala rala.\r\n",
  "Alguém pode me explicar o que está acontecendo no video? Pelo que entendi são soldados da marinha mexicana que foram para França e ficaram 10 dias por lá? "
]
