[
  "==Absoluto estado da maçonaria brasileira.==\r\n\r\n==PERDI. E eu pensando em entrar nessa merda, vou obter nenhuma vantagem nessa porcaria.==",
  "Agora eu sei que consigo entrar.",
  ">>3459440\r\nEntrar na maçonaria FAKE é fácil. KEK",
  "Olha, se eu fosse um pouco mais burro diria que toda essa conversa sobre maçonaria nos últimos dias não é nada além de propaganda.\r\n\r\nQuerendo convidar alguém pro grupinho, OP?",
  ">imagine HESITAR entrar na merdanaria",
  "Qual a vantagem de ser maçon?",
  "Essa porra não surgiu como um literal clube de benefícios para pedreiros? O que esperava? Kek.",
  ">Maçonaria\r\n> Sou membro de uma sociedade semi-secreta, meu, membro vip. Foda, meu.\r\n\r\nCoisa de homem com alma de moleque.",
  ">>3459469\r\nEssa era minha dúvida, mas já percebi que não existe.\r\n==KEK!==",
  "Ainda existe loja séria onde eu consigo contato com gente que entende de simbolismo?",
  "Meu avô foi um dos fundadores de uma loja importante, mas se afastou porque os demais membros começaram e permitir a entrada de pretos e bichas (sic).\r\n",
  "Tenho um colega de trabalho maçom. \r\n\r\nEle é venerável da loja maçônica e passa o dia no telefone resolvendo briguinha de ego entre adultos, fofocando, cobrando maçons inadimplentes, organizando jantarzinhos para os \"irmãos\", fazendo vaquinha pra comprar cadeira de rodas pra tia-avó da empregada doméstica do maçom Fulano, dentre outras tarefas entediantes.\r\n\r\nTodo o papo de beber sangue de feto violentado e fornicar com bodes é balela, só pra dar uma aura de misticismo para esse clubinho de velhos entediados que precisam de alguma desculpa - qualquer desculpa - pra ficarem longes das respectivas esposas. \r\n\r\n",
  ">>3459624\r\nSim, acreditamos.",
  ">>3459734\r\n>resolvendo briguinha de ego entre adultos\r\n\r\nBem vindo ao clube manchild de avental.\r\n",
  "Tenho certeza que a loja do Michel Temer e do Mourão não deve ter nenhum preto.",
  "Grau 33 por apenas 300 reais em 3x parcelas de 100 reais.",
  ">>3459455\r\n\r\nVai lá na GLESP e pergunte por quantas anda a regularização de lojas espúrias, kek.\r\nMeteram tanto o pau no GOB que fazia isso que se tornaram aquilo que mais criticavam.\r\n",
  "Maçonaria e mesa de bar com os tiozões é a mesma coisa.",
  "Toda vez que eu vejo um rosto assim, já imagino o pior. Sempre o mesmo tipo: corte do cascão, rosto redondo, cor de papelão molhado, barba sem cortar e desenhada, aparelho nos dentes. E quase sempre é um vendedor de Herbalife/Hinode/TelexFree ou alguma merda do tipo \"quer estar conhecendo minha linha de cursos que vai estar te permitindo trabalhar de casa a hora que quiser e ter ganhos de até 10 mil reais?\". É literalmente o Tiga Multinível com barba.",
  "Pra que a maçonaria quando você tem a caravela?",
  "Eles estão voltando as origens e chamando verdadeiros pedreiros para participar da fraternidade. Kek.",
  ">>3460250\r\n>Mourão\r\n>branco\r\n\r\nTroque a isca de vez em quando.",
  "Desculpe, já sou membro do grupo secreto do Régis.",
  ">>3460288\r\nTem alguma diferença objetiva entrar na GLESP, GOB ou na GOSP ou é mais função da loja em si? ",
  ">acreditando nessas lojas de bairro\r\nPuro lulz.\r\n\r\nSe não for da GLESP e afins, não leve a sério.",
  ">>3460390\r\nBaseado.",
  ">>3460390\r\n>Desculpe, já sou membro do grupo secreto do Régis.\r\n\r\nBaseado.",
  ">>3460390\r\nBaseado e Regispillado. Also, o verdadeiro Santo Graal era uma caneca do Régis Tadeu, presenteado a Jesus pelo próprio.",
  ">>3460270\r\n\r\n>esse valor de favelado\r\n\r\nElevação de grau esta 1,5k na GLESP.\r\nNa GOB deve estar mais em conta.\r\n\r\nE vamos de briguinha de potências, hora de tostar.\r\n",
  ">>3460398\r\n>>3460420\r\nVocês são iniciados?\r\n",
  ">mpq os crentes descobriram como fundar falsas lojas maçônicas\r\n",
  ">>3460397\r\n\r\nGOB = manchilds dissidentes da GLESP\r\nGOSP = manchilds dissidentes do GOB e GLESP.\r\n\r\nLembrando que o GOSP, vulgo paulistinha, não é potência regular reconhecida.",
  "Parece montagem mas eu não duvido nada.",
  ">>3460340\r\nCerteiro, o fenótipo Trambiquiris.",
  "Tem uma loja maçônica próxima da minha casa (não sou de SP).\r\n\r\n1) como faço pra saber se ela é da maçonaria original e não uma dissidente?\r\n2) a maçonaria aceita monarquistas? Haja visto que o vice-presidente é maçom e eles se orgulham de terem participado da declaração da república",
  ">>3460441\r\n\r\nEu era mas adormeci.\r\nSó perdi a oportunidade de conhecer mais sobrinhos DeMolay que é o que ainda salva das atividades para-maçônicas e pelo menos tenta ser sério em relação aos ritos.\r\nTorço que os futuros sobrinhos entrem na ordem e acabem com essa putaria manchild que esta afundando tudo.\r\n\r\n",
  ">>3460560\r\n\r\nAnão, essa briga de dissidências e criação de potências foi a coisa mais manchild que ocorreu.\r\nExiste loja regular e espúria (ilegal).\r\nMAS....\r\nAs potências na maior cara de pau estão regularizando as lojas espúrias, ou seja, você monta uma loja espúria, mais cedo ou mais tarde uma potência vem dar a carteirada e você se regulariza botando grana no bolso do judeu.\r\nDesculpe se tem mais algum irmão aqui, mas a verdade tem que vir a tona.\r\n",
  ">>3460579\r\n>Compra uma rifa minha ai, tio.\n<tinyboard ban message>O USUÁRIO FOI JOGADO AO MAR POR ESSA POSTAGEM</tinyboard>",
  ">>3459734\r\nTenho conhecido maçon e é exatamente assim. **Me lembra até o chan. Kek. **",
  ">>3460915\r\n>barra lateral\r\nBaseado.",
  "Tem teorias que dizem que os negros estão mais por dentro e profundamente nessas comunidades ocultistas que todos. Lembron, jay z, são poucos exemplos de membros da black boule e iluminatis que eu consigo lembrar agora. Não duvido nada que descendentes de caim estejam por cima de todas as ocultarias e fraternidades.",
  ">>3460390\r\nDesde 84 destruindo o mercado de peixinhos.",
  ">>3460915\r\nNossa senhora, quanto histrionismo. ",
  ">>3461570\r\n>Aprendi uma palavra nova, vou usar no xã.",
  ">>3460915\r\n>essa barra lateral",
  ">>3460340\r\n>essa cara de Juninho Riqueza\r\nPerdi.",
  ">>3460915\r\n>tatuagem\r\n>barra lateral \r\n\r\nQue nojo compartilhar esse lugar com subhumanos.",
  "MEUS LADOS! UMA LITERAL PARDONARIA! HUE!",
  ">>3460250\nO próprio Mourão é negríndio, macaco.",
  ">>3460915\n>barra lateral\nCaralho, podem fechar esse chan.",
  ">>3460915\r\n>essa tatuagem de vagabundo descolixo\r\n>provavelmente é uma bicha aidética\r\n>barra lateral\r\nPor que o N. ou H. não tira essa escória desse lugar? Sério, aqui deveria ser um fórum exclusivo para animeamigos, magos e neets. Não para bichas, descolixos, vagabundas paneleiras, funkeiros cheio de tatuagem e merdestinos nojentos.",
  ">pensando em entrar nessa merda\r\nPerdi, não é assim que funciona macaco.\r\n",
  "Kek. Maçonaria acabou faz décadas. \r\nHoje em dia não passa de um esquema de pirâmides. ",
  ">>3459440\r\n>maçons\r\n>basta ter dinheiro\r\n>precisa adorar o 666\r\nVocê realmente acha que eles são baseados? !!kek!!.",
  "Clube dos goys obedientes.",
  ">>3460915\r\n>essa barra lateral\r\n>esse estilo\r\n>essa tatuagem\r\n\r\n",
  ">>3461570\r\n>>3461747\r\n>>3462118\r\n>>3462821\r\n>>3462927\r\n>>3462829 \r\nMe pergunto até agora, por que o N. ou H. não baniu esse possível subhumano que provavelmente nem saber mexer no Word, e querendo pagar de !!\"oldfag\"!! utilizando essa barra lateral nesse recinto. Isso me dá raiva dessa escória paneleira burra e incompetente acessando esse recinto!",
  ">>3460398\r\nBaseado."
]
