[
  "Por que pobres endeusam tanto fast-food?\r\n\r\nEstou cansado de ir almoçar e ter que aturar aquelas msol preta que levam os 9 cleytinhos sem pai pra comer um hamburguer cheio de soja e trigo como se fosse a melhor comida do mundo, kek, deve ser o ápice da vida deles.",
  "Pobre acha que qualquer coisa americanizada é coisa de rico.",
  "Porque é caro para eles e o sabor é diferente de qualquer pão com hambúrguer que eles chamam de lanche.",
  "Não faço ideia. Quando eu ia no BK comprar alguma porcaria para comer, sempre tinha uma fila ao lado para o McDonald's, era lotada de Cleytons.",
  ">>3460624\r\nMas isso não faz sentido, anão. Com o preço de um hamburguer do Mc dá pra fazer um lanche em casa e muito mais gostoso que qualquer merda industrializada.",
  "Só aqui no Brasil que os pardolas da nova classe C menosprezam McDonald's. Porque hambúrguer tem que ser gourmet e custar 50 reais, né, mêo? Isso que é coisa de rico!",
  "Além do fato de que comer um lanche deveria ser um verdadeiro evento, e não uma rotinha, visto a quantidade de gordura e carboidrato. Mas não esses lanchinhos toscos. Lanche de verdade.",
  "Porque nós conseguimos a proeza de transformar fast foods em lugares caros para o bolso do brasileiro médio. Temos pobres se arrumando para ir na \"Méqui\", mas pelo menos não temos tantos obesos por aí.",
  "\"Quem ganha menos de 100 mil por mês não tem direito de ir em fast food mais de uma vez no mês.\"\r\n\r\n-Anão funcionário público",
  ">>3461054\r\n>no\r\nArrumado.",
  ">>3461019\r\nApague isso, tem carne de verdade aí!",
  ">>3461009\r\nBaseado. Não vejo a hora de chegar a noite de sábado e eu poder pedir pelo ifood 4 clássicos diferentes, batata com cheddar e coca zero 500ml para comer tudo sozinho assistindo anime. ",
  ">por que pobre come comida de pobre?\r\nPor que será, OP?",
  "Porque é barato. Você vai numa padaria e gasta numa coxinha o que daria uns dois hamburguers parrudos no mcdonalds.",
  ">frequentando o mesmo ambiente que pobres\r\nVocê é tão pobre quanto eles, OP. Nunca vi um pardo na minha vida e posso te dizer que só pobres comer fast-food.",
  "Porque é caro para o bostileiro pobre. Vamos dizer que um pobre gaste 60 reais em lanches para a família toda. Isso é quase 10% do salário deles.",
  ">>3461113\r\n>nunca vi um pardo\r\n>só pobres comer\r\nBaseado anão que nunca saiu da reserva."
]
