[
  "https://observatoriog.bol.uol.com.br/noticias/capitao-america-gay-saiba-tudo-sobre-o-novo-personagem-lgbt-da-marvel-comics\r\n\r\nPuta que pariu, estão conseguindo estragar tudo mesmo. Já não bastava o Superman viadão, agora o capitão América? QUEM será o próximo?",
  "Hamburguer?",
  "Hulk. Imagina o tamanho do cu dele todo arrombado.",
  "Homem-Aranha é não-ironicamente o único gibi atual que conseguiu se safar da degeneração.",
  ">Marvel domina HQs desde os anos 90\r\n>começou com essa tourobosta inclusiva há pouco menos de 10 anos\r\n>conseguiu perder o posto de vendas pra um fodendo mangá\r\n\r\nEstou absolutamente convencido de que não estão dando uma foda pra quadrinhos e só querem lacrar mesmo, como sugere o >>3460181 nesse caralho.\r\n",
  "Also.\r\n>spin-off\r\nVá tomar no cu, OP. Pensei ser algo oficial.",
  "O JUDEU não perde tempo.",
  ">>3460207\r\n\r\nSempre colocam \"spin-off\". Se der certo, oficializam. Se der errado, falam \"era só spin-off, estão dando chilique porque?\"\r\n\r\nO Wolverine boiola também era spin-off, por exemplo.",
  "Sei lá, não consigo me importar muito, principalmente quando não são os alter egos originais. Esse tipo de coisa está fora do nosso controle, literalmente. ",
  "Quem liga? Enquanto enfiam aberrações e pretos em tudo, os mangás continuam na mesma e vendendo mais que essa merda. Quem continua na acompanhar capeshit é corno.",
  ">>3460267\r\nE ainda assim é só uma versão alternativa pra quem literalmente ninguém liga: o exato mesmo futuro desse Capitão Boiola aí.\r\nLarga de ligar pra essa merda, anão. Pelo bem da sua sanidade. A boiolificação da mídia já finalizou faz tempo, e a boiolificação da sociedade em si já passou do ponto que dá pra reverter. Reclamar não adianta de nada. Aceite e tente apenas se manter longe até a água bater na sua bunda.",
  "Falando nessas merdas, a DC vai lançar um cartoon novo do Super Homem. A personagem principal vai ser a Lois Lane (sim, a \"mulher\" dessa pica), mas como um seriado chamado ''As aventuras de Lois Lane'' não chamaria muita atenção, o seriado vai se chamar ''As Minhas Aventuras com o Super Homem''.\r\n\r\n>>3460205\r\nNão foi só a Marvel, foi um período em que só os volumes novos do Kimetsu no Yaiba vendiam mais que toda a indústria de quadrinhos americana junta.",
  ">>3460182\r\nPerdi.",
  ">>3460331\r\nMas mangás também tem viadagens e degeneração.\r\n",
  "==ACEITEM A DEGENERAÇÃO. TEM É QUE COMER CU MESMO E FODA-SE.==",
  ">Super-Homem viadão\r\nSempre foi, diferente do original.",
  ">>3460447\r\nMangás possuem categorias, você não vai ler um shounen e esperar ter viadagem ali.\r\nÉ diferente de comprar um HQ do capitão américa ou do Wolverine, virar a página e ter dois machos peludos e bombados se beijando ou fodendo na cama.",
  ">>3460184\r\nE verdadeiramente falou sobre as mazelas sociais antes de virar moda, hoje ele só surra vilão do mês.",
  ">>3460567\r\nPerdi.",
  ">observatório g\r\n",
  ">>3460567\r\nTODO SHOUNEN PÓS-2010 TEM UM TRAVECO NO ELENCO. NORMAMENTE É O PROTAGONISTA, QUE É CASTRADO.",
  "Até que demorou.",
  ">>3460840\r\n>querendo comparar um ou dois personagem abitolado em um anime ou mangá imenso com a merda de uma HQ onde o foco é essa viadagem do personagem principal\r\n\r\n"
]
