[
  ">primo tem filho de 5 anos de idade\r\n>empregada tem filha de 8\r\n>primo vem pra cá com o enzo\r\n>empregada não tem com quem deixar a valentina, pergunta se pode trazê-la para não ter que pagar creche\r\n>aceito\r\n>os dois se dão bem, ficam brincando\r\n>primo jogando fifa na sala\r\n>de repente as crianças ficam em silêncio\r\n>vou procurá-los\r\n>porta do meu quarto entreaberta\r\n>entro sem fazer barulho\r\n>me deparo com o meu sobrinho tentando meter o pintinho flácido na vagina pré-púbere da filha da minha empregada\r\n>param imediatamente e tentam disfarçar\r\n\r\nAgora eu me pergunto de quem foi a ideia de fazer aquilo. Como será que eles aprenderam? Será que é simplesmente intuitivo, parte do instinto animal do ser humano? Ele poderia tornar-se pai com apenas 5 anos de idade?\r\n\r\n",
  "A ideia foi da garota. Certeza.",
  "A ideia foi **sua**, **você precisa acordar.**",
  "Instinto, aos 7 anos eu também ficava fazendo putaria com minhas primas de respectivamente 10 e 6 anos. \r\nA única coisa que me impedia de socar meu pau na boceta delas era porque minha prima mais velha era brainlet e achava que só de encostar já engravidava, e eu e a mais nova acabávamos acreditando nela. \r\nTirando isso, fizemos todo o tipo de putaria possível. ",
  ">garota fala que está com incômodo na vagina\n>mãe acha que foi o OP\n>vai para a cadeia e é currado a noite toda",
  "Com nove eu falava em colocar pinto em colega, sem entender o que era.",
  ">>3460294\r\nPois é.\r\nSe eu sou ele deveria ter falado na hora que algum adulto chegou.",
  "Foi da garota. Aconteceu o mesmo comigo quando era criança. A menina era mais velha e eu nem sabia o que estava fazendo. \r\nNão rolou nada, apenas esfreguei entre as nádegas dela. Acho que ela também não sabia o que estava fazendo, kek. ",
  ">>3460294\r\n>o que é exame de DNA",
  ">não se juntando á festa \r\nNormalfag de merda, pegue a foda fora.",
  ">Ele poderia tornar-se pai com apenas 5 anos de idade",
  ">>3460341\n>implicando que vão esperar resultado antes de te jogar na cela.",
  ">>3460294\r\nEsse é o único perigo, OP, isso é normal pra criançada, melhor fazer com a menininha do que aprender a fazer com o amiguinho.",
  "Já me aconteceu o mesmo.\r\n>6 anos\r\n>irmã de 8 anos\r\n>brincávamos muito numa cabaninha\r\n>não me lembro ao certo como chegou à isso, mas estávamos eu e ela esfregando as genitálias sem roupa\r\n>fast foward de um ou dois anos\r\n>por ter crescido dando beijinhos em vizinhas, feito putaria com minha irmã, meu corpo se desenvolveu rápido\r\n>tenho um falo maior que minha mão\r\n>meu falo é enorme\r\n>irmã chega nos beijinhos e sentando de frente o meu colo\r\n>de alguma forma as coisas vão acontecendo\r\n>tiro o malaquias, acho que foi a minha primeira vez realmente louco de tesão\r\n>ela não quer, feijoada\r\nDemos mais uns beijinhos noutro dia e acabou nisso. Incrível como eu tive uma infância degenerada, sem pai e hoje odeio degeneração e tento ser católico.",
  ">>3460450\r\nAlso, é como os anões sempre dizem: mulher só não nasce dando pro médico porque não sabe falar.\r\n",
  ">Ele poderia tornar-se pai com apenas 5 anos de idade?\r\nÉ claro que não, seu jumento, um homem só consegue gozar lá para os 12 anos. Antes disso, o orgasmo é apenas uma tremedeira nas pernas, kek, sei disso porque bati muita punheta nesse tempo, depois aos 12 anos saia um líquido fraco parecendo água e depois um líquido branco que de fato engravida.",
  ">>3460450\r\nAconteceu pra caralho.",
  "Toda criança faz isso, eu comi minhas primas tudo assim.\r\nEu aprendi vendo TV e minha tia dando pro meu tio.\r\nO que você falou pras eles, OP? O segredo para não danificar os dois é ser sutil, dizer algo assim: \"seus safados, não é pra fazer isso não\" em um tom de risada, eles vão ficar envergonhados, mas se você não tocar mais no assunto eles não farão mais (na sua frente) e você ensinará uma lição valiosa para eles, que tem que comer quieto.",
  ">Ele poderia tornar-se pai com apenas 5 anos de idade?\r\n\r\nÉ isso, essa foi a gota d'água para largar o chan de vez. A quantidade de underages, bobbies e similares chegou a um patamar nunca dantes visto no chan. Somado a isso, já estou ficando velho. Não quero saber de descolado, chad, stacy, o que seja, isso é preocupação de quem está no ensino médio. E, para o OP dizer uma asneira dessas, nem no ensino médio está. Continuarei frequentando outras boards, mas o /b/, não. Frequento aqui mais por reflexo condicionado do que qualquer outra coisa. Abro o navegador, aperto o 1 na barra de endereço, o navegador já completa a url e aperto enter. ",
  ">>3460450\r\nOutro bobby óbvio. "
]
