[
  "Anões, eu só tinha dois amigos. Um começou a namorar e mudou da água para o vinho, um literal babaca. Outro age de maneira infantil sempre que tem uma muié por perto, peguei a foda fora dessas duas amizades, fazia tempo que estava desgastando e gologolo eu iria acabar saindo no soco com um dos dois.\r\n\r\nFrente a isso, me vejo sozinho. Me bateu uma sensação de abandono, de não ter ninguém para trocar uma ideia ou algo assim. É possível viver uma vida solitária? É possível ser feliz sozinho, ANÕES?",
  "Bump. ",
  ">>3461528\r\nNão, mas é possível conhecer novas pessoas.\r\n",
  "Eu sou feliz. Pergunte qualquer coisa.",
  "Sou solitário desde pequeno.\r\n!!'''FODAS DADAS? 0 (ZERO)'''!!",
  ">2021\r\n>amizade\r\nComplicado anão. Meu melhor amigo namora e ficou rico e eu nem dou uma foda pra ele, porque tudo é a namorada dele ou a vida de \"doutor\". Gente que namora é chato. Ele era mais legal solteiro. Entendo o anão. Os outros moram longe ou ao menos me respondem, e olha que chamo pra sair, beber, ir no cinema, socializar e ninguém dá uma foda. Tanto que eu desisti. Melhor ficar lurkando no chan do que ser ignorado.\r\n**Eu estou quase chamando o N. pra ir comer uma pizza, mas sei que ele também não vai, apesar de adorar pizza.**",
  ">>3461617\r\nPois é. Se não fosse a internet eu estaria meio deprimido agora. Me sinto mais acolhido aqui, mas vivo o mundo real. ",
  ">>3461617\r\nChancontro!",
  "Eu também me desfiz de amigos infatilóides e restou um total de ***zero***. Não saio mais de casa, não sei se existem outras pessoas que saem sozinhas e o que elas fazem sozinhas em um barzinho sem parecerem estranhas. \r\nPodiam criar um aplicativo de amigos temporários, para pessoas adultas conseguirem fazer amizades.",
  ">>3461644\r\nO mesmo.\r\n\r\n>>3461648\r\nDuvido muito que o N. iria ou permitiria um chanencontro estilo anos 2012.",
  ">>3461729\r\nFoguinho? Se ao menos essa bagaça funcionasse. Pena que perfis fakes e golpes todoonde.",
  ">>3461729\r\nÀs vezes saio com algum conhecido ou colega do bairro, mas sempre acaba em um grupo que não gosto. Se eu for pro centro da cidade e não conhecer ninguém, vou acabar voltando.",
  ">>3461807\r\nAmizade, amigo, não fudelança. Se você colocar pra procurar homem e falar que quer amizade ninguém vai acreditar que você é hétero. Só vai dar like com viadão querendo amigo pra fazer troca-troca. Digo um aplicativo que seja realmente pra arrumar grupo de amigos pra sair.\r\n\r\n",
  "Se importando com a solidão.\r\nVocê é uma bicha em negação, quando volto a socializar começo a ficar improdutivo. ",
  ">É possível ser feliz sozinho, ANÕES?\r\nNão. A felicidade é melhor quando é compartilhada. No final do filme Na Natureza Selvagem, a mensagem do filme passa uma reflexão sobre isso, o protagonista morre sozinho, no meio do nada, tudo porque ele repeliu todos os amigos dele. Os melhores momentos do filme, é quando ele está com as pessoas que conheceu durante a viagem, só que acabou se afastando deles por conta própria, almejava a sonhada felicidade solitária, no fim das contas, o resultado foi o oposto.\r\nO ser humano, é um ser social. "
]
