[
  "Cortaram foi pouco dinheiro pra \"ciência\". ",
  "Eu não sei quem é o burro qur associa asiático como sinônimo de leste-asiático/raça mongolóide. \r\nSempre tive como sinônimo de amarelo quando diziam oriental.\r\nAsiático pra mim, assim como na anglosfera, é sinônimo de indiano. ",
  "Por que tem tanto japonês lacrador? Puta que pariu! Tem sempre uma vadia uspiana nissei lacrando. Geração dekasegi de merda. Os ancestrais dela se matariam se soubessem que...digo, eles se mataram em vão. ",
  ">arábus\r\nMas o termo \"árabe\" já não pode ser usado para ambos os sexos?",
  ">>3460717\r\nNão! Tem que mudar tudo! Vamos abalar o sistema e destruir tudo o que você ama!",
  ">árabus",
  ">ele é árabe\r\n>ela é árabe\r\nUé, não entendi qual a necessidade de ''arabus''.",
  "Arábus.",
  ">>3460766\r\nÉ um psy-ops pra você pensar \"árabe não precisa mudar, apenas os outros\" e aceitar a mudança.",
  ">TEM DE CORTAR A VERBA MESMO, MÊO! SIÊNÇA, NÉ MÊO? É TUDO IGUAL, MÊO!\r\n<BOSTIL, CUZIL, PRETIL! NÃO TEM TECNOLOGIA AQUI, MÊO, PUTA MERDA MÊO! NOS ISTÂITIS TEM TECNOLOGIA, MÊO, TU JÁ VIU COMO ELES INVENTAM COISA? PUTA PAÍS DESENVOLVIDO, MÊO.\r\n\r\n",
  ">fflch\r\n\r\nUm dos maiores cânceres do Brasil, junto é claro da UFRJ e da UERJ.",
  ">arabus\r\n=='''MOURO TEM QUE SE FODER MESMO. HAHAHAHAHAHAHA'''==",
  ">>3460745\r\n>>3460766\r\nAcabei de notar o porquê da mudança, anões. Ela aconteceu por causa das pessoas que não se identificam NEM COMO HOMEM, NEM COMO MULHER. Minha nossa, isso já está beirando à loucura.",
  "Pois é; usam pronome neutro nas redes sociais da universidade, fazem pesquisa científica sobre a prática do banheirão e sobre a Walesca Popozuda, os estudantes de artes se filmam com o cu aberto e chamam isso de performance e depois ainda se perguntam o porquê do Brasil não produzir ciência e tecnologia.\r\nEsses lixos tóxicos que chamam de universidades públicas brasileiras têm mais é que ser fechados.\r\n\r\nEsses parasitas do meio acadêmico brasileiro recebem milhões de verba pública e só produzem lixo. Depois ainda vem anão dizer que cortar verba de pesquisa científica é boicotar a pesquisa científica no Brasil. Pois eu discordo, cortar verba de pesquisa científica no Brasil é uma obrigação moral de nossos governantes, pois os cientistas brasileiros não produzem nada que presta e só dão prejuízo pros cofres públicos.",
  "Nem o ITA se salva!",
  ">>3460806\r\n>>3460806\r\nChegou o bolsista de estudos de gêneros. \r\n",
  ">arabus\r\n==PRONTO, TÁ FEITO MAIS UM XINGAMENTO RACIAL.==",
  ">>3460813\r\n>isso já está beirando a loucura\r\n\r\nIsso aí é só o começo, dá uma olhada nessa bosta aqui se quiser vomitar.\r\n\r\nhttps://orientando.org/listas/lista-de-generos/",
  "Aqui em Porto Alegre, todas as universidades públicas estão fechadas e eles ainda dizem que é por causa da pandemia. Pandemia é o caralho, essas bostas estão fechadas por causa que não tem verba nem pra pagar a luz. Acabou a mamata.",
  ">arabús\r\nO que a foda?",
  ">>3460618\r\n>FFLCH",
  ">>3460710\r\nOs mestiços asiáticos são complexados. Eles sofrem as pressões dos estereótipos de que são inteligentes, bons em matemática e tal, e de quebra os homens tem que lidar com o lance do \"hehe, japa tem pau pequeno\" e outras merdas. Além de que em geral são mais feios do que a média da população, e isso deve ser ruim principalmente para as depósitos porque todo o fetiche com asiáticas na verdade se refere aquele 1% delas que não tem cara de bolacha e bunda caída. A ironia é que eles se acham próximos dos teutões no \"muh, opressão\" mas é justamente desse grupo que sofrem as maiores violências. ",
  ">arabus \r\n\r\nPróxima Parada: Novo World Trade Center",
  ">>3460818\r\nAgora que eu li que essa merda tem pronome neutro, vai tomar no cu.\r\n>>3460839\r\n>bolsista\r\nSou sim, mas em medicina e não nessa fossa pútrida que a área de humana, eu só vim ver agora que tinha pronome neutro nessa bosta, alguém queime esses lugares com essa escória dentro.",
  "Quandos os anões vão perceber que isso é culpa dos americanos?",
  "Anão de humanas da federal reportando dentro:\r\nTenho absoluto nojo da esmagadora maioria da produção atual, principalmente por aqui pelo doutorado. É tudo sem alma, cheio de conceitos literalmente apenas para encher linguiça (parece texto do gerador de lero lero). O pior de tudo: a banca aceita e bate palmas. ",
  ">>3460818\r\n>Pois é; usam pronome neutro nas redes sociais da universidade\r\nFaço mestrado numa federa e notei que desde o fim do ano passado todos os emais universitários estão todos incluíndo pronome neutro. Perguntei o porquê para um dos professores e ele afirmou que era uma diretriz implícita da reitoria, kek. O uso não é \"obrigatório, mas preferível.\"",
  ">>3460688\r\n>Eu não sei quem é o burro qur associa asiático como sinônimo de leste-asiático/raça mongolóide.\r\nEu.\r\nMongolóides não são asiáticos?\r\n",
  ">>3460889\r\n>numa federal\r\nFixado.",
  ">>3460842\r\nParece piada.",
  ">>3460842\r\nCadê Helicóptero de Ataque?\r\nEu só consigo chegar ao orgasmo vendo comunas sendo executados e jogados ao mar!\r\nEstou me sentindo oprimido kek.",
  ">>3460894\r\nO meu \"l\" está bugado.",
  ">>3460889\r\nPor aqui também. Já vi tanto que meu cérebro simplesmente ignora.",
  ">coreanes\r\n>indianes\r\n>armênies\r\n>arábus\r\n\r\nPuta que pariu, está cada vez pior.\r\n",
  ">>3460900\r\n>Ilyagênero: Um gênero que é presente e tangível, mas que não é agênero, neutro, homem e/ou mulher, nem relacionado, adjacente ou resultado de mistura entre estas identidades.\r\n\r\n\r\nHelicóptero de Ataque já é algo normal perto do que essa gente tá inventando. kek",
  ">>3460842\r\n>Musicagênero: Uma identidade de gênero que só pode ser descrita por certe estilo musical, estética musical, álbum de músicas, banda ou música.\r\nPUTA MERDA, HUE!",
  "Dei hide no fio. Não porque o OP fez nada de errado, mas porque ver essa porra me dói um pouco por dentro.",
  ">árabus\r\n>linguagem inclusiva para um povo que pendura eles pelo pescoço\r\nA piada se escreve sozinha.",
  ">>3460899\r\n\r\nJuro que entendi por turbogênero o baitola que da o cu em velocidade supersônica, kek.\r\n",
  ">ainnn estão acabando com a ciência no Brasil\r\n<mas destruir a língua portuguesa é ok\r\n==EU LOUCO!==",
  ">>3460924\r\n>usando linguagem neutro na palavara \"certo\" num contexto em que nem se vê necessário\r\nQuem falaria \"certa estilo musical\"? Ou \"certo banda\"?",
  ">>3460979\r\n>certe bande\r\n>certu bandu\r\n\r\nSeria essa a forma \"correta\" dos zoomers retardados, anão. kek",
  ">>3460979\r\n>palavra\r\nFixed.",
  ">>3460966\r\n<ainn mas a língua sempre muda\r\n>mudanças são impostas e se você questionar vai preso por crime de pensamento",
  ">>3460899\r\n>turbogênero\r\n>gênero-estática\r\n>alguns anos atrás seriam termos de um episódio de South Park ou uma esquete de algum programa de humor\r\n>DIMENSION\r\n>2021\r\n>pertencem a uma lista não irônica de gêneros",
  "Essa série foi cancelada, e eu tenho certeza que foi pressão de travecos femininos. Na trama todo indivíduo com cromossomo Y morre, inclusive travecos femininos (os masculinos vivem porque são mulheres biológicas). \r\n\r\nA série lacrou onde pôde, mesmo assim os pedreiros de peruca ficaram putos, quase em estado de negação sobre terem cromossomo Y e portanto serem \"homens\". Esquerdista também odeia testes de QI, hereditariedade e outros determinismos biológicos da ciência, filhos da puta oportunistas, na hora que a ciência come o cu deles, ai \"ain não pode\".\r\n\r\n==SOU ESTUDANTE E ACEITO UM CORTE DE 99% DAS VERBA DE PESQUISA==",
  ">>3460873\r\nSó em filosofia ainda existe alguma liberdade nos campos de humanas de universidades públicas. Isto acontece só porque algumas áreas como filosofia analítica e lógica/filosofia da lógica são difíceis demais para o QI do lacrador médio. Aliás, filosofia é o único curso com professores baseados e/ou da velha guarda anti-esquerda. Um dos meus antigos professores, que incrivelmente  foi orientando da Marilena Chauí, disse abertamente que iria votar  no Bolso em 2018 e causou uma tempestade de merda no campus que foi puro lulz.",
  "Isso não é ciência. Isso é doença mental.",
  "Não é uma ideia ruim, deveríamos adotar essa forma de escrita no chan.",
  ">>3461040\r\n",
  ">>3460813\r\nNão é nem só isso: eles querem forçar essa porcaria ao se referir a um grupo que possui pessoas de ambos os gêneros. Ou seja, em um grupo de 5 homens e 5 mulheres, pra eles, o certo é usar \"todes\" e não \"todos\".\r\n\r\n>>3460873\r\nO pior é que eu queria cursar letras em uma federal. Me fodi. It's over pra mim?",
  ">>3461006\r\nO pior é que estão alegando até PRECONCEITO LINGUÍSTICO contra quem critica essa bosta.",
  ">>3460852\r\nE ainda tem o racismo do outro lado quando chegam no japão e são tratados como gaijins.",
  ">>3460852\r\nAcredito que seja exatamente isso daí mesmo.",
  ">>3461051\r\nAh, ainda tem essa. Eu preferi ignorar tudo isso, quem diria que essa ideia seria aceita, não?",
  ">>3461051\r\nTenho um amigo que trilha esse caminho, é esquerdismo diariamente.",
  ">>3460802\r\n>É um psy-ops pra você pensar \"árabe não precisa mudar, apenas os outros\" e aceitar a mudança.\r\nCaralho, fui redpillado.\r\n",
  ">arabus\r\nParece garotinha de anime falando.",
  "Baseado parlamentar highlander que soltou a vermelhinha na sessão.\r\n",
  ">>3460842\r\nPuro lulz.",
  ">>3461107\r\nPelo menos **ainda** não somos obrigados a deturpar nosso português e essa aberração não se tornará oficial tão cedo; e, mesmo que se torne, ignorar sempre será uma opção.\r\n\r\n>>3461115\r\nNão duvido nada que ensinem essa coisa nas aulas como se fosse real.",
  ">>3461183\r\nToda mulher é homem até levar um soco na cara. Daí ela vira mulher e vai chorar pra maria da penha.",
  "Por favor, alguém jogue uma granada na próxima manifestação dessas bichas de merda que tiver.",
  ">>3460802\r\nBaseado. Quase não percebi!",
  "De uma hora para a outra, tudo que aprendi de português ou a como me comunicar com alguém foi para para o ralo. Estou fodido agora ao escrever ou falar com alguém, sob pena de ser enquadrado em alguma merda racista ou homofóbica.\r\n\r\nQue época para se viver. Meu Jesus Cristo.",
  ">>3461183\r\nE só piora, anão. kek",
  "Why didn't you listen?",
  ">>3460842\r\nFinalmente, agora posso ser um carro.",
  ">>3460899\r\n\r\n==Achei o gênero dos anões==",
  ">corte de verba FEDERAL\r\n>Universidade DE São Paulo\r\nOP...\r\n\r\nO que fode a qualidade de ensino das universidades do Brasil é que elas são autônomas. Elas são basicamente um micromunicípio. Quem está lá não se importa com educação. Se importa é com política.",
  ">>3461267\r\nLiteralmente aquelas crianças chatas pra caralho que falavam \"meu poder é ter todos os poderes\".\r\n",
  ">>3461267\r\nTudo isso pra no final ficar com homem ou mulher.\r\n",
  ">>3461277\r\nNão dá pra ser um Opala ou um Fiat Pálio EDX 97?",
  ">>3461277\r\nCaralho, o troço vem de longe. Em 1992 apareceu esse selo de musical, o qual tinha a Madonna por trás. ",
  ">>3460899\r\n>turbogênero",
  "Sabem o que é pior? Isso não vai parar, só vai piorar. Não consigo imaginar um cenário onde esse tipo de pauta seja extinta ou saia de moda.\r\n\r\nComo dizem os conservadores \"só estamos tentando frear o inevitável\".",
  "Nem os ays escaparam, kek.",
  ">>3461337\r\nIsso tem que ser brincadeira, não é possível...",
  ">>3461265\r\nNinguém usa essa merda de verdade; só as panelinhas de esquerdistas. Não precisa temer.\r\n\r\n>>3461267\r\nMas não é problema mental, não, **goyim.**",
  ">>3461277\r\n>>3461277\r\n>>3461277\r\n>>3461277\r\nFode sim! Finalmente me encontrei.",
  ">>3461337\r\n",
  ">>3461288\r\nPra cortar esse mal que acomete o Brasil atual pela raiz, todos esses professores maconheiros comunistas da rede de ensino pública deveriam ter morrido nos porões do DOPS, depois de muito sofrer no pau de arara.",
  ">>3461359\r\n>Não precisa temer\r\nDoenças começam assim, anão. Até que se espalham e matam o hospedeiro. Espero que fique por aí mesmo como você falou, mas, hoje em dia tenho os 2 pés atrás com qualquer coisa.",
  ">>3461407\r\n>pau de arara\r\nO erro da dita\"dura\" foi torturar e não matar.",
  "https://orientando.org/conjuntos/\r\nEssa porra desse site só pode ser uma sacanagem de mau gosto. Vai se foder. Kek.",
  ">>3461407\r\nFidedignamente secundado!!",
  ">FFLCH\r\nNada de novo, OP.",
  ">árabus",
  ">>3461442\r\n\r\n",
  ">>3460618\r\n>>3460899\r\n>>3461183\r\n>>3461277\r\n>>3461287\r\n>>3461337\r\n>>3461401\r\n\r\nEu não suporto mais essa criaturas. Não tem como não ser um fascista extremista com a existência delas. Se o Bolsonaro tivesse bolas mandaria essas merdas pra campos de concentração\r\n",
  "Geografia é um constructo social. \r\n\r\nReclamar do uso incorreto da expressão asiátique sem se ater a identificação das indivídês e coletivês é uma micro-agressão que estigmatiza minorias já marginalizadas. \r\n\r\nE se um zulu de gênere flúide se  identificar como sendo tailandês? Cadê seu fascismo agora? ",
  ">>3460842\r\nQuanto retardo mental, eu me recuso a acreditar que exista gente que se identifique com alguma merda dessas.\r\n\r\n>>3461277\r\n>não sendo Opalagênero mestrecorrida\r\nFinalmente tenho uma desculpa para o meu alcoolismo.",
  ">>3461434\r\nVocê está absolutamente certo.",
  ">>3461442\r\nO Basedzi Nazi colocou um pederastzi na camardzi de gazi e o outrzi no fornzi, pelo menizi é o que judeuzi dizi.\r\n",
  ">>3460865\r\nQue ônibus bonito.",
  ">>3461442\r\nMeus lados.",
  ">>3461401\r\n>essa bandeira",
  "Doutoranda e nem ao menos foi coerente no uso da linguagem esdrúxula que quer forçar. \r\n\r\n>>3460842\r\nIsso deve ser obra de algum anão jogando no próximo nível. Um anão judeu, provavelmente.",
  ">>3461720\r\nNão, anão, isso aí surgiu literalmente através de garotinhas do tumblr, que foram para as universidades bancadas pelos pais e tornaram isso \"sério\".",
  ">>3461277\r\nBaseado. Eu fecho contigo.",
  ">>3461743\r\nTrocou a ordem das coisas, esse tipo de discurso de gênero existe nas faculgados desde os anos 80/90.",
  ">>3461758\r\nFalo dessa lista de gêneros esquizofrênicos, anão, os nomes, as bandeiras e as definições.",
  ">árabus\r\nEu entendi urubus, puta que pariu essa é a geração de progressistas que vai mudar o mundo, bê?",
  null,
  ">>3461743\r\nPode ser. Seja como for, deveria não ser mais replicado. Gente assim quer aparecer, a pior coisa que se pode fazer é dar palco.",
  "Baseado Maverickfag.",
  "Infelizmente essa merda vive do IPTU do estado, OP.\r\n\r\nSó o governador pode intervir.",
  ">>3461771\r\n>fictionkin\r\nEntão eu finalmente posso me tornar  literalmente o Alex DeLarge?",
  ">>3461789\r\n>um gênero que não é gênero nenhum\r\nKek.",
  "E a pior parte é que quase tudo vai para pagar aposentadoria de professor véio que demora pra morrer.\r\n",
  ">>3461762\r\nAté isso teve gênese nas universidades e uma geração inteira de gente desajustada foi manipulada por pedófilos estudantes de estudos de gênero no Tumblr.",
  ">>3460842\r\nTodo LGBTHIV+ é um doente mental, essas pragas deveriam ser fuziladas pelo bem da família tradicional brasileira.",
  ">>3461838\r\n>>3461835\r\nO irônico é que eu nem era \"bolsonarista\" quando ele surgiu. Mas entre essa gente e o Velho do pão com leite condensado, eu fico com a segunda opção. kek",
  ">>3461872\r\nEntre um e outro, eu dou um mortal e te como por trás.",
  ">>3460806\r\nSó por esse post já vi que cortaram e foi MUITO POUCO. Deveriam ter cortado por completo. Meu QI foi reduzido a cinzas só de ler metade disso.",
  ">>3460806\r\nLá vem o anão que publica artigo inútil e copiado de outros.",
  ">>3460846\r\nMeun egro, a mamata não a acabou e nem acabará.\r\nConheço uma funça de universidade pública que está há quase 3 anos sem trabalhar.\r\n>meados de 2019 engravida\r\n>gravidez de \"risco\"\r\n>afastada das atividades com 6 meses de gravidez\r\n>criança nasce e ela pega licença de 7 meses (6+1 de férias)\r\n>faltando cerca de 1 mês para terminar licença estoura a pandememe\r\n>grupo de risco (lactante)\r\n>passados meses pessoas comuns voltam a trabalhar pois não existe almoço grátis\r\n>mais tempo passa e peixadas voltam a trabalhar (depois de mais de 1 ano em home office)\r\n>professores de universidade pública \"não se sentem seguros\" e aulas previstas só para 2022\r\n>feijoada\r\n>todo fodendo mês bate 17k no contracheque\r\n\r\n==Ela está vivendo na excelência.==\r\n\r\nEu todo dia me fodendo no trampo 3/e alguns bicos pra tirar 4k.\r\n\r\nQuem está por trás da máfia das universidades pública?\r\n(((Eles?)))\r\n",
  ">>3460899\r\n\r\nPerdi com o pisca cu gênero.",
  ">>3460846\r\nMais certo dizer que é porque professor é vagabundo e não gosta mais de trabalhar fora de casa.",
  ">arábus",
  ">>3461324\r\n\r\nMaverick em inglês sempre foi uma palavra usada para representar alguém que segue seu próprio caminho. ",
  "\r\n>>3461815\r\n\r\nNo submundo da degeneração, sim. \r\n",
  ">>3462007\r\n>funça vagabunda\r\n>medo da gripezinha\r\n>ganhando salário de juiz municipal\r\nO Bolsonaro deveria ter culhões para mandar esses parasitas para um campo de concentração, isso sim seria bom para economia e aproveitar matar as vadias esquerdistas de humanas.\r\n",
  "Teve um congresso que eu participei que as comunicações eram feitas usando \"todxs\".\r\nVocê não tem ideia da raiva que eu tive.",
  ">>3460979\r\nEles não admitem abertamente, mas o objetivo final dessa bosta toda é tornar obsoleto o gênero masculino da linguagem a ponto de poderem apagar o 'masculino' por completo das regras gramaticais. É a luta contra o patriarcado através da escrita. Esquizofrenia completa.",
  "Fiz pública de direito, inclusive iniciação científica e afirmo categoricamente que, por mim, cortaria todo tipo de financiamento de pesquisa da área jurídica. Quem faz pesquisa em área séria (civil, empresarial, tributário, administrativo, etc) não vive disso. Ou é advogado, ou juiz, ou procurador, enfim, não sobrevive de miserinha de bolsinha capes. De resto, só sai merda. As teses e artigos são uma piada retirada direto do gerador de lero-lero. São algo do tipo \"as ordens jurídicas das comunidades quilombolas do Mato-Grosso do século 18 sob a perspectiva foucaultiana\". Teve uma IMBECIL da minha sala que teve a monografia APROVADA com o tema de preconceito contra mulheres gamers. Onde ela colocou direito ali e de onde a banca tirou coragem para aprovar essa excrescência eu não faço menor ideia.",
  ">>3461401\r\nMas o que a foda?",
  ">>3460841\r\nÁrabe + urubu = árabu.",
  ">>3462180\r\n>Fiz pública de direito, inclusive iniciação científica\r\n\r\nParei de ler aqui.",
  ">>3461277\r\n\r\nSerá que posso ser um mustanggênero? ",
  ">>3462215\r\n>Árabe + urubu = árabu.\r\nárabe + árabe = arabu \r\nárabe = urubu\r\ncqd\r\n",
  ">>3462237\r\nLeia o resto.",
  ">>3462215\r\nKEK!",
  ">>3461277\r\nPodemos comemorar, em breve reconhecerão helicóptero apache como gênero.",
  "==EMERSON EDUARDO RODRIGUES SETIM FOI O MENTOR INTELECTUAL DO ATENTADO DE SUZANO!==",
  ">>3461621\r\n>Cadê seu fascismo agora?\r\nEstá renascendo.\r\nDemorou um pouco por conta da poda drástica que fizeram.",
  ">>3462304\r\n",
  ">>3462304\r\n!!KeK!!",
  ">>3462352\r\nAfinal de contas essas menina da primeira pica estava sendo penetrada de verdade ou era só esfregada?",
  ">>3462304\r\nFaltou \"scat com parlamentares\".\r\n",
  ">arábus\r\nNão entendi.",
  ">>3460807\r\n>esse anão que só passou pra UNIRIO\r\nSenti.",
  ">>3461277\r\nO gênero Transformer, que é !!mais do que os olhos podem ver!!.",
  ">>3460899\r\nSim, eu sou turbogênero. Como descobriu?",
  "Esses pseudocientistas brasileiros têm que ganhar 5 reais pra fazer caridade.",
  ">>3460900\r\n>helicóptero de ataque\r\nOu tem 12 anos, ou é paneleiro. **Ou as duas coisas.** Esse é literalmete o meme mais retardado que a comunidade cancrosa criou pra fazer  chacota de outra comunidade tão - ou mais - cancrosa quanto.",
  ">>3460717\r\nE a declinação indo-européia opressora, anão? E a declinação? Você acha que uma estudanta da USP não saberia o que estaria fazendo?",
  ">>3463917\r\nHelicóptero de ataque Apache continua a ser bom meme e foi memado bastante pelo 4chan e 55 de anos atrás. Pare de ser bicha.",
  ">>3461267\r\n**Ay, caramba! La Raza és un constructo social!**",
  ">>3463386\r\nComo faz isso?",
  ">linguagem (((neutra)\r\nCiencia™ é merda. ",
  ">>3462399\r\nEra uma esfregada dentro da vagina dela. ",
  ">>3464847\r\nMeu pênis subiu.\r\n",
  ">>3464847\r\nPerdi com você usando o OC que eu criei no Paint, hue.",
  "Parece a Lina Nakamura.",
  ">>3462399\r\nQue pica, que penetração? É só uma massagem inocente. ",
  ">>3468267\r\nTem pinto aí?",
  ">>3468315\r\n**Descubra.**",
  ">>3468246\r\nSim, anão, foi você sim que criou..."
]
