[
  "Acabei de terminar um longo namoro e, como não tenho amigos homens confiáveis para desabafar, meu recurso é o chan. Não queria, gosto muito dela, mas tive que fazer mesmo assim. \r\n\r\nÉ um sentimento bem merda, camaradas. Como moramos juntos, ela passou as últimas 3 horas arrumando as coisas delas e chorando, perguntando por quê. Doeu.",
  "Daqui a 18h ela já vai estar sentada no caralho de outro. Tem muita vadia no mundo, deixe de ser um viadinho.",
  "Qual foi o motivo do término, anão?",
  "Para te fazer se sentir melhor, até esse final de semana ela já estará cavalgando em outras pirocas.",
  ">>3460625\r\nEu tô focado no meu desenvolvimento pessoal, absolutamente obcecado pelo meu negócio. Nos últimos 2 anos, eu avancei na vida tanto quanto podia e continuo avançando, enquanto ela parece ter parado no tempo. As mesmas ideias, o mesmo físico, as mesmas reclamações.\r\n\r\nSinto que estou em um outro nível. Tentei trazer ela comigo nessa jornada, mas parece que se acomodou na mediocridade.",
  ">>3460711\r\nQue merda. ",
  ">>3460750\r\nQueria o quê? Uma história de corno? ",
  ">>3460602\r\nEsse anão está certo.",
  "Caguei para você, descolado.",
  ">>3460786\r\nUm motivo de verdade pro término. A real é que você nem gosta mais dela e está ai dramatizando tudo.",
  ">>3460711\r\n>o mesmo físico\r\n\r\nPoste fotos.",
  "E longe um do outro a vida é toda errada\r\no homem não se importa com a roupa amarrotada\r\ne a mulher em crise quantas vezes chora\r\na dor de ter perdido um grande amor que foi embora\r\n\r\nE perto um do outro a vida é diferente\r\na solidão dá espaço ao amor que estava ausente\r\nquem olha não tem jeito de duvidar agora\r\nda força da paixão que tem\r\nDois corações e uma história.",
  ">>3460711\r\n Você apenas agiu como elas agiriam com você. Extremamente baseado e involuntariamente redpillado.",
  ">cria fio dizendo que quer conversar\r\n<vai embora e não responde ninguém\r\nOP suga caralhos colossais.",
  ">meu recurso é o chan\r\n>não tenho nenhum amigo confiável\r\n^^<provavelmente é tudo amigo da onça^^\r\nVocê é um descolixo, OP. É isso, você não precisa de nenhum conselho desse recinto, já que é um descolixo.",
  "É assim mesmo. O negócio é ocupar agora seu tempo com outras coisas. Tenha 2 hobby porque se enjoar de um ,você tem o outro. Recomendo carpintaria.",
  ">>3460711\r\nPorra Nathan...",
  "Por que você terminou?",
  ">muié",
  ">>3462925\r\nTomei um álcool e fui dormir. Acordei melhor.",
  ">>3460711\r\nVocê vai se arrepender de ter terminado por esses motivos, escreva o que eu digo.",
  "Kek.",
  ">>3467777\r\nVá se foder, macaco, a vadia estagnando a vida do anão, servindo como uma âncora e ele vai se arrepender?\r\nOP, vadia que não se esforça merece ser chutada mesmo, porque não existe amor sem esforço.\r\nEsforço é o alimento de qualquer relacionamento, pois faz com que você queira ser uma pessoa melhor tanto para a outra pessoa quanto para você.\r\nEssa conversa de \"ainn amor\" é pura mentira de adolescente apaixonado.",
  ">MEU, MUIÉ!",
  ">abandonando um a fofinha que te ama\r\nAo menos faça valer a pena, seu desgraçado.",
  ">>3460711\r\nOlhando desse ângulo você parece até o vilão da história, mas se os papeis fossem trocados, ela provavelmente faria o mesmo. ",
  ">>3460711\r\nBaseado.\r\nTerminei um relacionamento de 6 anos pelo mesmo motivo.\r\nA vadia só queria saber de farra, fofoquinha em grupo do zap com as amigas e nada de progredir. Enquanto eu aumentava meu negócio, ganhava grana e prosperava.\r\nDepois comecei ficar com outra.\r\nEm 3 meses ela mostrou ser igual a anterior, aí tive que chutar.",
  ">>3467777\r\nVai por mim, amor não enche barriga nem salva casamento.",
  ">>3467771\r\nA pior coisa que você pode fazer nesses próximos 2 meses é ficar bebendo, arranje outra que passa.",
  ">>3460711\r\nBaseado. \r\nO >>3467777 está certo, quando a solidão e a saudade baterem, você vai sentir que fez errado. Não deixe esses sentimentos te fazerem voltar atrás, você fez a coisa certa. \r\n\r\n",
  ">>3460711\r\nBaseado. Fez o certo.\r\nEla faria o mesmo com você.\r\n\r\nSiga o seu próprio caminho.\r\nVocê não é obrigado a ficar carregando alguém que não se esforça para melhorar.\r\nSe você ficasse tentando insistir nessa merda só gastaria tempo, ela iria te ver como um beta que faz tudo por ela e logo te largaria por um chad. Então você iria se doer mais ainda por ter investido tanto tempo e recurso em alguém pra depois ela te largar.",
  ">>3467821\r\nVocê entendeu exatamente meu pensamento, camarada. Gabaritou.",
  "Baseado. Fiz o mesmo ano passado, alimente sua raiva e use isso de motivação para continuar progredindo, anão é irmão.",
  ">>3462445\r\nNinguém é obrigado a gostar de fracassados que não querem melhorar mesmo com alguém ajudando.\r\nÉ por isso que vocês fazem fio no /b/ chorando por buceta 24/7.",
  ">>3467923\r\nNão gosto de álcool, mas me pareceu uma boa hora para beber um pouco.\r\n\r\nComo eu disse, sou obcecado no meu negócio, não tenho tempo para lamentar uma perda que eu mesmo optei por \"perder\".",
  ">>3467962\r\nO problema é esse. O álcool acaba afastando o sentimento de perda, mas não mata o sentimento. Você vai acabar gostando de álcool pois vai aliviar temporariamente sua dor.",
  ">esses fetichistas de cornoold \r\nKek. A vida não é o pornhub, seus duendes. \r\n\r\nOP, não arrume desculpas pra terminar com a depósito, você certamente não gosta mais dela e não existe mais respeito, cumplicidade e parceria entre vocês. Sem viadagens. Esse teu papo aí não colou pra mim, tem cheiro de decisão tomada no calor do momento, mesmo que seja um pensamento recorrente. Daqui a uns 3 meses você vai querer voltar, e vai ser tarde demais, mas mesmo que você se arrependa, foda-se, você não tomou a decisão errada, não olhe pra trás.\r\n\r\nChore por uns 2 dias, talvez uma semana, e siga em frente. Talvez esse seu pé na bunda tenha sido um start pra ela se desenvolver, daqui a um ano você vai encontrar ela wheyfu e ganhando bem **ou não**. Aconteceu parecido comigo. Fiquei feliz por ela, mas puto comigo por fazer ela se acomodar na época e não saber liderar pelo exemplo. Inclusive, foi um pé na bunda que me fez virar fitfag, kek.\r\n\r\nDepois dessa, aprendi a escolher melhor as depósitos que eu me envolvia e a liderar pelo exemplo. Ao invés de ficar dando passeio tosco no shopping, chamava pra correr, pra treinar juntos, ajudar a fazer os treinos em casa que seja. Ela morava contigo e tu não conseguia influenciar em porra nenhuma? Isso aí é no mínimo incompetência tua, OP. Era só literalmente chamar pra fazer um treino sem muita firula. Fazer ela gostar e criar esse hábito. Se ela era EXTREMAMENTE preguiçosa, foi incompetência tua também por não ter percebido isso no início. Tire como lição.\r\n\r\n>depósito, vem aqui, vamos treinar tal coisa hoje\r\n<você não gosta de mim assim?\r\n>gosto, mas como eu sou guloso, quero você ainda mais gostosa pra mim\r\n<não gosto\r\n>venha, garanto que comigo você vai gostar\r\n<tenho preguiça\r\n>depois que você não conseguir mais entrar na calça por conta da bunda estar crescendo, duvido que vai ficar com preguiça\r\n\r\nSem falar que dá pra reconhecer essas encostadas na primeira conversa, não fique dando várias chances não, observou que ela é desse tipo, vaza. Se ela não serve pra crescer com você, ela vai querer te sugar, mesmo que não seja a intenção dela. \r\nEncostadas merecem ficar com encostados, aí ninguém sai perdendo. Vão ser felizes sendo fracassados e medíocres juntos, tendo briguinhas retardadas e remelentos sendo criados no modo \"foda-se\". \r\n\r\nA mulher precisa te desafiar, e não no sentido de exigir coisas ou cu doce, mas no sentido de ela estar num ritmo que você precise correr também pra acompanhar, isso implica também que estejam indo pra a mesma direção. Ela precisa te colocar pra frente e aumentar sua moral quando você precisar, caso tenham filhos, ela deve ser um multiplicador de seus valores, e não uma trava."
]
