[
  ">esses 2 pardos no alto escalão do Reich \r\nCom certeza eram espiões da Mossad para diminuir a moral do FÜHRER.",
  "Ariano feio agora é pardo?",
  ">>3460260\r\n>Ariano \r\n\r\nSó se for o Suassuna.",
  ">>3460284\r\nE não-ironicamente.",
  ">>3460260\r\nSim, e pardo bonito é branco mediterrâneo.",
  "Sempre perco. Goebbels tem uma cara de nordestino do caralho.",
  "Baseado Goebells.",
  "Baseado Goebbels. Apenas a pessoa mais leal que Hitler teve em sua jornada. \r\nEle podia ser pardo que mesmo assim teria meu respeito e admiração. ",
  ">>3460308\r\nParece meu vô... Até demais... Será que...",
  ">>3460314\r\n>>3460320\r\nO Goebbels fazia propaganda do Reich. O que ele estudou? O que eu poderia estudar para ter o mesmo talento dele?",
  ">>3460373\r\nCulinária. Vai dentro!",
  ">>3460373\r\nVocê pode saber tudo comprando meu curso de marketing nacional-socialista.\r\nARRASTA!",
  "O que muito macaco não entende é que Hitler queria levar a Alemanha pro ideal. Isso significa que ele mesmo reconhecia que a Alemanha não era racialmente pura, portanto, estimulou políticas eugênicas e raciais. Hitler teve até um puro lulz manco entre seus oficiais. \r\nMuitos deles se reconheciam como \"fora do ideal\" e queriam colocar a Alemanha no caminho do Übermensch. Não houve balde de caranguejos por lá. \r\nHitler poderia muito bem tirar algum ideal do cu e dizer a todos os alemães a se miscigenarem mais ainda com outras raças europeias, mas ele preferiu defender o resgate do perfil nórdico. Ele poderia muito bem seguir dizendo: Arianos nórdicos são coisa dos escandinavos; vamos criar uma identidade \"verdadeiramente\" germânica e vamos dar continuidade na mestiçada mediterrâneo/eslavo-germânica.\r\n\r\nSó nos cus de mundo, entre gente bárbara, é que se tem esse sentimento de não poder exigir o elevado sendo feio. \r\nO dever é exatamente o contrário. É dever de todos, inclusive dos falhos, exigir o belo.",
  ">bostileiro chamando a alta cúpula nacional socialista de parda\r\nSó no chan mesmo.",
  ">implicando que cor fosse algo relevante\r\nAmigo, o conceito de raça que temos hoje é extremamente recente.",
  ">>3460373\r\nSecundo. O que ele estudou?",
  ">>3460621\r\n>>3460373\r\nPsicologia. ",
  ">>3460621\r\nPublicidade na URFGS.",
  ">>3460621\r\nNão ironicamente ele estudou arte em Viena.",
  ">>3460471\r\nBaseado. Comeu o cu do OP. \r\n",
  ">>3460471\r\nBaseadíssimo.",
  "O primeiro tinha olhos puxados porque alguns europeus nórdicos possuem, como os finlandeses. O segundo era só mediterrâneo mesmo.",
  "Cadê aquele general pardo?"
]
