[
  "Agora que a poeira baixou, o que vocês acham desse cara?\r\nSe for tudo mentira, ele é o maior filho da puta de todos por explorar a morte do filho e da esposa desse jeito. No entanto, se for verdade aí a merda pega real.",
  "Up.",
  "Sobe.",
  "Ele diz que as obras que os satanistas fizeram pra ele quando ele saiu da seita não o afetaram, mas afetaram sim. Se os demônios não podiam tocá-lo, foram atrás de seus elos mais fracos; pois demônios nunca voltam com as mãos vazias.\r\nEle estava protegido pela mão do senhor, mas sua família, não.",
  ">>3461321\r\nEntão você acredita nele?",
  "Muito raso. Tudo que ele fala tem mastigado em videos do youtube.",
  "Se eu pego na rua esse satanista de merda, eu mato ele com um único soco.",
  ">>3461341\r\nSim.",
  ">>3461453\r\nEntendo. Geralmente os anões acham que ele é um 171.",
  ">eu vi um anjo, mas não seu pra prestar muita atenção porque tinha um cisco no meu olho\r\n100% genuíno.",
  ">>3461496\r\n>deu\r\nFix'd.",
  ">>3461472\r\nNão pode ser coincidência que tanta desgraça tenha acontecido justamente com um cara que mexia com energias malignas; por isso acredito que, se os demônios não conseguiram levá-lo, acometeram seu filho e, posteriormente, sua esposa. ",
  "Real pra caralho.",
  "Eu sinceramente acho que ele é um agente dos satanistas, pois na mesma intensidade que não \"acorda\" nenhum cristão, bota uma pulga atrás da orelha de curiosos.",
  "Sei la. Fique com meu bump.",
  "Já tive contato com maçons, e tudo o que o Mastral fala e as teorias conspiratórias falam, é verdade.",
  ">>3461580\r\nProve.",
  "171 nato.",
  "==É TUDO MENTIRA!==\r\n==É TUDO MENTIRAAAAA!==",
  ">>3461603\r\nDevemos ouvir esse anão, ele está correto.",
  ">>3461583\r\nQuer que eu prove como? Mesmo se provasse, muitos iriam duvidar. E nada garante que você não seja um DeMolay cagueta.",
  ">>3461603\r\n>>3461611\r\n==KEK==",
  "Este homem é baseado e não mente com sua palavras, um verdadeiro homem de Deus. Lembrem-se Deus perdoa todos aqueles que se arrependem verdadeiramente, e reconhecem Jesus Cristo como o seu senhor.",
  "Todo maçom faz voto de silêncio, igual a omertà da máfia. Inclusive o criador da máfia era maçom. O pai do meu amigo é maçom, é envolvido com magia e li vários livros da biblioteca dele. Haviam muitos livros de cabala e satanismo. Já tive amigos maçons adormecidos, e todos eles me confirmaram o que eu já suspeitava. Todos eram ricos e envolvidos com satanismo.",
  ">>3461616\r\n>>3461641\r\nRelate coisas que lia nos livros, por mais simples que sejam. Sou todo ouvidos.",
  "A maçonaria não possui segredo, o segredo da maçonaria são as teorias da conspiração que os próprios maçons ridicularizam e o povo acredita que não é verdade. Eu já li muitos livros maçônicos que eles próprios lêem e poderia indicar, mas sempre que eu fizer isso, vai ter um DeMolay pra shillar.",
  ">>3461689\r\nFaça.",
  ">>3461687\r\nO livro fundamental da maçonaria é de Eliphas Levi chamado Dogma e Ritual de Alta Magia. O autor era judeu católico e fala de Baphomet nesse livro. Outros livros são do Israel Regardie sobre cabala hermética. Já li os Pilares de Tubalcaim, A Chave de Hiram e vários outros. Basicamente a maioria dos livros que os maçons lêem são da editora Madras e está na própria bibliografia do site do Marcelo Del Debbio.\r\n\r\nhttps://projetomayhem.com.br/bibliografia/",
  "Ou ele é mentiroso, ou o a tal seita que ele frequentou era uma merda de leigos. Porque nenhum ocultista de verdade falaria as merdas que ele fala.",
  ">>3461759\r\nAprendeu algo com eles? Fez alguma feitiçaria?",
  ">>3461801\r\nQuais coisas?",
  "Nenhum resumo da ópera?",
  ">>3461849\r\nEle se diz ex-satanista e tem alguns livros contando a história dele no satanismo.\r\nRecentemente ficou famoso por aparecer em podcasts e também por ter perdido seu único filho e sua esposa recentemente.",
  ">>3461844\r\n>cita o livro de Eliphas Levi como magia negra\r\n>diz que o nome do \"diabo\" é Lúcifer e que ele já viu\r\n>arrebatamento\r\n>apocalipse \r\nEnfim, esse tipo de coisa que cristãos **que interpretam a bíblia de modo literal** acreditam.",
  ">mexa com o capiroto\r\n>saiba de rituais com crianças e não mate os filhos da puta dos satanistas\r\n>invoca o satanás\r\n>vida inteira assim...\r\n\r\n>se converta ao cristianismo, em dois anos escreva uns livros.\r\n>pense que as merdas que tu fez no passado não vão te assombrar a vida toda\r\n>perde mulher e filho\r\n>bote a culpa na depressão.\r\n\r\nMeu amigo, Deus pode te perdoar mas a vida não perdoa. Qualquer merda que tu faça aqui tu vai pagar e você vai se foder.\r\nEle faz um malabarismo mental, mas a real é que ainda vem mais merda na vida desse cara ",
  ">>3461829\r\nAprendi sobre cabala. Lendo esses livros aprendi a história da maçonaria e seu conhecimento. Tudo começa com Hermes Trismegistus, Pitágoras, Platão e Plotino. O que vem depois é história dos cavaleiros templários e outras ordens como os Hashashins e Rosacruzes. Basicamente 90% da sinopse do jogo Assassins Creed vem sobre a história da maçonaria, mas por se tratar de um jogo é misturado com fantasia e nomes fictícios pra não dar muito na cara. Nunca fiz magia negra, só branca, e sinceramente não acredito muito em magia. Acho meio auto-hipnose com placebo. Os maçons usam muito Goetia de Salomão, há livros sobre isso na internet. Goetia é magia de fazer sigilo pra aprisionar demônios, existem 72 no total, e a magia Goética só é usada para coisas materiais. O fato da maçonaria ser satanista é porque eles acreditam em Lúcifer, que o próprio Albert Pike assume no livro Moral e Dogma. Alguns Luciferianistas como antigos gnósticos cátaros acreditam que Lucifer é bom e Satan é mau, já a Igreja Católica e alguns satanistas dizem que Lúcifer e Satanás são a mesma divindade.",
  ">>3461897\r\n>>3461968\r\nObrigado. Realmente não entendo nada disso, hue.",
  ">>3462021\r\nQualquer dúvida frequente o /x/, tem muito conteúdo cabalista/maçônico nessa board.",
  "Li que"
]
