[
  "Apenas o melhor JOJO. ",
  "JoJo errado.",
  "O seu JOJO não é cadeirante.",
  "É de pensar que o Speedwagon tinha quase a mesma idade do Joseph na parte 4 e estava bem melhor do que ele, mesmo não sendo usuário de hamon. ",
  ">>3460609\r\nO melhor JoJo foi nerfado como a foda para dar destaque para os principais e coadjuvantes das respectivas partes, anão. Se o Joseph estivesse em todas as partes na mesma forma que era na parte 2, ele ia roubar todos os holofotes, como o baseado que era.   Also, se ele usasse o hHermit Purple em tempos mais atuais, usando junto com a internet, ele teria uma das stands mais OPs da série.",
  ">>3460702\r\nPior que um dos motivos que eu não gostei tanto da parte 3 foi justamente esse, nerfaram demais os outros do grupo para ficar forçando o Jotaro, que é totalmente sem graça. \r\n\r\nO baseado Joseph era bom demais. Todo episódio que da mais atenção a ele fica melhor. Inclusive, eu estava quase dropando a parte 4 de tão ruim que estava até o episódio do cozinheiro. No episódio seguinte o Joseph aparece e a parte 4 magicamente fica 100% melhor. Melhorou ainda mais com o kira agora. ",
  "Todos Jojos postados nessa thread não chegam nem aos pés dessa Jojo aqui.\r\n\r\nO seu Jojo já criou um dos maiores super hits musicais de todos os tempos? Não, né? Então.",
  ">>3460825\r\nAmigo, o único JOJO que importa além do Joseph é esse daqui. Ignoro todo o resto. ",
  ">>3460790\r\nKira é o melhor vilão da série, em uma das partes mais sem sal da série. Justamente como ele gostaria.",
  ">>3460928\r\n>não sendo o Doppio",
  ">>3460850\nTudo bem, anãozinho. O COPE é livre.",
  ">>3460850\r\n>Jonathan\r\n>Joseph\r\n>foda-se o resto\r\n",
  ">>3460928\r\nEstou gostando dele. Mas o Dio na parte 1 continua como o melhor vilão para mim. Queria que ele tivesse sido melhor aproveitado na parte 3. ",
  ">>3460850\r\nJonathan consegue ser tão sem graça quanto o Jotaro.",
  "Diamond é melhor em todos os campos.\r\n\r\n>>3460928\r\nBaseado.",
  ">>3460928\r\n>>3460981\r\nPlebeus.",
  ">>3460976\r\nVá assistir a parte 1 de novo. O que ela entrega em 9, a parte 3 não consegue em 52.",
  ">desenho da panela",
  ">>3460976\r\nJonathan é \"sem graça\" porque ele tem que ser assim, anão. Ele é o mais puro e nobre de todos os Jojos, quase que um Jesus Cristo da série. Essa é a importância dele, não existe um Jojo que não tenha herdado algum traço da personalidade dele. ",
  ">>3461103\r\nNão entendo quem acha o Jonathan sem graça.\r\n>homem de bem\r\n>ama uma única mulher\r\n>se esforça para derrotar um inimigo\r\n>ajuda os outros\r\n>supera os próprios limites\r\n>é resiliente\r\n>se sacrifica para salvar a própria família\r\n\r\nTudo isso em 9 episódios. Algumas pessoas ficam com o cérebro tão corroído por protagonistas mau-caráters de outros animes que quando encontram um verdadeiramente bom, acham \"sem graça\". "
]
