[
  "Eu mataria 100 mil pessoas para ter 1,90.\r\n\r\n**1,75 aqui.**",
  "1,75 é literalmente a pior altura, é a altura do pato.\r\n",
  "Se for para ser alto prefiro ter 2,20.",
  ">>3460282\r\nÉ que quanto mais alto maior é a chance de seu rosto ser deformado pelos altos níveis de GH.",
  ">>3460281\r\nAltura de pato? É uma altura normal seu complexado.\n<tinyboard warning message>ESCREVA CORRETAMENTE.</tinyboard>",
  "1,69fag reportando dentro, você é uma girafa, anão, deveria agradecer ao Deus JEOVÁ, por essa benção recebida.",
  "Eu daria 10cm de altura por 5cm a mais de pau. Tenho 1,91 e meu corpo parece um armário, porém, tenho um pau de 13cm, que fica ainda mais desproporcional devido ao meu tamanho. kek",
  ">>3460418\r\nA média no Brasil é 1,70~1,75 e aqui em Porto Alegre muito dificilmente eu vejo alguém com mais de 1,80.",
  "Arranja um salto alto, piloto de hotwheels.",
  "Tenho mais ou menos a mesma altura que você e não ligo, queria ter o pau maior, por outro lado.",
  "Se fode aí, manlet de bosta.",
  ">>3461116\r\nSim, a média é essa mesmo.",
  ">mata 100 mil por causa de carne mijada\r\n>continua sendo ignorado porque é feio e fodido",
  ">>3460344\r\n>ele tem 1,75m\r\n>acha que é normal\r\nPerdi. Ainda bem que Deus me abençoou com 5cm a mais.",
  "Se você mataria 100k de pessoas pra ter altura, imagina o que líderes políticos não oferecem a Moloch em troca de poder. Meua migo, e nem estou sendo irônico.",
  ">>3461753\r\n>1.80 \r\nPerdi, sempre tem um manlet que se acha alto.",
  ">>3460437\r\nPerdi. Se fode aí, dicklet. ",
  "Bump.",
  ">>3461824\r\nTente mais duro.",
  ">>3462010\r\nTentar o que? Você já disse ter 1.80, baixinho.",
  "Eu gosto de zoar manlets mas na minha cabeça é inconcebível como tem gente que fica tão afetada por ter menos de 1,80. Caras como o OP, que tem alturas perfeitamente normais, sendo absolutamente complexados. Sai um pouco do chan, porra.",
  "Se for feio, nem adianta ser alto, o maior azar de uma pessoa, é quando o rosto é feio \r\nEm contrapartida, ser bonitinho, porém ser baixo, deixa o cara medíocre. Você não é feio e nem bonito, pois baixa estatura deixa o homem menos atraente.\r\nMe encaixo no segundo exemplo.",
  ">>3462081\r\nBaseado. E tem gente com 1.80 que se acha alto, kek. 1.91 reportando dentro.",
  ">>3462049\r\nMeu pau no seu cuzinho.",
  ">>3462114\r\nTenho 1,68. Me sinto um nanico perto de alguém com 1,80.",
  ">>3462146\r\nCompreensível a sua raiva, kek.",
  ">>3462150\r\n>1.68\r\nMeua migo, isso deveria ser considerada outra espécie.",
  "Eu tenho 1,85m e ainda assim sou bvirgem.",
  ">>3462150\r\nPerdi. E aí, Bilbo Bolseiro.\r\n",
  "Saia do chan, rapaz, isso vai acabar com sua autoestima (se é que já não acabou). 1.75 é uma altura normal no Brasil. Eu tenho 1.85m, treino firme há mais de 1 mês, e é uma merda não ter volume muscular, tenho 40cm de braço e se eu usar uma camisa mais larga nem parece que eu treino, as vezes me dá vontade de perder uns 10cm só pro shape ficar mais estético. ",
  ">>3462458\r\n>há mais de 1 mês\r\nPerdi. Eu quis dizer mais de 1 ano.",
  "Eu mataria pelo menos 2 pessoas para ter meu cabelo de volta. Fode não ser calvo aos 22. Eu tinha até uma aparência aceitável com cabelo, mas a calvície fodeu com tudo, o rosto além de ser oval parece ser mais longo. ",
  ">>3460437\r\nPau se aumenta.com.extensor e bomba peniana. Altura apenas cirurgias que custam algo como 75 mil dólares e a recuperação dura 2 anos e é arriscada e pouquíssimo feita pra saber direito os resultados e riscos direitos, não é como silicone que milhões foram feitos e sabemos os resultados direito. ",
  ">>3462494\r\nCalvo também tem solução, 10-20 mil reais em um implante+minoxidil pro resto da vida e está resolvido. Virar fitfag estilo Jason Statham também resolve mais ou menos.\r\n\r\nSer manlet é a pior coisa possível. ",
  "Foda.",
  ">>3460438\r\nTchê, tu quis dizer \"dificilmente vejo homem pelado com mais de 1,80m\", não é? ",
  "1.76m aqui. Sou considerado alto em todo canto que vou. OP é uma puta complexada.",
  ">>3465461\r\nIsso é o que você acha, kek.",
  ">>3465461\r\nSó se for no cu do merdeste.",
  "Sempre perco com esses anões que levam o chan a sério. ",
  "Also, estou fazendo aquele exercício na barra para crescer.",
  ">>3465593\r\nLiterais anões.",
  ">>3462138\r\nTambém gostaria de ter essa altura, mas não estaria disposto a sacrificar nada nem ninguém em troca de 10cm.\r\n\r\nTodos que tiverem menos de 1,80 podem parar de copar. Todo homem sabe que quando o assunto é dinheiro, tamanho de pau e altura é sempre melhor sobrar do que faltar.\r\n\r\n**Also, ultimamente tenho notado várias JB's ainda jovens com 1,80. Acho que 1,80 futuramente será rebaixado a manlet.**",
  ">>3472844\r\nNunca vi mulher de 1,80."
]
