[
  "==Caminho das pedras aos novosviadinhos.==\r\nTodo fio como esse é pescaria, portanto não respondam. O Op tem como objetivo aumentar as suas chances e depois diz que você não é digno ou quita do fio sem nem ao menos avisar. Anão é irmão. Também sou novoviado, causando vinda ardida nos boomers. Hue.",
  ">esse OP com inveja\r\n\r\nNão precisa copar pelo fato de ser pobre e fudido OP.",
  "O absoluto estado.",
  "Já ganhei 2 jogos na steam e 50 pila no paypal com o ricofag.\r\n\r\nO OP é um pobre invejoso de merda.",
  "O ricofag original compra jogo na Steam e paga boletos relativamente baratos.\r\n\r\nJá ganhei livros e Witcher 1+2, kek. Com certeza ele não está mais por aqui e já deve te abandonado chans há eras.",
  ">>3460297\r\n>boomers\r\nEsse anão é o ricofag original pescando. Tudo nesse fio é pescaria. \r\n== Alerta de Batoré-ops!!! ==",
  ">>3460317\r\n>não sendo fodido\r\nVocê tem que voltar.\r\n>>3460323\r\nBumperino.\r\n>>3460339\r\nLacraste?",
  ">caminho das pedras\r\n>ensinando newfags\r\n>esse OP newfag\r\n>delatando bait\r\n>essa correção automática de phoneposter \r\n>esse filename \r\nTem tanta coisa errada aí. OP deveria ser banido por 3 gerações.",
  ">>3460317\r\n>>3460345\r\nDevidamente reportados.",
  "Ok alphaspirit eu vou comprar seu curso de 300 reais, só pare de poluir o chan.",
  ">>3460350\r\nThis.\r\n\r\n/r/ ban no OP.",
  ">levando qualquer anão a sério",
  ">>3460423\r\n>leddit spacing\r\n/r ban no sojagaroto.",
  "Resgatei essa pica só pra você, OP.",
  ">>3460440\r\n>leddit spacing\r\n\r\nO que a fornicação é isso? É alguma coisa de zoomers?",
  ">>3460444\r\n>resgatou\r\n\r\nEla estava em apuros? ",
  ">causando bunda ardida nos boomers\r\nEssas merdas desses zoomers malditos já chegam aqui querendo ser donos do pedaço, vai tomar no cu, underage de bosta. Deveria levar um ban de 6 anos.",
  "Falso e gay, já ganhei vários joguinhos dos anões.",
  ">>3460474\r\n>em chamas\r\nIhull!",
  "Reportado.",
  ">>3460535\r\nXuô ki nes flá, xuô ki nes fli, ine qui nes uom."
]
