[
  "==A PROPRIEDADE PRIVADA TEM QUE TER FUNÇÃO SOCIAL, MÊO! JESUS FOI O PRIMEIRO COMUNISTA!==",
  "Caralho, como não encomendaram esse padre corno ainda? Puta que pariu!",
  "Agora pergunta se o Papa quer compartilhar os bens. Kek.",
  "Derrubar os muros do vaticano, e desarmar os seguranças ele não quer né?",
  ">>3460690\r\nIsso só vai servir pra goyim, pobretão, gado, submisso, escravo. Os ricos vão continuar com seus bens.",
  ">função social é comunismo\r\nCaralho, vocês são brainlets como a foda. Vão estudar a doutrina social da Igreja.",
  "Papa Francisco vai entrar pro livro dos recordes!\r\nPapa Francisco mamando um pau de 2050 homens diferentes!",
  "Naquele tempo, 17quando Jesus saiu a caminhar, veio alguém correndo, ajoelhou-se diante dele e perguntou: “Bom Mestre, que devo fazer para ganhar a vida eterna?”18Jesus disse: “Por que me chamas de bom? Só Deus é bom, e mais ninguém. 19Tu conheces os mandamentos: não matarás; não cometerás adultério; não roubarás; não levantarás falso testemunho; não prejudicarás ninguém; honra teu pai e tua mãe”.20Ele respondeu: “Mestre, tudo isso tenho observado desde a minha juventude”.21Jesus olhou para ele com amor, e disse: “Só uma coisa te falta: vai, vende tudo o que tens e dá aos pobres, e terás um tesouro no céu. Depois vem e segue-me!”22Mas quando ele ouviu isso, ficou abatido e foi embora cheio de tristeza, porque era muito rico.23Jesus então olhou ao redor e disse aos discípulos: “Como é difícil para os ricos entrar no Reino de Deus!”24Os discípulos se admiravam com estas palavras, mas ele disse de novo: “Meus filhos, como é difícil entrar no Reino de Deus! 25É mais fácil um camelo passar pelo buraco de uma agulha do que um rico entrar no Reino de Deus!”26Eles ficaram muito espantados ao ouvirem isso, e perguntavam uns aos outros: “Então, quem pode ser salvo?”27Jesus olhou para eles e disse: “Para os homens isso é impossível, mas não para Deus. Para Deus tudo é possível”.28Pedro então começou a dizer-lhe: “Eis que nós deixamos tudo e te seguimos”.29Respondeu Jesus: “Em verdade vos digo, quem tiver deixado casa, irmãos, irmãs, mãe, pai, filhos, campos, por causa de mim e do Evangelho, 30receberá cem vezes mais agora, durante esta vida — casa, irmãos, irmãs, mães, filhos e campos, com perseguições — e, no mundo futuro, a vida eterna.",
  "Ele só esquenta o cu de vocês porque fala a verdade. \r\nEnquanto ele está com Deus, vocês estão com o demônio. Enquanto o Deus dele é compaixão e fraternidade, o Deus de você é o ódio, a inveja e o orgulho.\r\n",
  "**[[EU ODEIO O ANTICRISTO![[**\r\n**[[EU ODEIO O ANTICRISTO![[**\r\n**[[EU ODEIO O ANTICRISTO![[**\r\n**[[EU ODEIO O ANTICRISTO![[**\r\n**[[EU ODEIO O ANTICRISTO![[**\r\n**[[EU ODEIO O ANTICRISTO![[**\r\n**[[EU ODEIO O ANTICRISTO![[**\r\n**[[EU ODEIO O ANTICRISTO![[**",
  "==IGREJA CORNOLICA, UM ANTRO DE ABORTISTAS, BICHAS E COMUNISTAS.==",
  "Deixa o cara trabalhar, vocês são chatos demais.\r\n\r\nEle só ta fazendo o que já é esperado de um papa fazer: trazer o !!anti-cristo!!",
  ">>3461174\r\n>católicos\r\nEssas aí estão todas excomungadas automaticamente, nem precisam mais botar o pé na igreja.",
  ">>3461024\r\nDeixa a criançada libercorna brincar. ",
  "Querem saber qual é a ultimate redpill? Propriedade privada só existe enquanto você estiver disposto a, pessoalmente, usar violência para defender ela.\r\n\r\nSe você for contar com governo, a lei ou o caralho, vai tomar no cu cedo ou tarde."
]
