[
  "Como esse país do tamanho de Sergipe consegue ser superior ao Reino Unido ou à França?",
  "Bump.",
  "Primeiro que não é superior a esses países, quer seja cultural ou econômico.\r\n\r\nAgora respondendo o espírito da pergunta. A região é boa e muito populosa. A geografia da Ásia sempre foi muito boa o que incentiva grandes populações. O governo ainda fez coisas corretas, mas eventualmente todos esses países da Ásia vão se desenvolver.",
  "Coreano é merda.",
  "São xenófobos todoonde. Conseguem manipular jovens ocidentais com homens afeminados para irem pra lá e fazê-las prostitutas de luxo sem pagar. \r\n\r\n\r\nRespects Korea",
  "Investimento robusto estatal em educação e infraestrutura.",
  "Eles foram financiados pelos EUA. Na guerra fria os EUA financiaram países para serem capitalistas. Enquanto a União soviética tentava fazer o mesmo, sem sucesso. E em 1989 a União soviética caiu.",
  ">>3461527\r\nThis.",
  "Homogeneidade étnica.",
  ">>3461508\r\nEsqueceu do 3 tripé do investimento da pior Coreia, ** Cultura ** , isso trouxe um retorno não esperado por eles, só o ** K-POP ** movimento bilhões para lá. \r\nSempre perco com os anões falando que investir em ** Cultura ** é perca de dinheiro.  Also: me refiro a verdadeira arte e não a dedo no cu e cagar no palco.",
  ">>3461573\r\n>movimentou \r\n>fix",
  "Não é superior, você sofreu lavagem cerebral do Kpop.",
  ">>3461573\r\n\r\nMas mesmo assim ainda está longe das maiores franquias do mundo.",
  ">>3461589\r\n>Xing Xong em 8\r\nAnão...",
  ">>3461600\r\n>hello kitty\r\n>80 B\r\nEu nem ao menos...",
  ">>3461527\r\nBem isso, mas por que na década de 70 o Brasil não teve aquele \"boom econômico\", já que os militares eram fechado com os americanos e tinha uma forte oposição contra a ditadura socialista da URSS? **Não era para o Brasil ser de 1° mundo, bê?**\r\n",
  ">>3461600\r\nMerchandising é rei.",
  ">>3461527\r\nA coreia está à frente dos dois somados em PIB.",
  "Não é superior às citadas civilizações mas fica no páreo de qualidade. Afinal é uma civilização de uma continuidade e desenvolvimento cultural muito mais antiga que as outras duas. Desde o período mais arcaico há produções culturais notáveis, além de manter estreita relação com a \"nação-mãe\"\" chinesa e absorver seus aspectos civilizacionais mais notáveis. \r\nA unidade étnica e cultural, a continuidade histórica, os investimentos tecnológicos recentes fizeram de uma nação que já passou pelas piores desgraças um dos centros do mundo atual.  ",
  "Tudo propaganda, esse país é um verdadeiro lixão. ",
  ">>3461749\r\nBoa noite, ** Kim Jong-Un **, como anda sua irmãzinha?"
]
