[
  "Como consertar as mulheres, anões? ",
  ">consertar o bicho que literalmente só tinha que não ter comido uma maçã",
  "Com muita porrada, mas antes disso é preciso consertar a sociedade.",
  ">>3460485\r\nComo se conserta a sociedade?",
  "Mulher é apenas para procriar, para todo o resto deve-se ser apenas entre homens, mesmo praticar sexo por prazer deve-se ser praticado entre amigos e não com mulher.",
  ">>3460508\r\nNão tem como.",
  "Toda essa desculpa para postar scat. Muito bom, anão.",
  ">revogar os direitos\r\n>obrigar a se casar cedo\r\n>casamento arranjado pelos pais\r\n>marido tem direito de dar porrada\r\n>ensinar desde pequena a cuidar da casa\r\n>fechar as mídias modernas e assassinar todos os envolvidos\r\n>destruir obras audiovisuais degeneradas e assassinar todos os envolvidos\r\n\r\nIsso é só o começo.",
  ">>3460593\r\nA bancada do PSOL não deixaria isso ai passar no congresso.",
  "O que você acha ?",
  ">>3460632\r\n>congresso\r\n\r\nPra isso acontecer só em regime ditatorial e eliminando essa gente a bala.",
  ">>3460661\r\nPelo visto, as mulheres nunca serão consertadas. ",
  "Cagar é bom pra caralho.",
  null,
  ">>3460678\r\nÓbvio que não. Daqui para frente é só caos e rupturas sociais, porém, mudanças e revoluções nunca são como o esperado, então pode ser que através de alguma anomalia social algo aconteça em algum momento. Veja bem, tenho observado sinais fortes de \"misoginia\" em muitos zoomers, o que de fato é muito bom.\r\nAinda que exista uma enorme horda de escravocetas, aos poucos tem aumentado o número de homens das gerações novas que não dão uma singela fornicação para mulheres. kek\r\n\r\nO problema é que boa parte deles acaba virando traps, e por isso eu falei em anomalia social mudando a ordem das coisas.",
  ">consertar \r\nLmao, uma dessas tu mete a pica, caga na boca e some. ",
  ">>3460642\r\n/fio. Podem trancar já.",
  ">>3460798\r\n>podem trancar\r\n\r\nVocê é o síndico do fio por acaso? ",
  "Tirei triplos. Eu posso conceder o poder de \"síndico do fio\" para >>3460798",
  ">>3460828\r\nAgora eu sou.",
  ">>3460876\r\nEu sou o dono do fio, estou acima do síndico. \r\n",
  "Sorvetinho de chocolate.",
  ">>3460642\r\nTransar com cabras não resolve nada.",
  "Escravizando-as e retirando todos os direitos que elas adquiriram com o passar dos anos, o mundo melhoraria mil porcento, com certeza.",
  "Q-quem é ela?",
  ">>3461336\r\nJono Lancaster.",
  "Quanto mais gostosa for a mulher, melhor é o material de scat.",
  ">>3460552\r\nXiii...\r\n",
  "Pare de se importar, OP. Afinal, mulheres não se importam com você, e nem deveriam. Apenas transe com elas, nada além disso. Não ajude, não converse muito, se possível evite perder tempo e energia emocional com mulher. Interaja na mesma proporção que quer comer e pronto, não se importe.",
  ">>3461572\r\nTem uma jb britânica que fazia vídeos assim, era uma maravilha.\r\nLembro que quando os vídeos foram expostos tinha até uma foto dos documentos dela, era uma casa 10/10 no interior da inglaterra. A família tinha colocado a venda e tinha tour 360 na corretora. ",
  ">>3460552\r\nCarrrrrrrrrrrralho, viado. ",
  "'''MOAAAAAAAAAAAAAAAAR!'''",
  ">>3461622\r\nAquela judiazinha com vídeos mamando o irmão menor também fez material de scat.",
  ">>3461622\r\nAcredito que ainda não tenha visto, anão. Uma pena.",
  ">>3461572\r\nPuta que pariu, eu casaria com uma degenerada dessas.\r\nMinha ex topava umas coisinhas mais leves, tipo chupar **a dois** o plug que eu tinha acabado de tirar do cu dela.",
  "Os cientistas **MEO** já descobriram o gatilho para alguém se iniciar no scat e realmente gostar? Puta que pariu, fapo pra tudo que é degeneração, mas scat não entra na minha cabeça.",
  "Achei completamente normal.",
  "A culpa do mundo moderno estar uma desgraça, são de vocês betas e escravocetas.\r\nNão cansam de exigir atenção, colocam vadias em pedestais de ouro e forçam o dia todo Muié.\r\nSe bostalher é merda, mangina também é a escória. A solução final é haver um MASSACRE em massa contra essa escória toda e junto em praça pública lado a lado com essas porcas e com requintes de crueldade, exterminar todos.\r\nDeixem somente as lolis vivas e vamos doutrinar elas para serem suhmissas e fiéis.",
  ">>3461572\r\n>>3461656\r\nQual o nome?",
  "bump"
]
