[
  "Por que todo zoom zoom usa perfil de anime nas redes gadais? Pensei que era coisa apenas de channers e paneleiros.",
  "Você nunca foi em algum evento de animes? Tem muito normalfag que gosta de anime no Brasil.",
  ">>3460762\r\nNo meu tempo, só falho usavam isso. Agora até os descolados aderiram.",
  "t. autistão esquizo sem amigos.",
  "É mais fácil pra profitar jb's. ",
  ">>3460800\r\nDou descolixo e chadlite.",
  ">>3460804\r\n>sou\r\nfix'd.",
  ">>3460803\r\ne-putas, você quis dizer?",
  ">>3460800\r\nChegou o legalzão da galera, yeah!",
  ">>3460803\r\nTem certeza? Eu pensei que as novinhas ainda olhavam com desgosto para essas coisas. **Ainda devem olhar, mas não se for fotinha de Naruto ou Boku No Hero, hue.**",
  ">pensei que era coisa apenas de channers\r\nSó se for na sua panela. ",
  ">>3460799\r\nEu tenho 26 e até na época do meu ensino médio tinham alguns normalfags que gostavam. Claro, eram apenas animes mainstream como Naruto e Fullmetal Alchemist, mas mesmo assim eles gostavam e assistiam religiosamente.",
  ">channers\r\n>rede gadais\r\nNewfag de bosta, mesmo que um anão use alguma rede gadal, pode ter certeza que não irá usar foto de desenho chinês.",
  ">>3460804\r\n>>3460833\r\nBumbum doeu, fracassado?",
  "Esse fio fede a câncer.",
  "Não sei também, na minha época de ensino médio eu usava foto do L e todos tiravam sarro de mim.\r\n**Mas eu também era o estereótipo de chuunibyou, kek.**",
  ">>3460800\r\nPaneleiro de bosta\r\n",
  "O boneco de desenho é mais bonito do que a cara balofa de nariz e lábio grosso com cabelo de cuia ruim.",
  ">>3460991\r\nIsso. Por trás de todo animefag há um tetudo marrom afeminado.",
  ">>3460822\r\nContinua sendo uma boceta.\r\n>>3460834\r\nTem que saber qual foto usar. Elas gostam muito de fotos de anti-herois com edições, como o Sasuke, por exemplo.\r\n",
  ">>3461031\r\nVocê está querendo dizer que uma foto do saske vai derreter a buceta de uma jailbait?",
  ">>3461042\r\nKek! Foi isso que eu me perguntei.",
  "Eu usava foto do Itachi num facebook com um nome rídiculo. Tudo bem, mas isso mudou quando um amigo meu descobriu e mandou para o grupo do colégio. Fiquei com vergolha, porque todo mundo era perfil normal com foto, o meu era de personagem de anime. Infelizmente, demorei para saber que ele tinha feito isso, então foi algo bem chato. ",
  "Porque os zoomers transfomaram toda a contracultura difundida pelos millenials em mais um braço da cultura mainstream. Os chans são um exemplo disso.",
  ">>3460800\r\n>>3460922\r\n>>3460822\r\n>>3460833\r\n>>3460733\r\n>>3460844\r\n>>3460799\r\nComo ninguém percebeu **e checou** essa quantidade exorbitante de dobrados?",
  ">>3461042\r\nNão, seu animal, mas já vai facilitar as coisas. Mas se você quiser usar foto de sapo amassado ou wojak fora do chan, é com você.\r\n"
]
