[
  "==EU NÃO AGUENTO MAIS VER CRIOULOS EM TUDO QUE É PROPAGANDA, CARTAZ, OUTDOOR E ESSAS MERDAS, PORRA!==\r\nO que tá por trás dessa merda? Por que essa forçação gigantesca? Isso que eu ainda vivo num lugar de maioria branca. Por que essa bosta? Vontade de entrar numa faculdade de marketing e fazer um massacre.",
  "É a diversidade e pluralidade, meu!",
  "Espero que seja uma pergunta retórica.",
  "Produto?",
  "Não adianta de nada, mulheres brancas sempre vão preferir homens brancos e vice-versa. Claro que a forçação constante incomoda, mas a raça está a salvo.",
  "Olha aquele macaco que fez um clipe da música dele dando uma voadora num adolescente branco fazendo propaganda da Budweiser.",
  "**Oy vey**",
  ">>3460970\r\n",
  "Secundo. Also, em todo lugar eu tenho que ficar vendo essa !!bicha!! do Gil da Vigor.",
  "Usem esse client do YouTube, ele bloqueia todos os ads: https://newpipe.net/\r\n\r\nMas você não pode logar com a sua conta do Google nesse aplicativo, então terá de importar as suas incrições e playlists para o aplicativo manualmente (é fácil, em 10 minutos dá pra qualquer um fazer). \r\n\r\nAs propagandas estão muito longas hoje em dia. Eu já estou metendo a foda fora do app oficial do EsgotoTube. 15 horas de comercial, puta que pariu.",
  "Só saio com óculos de filtro vermelho. Pra mim todos tem a mesma cor; vermelho sangue.",
  "a TV é uma sinagoga",
  "A verdade, anão, é que aquele papo de \"quem lacra não lucra\" foi um puta cope fail da pseudo-direita libertária. Os Chicago Boys já falaram há muito tempo que inclusão social da mais lucro.\r\n\r\nPra eles você não importa, só o dinheiro importa. ",
  "Daqui a pouco você irá querer ser crioulo. ",
  "É inclusão social, mêo!!",
  ">>3460788\r\nÉ um tal de Djonga, né? Eu tinha um amigo crioulo que escutava esse macaco. Já cortei a amizade com o preto.",
  "É só se fechar em casa com o seu PC gam- ops. ",
  ">propaganda da 123milhas\r\n>negra dançando sem razão nenhuma\r\nO mais engraçado é que eles não veem que são usados como cota pelas empresas.",
  ">>3461057\nAinda bem que uso ublock no navegador do pc, só vejo essa aberração quando uso o esperto. ",
  "https://bdsmovement.net/\r\n\r\nAqui esta a solução op; NUNCA faça negócios com alguém que faz esse tipo de propaganda, boicote imediatamente e de forma permanente. Faça esses judeus sangrarem.",
  ">>3461057\r\nEu tenho um ódio extremo desse viado, puta que pariu. Dá vontade jogar o espertofone na parede.",
  ">>3465820\r\n>de\r\nFix",
  ">>3463489\r\nBaseado.",
  ">>3465817\r\nBaseado.\r\nFlooyd."
]
