[
  "==Temos anões psicólogos no recinto?==\r\n\r\nGostaria de saber qual vertente da psicologia é ideal para resolver um problema que identifiquei recentemente.\r\n\r\nO Problema: Sempre tive dificuldade em me entregar a relacionamentos (permitir me apaixonar por alguém), a pouco tempo conheci alguém que balançou comigo, e acabei cedendo ao desejo de me envolver sentimentalmente com ela. Acontece que enquanto não estamos juntos tenho pensamentos paranoicos sobre traição, crio narrativas e argumentos na minha mente de que estou sendo traído, isso tem me tirado a paz, não consigo me concentrar para fazer tarefas simples. Andei pesquisando algo sobre isso e acabei chegando na Síndrome de Otelo.\r\n\r\nSe alguém puder ajudar, eu agradeço sendo um bom anão.",
  ">>3461396\r\nPare de ser viado e crie bolas.",
  ">>3461458\r\nEu realmente preciso de ajuda anão.",
  "Qual foi o motivo de você ter tido dificuldades de se entregar? Já foi traído por alguma namorada? Já foi \"traído\" por algum amigo ou familiar próximo? Acha que trairia sua atual caso a situação fosse propícia? \r\n\r\n",
  "Vá em um psicanalista. Não deve ser Síndrome de Otelo, deve ser algum trauma somado com ansiedade. Também não consigo me relacionar, mas a parte de ser traído deve ser teu cuck interno. Brincadeira.\r\n\r\n>>3461555\r\nBelos triplos, mesmo discordando.\r\n",
  ">>3461521\r\n>Qual foi o motivo de você ter tido dificuldades de se entregar?\r\nMinha mãe faleceu em 2011, nunca superei isso, no enterro dela eu não consegui derramar uma lágrima, queria demonstrar pro meu irmão mais novo um estado de firmeza emocional.\r\n>Já foi traído por alguma namorada?\r\nEm 2013, me deixei namorei uma pessoa, ela sim me fez sair um pouco desse estado de luto, amei ela de verdade. Mas acabei descobrindo uma traição.\r\n>Acha que trairia sua atual caso a situação fosse propícia?\r\nAcredito que sim. Acho que de 0 a 100% diria que a possibilidade de acontecer estaria entre 85 e 90%.\r\n\r\nFlood.",
  ">>3461591\r\nTipo um desejo reprimido de ser traído?",
  ">>3461595\r\nSeu problema é simples, você fica paranoico porque sabe que VOCÊ trairia ela em diversas situações. Porém, sabemos que as situações aparecem mais para mulheres e raramente para homens. Um exemplo para você entender sua situação é de pais que fizeram muita merda quando eram jovens, no sentido de sair, transar, usar drogas, etc. Muitos costumam ser bem mais rígidos, pois imaginam que o filho fará o mesmo que eles.\r\nNão sei se sua predisposição para trair foi após ser corneado, a mente consegue encontrar qualquer desculpa para justificar nossas ações de forma que pareça que não fizemos nada de errado.\r\n\r\nEu diria que é uma desconfiança de si mesmo. Cabe compreender também a índole da mulher que está com você. Acha que ela te trairia? Ela tem histórico de traição? Ela é baladeira/piranha? Honestamente, se você já não confia nela, simplesmente termine logo. ",
  ">>3461679\r\n",
  ">>3461632\r\n>>3461595\r\nAgora que li isso, não seria Cuck. Você tem medo de ser traído de novo. Trairia mas com medo de ser traído de volta, aqui sim parece um desejo reprimido, mas pela moral e valores da sociedade (e do chan).\r\nMelhor ir em um psicanalista.\r\n\r\n>>3461682\r\n>>3461521\r\nisso é um disjuntor com uma contatora de teste? Que foda.",
  ">>3461679\r\nTá, entendi. Na sua opinião você acha que a terapia me ajudaria a lidar com isso, eu realmente quero viver uma vida amorosa 'saudável'. Quero fazer dar certo, sem que minha mente atrapalhe tudo.",
  ">>3461679\r\n>Acha que ela te trairia?\r\nSinto confiança nela, mas minha mente sempre me deixa antenado. Não sei explicar.\r\n>Ela tem histórico de traição?\r\nConversando antes de me relacionar sério com ela, ela afirmou que teve oportunidade de trair um ex. Mas preferiu não fazer porque não acha certo mesmo o ex merecendo. Preferiu então terminar com ele, e viver a vida dela.\r\n>Ela é baladeira/piranha?\r\nEla gosta de beber, e me acompanha todas as vezes. Ela não sai sozinha, e se as amigas a chamam, ela faz questão de me convidar para acompanha-la.",
  "Finalmente pseudociência fio.",
  ">>3461708\r\n>disjuntor diferencial residual\r\n>disjuntor DR\r\nEstá sabidinho, anão. Mas na verdade é uma piada por ele ser bipolar e DR. **DR bipolar.**\r\n\r\n>>3461736\r\n>>3461777\r\nChecado. Bom, ela parece comportada, seu medo realmente parece infundado.\r\nTerapia ajuda quando o profissional é bom, mas encontrar profissional bom é difícil. \r\nO que pode fazer sozinho é se questionar e ser autocrítico sobre o motivo de você estar tão certo que iria trair ela.\r\n>por que eu trairia ela?\r\n<porque é gostoso\r\n>não acha que iria magoar uma pessoa que se importa com você?\r\n<ela não iria descobrir\r\n>então se ela te trair e você não descobrir não teria problema?\r\n<teria\r\n>por quê?\r\n\r\nEntende? Toda vez que tiver esses ataques de paranoia, passe a se autoquestionar. Questione se sua própria resposta faz sentido e é sincera. Assim você vai chegar na raiz do problema.\r\n\r\nSe não consegue fazer isso sozinho ou vai mentir para si mesmo, então vá consultar um profissional. ",
  ">>3461905\r\nAndei pesquisando e meu plano de saúde tem a possibilidade de agendar uma consulta online com um psicólogo. Você fez bons apontamentos, realmente vai fazer a diferença daqui pra frente.\r\n\r\nObrigado anão.",
  ">>3461905\r\nPerdi mais com seu autismo do que com a piada, mas não esquente. **KEK**\r\n\r\n>>3461988\r\nProcure um que faça pessoalmente e que não seja Terapia comportamental, essa só funciona até certa idade.\r\n",
  "Na verdade, o OP tem que se convencer de que ele esta certo e pessoas são traíras mesmo. Ao realizar isso, fica a sua escolha se relacionar. Minha recomendação ao OP é se relacionar não esperando nada da pessoa e analisando o comportamento dela. A real que não vale a pena se relacionar, porque a maioria das pessoas são interesseiras. No final, mulher só quer o seu dinheiro mesmo e te trocar por um negão pra ter uma sensação de poder sobre você.\r\nApenas se relacione sem esperar nada e será feliz.\r\nSe for um anão apaixonado, você vai continuar se fodendo constantemente. Não faça isso.\r\nSiga meu conselho: não esperar nada de relacionamento.",
  "O que a foda esses componentes elétricos?",
  ">>3462017\r\nA mente do >>3462311 entrou em curto, anão.",
  "OP, um relacionamento deve ser pra somar e te dar paz, se você fica paranoico o tempo inteiro, não é a hora pra namorar. Eu já fui assim quando era adolescente, mas é porque eu era muito inseguro e tinha medo de perder ela e nunca achar ninguém do mesmo nível. Sabe como isso passou? Aumentei o meu valor. Comecei a puxar ferro em 2014, comecei a me vestir muito melhor do que antes e andar sempre perfumado, e isso me fez conseguir pegar muito mais vadias do que antes. Ou seja: Quando entro em um relacionamento, eu fico tranquilo pois sei que se terminar, no dia seguinte já vou estar comendo outra. ",
  ">>3461591\r\n>>3461708\r\n>psicanalista\r\nQualquer um que recomende psicanálise, para qualquer motivo que seja, não passa de um embusteiro.\r\n\r\n\r\n>>3461396\r\nA abordagem mais eficiente para o seu caso é Terapia do Esquema. Encontre algum profissional bem experimentado nisso, e não tenha medo de falar de sua infância e/ou frustrações sexuais.",
  ">>3462412\r\nDigamos que eu sou o que o chan mais odeia. Me considero descolado, nunca tive falta de parceiras casuais para transar e me satisfazer fisicamente... Só que agora eu quero algo sério. Enquanto eu estava tendo encontros casuais esses pensamentos nunca surgiram, só agora que estou me envolvendo seriamente com alguém.",
  ">>3462686\r\nA hipergamia é um caminho sem volta, meu caro, isso destrói sua mente. Eu durante a pré-adolescência era um gordinho rosado, sempre fui olhado com desprezo pelas mulheres, daí meti o shape, arranjei um grupo de amigos que saia pros rolês toda semana, e acabou que eu larguei a falha totalmente. O preço disso? Obsessão por pegar todas as vadias possíveis, pra provar pra mim mesmo que eu consigo e sou desejado pelo sexo oposto. Tem mais de 7 anos que eu mudei de vida e isso não muda. Meu ultimo relacionamento foi com uma mulher muito parceira, nunca tive um motivo pra desconfiar dela, fez muita coisa por mim... Porém, eu estando ao lado dela, num ótimo relacionamento, não conseguia parar de pensar em comer outras depósitos, e acabou que traí ela bastante até, mais vezes do que posso contar. Ela descobriu eventualmente e terminamos. Mas enfim, resumo da ópera: A hipergamia é um caminho sem volta, fode seu cérebro e é extremamente difícil mudar esse mindset (Pelo menos pra mim).",
  ">>3462798\r\n>Porém, mesmo eu\r\nFix'd."
]
