[
  "Perguntem a um anão que criou uma conta no MEGA.nz em 2013 e hoje enjoa 50 gibas de graça\r\n\r\n",
  "Ainda não superei a queda do antigo Megaupload. Aquele gordo é um filho da puta.",
  "Hue, eu também tenho 50 gibas, não uso nem 1.",
  "O que a foda? A minha foi encerrada por eu não usar, criei em 2014.",
  "Também tenho, não adianta nada ter 50gibas se você não consegue baixar depois por causa dos limites de download. \r\n\r\nVou falar a verdade aqui pra vocês, quando aquele !!LIXO!! de megaupload caiu, eu dei graças a deus, eu dei risada e gozei pelos poros, foi com a queda daquela merda que a era amaldiçoada de filmes que paravam na metade terminou. \r\nAi o verme foi solto, e voltou com esse lixo, limitando a vida das pessoas de novo.\r\n\r\nEu espero que o verme maldito, porco, rato, imundo, desgraçado que criou esse lixo de site vá preso de novo e nunca mais saia. ",
  ">tem 50 gibas\r\n>não consegue baixar algo de 51 gibas\r\n\r\nBicha louca do caralho.",
  "Sou um 50GBCHAD também, OP.",
  ">>3461151\r\n>>3461170\r\nEu upo vários arquivos pequenos, não tenho um enorme.",
  "Eu paguei 1300 reais por uma conta vitalícia de 2T na pCloud. Todavia até o momento uso só 20GB. É só fotos e coisas pessoais. Tinha um pasta b, mas decidi deletar. ",
  ">>3461151\r\nSo usar o mega sync 1.0. Faz tempão que não testo, mas ele simplesmente ignorava os limites de download e upload.",
  ">>3461325\r\nJá testei todo tipo de merda. \r\nO que funciona melhor é o megadownloader, mas é muito instável e da erro toda hora. Quanto maior o download, mais instável ele fica. ",
  "Eu também. mas essa merda não funciona.",
  ">>3461400\r\nPor quê?",
  ">>3461074\r\nO que tem tanto armazenado no seu mega, hein OP?",
  ">>3461569\r\nPutaria.",
  ">mcq tenho 12 contas com 50 gibas cada",
  "Grande coisa, tenho 16 contas com aqueles aumento de limite ativados atoladas de coisas, quando o limite expira o conteúdo não é apagado, é só logar de quando em vez que a conta também não é.",
  "Mãe Rússia me deu 42GB no Yandex.Disk.\r\n\r\nTenho mais duas contas com 50GB no MEGA, porém não uso."
]
