[
  "'''[[[ALGUM CARA DE BROA ABUSOU DE UMA COLEGUINHA DE 12 ANOS DO MEU PRIMO.]]]'''\r\nCARALHO, ESTOU EM PURO RAGE AGORA. PUTA QUE PARIU. É uma mistura de vontade de gritar com vontade de chorar e vontade de sair quebrando tudo.\r\nQue desgraça, anões. Que desgraça.\r\n>meu primo de 12 anos fala pra eu conversar com a menina do colégio dele que ele gosta, dizendo ele que é pra \"tentar convencê-la a namorar com ele\"\r\n>digo a ele que muito provavelmente isso não funcionará\r\n>começa a espernear e gritar insistindo para que eu converse com ela, então meu primo passa meu número pra ela e ela me chama no oqueaplicativo\r\n>conversa padrão de criança de 12 anos, falando sobre roblox, séries de televisão, gacha, coisas de criança\r\n>durante a conversa, a amiguinha dele acaba fazendo um comentário um pouco indecente sobre a série que estávamos conversando (Round 6)\r\n>digo que não esperava isso dela, não achava que ela soubesse o que são essas coisas ou pensasse nessas coisas, afinal, é uma menina branca, de escola boa, aparentemente comportada, que respeita os pais e não se mete com más influências\r\n>ela relata que perdeu a inocência com 6 ou 7 anos, depois de algo que fizeram com ela que ela se sente mal em dizer o que é\r\n>aperto extremamente forte no coração\r\n\r\nEU QUERO QUE TODO CARA DE BROA VÁ TOMAR NO OLHO DO CU E QUEIME NO QUINTO DOS INFERNOS. NO QUINTO DOS INFERNOS, FILHOS DA PUTA. ELA SÓ TINHA 6/7 ANOS, SEUS DESGRAÇADOS!!!!!",
  "O mundo jaz no maligno, e olha que nem sou catolicorno, mas admito isso.",
  ">>3461761\r\nNa verdade estamos na Kali Yuga.",
  ">essa escrita\r\nEla tá mentindo, Retardado.",
  ">cara de broa\r\n>guria não falou nada\r\n>acha que deu pra alguém mais velho e não pra um coleguinha\r\n>acha que não é invenção \r\nElite intelectual.",
  ">>3461702\r\n>começa a espernear e gritar insistindo para que eu converse com ela, então meu primo passa meu número pra ela e ela me chama no oqueaplicativo\r\nVocê é fraco. Deixou um moleque do caralho gritar com você na sua casa.",
  "Desculpe, Op. Não pude resistir, mas ela também teve culpa.",
  ">>3461802\r\nCalma, não foi pra tanto, também. Ele saiu enviando meu número pra ela, e quando vi, ela já tinha mandado mensagem. Pensei: \"Ah, nada demais isso aí. Logo a conversa fica entediante e ela para de me responder\".\r\nFoi isso que eu pensei.",
  ">>3461761\r\nSatanás humilha Jesus.",
  ">fazer os lados do primo de 12 anos para ele comer a vagabunda mirim\r\n\r\nSem problemas!\r\n\r\n>alguém chegou antes do primo preto do OP\r\n\r\nAinnnnnn, bbbbbbb...",
  ">>3461817\r\nDisserte.\r\n>esse e-mail\r\nAh, não precisa mais. Esquece.",
  "OP era o cara de broa durante desde o início. ",
  "CP Siqueira monitora este fio. ",
  ">>3461847\r\nPorra, mas ela tinha 6 anos. Sem sombra de dúvidas foi alguém muito mais velho. Se fosse aos 12 anos, com outro garoto de 12, aí seria normal.",
  "Desculpe OP, isto acontece quando fico aroused.",
  "Perdi.",
  "Por que VOCÊ estava conversando com uma menina de 12 anos, anão?\r\n\r\n>primo mandou\r\nConta outra.",
  "Eu não vou parar.",
  ">>3461878\r\n>>3461878\r\n>>3461878\r\n>>3461878\r\n>>3461878\r\n>>3461878\r\n>>3461878\r\n>>3461878\r\n>>3461878\r\n>>3461878\r\n>>3461878\r\n>>3461878\r\n>>3461878\r\n>>3461878\r\n>>3461878\r\n>>3461878\r\n>>3461878\r\n>>3461878\r\n>>3461878\r\n>>3461878\r\n>>3461878\r\n>>3461878\r\n>>3461878\r\n>>3461878\r\nAlso\r\n>7v7",
  null,
  ">>3461878\r\nPrimo mandou não, primo mandou meu número pra ela, é diferente. Eu achei que a conversa ia acabar em menos de 5 mensagens, afinal, criança. Quando menos esperava, sem nem ao menos, ela me solta essa de que \"aconteceu algo\" quando ela tinha 6/7 anos que ela perdeu a inocência.",
  "Fica de olho nesse cu, OP. **7v7**",
  "Pode parar de tocar tanto o violino triste, não ajuda em nada e só serve pra inflar ego, além de reforçar mais ainda a autoidentidade na cabeça dela como \"abusada\". Já basta mandar na lata de um estranho que \"oie! fui estuprado aos 7 anos! (emoticon)\".",
  "E você esperava o que de uma mulher de 12 anos, OP? Acredita em coelho da páscoa também? Meus lados.",
  "== KEK! ==\r\n\r\nO OP se fudeu, queria comer a mina de 12 anos achando que ia arrumar uma raposinha pura e virgem e descobriu que alguém já arrancou o cabacinho dela primeiro.\r\n\r\nHUE!\r\nDeliciosamente irônico, parece até o enredo do Lolita do Nabokov, o pedolão chega na cola, mas o macacos já comeram primeiro.",
  "A vadia querendo falar putaria e o OP pagando de santo, puta que pariu, geração de merda mesmo.",
  "Li achando que era um menino que tinham comido, tinha achado um absurdo também, mas, como não é, então foda-se.",
  ">>3461941\r\nVai se foder, porra.\r\nEu lá tenho cara de broa?\r\nQuem em sã consciência vai ter a ideia de encostar em uma criança de 12 anos logo na era da lacração?\r\nÉ pedir pra ter o cu arrombado na cadeia.",
  ">>3461941\r\nPerdi! Desvendamos o mistério.",
  ">>3461941\r\nHue. Boa analogia.",
  ">>3461878\r\nApenas.",
  ">>3461941\r\n>lolita do nabokov, o pedolão chega na cola, mas o macacos já comeram primeiro.\r\nO livro se trata disto mesmo? Nem vou ler.\r\n",
  "Ela deve ter gostado. Não seja uma bicha, OP.",
  "E eu com isso? Que você e ela sejam \"abusados\".",
  ">>3462035\r\nGostaria de não ter que concordar com você mas concordo. Esta garota vai crescer e vai ter fetiches com esses traumas passados. ",
  ">>3461969\r\nVocê acaba de derrubar o espaguete.\r\nBasicamente direcionou o problema de tal ato para a punição, e não para a consumação do ato em si.",
  ">>3461969\r\nSecundo!\r\nMalditos pedoleiros!\r\nComo alguém poderia ter a ideia de tirar as roupas de uma criança de 9 anos e lamber seu corpo minúsculo por toda parte,\r\nmordiscando seu pescoço e beijando seus pequeninos mamilos? Somente um monstro sem coração pensaria sobre sua boquinha e\r\nlinguinha lindas de menininha em volta de seu falo grosso cheio de sua saliva, bombando para dentro e fora de sua boquinha\r\naté explodir, e esporrar mais do que sua pouca gargantinha infantil pode engolir.\r\n\r\nA ideia de seu sêmen espesso e viscoso transbordando, pingando no queixo e sobre o peito, suas mãos minúsculas tentando segurar\r\ntudo e depois observá-la chupar a ponta dos dedos é horrível. Vocês são todos um bando de pervertidos doentes, pensando em abrir\r\nsuas pernas macias e finas, por o seu mastro na entrada de sua buceta pura, apertada e virginal, e empurrando fundo enquanto um\r\ngemido escapa de seus lábios que estão escorregadios cheio de porra, enquanto seu Pequenino corpo estremece de ter sua virgindade\r\né tomada em uma bombada rápida.\r\n\r\nEstou enojado com a forma como vocês ficariam ainda mais excitados ao se inclinar sobre ela, enquanto ouve a sua respiração acelerando,\r\nseus gemidos e suspiros de menininha enquanto você mete mais rápido, sua respiração quentes e úmidas em seu rosto e seu peito liso, brilhante\r\nCom um brilho de suor fresco, subindo e descendo rapidamente ao encontro do seu.\r\n\r\nÉ realmente nojento como você correria suas mãos por todo seu corpo minúsculo enquanto você a violava, sentindo seus mamilos se endurecerem\r\ncontra sua língua enquanto lambe seu peito e seu pescoço, saboreando o cheiro de sua pele e suor enquanto ela treme devido a estimulação e\r\ncomo ela atinge seu clímax, ouvindo-a gritar suavemente ao ter o seu primeiro orgasmo enquanto o seu falo é enterrado profundamente dentro\r\ndela, pulsando violentamente enquanto uma quantidade intensa de porra quente jorra e vaza através de sua buceta recém deflorada, enchendo\r\nseu útero apenas para derramar fora dela. E enquanto você se deita sobre seu corpo corado, ela suspira ofegante e seus dedos arranham em\r\nsuas costas enquanto ela sente seu pau endurecendo dentro dela novamente.\r\n\r\nSeus doentes!",
  ">>3462070\r\nNada a ver.",
  ">>3462074\r\nMeus lados! Que filho da puta você é por me fazer rir disto.",
  ">>3461908\r\nDeixa de mentira, OP, você mesmo disse no fio que conversaram sobre roblox, séries e outras coisas.\r\n\r\nE outra, requesto ban pois no print da conversa você disse \"sou um garoto kkk\", você deve ter 14 anos.\r\n\r\n>>3462074\r\n>>3461941\r\nPERDI DURO.",
  ">>3462082\r\nMas acredito que você não seja cara de broa, no fim das contas.\r\nEnfim, desejo a todos os caras de broa do fio que morram lentamente.",
  "Falso e gay.",
  "Caralho, de novo esse anão falsificando conversa de whats pra \"entreter\" os anões.",
  ">>3462112\r\nEspere aí, vou provar minha idade.",
  ">>3462123\r\n>deixa_os_garoto_brincá.jpg",
  ">>3462152\r\nAlso, chequem o horário.",
  ">>3462152 (Checado.)\r\nBaseado horário. Nunca tinha visto isto, obrigado, anão!",
  "Paudureci.",
  ">CARALHO, ESTOU EM PURO RAGE AGORA. PUTA QUE PARIU. É uma mistura de vontade de gritar com vontade de chorar e vontade de sair quebrando tudo.\r\n>EU QUERO QUE TODO CARA DE BROA VÁ TOMAR NO OLHO DO CU E QUEIME NO QUINTO DOS INFERNOS. NO QUINTO DOS INFERNOS, FILHOS DA PUTA. ELA SÓ TINHA 6/7 ANOS, SEUS DESGRAÇADOS!",
  ">>3462112\r\nPensando bem, não sei exatamente o motivo de eu ter usado a palavra \"garoto\".\r\nTalvez porque ela mesma tenha se referido como \"menina, garota\" e eu inconscientemente tenha aderido ao mesmo.",
  ">>3462198\r\nAgora devolva a identidade do seu irmão, anão. ",
  ">>3462198\r\nApague a foto, dá para ver o seu nome e dados. ",
  ">>3462023\r\nNão é só isso. Contudo, o protagonista é batatão igual o OP.\r\n\r\n>>3462052\r\n== HUE! ==\r\n\r\n**Ele não tem culpa, anão. Olha só como estão as crianças de 12 anos hoje em dia. Pica relatada.**\r\n**Neste fio: OP descobre que quem não viu Kaká, Ronaldo e Ronaldinho na seleção** **JÁ TRANSA!**\r\n",
  ">>3462190\r\nFodendo isso. OP é um sojado que quer pagar de bom moço. Nem no cancro ele teria respeito. A vadiazinha claramente querendo falar umas putaria e o otário pagando de puritano. Ainda vem postar essa merda e tentar lacrar no chan. ",
  ">>3462220\r\nDá? Não estou conseguindo. Apaguei por precaução.",
  ">>3462236\r\nPerdi. Eu estava brincando com a sua cara, bobão.",
  ">esse gato\r\nSenti.",
  ">>3462198\r\nVocê usou a palavra garoto porque é um viado de bosta que não sabe se comportar nem com uma menina de 12 anos. Voce é falho, nem a menina te respeitou, seu viado de merda.",
  ">>3462247\r\nBom, cuidado nunca é demais.",
  "Baseado Bernd!",
  ">>3462236\r\n>>3462247\r\nPerdi.",
  ">>3462228\r\nO quote era para o >>3462070\r\n",
  ">ELA SÓ TINHA 6/7 ANOS, SEUS DESGRAÇADOS\r\nSe não é uma vadia pescando, o OP escorre soja pelas lágrimas.",
  ">>3462268\r\n==APAGUE O FIO, OP. DÁ PARA VER O SEU NOME E DADOS!!==",
  ">>3462288\r\nSe eu apagar, o anão cria outro fio com a foto.\r\nO bom é que nem a data de nascimento eu deixei.",
  ">>3462305\r\nAlso, sobre a menina do verdinho, você tem realmente certeza de que ela foi abusada quando criança? Normalmente essas garotas dizem algo meio dramático e exagerado apenas para chamar um pouco de atenção mas no final não é nada demais.",
  "Baseado Bernd!",
  ">>3462228\r\nCaralho. Tenho um pênis igual a esse, até a cor.",
  "Ela quer repetir o que aconteceu na infância contigo, OP.\r\nUse como uma oportunidade educacional e faça na frente do seu primo para ele criar ódio no coração e não ser otário no futuro.",
  ">>3462284\r\nO OP está puto não por terem comido a criança, mas sim por comerem antes dele, entende?\r\n\r\nOP, vou salvar o seu dia. Entre no papo e pergunte o que fizeram com ela quando criança, diga que você está preocupado e se poderiam marcar para conversar, nesse caso você poderia dar CONSOLO pra ela.\r\nSe você conseguir com que ela narre e descreva em detalhes como fizeram atos libidinosos com ela, melhor.",
  ">>3462341\r\nTênis baseado e acelerado.",
  ">ABUSOU DE UMA COLEGUINHA DE 12 ANOS DO MEU PRIMO.\r\nNem pega nada.\r\n>ela relata que perdeu a inocência com 6 ou 7 anos, depois de algo que fizeram com ela que ela se sente mal em dizer o que é\r\nDeixa pra lá.",
  ">>3462371\r\nNo caso quis dizer que pega sim após o segundo verdetexto, ficou ambíguo.",
  ">>3462329\r\nEu não sei, anão. Sinceramente, espero que não seja verdade.\r\nMeu primo só tinha coisas boas a falar dela, por isso o espanto foi grande quando ela mandou aquela mensagem dizendo \"Eu só penso merda\".\r\nSe fosse uma depósito mirim de 12 anos qualquer, tudo bem, mas não esperava isso dessa daí.\r\nEla é toda estilo \"Hinatinha\" do Naruto Clássico, pelo menos até onde meu primo me falou (ele fica falando que ele é o Naruto e ela é a Hinata, hue, o moleque já tá num autismo profundo por causa dessa depósito, em breve o coração dele será partido como esperado e teremos um novo anão aqui).\r\n\r\n>>3462349\r\nAham, me visita na cadeia quando puder e trás pomada pro meu cu então, pode ser?",
  ">>3462152\r\nChecado no melhor horário.",
  ">>3462383\r\nEu consegui entender.",
  ">>3462407\r\nSe ela não denunciou o primeiro cara quando tinha sete...\r\n\r\nPor que ela iria denunciar !! '''VOCÊ''' !! ?!",
  ">>3462370\r\nEle disse \"pênis\", e não \"tênis\".",
  ">>3462370\r\nSergipe & Vaginas.",
  ">>3462459\r\nNão é questão de denunciar, anão. Primeiro que eu nunca aceitaria isso, segundo que a casa sempre cai.\r\nNão me vejo tendo contato íntimo com alguém menor de 15 anos (14, dependendo do corpo, se for mais desenvolvido até vai). Acho que nem abraçar ela muito apertado eu conseguiria. O máximo de sentimento que eu poderia ter por ela seria o sentimento que um pai tem por uma filha, ou um irmão mais velho tem por uma irmã caçula, e isso se a gente tivesse muita intimidade e proximidade um do outro mesmo.",
  ">>3462268\r\n==O OP É AQUELE PARDO QUE VIVE CHORANDO AQUI NO /B/ E /PSICO/.==\r\n\r\nCaramba, incrível como você só vai para cima de menores de idade, rapaz.",
  ">>3462492\r\n>Não me vejo tendo contato íntimo com alguém menor de 15 anos (14, dependendo do corpo, se for mais desenvolvido até vai).\r\nBaseado, abaixo de 14 eu secundo sua outra fala.\r\n>O máximo de sentimento que eu poderia ter por ela seria o sentimento que um pai tem por uma filha, ou um irmão mais velho tem por uma irmã caçula, e isso se a gente tivesse muita intimidade e proximidade um do outro mesmo.",
  "Eu quero saber dos detalhes. Teve penetração? Ela gozou? Seu primo ainda irá comer? Já menstruou? Me ajude aí, companheiro. Se bem que esse telatiro do zap pode ser fake.",
  "Também fui estuprado quando criança 5-6 anos. Infelizmente nasci em uma sociedade degenerada no cuzil. \r\n\r\nTem coisa que vou levar pro meu túmulo. \r\n\r\nA vida é foda anões...",
  ">>3462532\r\nMe erra, doidão. Não sei de nada não.\r\n>>3462546\r\nNão sei, e acho melhor eu nem ficar sabendo. Se o fedor da merda ficar mais forte eu até bloqueio ela no verdinho, não quero confusão.",
  ">>3462559\r\nAnão, sinto muitíssimo. Só consigo imaginar como deve ser essa dor que simplesmente fica na mente, te torturando eternamente. Sem poder \"curar\" como se cura um machucado na carne.",
  ">>3462407\r\n>Sinceramente, espero que não seja verdade.\r\n>se for verdade, a menina já é danificada e provavelmente se tornará uma puta\r\n>se for mentira, ela já é uma puta de atenção que cria histórias falsas para receber pena e atenção daqueles ao seu redor\r\nDe qualquer maneira não há um caminho bom, prepare seu primo para a decepção, OP.",
  "Tão nova e já corrompida, que desperdício.",
  "==FOTO OU NÃO ACONTECEU!==\r\n==FOTO OU NÃO ACONTECEU!==\r\n==FOTO OU NÃO ACONTECEU!==\r\n==FOTO OU NÃO ACONTECEU!==",
  "Uma menininha de 12 anos passando o melado no OP!\r\n\r\nCoitadinha, só é pucta porque teve a sua inocência roubada! E o otário acredita!",
  "Baseado.",
  ">>3462578\r\nFodendo isso. Mulher só ama filhos e netos, e às vezes, nem filhos e netos. Nós homens temos que vê-las somente com intenções de reprodução, pois elas só nos vêem com intenções de tirar proveito da gente e fazer a gente sustentar elas.",
  ">ELA SÓ TINHA 6 ANOS\r\nVocê falha. O Mallone já disse que a partir dos 6 anos todo pai tem o direito de fornicar a própria filha.",
  ">>3462562\r\n>Não sei de nada não.\r\n\r\nSemana passada estava chorando porque uma vagabundinha de 15 anos não quis namorar com você. Poucos dias depois estava com medo porque mandou mensagem para uma menina de 12 anos e foi bloqueado.\r\n\r\n",
  ">>3462641\r\nE você tirou do cu que eu sou esse anão porque...?",
  "O que é 7v7?",
  ">>3462492\r\nParabéns, OP, você gosta de demonstrar virtude online.\r\n\r\n Deixando de lado as imensas propabilidades de ser um anão postando telatiros de conversas que ele mesmo postou. A menina abriu a conversa para assuntos sexuais de cara, pelo menos de acordo com o postado. Das duas uma; ou não aconteceu nada e ela estava tentando levar a conversa para um assunto sexual, não necessariamente querendo algo com você, já que nessa idade elas \"flertam por esporte\" ou ela é uma feminista que se sente a diferente por ter sido abusada e gosta de chamar atenção pelo fato.\r\n\r\nO mínimo que você deveria ter feito nós dois casos era, antes de postar no chan, fazer ela deliverar a história toda em vez de agir igual um feministo com ela e depois chorar puto porque ela de fato transa.\r\n\r\nVocê só tinha um trabalho, OP.\r\n**Agora todos os finais alternativos do seu Unteralterbacht 3D estão bloqueados e a história postada no chan certamente terá um final sem graça.**\r\n",
  ">>3462657\r\nPelo jeito de escrever. ",
  ">>3462671\r\nOk, esquizofrênico.",
  "Foda-se, seu merda.",
  ">>3462636\r\nEMERSON!!",
  ">>3462667\r\nPorra, é que ela mandou uma foto desse ator relatado da nova série do Gadoflix, e escreveu \"olha que perfeição\". Aí eu falei que tinha visto a série, que gostei do personagem, mas achei muito ridículo uma parte na série onde ele aperta os ovos de um velho bem forte. Perguntei se ela tinha visto essa parte, e ela disse \"sim\". Daí eu já cortei pra falar de outra coisa, ia falar que achei triste a forma como ele morreu na série, e então ela mandou o \"eu só penso merda\" que se vê no print.",
  ">>3462738\r\nEsqueci da pica.",
  ">>3462738\r\nE o que aconteceu depois? Acabou por ali mesmo?",
  ">>3462870\r\nO que aconteceu depois está no print que postei no OP.",
  ">>3462896\r\nDepois do print.",
  ">>3462908\r\n",
  ">>3462959\r\nEla quer ver seu pinto. Manda o pinto pra ela.",
  ">>3462959\r\nO OP vai talaricar o primo! Que filho da puta!",
  ">>3462986\r\nOnde você está vendo isso, meu filho?",
  ">vadia nem sequer falou a idade ou a identidade do abusador\r\n>anão já toma como verdade, fica com raiva e vontade de chorar\r\n\r\nÉ esse tipo de retardado que sai linchando os outros na rua para depois descobrir que a vadia mentiu e que ele era inocente. \r\nDe duas a uma, ou perdeu com um moleque de 10 anos, visto que internet tá cheio de relato assim, ou ela mentiu para parar de falar com um gordo barbudo querendo empurrar um moleque autista pra cima dela, mas você não tem maturidade emocional para entender coisas lógicas, então continue tremendo e chorando como uma vadia na TPM, paspalhão. ",
  ">>3462959\r\n>bláblábláblábláblá\r\n>sim\r\n>bláblábláblábláblábláblábláblábláblá e bláblábláblábláblá\r\n>...\r\n>bláblábláblábláblá\r\n>ok, muda o assunto\r\nSecando a bucetinha da pirralha, perdi.\r\nAo menos assim será impossível talaricar o primo.",
  ">>3462959\r\nCacete, não tem como ser mais óbvio que tu quer socar o pau nela, doente.",
  ">>3462959\r\nResolvido, OP, ela não foi abusada, ou se foi na época, gostou. Eu pessoalmente acho que ela estava arrumando uma desculpa para colocar sexo na conversa, mas você cortou qualquer possibilidade disso. Cumprindo a palavra com seu primo e não furando os olhos dele.",
  ">>3462959\r\n>esse contraste entre a escrita da vadia e do OP\r\nQue nojo, já dá pra imaginar o rosto da modernete.",
  ">>3463006\r\nSim, o OP é claramente o sujeito que lincha os outros quando uma mulher fala que fulano a \"istrupou\".",
  ">>3462959\r\n>op manda 5 mensagens seguidas dissertando sobre o assunto\r\n<sim\r\n\r\nPor que caralhos você tentou continuar o assunto? Tem algum interesse na história ou o quê?",
  ">>3462959\r\n>@_@\r\n>esse monte de texto\r\n>essas respostas curtas\r\nO nerdão é tão otário, tão beta que querendo pagar de guerreiro da justiça social, conseguiu causar desinteresse até na menina de 12 anos, puta que pariu.\r\nVocê é otário pra caralho mesmo, se bobear, ela fantasia com abuso e você ai querendo pagar de guerreiro da justiça absoluta. \r\nTudo bem se mostrar indignado inicialmente para fazer uma média social, mas ninguém morde exageros. \r\n\r\nAlso, pare de ficar de papo com criança, seu macaco de merda, você vai é acabar na cadeia sem nem ao menos comer. Beta retardado, burro. ",
  ">>3461870\r\n>sem sombra de dúvidas foi alguém muito mais velho\r\nOu você tem no máximo 19 anos, ou você vive em cativeiro e não sai de casa nem pra comprar pão. ",
  ">>3463031\r\nPorque o OP é um autista retardado que no primeiro contato com alguém do sexo feminino, já ficou emocionado e agora não consegue ficar quieto. \r\nA menina já está de saco cheio obviamente e o beta não para. ",
  ">>3463039\r\nExatamente isso. O OP é um escravoceta querendo dar uma de white knight no chan.",
  "Peça para ela relatar como foi a experiência. Ela já esta grandinha e tem tesão em lembrar. \r\n",
  "Todo pedoleiro merece ser  torturado e morto.",
  ">>3463086\r\nCuidado com a quebra de anonimato, bicha.",
  ">>3463039\r\nThis.\r\nO OP vive no mundo na internet e nem deve sair de casa. Ela dando mole e o virjão apagou o fogo ela.",
  "\r\n>>3463011\r\nSó na sua cabeça vai existir isso de um cara como eu, adulto, com minha própria vida, trabalho e problemas, de alguma forma querer \"roubar\" a menina de 12 anos do meu primo de 12 anos.\r\nO que especula que \"eu vou fazer\"? Acha que vou na casa dos pais dela pedir a filha de 12 anos em namoro? Acha que vou chegar de carro no portão da casa dela e dizer aos pais que \"vou levar ela pra jantar\"? Puta merda, anão. Vocês também são foda.\r\n>>3463018\r\n>quero socar o pau nela enquanto expresso indignação pelo relato dela e digo que, se o mesmo ocorresse com algum familiar meu, iria atrás pra matar a pessoa\r\nNunca entenderei os anões.\r\n\r\n>>3463039\r\n>>3463054\r\n>>3463031\r\n>>3463058\r\nBom, aí eu não vou poder ter uma resposta à altura pra vocês.\r\nEu confesso que eu \"me emocionei\" nessa parte e comecei a mandar um monte de texto pra ela, enquanto ela respondia com poucas palavras mesmo.\r\nIsso é verdade. Porém, o motivo é porque, na hora em que ela falou o negócio de ter acontecido alguma coisa com ela quando tinha 6/7 anos, eu simplesmente não reagi bem, fiquei fora de si por um momento. Não consegui digerir aquilo naturalmente, o que causou em mim uma reação exagerada e resultou nos \"textões\" que enviei pra ela naquele trecho em específico.\r\nPorém, não quer dizer que a conversa toda foi assim. Naquela parte, eu admito, eu acabei me exaltando.",
  ">>3462959\r\n>essas mensagens grandes do OP\r\n>essas respostas curtas e secas da mini vadia\r\nPuta merda, eu evadi o ban só pra dizer que o OP é um falho que tá betando pra uma mini vagabunda de 12 anos. Aparentemente, os anões acima entenderam também.\r\n\r\nOP, a vagabunda tava provavelmente enfiando sexo na conversa pra querer te dar. Se ela foi abusada ou não, isso não importa, ela tava claramente querendo dar a bucetinha dela. Essas vagabundas novinhas querem rola de caras mais velhos, parabéns, tu conseguiu secar a buceta dela e mostrar a falha sendo mais velho. Hue.",
  "O OP caiu na pescaria de uma literal criança e ela não disse absolutamente nada. ",
  ">>3462959\r\nMeus lados. Mandei pra uma conhecida pra rirmos de você. Pura vergonha alheia!",
  ">>3463086\r\nCalma, gorda. ",
  ">>3463109\r\nAssuma OP você nunca namorou certo?",
  ">>3463091\r\nSe mate, merdão.\r\n\r\n>>3463120\r\n>hur quem não é doente é mulher\r\nPuta merda, já encheu o saco isso.",
  ">>3463109\r\nPara que tá feio, bicho.",
  ">>3463086\r\n>implicando que não é invenção\r\n>implicando que não foi o mini-chad\r\n\r\nNa minha opinião, estava claro que ela queria contar **inventar** o relato, mas o OP batatão cortou primeiro fazendo introspeccões autistas(de como era na época dele) e depois agindo de maneira retardada e exagerada.",
  ">>3463141\r\nNão importa que seja invenção, todo pedófilo continua merecendo a morte.",
  "O OP é inocente demais ou burro mesmo. Há algum tempo eu tava no twitter, e vi um MONTE de conta de vadiazinha de 12 anos fazendo roleplay com namorados virtuais. Compartilhando e dando like em putaria.\r\n\r\nEu com 13 anos, tava comendo minha primeira namorada em um terreno baldio atrás da escola. É inocência demais, o OP deve ser puro autista, kek.",
  ">>3463135\r\nEu não vou mais ficar mostrando nada da conversa porque todo mundo aqui no fio já está debochando de mim, mas essa foi a única parte da conversa onde eu realmente fiquei exaltado com o que ela falou e comecei a mandar essas mensagens grandes do print. Em todo o resto da conversa, as mensagens que eu enviei foram completamente normais, e do mesmo tamanho que as dela.",
  ">OP tira do nada que vadiazinha-mirim foi abusada por adulto\r\n>OP não percebe que está conversando com uma completa vagabunda degenerada de 12 anos\r\n>perdendo tempo no xã ao invés de redpillar seu primo a não escravocetar vadias\r\n>OP é beta nível máximo e vai levar o primo pro mesmo caminho",
  ">>3463109\r\nFoi só uma piada, marujo, dê uma relaxada. É típico betar com esses paredetextos, a piada foi junção disso com a insinuação de pedofilia que jogaram na thread.\r\nVocê está afoito aqui e na conversa, talvez por isso tenha escrito tanto pra Thaís t'Prada. Ser reativo desse jeito é um tiro no pé, estás impressionado com o possível abuso de menor da biscatinha.",
  ">>3463109\r\n>eu simplesmente não reagi bem, fiquei fora de si por um momento. Não consegui digerir aquilo naturalmente, o que causou em mim uma reação exagerada e resultou nos \"textões\" que enviei pra ela naquele trecho em específico.\r\nSe escravocetismo fosse uma doença, você  já estaria no IML.",
  ">>3463086\r\nKek. ",
  ">>3463148\r\n15 minutos.",
  "O OP podia poupar o primo dele e dizer que a amiguinha dele é uma vagabundinha. Mas provavelmente, o primo do OP vai copar e ficar de mal dele, kek.",
  ">>3462959\r\nParabéns RETARDADO, agora você ensinou a essa merdalher uma nova forma de conseguir atenção.\r\n\r\nEla vai usar essa porra de história triste com todos os outros retardados que encontrar pelo caminho.\r\n\r\nAposto que alguém simplesmente passou a mão no ombro dela, mas agora ela vai aumentar, se tornou um estupro coletivo  com  42 somalianos\r\n\r\n\r\n\r\n==mandou bem op==",
  ">>3463172\r\n?\r\n\r\n>>3463175\r\nSe mate.",
  ">>3463122\r\nNão exatamente, mais ou menos, talvez.",
  ">>3463161\r\nPoste o resto, anão. Ao menos conseguiu introduzir o seu primo na conversa?",
  ">>3463198\r\nApenas responda não, anão.",
  ">>3463161\r\nAgora tenta desconversar e dá em cima dela.",
  ">>3463175\r\n>implicando que só mulheres sejam contra pedofilia\r\n>implicando que não existam mulheres pedófilas\r\nTODO pedófilo tem que morrer, seja homem ou mulher.",
  ">>3463210\r\nNão, chega. Me arrependi de colocar até aquela parte ali. O que na verdade foi bom, pois ajudou vocês a me mostrarem que eu estava muito afobado e mandando mensagens muito grandes, porém, ainda acredito que uma pessoa falar que abusaram dela com 6/7 anos não é nada \"bobo\". Eu acho que é algo grave sim, imaginem só se fosse com vocês? Vocês, com seus 7 anos, e o tio, avô, vizinho, ou sei lá o que de vocês estupra vocês? Coloca vocês pra mamar, mete o dedo no cu de vocês? Ainda acham bobeira?",
  ">>3463178\r\n''- Seguinte, Zoomer, a Zoomerina é uma vagabunda. Já deu a buceta aos 7 do primeiro tempo.''\r\n''- O quê?!''\r\n''- Isso mesmo, roda o Carrossel de Pica desde o maternal. Bola pra frente.''\r\nPerdi com o cenário do OP blackpillando o priminho criança sem dó.",
  ">>3463109\r\nEssa sua reação desproporcional vai fazer muito as pessoas na sua vida te interpretarem como alguém falso, escute o que estou falando. \r\nAlso, você precisa urgente aprender interpretar as entrelinhas, quando ela falou ''Mas enfim...'' era para mudar de assunto, quando ela mandou ''....'' já estava de saco cheio. \r\n\r\nE por fim, não fique falando merdas como ''garotas da sua idade, sua geração e blablabla'', quando você era moleque você gostava de ficar de papo com velho? Eu não gostava, a maioria dos underages não gostam. \r\nSe você não for um pedoviado de más intenções e realmente quiser a amizade dessa menina, comece a pensar como um adolescente também quando estiver falando com ela ao invés de tentar parecer com o pai dela, autista.\r\n\r\n",
  ">>3463234\r\nVagabunda. Gorda. Balzaca.",
  ">>3463184\r\n>Aposto que alguém simplesmente passou a mão no ombro dela, mas agora ela vai aumentar, se tornou um estupro coletivo com 42 somalianos\r\n",
  ">>3463249\r\nEle não foi estuprada, anão. Estava tentando colocar assunto sexo na história, veja que ela quis se afirmar que não era inocente e mandava das putarias. Você que batatou.\r\n\r\nNote também que ela não tem raiva do sujeito que a \"istrupou\", do contrário ela teria tido uma reação maior que a sua e desejado a morte da pessoa.",
  ">>3463270\r\nLixo.",
  ">>3463276\r\n>manjava\r\nFix.",
  ">>3463259\r\nEu não quero a amizade dela, bem, na conversa era como se a gente estivesse \"se conhecendo\" sim, mas basicamente foi só pra eu saber de quais coisas ela gosta e tentar deixar meu primo \"bem falado\" pra ela, pra ver se isso de alguma forma ajuda meu primo a ficar bem na fita pra ela. Bom, se nao funcionar, foda-se, pelo menos assim esse melequento não vai poder reclamar que eu não fiz nada.\r\n\r\nAcho que nem responder ela eu vou mais, tomara que ela não me mande mensagem novamente.",
  ">>3463271\r\nPobre menina flor.",
  ">>3463189\r\n",
  ">>3463295\r\nSeja educado com a menina, OP, não precisa fantasmar.\r\nMas essa história toda pode estar livrando teu primo de uma merda. Doze anos já falando de ser transante e abusada? Merda demais pra homem crescido lidar, que dirá um molequinho.",
  ">começa a espernear e gritar insistindo para que eu converse com ela\r\nMeus lados! Seu primo vai se tornar um ótimo adulto, OP. Continue assim.",
  ">>3463308\r\nVá-te embora, Donovan. Qualquer um que tenha lido Berserk e não tenha pego raiva de abusadores de crianças, sofre de mau-caratismo grave.",
  ">>3463295\r\nMentiroso eu gosto de mocinhas e sei que você também gosta! Boi preto conhece boi preto.",
  ">>3463321\r\nPra você ver o desnível entre o primo do OP e a vagabundinha mirim, enquanto um age igual criança, a outra se insinua e fala putaria com adultos. O primo do OP **se não, o OP** nunca teve uma chance.",
  ">>3463305\r\n>o chan é uma pessoa",
  ">>3463332\r\n>Qualquer um que tenha lido Berserk e não tenha pego raiva de abusadores de crianças\r\n\r\nEita, parece ser bom esse anime.\r\n\r\n>>3463339\r\n\r\nSalsa desse vídeo anão.\r\n",
  ">>3463276\r\nE eu lá quero comer criança, porra? Eu lembro da primeira vez que eu transei, eu tinha 20 e a vadia mirim tinha acabado de completar 15 um dia antes. Foi uma merda (ok, nós dois eramos virgens, não sabiamos transar, a camisinha era pequena demais e meu pau doía, só consegui enfiar a cabeça e desistimos, mas enfim). Imagine com uma criança de 12 anos, caralho?\r\nEu não tenho problema mental não, meun egro. ",
  ">>3463332\r\nImagine alguém abusado. A vagabundinha do OP ficou\r\n<nossa você quer matar o sujeito que mim istrupou\r\n<você é PISICOPATA\r\n",
  ">>3463318\r\n>Merda demais pra homem crescido lidar, que dirá um molequinho.\r\nSó se for para você. Quando eu tinha 12 anos minha sala era um verdadeiro puteiro, pelo menos 1/3 das depósitos já tinham dado a boceta ali, e meu sonho era comer uma dessas safadas e tentava duro, mas só conseguia ficar pois não tinha lugar pra comer, minha glória só foi chegar aos 13 anos quando um colega meu cedeu a casa para a rapaziada fazer uma putaria que eu tive oportunidade de participar.\r\n\r\nEnfim, você não teve infância, com essa idade tá todo mundo querendo foder igual coelho. E isso que o acesso à internet ainda era precário, a maioria não tinha, imagine hoje onde qualquer adolescente acessa o xvideos desde os 8 anos. \r\n\r\n>inb4 favelado\r\nNão. \r\n\r\nAs vezes fico de cara como os anões são desconexos do mundo real. ",
  ">>3463367\r\nEra pra você ter introduzido seu primo, você sofre de problemas de interpretação?",
  ">>3463396\r\nEra pra eu ter falado que meu primo é transão e que ele tem pau grande? É isso?",
  ">>3463389\r\nEu me referia a ela ter trauma com estupro, supostamente.\r\nMas, de fato, eu era inocentão nessa idade. Pensava em comer as meninas mas nem sabia o que ou como fazer, mesmo tendo guria que me daria na época se eu tentasse.",
  ">>3463411\r\n!! '''S I M!''' !!",
  ">>3463381\r\nRapaz, mas não é que você tem razão?\r\nEstranho, não é?\r\nEla achou \"psicopata\" quando eu disse que mataria alguém que abusasse das minhas priminhas crianças. Se ela mesma sofreu abuso, deveria me apoiar.\r\nTem coisa aí... Será que ela não sofreu abuso no final de contas, e o que aconteceu de fato foi outra coisa?",
  "Rapaz, não faço ideia do que seja esse símbolo \"7v7\".",
  ">>3463430\r\nAcho que é uma carinha de choro com sorriso.",
  ">>3463411\r\nSe eu fosse você, seria menos batata, deixava ela continuar a história e apresentava seu primo. \r\n\r\n'''Isso que um primo de verdade faria pelo outro.'''",
  ">>3463428\r\nSim. Quando ela falou que você era psicopata só faltou o MBEJA.",
  "Quando eu tinha 12 anos, tinha uma garota que \"parecia\" comportada, mas sempre se esfregava em mim em umas brincadeiras pervertidas.\r\nEla mesmo achava graça disso e provocava. Em um dia, ela me disse que tinha sido abusada pelo tio por um tempo, no outro dia já tava esfregando o rabo no meu pau.\r\n\r\nVocê é muito sentimental, OP. Por um lado eu te entendo, mas saiba que independente dela ter sido abusada, essas garotas de 11, 12 ou 13 anos já estão \"mais pra frente\" do que os garotos da mesma idade.\r\n\r\nIsso não é nem algo de agora, mas um fenômeno já dos anos 90/2000, pois como disse, já acontecia na minha época. Fique em paz.",
  ">>3463428\r\n>slowpoke.jpeg",
  ">>3463457\r\nCaralho. Me sinto jogado como um dane-se violino.",
  ">>3463255\r\n== KEK! ==",
  ">>3463537\r\n>seu id é safada\r\nHue. É mesmo.\r\nO pior é que eu nunca ia imaginar. Pra mim, pareceu uma depósito ok. Gosta de coisas de criancinha da idade dela mesmo (bem, pelo menos do que as crianças da idade dela deveriam gostar). Não estava esperando isso.",
  ">>3463537\r\n>O id do OP é safada...\r\nDando a foda fora, essa thread está amaldiçoada.",
  "Senti. Já passei por algo bem semelhante, por semanas fiquei com uma dúvida mortal se devia alertar os pais da menina ou não. No fim não consegui fazer ela se abrir comigo e nem tive coragem de falar com os pais dela, então larguei de mão. Querendo ou não a merda toda já estava feita, não tinha muito mais o que eu pudesse fazer. ",
  ">>3463555\r\nAté seu ID está tentando te ajudar te redpillando e você não se ajuda....",
  ">>3463585\r\nOk, anão. Irei guardar os conselhos dos anões. Porém, tirem da cabeça essas coisas de que eu deveria tentar pegar ela, isso é pescaria pra pescar quem passa muito tempo no /b/. Eu nunca daria certo com alguém da idade dela. Se ela me mandar mensagem, vou ser breve e vou encaminhar ela pro meu primo logo. Se ela for safada mesmo, então que gaste essa safadeza com ele.\r\nVolta e meia tão querendo me matar na rua aí.",
  ">>3463537\r\n>safada\r\nPerdi.\r\n\r\nQuando eu tinha  sete anos, a molecada da escola mentia dizendo ter perdido a virgindade com cinco. Um deles contava uma história convincente com sua prima e outro era zoado por dizer ter comido uma literal cadela. Talvez fosse verdade. Com uns 10, meus coleguinhas mentiam sobre terem comido alguma vadia com uns 7 anos, e alguns deviam já ser transudos mesmo, ao menos um com vizinha metida a vileira e vadia, e outro que era descolado e tinha namoradinhas (no plural). Duas primas minhas de idade semelhante queriam dar pra mim nessa idade, e só não profitei por respeito aos irmãos de cada uma, que eram bro-tier. Também uma parda, da pele mais escura da nossa sala, era conhecida por não ser mais virgem aos dez anos. Ainda assim, o resto das meninas viam como vergonhoso perder a virgindade, e foi assim até o último ano do Ensino Médio com a maioria delas.\r\n\r\nAs de hoje crescem vendo putaria, Kéfera, youtubers vagabundas que forçam que o correto é vadiar... Há uma cultura forçada pelos próprios professores sobre libertinagem e degenerações.\r\n\r\nEntão a vadiazinha tanto pode estar mentindo como pode de fato ter bastante quilometragem de rola.",
  ">>3463644\r\n>>3463655\r\n>esse paneleiro pegando dobrados duas vezes\r\n\r\nAlgo de errado não está certo.",
  ">>3463614\r\nEnsine a seu primo que há dois tipos de mulheres: as para apenas se divertir e as para se casar.\r\n\r\nDiga que, se a vadia não estiver mentindo, só servirá para passar a rola, sem sentimentos. Se estiver mentindo, se ele der sorte, logo vai descobrir, se vai sair sangue ou não. E, na dúvida, é vadia mesmo.",
  ">>3463614\r\nSeu primo agradece. **Já avise de cara que ela é piranha e fácil para ele não se decepcionar caso esteja esperando outra coisa.**",
  ">>3463644\r\n>>3463655\r\nVolte pra cozinha, vagabunda.",
  ">>3463170\r\n>Se escravocetismo fosse uma doença, você já estaria no IML\r\nLados obliterados! HUE.",
  ">>3463737\r\nMinha vida vale mais que um buraco de carne. Olhe o catálogo, tem outro fio falando de um cara de 25 que acabou de ser preso quando acharam uma muié de 11 anos que estava desaparecida dando o cu pra ele.",
  "Como você pôde, OP.\r\nEla só tinha 12 anos!",
  "A depósito mirim conseguiu deixar o OP engatilhado, hue.",
  ">>3463785\r\nPois é, tô falando. Poderia muito bem ser a minha cara aí na TV, caso eu fosse na ideia de alguns anões.",
  ">ain, se ela transou com com 6 anos só pode ter sido um pedolão que comeu ela!!\r\nOP tem a inocência de uma criança e o emocional de uma vadia. \r\nPoderia passar a madrugada te contando casos de moleques no auge da puberdade que viram a prima/sobrinha/irmãzinha dando sopa e não perdoaram. Nesse vídeo retirado de uma IPCAM, o moleque de uns 9 anos, mostra a pica pra irmã que deve ter uns 4, olha a pererequinha dela e no final faz ela lamber a cabecinha do cacetinho dele. Não há nada mais natural, belo e frequente que crianças trepando como animais, muitas das vezes reproduzindo algo que viram em uma novela ou jogo. ",
  ">>3463809\r\nNOssa, ela é hipnotizante.",
  ">>3463863\r\nBom, você falando agora, me fez lembrar de quando eu tinha meus 7 ou 8 anos e fui dormir na casa da minha prima 1 ano mais nova.\r\nEstávamos deitados em um colchão do lado da cama dos meus tios (pais dela). Eles já estavam em sono pesado, mas a gente continuava brincando no quarto quase-escuro, naquele colchão que foi colocado no chão pra nós dois. Eu comecei a botar a mão no saco e coçar, ela viu e falou:\r\n>ah, eu também tenho, só que é pequenininho\r\nEu, retardado, pergunto:\r\n>ah, é? cadê?\r\nEla abriu o shortinho e mostrou pra mim. Depois disso, não me lembro exatamente o que aconteceu, mas começamos a nos beijar na boca. Ela dizia \"ain anão, você é um gatinho\" e eu também disse que ela era bonita (nenhum de nós dois era bonito, HUE). Eu quis continuar o beijo, mas ela parou dizendo que os meus tios iam acordar. Fomos dormir, e do dia seguinte em diante, nenhum pio foi dado sobre esse ocorrido. Nenhum.\r\nCaralho...\r\nEsse meu fio está me fazendo repensar muitas coisas sobre eu mesmo.",
  ">>3463332\r\n>lendo essa porcaria depois de velho\r\nPor isso que tomou bonde de uma pirralha de 12 anos. ",
  "Ela falou isso pra te dar. ",
  ">>3462959\r\nOP, você visivelmente deixou a menina desconfortável. Enquanto ela claramente dava sinais de que não queria falar sobre o assunto, você realçava o fato dela ter sido abusada de maneira gritante. Além de desconforto, provavelmente ela deve ter sentido muita vergonha e culpa. Essa mentalidade de \"ainn fui abusada minha vida foi destruída\" só reforça esse comportamento de vítima e serve de nada além de traumatizar mais ainda a menina e causar danos permanentes.\r\n\r\nVocê pode dar uma de cavaleiro branco aqui no chan, falar que \"ainn apenas uma criança\" etc. Mas não mudará o fato de ter feito ela se sentir mal ao reforçar esse pensamento.\r\n\r\nPatético. Ela nem deve ter mais cara para conversar com você.\r\n",
  ">>3464010\r\nNo fim, o verdadeiro abusador foi o OP.",
  ">>3464010\r\n...  Caralho, eu sou um completo retardado. Puta merda. Eu achei que ela quisesse se abrir sobre o assunto, pois foi ela quem levantou a questão de ter sofrido algo quando mais nova. Acabei piorando tudo. Eu sou um desgraçado mesmo... Não sei nem o que dizer mais.",
  ">>3464037\r\nSe sentir mal não vai desfazer a vergonha e a tristeza que a menina deve ter sentido. Agora vai ter que lamber a pererequinha dela pra compensar todo o mal que você causou. **:3 **",
  ">>3464129\r\nSabe, anão?\r\nNão me entenda mal, você acha que eu não iria preferir uma namorada virgem, pura, inocente e não-corrompida? É claro que sim.\r\nMas ela é criança, anão. Ela tem que brincar muito ainda, assistir muito desenho, comer muito Sucrilhos. Eu estou numa fase completamente diferente, tenho o dobro da idade dela.\r\nJamais isso daria certo. Eu estaria estragando a infância dela, eu estaria destruíndo uma fase essencial pro crescimento dela.",
  ">>3464187\r\n>infância\r\n>essa mini-puta de 12 anos\r\nKek, perdi e senti. Você parece não sair do quarto já faz alguns anos.\r\n**Continue aí dentro, o mundo é sombrio aqui fora. **",
  ">>3464187\r\nMeninas dessa idade não brincam mais e nem assistem desenhos, anão. A infância morre aos 10 hoje em dia.",
  ">>3463950\r\nPerdi. Você se entregou nesse relato, OP! Você é, sem sombra de dúvidas, um pedoleiro em negação. Para afastar a dissonância cognitiva que é lidar com sua atração por menores, você utiliza de sinalizações de virtude e whiteknighting para se passar como \"bom moço\" e afastar **temporariamente** a ideia no seu cérebro sobre a possibilidade de ser pedófilo. Afinal, todo cidadão de bem é protetor das crianças e odeia pedófilos, certo?\r\n\r\nBem no fundo, você gostaria de experimentar ''alguma coisa'' com essa menina de 12 anos, especialmente após ela ter falado uma safadeza. Mas não, você nega isso e enbanana todo tentando \"consolá-la\" quando, na verdade, só está tentando provar para você mesmo que não tem esses desejos **o que não é verdade**. E ainda tenta tratá-la como \"criancinha\" para afastar essa ideia, kek. Nem ela mesma deve se considerar criança, você só quer criar uma imagem dela como ser \"puro e inviolável\", algo completamente idealizado para tentar afastar o máximo possível esses pensamentos. Todavia, você só tá colocando a sujeira debaixo do tapete, e uma hora ou outra, essa sujeira espalha.\r\n\r\nSaia do armário e se aceite de uma vez, OP. Você só tá mentindo pra si mesmo, não tens nada a ganhar com isso.",
  ">>3464291\r\n>esse gif\r\n\r\nApelou, até mesmo um homem puro não resistiria e esse olhar.",
  ">inocência\r\n>6 mihões de anos-judeus depois da expulsão do éden\r\nSe um bebê tivesse poder para, chuparia o pênis do médico.",
  "Primeiro eu senti com o fio e com o print, pois minha fofinha escreve do mesmo jeito, mas depois perdi rude, conforme relatado >>3461941\r\nOP só está com geleia por ter perdido a chance de comer um cabacinho e projeta isso nos caras de broa. \r\n",
  ">>3462959\r\nPuta que pariu, você é BURRO demais, bicho...",
  ">>3462959\r\nCARALHO, VAI TOMAR NO SEU CU. \r\nOlha o tipo de coisa que você conversa com a menina, ô imbecil. \r\nDeveria ter parado o papo quando ela começou a usar reticencias. ",
  ">>3462959\r\nKek, perdi, conversa já começa estranha pra caralho e o OP tapado sem tato nenhum insiste mesmo a vadia mirim deixando claro que estava desconfortável do começo. Finalmente OP autista.",
  ">>3461847\r\nPois é.\r\nPercebi como ele é mau caráter.",
  ">>3464456\r\nO sujeito merece um troféu de peixe beta, pois consegue ser repulsivo até para uma adolescente que está começando a ser bombardeada pelos hormônios. ",
  ">>3462959\r\nFicou bem claro que você é beta e virgem.",
  "O melhor de tudo é que o OP é, como já foi apontado por outros anões, claramente um cara de broa em negação. Aqui >>3464129 fica óbvio que eu falei isso só pra tirar uma com o betão, mas o OP betoso está tão sedento pela JB que a resposta dele no >>3464187 foi um grande cope tentando se justificar do porquê de ele não dever comer ela, mesmo querendo uma namoradinha virgem, pura e inocente, coisas que essa depósito claramente não é.",
  ">>3464467\r\n>>3464536\r\nEu só sinto pena do priminho do OP, agora sempre que a fofinha olhar pra ele vai lembrar do primo doentão e perder qualquer tipo de interesse que poderia surgir. Hue.",
  "OP, você agiu certo, não ligue pro comentário maldoso dos outros anões.\r\nSe a vadia mirim não sabe conversar o problema é ela e não você.\r\nAgora, se de fato você fosse alguém que queria algo com ela, ai realmente os outros anões tem razão e você poderia ter conduzido a conversa de outra forma.",
  "Esse fio mostra tudo que tem de ruim nessa userbase atual. Nem vou repetir o que já falaram, mas puta que pariu o cavaleiro branco é passado pra trás até por projeto de puta. Also, seu primo autista gritando e esperneando não é diferente da sua reação. A soja corre forte na sua família.",
  ">AIIIIIN BÊÊÊÊ, TADINHA DA VAGABUNDINHA, BÊÊÊÊ\r\nEla implorando rola por aí e você todo preocupado. Escravoceta não aprende nunca. Vá gostar de ser feito de trouxa assim lá no inferno.",
  ">>3462959\r\nO desgraçado consegue ser beta até pra criança.",
  ">>3464291\r\n>esse gif",
  "O OP estava tentando profitar a branquinha do primo, HUE. ",
  "Nossa, OP. Fala mais sobre a branquinha, fiquei aroused aqui.",
  "Já fiz algo igual ao OP pra pegar nude de vadias pela internet, hue. Fingia me importar com os problemas delas, mas só estava pensando em profitar a vagabunda. Elas mandavam nude e eu bloqueava logo em seguida. ",
  ">>3465255\r\nMas esse é o procedimento padrão, tal qual o famoso \"você é madura pra sua idade\". Pena que esse hoje em dia já tá manjado, mas ainda funciona em muitas garotinhas desavisadas. ",
  "Só consigo sentir **tesão.**",
  "OP sugou?",
  "Todo dia fio com print de rede gadal.\r\nVAI DAR MEIA HORA DE CU COM O RELÓGIO PARADO, FILHO DA PUTA CANCROSO.",
  "Isso é mentira, criança.",
  ">>3461765\r\n>based and aryan\r\n>cringe and jew\r\nSempre perco.",
  ">>346170\r\nVocê nem ao menos sabe se é verdade, retardado. É a primeira vez que conversa com criança? Criança inventa de tudo pra se inclusa em algum grupinho ou não ser julgada, como hoje \"ser inocente\" e \"virgem\" é mal visto, ela falou isso pra causar. \r\n",
  ">CARALHO, ESTOU EM PURO RAGE AGORA. PUTA QUE PARIU. É uma mistura de vontade de gritar com vontade de chorar e vontade de sair quebrando tudo\r\nPura soja. ",
  ">>3465602\r\nApenas isso. Toda vagabunda inventa uma historinha dessa porque está na moda. O OP deveria ser banido pela incrível proeza de ser subjugado mentalmente por uma vagabunda mirim. kek",
  "É o cara de broa que não conseguiu nada julgando o cara de broa que conseguiu. Sem uvas para você hoje, OP.",
  ">>3462959\r\nAgora que vi isso e que claramente comprova isso aqui >>3465602 \r\nClaramente o OP é uma batata, a garota inventou essa merda só pra tentar chocar e de certa forma se mostrar \"adulta\" por ter experiência sexual. Dá pra observar inclusive ela constrangida e já jogando o OP para escanteio, enquanto isso, o cornão de barba falha tenta consolar a garota por algo que provavelmente nem aconteceu. kek\r\nTá de parabéns, OP, betou até a vagabunda mirim.",
  "Vá dá esse seu cu, op. De conversinha com uma menina de 12 anos no verdinho e quer bancar de revoltado, kek. Nem ao menos sabe se é verdade. Com essa história de é para o primo. ",
  ">menina de 12 anos fala que foi abusada para pagar de adulta e entendedora \r\n>op morde\r\n>ainda leva um chega para lá da criança\r\n\r\nKek. Sempre perco com tamanho desajuste social dos anões daqui. Quem realmente foi abusada absolutamente não fala isso, principalmente para um aleatório qualquer. Vocês parecem ser mais inocentes do que a menina, puta que me pariu. ",
  "Senti. **Faria.**",
  "Queria uma fofinha pra falar de gachas, animarias e seriezinhas, bê. **;_;**\r\n>>3465736\r\nPerdi, ou o OP foi querer ser um adulto preocupado, ou ele caiu na pesca da garota.",
  ">>3461908\r\nJá lidei com inúmeras que foram \"abusadas\" na infância e se \"traumatizaram\". A real é que ela tem fetiche nisso e logo logo vai pedir pra você fazer coisas com ela. Cai fora dessa, OP.",
  "Namorei uma que quando convinha era abusada na infância também, até que contou o \"abuso\", o padrasto havia supostamente espiado ela no banho pelo buraco da fechadura aos 16 anos e a mãe não havia feito nada. Mas para falar com esse padrasto e pedir dinheiro ainda fez anos depois tudo bem, falar com a mãe que supostamente \"a culpou\", tudo bem. Esse suposto abuso só servia para se fazer de coitada. \r\n\r\nE ela era uma absoluta potranca quadril de parideira aos 16, melhor que muita vadia que dá pra jogador hoje em dia, e eu peguei quando estava m$ol acabada gordinha aos 20 e tantos.\r\n\r\nGraças a Deus foi a maluca Borderline Bipolar que me fez conhecer a então chamada \"Real\" e não assumi o boneco nem tomei uma socioafetiva. ",
  "12 anos já está pronta para o abate. ",
  ">>3462074\r\n",
  ">>3462074\r\n[G]old.",
  ">>3462959\r\nCaralho, seu filho da puta, não possui nenhum tato social, hein? A menina claramente desconfortável e você continuando no assunto. Jesus. Batatão. ",
  "Provavelmente o OP queria meter o Emerson na garota, se sentiu moralmente mal por isso e falou esses papos para se sentir melhor consigo mesmo. Insistindo ainda, com ela claramente desconfortável.\r\n\r\nAlso, espera só os pais da garota saber que você falou de sexo com ela no verdinho, OP.",
  ">>3464291\r\nBaseado.",
  ">>3463255\r\nConfesso que perdi duríssimo.",
  ">>3465736\r\nNa verdade as pessoas costumam contar coisas secretas para pessoas que não conhecem muito, afinal, não fará diferença para quem está ouvindo a história. Mas sabemos que o OP suga e que isso na verdade era uma lorota.",
  ">>3466586\r\nSim, todas vadias que já comi que dizia já ter sido abusadas, diziam ter fetiche em istrupo e pediam para fazer roleplay. Por isso adoro essas degeneradas abusadas, duas pedaladas e já cai a corrente quando estou sufocando essas putinhas.",
  ">>3461702\r\nTriste relato OP e sim, sinto a mesma mistura de nojo e raiva.",
  ">>3461761\r\nO mundo é um lugar bom,que vale apena lutar.\r\nEu concordo com a segunda parte.",
  ">>3462959\r\nSe isso não for lorota o OP corre o risco de ser preso, fora que as chances do \"primo\" dele profitar a garota já era.",
  ">>3461847\r\nPelo relato é para o primo namorar e não transar.",
  ">>3468182\r\nPreso por quê?",
  "Anões, eu vou fazer o seguinte: da próxima vez que eu falar com ela, vou dizer:\r\n>sabe, anã? eu exagerei naquele assunto ontem\r\n>é um assunto que mexe comigo digamos assim, me deixa um pouco incomodado, então acabei exagerando nas mensagens, fiquei prolongando o assunto demais\r\n>melhor falarmos de outras coisas melhores\r\n\r\nE aí, pronto. Limpada a minha imagem, vou encaminhar direto pro fim da conversa e parar de falar com ela. Deixa com meu primo agora, ele que se resolva.\r\nE não falo mais nada pra vocês.",
  ">>3463332\r\n>Donovan\r\n>abusador de crianças\r\nDeixe de delírio, rapaz. Leia o mangá corretamente. ",
  ">>3469164\r\nNão fale nada, seu animal. Burro. Deixe morrer essa porra. Caralho, quanta falta de bom senso em um homem só. ",
  ">>3469164\r\nPuta merda. Se mate. Você não tem solução.",
  ">esse fio ainda de pé\r\n>esse OP que ainda não resolveu o problema\r\n>essa conversa sem sentido entre uma JB e um anão que não quer comer ela",
  ">>3463332\r\n>viado vende o butico\r\n>aiin bê a culpa é do donovan ",
  ">>3469164\r\n>>3469188\r\n>>3469228\r\nMeus lados.\r\nAnão, acho que ela ainda não entendeu que você não gosta de estupro de vulneráveis. Acho que você deveria fazer uma publicação pública no seu instagado contando todo o relato e marcando o @ da menina.\r\nSó assim ela vai saber realmente o quanto você está indignado por toda essa situação.",
  ">>3462959\r\nCringeei e perdi.",
  ">>3469164\r\nPUTA QUE PARIU, Ô FILHO DA PUTA, VOCÊ AINDA VAI INSISTIR NO ASSUNTO?\r\nFinge que isso nunca ocorreu e segue com a vida.  Não é como se a catarrenta fosse voltar ao tópico. ",
  null,
  ">>3462407\r\nEu não acreditaria nela anão.\r\n\r\nQuando eu tinha catorze anos caí na mesma história de abuso sexual, dita por uma garota que era sedenta por mim. Ela tinha treze e já era doida, borderline e depressiva, inventou essa história de abuso para me fazer prestar atenção nela e deixar ela se aproximar. Ela era nerd, de família conservadora, otaku e me escrevia do mesmo jeito que essa garota escreveu para ti. \r\n\r\nAbre teu olho. Me fodi muito com aquela garota, se essa for do mesmo tipo, salve seu primo de se envolver com ela. É um favor que você faz.\r\n\r\nKek essa garota que me relacionei era tão sedenta por mim que descobri que ela se masturbou para uma foto da minha mão que eu havia postado em um grupo no whatsapp, como piada, segurando um chocalho e dizendo que meu pênis era maior na legenda. Aquela garota era completamente sequelada por baixo da imagem de inocência que ela passava.",
  ">>3463255\r\nKEK",
  ">>3465736\r\nEu tinha acreditado.\r\n>>3466628\r\n>Mas para falar com esse padrasto e pedir dinheiro ainda fez anos depois tudo bem, falar com a mãe que supostamente \"a culpou\", tudo bem\r\n?",
  ">>3470469\r\nBicho... \r\nOnde você acha isso?\r\n",
  "Não sei quem é pior, o primo batata do OP ou o próprio OP falando de sexo com uma garota de 12 anos.",
  ">>3470627\r\n",
  ">>3465284\r\nKek, eu mandei isso pra uma loli gorda que conheci no randochat (se não for um pereira) que falava bem pra idade dela, pena que sojei também depois.",
  ">>3469164\r\nSó pode ser pescaria.",
  ">>3465607\r\n>esse xiva quase gozando sendo pisoteado pela kali",
  "Vá à merda, viadinho.",
  "Bump.",
  "Ela tá mentindo para você começar a falar coisas libidinosas com ela, OP. É moda entre a garotada fingir estórias para parecer mais interessantes, você já teve 12 anos e sabe bem disso.",
  "OP, pare de falar com ela imediatamente.",
  "Afinal de contas, QUAL FOI o caralho do comentário sexual que despertou essa sanha toda no OP?",
  "bump",
  "Bump.",
  ">ninguém apontando que o OP é depósito\r\nNinguém pediria a um outro macho pra cortejar uma dama em seu favor, nem um moleque de 12 anos faria isso.\r\nSem falar nesse butthurt descabido e nessa credulidade nas palavras de uma vadiazinha e na \"inocência\" de achar que ela é pura por ter 12 anos e estudar em um bom colégio. ",
  "OP vai ser acusado quando a mãe ler essa mensagem, KEK!",
  "Não entendi o choque.\r\n\r\n12 é adolescente, anão. Não é criança. Com 12 eu já me acabava na punheta e queria comer as depósitos da escola. E as professoras também. Já era inteligente e criativo. Isso décadas atrás.\r\n\r\nImagina hoje em dia então, como são os de 12.",
  ">>3487008\r\nExato, este coomer sabe o que diz.",
  ">>3461702\r\nE os gordos sebosos bastiões da moral e donos da razão fazem relativismos pra defender o abuso infantil, OP. Pobre criança.",
  ">>3461840\r\nCrianças enxergam adultos com outros olhos, anão. Ela provavelmente te estima só pela idade.",
  ">>3461702\r\n",
  ">>3470253\r\nIsso. Ou, entre em contato com os pais da garota, avise que é maior de idade e que vem conversando com a filha de 12 anos deles sobre abuso sexual. Explique toda a situação, especialmente a parte em que você teria começado a conversar com ela com a finalidade de iniciar uma relação dela com o seu primo, será fundamental para eles entenderem a situação e agradecerem eternamente.",
  ">>3487388\r\nVagabunda.",
  "Coma ela e realize a fantasia NTR do seu primo. ",
  ">>3485719\r\nÉ um ponto de vista interessante. O OP vai ter que provar que é homem.",
  ">>3487664\r\nÉ a tua mãe, aquela vadia puta. **Gordo.**",
  ">esse fio ainda está vivo\r\n\r\n**OP aqui.**\r\n**Nem arrumou nada, a vadiazinha falou comigo normalmente no dia seguinte.**\r\n**Como eu disse que faria, logo cortei o assunto com ela e parei de responder. Deixa isso quieto.**",
  ">>3462959\r\nCaralho OP, é por causa desse tipo de coisa que você é beta e virgem.",
  "Bump.",
  "O OP falou o que ela disse para ele achar ela com mente poluída?\r\n",
  "Bump.",
  "Abusou nada, ela gostou e pediu mais.",
  "Só vim te chamar de bicha.\r\n\r\nVocê é uma bicha."
]
