[
  "Só falei que bati uma pra ela. O que a foda?",
  "Kek. Fala que é culpa dela por ser gostosa.",
  "Vão morder.",
  ">>3461182\r\nJá fui bloqueado.\r\n>>3461159\r\nSai fora, Karen.",
  ">>3461182\r\nApenas faça.",
  "Relate ser um tipo bem nojento, estilo o velho, feio, careca e gordo dos doujins. ",
  ">>3461134\r\nKek, ela vai dizer que precisava do consentimento dela pra bater uma pra ela.",
  "Foi isso, aí fui bloqueado. Não entendi, honestamente.",
  ">>3461235\r\nMeus lados.\r\nEntenda que mulher detesta punheta. Punheta é o homem que controla, mulher quer ser dona da sua possibilidade de gozar. Por isso que elas acham “nojento” quando na realidade é cope.",
  ">>3461235\r\nQue safada ela, OP, com poucas palavras já deu para perceber que ela quer te dar. O que a foda, você é chad?",
  "Crie um fake e diga que bateu mais uma.",
  ">>3461235\r\nÉ porque você é feio.",
  null,
  ">>3461283\r\n>>3461317\r\nGeleiam?",
  "Perdi.",
  "Isso aí, OP. Validou a PUTA mais uma vez. Tudo que o mundo precisa, que mais homens validem vagabundas.",
  ">>3461329\r\nPerdi. As depósitos temem o anonimato do OP.",
  ">>3461262\r\nFodendo isso. O mesmo vale quando é uma trap bonita. Não sou madrugueiro, mas ver as vagabundas de bunda em chamas e achando \"nojento\" um aleatório preferir travecões é puro lulz. ",
  ">>3461340\r\nEu agradeço por ter homens como o OP. Acabou com o dia da vagabunda.",
  ">>3461235\r\nPerdi.",
  "Mandei mensagem pra mais uma meia dúzia, vamos ver o que vem por aí.",
  ">>3461383\r\nNão sugue.",
  ">>3461367\r\nÓbvio que não. Ela se sentiu validada, e ainda ganhou telatiros de graça pra postar nas redes gadais e chorar \"ainh, esse macho me estuprou pela internet!! Also, são tão gostosa que ele bateu uma pra mim e veio avisar\".",
  ">>3461393\r\nNão responderam. Fode não.",
  ">>3461515\r\nAche novas gostosas pra homenagear, anão.",
  "Respondam.",
  ">>3461604\r\nVixi, ela foi simpática. Agora estou sem idéias.",
  ">>3461604\r\n>E precisa? Moça bonita merece homenagem sem pensar muito",
  ">>3461652\r\nTroque esse ''bonita'' por ''gostosa''.",
  "E o perfil dela, OP?",
  "Perdi. Procurem crentes gostosas, façam isso e deliverem.",
  ">>3461604\r\nDiz que é vizinho dela e descobriu o nome ouvindo ela falando com uma amiga no elevador. Fala que é louco pra comer ela, mas que é tímido então tem que se contentar com a punheta.",
  ">>3461652\r\n>>3461637\r\nFode não. Pareceu que gostou, mas me xingou e bloqueou.",
  ">>3461698\r\n> A paz do senhor, varoa, tu é uma gostosa e acabo de ejacular para suas fotos devassas",
  ">>3461717\r\n==KEK!==",
  ">>3461698\r\nSempre perco com esses \"vestidos de crente\" que são abaixo do joelho e tampam os ombros, mas mostram perfeitamente a bunda e tetas da perva.",
  "OP, tinha que ter mandado a máxima antes dela te bloquear.\r\n\r\n**Você pode fugir de mim, mas não das minhas punhetas.**",
  ">>3461834\r\nSe duplos o OP cria outra conta e diz isso pra ela."
]
