[
  ">preciso de alguma coisa\r\n>mentalizo: \"qualquer entidade que estiver me ouvindo, realize meu pedido\"\r\n>acontece \r\n\r\nJá fiz várias vezes isso.",
  "Prove.",
  "Peço duplos.",
  "E como você vai pagar?\r\nVocê sabe que vai ter que pagar, não sabe?",
  "Conte-me mais sobre isso. Tenho que pagar alguma coisa pelo meu pedido? Sofro algum pênalti na vida?",
  ">>3461293\r\nÉ só mentalizar. Não custa nada. Also, isso de carma não existe. Não tem nenhum tipo de pagamento pelo que você já fez. ",
  ">>3461328\r\nNão existe almoço grátis, rapaz. Você já está encomendado.",
  ">>3461328\r\n>implicando\r\nOlha, amigo... Quase sempre que eu faço ou falo algo estúpido ou idiota na minha vida, me machuco ou algo tosco acontece comigo logo em seguida, em questão de segundos. Talvez eu seja só um abestado mesmo, mas eu acredito que seja o carma.",
  "Por favor, todo-poderoso Deus chanistico, me deia um harém de lolis.\r\nVamos ver se acontece.",
  "E se eu pedir uma loli?",
  ">preciso de uma loli\r\n>entidade Emerson Eduardo Rodrigues atende meu pedido",
  ">>3461328\r\nA cobrança apenas ainda não chegou, meun egro.",
  "Qual foi o preço, anão?",
  ">>3461358\r\n>>3461363\r\n>>3461368\r\n>essa mentecolmeia",
  "==Baseado! A vida é como um videogame.==",
  ">>3461253\r\nMeu caro OP, cuidado para não ganhar favor de entidade que não seja da Luz.\r\nMinha humilde sugestão: ao mentalizar \"qualquer entidade\" adicione \"da Luz\" para garantir que continue no bom caminho.\r\nUma cordialidade no seu pedido também ajuda.\r\nE para evitar formas deturpadas do seu desejo ser realizado (exemplo: alguém hipoteticamente pede dinheiro e recebe com a morte de alguém querido. Deus nos livre!), mentalize que isso ocorra de forma adequada e da melhor maneira possível.\r\nSó para deixar claro, ficaria:\r\n\"Qualquer entidade da Luz que estiver me ouvindo, peço humildemente que realize meu pedido, da melhor maneira possível e de forma adequada.\"",
  ">>3461358\r\n>>3461363\r\n>>3461368\r\n",
  ">>3461405\r\nBom, uma vez eu pedi que meu pau engrossasse e realmente aconteceu. Isso foi o que? Obrigado pela recomendação.",
  ">>3461380\r\nMY LIFE IS LIKE A VIDEOGAME\r\nTRYING HARD TO BEAT THE STAGE",
  ">ele acha que tudo isso sairá de graça\r\nNão existe almoço grátis, nem mesmo no plano espiritual.",
  ">>3461358\r\n>>3461363\r\n>>3461368\r\nTrês duendes e um pedido.",
  ">>3461424\r\nÓ EERS, aquele cujo não pode ser dito, conceda-me uma loli.",
  ">>3461368\r\n>>3461363\r\n>>3461358\r\nTa na mão, chefia.",
  ">>3461430\r\nNão sou profundo conhecedor espiritual, então não sei dizer infelizmente.\r\nNão tem de quê.\r\nAlso, recomendo também fazer caridade de alguma forma, ajudando outros com o seu tempo, dinheiro, recursos, trabalho, etc. Assim você se garante mais no plano espiritual e passa a receber mais coisas boas também. É dando que se recebe: A Lei Dourada está em absolutamente todas as religiões e rege o que acontece e o que pode acontecer.",
  "!!VAMOS TODOS MENTALIZAR ALGUMA COISA JUNTOS!!!",
  ">>3461630\r\nEu gosto de animais. Gostaria de ajudar alguma ONG de animais de rua. ",
  "Quando eu era jovem eu pedia pra Deus pro meu pai nunca morrer no caminho do serviço e pra dar saúde pra família toda. Mau pai nunca morreu, mas minha mãe só tomou no cu com saúde. E olha que eu era especifico. E também só pedia depois de agradecer humildemente. Ou seja, 50%.",
  ">>3461358\r\n>>3461363\r\n>>3461368\r\nDeus tá vendo isso aí.",
  "Depois de um tempo isso acaba, anão.\r\nTodo mundo tem um \"saldo bancário\".",
  ">>3461358\r\n>>3461363\r\nParabéns, papais, vocês cuidarão de Valentinas e pagarão pensão.",
  ">>3461642\r\nEu desejo a volta do **55**.",
  ">>3461253\r\n\r\nDeus onipotente, Criador dos Céus e da Terra. Obrigado pelas vezes em que concedeu a este anão aquilo que estava de acordo com a Sua vontade e generosidade. Por favor, não deixe que nenhum pedido dele seja aproveitado pelo Inimigo.\r\n\r\nEm nome do Pai, do Filho e do Espírito Santo. Amém.",
  ">>3461642\r\nSe 100 anões mentalizarem 1 real, poderíamos dividir 1 real para cada um. ",
  "Você está fudido, mas quando eu morrer, tentarei não ir para o céu para iniciar o meu processo de fortalecimento espiritual com o objetivo de adquirir poder para destruir entidades, demônios e espíritos. **Seja meu seguidor nesta caminhada, irei te proteger no pós-vida.**",
  ">>3461883\r\nOp, agora que há somente nós dois aqui, **quote este post ou irei te caçar no pós-vida.**",
  "Dê-me uma loli, Deus.\r\n",
  ">começo a fazer pedidos e sigilos\r\n>tudo começa a acontecer exatamente como planejado\r\n>alguns meses depois\r\n>sem aviso prévio, tudo desmorona e eu fico em uma situação de bosta sem precedentes\r\n\r\nO capetão me pregou uma peça fodida, mas admito que é divertido quando as coisas literalmente caem na sua mão.",
  "Vai dormir, João de Deus.",
  "Eu só queria fibra para seguir em frente. ",
  "Se duplos, terei uma loli pra chamar de minha.",
  ">>3462367\r\nOi.\r\n",
  ">>3461697\r\nMuito bom! Tente então encontrar e participar de uma ONG ou grupo desses para ajudar animais de rua e animais maltratados, que infelizmente são muitos.",
  "Orador.",
  "Qualquer entidade que esteja me ouvindo, me dê duplos e 150 NANO na minha NANO Wallet.\r\n!!nano_17b1etts4fat35gp4ggdgxfh6wi5rir9t83zctbxi45ce5watwgt3m6k94yb!!\r\nComprarei meu notebook hoje mesmo.",
  ">>3467716\r\nRola.",
  ">>3465706\r\nMuito obrigado.",
  ">>3462858\r\nIsso só foi algo normal.",
  ">estou comendo alguma coisa que não gosto\r\n>começo a ficar com ânsia \r\n>mentalizo eu sentado numa selva do vietnã durante a guerra agradecendo por estar comendo aquilo enquanto ouço sons de granada e tiro\r\n>termino de comer como um rei e ainda me sinto bem\r\n\r\nJá fiz isso várias vezes.",
  ">>3470021\r\nParece uma boa ideia.",
  ">esse anão fazendo pacto com diversas entidades sem nem ao menos\r\nAproveite bem o momento porque a cobrança vem depois.",
  ">>3470021\r\n\r\nBoa ideia, vou fazer isso inclusive com áudio.",
  "Será que dá certo? Vou pedir para as entidades um boquete bem babadinho vindo de uma JB.",
  ">>3470099\r\nÉ uma boa ideia. Só acho o seu vídeo relatado bem mais leve. Acho que podemos experimentar sons mais violentos para comidas piores.\r\n>>3470052\r\nFuncionou quando fui comer bife acebolado hoje mesmo.",
  ">>3461358\r\n>>3461363\r\n>>3461368\r\nPeçam ao padroeiro dos pedoleiros, Emerson Eduardo Rodrigues Setim.",
  ">>3461883\r\n>ele acha que existe céu\r\nKek, vai conseguir porra nenhuma, vou mandar uma praga bem fodida para você abaixar a bola.",
  "Check.",
  "Re-check\r\n",
  "Bump.",
  ">>3461292\r\nÉ grátis.\r\n",
  "Bumpa.",
  "Baseado, OP!",
  "Isso é o primeiro, e principal, sintoma da esquizofrenia.\r\n\r\nIt's over. Lamento, amigo.",
  ">>3470021\r\nFaço isso direto também, ou imagino que tô comendo algum prato exótico. Vejo aqueles vídeos de review de comida do exército pra impulsionar.",
  "Qualquer entidade que estiver me ouvindo, arrume uma loli para mim.",
  ">>3473962\r\nAmém.\r\n"
]
