[
  "Baseada!",
  "E o olhismo se provando certo mais uma vez.",
  "Será que é São João ou Panvel?",
  "Se todo boomer fizesse isso no seu negócio, essa merdanão teria vingado.\r\nAlsi, evitem comprar em estabelescimentos que pertençam a homossexuais e esquizofrênicos de gêneros e que empreguem esse tipo de gente.",
  ">>3461387\r\nSão João.",
  ">>3461362\r\nMas e aqueles casais de feios com belas?",
  "!!Baseada.!!\r\n**Não é floyd.**",
  "==NINGUÉM GOSTA DE VIADO!==\r\n**HAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHA**\r\nEI ABERRAÇÃO QUE POSTA COM FOTO DE ANIME, POR QUE VOCÊ NÃO SE MATOU AINDA? VOCÊ !!NUNCA!! VAI SER AMADO DE VERDADE! **HAHAHAHAHAHAHAHAHAHAHAHAHAHA**",
  "Baseadíssima vadia do RH.",
  "O mais engraçado é que farmácia é um antro de viados e lésbicas, ao menos aqui no sul.",
  ">>3461481\r\nSempre há uma exceção, meu amigo. Olhismo não é só sobre beleza, mas inclui status também. \r\nHá a possibilidade de ser um amor verdadeiro, não sei.\r\nNesse caso relatado, o Olhismo se provou real novamente. ",
  ">>3461501\r\n>ao menos aqui no Sul\r\nA farmácia e fora dela também.",
  "==LOOKISTAS CERTOS NOVAMENTE, FEIOS NÃO CONSEGUEM NEM TRABALHAR.==",
  ">com todo respeito, viado, tem que ser uma pessoa alinhada(...)\r\nPerdi.",
  "Rapaz, nunca pensei que chamaria uma vadia do RH de baseada.",
  ">>3461524\r\nMeua migo, senti duro.",
  ">>3461542\r\nEla teve que se contradizer para não derrubar o espaguete.",
  "Se essa vagabunda fosse um homem, já estaria estampado a cara dele na primeira página do G1.",
  ">>3461647\r\nExatamente. Iam caçar e a manchete ia ser \"Recrutador bolsonarista envia áudio homofóbico e gordofóbico para colegas de trabalho\".",
  ">baseada\r\n>exclui os anões feios\r\nEspera lá. Ser antiviado é uma coisa, outra coisa é ser vadia do RH.",
  "Até pra arrumar emprego pessoas feias tem desvantagem. E ainda tem otário que nega o lookismo, puta que pariu.",
  ">>3461664\r\n>Iam caçar tudo da vida dele\r\nFix'd.",
  "É da rede São João, kek.\r\n\r\nÉ assim no Brasil todo, por uma questão de aparência não podem discriminar, mas por dentro isso é um fator eliminatório e acham outra desculpa tipo \"você tem o perfil mas o outro candidato tem mais\", kek. Se fodam pretos, tatuados, piercingfags e degenerações, jamais serão aceitos no mercado. Baseado meu sul.",
  "Iniciativa cagada em uma casca de noz.",
  ">>3461728\r\nFodendo isso. Malditos judeus que compram a mídia e o sistema judiciários para deixar as pessoas com medo de se expressarem o que realmente sentem. Eles são os verdadeiros ditadores censurando os bons costumes e o bom senso. Eles podem tirar nossa voz mas jamais vai tirar o que sentimos de verdade. ",
  "Hue, aposto que se enfiarem isso no facebook sem moderação, 90% dos comentários vai ser o povo dizendo que esta certo.",
  "Ninguém gosta dessa escória. **Vai lá fazer uma tatuagem anãozinho, está na moda e vai te ajudar a pegar muié, kek.**",
  ">>3462212\r\nEstão caçando a mulher.",
  ">>3462353\r\nQueria ser um empresário agora. Contrataria essa mulher pra ser a Diretora de RH da empresa e ainda tentaria profitar.",
  ">>3462353\r\nPerdi. Nem da pra ficar irritado, macaco sempre vai querer ver sangue quando acredita que vai ter um exército de outros macacos pra defender eles.\r\n\r\nSeria engraçado os anões começarem é dar uma prensa nessas putas burras, viados e degenerados que estão tentando caçar essa coitada. Colocar essa MERDA HUMANA no lugar deles. Mas vai dar em feijoada.",
  "Na primeira gaguejada que vocês dariam, anões, vocês seriam reprovados por essa puta.",
  ">>3462447\r\nVerdade.",
  "Concordo com tudo que ela disse, mas haja amadorismo em disparar um áudio desse e achar que não vai dar merda. ",
  "Façam uma vaquinha online para ela.",
  ">>3462447\r\nProvavelmente. Mas não seria uma bicha arrombada que iria ocupar aquela vaga.",
  ">>3462500\r\nFaçam pra eu comer ela. Prometo que gravo e delivero no 1500chan.",
  ">feio e bonito é o mesmo preço\r\n>vamo pegar os bonito",
  ">>3462481\r\nMulheres são intocáveis hoje em dia, só o homem branco hetero é passível de ódio.\r\nNo final nada vai acontecer com ela, já estão botando a culpa na farmácia e não na puta que falou tudo isso.\r\n\r\n",
  "==Você só tinha que ter nascido BONITO.==",
  ">>3462506\r\nVocê prefere que um chad ocupe a vaga ou uma bicha arrombada? Te pergunto, qual delas está mais próxima de um anão? \r\nFrancamente...",
  ">>3462353\r\n>>3462481\r\nEra só ter feito uma reunião presencial, mas não, a retarda tem que jogar o áudio em grupo que provavelmente está cheio de outras vadias com inveja dela, kek. Se fodeu bonito, infelizmente dizer a verdade hoje em é proibido.",
  ">>3462557\r\n>deles\r\nFixado.",
  ">piercing na testa",
  ">odeia viados, feios e tatuados\r\nUma rara mulher de bem.",
  ">>3462565\r\n",
  "Aí vem o anão e fiz que loteria genética nada influencia nas oportunidades da vida.",
  ">>3462557\r\nO chad provavelmente tem os mesmos valores do anão de forma muito mais leve.",
  ">>3461757\r\nLacrou, amigx.",
  "Pode ser baseada, mas o que diabos passou na cabeça dela para mandar um áudio desses para várias pessoas no mundo palhaço de hoje?",
  "Tinha que ser assim na TI também.\r\nVocês não tem ideia das aberrações com quem sou obrigado a trabalhar.",
  "Feio e com piercings reportando dentro: Ela não disse nada de errado.",
  ">>3462447\r\nVamos ser razoáveis aqui: por qual motivo eu deveria contratar uma pessoa tímida para uma vaga que lida com o público? Detesto vadias de RH mas tem que ter bom senso. O anão que se atrapalha até na hora de comprar pão não tem direito de se sentir injustiçado nestes casos.",
  ">>3462557\r\nPrefiro que uma pessoa competente ocupe aquela vaga. Se o chad merece ou não, eu não sei, mas um gordo mau caráter, uma puta fodida cheia de tatuagens ou uma bicha afetada obviamente não são pessoas competentes para trabalhar com público. O lugar deles é em algum canto onde ninguém tenha que ver a cara deles e que a tarefa seja simples o suficiente para eles conseguirem fazer sem cagar em tudo.",
  ">>3462622\nDigo o mesmo anão, convivo com aberrações na área de ti que não sabem nada e preciso ensinar essas desgraças a fazer algo que já deveriam saber. Tudo porque as vadias do RH não filtram e contratam por aparência ou seja quanto mais viado, preto e feminista melhor. ",
  ">>3462668\r\nFalou um anão que acessa um forum de travestis e criança pelada. Entendo.",
  "Não concordo em chamar nenhum vagabunda de baseada, nunca, mas esta teve o mínimo de based feelings. ",
  ">>3462557\r\nApesar do estereótipo de antissocial e orgulhoso tem muito cara aí com o perfil completo de chad que é de fácil convivência. Sim, muitos são cuzões, mas vários são de boa até porque em geral possuem posições mais conservadoras, que se alinham com o anão padrão, então provavelmente não haverá choque político, com exemplo. \r\n\r\nBicha lacradora? Esquece. São as criaturas mais hipócritas do mundo, pregam tolerância e apatia mas fazem de tudo para puxar o tapete de quem não chupa pau em banheiro de rodoviária.",
  "Ainda bem que não trabalho com o público e posso ter minhas tatuagens e piercings.\r\n\r\nNem arruma nada. KEK",
  ">>3462746\r\n>nem arruma nada",
  ">>3462717\r\nSim.",
  ">feio e bonito é o mesmo preço, então vamos pegar os bonitos\r\n\r\n!!OS ANÕES ESTAVAM CERTOS O TEMPO TODO, ESSE É O CRITÉRIO DAS VADIAS DO RH, O LOOKISMO É REAL! HAHAHAHAHAHAHAHAHA! !!\r\n\r\nEsse arquivo certamente irá para os compêndios da Caravela.",
  "Baseada vagabunda do RH.",
  ">>3462765\r\nA meta minha agora é ser o empregador, anão, e não o empregado.",
  ">>3462622\r\nÉ só raciocinar, anão.\r\nEles irão se matar em breve, não reaja, simples.",
  ">>3462779\r\nEu só queria um emprego.",
  ">>3462859\r\nEstá contratado.",
  "Poxa, talvez não seja tão impossível eu conseguir emprego em RH, mesmo tendo 30 anos e nenhuma experiência. Sou alto, branco e bonitinho, deve contar.",
  "Tatuado é merda mesmo, costumam ser drogadinhos asquerosos. Não quero ter que desinfectar os produtos depois. Imagine uma farmácia com atendentes da Chilli Beans. kek",
  ">>3462917\r\nPerdi imaginando. KEK \r\nE olha que sou tatuado.",
  "==Duas mulheres baseadas no mesmo dia?==\r\n\r\n!!O mundo dá voltas mesmo.!!",
  ">>3461501\r\nE é justamente por isso que o áudio vazou. ",
  ">feios não tem vez\r\nIt's over.",
  ">>3461585\r\nVocê ouviu o mesmo áudio que eu? Você também seria excluido por ser um gordasso espinhento.\r\nMesmo sendo fitfag e com o rosto liso e simétrico eu acho essa mulher uma puta vadia do caralho por respeito aos meus irmãos do recinto.",
  ">>3461770\r\n>esses anões defendendo algo que pode foder eles mesmos com desculpa de judaísmo\r\nEssas vadias do RH tem mais é que limitar as vagas no mercado para os chads descolados e normalfags pra vocês pararem com essa síndrome de estocolmo.",
  ">>3461501\r\nMoro em SC e realmente parece ser um requisito ser viado para trabalhar em farmácia. Also, essa putalher do RH está correta, nada pior do que ser atendido por uma aberração com problemas mentais.",
  ">>3462603\r\n>tem que ser bonito pra ter emprego\r\n>tem que ser um cara gente boa, meu\r\n>tem que ter relacionamento interpessoal bom e ser limpo pra representar a empresa, meu\r\nSai do chan, vadia do rh. **Mordi.**",
  ">>3462353\r\nHue, como sempre o elo mais fraco estoura, as vezes a mulher nem pensa daquele jeito, só faz o que os patrões mandam.",
  "==O LOOKISMO NÃO ERA PESCARIA? KEK. VÃO COPAR COMO AGORA, FEIOSOS?==",
  "Baseada. Pau no cu de gente feia.",
  "Baseada.",
  ">>3462447\r\nNão sou preto, e nem viado.",
  "NT: todo mundo finge que é lindão com cara de ator e que não seria discriminado por essa vadia.",
  "MORTE ÀS ABERRAÇÕES.",
  ">feio e bonito é o mesmo preço\r\nToda desgraça pra vadia de RH é pouca."
]
