[
  ">anão disponibiliza login nos sistemas do governo para que outros anões tomem a picada da serpente digital\r\n>alguém fode o login e avisa ao ministério da saúde\r\nÉ por isso que não podemos ter coisas divertidas.",
  "Esse chan é lotado de esquerdistas e negros que odeiam anões e acessam isso aqui só pra estragarem o lugar.\r\n",
  ">>3462700\r\nSó consigo sentir desgosto. O último que sair, apague a luz.",
  ">>3462700\r\n>>3462715\r\nBem isso, o baseado !!N.!! deveria ter ativado faz tempo a máscara de ferro nesse recinto, só assim diminuiria o número de vadias e pretos neste lugar.\r\n",
  ">>3462752\r\n>implicando que farão alguma coisa",
  "Era só ele ter deliverado no melhor chan.",
  ">>3462928\r\nOu no melhor horário.",
  ">>3462700\r\nSe tivéssemos uma política de tolerância zero com qualquer um que é indesejado isso não aconteceria. O esquema é distribuir permabans até o degenerado se encher de resetar o modem e ir esquerdar em outro lugar.",
  ">>3462982\r\nNão vai acontecer tão cedo. ",
  ">>3462982\r\n>permabans\r\nIsso não funciona. Tem que ser rangeban, pegue o rangue de IPs da cidade e bana todos.",
  ">>3462973\r\nNão existe aqui.",
  "Só consigo sentir pelos bons anões que não puderam ser vacinados.",
  "Saber que isso aconteceu me traz a mesma sensação de ver essa imagem.",
  ">>3463004\r\n>da cidade\r\nNão estamos mais em 2010. Hoje em dia os IPs pegos vêm até de outras regiões. Tem um macaco que pescou de propósito rangeban em três ISPs que pegam Sul e Sudeste, e ele já tinha feito o mesmo no 55.\r\n\r\nSe tem macaco que macaqueia e é banido assim, do outro lado tem moderadores que macaqueiam também e destroem o IB aos poucos.\r\n\r\nTem é que deixar o IP dos evasores públicos e com tempoestampa. O N. estava fazendo certo até a migração, quando umas bichinhas e shills começaram a chorar por terem seus IPs expostos.",
  null,
  ">>3462700\r\n>esquerdistas\r\nFodendo isso, a moderação tem que ficar esperta.\r\nEm todo fio de raça dinheiro e outras coisas eles estão falando.",
  ">>3462700\r\nTHIS. Os anões não aprendem. No esquema do ifood um negro fez isso também. \r\n== APRENDAM, ANÕES, NÃO DÁ PRA TER NADA LEGAL COM A USERBASE ATUAL! ==",
  "Você é o op daquele fio. ",
  ">>3463127\r\nBaseado moderador expondo os anões, kek.",
  ">>3463127\r\nSim, eu sou. E daí? Só quis expor minha indignação nessa merda. Não se pode ter coisas legais nessa merda.",
  "Quando foi isso? Tomar no cu desses redditeiros que vem encher o saco aqui.",
  ">>3463147\r\nPerdi.\r\n\r\n>>3463159\r\nEu só notei pela sua escrita, você escreveu exatamente a mesma coisa no outro fio.\r\n\r\n\"...não podemos ter coisas divertidas.\" ",
  ">>3462700\r\nO pior é que se você ver qualquer board de outro chan ou internacionais que tem board brasileira, vai ter rastro daquela panela do VHS. Ela sempre irá querer subverter os chans. Nasceu para isso e vai ser sempre assim; destruir o que existe de bom.",
  ">>3463004\r\n>>3462982\r\n>>3462854\r\n>>3463073\r\n>>3463183\r\n>>3462998\r\nVocês dividem recinto com esse tipo de macaco preto na foto que não sabe nem usar o Caravela direito com a barra lateral, isso mesmo com a !!BARRA LATERAL! !! no Caravela; não acham mesmo que N. não deveria fazer uma nova \"reforma\" de máscara de ferro no recinto. Veja, cada dia que se passa por aqui, atrair só aberração da escória aidética dos LGBTAIDS+, descolixos, paneleiros vagabundos sustentado pelos pais, jornalistas terroristas da Foice de SP e vagabundas esquerdistas do PSOL.",
  ">>3463265\r\n>barralateralchad\r\nBaseado.",
  ">>3463291\r\nBaseado nada!\r\n",
  ">>3463286\r\nVocê esperava o quê? Sempre tem um filho da puta que quando estão fazendo raids, ele vai no perfil da pessoa e fala que os ataques está vindo da seita chans, por isso que sempre lota de negros, vadias e esquerdistas nesse recinto. ",
  "Baseado N. Eu te invoco. Eis aqui a solução para esse chan.",
  ">>3463333\r\n",
  ">>3463333\r\nQuádruplos da verdade.",
  ">>3463314\r\nO último recurso seria esse >>3463333, anão.\r\n",
  "Já consegui subir mais 149 contas capazes de subir vacinas. Precisamos nos organizar para decidir o melhor meio de eu subir para vocês no sistema.",
  ">>3463333\r\nMelhor que esse é a do acarajé.",
  ">>3463405\r\nBaseado. ",
  ">>3463286\r\nMáscara de ferro não espanta paneleiros. Sempre vai ter um que vai acessar e espalhar para o seu grupinhosrsrsrs.",
  ">>3463432\r\n>>3463429\r\n==C-CARALHO, ANÃO.==\r\n==COMO PODEMOS NOS ORGANIZAR PARA QUE VOCÊ CONSIGA SUBIR NOSSOS NOMES?==",
  ">>3462700\r\nTocou na ferida atual. \r\nMesmo que os ideais dos anões são visto como uma minoria radical, precisamos de fato nos proteger da escória exterior degenerada.",
  "!!Escolham seus sabores. Não irei permitir que essas bichas do VHS destruam a única chance dos anões de poder se safarem. Deus é maior.!!",
  ">>3463460\r\nColoca a água de salsicha do chinês.",
  ">>3463460\r\n>>3463432\r\nQuero ser \"vacinado\", mas tenho receio de mandar o meu cpf...",
  ">>3463469\r\nEu tenho uma ótima ideia, enviem 3 CPFs para camuflar a merda acima.",
  "Estive acompanhando o outro fio na esperança de me \"vacinar\", fode não. Estou com raiva até agora por causa do filho da puta que estragou tudo. ",
  ">>3463405\r\nPoderia me dar uma, anão?",
  "E eu era o próximo da fila. !!ESPERO QUE MORRA!!!",
  ">>3463469\r\nEu também, anão. Eu também. Tudo que eu queria era me safar logo dessa merda e nunca mais olhar para trás, o problema é enviar a porra do CPF para um completo desconhecido, fode não, caralho.",
  ">>3463479\r\nVocê diz enviar 3 CPFs e entre eles constar o meu original?",
  ">>3463481\r\n>>3463487\r\n>>3463488\r\nSou o OP do outro fio. Façam como um anão disse anteriormente, enviem 3 CPFs para eu vacinar no meu e-mail.",
  ">>3463500\r\nQual o seu email, anão?",
  ">>3463479\r\nEu envio pra onde?",
  ">>3463434\r\nNão adianta, o /b/ sempre teve paneleiros. O problema maior são vadias, negros e viados. Olha que coincidência.",
  ">>3463333\r\nDa primeira vez que vi essa imagem, senti um desconforto do caralho. Respeite os quádruplos!!",
  "Enviou, Obama expôs.",
  ">>3463508\r\n>>3463479\r\nAlso, e quando você tentar colocar o cpf aleatório e ele não existir ou já estar vacinado? KEK, aí você vai saber quem é o anão...",
  "Pica relatada.",
  ">>3463528\r\nKek.",
  "OP, por favor, tente vacinar esse cpf aqui: 538.466.879-28\r\n\r\nEstarei no aguardo de sua resposta, me quote falando o que o painel retornou, no aguardo!",
  ">>3463528\r\nEntão faremos uma lista privada de nomes/CPFs.\r\n\r\nhttps://rentry.co/vacinacaodosanoes\r\nSenha: senhaanal",
  ">>3463500\r\nEu que tinha dado essa idéia, com cinco ou dez cpfs.",
  ">>3463529\r\nAnão, deixe seu e-mail para enviarmos nossos CPFS. Você p-promete sigilo?",
  ">>3463545\r\n>OP, por favor, tente vacinar esse cpf aqui: 538.466.879-28\r\n",
  ">>3463547\r\nAcho que dá certo também. Boa.",
  ">>3463551\r\n>>3463545\r\nHUE, eu te mandei um cpf válido, mas que não existe.\r\n\r\nOu seja, se os anões forem mandar os 3 cpf's, fiquem sabendo que não pode ser cpf de quem não existe...",
  ">ninguém poderia imaginar o desfecho",
  ">>3463547\r\nComo faço para editar isso?",
  "Coloquei o CPF do Konrad.",
  ">>3463572\r\nCaralho, e o puta medo de enviar o meu CPF. Puta merda, puta merda.",
  "Para maior segurança, usem CPFs reais. Pesquisem isso: filetype:pdf cpf rg concurso",
  ">>3463560\r\nKek. Eu tenho uma lista com milhões de cpf devido ao meu trabalho.",
  "Chequem, usem CPFs do Google.",
  ">>3463581\r\nA ideia é escrever vários CPFs naquela lista e você simplesmente cadastrar sem saber quem é ou não anão?",
  ">>3463591\r\nSim.",
  "E como vou saber que os outros 2 cpfs que estou enviando, não vai aparecer que já foram vacinados?",
  ">>3463547\r\nMandei, foda-se.",
  "Nem fodendo que vou deixar o meu cpf em uma lista pública onde vários desafetos acessam como infiltrado por aqui como a porca da LOLA. Eu só mando o meu cpf para o OP caso ele deixe alguma fonte de comunicação. Espero que ele seja branco para preservar os dados dos anões.",
  ">>3463596\r\nNão tem como eu saber, nem mesmo você.",
  "305.289.618-02",
  ">>3463603\r\nValide esse CPF, é real.",
  ">>3463600\r\nUse o e-mail que ele deixou.",
  "É só não tomar a picada, não faz diferença.",
  "Já que a ideia de colocar numa lista não vai ser boa, enviem-me por e-mail 3 CPFs reais.",
  ">>3463612\r\nAnões, isto é real?",
  ">>3463600\r\nMeu medo é esse, é complicado confiar nos anões depois de tanta merda recente. ",
  "Tenham certeza de que pelo menos uns 4 CPFs além do seu não estejam vacinados.",
  ">>3463581\r\nUsem o método da pica relatada. Postem em sage.",
  ">>3463612\r\nEnviarei.",
  "ME RESPONDA, OP!\r\n\r\nTente vacinar esse cpf e me retorne a mensagem: 070.680.938-68\r\n\r\nNo aguardo!",
  ">>3463619\r\nOP, qual o e-mail? Por favor.",
  ">>3463619\r\nFuncionou no site que você mandou?",
  "858.966.048-66\r\n012.283.001-60\r\n686.761.808-14\r\n315.958.158-28\r\n516.162.048-00\r\n607.059.038-42\r\n029.199.677-97\r\n825.574.972-15 \r\n625.953.638-08\r\n947.707.898-07\r\n042.261.834-95\r\n308.306.928-60\r\n184.765.988-00\r\n084.860.568-37\r\n076.713.684-58\r\n024.752.263-58\r\nVou mandar um bocado para garantir, anão. ",
  "Registrei 1000 doses, anões. Vamos nessa.",
  ">>3463634\r\nENVIEI PARA O E-MAIL SSH@ANCHE.NO\r\nPOR FAVOR ME CONFIRMA SE É ESSE, OP LINDO!",
  ">>3463634\r\nAlgum médicofag pode dizer se a data de validade está correta?",
  ">>3463634\r\nNão entendi, você queria quotar quem?",
  ">>3463649\r\nEu mesmo.",
  ">>3463634\r\n>>3463634\r\nNão entendi, você queria quotar quem? \r\n\r\n>>3463623\r\nPoderia me responder aqui? Tente vacinar esse único cpf, meu caro.",
  "==OP DE UMA PROVA DEFINITIVA DE QUE NÃO É PESCA, EU QUERO MUITO ACREDITAR, MUITO==",
  ">>3463633\r\nSó precisa do CPF? Não precisa de mais nada?",
  ">>3463664\r\n",
  ">>3463658\r\nOP, o e-mail está certo? É **ssh@anche.no**?\r\n==PUTA QUE PARIU, EU TÔ TREMENDO AQUI, BICHO.==\r\n==CARALHO, EU NÃO ACREDITO.==\r\n==CARALHO, OP. EU TE DEVO A MINHA VIDA INTEIRA.==",
  ">>3463664\r\nEle não está pescando, teve um fio com quase 600 comentários sobre isso.\r\n\r\n>>3463633\r\nTenha bom senso, você mandou cpf's demais, você acha que o OP é seu empregado? Kek.",
  ">>3463675\r\nSim.\r\n\r\nComo prova, irei vacinar o K.",
  ">>3463673\r\nQUAL SEU E-MAIL, OP?",
  ">>3463687\r\nssh@anche.no",
  ">essa lista gigante\r\nMe ajuda aí.",
  ">>3463623\r\n>>3463623\r\n>>3463623\r\n>>3463623\r\n>>3463623\r\n>>3463623\r\nPor que o OP não me respondeu?",
  ">>3463683\r\nCaralho, eu realmente não estou acreditando. Eu acabei de te enviar um e-mail, o meu é do protonmail. Caralho, cara. Eu realmente não estou acreditando. \r\nMeu Deus, OP. Deus te abençoe, cara. Deus te abençoe de verdade, puta que me pariu. Você é um iluminado, parabéns.",
  ">>3463680\r\nTem mil vacinas e o anonimato vale mais que a minha vida. \r\nAlso, se der certo eu posso fazer uma doação anônima em BTC para o OP, e acredito que todos os anões deveriam fazer o mesmo. Se cada um der 20 reais, o sujeito já está bem recompensado.",
  ">>3463623\r\nNão vou vacinar o Lula, macaco.",
  "\r\n>>3463707\r\nEnviei outro e-mail.",
  "Fode não, tomei a porcaria da coronavac mas queria trocar para alguma outra pra poder pegar a foda fora pra Europa.\r\nAnão não é irmão.",
  ">>3463707\r\nA minha intenção era saber qual seria o retorno de quando tenta registrar alguém já vacinado, peguei o Lula porque sei que ele se vacinou. Enfim, acho que deu pra entender. Pois já sabemos o erro de quando o cpf não existe, mas e quando já foi vacinado? O que retorna?",
  "Eu mandei meu CPF direto mesmo, foda-se negros e mulheres.",
  "!!STATUS: VACINADO.!!",
  ">>3463702\r\nCalma, K.",
  ">>3463732\r\nNão, ele basicamente puxou os dados do CPF. Você vai confiar em um anão que puxa os dados dos outros anões? Eu não confiaria...",
  ">>3463742\r\n==FODE SIM!==",
  ">>3463748\r\n>esse shill que nem ao menos estava no fio anterior",
  "Anões, esse cadastro teoricamente já deve constar direto no ConecteSUS, né?",
  "Se isso for real OP é o anão mais baseado desde aquele anão que me forneceu o tema da Redação do Neném, hue.",
  "Estão prontos?",
  ">>3463748\r\nEu fico gelado só em saber que algum anônimo faria isso... \r\n\r\n>>3463757\r\nExato, aparece em mais ou menos 10 dias, depois disso, você pode falar que se vacinou, mas que perdeu a carteirinha, kek, aí basta mostrar no app ou imprimir o pdf.\r\n\r\n>>3463755\r\nOP, os \"vacinados\" por você vai constar que foram vacinados em qual cidade ou estado do Brasil? Já imaginou alguém da Bahia sendo registrado como vacinado em Santa Catarina? Isso não seria estranho?",
  ">>3463766\r\nEu literalmente estou chorando de alegria aqui, velho. Sério mesmo, simplesmente estou sem palavras.\r\nAnão é irmão, caralho. Anão ainda é irmão nessa porra. Puta que me pariu, eu nem acredito ainda.",
  ">>3463766\r\n>desde aquele anão que me forneceu o tema da Redação do Neném\r\nFale mais sobre isso, kek, fiquei curioso.",
  "OP, te enviei o e-mail.",
  ">>3463633\r\n>>3463633\r\n>>3463633\r\n'''Vou dormir, OP. Respeite os meus duplos e o karma te ajudará.'''",
  ">>3463784\r\nMostre as doses que você tomou, com print do app.",
  "==Deus te abençoe, OP. Deus te abençoe de verdade, cara.==\r\n",
  ">>3463766\r\n!!Duplos!! do anão é irmão. Qual será o próximo tema?",
  "Não tem a chance de passarem um pente fino nas vacinas lançadas pelo IP do OP?\r\n\r\nEu fugi da fila na primeira dose, estou com um laudo médico contraindicando tomar quaisquer mais vacinas, e estou com o cu na mão de recusarem.\r\n\r\n>>3463781\r\nTambém tem esse detalhe, cada login é de uma UBS diferente, e aparece a cidade da UBS.\r\n",
  "!!POSTEM EM SAGE, MACACOS.!!",
  "Estão prontos?",
  ">>3463805\r\nVá no site que você mandou, caralho. Muitos postaram lá, inclusive eu!",
  ">>3463805\r\nResponda isso >>3463781 aqui.\r\n\r\n** SAGE. **",
  "Queria confiar nesse OP. Mas pode ser um pescador samefag juntando um banco de dados de todos os anões.",
  "OP, poste sua carteira btc...\r\nQuando constar no app do sus te enviarei uma quantia, em gratidão.",
  "\r\n>>3463823\r\nTambém farei o mesmo, nem que seja enviar uns 50 reais (máximo que consigo ter até o fim do mês).",
  "É tempo?",
  ">>3463813\r\nVocê está vacinando os cpf's por meio de qual vacina? Por meio da coronavac? Qual você recomenda ou tanto faz?",
  ">>3463834\r\nEu coloquei qualquer coisa lá, bicha. Eu mudei o número do lote depois de postar.",
  "Anão do serasa, te venero.",
  ">>3463813\r\nOP, esse lote aí é quente? De onde você tirou esse lote? Cada lote tem 1000 doses mesmo?\r\n\r\nQuando as enfermeiras forem aplicar, não vai dar duplicidade nos lotes?\r\n\r\nEstou perguntando pois estou analisando o sistema de vacinação desde que começou, fui um dos primeiros a fugir da fila, mas não fui tão fundo como você.",
  "Medfags, o que eu coloco aqui?",
  "=OP, SUA CARTEIRA  AGORA! EU NÃO VOU CONSEGUIR DORMIR EM DÉBITO COM VOCÊ==",
  ">>3463820\r\nEu temo.",
  ">>3463858\r\nVocê já foi vacinado?",
  ">>3463858\r\nNão tenho nenhuma, me recomende uma carteira.",
  ">>3463857\r\n>É importante notar que a maioria, mas não todas as vacinas, são administradas no músculo – isso é conhecido como injeção intramuscular.\r\n\r\nhttps://revistagalileu.globo.com/Ciencia/Saude/noticia/2021/05/por-que-tomamos-vacinas-no-braco.html",
  ">>3463857\r\nEu ACHO, acho que é intramuscular, OP. Mas não sou médico, vou pesquisar aqui rapidinho.",
  ">>3463784\r\n==E A TEMPESTADE!==\r\n==ACALMA!==\r\n==DIANTE DA TUA VOZ!==\r\n>>3463786\r\nO anão era professor de português e uma das bichas que trabalhava com ela foi escalada para ser um dos corretores das redações. O veado chegou na sala de reuniões dizendo algo como \"Axé, para todos vocês\" ou algo do tipo. O anão se ligou e cantou a pedra no chan, hue. Eu vibrei de alegria quando fui fazer a redação e vi que o anão não tinha sugado.\r\n",
  ">>3463857\r\n",
  "E agora?",
  ">>3463868\r\n== https://electrum.org/ ==\r\n\r\nBaixe agora mesmo a fodenda carteira Electrum, você não precisa colocar os seus dados, basta criar uma senha e enviar o endereço público para os anões.\r\n\r\n== IGNORE QUALQUER ANÃO QUE INDICAR OUTRA CARTEIRA. ==",
  ">>3463885\r\nDIREITO.",
  ">>3463886\r\nIria recomendar a mesma",
  ">>3463885\r\nDeltóide, é no ombro.\r\n",
  "Já tirei print e vou denunciar amanhã. Todos os \"vacinados\" aqui.",
  ">>3463885\r\nDELTOIDE DIREITO.",
  ">>3463868\r\nCold Wallet Samourai. Eu também vou doar, mas só se você me der a confirmação. Eu sou o anão que mandou CPF para caralho e tirou duplos.",
  "E-e agora?",
  "==Oração para abençoar o OP e os anões.==",
  ">>3463906\r\nBOA PERGUNTA.\r\n",
  "Queria poder confiar nesse anão, mas não me sinto confortável de expor meu cpf aqui.\r\n\r\nFornique não. Boa sorte a todos, tomara que dê certo.\r\n",
  ">>3463906\r\nNão tem algo que é \"grupo geral\"?",
  ">>3463886\r\nAlso, eu tenho apenas 5,97 reais, OP, eu sei que é pouco pra caralho, mas é o único dinheiro que posso enviar anonimamente. \r\n\r\n** Nem mandei o meu cpf e talvez nem envie, mas sei que você merece **\r\n\r\nO dinheiro é tão pouco que eu acho que seria \"comido\" como taxa, kek.",
  ">>3463920\r\nEnvie-me 30 CPFs, então.",
  ">>3463906\r\nAtualiza a lista la. Acrescentei uns 10 cpfs",
  ">>3463813\r\n\r\n>4 slots para vacina\r\nLol.\r\nVocê tomará a picada a cada trimestre e será feliz.\r\nAlso, que gozado ter apenas dois slots para a coronavac, então vão abandonar mesmo ela?",
  ">>3463885\r\nQualquer lugar menos o glúteo para os meninos. Glúteo para as meninas. ",
  ">>3463906\r\nSe você se \"vacinou\" perto de uma faculdade, você pode colocar como acadêmicos.",
  "Achei. Fode sim.",
  ">>3463886\r\nInteressante. Ela pode ser minha carteira permanente? Como faço pra comprar e vender criptomoedas por ela?",
  ">>3463923\r\nO que adianta se você vai puxar os dados deles um por um?",
  "489.746.339-49\r\n704.202.039.15\r\n153.989.808.31\r\n679.230.549-91\r\n099.994.879-20\r\n564.765.409-63\r\n066.141.219-95\r\n099.529.459-30\r\nO anão vacineiro poderia fazer a gentileza?\r\nE PICA! E PICA! E PICA!\r\n",
  ">>3463923\r\n>envio 30 cps\r\n>meu cpf é o único não vacinado desses 30\r\n>anão me descobre e me expõe aqui\r\n>ligarem e mandam pizzas pra minha familia\r\n",
  ">>3463936\r\nEntão não mande, macaco.",
  ">>3463460\r\nComo ficaria o comprovante físico?",
  ">>3463938\r\n**Posta em sage e envie no e-mail ssh@anche.no.**",
  ">>3463906\r\nPõe acadêmicos, acho que não importa muito.\r\n",
  ">>3463938\r\nMais respeito com o fio, Use sage.\r\n**Para proteção contra esquerdistas.**",
  ">>3463947\r\nÉ só falar que perdeu.",
  "O K. acaba de tomar a primeira dose.",
  ">>3463868\r\nComo não?\r\n",
  ">>3463925\r\nBem notado. Viram que o soro do Dória não mata nada e estão dando só Killer Pfizer e Estragazeneca na terceira dose.",
  ">>3463947\r\nBoa pergunta. Mas o sistema é o que vale. Ja vai estar tudo Interligado via 5G",
  ">>3463932\r\nNão, burro. Provavelmente tem CPF de underage nessas listinhas de 30 CPFs que os anões mandam. Você vai se ferrar assim.",
  ">>3463934\r\n>Ela pode ser minha carteira permanente?\r\nExato, essa carteira é foda, eu tenho os mesmos endereços públicos faz 4 anos, kek, a parte ruim é que sou pobre e deixei parado. Pica relatada como prova de que fiz transferência em 2018.",
  "C-como eu faço pro anão fazer uma para mim, também?",
  ">>3463962\r\nMacaco, o sistema não deixa eu subir vacinas pra quem 18 anos ou mais tendo 17 ou menos.",
  "Boa sorte aos anões que enviaram seus CPFs para explicar para a polícia em qual posto de saúde eles tomaram vacina 1 da manhã.",
  ">>3463962\r\nNão arruma nada. O OP selecionou a opção certa.",
  ">>3463948\r\n>>3463951\r\nDesculpem. Enviei para o email.",
  "Enviei por no e-mail, anão. Espero que tudo dê certo. ",
  ">>3463976\r\nNão deem atenção aos shills como esse, anões.",
  ">>3463976\r\nEntão você só era um troll infiltrado?",
  ">>3463954\r\nTem como aplicar as 2 logo de uma vez não? Kek.\r\n\r\n>>3463976\r\nPensei a mesma merda, eu sei que o OP é uma boa pessoa tentando ajudar, mas o que complica é isso, imagine o anão da Bahia sendo vacinado em um posto de SC? Kek.",
  ">>3463985\r\n>3463985\r\nEstou tão nervoso que saiu tudo errado.",
  ">>3463993\r\nEntão o OP só era um troll infiltrado? \r\n\r\nFix'd",
  ">>3463788\r\n>>3463877\r\n>>3463899\r\n>>3463911\r\n>>3463977\r\nChequem.\r\n",
  ">>3463964\r\nFoda, vou salvar o endereço.",
  ">>3463987\r\nEstou brincando de assustar os anões. Mas a minha forma de pensar é essa, antes de fazer qualquer coisa ilegal: O que pode dar errado, e como sanar isso?\r\n\r\n>>3463994\r\nTem isso também. O OP não respondeu se o login dele é de uma UBS apenas, e de qual cidade.",
  ">>3463998\r\n>no turno null\r\nKek.",
  "Esses logins servem para o detran-mg? Estou precisando liberar a minha carteira de carro, já tirei a de moto. Já fiz o exame de carro, era só mudar o status e colocar para entrega.",
  "VEJA O EMAIL QUE TE MANDEI, É URGENTE! \r\nVEJA O EMAIL QUE TE MANDEI, É URGENTE! \r\nVEJA O EMAIL QUE TE MANDEI, É URGENTE! \r\nVEJA O EMAIL QUE TE MANDEI, É URGENTE! \r\nVEJA O EMAIL QUE TE MANDEI, É URGENTE! \r\nVEJA O EMAIL QUE TE MANDEI, É URGENTE! \r\nVEJA O EMAIL QUE TE MANDEI, É URGENTE! \r\nVEJA O EMAIL QUE TE MANDEI, É URGENTE! \r\nVEJA O EMAIL QUE TE MANDEI, É URGENTE! \r\nVEJA O EMAIL QUE TE MANDEI, É URGENTE! \r\nVEJA O EMAIL QUE TE MANDEI, É URGENTE! \r\nVEJA O EMAIL QUE TE MANDEI, É URGENTE! \r\nVEJA O EMAIL QUE TE MANDEI, É URGENTE! \r\nVEJA O EMAIL QUE TE MANDEI, É URGENTE! \r\nVEJA O EMAIL QUE TE MANDEI, É URGENTE! \r\nVEJA O EMAIL QUE TE MANDEI, É URGENTE! \r\nVEJA O EMAIL QUE TE MANDEI, É URGENTE! \r\nVEJA O EMAIL QUE TE MANDEI, É URGENTE! \r\nVEJA O EMAIL QUE TE MANDEI, É URGENTE! \r\nVEJA O EMAIL QUE TE MANDEI, É URGENTE! \r\nVEJA O EMAIL QUE TE MANDEI, É URGENTE! \r\nVEJA O EMAIL QUE TE MANDEI, É URGENTE! \r\nVEJA O EMAIL QUE TE MANDEI, É URGENTE! ",
  "Mandei lá, OP. Espero não me fornicar, hue.\r\n",
  ">>3463998\r\n>OP está vacinando os anões em hospital, que tem os melhores sistemas de controle de entrada e saída de pessoas\r\n\r\nMeua migo...",
  "==POSTEM EM SAGE==",
  "== BANHEIROPILL! ==\r\n== BANHEIROPILL! ==\r\n== BANHEIROPILL! ==\r\n== BANHEIROPILL! ==\r\n\r\nFio salvo sobre como burlar a picada quando estiver na fila. Irei tentar isso nessa semana.",
  ">35 e-mails e mais de 500 CPFs\r\nBicho...",
  ">>3464020\r\nO OP não faz milagres.\r\nVá estudar.",
  "Enviei pelo email portadordenanismo@live.com.\r\nQuero 4 doses da Pfizer para ficar gigavaxxed!\r\nExiste alguma maneira de conferir se deu certo depois?",
  ">mandar CPF pra um filho da puta anônimo deste fórum\r\nVou mandar sim, filho da puta.",
  ">>3464043\r\nCada anão mandou 14 cpf's pra você em média? Perdi.",
  ">>3464043\r\nEstamos todos torcendo por você, OP. Estou literalmente orando por você.",
  ">>3464043\r\nIgnore aqueles que mandaram mais de três CPF's por e-mail.",
  ">>3464043\r\nVeja o email que te mandei com o assunto SEGURANÇA. ",
  ">>3464043\r\nEu mandei só 3 CPF´s, kek. ",
  "OP, poste o print do seu email com o número de anões que mandou. Se você mostrar que tem realmente uma caralhada de emails, creio que a paranoia dos anões diminua um pouco.\r\n",
  "Puts OP\r\nSerá que voce vai ser materia do jornal amanhã?",
  "Mandei um e-mail, por favor, OP, deixe sua carteira para envio de cryptos como agradecimento.",
  "Um anão me alertou que eu deveria parar. Só gostaria de dizer a ele que eu mato o B.O no peito.",
  ">>3464042\r\nMas parece que não tem mais fila. Also, a carteirinha não serve pra nada, você tem que dar essa carteirinha e enquanto você ta sendo vacinado eles te dão outra carteirinha, não dá certo, anão.",
  ">>3464084\r\nÉpico.",
  ">>3464089\r\nQuando você pegava a carteirinha, você já era registrado no sitema (que nem o OP), depois da vacina você receberia o carimbo do enfermeiro, ou seja, dava certo sim, só não sei agora.",
  ">>3464084\r\nEsse anão dá ré no quibe. Que vergonha.",
  ">>3464084\r\nSecundo o anão a cima. Se realmente fazer, responda todos os emails com alguma carteira de moedinha que eu farei questao de te mandar um presente.",
  ">>3464084\r\n==O OP É BASEADO, O OP É UM FILHO DE DEUS LEGÍTIMO, NÃO EXISTIRÁ ALGUEM COMO VOCÊ, NUNCA MAIS. VOCÊ HERDOU O REINO DOS CÉUS E COM RAZÃO, DEUS TE ABENÇÕE.==",
  ">>3464103\r\nAlgum anão já testou hoje? Este método ainda funciona?",
  "E agora? Como faço para pegar minha chave pública?",
  ">>3464084\r\nVeja o histórico de emails, não brilho de escuro. Se você realmente sente que não vai acabar se prejudicando, vá em frente, só tentei te alertar porque você tentou nos ajudar até o último momento no outro fio **e porque eu vou precisar comprar de você no futuro, se você for preso, eu fico sem fornecedor.**",
  "Also, siga a ordem de envio dos e-mails, OP.",
  ">>3464084\r\nBaseado.",
  ">>3464111\r\nAcho que voce tem que ir em \"Receive\" e criar um endereço lá. Você pode criar quantos endereços quiser.",
  ">>3464111\r\n\"Receive\".",
  ">>3464111\r\nA-assim?\r\n\r\nbc1q2nv4zaq8km7m72e8yapkue6c7fye2579fyzm4c\r\n",
  ">>3464111\r\nNão se esqueça de criar uma conta na Binance, para poder sacar.",
  ">>3464135\r\nNão, burro, você revelou todos os seus dados. Agora seu IP e os seus dados estão expostos. Delete.\r\n\r\n**Brincadeira.**",
  ">>3464104\r\nVocê só fala isso porque não é o seu na reta, macaco. É fácil dar o cu dos outros. ",
  "==POSTEM EM SAGE, FILHOS DA PUTA SEM COSTUME.==",
  "Eu particularmente não gosto do paneleiro cadsusfag, mas nessa ele está sendo extremamente baseado **se funcionar.**",
  ">>3464135\r\nCria outro endereço com \"Expires after\" NEVER. Esse endereço vai expirar daqui um dia. Melhor deletar esse. Also, não é obrigatório colocar descrição.",
  ">>3464135\r\nPode não dar certo e você perder o dinheiro, é melhor criar a conta numa corretora e gerar uma chave para receber, assim não tem o que dar errado. Essas corretoras famosas são bem intuitivas. ",
  "OP, cadastre todos os CPFs que os anões mandarem, eu quero ver o circo pegar fogo.",
  "bc1q8vqzrqem7qg5n72wt838ah5wngdlwasxuc0jnj",
  ">>3464170\r\nVocê precisa dizer qual é a moeda, anão, se tentarem mandar de uma moeda diferente o dinheiro some e já era. Coloque o nome da moeda do lado do endereço. ",
  ">>3464111\r\n>>3464135\r\n>>3463868\r\n",
  ">>3464135\r\nAproveitando o gancho, como é possível sacar esses bitcoins usando o Electrum?",
  "Anão, quanto posso te pagar?",
  ">>3464135\r\nEstou te enviando R$4,50 reais em btc, vai demorar pra caralho, acho que chegue só quando você acordar depois que for dormir, kek.",
  "Então, anões, só posso aplicar a primeira dose no momento. Isso é algum problema? Preciso esperar um tempo para aplicar a segunda. Also, eu queimei as contas do K. e o lote, sou imparável. A carteira é para BTC.",
  "Não faço a mínima ideia de como operar isso.",
  ">>3464196\r\nKek, para ser certinho mesmo, você teria que dar a segunda dose para os anões também. Porque isso pode dar merda, se não tomarmos a segunda dose.\r\n",
  ">>3464196\r\nAplique logo e vá postando os comprovantes quando aplicar.\r\n",
  ">>3464170\r\nVocê está certo disso? Essa code é forever? Não pode expirar, pois não conseguirei te enviar hoje.",
  ">>3464195\r\nAlso, não te enviei cpf's e provavelmente não irei mandar, mas enviei o pouco que tenho como forma de gratidão por ser um bom anão. Enfim, agora irei dormir, tenham uma boa noite, confrades!",
  ">>3464195\r\n>33.72% fee\r\nQue porra é essa? ",
  ">>3464170\r\nEsse código é infinito, paguem o quanto puderem.",
  ">>3464207\r\nTaxa.\r\n**Não esqueça de usar proteção.**",
  ">>3464208\r\nSalvo.",
  ">>3464196\r\nAplique só a de dose única, burrão.",
  ">>3464213\r\nEu sei o que são fees, macaco. Por que alguém usaria um serviço que cobra 33.72% de taxas? Seriosamente. ",
  ">>3464217\r\nIsso aqui também, você pode aplicar a dose única.",
  ">>3464217\r\nJanssen?",
  "Faz sentido.",
  ">>3464224\r\nSim, é a Janssen a de dose única.",
  ">>3464208\r\nOP, eu tive uma ideia bem melhor aqui.\r\n\r\nVocê tem logins de todas as unidades de saúde do Brasil? Você poderia fornecer esses logins para os anões interessados, assim cada anão faria sua própria aplicação na UBS perto de suas casas, em um horário adequado, com o lote que estiverem dando no dia, sem a necessidade de nenhum anão te passar o CPF.\r\n\r\n!!LEIA E RESPONDA POR FAVOR, FAÇO QUESTÃO DE TE FAZER UMA DOAÇÃO GENEROSA SE ISSO FUNCIONAR!!",
  ">>3464158\r\n>>3464166\r\nMeu Deus, esses dois quotados são burros pra caralho, ignore eles, OP, eu uso o Electrum faz 4 anos e afirmo que eles falaram merda, não tem isso de expirar, o fodendo Electrum te dá uns 50 endereços públicos. Pica relatada, qualquer um pode enviar dinheiro para a minha carteira por meio de qualquer endereço desses, kek, esse software faz isso para preservar a privacidade do usuário. Enfim, o endereço público do \"receive\" se expira da forma em ser mostrado e troca por um desses 50 endereços, mas eles sempre serão seus, entendeu? Pode usá-los pra sempre.",
  "OP, esta ai? Pago 10$ se você me vacinar, mas tenho medo de mandar meu cpf, hue.",
  ">>3464206\r\nAgradece esse anão, OP! CARALHO!",
  ">>3464231\r\nVão macaquear se isso acontecer.",
  ">>3464207\r\nÉ a taxa de transferência, como tenho pouco dinheiro, coloquei a taxa menor que tem, no caso, paguei R$1,50 reais de taxa, se eu pagasse mais, iria chegar bem mais rápido.",
  "Quem não quer mandar a droga do CPF, não mande, ué. Ou se quiser muito, coloque uns 10 CPFs juntos.",
  ">>3464231\r\nE também os que estão presente serão os poucos sortudos que conseguiram.",
  ">>3464218\r\nPoste em sage e eu te respondo.\r\n",
  ">>3464247\r\nEu compro um login de uma UBS, se você estiver interessado.",
  ">>3464253\r\n1000 reais e fechamos negócio.",
  ">>3464196\r\nKek, eu que enviei essa pequena quantia, meu caro, vai demorar pra chegar por completo, acho que umas 4 horas, pois ele tem que ser confirmado pelos milhares de computadores da rede bitcoin.",
  ">>3463405\r\nA melhor maneira é me mandando uma no email. Se bem que eu teria medo de usar.",
  ">>3464257\r\nVocê tem logins da região sudeste?",
  ">>3464247\r\nOP, eu enviei só 3 CPFs pelo e-mail creio que seja mais fácil vacinar os que enviaram menos CPFs primeiro. ",
  ">>3464263\r\nSim.",
  ">>3464232\r\nExpira se ele configurar assim, porra! Esse anão é muito burro.\r\n\r\nAlso, o OP ganhou 0,81 centavos, kek.",
  ">>3464270\r\nOP, você tem algum login de SP?",
  ">>3464232\r\nEu não falei de expirar, animal. Eu falei de transferir entre moedas diferentes. ",
  ">>3464270\r\nTente fazer login no CNES 2053594",
  ">>3464272\r\nConsigo de qualquer CNES bostileiro.",
  "OP, você não vai liberar as contas pros anões se cadastrarem? Vá liberando aos poucos, uma por cada horário.\r\n\r\nCreio que isso daria menos trabalho pra você e você seria recompensado da mesma forma.",
  ">>3464278\r\n>2053594\r\nFodendo feito. E agora?",
  ">>3464283\r\nConsegue de CNES: 8508? Se puder me enviar o login dessa para o e-mail do protonmail (foi um dos primeiros que te enviei, o nome é luppi_classic).",
  ">>3464286\r\nEle fez isso no fio passado e alguém fudeu com o login. Isso não da certo.\r\n\r\nAlso, o que acontece se virem que você é do norte e foi vacinado no sul? Kek.",
  ">>3464286\r\nFiz isso e deu bosta. Eu não vou conseguir vacinar 500 pessoas numa só noite. Já fiz 5 CPFs aqui.",
  ">>3464296\r\nO que fizeram que deu errado?\r\n",
  ">>3464299\r\nOP, vacine primeiro quem confiou em você e lhe mandou poucos CPFs.",
  ">>3464296\r\n>>3464299\r\nColoque em alguma plataforma de download pago, que a pessoa tenha que pagar pra baixar. Coloque um valor simbólico de 5 ou 10 reais, algo assim, para que os macacos que só querem avacalhar não baixem.\r\n",
  ">>3464300\r\nNa primeira vez, foi usado VPN e acabou que o sistema negou o anão de acessar a conta e a conta fudeu.\r\nNa segunda vez, algum filho da puta tentou logar mais de 10 vezes na conta e ela bloqueou.",
  "300 doses. E lá vamos nós.",
  ">>3464202\r\nA transferência está \"não confirmada\", ou seja, você recebeu o dinheiro, mas ainda não pode usá-lo, pois antes tem que ser confirmado por milhares de pc's da rede, ou seja, ainda está em trâmite.\r\n\r\n>>3464205\r\nO endereço público não vai se expirar, pode mandar para o OP daqui 30 dias, por exemplo. Ele só tem que ter cuidado para não perder as 12 palavras da semente dele e nem a senha.\r\n\r\n>>3464231\r\nO destino seria o mesmo do fio anterior, iriam macaquear com tudo.\r\n\r\n>>3464271\r\n>Also, o OP ganhou 0,81 centavos, kek.\r\nSim, foi pouco, mas como eu disse, era apenas o que eu tinha, enfim, agora irei dormir...\r\n\r\n** Quote essa mensagem ou Collor fará uma macumba e a sua mãezinha morrerá nessa noite. **",
  ">>3464287\r\nAnão, poderia fazer um teste, o login e a senha que você entrou nesse CNES, também fazem login nesse site aqui:\r\n\r\nhttps://vacivida.sp.gov.br/imunizacao/login?returnUrl=%2Fhome",
  ">>3464308\r\nQue? Você quotou corretamente?",
  ">>3464308\r\nEu não tenho conta em banco, como vou mandar dinheiro? Fode não. Guardo meu dinheirinho escondido em casa. ",
  ">>3464322\r\nEu também hue. Estou todo cagado aqui.",
  ">>3464311\r\nVocê vão avisar de alguma forma quem já levou a picadura virtual?",
  ">mais de 500 cpfs\r\n>cada momento chegam mais\r\n>OP fez 5 até agora\r\n\r\nIsso é obviamente inviável e o OP vai cansar e parar de cadastrar cedo ou tarde. Temos que arrumar um esquema dele distribuir a conta de forma segura, isso sim.\r\n",
  "Está uma bagunça do caralho o meu e-mail, irei criar outro e peço que mandem novamente por lá. Já são 10 pessoas vacinadas com a Janssen.",
  ">>3464333\r\nOP, como posso fazer com que você acesse o CNES: 8508 e me cadastre lá (ou passe o login para mim de alguma forma)?",
  "Enviem aqui.",
  ">>3464346\r\nTive péssimas experiências dando aos anões as contas.",
  ">>3464351\r\nPor que trocou de email?",
  "Peço encarecidamente que enviem novamente aqui.\r\n\r\nvacinadeiro@hitler.rocks\r\n\r\n>>3464362\r\nPorque está tudo bagunçado no meu e-mail.",
  ">>3464366\r\nFeito.\r\n",
  ">>3464366\r\nOP, vá fazendo uma lista dos CPF's que você já cadastrou (cubra os últimos números) e vá postando aqui.\r\nAnões, mandem no máximo 8 a 10 CPFs pra facilitar o trabalho do OP.\r\n\r\n",
  ">>3464366\r\nSpam?\r\nQue tal os anões mandarem o final do email? Assim ficaria mais facil pra evitar federais.\r\n**E-Temp deve ser um must para anões.**",
  ">>3464377\r\nSecundo.",
  ">>3464381\r\nComo assim? Não entendi.",
  ">este fio\r\nOP está literalmente \"aplicando\" a picada da serpente nos anões de graça no sistema do SUS? É isso mesmo?\r\n",
  "Mais um.",
  "Os anões mandam os 2 ou 3 últimos dígitos de seus emails temporários.\r\nAssim evitando que agentes atrapalhem o OP.\r\n**Use proteção!**",
  ">>3464399\r\nCubra apenas os últimos 3 dígitos, anão.",
  ">>3464366\r\nEnviado. ",
  "Já foi esse.",
  ">>3464413\r\nPERDI",
  ">>3464413\r\nGodpseed, anão. Estarei te acompanhando.",
  ">>3464413\r\nOP, você está lançando todos no mesmo CNES?",
  ">>3464413\r\nBaseado para caralho.",
  "Não entendi como funciona, é so mandar uns cinco cpf's aleatórios que o OP está vacinando? Há algum tipo de comprovante?",
  ">>3464413\r\n>esse assunto\r\nPerdi.",
  "Minha carteira está no campo de assunto.",
  ">>3464431\r\nhttps://extra.globo.com/noticias/rio/saiba-como-tirar-certificado-de-vacinacao-da-covid-19-rio-tem-317-da-populacao-adulta-completamente-imunizada-25132313.html\r\n\r\nAqui."
]
