[
  "Ô véi, o mais engraçado foi a Júlia aqui falando\r\nNão sei por quê que o Abbot tá falando merda\r\nQue ele me chamou pra ir pra casa dele, adoro\r\nAi, ai, deixa ele sentir o gosto da minha buceta\r\nQue ele vai ver o que ele gosta\r\n\r\nTrajado de blusa de time, bitch, não pisa no Jordan\r\nÉ só botar forte na puta que essa puta vai pedir\r\nHoje eu lucrei muito no tráfico, vou partir é fortão pro baile\r\nVocê vai lá pra casa me mamar enquanto eu faço freestyle\r\nAham, só botadão\r\nEsparra pras branquela que o neguin tem um piruzão\r\nNa xereca da novinha\r\nEnquanto ela mama meu pau, eu vou rasgando sua calcinha\r\n\r\n\r\nEu ando negro, falo negro, corro negro, peido negro\r\nCuspo negro, ando, a-a-ando, ando, ando negro\r\nEu transo negro, visto negro, cê sabe que eu sou negro\r\nMano, eu vou morrer negro, sou negro, ne-negro, negro\r\n\r\nBatendo uma virilha na outra, minha linguiça te sufoca\r\nMais tarde vou chamar outra, na minha Glock, roça, roça\r\nSilicone, aham, agredindo o sutiã\r\nVantagem, que sacanagem, delícia, tô na vantagem\r\nOi, no buraco de sinuca joguei minha bola oito\r\nA vizinha ouvindo besteira, cê é louco? Eu tô no coito\r\nCoitada dessa encalhada, tadinha, não transa nada\r\nVou levar ela pra casa, dar pica, toma paulada\r\nEntão vai pra frente, pra trás, pra frente, pra trás\r\nVou dando tapa na bunda até ela não aguentar mais\r\nEntão vai pra frente, pra trás, pra frente, pra trás\r\nEu vou dando tapa na bunda até ela me pedir mais\r\n\r\nEu ando negro, falo negro, corro negro, peido negro\r\nCuspo negro, ando, a-a-ando, ando, ando negro\r\nEu transo negro, visto negro, cê sabe que eu sou negro\r\nMano, eu vou morrer negro, sou negro, ne-negro, negro\r\nEu ando negro, falo negro, corro negro, peido negro\r\nCuspo negro, ando, a-a-ando, ando, ando negro\r\nEu transo negro, visto negro, cê sabe que eu sou negro\r\nMano, eu vou morrer negro, sou negro, ne-negro, negro\r\n\r\nAí, Abbot, vai lá em casa ver a minha calcinha rosa",
  "Reportado, sageado e denunciado pro capitão do mato.\r\n\r\nsage.",
  ">>3462110\r\nEu postei essa música mais para atiçar o ódio dos anões por negros. "
]
