[
  "'''A vida é curta.'''\r\n\r\nAcabei de receber a notícia de que minha ex se matou. Tivemos um relacionamento conturbado, cheio de idas e vindas. Meu desejo mais sincero era reencontrá-la velha, casada, com filhos e feliz. Hoje sei que ela será eternamente jovem, que será devorada pelo tempo, vermes e pelas criaturas rastejantes da terra. Há um vento negro que me acompanha. Um lobo que me circunda, circunda, mas nunca me devora. Queria compartilhar com os senhores. Eu não sinto nada.",
  "Quantos anos ela tinha?",
  "Hmmm. Quer goza?",
  ">não sinto nada\r\n>fazendo poesia\r\nTá bom, Sasuke.",
  "Você escreve igual um viadinho.",
  "Essa parte do lobo foi cringe como a foda, mas meus sentimentos, OP. Ela está em um lugar melhor pelo menos, o verdadeiro inferno é aqui onde vivemos.",
  "Meus pêsames, anão.\r\nAlguma coisa você está sentindo, digo com plena certeza, não tente suprimir para não se transformar em algo pior.\r\nConte comigo se quiser conversar.",
  "==A VIDA É CURTA, MAS MEU PAU É MAIS!==",
  "Foda-se.",
  ">>3462219\r\nBaseado.",
  "Eu ri do suicídio da sua ex.",
  ">>3462334\r\nEu gostaria de mais tragédias dessa categoria.",
  ">>3462334\r\n>>3462363\r\nBaseados.\r\nOP, você é cringe. Ela sequer deixou uma cartinha para você.",
  "Assista este vídeo, OP.\r\n\r\nAcredito que possa lhe ajudar.",
  "que descanse em paz",
  ">>3462404\r\n>ninguém morre ou se acidenta",
  ">>3462404\r\nQue caralho é isso?",
  "Manda foto da meretriz.",
  null,
  "Eu realmente espero que você não esteja pescando, OP.\r\n\r\nBom, eu imagino como esses momentos são uma merda, eu não duvido que isso aconteça comigo muito em breve também. Parece que se não for eu, certamente será ela, ainda que ela esteja vadiando eu penso que também não fui essas coisas todas e que eu deveria ter feito mais, me esforçado mais talvez. Ela de fato me amou demais e me ama, assim como amo ela e buceta nenhuma mudará isso, mas não conseguimos mais olhar um na cara do outro, nossas diferenças são irreconciliáveis! \r\n\r\nEu quero que ela viva bem pois sei que ela deseja o mesmo para mim, uma parte dela está comigo assim como uma parte muito pesada da minha alma está com ela. Se acontecer algo comigo ela carregará um Karma pesadíssimo assim como se acontecer algo com ela, provavelmente é o que me aguardará. \r\n\r\nEsse é o nosso destino nesse mundo selvagem, OP. Tudo um dia será reduzido a nada, nem as riquezas dos faraós fugirá do destino cruel e destrutivo que esse mundo carrega, um dia ou o sol devorará tudo com o seu calor, a entropia do universo, talvez uma singularidade nova? Enfim, olhe para os seus pais por pior que sejam, para os seus inimigos e para si mesmo, olhe para as suas mãos e tenha consciência do fato de que em breve os vermes também irão devorar tanto eles quanto você. Então, viva a vida meu amigo, aproveite a viagem, seja um cara íntegro, busque sempre as coisas iluminadas desse mundo.\r\n\r\nSinta-se abraçado, OP.",
  "Se ela tivesse tido filhos, casado e sido velha, teria terminado na mesma, devorada pelo tempo, pelos vermes e criaturas rastejantes da terra. Se ela tivesse tido filhos, os filhos dela também seriam devorados pelos vermes, como também teria sido um hipotético pai desses filhos, e como seriam também os netos desses filhos. Você, inclusive, vai para a mesma terra, ser devorado pelos mesmos vermes, como também irei eu, todos os outros anônimos deste fio e todas as pessoas que estão vivas na terra no presente momento, bem como irão também todas as pessoas que ainda nascerão no futuro.\r\n\r\nO fim de toda vida é o mesmo. Ela só escolheu um jeito de atingir este fim, ao invés de se render à dúvida que escolheria por ela.",
  ">>3462219\r\n>essa pescaria de lek sendo baseada\r\nNão-Reportado.",
  "Qual era o problema da sua ex-namorada, OP? Solidão? Depressão? Falta de um emprego ou de dinheiro? Pessoas cobrando ela demais? Ela ainda fala com você ou te odiava?",
  "Você não podia ter feito nada.\r\nUma pessoa quando vai fazer isso, não diz a ninguém. Geralmente ela fica quieta, se afasta das pessoas gradualmente e faz. Ninguém ao menos percebe o sofrimento da pessoa. Então, a real é que você provavelmente não podia fazer nada, porque ela já tinha decidido isso.\r\nO que você deve pensar é o que levou ela a esse ponto?",
  "Poste uma foto da gostosa para avaliarmos se algo de valor foi perdido.",
  "Festa no IML",
  "Me impressiona a vida em si e o poder da nossa mente. Após morrer, tudo ficará preto? Você terá outra chance após a morte? Realmente pagará e será condenado por seus erros? É assustador pensar que a qualquer momento nossos olhos podem se fechar, sem saber o desfecho das pessoas que gostamos, que compartilhamos o mínimo de afeto, ou sequer saber a razão do porquê apagamos, ou o que há depois, se é que há alguma coisa.\r\nUm rapaz, jovem, sentou perto de mim junto à amigos, apenas o cumprimentei e não puxei conversa, até por ele ser quieto e ter ficado menos de 30 minutos no local. Semanas depois ele morreu em um acidente de carro por causa de um bêbado que entrou na contramão e tirou sua vida. Se ele tivesse ficado doente aquele dia? Ou se atrasado ou apenas trocado de caminho? Será que ele teria sucesso na vida? Seria miserável? Será que semana que vem irei morrer? Será que amanhã, ao ir para o trabalho, irei morrer? Eu queria desaparecer para não deixar o fardo e tristeza para meus pais carregarem, mas isso é impossível. \r\n\r\n",
  "Senti. Tive um relacionamento de 6 anos e por mais que desgoste da minha ex, acho que ficaria muito afetado por algo assim."
]
