[
  "Anões, eu cheguei a conclusão que minha vida não vai para frente porque sempre racionalizo as coisas como uma relação de custo x benefício e quando o custo de qualquer coisa é muito alto, eu simplesmente me recuso a fazer.\r\n\r\nLiteralmente minha vida é um eterno NEETismo. Eu simplesmente não consigo me ver: trabalhando, estudando, agindo feito gado normafag, abandonando os vídeo jogos, pegando muié,. Tudo isso vai exigir mais trabalho do que o normal já que eu teria que fazer tudo começando aos 31. \r\n\r\nEu me recuso a comer o pão que o diabo amassou pra emular o que um descolado/membro produtivo da sociedade faz na maior naturalidade. Você iria atrás de mulher se precisasse pagar 3 encontros, conversar por 1 semana, enquanto outro cara come ela no mesmo dia? Ou os desgraçados que saem da faculgado com estágio bom, enquanto alguém recebe 6 mil pra estagiar no Google, eu teria que estudar por uns 6 meses pra torcer receber +2,5K como pedreiro digital. Eu só faço aquilo que sou bom, mas gostaria de criar brio e fazer coisas que sou ruim, mas não faço ideia como, na minha mente é lutar contra minha natureza.",
  "O nofap aumenta sua testosterona naturalmente e reseta seu sistema de recompensas.\r\nFaça o que quiser com essa informação.",
  "Tenho a sua idade, o que mata o homem moderno é viver no conforto e ter segurança financeira familiar. Sou exatamente como você, mas me arrastei durante a faculdade para não desistir e acabei em um emprego médio/bom. Se eu não tivesse assumido riscos e obrigações (casa, esposa, etc...) Acho que teria dropado tudo e me trancado no quarto, lá fora só tem dor, por outro lado, não é tão difícil se enturmar e se encaixar na sociedade.",
  ">31 anos\r\nRaphael...",
  "Você ao menos quer mudar sua vida? Se é tão resistente a fazer sacrifícios não parece ser o caso.",
  "Tenho a sua idade praticamente e sou NEET desde que me formei na faculdade. É o seguinte, eu pensei muito sobre isso, e acredito que temos falta de vontade de trabalhar porque no Brasil se paga muito pouco, fora que trabalho de colarinho azul não é respeitado aqui como é respeitado no primeiro mundo. Enfim, levei 10 anos para descobrir isso e meus pais também nunca me incentivaram a sair do país, mas a solução é irmos para algum país de primeiro mundo. Já estou com tudo planejado para 2022, recomendo que faça seu planejamento, escolha um país e uma cidade e vá atrás.",
  "O que você quer? Aprenda a se expressar, porra.",
  ">>3463186\r\nAcreito que ele quer achar um jeito de ganhar dinheiro sem trabalhar e pegar mulher sem ser Chad. Só nascendo de novo mesmo, mas já mostrei o caminho das pedras para ele, se ele se mudar para um país de primeiro mundo ele irá sentir como as coisas são mais fáceis devido a igualdade social, principalmente se ele for para Europa. ",
  ">trabalhando, estudando, agindo feito gado normafag, abandonando os vídeo jogos, pegando muié\r\nO problema é que você a coisa da forma enlatada. Colocou na cabeça que é preciso se encaixar em um determinado padrão para ser valorizado, quando são justamente as pessoas que fojem dos estereótipos que realmente se destacam (literalmente os übermenschs, de Nietzche). \r\n\r\nSeguir o modelo enlatado só vai te tirar da margem social. Você deixará de ser um pária para se tornar um medíocre. É a busca pela aceitação e nada mais. Trabalhoso, mas \"garantido\", sem grandes riscos e sem grandes retornos. \r\n\r\n>comer o pão que o diabo amassou pra emular o que um descolado/membro produtivo da sociedade faz na maior naturalidade\r\nEssa \"naturalidade\", que na verdade é o carisma, não veio de graça. Ela é consequência de uma consciência tranquila que teve coragem de viver coerentemente com seus valores. É mais fácil se trair e abaixar a cabeça do que botar a cara à tapa ao contrariar as convenções para ir de acordo com a própria convicção. Depois é só emular e viver das aparências. \r\n\r\nPara ser medíocre você precisa de brio. Carisma precisa de coragem, não dá pra emular. Naturalidade custa caro.",
  "Propósito é a palavra-chave.",
  ">>3462542\r\n>>3463071\r\n> Eu simplesmente não consigo me ver: trabalhando, estudando, agindo feito gado normafag, abandonando os vídeo jogos, pegando muié,. Tudo isso vai exigir mais trabalho do que o normal já que eu teria que fazer tudo começando aos 31.\r\n>eu pensei muito sobre isso, e acredito que temos falta de vontade de trabalhar porque no Brasil se paga muito pouco, fora que trabalho de colarinho azul não é respeitado aqui como é respeitado no primeiro mundo\r\nNão entendo quando vocês falam assim.\r\nA primeira coisa que vem na minha cabeça é se o anão já teve ou tem um bom ambiente para colocar estudos e outras atividades em prática. Bem na linha do pensamento do berço de ouro, talvez o que impede e o que o molda são situações em que se encontram, coisas externas. Mas pelo o relato de vocês esse não parece ser o caso, por isso mesmo nunca consigo me relacionar.\r\nEntão vocês podem fazer tudo isso, vivem com boas pessoas, tem um lugar isolado etc sem nenhum obstáculo dentro de vossas casas e realidades, mas mesmo assim não fazem por motivos avulsos?",
  ">>3462542\r\n>>3463071\r\nVocês não se sentem péssimos por terem 30+ e serem NEETs?\r\nNum evento de família por exemplo, vocês não tomam aquela humilhada básica?",
  ">>3465259\r\nAnão, antes de falar para esses anões tomarem vergonha na cara, você deveria se virar e falar o mesmo para o gado, para tomarem vergonha na cara.\r\nSua pergunta é uma simplificação.",
  ">>3465273\r\nCalma aí advogado dos NEETs, não distorça as coisas.\r\nDiscordo totalmente que o ser humano trabalhe de segunda à sexta/sábado das 08:00 às 18:00, não fomos feitos para isso.\r\nPor outro lado, pra você ficar parado no seu quartinho batendo sua punhetinha tem outra meia dúzia indiretamente te sustentando, você quer seriosamente que eu mande essa turma tomar vergonha na cara?\r\n\r\nEu apenas estou perguntando como é o sentimento interno no âmago de quem é NEET na faixa etária dos 30.\r\nPensa que aos 18, ele \"começou\" do zero com a rapazeada do colégio que hoje provavelmente tem carro, casa, família e um carro popular, enfim, conquistas.",
  ">>3465292\r\n> você quer seriosamente que eu mande essa turma tomar vergonha na cara?\r\nOra, o gado é santo, anão?",
  ">>3465297\r\nJesus, eu nunca vi tanto cope.\r\nO anão não quer te rebaixar, ele tá fazendo uma pergunta sincera, porra. Responde, desgraça.",
  ">>3465300\r\nEu respondi.\r\nQuer que eu mande o gado tomar vergonha na cara exatamente pelo quê?\r\nPor alimentarem redes sociais e futilidades para suprir suas vidas pré-projetadamente vazias?",
  "Você é mau caráter, presunçoso e tem o ego do tamanho de um trem. \r\n\r\nFoque em resolver apenas isso, esqueça completamente de todo o resto. Seu problema não é nada disso que você pontuou, é apenas seu ego. É ele quem te atrasa e sempre te atrasou.\r\n\r\nO problema não é o esforço que você vai fazer nessas coisas, mas sim a dor no seu ego que você vai sentir em precisar fazer isso. E como proteção ao próprio ego, você as rejeita e tenta se enganar que quem faz aquilo de alguma forma é inferior a você, quase como um mendigo criticando uma família que está indo comer num restaurante e se achando superior a eles.\r\n \r\n>sou tão importante, inteligente e tenho tanto potencial, por que isso tem que acontecer logo comigo?\r\n>mas fulaninho não precisou fazer nada disso, por que logo eu?\r\n>sou especial, eu não mereço passar por isso, prefiro criticar tudo e todos que têm/fazem aquilo que eu quero ter/fazer\r\n\r\nÉ, meu amigo. A covardia é foda. Crescer sem um pai presente deve ser difícil.\r\n\r\nNem adianta eu fazer uma parede de texto dando o caminho das pedras, pois sei que você não vai ler e pior, vai fazer graça com os conselhos que eu te daria, seu ego não permitiria você ouvi-los. Resolva esse problema primeiro, busque humildade com toda a sua alma. Esqueça toda essa palhaçada que disseram acima sobre nofap e sobre morar fora. Você vai cair nesse mesmo ciclo de bosta quando começar a sofrer, vai voltar esse sentimento de autopiedade de \"eu não mereço passar por isso\" e vai voltar pro início infinitas vezes. Esqueça essas merdas por ora. \r\nTenha um bom dia.\r\n",
  ">>3465344\r\n!!BASEADO!!\r\n>>3465300\r\nConsidere a resposta desse quotado como a minha, assino embaixo.\r\nQuando você deixa de ser NEET você entende.",
  "Bump.",
  ">>3465344\r\n>quase como um mendigo criticando uma família que está indo comer num restaurante e se achando superior a eles.\r\nVocês só conseguem ver tudo preto no branco.\r\n>>3465300\r\nEssa não é a questão, você nunca pode se comparar com o próximo. Talvez você na situação desses anões não conseguiria fazer nada, também. Seu berço pode ser um pouquinho melhor do que o dele e fica aí cantando de galo. O seu nível de intelectualidade pode muito bem ser compáravel ao nível de um Justin bieber do tiktok no conforto de sua alto classe falando asneiras das quais sempre foi imune ou não tão ruim quanto aos do anão.",
  ">>3465392\r\nOs anões costumam usar a palavra cope muito erroneamente, mas sem sacanagem, você é um copador nato.\r\nVocê tá em um fórum anônimo de travestis, daqui a pouco ninguém lembrará desse fio, ninguém sabe quem é você. Não te custa nada responder as coisas na sinceridade, sem joguinhos. Já basta essa viadagem na vida real.\r\n\r\n>>3465311\r\nEu não quotei você, maluco.\r\n",
  ">>3465392\r\nCom todo respeito, amigão, mas o texto não foi pra você. Não tome para si o problema dos outros, se não quiser ajudar, não atrapalhe. Covardia deve ser arrancada na raiz, e não acariciada.\r\nSe quiser discordar de algum ponto, fique a vontade, mas ao menos tenha a decência de provar seu ponto. ",
  ">>3462542\r\n>Você iria atrás de mulher se precisasse pagar 3 encontros, conversar por 1 semana, enquanto outro cara come ela no mesmo dia?\r\nO cara que come ela no mesmo dia se mata na academia, faz dieta e lê livros de persuasão e sedução.\r\n>ou os desgraçados que saem da faculgado com estágio bom, enquanto alguém recebe 6 mil pra estagiar no Google\r\nOnde você viu isso? Linkedin?\r\nVocê só vê o fim anão, o importante é o meio, se apegue ao processo, o resultado é consequência.\r\n",
  ">>3465407\r\nO próprio melhor judeu do Brasil falou que é sorte na sua maior parte, então é sorte.\r\nNão estou tomando as dores do próximo, eu estava, como vocês, questionando o OP e o anão sobre se realmente não há mais nisso do que simplesmente eles não fazerem X por essas razões que eles descreveram. Para mim, o lar, ou lugar que você se encontra assim como o berço que você nasceu pesam muito mais, mas essa é apenas minha opinião.",
  ">>3465410\r\nSe o cara consegue ter um estilo de vida desse jeito, já está melhor do que muito cidadão típico que não tem um bom ambiente para manter esse estilo de vida e atividades, muito menos fazer dieta. Discorda de informação básica como essa?",
  ">>3465419\r\nSim, você tem toda a razão. A vida não é um MMO, você não decide aonde e em qual situação vai nascer e quais seus atributos. \r\n\r\nMas e aí? Vai ficar parado chorando esperando o dia da própria morte? Você já nasceu, você já tem uma família, tudo isso já passou. O que interessa é o que você pode fazer agora. Excetuando o caso onde você realmente tenha nascido num literal berço do inferno e seus pais prostituiam você quando criança ou você nasceu com uma deficiência mental/física grave, essa choradeira não cola pra mim.\r\n\r\nMas isso não tem nada haver com as dúvidas do OP, que não me parece ser alguém totalmente desfavorecido, na verdade, se tem algo que ele tem em falta, certamente é o caráter. \r\n\r\nFalando um pouco sobre mim, eu ralei MUITO pra estar onde estou hoje, pra um mau caráter vir pra mim e dizer que tudo é uma questão de sorte, e se você não a tem, o jeito é deitar e ficar igual um coitadinho esperando que as coisas caiam do céu, se questionando porque não caem pra você. \r\n\r\nIsso me enche de ódio, que covardia do caralho. A vontade é de encher de porrada até virar homem de verdade. \r\nEntenda que uma coisa é não arrumar emprego após sair da faculdade, outra coisa totalmente diferente é ter fodendos 31 anos de idade na fuça e viver às custas da mamãe. A não ser que ele tenha se graduado aos 30.\r\n\r\nTem noção do quão fodido que é ser um peso aos outros há 31 fodendo anos? Eu tenho a absoluta certeza que ele já teve oportunidades, mas o princesinho não quis, pois acha que \"não vale a pena\" ou que \"não merece isso\". Isso é pura falta de vergonha na cara mesmo. É como se ele tivesse deixado vários ônibus passarem pois não iriam diretamente ao lugar que ele quer chegar, e agora que ele está atrasado, está chorando pois outras pessoas pegaram carona de carro. Não fode, rapaz.\r\n\r\nE deixando claro, se você quiser viver assim, pau no seu cu, viva assim até seus pais morrerem se você quiser. Mas ao menos tenha a decência de não ficar chorando que nem uma criança sobre ter perdido uma corrida que você sequer teve a coragem de participar. Se esperava que eu iria afagar o seu ego e falar alguma coisa sobre \"orgulho NEET\" e que você está muito que certo em viver assim, está enganado. Vivi quase 2 anos no NEETismo há algum tempo atrás, e não entendo como um homem decente consegue viver assim. Nada é seu, nada é no seu tempo, nada é decisão sua, tudo você tem que pedir a mamãe, não há liberdade, decisão ou escolha. Você come o que eles comprarem, e tem que pedir pra eles tirarem do bolso deles pra pagar suas coisas, e em lares que são mais pobres, você está fazendo eles tirarem daquilo que eles não tem pra gastarem com você. Tem que ser meio sociopata ou odiar os próprios pais pra viver nessa situação.",
  ">>3465479\r\nNão adianta, esse anão de ID 57b7a que defende o OP tem o argumento esquerdista de\r\n>muh, nasceu riquinho a vida tá dada\r\nJá trabalhei com e para filhos de milionários, estou falando de moleques de 22 anos trabalhando 24/7 de domingo a domingo.\r\nComo eu disse anteriormente, só vêm o fim, não o meio, e é o meio que você tem que se apegar, caralho.",
  "Bump nesse caralho.",
  ">>3465479\r\n>>3465494\r\n>esses wageslaves em cope como se o estilo de vida deles fosse superior\r\nTrabalho não é um fim em si mesmo, é um meio pelo qual você se sacrifica pra receber um valor monetário em troca.\r\nO OP tá confortável na situação dele. Isso significa que ele não vê custo X benefício em vender a alma pra receber tão pouco em troca, não é difícil de entender isso.\r\nAlguém que é dono do próprio negócio, gosta do que faz e recebe muito bem em troca (como o milionário de 22 anos citado) tem o retorno esperado, o custo X benefício é recompensador. Esse mesmo jovem trabalhando pra alguém num subemprego teria o mesmo empenho? Dificilmente. O OP, nas condições desse milionário com o próprio negócio talvez se esforçasse, pois veria propósito."
]
