[
  "Minha bosta é a tipo 1, Bolinhas. E a de vocês?",
  null,
  "Tipo 3. Sente-se bem, homem.",
  "Tipo 4 e geralmente parece um anzol. Ultimamente está até mais clara que essa da foto. Porém parei de registrar os dropps. Tem cada uma que sai, parecem obras de arte. Tinha até alcançado 65% de acerto em não sujar o cu, mas agora mudei a alimentação um pouco e caiu pra menos de 50%.",
  "Varia entre o 4, 5 e 6.\r\nEstou saudável?",
  "Só quem já cagou assim sabe como é agoniante, É exatamente a mesma sensação de mijar, Só que pelo cu.",
  "Acho que estou cagando sangue, amigos. É um sinal muito ruim?",
  ">>3462811\r\nÉ só parar de dar a bunda que passa.",
  "Hoje é aquele famoso dia da semana: A Segunda de Merda!",
  ">>3462811\r\nVocê só tinha que se controlar, Ernane.",
  ">minha bosta é a tipo 1\r\nPegue a foda fora que o chan é só para humanos.",
  "Eu não sujo o cu quando cago igual cachorro criado na ração. Minha dieta consiste basicamente de carne e gordura. Jantei hoje por exemplo frango assado com maionese caseira. ",
  ">>3462801\r\nO medo de peidar depois é horrível.",
  ">>3462825\r\n",
  "Tipo 3. Sempre é um cagalhão daqueles que curva no vaso.",
  "Quando bebo (o que é bastante frequente \r\nnos últimos tempos), cago tipo 7 e 6. Quando fico uns dias sem beber é o tipo 5 e raramente o tipo 4. ",
  "Fio nojento do caralho, vai tomar no cu. Apaga essa merda ou coloque em spoiler, negro sem modos.",
  ">>3463343\r\nAposto que arrotam em alto tom, peidam sem se importar com as pessoas ao redor e outras nojeiras.",
  ">>3463343\r\n>apague\r\nFix'd.",
  "O OP é um cabrito, não caiam na pescaria dele.",
  "Eu soltei um do tipo 3 há uma hora, parecia o cabo de uma enxada, malandro. Aqui não tem espaço pra brincadeira, apenas para toletes de bosta. Aquele fóssil no vaso é dedicação, foram três pratos de comida e muitos pães. Ontem não tive vontade de cagar, hoje passei o dia segurando essa peça no rabo e mandei ver naquele vaso. Eu quero é que se foda, já estou até pensando na próxima barrigada.",
  ">>3463343\r\nCalma, anã.",
  "Minha ex branquinha e bonita só vagaba o tipo 1. Era incrível, toda vez eu ia conferir e ela só cagava bolinhas. Será se toda mulher caga assim? É algo exclusivo de branquinhas?",
  ">>3463662\r\n>só cagava\r\nFixd",
  ">>3463662\r\n>branquinha\r\nSempre perco duro para o pardo.",
  ">>3463662\r\nComo assim você ia conferir? Kek.",
  "Quase sempre em bolinhas, como um coelho.",
  "A do tipo 7 só me ocorreu depois de uma noite de bebedeira que dei PT, no outro dia quase morri, só depois de cagar puro água e vomitar azul que comecei a melhorar. Mas meu ânus ficou em chamas, parece que a diarréia estava com teor aucoólico ainda, desceu pegando fogo.",
  ">>3463871\r\n>Alcoólico",
  "Não postando a matéria mais importante da super interessante quando ela ainda prestava.\r\n\r\nhttps://super.abril.com.br/saude/a-ciencia-do-coco/",
  "Desde que tive pedra na vesícula e tive que tirá-la alguns anos atrás não cago nada abaixo do tipo 6.\r\nFornique não...",
  "Bump,",
  "Já caguei de topo tipo!",
  "Varia entre o tipo 3 e 4. O maior problema é que parece que meu intestino é incapaz de quebrar os toletes em pedaços menores, é quase sempre um toletão de pelo menos uns 20 cm.",
  ">>3464152\r\n Senti. Nunca mais terá a gostosa sensação de cagar e não precisar limpar a bunda.",
  "95% das vezes é tipo 5 ou 6.",
  "Tipo 2 e 3.",
  ">>3462744\r\nEu queria fazer um fio sobre isso!\r\nEu sempre caguei os tipos 1, 2 e 3, mas depois de contrair o Covid, em Fevereiro deste ano, eu passei a cagar sempre os tipos 5 e 6.\r\nTmbém percebi que meu cocô e meu xixi estão desde que me recuperei do Covid, '''muito''' mais fedidos.\r\nÉ sério. Tem dia que eu cago, sinto e cheiro e quase vomito.\r\nAlguém mais pode relatar algo parecido?",
  ">>3468085\r\nBump da podridão."
]
