[
  ">vizinho noia\r\n>fica me enchendo o saco pra pagar uma dívida de 65 reais na boca\r\n>falo que não tenho \r\n>não para de encher o saco e fala que vai dar um boné em troca\r\n>falo que não quero\r\n>insistência todoonde \r\n>falo que tenho só 50\r\n>ele aceita\r\n>fico com o boné mas não gosto muito dele\r\n>tento vender por 100 paulos \r\n>ninguém quer\r\n>dias se passam\r\n>anão com cabelo meio grande\r\n>decido usar o boné\r\n>vadias me olhando todoonde\r\n>mulheres puxam papo comigo no ônibus\r\nNunca tinha me acontecido antes, anões. Será o poder do boné ou poder de uma peça de roupa nova? Estou literalmente indignado com o que me aconteceu hoje.\r\nPica do boné relatado.",
  "Você virou marginal pegador por osmose.",
  "Boné roubado banhado a sangue. ",
  ">>3462655\r\nEntão esse é o segredo? Se parecer com eles? ",
  null,
  "Você pode está de pescaria.",
  ">>3462675\r\nNão é minha mão. Pesquisei pelo mesmo boné no Google, pode checar pelo lens. ",
  "Boné de preto.",
  "Enjoe levar 6 tiros após o traficante confundir você com o marginal por causa do boné.",
  ">>3462680\r\nNão estou. Sou falho, geralmente percebo que nenhuma vadia olha pra mim. Hoje uma mulher puxou assunto. Não era bonita, mas isso não me acontece faz anos.",
  "A real é que tu deve ser um menino bonitinho 8/10 mas tem cara de criança ou de bonzinho, o que faz a mulhereda não dar bola para você.\r\nCom o boné tu deve ter ficado malvadão, estilo bandidão. Saca?\r\nAs depósitos curtem isso para caralho. \r\n\r\nPosta aí umas picas dando um resumo do seu look que eu te ajudo a dar um upgrade nele.\r\nt. Ex-Zica.",
  "Ninguém vai comprar o seu **boné** esquema de pirâmide, pua.",
  ">>3462711\r\nEu me visto só com roupas que ganho. Nunca comprei uma peça de roupa, kek. \r\nMe dê dicas de vestimentas.",
  "==O nóia te deu um boné MÁGICO anão!==",
  ">>3462672\r\nThugmaxxing não virou termo por acaso.",
  ">nóia se endivida mais\r\n>bandidos resolvem cobrar a divida\r\n>confundem você com o nóia por causa do boné\r\n>te enchem de tiro\r\n\r\nSeja esperto, anão. Esse nóia devia viver usando esse boné pra ir na boca e os traficantes devem se lembrar dele usando esse boné.",
  ">>3462725\r\nPerdi duro.",
  ">>3462655\r\nApenas. \r\n\r\n>>3462672\r\nSim.",
  "Eu vivi uma situação dessa. Tinha um boné que sempre que usava me dava bem com as mulheres. Depois entendi que minha hairline estava dando os passos pra retroceder, por isso quando escondia ela, dava certo. Hoje, apesar de aparentar ser velho e careca, ainda funciona como truque pra esconder um pouco a idade. ",
  ">>3462725\r\n\r\nIsso daria um bom filme. Kek.\r\n",
  ">>3462725\r\nKek. ",
  ">esses favelados fodidos postando no chan\r\nInclusão social foi um erro.",
  ">>3462743\r\n\r\nArthur Shelby na direita.",
  ">>3462725\r\n== O NÓIA ERA JESUS E ABENÇOOU O ANÃO COM BRANQUINHAS PELA BOA AÇÃO! KEK. ==",
  ">>3462722\r\nTente começar roubando o look do MC Cabelinho, pica relatada.\r\nA mulherada brasileira curte PARA CARALHO este look.\r\nÉ simples, tropical, direto ao ponto e confortável.\r\nO look passa um ar de confiança e mostra que você está no poder.\r\n\r\nGrana e confiança, essas são as 2 palavras-chaves para montar seu look.\r\n\r\nRecomendo também sempre dar uma olhada no que está bombando no canal do KondZilla. As depósitos ficam extremamente molhadas com os MCs de lá tipo MC Alê, MC Alan, MC Di Menor, etc...\r\n",
  ">>3462815\r\nMeu Jesus.",
  ">>3462815\r\nSó as depósitos da sua favela, anão. KEK",
  ">>3462815\r\n",
  ">>3462815\r\nOk, eu sou newfag mas não precisava ver esse tipo de coisa durante a minha formação como anão.",
  ">>3462722\r\n>calça skinny\r\n>camiseta sem estampa\r\n>camisa polo\r\n>boné\r\n>academia\r\n\r\nSó isso já melhora sua aparência. Não se vista igual esse macaco aqui. O mais importante é seu físico e sempre manter o cabelo cortado. \r\n>>3462815\r\n",
  ">>3462876\r\nNão ligue, calouro. Kek.",
  ">>3462861\r\n>>3462840\r\nPodem pensar que estou mentindo, mas garanto que esses caras já pegaram mais mulher na vida que o chan INTEIRO junto.\r\n\r\n>>3462900\r\n>>3462722\r\n>calça skinny\r\nPara mostrar quem tem perna de franguinho? Não.\r\n>camiseta sem estampa\r\nE ficar parecendo pobretão? Não! Roupa tem que ter estampa, tem que ter marca, tem que mostrar que tu tem grana, que tu tem PODER.\r\n>camisa polo\r\nJesus cristo... Faça isso se quer secar a vagina de todas depósitos em um raio de 2km... NÃO.\r\n>boné\r\nSIM. Essa da pica que postou no OP é legalzinho. Compre mais snap-backs desse estilo.\r\n>academia\r\nSim mas não treine muito. Depósito brasileira curte homem magro mas não muito forte.",
  ">esta semana\r\n>sonho que tenho uma cacetada de bonés dentro da gaveta\r\n>penso em como talvez fique legal de boné\r\n>surge esta thread",
  ">>3462957\r\nFala aí, anão... voce é uma mulher, não é?",
  ">>3462957\r\n>Para mostrar quem tem perna de franguinho? Não.\r\nBom mesmo é usar calça mostrando a bunda ou então aquelas calças \"quadradas\", não é mesmo?\r\n>E ficar parecendo pobretão? Não! Roupa tem que ter estampa, tem que ter marca, tem que mostrar que tu tem grana, que tu tem PODER.\r\nBom é fazer propaganda da marca judia sem ganhar nada e ainda gastar o olho da cara.\r\n>camisa polo\r\nSim, qual o problema? Se você não tem um shape bom para usar o problema não é meu.\r\n",
  ">>3463080\r\nAlso, esse seu estilo só funciona com faveladinhas menores de idade.",
  ">>3463087\r\n>>3463087\r\nO que provavelmente esse anão é. Ele se diz \"cria\" mas fala como um verdadeiro viado. ",
  ">>3462812\r\nNão teve graça. Não ouse brincar com Jesus.",
  "Seu problema está na hairline, não tem nada a ver com boné.\r\nCom boné, touca, ou qualquer coisa que tampe as entradas de vegeta na minha testa enorme eu fico 9/10 sem margem para discussão. Mostrando a testa e as entradas eu sou no máximo 5/10 e olhe lá.\r\nMaldita seja a calvície.",
  "Kek, se eu fosse o anão eu teria ido na boca dizendo que o nóia fica falando para mim que não vai pagar e que os traficantes são viados e não pega nada.",
  ">>3463080\r\n>>3463087\r\n>>3463099\r\nVai tomar no cu.\r\nEu meto a real e sou chamado de depósito?\r\nVai lá usar tua calça skinny então para ver o tipo de mulher que vai pegar.",
  ">ele acha que favelado tem algum poder no mercado sexual\r\nSó outro favelado para pensar uma coisa dessas. O que separa o bandidinho do incel é a capacidade dele de pagar bebida pra esgotolher. Não atoa esses maloqueiros sempre são corneados.",
  ">>3463262\r\nVocê fala de um jeito muito afeminado, anão, convenhamos. Mas tenho que concordar que embora seja o que é, foi um bom anão.",
  ">>3463226\r\nVocê nem me conhece. Pare de projetar.",
  ">>3463262\r\nMete a real na onde? \r\nJá me vesti desse jeito e consegui algumas mulheres, não posso negar isso. Mas a realidade é que depois que comecei a me vestir como falei ali em cima, comecei a pegar mulheres de muito mais valor.\r\nEsse tipo de vestimenta que você citou só serve para mulheres faveladas e vagabundas.",
  ">>3463374\r\n>Meter\r\n\r\nFixado.",
  ">>3463374\r\n>Já me vesti desse jeito e consegui algumas mulheres, não posso negar isso\r\nEu tô ligado que esse estilo de se vestir e pensar é FÚTIL, por isso larguei essa vida e virei MGTOW.\r\n>Esse tipo de vestimenta que você citou só serve para mulheres faveladas e vagabundas.\r\nPode até ser verdade, mas o OP também não ajudou. Ele não disse de onde que ele é, logo assumi que ele é favelado pelo pouco que ele contou.",
  ">>3463262\r\nAnão, o estilo que você recomenda só funciona em pretos, pardos e  brancos de porte magrelo. Eu tenho fenótipo de figurante de filme do senhor dos anéis, além disso  meu físico é naturalmente mais marombado  do que você disse ser o ideal. Só roupa  de americano médio combina comigo, no máximo eu uso aqueles combos de mauricinho praieiro estilo Rodrigo Hilbert. Talvez o anão fique ridículo no estilo que você sugeriu, dependendo de como ele é fisicamente.",
  "O cara se veste pra agradar muié. O cumulo do escravocetismo.",
  ">>3463410\r\nSou de Curitiba. ",
  ">>3463440\r\nNesse caso você terá que se adaptar para o frio. Seguem alguns exemplos.",
  "Porra, assim você me incentiva a comprar um desses. Nunca gostei muito deste tipo de boné, porque me lembra funkeiro, mas é o único que consigo usar porque os bonés \"comuns\" quase sempre ficam muito apertados na minha cabeça, hue.",
  "Eu nunca entendi o porquê de os anões falarem mal de boné.",
  ">>3463424\r\nNunca me vesti pra isso, sou literalmente um jeca que usa qualquer coisa sem combinar. ",
  ">>3462815\r\nAlguém devia salvar e usar como pasta.",
  "Cansei de pescar, hue.\r\n\r\n>>3463602\r\nVou salvar o texto e melhorá-lo para uma próxima ocasião.",
  ">seja eu\r\n>ex namorada maluca\r\n>moramos juntos por 11 meses\r\n>vagabunda me trai\r\n>dou um pé na bunda da vagabunda e expulso ela de casa\r\n>carência bate e fico deprimido\r\n>começo a me drogar\r\n>tento reconquistar a minha ex\r\n>não consigo\r\n>amigo macumbeiro diz que tem como eu reconquista-la\r\n>diz que preciso de um item que ela tenha me presenteado\r\n>lembro do meu boné vermelho\r\n>amigo joga macumba no boné\r\n>me cobra 300 reais\r\n>digo que pagarei fiado\r\n\r\nHoras depois…\r\n\r\n>andando na rua percebo várias vagabundas me olhando\r\n>vou para a casa da minha ex\r\n>chegando lá vejo ela beijando um cara na frente da casa dela\r\n>chego nela e começo a gritar com ela\r\n>ela diz que eu sou im nóia de merda, incompetente, burro e fracassado\r\n>saio chorando do local\r\n>vou para casa\r\n>entro em crise e ​começo a me drogar novamente\r\n>traficantes começam a me ameaçar por contas das drogas que eu não paguei\r\n>vizinho brainlet\r\n>chego nele\r\n>ofereço o boné para ele po 65 reais\r\n>filho da puta recusa\r\n>diz que só tem 50\r\n>eu aceito",
  "Esse boné!\r\nEu sei, parece ridículo, mas eu vou te dizer uma coisa: não tem uma só vez que eu tenha usado esse caralhudinho em público sem que uma gostosa olhasse para mim com cara de quem gostou! É bizarro até admitir isso, mas a mulherada olha, vê um coraçãozinho, mas no meio do bagulho da escrito SEX e isso acende alguma coisa na cabeça delas!\r\nTenho o boné tem 15 anos já, não adianta procurar, está esgotado já tem uns 15 anos pelo menos, comprei em um outlet da Adidas em São Paulo. Era a única coisa que o dinheiro que eu tinha conseguia comprar.\r\nO filho da puta está um bagaço, já tive que fazer uma gambiarra porque o plástico do fecho já se foi há anos. Mas acredite, quando eu boto ele na cabeça, ainda hoje, ainda assim, a mulherada olha com aquela cara de safada.",
  "Um dia, OP, um dia.\r\n\r\n**Floyd**",
  "Mude de residência.",
  ">>3463440\r\nMora na Nossa Senhora da Luz, OP? Sempre vejo um noia com um boné desses quando passo por ali.",
  ">>3463729\r\nO texto está deveras bom, confesso que perdi de leve.",
  "Até quando teremos fanfic do anão que se torna atrante por algum motivo imbecil?",
  ">>3464553\r\n>fanfic \r\nVolte para o twitter, vagabunda.",
  ">>3464588\r\nDuplos do newfag.",
  ">>3464631\r\n>fanfic \r\n>não respeitando duplos\r\nClaro, anã...",
  ">>3464645\r\nVai dormir, sojado.",
  ">>3464704\r\nPegou pesado, hein!"
]
