[
  "Estou jogando Honney select e meuamigo. \r\nPostem jogos onde é possível fazer fofinhas. ",
  "Unteralterbacht.",
  ">>3462204\r\nEstou me referindo a jogos com character creation e customização. ",
  "Honey Select II. Não precisa de mais nada além disso. ",
  ">>3462204\r\nEntão era esse jogo de pedoleiro, que os anões tavam forçando aqui no bê?",
  "Tem também o Koikatsu, você pode fazer as alunas e depois ir lá tentar conquista-las, da pra profitar até mesmo as professoras.",
  "Dark Souls.",
  ">>3462377\r\njoguei, mas achei bem mais limitado. ",
  "The Sims.",
  "também gosto de fazer wheyfus.\r\nAlém de soul calibur 6 e black desert, esse é o único que conheço. \r\n",
  "Dragon's Dogma.",
  ">mcq não consigo rodar Honey Select nem Koikatsu na minha carroça",
  ">essas mãos",
  "Puta que pariu, OP, vê se dá um jeito nessas mãos balzaquianas, está estragando essa delicinha.",
  ">>3462462\r\nThe Sims.\r\n",
  ">>3462628\r\nThe Sims.",
  ">>3462194\r\nZelda do joguinho, OP.",
  ">>3462589\r\nEu rodo com sofrimento, as vezes até trava meu pc. ",
  ">>3462661\r\nTá no OP, Honey Select, tem o 2 também.",
  ">>3463016\r\nFIlha da puta, quero saber onde baixo essa buceta. Não acho nenhum site que é confiável.",
  ">Dragon's Dogma\r\n\r\nO único motivo por eu ter jogado isso.",
  ">>3463081\r\nF95.\r\nBaixei alguns jogos de lá sem problemas.",
  "Esses jogos da Illusion Soft sempre são atualização de jogos antigos com um gráfico um pouco melhor.\r\n\r\nEles têm só 3 jogos no catálogo e a cada 3 anos atualizam um deles com um nome diferente. Esse Honey Select é da safra Rapelay de 2006 que causou uma polêmica do caralho por causa da história do estupro.\r\n\r\nSeria interessante se uma empresa grande fizesse um jogo desses com os gráficos atuais ( Ilussion Soft faz jogos hoje com gráfico de 2016), com tecnologia que modele a roupa conforme o corpo e não deixasse a roupa dura igual no Horney Select. Que as depósitos tivessem estruturas ósseas diferentes (endomorfo, mesomorfo, ectomorfo), e que os formatos de bunda fossem diferentes (ovais, redondos, achatadas).\r\n\r\nAs bundas das depósitos do Honey Select são bundas duras, ou seja, se você fizer uma depósito chubby, ela fica com bunda de magrela marombeira, mesma coisa pros outros músculos do corpo, não têm um textura de gordura. Eles tentam emular essa textura deixando a pele mais viscosa e sem marcações, o que não é a mesma coisa. É triste saber que isso nunca vai acontecer.",
  ">>3463238\r\nAí que não roda mesmo no meu pc. ",
  "Um anão fez a sobrinha do Ohara nesse jogo.",
  "Não foi nesse jogo que tinham feito a priminha do Oraha\\ninja? "
]
