[
  "Faça uma pergunta e eu vou responder com cartas de Yu-Gi-Oh!\r\nRegras:\r\n>1 pergunta por postagem\r\n>nada de perguntas vagas como \"aquilo vai dar certo?\"",
  "Vou ser feliz na vida?",
  "Vou ter filhos um dia?",
  ">>3462943\r\nVai. E o caminho é se fortalecer transformando os seus problemas em seus pontos fortes.\r\n>>3462963\r\nNão sei dizer. Pode ser um filho ou uma grande obra, mas você com certeza vai se ocupar com algo que te dará muita importância.",
  ">>3463002\r\nTenha uma boa noite, anão tarotfag. **Faça um de Pokémon!**",
  ">>3463002\r\n>vai se ocupar com que você dará importância.\r\nFixado.",
  "Vou dar certo no meu curso de T.I?",
  "Vou ficar milionário e poder virar desenhista ou terei que sofrer na engenharia por mais alguns anos?",
  "Consigo ser lutador profissional?",
  "Serei um forte powerlifter no futuro?",
  "Aquela índia filha da puta vai saber que sou o verdadeiro um? E quanto aos negócios, serei próspero? Serei preso?",
  "Vou fazer sexo esse ano? **Por favor, diga que sim.**",
  "Eu já conheci o amor da minha vida?",
  ">>3463041\r\nNão é ele quem diz, é o baralho.",
  "Me vejo em visões como bem sucedido, porém sozinho. Isto é verídico?",
  ">>3463027\r\nAlguma coisa não vai dar certo, mas no final aquilo não ter dado certo vai criar algo bom.\r\n>>3463033\r\nNão vai ficar milionário, mas a arte é um bom caminho pra você.\r\n>>3463034\r\nConsegue, mas vai ser um caminho difícil.",
  ">>3463017\r\nEu não conheço Pokémon o suficiente pra fazer isso e as cartas de Pokemon tem muito menos efeitos de cartas de magia e armadilha pra usar, então não funcionaria tão bem.",
  ">>3463035\r\nVocê tem o potencial de criar a força, mas não vejo caminho pra nada profissional nesse sentido.\r\n>>3463041\r\nNão.\r\n>>3463051\r\nVocê até já viu, mas essa pessoa mudou muito com o tempo.",
  ">>3463037\r\nUma pergunta por postagem.",
  ">>3463181\r\nA primeira, então.",
  ">>3463083\r\nVocê terá bastante poder, e terá dificuldades no amor, mas se você conseguir superar seu maior desafio, que é achar a pessoa certa, você vai criar um relacionamento bem resistente e bem sucedido.",
  "Vou conseguir tomar rumo definido na vida?",
  "Devo acreditar no amor mais uma vez?",
  "Eu serei um terrorista do bem?",
  ">>3463121\r\nEstá perdoado. ",
  ">>3463197\r\n>>3463037\r\nNão. E você tem a capacidade de ignorar problemas, até certo ponto, mas se abusar disso vai perder coisas que valoriza.",
  ">>3463279\r\nO futuro pertence apenas a Deus, Pai, Filho e Espírito Santo. Não acreditarei em você, diabo.",
  ">>3463239\r\nVocê vai receber um poder ou oportunidade que vai balançar o seu mundo, te ajudando no final.\r\n>>3463248\r\nNão vai ser perfeito, ainda vai ter problemas, mas vai valer a pena.\r\n>>3463254\r\nKek. Olhe a sua carta. Você está mais pra um pregador de peças.",
  "Anão, estou pensando em recomeçar minha vida.\r\nTenho uma grana e vou comprar uma chácara e uma menina.\r\nQuero deixar ela sem internet e contato externo para ser minha futura esposa, qual é a chance de dar certo?",
  "Vou sair da falha?",
  "Vou me livrar do meu medo de transar e voltar a fazer sexo normalmente?",
  "Vou ser feliz?",
  "Eu sou considerado bonito pela maioria das pessoas?",
  "A passagem para a lua está aberta?",
  ">>3463415\r\nVocê vai sacrificar muito mais do que vai ganhar.\r\n>>3463427\r\nSim. Enfrente seus desafios com força e precisão e seus problemas vão fugir.\r\n>>3463447\r\nO tempo cura tudo.",
  ">>3463174\nNão estou surpreso.",
  ">>3463415\r\nVocê é este anão?\r\nResponda no fio, vigarista. ",
  "Eu terei um bom futuro, com estabilidade financeira e morando em um lugar que não me dê dores de cabeça?",
  ">>3463567\r\n\r\nAinda estou escrevendo. Já passaram de 6 páginas feitas em Markupdown.",
  ">>3463577\r\nBoa. Pensei que tivesse abandonado.",
  ">>3463583\r\n\r\nMas se quiser tirar uma dúvida, pode postar agora lá que vou responder.(não quero descarilhar o fio do OP)",
  ">>3463507\r\nSim. Seja forte e busque amizades e será protegido e apoiado.\r\n>>3463535\r\nMaios ou menos. Mais pra mais do que pra menos. Você chama mais atenção quando está perto dos seus conhecidos mais próximos.\r\n>>3463571\r\nVocê terá dificuldades e o conselho pra você melhor financeiramente é recuperar coisas e/ou oportunidades que jogou fora antes.",
  ">>3463665\r\nAh, que bosta. Ainda bem que eu não acredito nessa merda. **Mas eu vou guardar o conselho.** **Fazer alguma coisa é melhor do que não fazer nada.**",
  "Perderei o cabaço até o final do ano?",
  ">>3463712\r\nAté vai, mas cuidado com a mulheres que vai se relacionar.\r\nAlgum problema, como gravidez, DST, acusação de estupro, etc. tem altas chances de ocorrer.",
  ">>3463665\r\n>>3463704\r\nAo invés de \"jogar fora\", entenda \"gastar\" ou \"usar\". Seria uma tradução melhor.",
  ">>3463761\r\nXiii rapaz...",
  "Me diga, OP, eu vou conseguir minha vingança? O quão lunatico eu posso ficar mais? Existe maneira deagir sobre a vontade de Deus?",
  "Me diga, OP.",
  ">>3463864\r\nVocê está se sacrificando pra ter controle sobre algo ou alguém, mas seu controle é limitado e improdutivo.\r\nPerceba o quanto você mesmo se prejudicou e escape dessa situação com dedicação e desapego.",
  "==OP aqui. Estou deixando o fio.==",
  ">>3464045\r\nSobre algo? Prejudicar a min mesmo? Dedicação e desapego?\r\nEssas coisas nunca vão acontecer com alguém como eu.\r\nNada nesse mundo vai conseguir me salvar, a não ser que aqueles acima dos civis parem com a situação.\r\nEsse mundo é cruel e dificil, mas mesmo assim, eu sou um fracasso tanto para as torres de babel, tanto para o solo que retornarei.",
  ">>3464055\r\nOk, boa noite.",
  ">>3462940\r\nProcurar um emprego melhor ou ganhar menos e continuar estudando por mais tempo?",
  ">>3464630\r\nÊ caraio, o macaco aqui não leu o resto da thread.",
  "Meu vizinho faz fist fuck na esposa dele?",
  "Vou conseguir administrar meu tempo o suficiente pra ser capaz de trabalhar no emprego novo e finalizar as aulas pra tirar minha CNH?",
  ">>3462940\r\nVou conseguir ter um relacionamento amoroso ?",
  ">>3462940\r\nVou arrumar uma namoradinha em 2022?\r\n\r\nOP, como você encontra o significado nas cartas? O Tarot comum já tem, para cada carta, seus significados, mas e você? Usa a intuição ou algo mais? \r\n\r\n",
  "Vou conseguir ir pro mundo?",
  "Agora que consegui \"acertar\" minha vida, dará certo daqui em diante (em uma futuro próximo)?",
  "Quanto tempo vai demorar para legalizar o plantio de cannabis no brasil",
  ">>3464630\r\nVocê tem mais oportunidades do que acha. Não precisa se limitar tanto.\r\n>>3464908\r\nNão tenho certeza, mas provavelmente fazem coisas do tipo.\r\n>>3465113\r\nA tendência é que sim. Se esforce pra fazer tudo porque vai valer muito a pena. Haverão recompensas pelo seu esforço.",
  ">>3465532\r\n>OP, como você encontra o significado nas cartas? O Tarot comum já tem, para cada carta, seus significados, mas e você? Usa a intuição ou algo mais?\r\nA intuição é sempre usada por tarólogos minimamente decentes.\r\nSobre o significado eu uso o efeito das cartas e o desenho. Também levo em consideração se for XYZ, Synchro, Pendulum, ou cartas diferentonas como a >>3464045",
  "Passarei no exame hoje?",
  ">>3465532\r\nNão. Te falta oportunidades e coragem. Vai pro mundo.\r\n>>3465789\r\nVai. Fique do olho nas oportunidades.\r\n>>3465801\r\nVocê vai enfrentar uma dificuldade em que a solução é lembrar/usar alguma coisa do passado que usou pra chegar até aqui. Você não está numa época de paz. Seus desafios são grandes e as recompensas também.",
  ">>3466067\r\n>>3466019\r\nObrigado.",
  ">>3465815\r\nNão vejo isso num futuro próximo, mas vai ficar mais fácil de comprar e a polícia vai se importar menos.\r\n>>3466038\r\nA tendência é que não, mas o futuro não é fixo. A própria carta explica que você tem a oportunidade de mudar a tendência do futuro. Aproveite que está sendo avisado que não vai passar pra estudar mais e conseguir mudar isso.",
  "Vou conseguir passar no vestibular?",
  ">>3466126\r\nNão, mas vale a pena fazer porque ele vai te deixar mais forte e te dar outras oportunidades.",
  ">>3466157\r\nVou estudar o dobro somente para mostrar que você está errado. Obrigado.",
  "==OP aqui. Fui embora de novo. ==\r\nDessa vez não volto pra esse fio.\r\nEncorajo vocês a tentarem sozinhos.\r\nUso esse site: https://db.ygoprodeck.com/ e peço ajuda divina pra que a carta seja verdadeira e clara para a resposta, e clico em \"Random\".",
  ">>3466204\r\nObrigado pelas leituras, anão. Aliás, caso queira um outro baralho virtual eu aconselho o Galaxy Tarot app.",
  "Anão, sou leigo no assunto, como você se tornou tarotfag e como é possível você ler usando cartas que não são as de tarot?",
  ">>3466067\r\nBaseado anão tarotista."
]
