[
  "==MORREU, CARALHO!==\r\nFINALMENTE A CADELA DE CASA MORREU, CARALHO! 15 ANOS SENDO ATORMENTADO POR ESSA MERDA E ELA FINALMENTE FOI EMBORA, E AINDA TEREI O PRAZER DE SABER QUE O CORPO AINDA VAI SER PROFANADO POR MINHOCAS, INSETOS E OUTROS DECOMPOSITORES!\r\n==POSTEM GATOS COMEMORADEIROS!==",
  ">15 anos protegendo a casa\r\n>15 anos dando amor aos donos\r\n>15 anos espantando espíritos \r\nDescanse em paz, doce canina. Você não merece esse lugar.",
  ">>3462855\r\nVAGABUNDA!",
  "Só vagabunda e sojado gosta de gato.",
  "Vai dormir, Jorge. Amanhã tem escolinha.",
  ">>3462855\r\nBaseado e cachorropillado, anão.\r\nO OP é um Jorge que não foi ensinado a receber amor.\r\nDescanse em paz, doce cadela.",
  ">POSTEM GATOS COMEMORADEIROS!\r\nEu não sou um negro sem costumes. Sei conviver com todos os animais, até mesmo com bonobos como você.",
  "FODE SIM, CARALHO! ",
  "Gato pegadeiro de fora.",
  ">>3462898\r\n>>3462892\r\n>>3462855\r\n>>3462891\r\n<esses anões burros que não entenderam o fio de rpg\r\nDepois eu que sou o burro.",
  ">comemorando a morte do colega de residência\r\n\r\nVolte para o telhado, miau de bosta. Com uma mordida eu te mato!!",
  "Você envergonha os felinos, OP. ",
  "Poste suas tetas, gatinha.",
  "Animais são barulhentos, espalham sujeiras, fazem cocô por todo canto e dão muito trabalho para criar.\r\nSó quando é filhotinho é bonitinho. \r\nDepois que envelhece, muita gente abandona a bicharada.",
  null,
  ">>3463013\r\nEu que sou o burro, farsante!",
  ">>3464720\r\n>Só quando é filhotinho é bonitinho. Depois que envelhece, muita gente abandona a bicharada\r\nSó animais, feito você, fazem isso. Deveriam ser proibidos de ter bichos,por lei. Não duvido que seja depósito.",
  "Até gosto de animais mas só teria cachorro de novo se morasse no campo. É um trabalho do caralho cuidar dessas merdas direito. Sem falar no dinheiro gasto.",
  "Cadê o presunto?",
  "Você não a merecia, seu pulha. Quando meu cachorro de 15 anos morreu doeu igual um familiar, só não fiquei tão triste porque ele viveu uma vida longa, segura e saudável. Hoje estou com uma cadelinha de um ano e meio que é a alegria da casa. **Also, você está de luto e nem sabe.**"
]
