[
  "Isso acontece com vocês, anões?\r\nAcabei de fritar ovo e tinha vários ovos estragados na fôrma. Acabei misturando ovo bom com podre e isso me deixou puto da vida. Tive ódio da padaria aqui do lado de casa por vender essa merda toda estragada, ódio da minha mãe por não perceber que comprou essa porcaria estragada. A vontade foi tacar a fôrma no chão com a força de mil sóis.\r\n\r\nO pior é que esses episódios de raiva acontecem por coisas extremamente banais. É nesses momentos que não é bom ter uma arma.",
  "Como 4 ovos todos os dias, há 1 ano. Nunca encontrei um ovo estragado, no máximo quebrado.",
  ">>3462051\r\nCaralho, geleei duro. É normal encontrar ovo estragado no meu dia-a-dia. Será que é bom colocar ovo na geladeira?",
  "Não, sou branco.",
  ">momentos de ódio intenso\r\n>começa o post dizendo que estava fritando ovo\r\n\r\nPuta que pariu, perdi duríssimo.",
  ">>3462115\r\nSempre guardei na geladeira.",
  "Você é underage ou só é retardado mesmo, OP? Tirando rachaduras e outras obviedades, não dá pra saber se o ovo tá bom ou não sem quebrar. O teste de imersão em água funciona 98% das vezes, sugiro que teste isso na próxima vez ou simplesmente separe um copo pra quebrar seus ovos dentro antes de jogar na frigideira. \r\n\r\nFalando do anger management, eu normalmente tenho esses picos de raiva quando já venho de dias/semanas passando por situações estressantes.  ",
  "Passo por isso, OP, mas recoheço que no meu caso é por causa de uma caralhada de insatisfações e frustrações reprimidas que vêm de uma vez.\r\n\r\n>fico putaço\r\n>lembro de algo que algum filho da puta me fez lá na quinta série\r\n\r\nKek.",
  ">>3462115\r\n>normal\r\nPorra, mico, tá de sacanagem? Isso não é normal não.\r\nHoje em dia deveria ser extremamente raro encontrar ovos podres. Compre de outro lugar.",
  ">>3462206\r\nAcho que é porque eu moro em um lugar quente e os ovos acabam estragando mais rápido.",
  "Acontece comigo também, Op.\r\nOntem estava chovendo e uma tinha goteira na minha casa, minha mãe colocou uma bacia e aquela porra não parava de pingar, eu fiquei com vontade de socar aquela merda. Pior ainda é quando o desgraçado do meu sobrinho Zoomer fica conversando mêo, pelo chat de voz mêo, com os amiguinhos mêo, ou fica assistindo aquela bichona do Feto, puta que pariu, como eu odeio voz de bicha.\r\n\r\n==USA O FONE DE OUVIDO, PORRA! ZOOMER FILHO DE UMAS MIL PUTAS!!!==",
  ">>3462240\r\n>e tinha uma\r\nFixado.",
  ">>3462159\r\nObrigado pela dica, não sabia. Acabei de pesquisar aqui."
]
