[
  "O que acharam do novo álbum dos $uicideboy$?",
  "Ainda não ouvi. Está bom?",
  ">>3462761\r\nComercial demais!",
  ">>3462766\r\nTem um pouco de tudo, música romântica e agressiva.",
  ">>3462772\r\nNão fala isso, anão.",
  "Alguns 2 meses atrasado.",
  "Todos os rappers desse estilo eram bons quando eram mais underground, quando estouram demais parece que acaba a criatividade ou ficam preguiçosos. Acho que o único que deu uma melhorada que eu lembro foi o Ghostemane.",
  "Não entendo nada dessas músicas de adolescentes, mas eu gostei dessa daqui. \r\nQual é gênero dessa merda?",
  "ZoomerBoy$.",
  ">>3462802\r\nEu criei uns 2 fios como esse antes de passar quase dois meses banido.\r\n",
  ">>3462848\r\nPor que foi banido?",
  ">>3462842\r\nÉ engraçado pois os dois são quase tiozões já.",
  "Eu fecho com o baseado Bones.",
  ">>3462863\r\nSim, e seguem na mesma merda de adolescente jorge. Eu até gosto dessa aqui, mas só por causa das montagens do unabomber.",
  ">>3462878\r\nChad.",
  ">rap",
  ">>3462833\r\nNesse álbum eles foram bem diversos, tem uma pitada de quase tudo, inclusive underground. Novos tempos, eu acho.\r\n>>3462838\r\nCloud, horror rap.\r\n>>3462842\r\nKek.\r\n>>3462857\r\n\"Lacre\". Mandei um e-mail pro N. e resolvemos isso.\r\n>>3462863\r\nExato. O tempo voa.\r\n>>3462878\r\nSó curto uma música dele até agora.\r\n>>3462879\r\nEssa música me faz sentir.\r\n",
  "Vocês falham.",
  ">>3462878\r\nBones é o maior artista vivo no rap.",
  ">>3462899\r\nQual música?",
  ">>3462893\r\n>>3462903\r\nSempre perco com os anões que pensam que o gosto dos outros anões se resumem ao o que eles postam. Cresçam, caralho.",
  ">>3462903\r\nBaseadíssimo bladee, único rapper que eu ouço praticamente.",
  "Conhecem este artista, anões? O cara tem um potencial sinistro, tenho certeza que ele já estaria famoso se fizesse clipes musicais. É o tipo de artista que o difícil é achar uma música que você não goste.",
  ">>3462939\r\nEu queria saber se essa thumb é de algum filme.",
  ">>3462916\r\nEssa aqui.\r\n>>3462934\r\nConheço Bladee por causa do Yung Lean, até agora só ouvi Diamonds. 10/10.\r\n>>3462939\r\nAcho que já ouvi uma vez ou outra, não tenho certeza.\r\n",
  ">>3462949\r\nRealmente não sei, anão, mas o som dessa é bom demais também.\r\n\r\n>>3462956\r\nEssa é do caralho também.",
  "Por que esses moleques dessa geração gostam tanto dessas coisas de depressão e suicídio? ",
  "==HARDTRAP FIO==",
  ">>3462996\r\nVocês está nos confundindo com os viados que ouvem LiL Peep.",
  ">>3462981\r\nFoi o Spotify que me recomendou e eu gostei, kek.\r\n>>3462996\r\nN motivos.\r\n>>3463000\r\nBaseado.\r\n",
  "Apenas negros no fio.",
  ">tchu\r\n>ainn tô triste, vou usar drogas, ela me deixou\r\n>tchá\r\n>sua puta, vou te dar um tiro, eu tenho dinheiro pra caralho\r\n>tchu\r\n>eu sofro muito, a culpa é minha, vou matar meu pai\r\n>tchá\r\n\r\nHue.",
  "Desses rappers que surgiram na década passada eu só sou realmente fã do Ugly Mane. O cara é apenas diferente de seus contemporâneos. ",
  ">>3462956\r\nEcco2k é muito bom também.\r\n>Só curto uma música dele até agora\r\nOuça essa aqui do Bones também: https://youtu.be/6vxQrK2YALQ",
  ">>3463021\r\nPouya é amigo dos boy$, também escuto as músicas dele.\r\n>>3463038\r\nPuro lulz.\r\n>>3463040\r\nVou dar uma olhada.\r\n>>3463043\r\nObrigado pela recomendação.\r\n",
  ">>3463038\r\n>eu sofro muito, a culpa é minha, vou matar meu pai\r\nPerdi.",
  ">>3463059\r\n$$ era muito bom, eu escutava essas porras o dia todo. tentacion, yung lean e o outro que morreu de overdose.",
  "Trap japonês.",
  ">>3463069\r\nEsse.",
  ">>3463100\r\n",
  ">>3462899\r\nEu ia postar essa, puta merda.",
  ">>3463074\r\n>Trap japonês\r\nSó conheço esse maluco aqui, por causa de uma música com aquele rapper coreano lá.",
  ">>3463059\r\n>Vou dar uma olhada.\r\nRelate o que achou. ",
  ">>3463069\r\nEu escutava $$$ o dia todo, bons tempos, hoje em dia ainda escuto, mas não com aquela euforia toda. \r\n>>3463074\r\nEssa é nova pra mim.\r\n>>3463100\r\nAchei que você estava falando do Juice Wrld, kek. Esses putos estão todos morrendo de tiro ou overdose agora.\r\n>>3463112\r\nEssa é essencial.",
  ">>3463103\r\nOutra boa.",
  ">>3463129\r\nEra o Lil Pepe, anão.",
  "Curti. Graves bem encorpados. Fazem minha caixa torácica tremer. ",
  null,
  ">>3463123\r\n>flood",
  "Boa também.",
  "Yung Lean, o criador do cloudrap.",
  ">>3463143\r\nBaseado.",
  ">>3463143\r\nQual será a cor desse anão?",
  ">>3463123\r\n>aquele rapper coreano lá\r\nLembrei o nome, um clássico moderno essa.",
  "Esse tipo de música nunca vai fazer sucesso no Brasil. ",
  ">>3463177\r\nPor que? ",
  ">>3463131\r\nEssa aí é muito comfy, me faz lembrar da melhor época da minha vida, 2018.",
  ">>3463194\r\nPorra, esqueci de tirar o embed.",
  ">>3463177\r\nJá fez faz tempo, só ver quantas views esses rappers nacionais e traduções das músicas postadas aqui e similares pegam.",
  ">>3463200\r\nShow do Ghostemane em 2019 aqui em São Paulo foi o melhor show que eu já fui na vida.\r\n\r\nSaudades desse dia.",
  ">>3463143\r\nBaseado anão produtor musical. Investiu quanto nesse setup?\r\n>>3463158\r\nEssa foi a primeira música dele que eu escutei, muito boa.\r\n",
  ">>3463200\r\n>essa bhrama \r\n>tênis na praia\r\n>calça de moletom\r\nPerdi.",
  ">>3463208\r\nEu também estava lá, anão. Dei stage-dive e tudo.",
  ">>3463218\r\nGringo é fácil de identificar na praia por essas coisas, kek.",
  ">>3463193\r\nPrimeiro pelo tipo de batida, estilo de roupa que esses autistas usam e inúmeras outras coisas. Esse tal de trap sempre será uma coisa de \"playboy\" que quer ser americano.\r\n\r\n",
  ">>3463245\r\nHue.",
  ">>3463224\r\nPuta merda, foi sensacional. Foi porradaria em cada uma das musicas, curti cada minuto, desde a resenha na fila até a hora de ir embora.\r\n\r\nO cara tem uma presença sensacional, queria entregar um show 10/10 mesmo.",
  "Bicha.",
  ">>3463253\r\nVocê subestima a força sincretizadora do Brasil, só lembrar que existiram tempos em que tocar guitarra elétrica era vista como coisa de vira-lata que quer ser americano.\r\n\r\nEu não me importo com popularidade, então tanto fez e tanto faz pra mim.",
  ">>3463272\r\nEscuta essa música aqui.\r\n",
  ">>3463167\r\nPrecto, por quê?\r\n>>3463214\r\nQue produtor o que. Aqui é só consumidor mesmo. hue\r\n",
  "Apenas plebeus nessa merda de fio. ",
  ">>3463281\r\nTrap é uma coisa de favelado, certo?! \r\nO Trap nunca irá tomar o lugar do funk no Brasil, anão. Eu nem ao menos gosto de nenhum desses estilos musicais, mas de longe dá para ver que isso não vai acontecer. \r\nHoje em dia o pardinho que nasce na favela quer mais ser é jogador de futebol ou então cantor de funk.",
  ">>3463337\r\nVocê encontrou isso quando procurou por \"Memphis Rap Sigils\".",
  ">>3463325\r\nAlso, aproveitei as caixas de um mini system velho e comprei um amp auxiliar do chines. Profit. Gastei merreca. Uns cento e poucos. ",
  ">>3463325\r\nBaseado como a foda. Poderia me dizer qual a marca dessas caixas de som, por favor?\r\n>>3463337\r\nAdmito, nunca ouvi isso aí. Mas nada me impede de ouvir.\r\n",
  ">>3463362\r\nBoa, saiu no lucro.",
  ">>3463021\r\nAs músicas do pouya se tornaram numa desgraça desde 2020. É uma pena, eu estava virando um fã dele depois de escutar FIVE FIVE e TSGSS.",
  ">>3463338\r\n>>3463281\r\nTrap já faz sucesso no Brasil, mas somente em determinados nichos, claro. Não vai tocar em rede nacional no mainstream total, obviamente.",
  ">>3463325\r\nQual sua altura? Você se parece ter um cabeção.",
  ">zoomer fio",
  ">>3463325\r\nOlha o nível disso aqui...",
  ">>3463368\r\nFWM572/BK. Só pintei de precto e tirei a logo das caixas. Não gosto de coisa colorida e nem logo em nada. Sou um homem simples.",
  ">>3463398\r\nGeleia o anão loiro do olho azul de 1,90 que ganha 10k no estagio?",
  ">>3463338\r\n>Trap é uma coisa de favelado, certo?!\r\nEm princípio sim, em prática quem mais ouve é a classe média lá fora, mesma coisa com o funk aqui.\r\n>O Trap nunca irá tomar o lugar do funk no Brasil\r\nTomar? Eles 2 vão é se misturar até ficarem quase indistinguiveis um do outro, como já vem acontecendo.\r\n\r\nRapper imitando funkeiro, colaborando com funkeiro e até rapper de facção que faz trap já existe, sincretismo.",
  ">>3463402\r\nObrigado. Baseado anão simples.",
  ">>3463143\r\n>>3463325\r\n>thinkpad\r\n>windows\r\n",
  ">>3463390\r\n>Qual sua altura? \r\n1,80 cravado.\r\n>>3463398\r\n<ainnn um anão posto a cara no beeee\r\nCresça, criança. Já passou da hora.\r\n",
  ">>3463387\r\n>Não vai tocar em rede nacional no mainstream total, obviamente\r\nPor que não? Já vimos grupo de trap sendo entrevistado pela Vogue, funkeiro soltando música com percussão puxada pro trap e fazendo sucesso e por aí vai.\r\n\r\n",
  "==50K on the CHAIN CHAIN CHAIN!==",
  "Queria ter 18 anos novamente.",
  ">>3463490\r\nQuem não queria?",
  ">>3463494\r\nQuem tem 18 anos hoje.",
  "Pelo nome, já dá pra imaginar a qualidade.",
  ">>3463504\r\nIsso aí, vamos julgar o livro pela capa.",
  ">>3463504\r\nPreconceituoso. ",
  ">>3463483\r\nEu torço para que não, qualquer coisa no mainstream é porque já está estragado.",
  ">>3463523\r\n>>3463539\r\nChora, preto de bosta.",
  ">>3463553\r\nRacista! ",
  ">>3463553\r\n>eu digo pra eles que só escuto músicas clássicas, vejam como eu sou superior e cult",
  ">>3463553\r\n>muh eu não gosto\r\n>ninguém pode gostar também\r\n\r\nVocê que está agindo como um macaco vindo jogar merda em um fio que você não tem interesse.\r\n",
  "==When life get's hard, keep on marching on. Even if the finish line is far or you have to push the car, keep on marching on.==",
  "Gostei, porem essa ainda é minha favorita.",
  ">>3463624\r\n>garotossuicidas\r\nPuta merda...",
  ">>3463588\r\n>>3463568\r\n>>3463564\r\nVai lá liberar o chan pra senzala, bando de preto imundo.\r\n>>3463568\r\nProjeta mais, tição.",
  ">>3463681\r\nVou contar para sua mãe.",
  ">>3463631\r\nEssa é a melhor do álbum passado.\r\n>>3463654\r\nO fio é sobre eles. Kek.\r\n>>3463681\r\nTá fazendo o que aqui numa madrugada de terça-feira?",
  "Vou dormir, anões. Obrigado a todos pelo ótimo fio, mas o Corote já está me dando sono... até logo!"
]
