[
  "Essa está sendo a melhor custo benefício atualmente, não é?\r\n\r\nhttps://www.kabum.com.br/produto/110397/placa-de-video-zotac-gaming-nvidia-geforce-rtx-2060-6gb-gddr6-zt-t20600h-10m",
  "Bump.",
  "Bump.",
  "Estava pensando em trocar minha RX580 por uma dessas. AMD só está me dando dor de cabeça ultimamente com os drivers, puta que pariu.",
  "Depende, vai jogar bosta de criança com isso?",
  ">mfw comprei uma 2060Super na black friday de 2019 por 2000",
  "Será que um ryzen 5 3500x acompanha o desempenho de uma dessas?",
  "Comprei exatamente essa placa por 3000 reais usada. Ainda está embalada, hue. Estou juntando dinheiro pra comprar as últimas peças.",
  "Creio que sim, OP.\r\nConsiderei uma 3060 mas está pesado demais.\r\n\r\n>>3465053\r\nFoi exatamente o que comprei para acompanhar minha 2060.",
  ">>3465067\r\nEla não é tão pesada assim, tenho uma. Você não malha?\r\n",
  "Não. A RX 6600, lançamento, é melhor que ela e praticamente custa o mesmo.\r\n",
  "Fode não queria ter dinheiro pra comprar uma GPU dessas. não tenho dinheiro pra comprar nem um monitor e cadeira decentes, quem dera uma GPU.",
  ">>3465105\r\n>,\r\nFixado.",
  "Isso era o preço de uma rtx 3070.",
  ">>3465112\r\nAinda é, se você tiver acesso a uma máquina do tempo. Caso não tenha, pare de bostejar sobre o preço que não se pratica mais.",
  ">>3465043\r\nTambém tenho uma RX580, sempre deixo os drivers recomendados e faz tempo que não tenho problemas.",
  ">>3465043\r\nSecundo. Tenho uma RX570 e em alguns jogos o pc reinicia.",
  "Eu quero colocar uma no PC, mas que não necessite trocar fonte.\r\nI5 660 8ram.\r\n",
  ">>3465112\r\nQuando o dólar era 3 reais?",
  "Meu deus do céu, que horripilante. As minhas duas placas de vídeo (tenho dois computadores) estão indo pro saco. Vou chorar.",
  "Nao, 3060ti por 4k ainda é o menos pior.",
  ">>3465285\r\nArdeu?\r\n\r\n>>3469401\r\nFinal de 2020.",
  "Não existe custo beneficio atualmente, uma placa dessas deveria ser uns 1800,00 reais. Nada impede que do nada daqui 1 mês toda essa situação de falta de placas acabe e ela volte ao preço normal. Como pode nunca voltar mais ao preço normal, é uma loteria.",
  ">>3469401\r\nAté Janeiro desse ano os preços das placas estavam normais, cheguei a comprar rx 580 8gb na kabum por 1200,00 e uma rtx 3070 aqui na minha cidade abaixo dos 5000,00.",
  ">>3465043\r\nhttps://www.game-debate.com/gpu/index.php?gid=4051&gid2=3876&compare=Nvidia%20GeForce%20RTX%202060%206GB-vs-AMD%20Radeon%20RX%20580%208GB",
  "Um dos meus maiores medos é da minha GTX1060 que comprei em 2017 queimar. Olha o preço dessas merdas, é quase 4 vezes mais caro do que eu paguei na minha placa atual. E eu já jogo em 1080p em 60fps no high, então eu não teria nenhum benefício em pagar 4 vezes mais já que vou continuar jogando no mesmo monitor, seria uma facada no bolso. \nTomara que o demiurgo continue bonzinho comigo e não queime a minha placa. ",
  "Sempre fui pcista mas nesse cenário atual pagar esse valor em uma rtx 2060 não vale a pena, melhor comprar um console pra quebrar o galho. Comprei um playstation 5 recentemente com a grana que me voltou do cashback do banco inter o console com o leitor saiu por 3800,00. Pra quem gosta de Xbox melhor ainda que tem o gamepass, minha escolha pelo ps5 foi apenas por já ter jogado quase tudo do gamepass no pc e que no futuro pretendo montar outro pc o que acaba anulando um xbox.",
  "E pensar que eu só queria uma 1650 super, não sou exigente quanto a joguinhos. Está quase 2K e meio, não sei como tem gente que tem coragem de comprar num preço desses.\r\nVou ter que ficar com a minha velha 750ti rodando a 720 jogos de cinco anos atrás.",
  ">>3465043\r\nIdem. \r\nE a porra da AMD não tem Cuda cores que preciso para trabalho(**mentira, queria para deepfake**).",
  "Daqui a pouco aparece um arrombado dizendo que vai lançar uma placa nova daqui há não sei quantos meses e que você deve aguardar porque vai acabar abaixando o preço dessa.",
  "Ela é boa, OP. Eu tenho duas aqui minerando, e às vezes rodo uns jogos.  Só não testei o emulador de Switch, mas o Cemu roda liso em 4k, e os outros jogos roda tudo no talo, no ultra.",
  "Você disse... custo-benefício?",
  ">>3469656\r\nMeu PC é usado para programas de arquitetura e renders em 3D. Não sabia que os CUDA faziam tanta diferença. Passei anos sofrendo com essa joça de Radeon.",
  ">>3469738\r\n",
  ">>3469738\r\n>essa gloriosa imagem sem fundo\r\nVou roubar para mim, puta merda."
]
