[
  "Apagaram o fio sobre busca de câmeras.\r\nAcho que acabei de expor um método que os agentes pereiras estão usando para pescar anões.\r\n\r\nTe fazem baixar programas de varredura.\r\nTe fazem baixar sistema que loga nas câmeras.\r\nQuando você escaneia a porta especifica e o teu scanner 'pinga' algum host dele, ele sabe quem é você (Seu IP).\r\n\r\nCom seu IP nas mãos, eles conseguem varrer por portas de serviços específicos na sua máquina, ou então usar algum exploit zer0day que explora alguma brecha em seu sistema.\r\n\r\nFica a dica, nunca baixe nada que anões recomendem.",
  "Eu sou o OP. Apaguei o thread pois os anões são muito inclusos e ficaram macaqueando o fio inteiro. Nunca jogue pérolas para os porcos, talvez eu crie o fio novamente na madrugada de outro dia. ",
  "Alguém telatirou o fio?",
  ">>3463077\r\n>pérola aos porcos...\r\n\r\nÉ, eu prefiro usar o chapéu de alumínio. ",
  "Não entnedi nada, porra, fala direito.\n<tinyboard warning message>ESCREVA CORRETAMENTE.</tinyboard>",
  "Caí na pescaria, como faço pra me assegurar de que estou seguro?\r\nUsei dois antivírus **(Avast e AVG, sou pobre)** para varrer o pc e não achei nada.",
  ">>3463077\r\nEu que sou o OP, pardo. Apaguei, pois além da burrice, a madrugada está chegando, algum crioulo ia postar CP e ia sobrar pra mim. \r\nAgora, se me dão licença, eu vou tentar achar algumas crianças fodendo. \r\n",
  ">>3463204\r\nFode não ser incluso, só queria testar isso. Se amanhã eu receber visita do Pereira eu me churrasco.",
  ">>3463222\r\nEstou escaneando ranges de ip com nmap, anão. Quantas tentativas você leva até achar um que não tenha mudado a senha? A cada range, encontro 3 ou 5 portas abertas, mas é muito difícil uma que não tenha mudado.",
  ">>3463225\r\n>>3463204\r\n\r\nSei lá. Eu não vou fazer nada, sou só um autista que frequenta esse ambiente de sequelados (assim como eu). Se o pereira bater na minha porta vai dar em nada. Não faço nada que me comprometa para com a justiça.",
  ">>3463261\r\nO que me faz temer é que eu lurkei por uns meses até descobrir que alguns anões escondem cp em imagens. Mesmo excluindo minha /b/ folder eu não sei se adiantou muito.",
  "E o que caralhos iriam querer na minha máquina? Eu não acesso o banco, não tenho dinheiro, não porto ilegalidades. A única coisa que eu baixo daqui são alguns webms/mp4 que aparecem em seu respectivo fio. \r\n\r\nSe alguém hackeasse minha conta bancária, visse meu saldo e débitos à pagar, provavelmente ele ficaria com dó e depositaria uma graninha pra me ajudar. \r\n\r\n==MEU BARRACO ESTÁ CAINDO, CARALHO.==",
  ">>3463282\r\nBleachbit.",
  ">>3463222\r\n> eu vou tentar achar algumas crianças fodendo.\r\nGeralmente é em família de classe média baixa.",
  ">>3463328\r\n**Não entendi, perdão, sou brainlet feito a foda.**",
  ">>3463360\r\ngoogle.com",
  ">hacking tool é marcada como malware\r\n>é os pereira, meu!\r\n\r\nLol.\r\n\r\nVou procurar aqui, o que der para conectar eu posto mais tarde ou em outra thread amanhã se criarem.",
  "Estou com o fio aberto aqui e tentando, mas está difícil.",
  "Esse é o mau de ter uma userbase adolemerda, os anões poderiam pedir dicas do que estudar para aprender a fazer suas próprias ferramentas de Scan, pedir indicações de livros, etc. Mas não, querem o \"caminho das pedras\", mas esse caminho tem que ser \"um programa ou site que faça isso para mim\".\r\nOs macacos não sabem nem o que é Port e querem hackear câmeras. \r\n ",
  ">>3463346\r\nOntem ele sacou o pau e ficou balançando até endurecer, ela estava do lado e acordada.  \r\nPorém, não tive essa sorte hoje. Talvez amanhã eles tentem algo. \r\nVou dormir guardando gala pra amanhã, eu sei que eles vão trepar, ninguém saca o pau do lado da irmã assim, do nada. ",
  ">Ignore Ping packet from WAN port.\r\nTalvez foram pescados. Desligem o PING da porta WAN para que isso não aconteça de novo.",
  ">>3464123\r\nAlso, essa mandioca também te protegem dos anões deliveradores de câmeras se o anão possuir câmeras. Podem testar.",
  null,
  ">>3464174\r\nNão vai não. Só vai dropar os pacotes icmp, e ninguém utiliza icmp para escanear WAN, pois além de apenas revelar se um IP está vivo ou não, o host pode ignorar o pacote.\r\nSó se protege fechando a porta do DVR para WAN.",
  "É complicado ser brainlet e mesmo com o fio anterior aberto, não conseguir sequer uma joia. Bem aventurado é o anão que tem este diamante na mão. \r\n>>3464309\r\n",
  ">>3464336\r\nNa minha suposição, o DVR estaria em LAN.\r\nTem que ser muito incluso pra colocar o DVR direto em WAN.",
  ">>3463077\r\n>>3463222\r\n>apaguei, pois além da burrice, a madrugada está chegando, algum crioulo ia postar CP e ia sobrar pra mim.\r\nQue tipo de doença tem o sangue preto para criar este tipo de Dindu?\r\nSeriosamente, quando começo a ler desculpas mentirosas de preto, sinto vergonha alheia e vergonha do mundo.\r\nPor que todos eles são assim?\r\nNão consegue pelo menos descrever um raciocínio um pouco menos porco?\r\nMe conte, macaco, uma vez na história de todos os chans onde um OP foi penalizado porque o Émerson passou por seu fio.\r\n",
  ">OP cria fio reclamando do pereira\r\n>o primeiro post é do pereira falando que não é maldoso\r\nMeuaaamigoo, pegando a foda fora. ",
  ">>3463130\r\nXiii...",
  "Parabéns por compartilhar. 5 dias de chan?"
]
