[
  ">menina de 11 anos foge de casa para ficar dando o cu para um cara mais velho.\r\nKEK. E ainda tem gente que acha que são inocentes só pela idade. Vai lá achar que a sua é diferente.\r\n\r\nhttps://g1.globo.com/pr/norte-noroeste/noticia/2021/10/17/policia-encontra-menina-de-11-anos-que-estava-desaparecida-em-arapongas.ghtml",
  ">arapongas\r\nPor que que as cidades mais fodidas tem esses nomes retardados?",
  ">o homem disse que ela afirmou ter 15 anos\r\nKek, se fodeu.",
  "==CARA DE BROAS DESGRAÇADOS, ESTÃO TIRANDO MINHA CHANCE DE SE REVOLTAR CONTRA O MACHO BRANCO HETERO PRA AGRADAR MUIÉ==",
  ">>3463274\r\nO pior é que, pela foto, dá pra acreditar mesmo. Deve ser hormônio do frango.",
  "LA CREATURA!\r\n\r\nParece a filha do Didi, digo, do Dr. Renato.",
  ">>3463268\r\nPerdi duro.",
  ">>3463315\r\nÉ Dr. Aragão pra você.",
  ">delegada\r\n>vagabundinha de 11 anos\r\n>do jeito que as coisas andam, bem capaz de pegar uma juíza\r\n>mídia interessada no caso\r\nKek. Esse vai pegar 30 anos sem direito à condicional. ",
  "Acabei de falar para uma mãe que está com a filha de 16 anos desaparecida a mais de uma semana que a essa altura ela vai ter sorte se achar o cadáver da filha, pois a outra opção é para o resto da vida ter a dor de uma filha querida desaparecida sem saber o que aconteceu. Será que ela foi estuprada e abandonada no mato? Será que ela ainda está viva, mas sem memória? Essa dor da dúvida nunca vai passar. \r\n\r\nFalei pelo lulz. Nem conheço, ela está no meu instagram de fap. Fui baseado? \r\n\r\nVou pagar uma aleatória para gravar \"Mamãe, fugi com meu namorado. Não fica preocupada. Está tudo bem.\".",
  ">11 anos\r\n>essa aborígene que parece que tem 30\r\nKek.",
  "Já dizia o ditado, não tem essa de desaparecida, ou morreu ou tá na pica.",
  ">>3463409\r\nFinalmente psicopardo.",
  ">11 anos\r\n\r\nPuta merda, essa menina nem menstruou ainda. Caralho, 11 anos é foda.",
  "Ela parece o abaporu.",
  ">essas tetonas gostosas de mamar\r\n>já se veste e age como adolescente de no mínimo 15 anos\r\n>o cara que vai ser preso\r\nVai se foder. País de bosta. ",
  "Muito velha.",
  ">>3463444\r\nHoje em dia elas já menstruam com 10, anão. Alguns até com 9, você está por fora.",
  ">>3463472\r\n>esse delírio\r\nOnde você está vendo isso?",
  "Lembrei dessa JB que ia fugir com um Hippie. KEK",
  "Lembrei do lomotif da menina de 13 anos, kek. Lá no facebook estava desaparecida...",
  "É sempre a mesma história. Sempre são vadiazinhas que escapam pra dar, são dadas como desaparecidas e depois descobrem que foi consensual. Lembro de minha mãe e minha avó contando que no tempo delas havia vadias que faziam isso desde criança e, quando voltavam, às vezes mentiam e até diziam ter sido estupradas. Fui redpillado desde criança pelas minhas progenitoras comentando sobre notícias de desaparecimento. História mais velha que a própria História.",
  ">>3463789\r\nBem lembrado.\r\nMinha irmã de 13 tem uma amiga da mesma idade que fugiu pra ficar com o namorado.",
  ">>3463371\r\n>Dr. Retano\r\nFix'd.",
  "Sempre relatado.",
  ">>3463444\r\nBelos triplos, linda.",
  "Não vai dar em nada, top kek.\r\nÉ só ela mentir que eles não transaram.\r\nMesmo se tivessem feito, ele pode alegar que ela mentiu a idade, isso é Erro Essencial, excludente de ilicitude, o bostileiro não é obrigado a investigar a idade de ninguém.",
  "Branquinha.",
  ">>3463252\r\nTem peitinhos bacanas, mas o queixo de habsburgo me alerta um sinal de perigo. ",
  ">>3463789\r\n>>3463983\r\nSempre relatado. Fugiu para dar a buça por aí. ",
  ">>3463663\r\nA voz desse apresentador parece uma dublagem.",
  ">>3464347\r\nQue delicinha.\r\n",
  ">>3464422\r\nEstragou legal. Uma pena não lembrar mais o nome completo, porém sei que é paulista e estava no morumbi. ",
  ">>3464447\r\nTodas estragam. É a vida.\r\n",
  ">>3464485\r\nSe não estou enganado ela estava alguns anos mais velha do que a foto quando apareceu (alguns dias depois e com a buça assada) e já estava bem usada. ",
  "Aí é foda.",
  ">>3463444\r\nNa vdd mulheres menstruam já com 9 anos, com 11 já começa a puberdade.\n<tinyboard ban message>O USUÁRIO FOI JOGADO AO MAR POR ESSA POSTAGEM</tinyboard>",
  "Caras, eu com 6/7 anos ficava vendo mulheres de calcinha no YouTube com minha prima. Ou seja, a partir dessa idade já se começa a manifestar nossos desejos primitivos de reprodução. Nada de errado nisso.",
  "Agradeça a nossa classe política.",
  ">>3463268\r\nAraponga é o nome de um pássaro, agradeça aos **seus ascendentes** indios.",
  "Se o cara de broa não era conhecido da família da vítima, e se foi esperto o suficiente para fazer com que ela dissesse para ele que tinha mais de 14 anos através de mensagens via verdinho, literalmente não vai pegar nada. Pesquisem por \"error aetatis\". Existem vários casos de absolvição baseado nisso. ",
  ">>3465683\r\n>\"vítima\"\r\n>com aspas\r\n\r\nfix'd",
  ">>3463409\r\n",
  ">>3465605\r\n>6/7 anos ficava vendo mulheres de calcinha no YouTube \r\nReportado, underage.",
  ">>3463274\r\nCom essa cara de Severina, empregada doméstica, podia ter 22 anos, dependendo da altura. \r\n\r\nJamais transaria nem que tivesse 18+, mas deixaria limpar minha casa se não tiver antecedentes criminais e vier com boas recomendações de outra família de confiança. ",
  ">>3463268\r\nA cidade tinha um monte de arapongas.",
  ">>3463409\r\nSe não for pescaria, esse chan ta cheio de doentes mentais piores que o Marcelo.",
  "A vadiazinha é um fodendo Habsburgo.",
  "La creatura del los trópicos brasileños.",
  ">>3463409\r\nPaneleiro.",
  "O cara tem que ser o rei do gado, correr o risco de ter o cu esfolado por vários pretos na cadeia, por uma vadiazinha feiosa dessa, no pais da putaria, cheio de putas em cada esquina que não dão B.O. Merece se fuder.",
  null,
  ">vagabunda viajando pra dar pro cara \r\n\r\nA gordinha de outro estado que eu trocava nude e conversava putaria, passou pela minha cidade e só vim saber um mês depois. ",
  "==MALDITO PEDÓFILO. TEMOS QUE LINCHAR ESSE CARA, MÊO!==",
  ">>3466121\r\n",
  ">>3466336\r\n",
  "A cara dos pedofags do /b, KEK.",
  ">>3466336\r\n",
  ">A cara dos pedofags do /b, KEK\r\n",
  "Dios mío… Espíritu del Señor. Espíritu de Dios, Padre, Hijo y Espíritu Santo, Santísima Trinidad, Virgen Inmaculada, ángeles, arcángeles y santos del paraíso, descended sobre mí. Fúndeme, Señor, lléname de ti. Expulsa de mi todas las fuerzas del mal, aniquílas, destrúyelas. Expulsa de mí los maleficos, la magia negra, el ogro de las tinieblas, el luz extinguido, el slag… Por favor, destruye la infestación diabólica; todo lo que es mal, pecado, envidia, celos y perfidia; la enfermedad física, psíquica, moral, espiritual y diabólica… destruye al monstruo, a la creatura… Quema a este mal en el infierno, para que nunca más me toquen a mí ni a ningun ser. Ordeno y mando con la fuerza de Dios omnipotente, en nombre de Jesucristo Salvador, por intermedio de la Virgen Inmaculada, a todos los espíritus inmundos, a inmediatamente, que me abandonen definitivamente y que se vayan al infierno eterno. El chupa-chupacabras no puede triunfar, el monstruo, el abominación… debe morir… Encadenado por San Miguel arcángel, por San Gabriel, por San Rafael, aplastado bajo el talón de la Virgen Santísima Inmaculada, aleja el aberración genetíca, al ogro… Amén.",
  ">>3466336\r\n",
  "Pardinha 5/10.",
  "É de menino que se torce o pepino.",
  ">>3466370\r\n>11 anos\r\n>tetinhas maiores que as do anão médio\r\n>essa cara de empregada\r\n>ESSA BEIÇA\r\nPedoamigos gostam de criança, anão, não disso aí.",
  ">>3466336\r\nFilho da puta, nem tinha pensado nisso! Só achei parecida mesmo.",
  ">>3466121\r\n",
  ">>3464009\r\n>>3466336\r\n",
  ">>3466089\r\nO cara foi enganado, ela dizia ter 16.",
  ">>3466336\r\nPerdi. ",
  ">>3470353\r\n\r\n",
  ">>3470677\r\n",
  ">>3464009\r\nMeua migo, olha o tamanho desse oco. A criança simplesmente escorregaria por esse cânion...",
  ">>3463409\r\nMande um alô pro chan, Bacci. ",
  "Bump."
]
