[
  "Boa noite b, tudo bem com vocês?\r\nApenas gostaria de compartilhar com que após estar em uma relação abusiva com uma fêmea por quase 2 anos, ganhar muito peso e entrar em depressão, finalmente, consegui terminar a relação. \r\n\r\nNão sei como os próximos dias vão ser, mas espero ficar bem. \r\n\r\nGrato aos senhores pela atenção e fiquem bem. \r\n\r\n",
  ">relação abusiva\r\nTermo de bichona. Você é uma bicha, OP?",
  "Comente no /psico/, anão.",
  "O absoluto estado.",
  ">>3463331\r\ntermo influênciado pela convivência com a vadia... ",
  "Vai lavar essa sua boceta, anã, você acha que vai enganar a quem? Você apenas trocou \"macho\" por \"fêmea\" tentando entrosar por aqui, kek.",
  ">>3463348\r\nirei meu caro, apenas satisfeito de compartilhar com os confrades do b",
  "Eu ia comentar, mas vi que se trata de um newfag, então vou apenas dar sage & hide.",
  "Ela já está sentando em outro pau e tomando leite. Enquanto isso, você vai se sentir solitário e só vai pegar uma mulher daqui 4 anos.\r\n\r\nComo se sente em relação a isso?",
  "Foda-se.",
  ">relação abusiva\r\n\r\nO que acontecia?",
  "Dicas para deixar de ser uma novabicha de forma rápida e eficiente:\r\n\r\n1 - **Lurk moar**\r\n\r\n2 - **Lurk moar, anão!!!!!!!!!!**\r\n\r\n3 - **LURK MOAR, ANÃO!!!!!!**\r\n\r\n4 - **Lurk!!!!!!!!**\r\n\r\n5 - **Moar!!**\r\n\r\nEspero ter ajudado! :D\n<tinyboard ban message>O USUÁRIO FOI JOGADO AO MAR POR ESSA POSTAGEM</tinyboard>",
  ">>3463388\r\nÉ mentira, anão. Ignore esse anão das trevas.",
  ">>3463324\r\nOs próximos dias serão ruins, talvez uma merda, mas você pode sair renovado disso tudo daqui a alguns meses. O certo a ser feito é esquecê-la o quanto antes, bloquear pensamentos românticos e coisas do tipo.",
  "FO\r\nDA\r\nSE",
  "Passei pela mesma situação. Quando terminei estava quase que um defunto em pé, minha vida parece que tinha ido em bora e a única pessoa a quem eu conseguia culpar por isso era a mim mesmo. A parte boa é que eu senti tanta raiva de mim mesmo que usei essa raiva para me puxar para fora desse buraco, recuperei minha forma física, recuperei algumas amizades, fiz alguns contatos e já me sinto bem melhor em comparação ao período do termino. Você vai se sentir muito mal por algum tempo, a dica que eu te dou é não evitar essa dor, quanto mais você senti-la, menores vão ser as chances de você considerar voltar para esse relacionamento.",
  ">relação abusiva\r\nCalma, linda.",
  "Força, anã!",
  "Não existe relação abusiva quando você segue os padrões do islamismo.\r\n>Te faz pensar"
]
