[
  "NT: Patrícios",
  "The world was on fire and no one could save me but you\r\nIt's strange what desire will make foolish people do\r\nI never dreamed that I'd meet somebody like you\r\nAnd I never dreamed that I'd lose somebody like you\r\nNo, I don't wanna fall in love (this world is only gonna break your heart)\r\nNo, I don't wanna fall in love (this world is only gonna break your heart)\r\nWith you\r\nWith you\r\n(This world is only gonna break your heart)",
  "Hora de preparar um pãozinho na chapa, pegar um café e chorar as mágoas da vida em uma madrugada melancólica com clima de irmandade entre os anões.",
  null,
  null,
  null,
  ">>3464201\r\n>Frank Sinatra\r\nBaseado level 10000%\r\n\r\n\r\n",
  null,
  ">>3464201\n>>3464237\nBaseados. A letra dessa aqui é visceral. A partir de uma certa idade, ou você a ouve com muito orgulho ou com muita amargura. Não tem meio termo.",
  ">>3464340\r\n>>3464201\r\n>>3464237\r\nBaseados, também sou fã do blue eyes. Gosto muito desse disco. Incrível como o cara é bom, você só consegue realizar depois de ouvir, então saca porque os velhos falam tanto dele.",
  "Curto demais essa.",
  "Did you ever wake up to find\r\nA day that broke up your mind\r\nDestroyed your notion of circular time\r\nIt's just that demon life has got you in its sway\r\nIt's just that demon life has got you in its sway\r\nAin't flinging tears out on the dusty ground\r\nFor all my friends out on the burial ground\r\nCan't stand the feeling getting so brought down\r\nIt's just that demon life has got me in its sway\r\nIt's just that demon life has got me in its sway\r\nThere must be ways to find out\r\nLove is the way they say is really strutting out\r\nHey, hey, hey now\r\nOne day I woke up to find\r\nRight in the bed next to mine\r\nSomeone that broke me up with a corner of her smile, yeah\r\nIt's just that demon life has got me in its sway\r\nIt's just that demon life has got me in its sway\r\nIt's just that demon life has got me in its sway\r\nIt's just that demon life has got me"
]
