[
  "Meus caros anões e fudi a merda acima, cai na pescaria do federalismo..... eu estou namorando minha fruta a alguns anos... e eu acabei caindo em desgraça e sai com uma federal.\r\nMeus amigos, só quero alertar, eu não consumei o ato por não dar conta, meu falo não subia totalmente.... ela tinha um razão... mas puta merda anões era dura que nem um pedra, kek lembrava um pouco o Pablo vittar, nisso eu perdi.. mas também senti.\r\nResumo da ópera, no meio da situação comecei a sentir o cheiro de homem kek, e aí que não foi mesmo, acabamos dormindo de bêbados... agora quando começo a suar lembro na hora de tudo, puta merda anões, sou um desgraçado, me deem seus perdões.",
  "¿Y yo con esto?",
  "rabão , fix. (Postando de uma merda de celular)",
  ">uma federal",
  "Mas você é burro pra caralho, hein? Kek. Travecos são homens e sempre serão. ",
  "Travequinho foi feito para aquela boa e velha punhetinha culposa na frente do computador, OP. Eu, embora deguste as mais variadas formas de um afeminado de lingerie fazendo atos inimagináveis e abomináveis com o falo de outro homem, jamais sairia e transaria com um.",
  "Poste picas do pedreiro.",
  ">além de adúltero é viado\r\nVocê merece tudo de ruim.",
  ">...\r\nParece um velho do zapzap digitando. O que a foda?",
  "Quando você acordou ele tinha levado algo?",
  ">>3463760\r\nSim, levou a dignidade do OP.",
  ">anão começa a suar\r\n>sente fedor masculino\r\n>lembra-se do pedreiro de peruca com quem dormiu de conchinha\r\nPuta que me pariu.",
  ">>3463745\r\n Pior que tirei algumas, mas já exclui de arrependimento e medo de ser pego.",
  ">>3463736\r\nMeuu amigo eu ludibriei minha mente a querer isso, só por achar que devia comer algo diferente, por estar com medo e desperdiçar minha juventude com namoro.... kek fui retardado. ",
  ">>3463746\r\nEu sei.",
  ">>3463760\r\nKek, pior que eu fiquei com um puta paus no meu cu a noite toda disso acontecer, mas não, eu acordei primeiro.",
  ">>3463752\r\nVou ser sincero, estou no celular e estou com uma puta preguiça escrever de acordo com o seu gosto rebuscado de clyeton.",
  "Uma vez eu fiquei com uma gorda que o suor dela tinha um leve cheiro de homem, eu já regretei duro. Agora imagina um pedreiro de peruca com aquela nádega levantada esperando você introduzir o seu membro naquele buraco masculino, que desgosto.",
  "LULZ, faz um GT disso.",
  ">>3463771\r\nIsso já havia sido levada a tempos anon, isso só foi uma consequência eu acho, mas eu queria melhorar. ",
  ">>3463777\r\nPior que eu perderia duro com esse fato, se não fosse de fruto de traição. ",
  "Conte mais detalhes, OP, diga como você conheceu, como você foi parar na cama com ela, como era o cu...",
  ">>3463700\r\n>uma\r\nParei de ler ai. Por que toda a maldita vez que um \"anão\" vem relatar merdas fo tipo não escrevem essa merda direito?\r\n É um homem, seu filho de mil prostitutas.",
  "Bonita ou não?",
  "Travequeiro de merda.",
  "Travequeiro e analfabeto.\r\nSó duplos podem matar o OP."
]
