[
  "Já vi muitos animes, tento e tento, mas não acho um legal. É hora de entrar no mundo das VNS. Os anões podem me recomendar algo como Saya no Uta?",
  "Bump.",
  "Se for do mesmo autor, mas completamente diferente, Kikokugai. Se for mais parecido com Saya e você não se importar com viadagem, sweet pool.",
  ">>3463891\r\nPorra, anão, viadagem não. Eu quero algo meio dark, não necessariamente de terror, mas que seja psicológico, talvez com um tom de erotismo, mas descarto o erotismo se tiver opções com maior qualidade que não envolvem isso.",
  ">>3463916\r\nÉ que Sweet pool tem uma atmosfera, e até história, parecida com o Saya, é a recomendação mais próxima. Dando uma recomendação mais distante então, Sayonara o Oshiete.",
  "Bicha.",
  ">>3463980\r\n>Sayonara o Oshiete\r\nEsse parece interessante. Ele é realmente bom? Estou começando nas VNS, quero consumir a alta qualidade no começo. Esse é o creme de la creme?",
  "Bump.",
  "https://vignette.wikia.nocookie.net/visual-novels-general/images/9/91/VN2017-3.png\r\nhttps://vignette.wikia.nocookie.net/animu-mango/images/a/a4/V2rec.jpg\r\nhttps://vignette.wikia.nocookie.net/animu-mango/images/c/c1/1272730098247.jpg\r\nhttps://vignette.wikia.nocookie.net/animu-mango/images/5/55/1275248444204.png\r\nhttps://vignette.wikia.nocookie.net/animu-mango/images/6/60/1275248345868.jpg\r\n",
  "Eu recomendo um chamado Far Beyond the world.",
  ">>3464002\r\nÉ uma das melhores de horror, sim.",
  "G-senjou no maou, apenas.",
  ">>3464085\r\nValeu, anão.\r\n>>3464087\r\nVai tomar no cu, anão.\r\n>>3464091\r\nObrigado pela atenção, anão. Você por acaso faz download das suas vns no sukebei/nyaa?",
  "Kara no Shoujo.",
  ">>3464134\r\nTu Louco?\r\n**Itambé não procure por Echo project**",
  ">>3464134\r\nSim, quando não era aí, era no hongfire, que eu não sei se ainda existe.",
  "Só joguei School Days HQ.",
  "Sempre sinto.",
  "Só joguei Katawa Shoujo, Steins;Gate e Koi to Senkyo to Chocolate, mas recomendo as três mesmo assim. Imagino que Fate seja bom também, se considerar todo o hype que existe em cima dessa porra."
]
