[
  "Baseada, vocês fariam essa alemoa?\r\n\r\nhttps://oglobo.globo.com/brasil/estudante-comemora-aniversario-com-bolo-com-imagem-de-hitler-ufpel-encaminha-caso-as-autoridades-policiais-25240744",
  ">universidade que se não todos, quase todos educadores idolatram Paulo Freire\r\n>diz que odeia qualquer forma de discriminação, disseminação de ódio e crimes contra a humanidade\r\n\r\nPerdi.",
  ">comemora o aniversário na casa dela\r\n>tira uma foto e posta na internet\r\n>universidade quer que ela seja punida\r\n>não fez apologia na universidade\r\n>não defendeu nazismo\r\n>não estendeu nenhuma bandeira\r\n\r\nAté na própria casa temos que usar uma máscara para a sociedade, o judeu ganhou.",
  "O führer já reencarnou na Bahia.",
  "Imagina quando descobrirem que o baseado come ela desde que era jb.",
  "Burrice tirar a foto e postar, eu tenho uma porrada de foto instantânea minha com uniforme da SS, principalmente fotos minhas comendo minha fruta com ele, mantenho as fotos escondidas no cofre daqui de casa junto com outros pertences valiosos.\r\n\r\nNa faculgado? Finjo ser isentão pra maioria e centro direita pros amigos de curso.",
  ">>3464436\r\nUau, que machão hein?\r\n>\"ain ain seja um SS escondidinho com medinho\"\r\nNão tem crime algum em nossa legislação por forçar Hitler, macaco, e a própria depósito só quis ser Jorge, nem deve saber porra alguma do Fuhrer.",
  ">>3464436\r\n>eu tenho uma porrada de foto instantânea minha com uniforme da SS\r\n>principalmente fotos minhas comendo minha fruta com ele\r\nPerdi mais do que deveria. ",
  ">>3464436\r\n>essa tomboy na pica\r\n\r\nTomboys são sempre baseadas quando não sofrem lavagem cerebral.",
  ">>3464835\r\n>machão\r\nMelhor um machinho livre, com reputação boa e prosperando que um macaco intransigente sem emprego nem carreira.\r\n\r\nEm Roma faça como os romanos, se expor em tempos desfavoráveis é negrice.",
  ">>3464873\r\nEu nem ao menos sou nazinga, só sou simpatizante, extremo admirador e tenho fetiche.",
  ">>3464873\r\nSe eu fosse esse pardo deformado eu seria o maior nazinga do mundo.\r\n\r\nImagina se olhar no espelho e ver o que os judeus fizeram com você.\r\n\r\n!!KeK!!",
  ">>3464912\r\nTá ai um dos grandes motivos para pardos e negros larparem de nacionais socialistas no bê. \r\nNão os julgo. ",
  ">>3464912\r\nSegundo.",
  ">>3464873\r\n>pardo se solidarizando com seus \"semelhantes\" alemães e nacionais socialistas\r\n==<'falando\" em inglês==\r\n>falhando em inglês ao se dirigir a supostos alemães\r\nEsse bushido é uma piada pronta. ",
  ">>3464938\r\nO pior de tudo é ser gordo, nazingas estrangeiros te respeitam se você for fitfag e minimamente inteligente.\r\n\r\nA terceira via nada mais é do que o culto a beleza e a força, como você se propõe a ser um porta-voz se você não é forte nem bonito?",
  ">>3464965\r\nRapaz, tem tanta coisa errada ali que mais se resume a uma piada pronta, o que pode ser o motivo para não ser deletado do tico e teco. Mas concordo, gordo é merda, e ao invés de estar malhando ou se tratando ele fica larpando na internet. "
]
