[
  "Um bilhão de reais. ",
  "Vai chegar de graça pro real madrid. PSG se cagou nessa.\r\n\r\nVão trazer halland + mbapreto e o zizou pra treinar.\r\nMais trocentas champaions sem graça.",
  ">grita e fala bobagem no microfone igual ao Taz\r\n>1 trilhão de kwanzas por segundo",
  "==UGA BUGA, MGONGO TBONGO==",
  "Minha dose de caridade pro macaquinho com fome, olha a linguinha dele, macaquinho fedido e francês. ",
  ">uiuiui Neymar ganha 1 bilhão pra chutar uma bolinha\r\n\r\nQuem fala isso ou é mulher ou é viciado em soja.\r\n",
  ">>3463765\r\nA cara de bandido malandro e safado!",
  ">>3463765\r\n",
  ">>3463792\r\nPerdi.\r\n\r\nSai do chan, Amaral.",
  ">>3463792\r\n>defendendo precto analfabeto que ganha milhões para fazer negrice\r\nViadão. ",
  ">>3463763\r\nMbappé tem contrato com o Real desde criança, brainlet.",
  ">>3463818\r\nVocê não tem a menor ideia de como as coisas funcionam fora do seu quarto.\r\n\r\nDiscutir com você seria a mesma coisa que discutir com um chimpanzé. Nem perco meu tempo.",
  ">>3463765\r\nNão fazem nem 50% que um atleta faz.",
  ">>3463854\r\n>Você não tem a menor ideia de como as coisas funcionam fora do seu quarto. Discutir com você seria a mesma coisa que discutir com um chimpanzé. Nem perco meu tempo.\r\n",
  ">>3463841\r\nDizem que é a boca mais aveludada de todo o santiago bernabéu.",
  ">>3463861\r\nMesma merda, só que em escalas diferentes.",
  ">>3463872\r\nVocê só provou o ponto do cara, hue.",
  "Superestimado.",
  ">>3463888\r\n>mesma merda\r\nSó para quem está de fora do mercado. ",
  ">esse monte de Cleytons com a bunda ardida por falarem mal dos macacos de circo chutadores de bola\r\n>diversos fios com músicas de macaco\r\n>no outro fio negrinhos defendendo look de favelado\r\nÉ, N., já pode fechar essa pocilga daqui. It's over.",
  ">>3463818\r\n>Neymar movimentando bilhões de euros por mês\r\n>literal anão zé-ninguém do chan se sentindo superior por merdapostar no chan\r\n\r\n",
  ">>3463965\r\n>se sentindo superior\r\nPerdi. Não se projete nos outros, Cleiton. ",
  ">>3463958\r\n>não consegue ganhar dinheiro com cavalos correndo ou macacos fazendo gol\r\nBrainlet, volte pro seu DnD.",
  "Comprei no Brasfoot por bem menos.",
  "Já bateu quantas punhetas pra ele essa semana?",
  "Zero reais."
]
