[
  "Preciso de ajuda.\r\nNão consigo prestar 5 minutos de atenção nas aulas da faculdade, não consigo colocar nenhum projeto pra frente por conta própria, não consigo focar em mais nada, não consigo ficar mais sem celular, eu achava minha namorada linda e agora só vejo defeitos na aparência dela, já perdi a sensibilidade da cabeça do pau, e agora estou fapando para femboys. Eu preciso de ajuda, não quero viver assim.",
  null,
  "https://t.me/c/1586439110/2",
  "Also, a única coisa que eu consigo tocar é a musculação e as lutas, nunca perco um dia, sempre treino pesado, e nunca perco uma refeição.",
  ">>3463753\r\nO que é isso?",
  "ATENÇÃO, FOCO E A PERCEPÇÃO DA CONSCIÊNCIA \r\n\r\nPor causa de nosso foco estreito, nós, como humanos, tendemos a criar uma narrativa de causa e efeito que achamos que dita nossas vidas. Nossa atenção é um filtro e, quando nos concentramos ou estamos cientes de um evento em particular, consideramos isso mais importante ou importante do que outros eventos e ignoramos qualquer coisa fora de nossa atenção.\r\n\r\n Passamos por toda a nossa vida olhando uma coisa após a outra, criando uma narrativa de causa e efeito que isso deve ter levado a isso que causou aquilo e assim por diante. Então, devido a essa narrativa de causa e efeito, podemos causar dissonância dentro de nós mesmos, pois acreditamos que se tivéssemos escolhido de forma diferente no ponto X, nossas vidas poderiam ser melhores ou diferentes. \r\n\r\nA verdade é que a vida é uma dança interminável e complexa de causas e efeitos, e uma coisa não causa necessariamente outra de forma linear como nossa atenção nos faz acreditar. \r\n\r\nNÓS podemos agir de maneira que, com o tempo, nos aproximemos ou nos afastemos de um determinado conjunto de objetivos e ideais - mas muitas das coisas que acontecem têm um milhão de razões ou dominós que as precedem - OU, nenhuma. \r\n\r\nSabendo disso, não adianta ficarmos pensando em coisas pelas quais podemos ficar obcecados devido à natureza de nossa atenção. Tanto quanto possível, simplesmente seja o receptor de informações para sua consciência. O que você vê, o que você sente, o que você ouve e o que você prova? À medida que nossa atenção se move por todo o corpo, os diferentes sentidos se tornam mais pronunciados. Temos um sabor mais rico se levarmos nossa atenção e foco para a boca - às custas de nossa audição e assim por diante.\r\n\r\n A natureza do nosso foco pode significar que perdemos muitas informações ou simplesmente nos preocupamos com os tipos errados de informação ou coisas que não importam de todo. \r\n\r\nSaiba disso e conheça a paz.\r\n\r\n",
  ">>3463735\r\n",
  ">>3463735\r\n>>3463800\r\nEnviei sem querer, mas vou deixar pelos duplos. Queria ter dito:\r\n>esse anão que traduziu o cc e nem disse nada sobre\r\nHue.",
  "Ritalina ou Venvanse.",
  "Bump.",
  "Bump.",
  "Técnica de pomodoro ou use de remédios, aconselho Adderall ou o famoso e tradicional Ritalina."
]
