[
  "Perguntem qualquer coisa para um anão que está prestes a forjar a própria morte.\r\n>primo filho da puta me flagra batendo punheta\r\n>me filma e vaza no zap\r\n>repassam o vídeo \r\n>quase todo mundo da cidade acaba vendo (cidade de 15 mil habitantes)\r\n>pessoas riem de mim tudoonde\r\n>piada na roda de amigos \r\n>piada no trabalho \r\n>decido ir embora da cidade \r\n>tenho a ideia de me vingar do meu primo \r\n>decido fingir que me matei para que ele se sinta culpado pela minha morte\r\nÉ isso, tô muito revoltado. Já tenho depressão, isso me deixou mal pra caralho. Tô com vergonha até de sair pra comprar pão, fode não.\r\nTer a imagem pública suja, ainda mais numa zona rural, onde todo .mundo se conhece, é danação.  Fiquei traumatizado.\r\nNão vou baixar isso barato. ",
  "Como pretende fazer isso?",
  "Isso é verdade?",
  "Eu espancaria ele, mas você é provavelmente mais fraco que ele, certo?",
  ">>3463594\r\nOP, acho que entendo sua dor **a PF bateu na minha porta às 6h00 da manhã e, a partir disso, tive minha reputação completamente destruída há uns anos atrás**, mas acredite: com o tempo, as coisas vão se acertando. Sugiro que procure não se afundar na depressão e comece a reagir o quanto antes - lembre-se: se você está atravessando o inferno, não pare -, focando nos estudos ou num trabalho que te permita, o mais breve possível, sair de sua cidade (de forma estruturada) pra começar uma nova vida em outro lugar. Quem sabe, até lá, você veja que nem precisa ir tão longe... Boa sorte.",
  ">>3463605\r\nVou deixar um bilhete suicida, junto com fotos dos meus pulsos cortados. Acho que já é o suficiente. Ninguém sabe que irei pegar a foda fora do país. \r\n\r\n>>3463622\r\nNão posso, é de menor e o pai é um político bastante influente, se eu mexer com ele, com certeza daria numa merda fodida.",
  ">>3463770\r\nTu apareceu na tv? \r\nEu tô superando, mudar de lugar irá me ajudar muito. Aqui nem tem como eu ter sossego no trabalho, estão sempre fazendo fofocas sobre mim, me olham com risadas, é horrível.\r\n",
  ">>3463770\r\nQual foi o seu erro, cara de broa? Torrent?\r\n\r\n",
  ">>3463778\r\n>Vou deixar um bilhete suicida, junto com fotos dos meus pulsos cortados.\r\nOP, depois de tamanha sacanagem que seu primo fez a ti, você ainda acha que ele vai se importar com isso, sentir algum remorso? A chance dele ser um narcisista que sente prazer em ver os outros se fudendo é grande - assim como a do seu plano só dar a ele mais suprimento narcísico.",
  ">não espancando o moleque\r\n\r\nAprenda a bater sem deixar marcas. Precisa de um tutorial?",
  "Envenene ele com ricina. Also, poste o vídeo.",
  ">>3463907\r\nAcho que ele irá, suicídio é algo pesado. Pensar que causou a morte de alguém, deixa qualquer um com a mente cheia de fornicações. As fofocas irão prejudicar a vida dele também.",
  "Muito exagerado.\r\nVocê tem condições de se mudar?\r\nProcure algum órgão do governo, cartório, polícia e peça pra mudar de identidade por motivo de constrangimento público. Eles vão te apagar e te dar um nome novo, ninguém te achará. A não ser que você seja um macaco postadeiro de foto na internet.",
  ">>3463971\r\nNem vai dar nada, família só dá pra ficar triste quando é pai ou mãe.\r\nPrimos e tios são menos insignificantes que amigos.",
  "== PUNHETEIRO == ",
  ">>3463971\r\nVocê pensa que ele agirá como você agiria. Mesmo que esteja certo, por ser rico, certamente os pais dele pagariam terapia pra impedir um fim como esse que você imagina. Além disso, seu plano tem que ser tão bom que ninguém nunca descubra a farsa. Senão, será ainda pior pra você; as pessoas terão mais um motivo de zoação.",
  "Só pra começar já quebraria as mãos dele. Depois deixava os joelhos estilo gafanhoto.",
  ">é Márcia, cê ficô sabenn? O tal do Ueslei mãozinha filho da Vânia lá qui tava bateno punheta na sala, se fingiu de morto lá po prim dell' ficá mal uai!\r\n>ai num criditu!\r\n>é menina, o pió é que ele mandô aquelas foto com o braço chei di kétichup e ficô umas semana no sítio do tiu del'lá mas a mãe dele discubriu tudo i feiz ele fazê oto vídiu dismintinu tudo, aqui o vídiu, xô mostrá procê",
  ">>3464078\r\nCaralho, meus lados! Vai ser exatamente assim que as tiazonas vão comentar.",
  "OP, certamente você está com depressão - com o luto pela \"morte\" da sua reputação -, e ainda está constantemente sofrendo bullying. Ou seja, sua cabeça deve estar uma merda e provavelmente vai se manter assim por mais algum tempo. Dificilmente você conseguirá agora bolar um plano infalível. Pense nisso, ok?",
  "Forjar suicídio é uma ideia idiota. Vai atiçar a curiosidade de pessoas que podem (ou não) investigar a fundo a consistência do tal suicídio. \r\n\r\nE você acha mesmo que seu primo não vai saber que você tá vivo? Vocês são da mesma família, porra, eventualmente ele vai descobrir.\r\n\r\nDeixe-me lhe dizer uma coisa, anão: sua vida é irrelevante. A vida das pessoas dessa roça fudida que você mora também. Vocês são um bando de capiais de merda, fodedores de cabras, cuja existência não faz a menor diferença pro Estado em que vivem, que dirá pro Brasil. \r\n\r\nSaia dessa cidade de bosta, OP. Fure essa bolha medíocre em que você vive. Deixe essa roça escrota pra trás e comece uma vida nova, abrace o mundo, ABRACE OS ENSINAMENTOS DE AHURA MAZDA. ",
  "Processa ele, anão, faz o filho da puta te pagar pelos danos morais e processa ele criminalmente por aquela lei que as vagabundas também usam. \r\nSe já tem depressão, melhor ainda, seu advogado vai te instruir a pegar uns laudos de psiquiatra/psicólogo que mostrem que ele agravou o problema.\r\nPoderia também \"tentar se matar\" tomando uma caralhada de remédios homeopáticos  pra embasar a história.",
  ">>3464147\r\n>Saia dessa cidade de bosta, OP. Fure essa bolha medíocre em que você vive. Deixe essa roça escrota pra trás e comece uma vida nova\r\nOuça este anão, OP. Mas não faça isso, não saia de qualquer jeito, muito menos em um plano de merda como esse que lhe veio até então.",
  ">>3464147\r\nPuta merda, é verdade. Apenas imagine a notícia num desses jornais regionais sensacionalistas:\r\n\r\n>jovem comete suicídio após vídeo íntimo vazar na internet, veja os detalhes e o vídeo na íntegra\r\n>jovem fingiu suicídio para esconder vídeo íntimo que vazou na internet, veja os detalhes e o vídeo na íntegra\r\n\r\nO tiro vai sair pela culatra lindamente.",
  ">>3464175\r\n>>3464175\r\n",
  ">>3464175\r\nÉ um plano melhor que o do OP. Mas ainda precisa ser refinado (com a ajuda de um bom advogado).",
  ">500 replies\n<ninguém postou o vídeo do op punheteiro\nVocês já foram melhores.",
  ">>3464147\r\nE daí? Ele já vai estar morto mesmo...",
  ">>3464281\r\nNão mele o fio, anão **de merda**. Não sabe diferenciar fio de zoação de fio de ajuda?",
  ">>3463778\r\n>junto com fotos dos meus pulsos cortados\r\nFaz todo sentido.\r\nTirar uma foto dos pulsos cortados é realmente condizente com alguém que está cometendo um churrasco. Quando eles encontrarem a foto, o bilhete mas não encontrarem o corpo vão pensar que foi o que, autistão?",
  "Vou indo nessa. Boa sorte, OP.",
  "Primo do OP aqui. Esqueceu que eu acesso o mesmo local? Que não saberia que é você, Punhetênis?\r\nSabem o primo pobre que vem na piscina da sua casa farofar? Pois é, é este. Além de pardo e manlet, vem com minha tia nadar fucking OITO DA MANHÃ debaixo da minha janela e me acorda dando gritinhos.\r\nSeja eu, chegando cinco da manhã da descoladice noturna e tenha um primo homossexual dando aqueles berros que menina de 5 anos dá quando se assusta junto de risadas de batata do arco-íris logo depois.\r\nÉ meu inferno todo domingo cedo.\r\nMas não fica só nisso, o desgraçado que só tem celular precisa vir mexer no meu pc. Na minha edícula. Meu pc. MEU. E bate punheta, fazendo sujeirada, cuspindo na mão e pegando na merda do meu mouse e teclado, deixando sujeiras grudentas.\r\nArrastou na semana anterior a isto \"sem querer\" uma pasta de 900 gigas mexendo no windows explorer que moveu bagunçando tudo. Quando vou arrumar, descubro que fez isso com um monte de pastas. Pastas que tem ainda vídeo de TRAVESTI que o idiota quis \"esconder\" no meu pc em pastas de arquivos de programas.\r\nDá para piorar? Dá. Ainda apagou arquivos de pesquisa importantes da pasta downloads.\r\nMas não basta estas merdas! Não!\r\nEle limpou o histórico do navegador, para ocultar as merdas que fez no meu PC, e marcou no limpador a opção APAGAR LOGINS E SENHAS junto.\r\nTODOS meus logins e senhas foram pro buraco. Muitos que eram com temp-mail e jamais recuperarei.\r\nAmeaço de morte caso mexa no meu pc de novo, mas homossexual parece que faz mais quando ameaçado, eles gostam...\r\n\r\nEntão valorosamente decidi dar um basta. Instalei o programa da pica, e armei minha Logitech na cômoda alta do lado esquerdo da mesa do pc, pegando quem senta na cadeira de lado e o monitor ao mesmo tempo para ver o que diabos ele estava fazendo no meu pc.\r\nO macaco ASSOA O NARIZ e tira cacas, limpando na minha cadeira e debaixo da mesa.\r\nPor algum defeito mental, abriu vídeos de travesti, e bateu punheta cheirando meu fone de ouvido uma hora e outra cheirando meu tênis chulezento.\r\n==QUEM DIABOS CHEIRA HEADESET ALHEIO??? PARA BATER PUNHETA COM CHEIRO DE CERA DE OUVIDO???==\r\n\r\nPensam que acabou a filhadaputice dele? Pois não. Quando acabou, ele lavou as mãos, e passou a MINHA TOALHA DE PISCINA no pau sujo para limpar.\r\n\r\nFui bem claro sobre não mexer mais no meu PC. E ele fez tudo isto.\r\nESPALHEI mesmo o vídeo, e deram até um apelido para ele:\r\n\r\n==PUNHETÊNIS==\r\nO viado que bate punheta cheirando tênis.\r\n\r\nA merda respingou até em mim. Agora me chamam assim na rua:\r\n\"- Ow, primo do Punhetênis!!!\"\r\n\"- Ele é primo do Punhetênis\"\r\n\r\nMas foi mais que bem merecido. Tem gente que só nasce para fazer merda na vida.\r\n",
  "==ENTÃO É VOCÊ O ANÃO PUNHETEIRO?==\r\n!!EU TENHO O VÍDEO, ANÕES==",
  "==PUNHETÊNIS!==\r\nVocê é tão burro que quer armar um plano contra mim em público no chan que esqueceu que também acesso.\r\n\"Não vou deixar isso barato\", brada ele. Eu que estou com trauma e sou a vítima aqui, agora até broxo para bater minha punheta em meu local sagrado que você conspurcou.\r\nPeguei nojo do meu mouse e teclado, mesmo passando álcool.\r\nMinha cadeira! Minha mesa! Tudo agora do meu recanto sagrado está com uma conotação ruim para mim, você é o Satanás que maculou meu paraíso!\r\nEstou traumatizado imaginando quantas vezes limpei o rosto e boca em toalha que você passou o pau, eu uso aquela toalha para limpar suor!\r\n\r\nToda desgraça é pouca para você, Punhetênis!\r\n",
  ">>3464738\r\nNão era mais fácil ter senha de acesso ao seu usuário? \r\nAlso, poste o vídeo ou nunca aconteceu.",
  ">>3464785\r\nNão vou postar mais nada pois já deu briga de família e estou quase sendo expulso.\r\nFoda-se, não estou nem aí para sua opinião de ter acontecido ou não.\r\nMas vir aqui no MEU chan armar contra mim? Não, Punhetênis.\r\n\r\nProvavelmente logo um anão acha e posta, telatirem aqui e aguardem.",
  "Mate seu primo no cadastro do sus e esqueça essa merda, ninguém vai lembrar daqui um mês.",
  ">>3464738\r\nSe não for pescaria, você está completamente certo. Eu faria o mesmo no seu lugar. Não basta ser chato, tem que emporcalhar a casa dos outros. Aí depois vem dar uma de coitado no chan, puta que pariu.",
  ">ain, depressaum\r\n>tô\r\n\r\nSempre a mesma bicha choramingando e criando historinha.",
  "Bump",
  "Perdi.",
  ">>3464738\r\nPoste o vídeo.",
  ">>3463770\r\nAmorzinhofag, tu baixou quantos GIGAS?",
  ">>3463594\r\nDivulgar o vídeo é pouco, você mereceria mais que apenas passar vergonha.\r\nVou lhe dar uma chance de, ao acordar, pedir desculpas por tudo que fez. Caso não se desculpe, irei socar seu vídeo aqui, e vai virar meme para o resto da vida.\r\nÉ você quem sabe.\r\n",
  "Mas deixa de ser viado, OP. \r\n\r\n>porra, anão, só na punheta né?\r\n<é, tava vendo os vídeo que a puta da sua mãe me mandou\r\n>nossa anão, só na gloriosa né?\r\n<é, quer ir lá pra casa não para eu usar essa sua buceta para a punheta?\r\n\r\nÉ só não ser otário. ",
  "==MONETIZE A TUA DESGRAÇA==\r\n\r\n==GRANDES MENTES JÁ PASSARAM PELO MESMO QUE VOCÊ E DERAM A VOLTA POR CIMA==",
  ">>3465500\r\nNenhum deles batendo punheta para travesti cheirando tênis sujo e fones de ouvido, sendo um pardo pobre e gordo de cidade agrícola.\r\nAguardo suas ideias esquizofrênicas de como seria possível monetizar isso na mais bizarra (e fora do senso comum)imaginação.\r\n",
  ">>3465526\r\n>como seria possível monetizar isso\r\n\r\nColocando no jewtube para crianças apreciarem.",
  "Nossa, que gente desocupada eim...",
  "Faz um vídeo de você batendo punheta pro seu primo, lamba uma imagem dele e diga, essa é minha menina.\r\nResolvido.\r\nVocê já é o punheteiro mesmo, agora você precisa fazer ele ser a putinha.",
  ">>3465526\r\n>meta um processo (100% de chance de sucesso)\r\n>ganhe dinheiro com o processo\r\n>chore um pouco na internet e deixe todos saberem (os travecões e a comunidade LGBTHIV+ vão simpatizar com a sua causa)\r\n>queime o filme do garoto e do pai dele\r\nClaro e simples.\r\n",
  "O video ou não aconteceu.",
  "Vá tomar no cu, você é uma vagabunda?\r\nDê um murro bem dado no meio do nariz do teu primo e deixe por isso.",
  ">>3464738\r\n>esse plot twist \r\nEstou lolando duro.",
  ">>3464738\r\nQual a idade do punhetênis, anão?",
  "Fala, punheteiro, só nos pornozão?",
  ">>3464738\r\n>punhetênis\r\nMeus lados, filho da puta. Estou aguardando o vídeo ou isso não aconteceu.",
  "OP é o João gordão!",
  ">>3464784\r\n",
  ">mama caixao\r\n>punhetenis \r\nkek",
  ">>3463594\r\nEu sei que você já deve ter acordado e vindo lurkar aqui pois está com o cu na mão do vídeo parar no chan.\r\nSeu tempo de me pedir desculpas está acabando, Dênis.\r\n",
  ">>3465929\r\nFaça a alegria dos anãos e poste o vídeo agora mesmo, amigo.",
  ">>3463594\r\nOp, primeiramente recomendo que se vingue deste fodido do seu primo, não forjando suicídio, mas sim destruindo completamente a reputação dele com algum boato ou filmagem comprometedora. Após isso, espere um tempo e mude-se de cidade. Dê um jeito de derrubar o vídeo (caso ele tenha sido upado em algum site), para derrubar, basta entrar em contato com o suporte do site. Recomece sua vida em uma cidade maior e sinta-se vingado pela merda que seu primo fez. Boa sorte, op.",
  ">>3463594\r\nDênis, seu prazo está terminando... Você tem até a hora do almoço para me pedir perdão.\r\n",
  ">>3464175\r\nFodendo isso, OP. Ele feriu seu PNA.",
  ">>3466936\r\nDiga-me, primo do punhetênis, ele se desculpou contigo?",
  "Suas opções:\r\n>não dar uma foda e na semana seguinte ninguém mais lembrará disso\r\n>se mudar e ainda ter esse trabalho de forjar uma morte\r\nAlso, depressão é frescura.",
  ">>3466936\r\nFeijoada das boas.\r\nhttps://www.youtube.com/watch?v=myaEzFRgX5E&ab_channel=AntarcticaBOA",
  ">>3465756\r\n>esse plot twist\r\nE eu **o anão do ID b3dc9** julgando o primo do OP e achando ele o maior narcisista-féla-da-putisse por ter exposto o primo desse jeito. Ainda acho uma reação/vingança desproporcional **só sabe a gravidade da perda da reputação - o quanto é difícil superar a depressão, a vergonha e o preconceito advindos disso - quem vive/viveu isso na própria pele**, mas agora entendo que o OP fez por merecer, ao menos em parte **assim como eu, no meu caso - embora nunca tenha feito nenhum mal a alguém**.\r\n\r\nPrimo do OP, me desculpe por ter lhe julgado tão mal.",
  ">>3464738\r\nFalso. Começou bem crível, mas depois ficou exagerado.",
  ">dope ele de antidepressivos\r\n>espere ele ir dormir\r\n>dê uma gozada farta na boca dele\r\n>filme tudo\r\n>??\r\n>profit",
  ">>3465500\r\nRequesto essa história do Felipe Neto, nunca ouvi falar.\r\n\r\n",
  ">>3464738\r\nBaseado primo do punhetênis.\r\n",
  "Bump.",
  "Querido anão, te desejo muita inteligência emocional. Aconselho que se por acaso você ter uma boa vida financeira, Venha para são paulo com dinheiro e inicie sua vida independente. ",
  "Por que não o espancou?",
  "Até agora nada do vídeo. Nada aconteceu.\r\n\r\nBoa história, OP. Na próxima vez se esforce mais. Pegando a foda fora."
]
