[
  ">o-oi anão, cheguei para assistir o filme com vocês. Eu trouxe p-pizza...\r\n\r\nVocê organizou uma festinha para assistir um filme com as crianças mais legais da escola.\r\nEle te considera seu único amigo porque você é legal com ele, as outras crianças não vão com a cara dele.\r\nDurante a aula ele ouviu os outros falando sobre ir à sua casa para assistir o filme e supôs que você se esqueceu de convidá-lo.\r\nA mãe dele o encorajou a trazer pizza para mostrar gratidão por tê-lo feito sair de casa.\r\n\r\nEla está tão feliz que seu filho finalmente fez um amigo.\r\n\r\nNo entanto, as outras crianças não gostam dele e o acham irritante. Esta é sua chance de subir na pirâmide social da sua escola.\r\nSe você bater a porta na cara dele você finalmente será convidado para as festas das crianças legais onde há bebidas alcoólicas e meninas gostosas.\r\nSe você deixá-lo entrar, há uma boa chance de eles considerarem você e ele algum tipo de \"pacote completo\" e não vão mais te convidar para sair com eles, \r\ndeixando você sozinho com ele e com as outras \"crianças especiais\" e nerds.\r\n\r\nVocê deixa ou não deixa ele entrar?",
  "Não, eu não organizei. Sábio e esconde daydreaming fio. ",
  "Não convido sapo amassado postador.",
  "Senti duro... Eu era esse pepe. **Não me deixaram entrar e por isso sou falho até hoje.**",
  "Vai tomar no seu cu, OP.\r\nPrimeiro que eu nem teria organizado a merda festa.\r\nQuem convida 30 cabeças pra ver um filme, negro?\r\nEu deixaria entrar, já chegou, nunca fui full cuzão, só distante.",
  ">Galera, o N. chegou com a pizza!",
  "Eu sempre fui esse anão que abria os braços para os desprezados e párias sociais da escola ou rolês.\r\nSó me trouxe desgraça.\r\nNão recomendo.",
  "Bato a porta na cara dele. Ser popular na pré-adolescência é essencial para o ser humano. A popularidade pode levá-lo a ter verdadeiras amizades já que o conjunto de possíveis interações sociais e de novas pessoas que conhecerá será muito maior que andasse junto com o esquisitão. \r\nVocês estão jogando fora a chance de terem dezenas de amizades que vão durar para a vida toda por terem pena do esquisitão e terem deixado ele entrar.",
  "Nunca me deram uma fodendo chance e eu nem sou ele.",
  "E eu aceitaria, sim.\r\nMas, se fosse eu, certeza que esse op pagando de bonzinho me rejeitaria assim como qualquer anão e qualquer pessoa desse recinto ou que já passou pela minha vida.\r\n\r\n==VÃO TOMAR NO CU, HIPÓCRITAS. MERECEM ESTAR NA MERDA QUE NEM EU, MERECEM TUDO ISSO, PORRA!==",
  "SAI DA MINHA CASA!",
  "Vai tomar no cu, fio merda, sapo de retardado.",
  "Pego a pizza e mando ele comprar um refri.",
  "Mando os normies para fora de casa e deixo o sapinho amassado entrar. Assistimos o filme, jogamos videogames e comemos pizza a noite inteira. Os 10colados e vadias que se fodam, meu parceiro, eu quero é autistar muito no New Vegas com um amiguinho.",
  ">scq isso é a mesma merda na vida adulta\r\nEu tinha um amigo que o resto dos meus colegas da universidade odiava e começaram até a me excluir porque eu chamava ele.\r\nAinda bem que quando isso começo a acontecer eu já tava pegando o foda fora.",
  "Eu deixaria, foda-se. Não consigo ser cusão com os outros em troca de status social, buceta, etc.",
  "Sim, deixo meu amigo entrar. Independente de quem os descolados sejam, ele é meu amigo."
]
