[
  "Perguntem qualquer coisa para um anão que acabou de ingerir 50mg de Zolpidem. Meu período de uso está acabando e gostaria de saber o efeito em doses maiores.\r\nNão sei se vou cair no chão ou simplesmente começar a alucinar daqui alguns minutos.",
  "Deite.",
  ">zolpidem recreativo\r\n\r\nVai é fazer muita merda sem se lembrar de nada. Você é autista?",
  "Se fudeu, OP.",
  "Acabei de tomar 2 doses de gin para ativar os superpoderes. Quero algo bom dessa viagem ",
  ">>3464368\r\nOs efeitos demoran pelo menos uma hora pra bater, estarei aqui com os sabores anões.",
  ">>3464435\r\n>>3464444\r\nVai dormir como uma princesa.",
  "Pode chamar a ambulância. Aliás, você sabe o tipo sanguíneo das pessoas perto de você? Porque vai precisar de um pedaço do fígado de alguém.",
  ">>3464444\r\nEnjoe sua \"trip\", lmao.\r\n\r\nhttps://erowid.org/experiences/exp.php?ID=97487",
  ">>3464476\r\nTomei só umas doses de gin, creio que o efeito não será o mesmo. \r\nMinha dúvida é se essa merda vai me capotar para o além ou se vou ficar acordado sentindo paranóia e vendo coisas.",
  ">>3464531\r\nÉ certo que vai apagar e ter sonambulismo, ainda mais em uma dose alta desse jeito. Zolpidem não é recreativo. Pesquise por \"Zolpidem sleepwalking\".",
  "Já perdi minha capacidade de escrever, acho que logo estarei até apagando aqui no quarto e sonhando a noite inteira.",
  "Kek, amanhã o OP nem vai lembrar do que postou nesse fio.",
  "Onde arranjou?",
  "Vou me ceder aos efeitos do remédio, só não quero acordar em uma BR da vida.",
  ">>3464713\r\nClínica geral ou iguais psiquiatra ",
  "Tente relatar a experiência, tomei 50mg de quetiapina e estou levemente tonto, vou fazer uma pipoca e continuar assistindo Sopranos.",
  "Neste momento o OP está caminhando semi-nu na rua e cogitando mamar um mendigo.\r\nPodem anotar.",
  "Já tive overdose de zolpidem. Você vai perdendo forças e ficando como se fosse um bebado mesmo **não esteja com um esperto por perto**, até simplesmente cair e desmaiar, e não vai lembrar de nada do que aconteceu. Zolpidem pode matar por parada respiratória, você simplesmente fica cansado de mais pra respirar.",
  "Descanse em pedaços.",
  "Bom dia OP. Espero que tenha tido uma boa noite de sono.",
  ">>3464815\r\nEu vou é pra rua vestido de mendigo, não sou burro."
]
