[
  "Estamos prestes à entrar no melhor horário, então gostaria de lhes dizer algo. \r\n\r\nDepois de quase uma década de chans, finalmente decidi me aposentar. Dia 25 de Dezembro será o meu último natal com os senhores, e como todos os anos, estarei presente também no ano novo. Não quero me estender muito, mas gosto muito de refletir sobre tudo o quê se passou por estas bandas. Falta apenas 2 meses para acabarmos o ano, e desde então, venho pensado bastante nas coisas que aconteceram durante esse tempo. Quantos anões nós perdemos? Quantos anões já não estão mais nesta terra? Quantos não foram pro mundo? Quantos, depois de anos, continuam aqui conosco? Hoje, o 1500 é nossa casa, e apesar de ter seus problemas, acabamos nos acostumando. Somos cães que já se acostumaram com suas mudanças de lares, moderadores, e até userbase. Bem, não sei quanto tempo os IB irão durar, e acredito que não há quem saiba. Fato é atingi uma nova perspectiva de vida. Já tive meu tempo de passar dias inteiros somente lurkando, e diferente do passado, hoje estou quase me casando. Chega até ser difícil de acreditar, HUE. \r\n\r\nFato é que me sinto em débito com os anões. Apesar dos macacos que habitam entre nós, bons anões ainda mantem a cultura. Sendo assim, até o final do ano estarei dropando perólas. Perguntem o quê quiser, tirem suas dúvidas, façam seus /r/equests. Convido outros anões à serem bons até o final do ano também, e que nesses últimos 2 meses, possamos fechar essa porra com chave de ouro e restaurar o espirito de fraternidade que um dia já existiu entre nós.",
  "Você parece ser um cara legal, op. Feliz que teve uma boa vivência no b.",
  "Espero que você esteja feliz, OP. Apesar de tudo ainda tenho esperança de que as coisas podem ser boas para os anões.",
  "/r Supla sageru, hideru e reporteru. Also, tenho 1 ano de chan e queria saber quais dessas são pescarias, Op? \r\n>programação\r\n>concurso público ESA\r\n>faculdade de administração em uniesquina\r\n>tecnólogo em ads\r\nObrigado.",
  "Não deixe nada. Esse lugar não merece.",
  "Eu te desejo uma vida próspera anão e que mesmo em dificuldade você possa se erguer.\r\n",
  ">>3464074\r\nPare de projetar aqui, Cleyton.\r\n\r\n>>3464006\r\nGraças a Deus um anão que foi pro mundo. Fico feliz por você, OP. Eu fui mas estou aqui até hoje. No fim o chan é o último lugar decente e genuinamente divertido na internet, apesar dos macacos.",
  "Também estou me aposentando, OP.\r\nApenas estou salvando algumas últimas coisas do /$/ e do /UFC/. \r\n\r\nHoje pela manhã dropei algumas vermelhas, semana passada sugeri algumas coisas para a moderação, enfim. Fato é que para mim já deu, talvez eu volte no Natal, talvez não. A vida exige uma postura muito alinhada de alguns de nós, temos nossas dificuldades, depressões, coisas a serem superadas. Enfim, eu já estou nos 99,98% para concluir minha retirada do recinto, aprendi muita coisa, recebi muitas pérolas mas agora é hora de puxar a âncora novamente e voltar a navegar, só que dessa vez no mundo. \r\n\r\nObrigado por tudo, rapazes. \r\n",
  ">>3464064\r\nAdm é pescaria, o resto pode ir sem medo. \r\n",
  "/r/ o segredo do fotógrafo.",
  "Até janeiro, OP. ",
  ">>3464136\r\n**Ainda não foi revelado, meu chefe.**",
  "A sua é diferente, anão?",
  "Vai perder a colheita. ",
  "OP, qual a sua idade? \r\nAlso, quais as maiores vermelhas que recebeu aqui e quais aprendeu durante a vida? O que fará em breve?",
  ">>3464099\r\n>>3464064\r\n>>3464023\r\nÉ bem gostoso ver todos esses anos que se passaram, HUE. Visitar meus antigos replys arquivados em chans já mortos, relembrar de anões ilustres. São quase inúmeras histórias para serem contadas, e como não é de costume jogar pérolas aos porcos, muitas serão carregadas interiormente pelos anões.\r\n\r\n>>3464048\r\nAs coisas podem sim serem boas para os anões, e muitos são prova disso. Há vida fora do chan, acredite se quiser. Para um jorge **cachorrola**  de quarto em 2014, para quase um pai de familia em 2021, eu tenho que dizer: life's good, homem. Estou indo bem financeiramente (depois de muitos anos em dívidas e depressão), e no ano que vem poderei tirar minha cidadania italiana. Em breve estarei pegando a fornicação fora junto com minha esposa, e se as coisas derem certo, viverei em paz.\r\n\r\n>>3464064\r\nADM Uniesquina, sem dúvidas. Você consegue sim um trabalho, mas o stress, o tipo de emprego, ao meu ver não vale nem um pouco a pena. Já trabalhei na área administrativa por 4 anos e quase infartei. Estou na área de TI hoje, e não me arrependo de ter migrado. Estou terminando minha pós, e assim que finaliza-la, mirarei para empregos na Europa. \r\n\r\nA dica de ouro que eu te dou é: Línguas. Aprenda outros idiomas, anão. Você não faz idéia de quantas portas um idioma diferente te abre. Acredito que o inglês você já tenha uma certa proeficiência, e sendo assim, mire em outra, e em outra, e em outra. Acredite, fica muito mais fácil com o tempo. Mesmo que decida morar no Brasil pelo resto de sua vida, idiomas lhe abrem muitas portas por aqui também, e é algo que me ajudou muito em minha carreira (e me ajuda até hoje).\r\n\r\n>>3464074\r\nOs bons levarão algo daqui, não vejo mal em dar algumas dicas por hoje. **Deixe os garotos brincar.**\r\n\r\n>>3464098\r\nE eu lhe desejo o mesmo, caro anão.\r\n\r\n>>3464099\r\nEu te entendo, mas também lhe digo: isso passa. Mesmo tendo um ódio absurdo pelo o quê o 55 havia se tornado na época, ainda continuava à frequentar diariamente, justamente por ser o único lugar onde havia uma diversão e coisas interessantes. Mas uma hora chegamos num ponto em que essas coisas realmente deixam de ser interessantes. Eu não acho mais divertido, não gosto mais de passar o tempo no computador lendo o quê se passa por aqui. Além da minha rotina ser apertada hoje, meu foco já está em coisas completamente diferentes. \r\n\r\n>>3464101\r\nTambém estou salvando algumas coisas para levar, e secundo fortemente o quê você disse. Não é mais questão de \"o chan está isso\", \"o chan está aquilo\", é questão de isso já ter perdido a graça. Não é mais tão interessante, e pra ser sincero, chega à ser bem irritante. Como você disse, cada um de nós temos uma cruz pra carregar, seja depressão, dificuldades financeiras, o quê for. Elas estão aí para ser superadas, e a hora que você entende que este lugar não agrega mais à nada, você vê o quão bobinho e sem graça isso tudo é. E pra ser sincero, isso tudo mais atrapalha do que ajuda. Sendo assim, a coisa mais sensata e responsável à ser feita para quem se encontra nessa situação, é sair e correr atrás do que é importante para si. \r\n\r\nNo mais, lhe desejo sorte nessa caminhada. Tenho fé de que as coisas irão dar certo para todos nós.\r\n\r\n>>3464136\r\n**Ainda não foi revelado.**\r\n\r\n>>3464164\r\n**A minha é.**\r\n\r\n>>3464169\r\nNo futuro tem mais.\r\n\r\n>>3464254\r\nEntrarei nos meus 30 ano que vem. Ainda está sendo difícil de encarar isso, HUE. Ainda me sinto um garoto, mas é já está difícil manter o pique. \r\n\r\nQuantos às vermelhas, não tenho certeza se já tive alguma em específica, pelo menos não consigo me lembrar de alguma agora. O tempo e as vermelhas foram moldando, o quê me deixou esperto com o judeu. Realmente, aqui podemos desenvolver não um \"senso crítico\", mas uma desconfiança para com as coisas. Lembro que um dia já acreditei piamente no que foi dito pra mim através de professores, televisão, pais, etc. Acho que pela paranóia e desconfiança que os IB sempre tiveram com tudo, me ajudou à ficar com um pé atrás quando algo foi dito. \r\n\r\nPense: em que outro lugar discutir e coletar material sobre os malefícios das vacinas? Não há ambiente virtual que permita isso atualmente, e graças ao espaço que temos, tive tempo de refletir sobre e não tomar a picada da serpente. Estou bem, vivo, enquanto alguns conhecidos que tomaram a vacina tiveram efeitos colaterais graves. **Conheço 2 pessoas que faleceram após a segunda dose.**\r\n\r\n\r\n",
  "Vá em paz, OP. ",
  "Pelo menos sua saída não vai ser por conta de churrasco.",
  "Vou tentar passar uma semana sem o chan também.\r\nAqui é bom, mas tá me consumindo muito tempo. ",
  "Anão do bem.",
  "Eu sempre perco com essa foto.",
  "N-Não vai se matar, não é, OP?",
  "O que significa MEU ÂNUS ESTÁ INTACTO E EU NÃO MORO EM CUBA? ",
  ">>3464560\r\nGraças a Deus. Infelizmente alguns anões não obtiveram a mesma oportunidade. \r\n\r\n>>3464601\r\nCorra atrás das suas merdas, anão. Muitos passam tanto tempo aqui dizendo que mudará isso e aquilo, que fará tal coisa, que terá tal vida, e no final fica apenas nisso: sonhos.\r\n\r\nPra tudo o que fazemos, há dois obstáculos muito difíceis: O primeiro passo e a caminhada árdua.\r\n\r\nDar o primeiro passo é difícil, pois perdemos tempo imaginando como será a caminhada. Entretanto, toda caminhada se começa com um primeiro passo, e caso não o dermos, continuaremos parados. Sendo assim, faça. Você quer aprender à falar inglês? Não fique pensando na melhor forma de de fazer, e imaginando como será e o que irá ganhar com isso. Somente faça, comece. Coloque uma aula, assista-a inteira. Quando ela acabar, você pensará: \"Eu sou um inútil! Assisti 15 minutos de uma aula e não consegui aprender.\". Calma, terminou a primeira? Vá para a segunda. Depois da segunda, vá para a terceira, quarta, quinta. Quando você menos perceber, haverá finalizado o curso completo. \r\n\r\nCom isso, você atingiu o segundo objetivo: a persistência na caminhada. O primeiro passo foi dado, que foi assistir a primeira aula. A persistência é de assistir a segunda, a terceira e assim por diante. É assim que obtemos as coisas na vida, e os frutos que colhemos dedde trabalho eu tenho que te dizer: não há dinheiro nesse mundo que pague.\r\n\r\nFaça uma rotina, nada extremamente planejado, algo bem básico. Se você come muito, quando chegar à noite pense: \"Comerei pouco agora.\". Reforce o café da manhã para ter mais energias durante o dia. Coloque horários para dormir e para acordar. \r\n\r\nSe perceber que não está saindo conforme o planejado, não se desespere, lembre-se: você está apenas começando.\r\n\r\n>>3464660\r\nNão, senhor.\r\n",
  "O jogo dos Cavalos e Coelhos foi uma merda real? Ou só um devaneio inspirado em Hotline Miami? Alias espero que você viva sua vida e seja feliz OP, tudo de bom. ",
  "Que sejas feliz, anão.",
  "Bump da bondade.",
  "BUMP.",
  "Bump.",
  "Baseado anão.\r\nDesejo-lhe sorte em sua jornada."
]
