[
  "==SAIR DO PAÍS OU CONCURSOS PÚBLICOS?==\r\n==MELHOR HORÁRIO EDITION!==",
  "Sair do país. O Brasil nunca dará certo.",
  ">>3464389\r\nMas segundo alguns caras que já foram para gringa, ter dinheiro aqui é ótimo, concursos não resolveriam isso?\r\nE qual país seria melhor? Canada mesmo?",
  ">>3464380\r\nSó saio do país quando tiver dinheiro para um college.",
  "Mas, todo dia? Você já fez esse fio ontem.\r\nO que você espera, que algum anão te dê uma resposta reveladora e você possa segui-lo? Meu deus, você tem que entender que a escolha será só sua.",
  "Ir embora, este país está fadado a desgraça. ",
  "Sair do país, o Brasil não tem futuro e em breve a água começará a bater até mesmo na bunda dos parasitas. Em 2030 o processo de desconstrução do Brasil estará completo e já não será possível negar a sua existência. Em 2040 quem ainda estiver aqui estará comendo grama.",
  "Sair é fácil. O difícil é ficar. Eu era japonês e me naturalizei brasileiro.",
  "Algum anão já tentou o MEXT?",
  "O Brasil é o país dos medianos. Aqui nunca vai ser um país de primeiro mundo, mas já melhorou o suficiente pra não ser algo ruim. Os militares nunca deixariam as pessoas de esquerda darem um golpe igual a Venezuela, mas a esquerda também não vai deixar a coisa melhorar de vez, senão ela morre. ",
  ">>3464510\r\nThis, o país nunca vai piorar ou melhorar, vai ser essa bosta que sempre foi pra sempre e é isso.",
  "Estudar pra continuar sendo bostileiro exige brio e fé. Sair do país é mais fácil, você só precisa ter algum dinheiro e  **meter o louco.**",
  "Depende, anão. Me fale mais sobre você para pesar os prós e os contras: família estável, com casa própria? Quantos irmãos? Seu nível de escolaridade? Quer viver no campo ou na cidade?  Pensa em um país específico? Qual seu nível de renda? É treinado/tem diploma em alguma área?",
  "Os dois te deixariam feliz.",
  "Se eu for para algum país cuck como Suécia e cometer crimes como roubo em supermercados eu ficaria preso naqueles presídios hotel com pc e suíte? Eu seria deportado imediatamente para o Bostil? Se eu queimasse o meu passaporte, e me recusasse a informar minha origem ao ser detido, e queimasse as minhas digitais dos dedos?",
  ">>3464453\r\n>Mas, todo dia? \r\nSim, será um fio diário até eu tomar uma decisão, coisa que talve só ocorra ano que vem.\r\n>Você já fez esse fio ontem.\r\nE provavelmente o farei de novo, quando este morrer, amanhã.\r\n>O que você espera, que algum anão te dê uma resposta reveladora e você possa segui-lo?\r\nReveladora? Não necessariamente, mas espero sim que algum anão vivido de seus dois centávos.\r\n>Meu deus, você tem que entender que a escolha será só sua\r\nA escolha é minha, mas eu preciso de várias opiniões para tomar uma escolha pautada no senso crítico, e não apenas em um achismo impulsivo.",
  ">>3464805\r\nTem que alegar perseguição política e pedir asilo/refúgio. Essa semana saiu notícia de um retardado do Paraná que invadiu o Capitólio no 6 de janeiro e foi condenado a pagar 100 horas de trabalho comunitário + multa só por entrar no prédio, sem depredar nada.\r\nA alegação dele era perseguição política pela prefeitura do Curitiba, se não me engano. ",
  "Medicina.",
  ">>3464833\r\nPela lei, eles não podem te deportarem se você pedido asilo/refúgio. Os EUA deportam a roda contra a lei. Talvez os cucks suecos respeitem isso, só que estando lá com esse status jurídico, é provável que você vai parar em algum prisão com sandniggers e estrangeiros. ",
  ">>3464641\r\n>família estável\r\nAté certo ponto, sim, veja, meus pais são divorciados, mas não moro em um barraco onde tem merda acontecendo todo santo dia, é um ambiente tranquilo de se viver, moro no interior do sul.\r\n>com casa própria\r\nTemos uma casa própria, apenas, mas minha mãe quer se mudar de estado, então essa casa meio que está sendo mais um peso do que algo útil, e casa é chato demais pra vender.\r\n>Quantos irmãos\r\nFilho único, graças a Deus.\r\n>Seu nível de escolaridade\r\nPoderia estar formado em sistemas de informação em uma uniesquina, mas desanimei com o curso, pois era muita tomada no cu com transporte e mensalidades caras para nenhum retorno empregatício, larguei, hoje faço curso de porra nenhuma para... concursos públicos...\r\n>Quer viver no campo ou na cidade?\r\nUm sítio perto de uma cidade média não seria nada mal. Trabalharia na cidade, moraria no sítio.\r\n>Qual seu nível de renda?\r\nSalário minimo em concurso temporário, mas minha mamãe me sustenta com seus 2.5k por mês.\r\n>É treinado/tem diploma em alguma área?\r\nComo falei, abanconei TI, e esse curso que faço agora é só burocracia, não aprendi nada com ele. Estudo inglês por conta, mas ainda não consigo nem ler um texto muito complexo sem apelar para traduzir palavra por palavra, mas até que sinto que tô evoluindo um pouco.",
  "Eu amo esse país do fundo do meu coração mas desenvolvimentos políticos e econômicos desse lugar que já estava uma merda me compelem a ir pra Europa.",
  ">>3464853\r\nEuropa é melhor que América por quê?",
  ">>3464848\r\nCanadá me parece uma boa para você. Eles precisam de imigrantes com mão de obra qualificada. Largue a mão de ser vagabundo, volte a fazer SI via EAD para pegar o diploma e ajudar na hora de pegar a foda fora. Preferencialmente bacharelado. O Canadá precisa de gente para plantar, e precisa de gente relacionada a tecnologia. E existe uma intersecção enorme entre esses dois campos, mas com muitos sojados para se tolerar na sociedade. Tem que saber ingrêis. Olhe os requisitos do governo: https://www.canada.ca/en/immigration-refugees-citizenship/services/immigrate-canada.html",
  ">>3464861\r\nCada país é um país mas eu acho que no geral mais brancos, economia (não encaro o capitalismo selvagem americorno nem se me pagassem) mais amigável ao trabalhador e cultura superiores, e uma direita nacionalista em ascensão, vou colocar nos termos que mais importam pra mim: Daqui a 50 anos a Europa ainda vai existir e provavelmente ainda vai ser composta por europeus, os EUA não.\r\n\r\nAlém de que eu tenho direito a cidadania do EU mas não dos EUA.",
  ">>3464875\r\nVocê me deu uma luz e uma ideia, anão, eu só tenho medo do cerco fechar rápido demais, eu quero, em partes, sair do país por falta de oportunidades aqui **concursos secando** e em partes, por temer pelo cu desse país miserável, mas não deixa de ser um bom plano, deveria ter feito EAD de programação desde o inicio.\r\n>>3464882\r\nEntendi, mas no meu caso, acho que será américa do norte mesmo vide post acima, a não ser que a europa tenha boas oportunidades também.\r\n**Ainda acho a europa mais corna que a américa do norte como um todo, eu não sei de onde você está vendo resistência da parte deles.**\r\n",
  "Bump matinal.",
  ">>3464808\nKek. Olhem o nível de pretensão deste filho de mil putas mal acostumado. Com esse tipo de atitude você não dará certo lá fora, esqueça.",
  ">>3464478\nO anão acha que (((eles))) não estão destruindo o mundo todo e até 2040 toda a Europa, Canadá e Austrália estarão subdesenvolvidos graças ao (((progressismo))). Sou mais ganhar grana e meter a matopill no interior do Brasil enjoando uma raposinha fofinha analfabeta. ",
  ">>3465755\n*Esposinha fixado",
  "Vários concursos de nível médio pagam R$ 5.000,00 a R$ 7.000,00. Sou concursado de nível médio e recebo isso. Para efeitos de comparação, vou descartar todas as grandes vantagens do serviço público (estabilidade, basicamente) e considerar apenas o dinheiro.\r\n\r\nEu me recuso a acreditar que o americano, ou o canadense, médio, receba o equivalente a este valor. Pelo amor de Deus, que não venha mais um crioulo fazendo conversão direta. Com R$ 7.000,00 aqui vive-se bem. Pode-se ter um carro, pode-se financiar um imóvel, se você quiser, e você nunca terá preocupações pecuniárias, posto que você é estável e a coisa só melhora. \r\n\r\n>m-mas na gringa o macaco de código médio ganha X!\r\nÉ, mas se o severino médio ganhasse o que um concursado ganha aqui, basicamente ninguém lá fora teria problemas financeiros, nunca. Seria uma economia 'cheia de ricos', e isso é absurdo pela natureza da coisa. \r\n\r\nAlgo que é válido, no entanto, é trabalhar lá por 2, 3 anos, guardar dinheiro e gastar esse dinheiro aqui. Isso sim é jogo. ",
  ">>3465764\r\n>algo que é válido, no entanto, é trabalhar lá por 2, 3 anos, guardar dinheiro e gastar esse dinheiro aqui. Isso sim é jogo\r\nÉ o que eu estou pensando em fazer, anão, mas é complicado, porque tem o risco de eu gastar o meu suado dinheiro que demorei para juntar, e acabar que nem ache nada lá e volte para cá apenas mais pobre.\r\n\r\nPorem, a questão dos concursos, é eles estarem miando, se não, eu nem cogitaria sair daqui, iria direto nos concursos, o problema é que sempre que pesquiso sobre concursos, eu vejo que a situação deles pro futuro não parece boa, entende?\r\n\r\nSair é mais arriscado, mas parece que o futuro parece mais promissor para quem faz isso, do que para quem faz concurso, apesar de eu preferir a segunda opção.",
  ">>3465786\r\nAmigo, a máquina pública é gigante. Não tem como 95% dos concursos 'miar'. Não tem como parar de ter policial na rua, de ter técnico de tribunal nos cartórios, enfim. O que já parou há muitos anos são concursos cabide de emprego, coisas inúteis de órgãos que não produzem nada. Há anos não se vê concurso pra ANATEL, ANEEL, enfim. Se houver, serão pouquíssimas vagas. Mas o grosso dos concursos não pode parar e não parou. Isso é fantasia e quem diz isso está divorciado da realidade. Abra qualquer site/canal de notícias sobre concursos e só verá novos editais, novas autorizações... Isso sempre foi e sempre será assim. ",
  ">>3465764\nOu pegar um trabalho remoto oque é melhor ainda.",
  "Sair desse planeta infestado de zumbis.",
  "==R$10000 no Brasil X U$2000 nos EUA==\r\n\r\n]]Quem consegue ter um padrão de vida melhor?]]\r\n",
  ">>3466087\r\nComo é o código dessas letrinhas coloridas? Cada hora é uma coisa diferente nesse chan, estou ficando velho para isso.",
  "Anon, tenho o mesmo impasse que tu!\r\n\r\nCreio que o fator em potencial para o sucesso na imigração sege alguém para te receber lá fora, pelo levantamento que fiz, ir por conta na cara e na coragem dificulta muito suas chances de um começo agradável.\r\n\r\nO mercado de trabalho não da foda fora em nenhum lugar do mundo, tu vai sofrer até se acostumar a nova cultura/estações, se engana quem acha que por viver no brasil com essa diversidade vai chegar lá fora e se dar bem, são outras ideias e se tu der a foda fora, vai se lascar.\r\n\r\nTenho empresa aqui, estável e segura; mas trabalho muito, recebo até razoável mas no grosso, papo reto, o fato de ter começado pobre e sem dinheiro para investir (15k) me fez ficar 5 anos no mercado investindo o que não investi de começo e vejo que ainda vou investir muito por muitos anos, diferente da loja do filho do fulano e ciclano que estão no hipe com 3 meses de ponto por que já começaram com investimento de 150k.",
  "Como sou solteiro, sem filhos, garrado a nada e ninguém, gostaria de tentar a vida fora do brasil, almejo canada ou Polônia, mas qualquer lugar da europa eu toparia, estados merdas eu realmente não interesso, mas também toparia.\r\n\r\nO que me segura aqui ainda é o fato de não ter NINGÚEM com afinidade para pedir 30 dias de asilo.",
  "Se tiver brio para estudar, concursos. Se não tiver, vá limpar latrina em outro país. ",
  "O Brasil é muito bom pra ganhar dinheiro. Apenas fracassados ficam chorando.\r\n",
  "Portugal ou Cornodá? Recebi uma proposta para ir para Portugal, mas estava mesmo querendo ir para o Canadá. É para ser macaco de código.",
  ">>3466386\r\nVendendo muita roupa, Cleyton do instagram?",
  ">>3466420\r\nCanadá. Portugal é bom também, mas Canadá é superior. ",
  ">>3466441\r\nIsso, não é a toa que os portugueses estão imigrando para o Canadá enquanto que os brasileiros vão para Portugal.",
  "Deveria haver uma board só para migração dos anões e com fios específicos de cada país!",
  "O que eu queria de verdade ler no chan que nunca vi, era a galera que imigrou contando a experiência e dificuldade para legalidade; creio que o op também busca dicas para conseguir tal",
  "Ganho 3,5k como funça e não faço nada, inclusive estou merdapostando desde cedo.\r\n\r\nSair do país tu vais trabalhar de verdade e ainda sofrer preconceito por sempre ser um imigrante sujo.\r\n\r\nConcurso sem sobra de dúvida.",
  ">>3464808\r\nVire homem, reportarei seus fios.",
  ">>3466420\r\nNão é mais fácil imigrar não só pra qualquer lugar da Europa como também Canadá e outros países fora dela já em Portugal?",
  ">>3468167\r\nPossivelmente, mas o salário que me foi oferecido para ir para Portugal agora não considerei tão interessante. Tenho uma vida bem cômoda no Bostil, então eu poderia ficar mais um pouco aqui ganhando experiência enquanto faço o processo de imigração do Canadá."
]
