[
  "O que eu faço para arrumar um emprego num supermercado? Os meus pais já disseram que não vão fazer isso por mim, mas eu nunca fiz um currículo na vida, não sei nem com quem falar. Preciso muito de um emprego, anões.",
  "Gerente de uma grande empresa aqui. Vou te ajudar a montar seu currículo.\r\nQuais idiomas fala?",
  ">>3464840\r\n\r\neu to precisando.",
  ">>3464854\r\n\r\nMoro em sp, mas poderia me mudar para o rj.",
  "Eu gostaria de arrumar um emprego num mercado em Rio Preto.\r\nAnão com 30 anos e OAB reportando dentro kek. ",
  ">>3464834\r\nApenas português, anão, mas consigo compreender quase tudo o que ouço em inglês e espanhol, assim como ao lê-los.\r\n>>3464840\r\nSão Paulo. Como é isso, anão?\r\n\r\n",
  ">>3464868\r\nOk, very good.\r\n\r\nAgora preciso saber um pouco mais de sua formação. Tem bacharelado, curso técnico, mestrado, doutorado?",
  ">currículo",
  ">>3464921\r\nPare de aloprar o OP, filho da puta. ",
  ">>3464928\r\nNão to aloprando o OP, caralho. Estou montando o currículo dele neste exato momento.\r\n\r\nVou ajudar ele a descolar uma vaga de analista de vendas no mercado.",
  "O absoluto nível. \r\nMontei meu curriculum vitae de mão própria e seguindo uma base que achei interessante nas interwebz, mas totalmente adaptada aos meus gostos. Inclusive é bom ver esse fio, pois tenho que mandar ele pro celular e dar umas atualizadas já que não uso ele desde 2012. ",
  "Seguinte OP, parece que você sumiu e eu não vou ficar aqui esperando por você até tarde, então vou dar o caminho das pedras de uma vez só.\r\n\r\n>vá para o site graphicriver.net e olhe os currículos que estão bombando na categoria resume\r\n>não gaste seu dinheiro comprando, procure o template de currículo no Google e baixe ele de graça\r\n>preencha todos os campos, salve como PDF\r\n>não esqueça de colocar uma frase dessas em seu currículo ou no e-mail de apresentação \"Profissional dinâmico e proativo visando contribuir para o aumento das vendas, buscando despertar o interesse dos clientes pelos produtos ofertados. Estou disposto a propor melhorias nos processos das operações diários. Tenha facilidade de aprendizado de novas tecnologias. Sei trabalhar em equipe e alcançar metas.\"\r\n>imprima/envie para os principais sites de emprego da cidade\r\n>???\r\n>Profit\r\n\r\nNão precisa trabalhar de caixa de supermercado, se você manja de inglês e não é 100% incluso no computador você consegue coisa melhor, como por exemplo analista de marketplace.",
  "Se tiver mais de 21, minta dizendo que trabalhou informalmente por aí, descarregando carga na CEASA, por exemplo, entre outros bicos.  De 21 pra baixo, só enrole com estudos. Diga fez um curso vagabundo de Excel qualquer, que cursou 2 semestres de um curso técnico e que largou por razões financeiras. Dê a entender que você é ativo de algum modo. Se for minimamente verossímil, irá colar facilmente. \n\nEles não querem um completo vagabundo nem um gênio de Harvard. Só querem um macaco adestrado, capaz de cumprir funções básicas sem preguiça e disposto a ficar anos por lá. Um brainlet com 90 de QI, sem frescuras nem ambições é o empregado ideal para um supermercado."
]
