[
  "Então realmente a bomba vai cair em 2026? Agora que minha vida esta melhorando.",
  "O (((FMI))) diz que a economia brasileira vai pro espaço em 2026, vai melhorar pra caralho.\r\n\r\nEspero que o judeu não esteja mentindo\r\n",
  ">>3464888\r\nFode sim, eu quero viver uma bolha econômica que nem o Japão nos anos 80. Vou ficar fodendo rico.",
  "A recuperação será em V.",
  ">>3464888\r\n>>3464889\r\nFalem mais sobre isso ai.",
  "Então se o lula ganhar teremos mais 80 anos de PT.\r\nPuta merda, má hora pro bolso se eleger.\r\nVotarei duro nele.",
  ">>3464888\r\n>brasil\r\n>melhorar\r\n10/10, humor refinado. Perdi duro. ",
  ">>3464909\r\nTalvez iremos voltar aos anos de ouro.",
  ">>3464888\r\nO Brasil não vai melhorar, anão. ",
  ">>3464937\r\n",
  ">>3464932\r\nE com o lula no poder, esse país é amaldiçoado , não é possível.",
  ">>3464932\r\nEm 2026 teremos o mesmo poder de compra de 2010?\r\nMate a !!DILMA!! hoje mesmo.",
  ">>3464948\r\nVira essa boca pra lá, você vai zicar o país inteiro.",
  ">>3464959\r\nDécada perdida, me enche de mágoa isso.",
  "Amigo, desde que eu comecei minhas aventuras no mundo dos ''cripto-investimentos'' eu recebo tudo em dólar. Eu quero mais é que o Brasil mergulhe no mais profundo e denso caos econômico que ele puder, o que é meu está na minha MetaMask e nem declarar IR eu declaro.\r\n\r\nEsse país nunca teve chances, a verdade amarga é essa; desde que \"descobriram\" essa merda de país, ele sempre foi uma colônia extrativista e escravocrata feita para aprisionar os seus habitantes fazendo eles trabalharem pra proporcionar todo o nosso recurso pros gringos.\r\n\r\nObrigado, Paulo Guedes, quero o dólar valendo R$ 8,00 até o fim do ano.",
  "A bomba vai cair ano que vem, com a crise dos fertilizantes.",
  "Os anões não me ouvem, mas a China estás a colonizar a África. Isso significa que teremos um novo boom de commodities em breve.",
  ">>3464974\r\nTirando o intervalo entre 2010 e 2012 qual não foi?",
  ">>3465168\r\nUm outro anão disse que os chineses estão vendo que não dá muito certo.\r\nAlém disso eles estão no leste da África, não no continente inteiro.",
  ">>3464969\r\nÉ um risco real, amigo, se isso acontecer, nunca mais esse país consegue colocar alguém \"didireita\" democraticamente.",
  ">>3464909\r\n",
  ">>3465168\r\nJá estão desistindo da África.\r\nAlso, a China está fodida.",
  ">>3464948\r\nLula não vai ganhar.",
  ">>3466060\r\nÉ bom porque o país melhora, mas é ruim, porque o nove dedos vai pegar outro boom e será visto como lenda.",
  ">>3466073\r\nLula não vai ser presidente, porra."
]
