[
  ">fodendo propaganda contra os antivacina, ou simplesmente contra quem não é antivacina, mas questiona as vacinas da covid-19\r\n>ninguém no chan falando sobre isso\r\n\r\nVocês já foram melhores!",
  "Curioso isso estar na Netflix.",
  "E você assistindo isso, completo imbecil.",
  "É a estratégia deles. No final vai ser como a terceira temporada de Castlevania.",
  ">implicando que eu dê uma foda pra qualquer produção da jewflix \r\n",
  ">>3464596\r\nEu flerto minimamente com os normie. Não moro em uma caverna. Mas assisto raramente, em uma frequência de no máximo 10 horas por mês de filmes e séries.",
  ">>3464609\r\n>normies\r\n\r\nFixed.",
  ">>3464609\r\nIzildo.",
  ">>3464628\r\nQuê?",
  ">série da Netflix\r\n>antivacina\r\nVocê não é based e redpillada por ver essa série, anã. Apenas burra mesmo.",
  "Várias bem diretas para quem é contra vax. Ta manipulando o gado a perseguir quem é anti vax",
  "Os títulos da Netflix são bem retardados. Ou são minimalistas ao máximo (Você, Sede, Teta, Peido) ou completamente prolixos pra parecerem diferentinhos, tipo Como Vender Drogas Online (e rápido), é absurdo como essa merda só produz coisa formulaica e sem alma.",
  ">>3464674\r\nExatamente, foi bizarro. A série é até minimamente interessante, se você ignorar as 10001 vezes que tentam lacrar, mas essa propaganda foi tão forçada que me causou vergonha alheia.",
  "Eu liguei a TV na globo agora a pouco e dei de cara com uma cena de zoofilia com o idris elba, nem me considero racista mas estou enjoado até agora, isso devia dar cadeia.\r\n\r\nEnfim, já tive minha dose de judaria por hoje.",
  ">2021\r\n>assistindo Jewflix\r\n",
  ">>3464774\r\nAinda sou 30% normie.",
  ">>3464806\nÉ normalfag, seu baitola, só quem se sente ofendido pelo fag na palavra é que usa normie.",
  ">>3464681\r\nImagino que seja brincadeira, mas não duvidaria se existisse uma série da gadoflix chamada Peido.",
  ">>3464628\r\nIzildo filho do rei tomou a espada de seu pai.",
  ">>3464581\r\nY: The Last Man teve uma cena criticando uma personagem antivax. **Foi cancelada porque não lacrou o suficiente.**",
  "Propaganda antivacina, não viu a mesma serie que eu vi, o cara que é antivacina é tratado como lixo por 2 fodendo psicopatas, é mais vilão que os vilões, e ainda se mata. Netflix não erra na agenda.  ",
  "Minha ex dizia que eu era maluco igual esse cara. Nunca assisti, do que fala essa bosta de serie? ",
  "Uma garota disse que estava assistindo isso aí, procurei no google e achei que era um romance genérico.",
  ">>3465637\r\nAlgumas pessoas também já me disseram isso. Fala sobre um psicopata que foi trancado numa livraria na infância e faz isso com a depósito que ele gosta/persegue. Gif não relatado.",
  ">>3465637\r\n>>3465671\r\nSinto dizer, não é um bom sinal, o cara é um escravoceta seletivo, stalker e psicopata, e agora um serial killer, não é um romance genérico.  \r\n"
]
