[
  "Depois dos 20 anos você não deve escutar ninguém. PUTA MERDA, VAI TOMAR NO CU, PARECE QUE TODO MUNDO É BURRO.",
  "Me arrependo de ter escutado meus professores sobre a que escola deveria ir durante o ensino médio. Naquela época eu ainda achava que adultos sabiam de alguma coisa, mas eles eram apenas burros velhos.",
  ">você não deve escutar ninguém\r\nMas eu devo escutar você?",
  ">>3464352\r\nTire essa buceta do meu fio, por favor. Apague.",
  ">>3464352\r\n",
  "Escutar a todos, considerar alguns e seguir só a si mesmo.",
  ">Depois dos 20 anos você não deve escutar ninguém\r\n\r\nConcordo, você já está velho para tomar suas decisões. Infelizmente, demorei para realizar isso, sendo que sempre fui dependente do aval da minha mãe, mesmo com 20 e poucos anos. Ontem, consegui dar um passo para minha auto realização, mesmo que sendo tarde. Tive que mentir para minha mãe e não regreto nada. Also, minha mãe é a culpada pelo meu psp ter a bateria estufado. Ganhei essa merda, não tinha dinheiro para gastar com bateria, conheço um colega de curso, ele fala para eu ir na casa do amigo dele com ele para ver o negócio, acabo desistindo porque minha disse para não ir. Eu tinha 20 anos, porra. ",
  ">>3464365\r\nOlha lá, o op é gay.",
  ">não escutar mulher se configura em abuso emocional\r\n==AGORA É CRIME!==",
  ">>3464379\r\nA rainha do bê.",
  "Sou o anão que se fodeu tomando roacutan para os pais pararem de encher o saco. O zumbido **PIIIIIIIII** no ouvido só piorou. Irei no otorrino novamente esta semana.\r\n",
  ">>3464379\r\nVontade de violar essa vadia, puta merda. Aceitava até ela ser feminista, delicinha. ",
  ">>3464365\r\nPronto, anão.\r\n>>3464367\r\nBaseado.\r\n",
  "Aos 20 anos minha vida já estava toda cagada.\r\nMas sim, os velhos não se atualizam. ",
  "Cadê seu pai?",
  ">>3464475\r\nDormindo. Caralho, estou muito puto com ele. Essa merda de roacutan simplesmente fodeu meu ouvido PARA TODO O SEMPRE.",
  ">>3464403\r\n",
  ">>3464352\r\nO que tinha ali?",
  "Também achei que todo adulto sabia das coisas. Ouvi eles até 23 anos.\r\nTomei no cuzão gostoso, fiz tudo errado e da maneira mais cagada possível.\r\nHoje em dia eu só regreto.",
  ">>3464379\r\nQual o grão dela?",
  ">>3464514\r\nUma boceta, mas o OP não gostou.",
  ">>3464655\r\nÉ aqui?",
  ">>3464690\r\nErrou.",
  "Ouvindo ou não, tu ainda tem muito pra sofrer pela frente. Pode acreditar.",
  "Sigo meu caminho desde que eu tinha uns 15, 16 anos, já fiz algumas bostas, porém nada ilegal, e estou bem com isso. Hoje vivo uma vida comfy, tudo que eu faço ou tenho eu mesmo escolhi. "
]
