[
  "Realmente existiu? É um rei de verdade?",
  "Sim.",
  "GIRUGAMESH.",
  "Se você soubesse, ficaria enojado.",
  ">>3464629\r\nAcho que só eu e você do chan inteiro, sabemos o que é isso, sente mal, homem.",
  ">>3464629\r\nPerdi, eu estava nesse dia, no 4falhas.",
  ">leão \r\n>um literal gatinho pra ele\r\nEle deveria ter uns 3 ou 4 metros. Existiam gigantes na Terra há milênios.",
  ">>3464675\r\nProve.",
  ">>3464643\r\nErrado.",
  ">>3464629\r\n>entrei no fio para ver se algum anão postou isso\r\n>literalmente segundo reply\r\n\r\nNão estou desapontado.",
  ">>3464680\r\n**Está sem sal.**",
  ">>3464691\r\nGenial. ",
  "Não, sim. \r\nSegundo consta em aquele que o abismo viu: a epopeia de gilgamesh, haviam registros históricos nas tabuinhas de uruk sobre um mítico rei que tinha construido as muralhas da cidade (que vai de encontro com as ideias expostas na epopeia) e que dão a entender se tratar dele, mas carece de dados. ",
  ">>3464675\r\nTem cinco metros. Tanto que as medições descritas para  a descrição dele são com fodendo varas.  Enkidu também era alto demais. ",
  ">>3464772\r\nNão questão de ser alto, é de ser gigante mesmo, anão. Até um gigante manlet seria gigante.",
  ">>3464779\r\n> Até um gigante manlet seria gigante\r\nO mais interessante disso tudo é que após perder a inocencia do mundo natural Enkidu passa a se interessar pela prostituta que \"fez ele cair\" ao ponto de ficar alguns dias inteiros comendo ela. Agora tente imaginar como um sujeito de mais ou menos 4 metros comeu uma puta de pouco mais de 1,60, no pelo, peludão, e todo sujo e fedendo a merda de viados e cervos. ",
  ">>3464798\r\nAqui, fui pesquisar no pdf. ",
  "Perguntem qualquer coisa a um sumerista católico.\r\n\r\nE sim, Gilgamesh não só existiu como era o Nimrod bíblico, assim como Noé era Ziusudra. \r\n\r\nAlso, o Abraão era sumério e sua família era de uma linhagem de sacerdotes de Ur. Abraão preservou a religião suméria da corrupção de Enki (metamorfizado em serpente no Eden) e a repaginou conforme a vontade do Deus verdadeiro Anu, que é Yahweh. Enki, ou o anjo satanás, não era inicialmente mau, tanto que ajudava a exorcizar demônios (!), tanto que Adão (ou no Adapa sumério) venerava ele, mas ele se torna perverso eventualmente.\r\n\r\nOs Elohim de Yahweh (ou Anu sumério) que criaram o mundo no gêneses são os deuses anunnaki, que são os anjos. Por isso na bíblia os anjos são descritos como filhos de Deus. Os anunnaki perversos sãos os anjos que se voltaram contra Anu/Yahweh. \r\n\r\nAlso, o Deus sumério Enlil era o anjo Metatron. \r\n\r\nAlso, o que chamamos de catolicismo é na verdade sumerismo. \r\n\r\nA igreja guarda os segredos profundos da criação que são esotéricos, que faz católicos normais e macacos conspiracionistas verem ali o bicho papão quando é bem o contrário. Enki hoje está destruindo, invertendo a igreja por dentro, assim como fez na Suméria. Aquele salão em forma de serpente no Vaticano é influência de Enki. \r\n\r\nRezemos para Enlil, rezemos para Anu/Yahweh. ",
  ">>3464905\r\n>Also, o Abraão era sumério\r\nIa mandar você tomar no cu por espalhar mentiras, mas vi que estava equivocado. Sempre confundo as regiões de Sumer e Akkad em suas posições na mesopotamia. \r\nMas de qualquer forma eu mando você ir tomar no olho do cu por falar tanta merda assim. ",
  ">>3464905\r\n>Also, o que chamamos de catolicismo é na verdade sumerismo.\r\n>A igreja guarda os segredos profundos da criação que são esotéricos\r\n\r\nTa mais para Aryanismo, pois antes de ser suméria, era algo bem mais antigo.\r\n\r\nMas esse anão sabe do que fala.\r\n\r\nEu casco o bico quando as pessoas chamam algo de \"pagão\" e \"místico\", sendo que não existe nada mais místico oculto e mágico que a igreja católica nesse momento no mundo.\r\n\r\nAbsolutamente tudo ali é linguagem de anjos, astrologia e alquimia com outros nomes e símbolos.",
  ">>3464925\r\nUr era uma cidade-Estado da suméria, burro!\r\n\r\nMinha teoria é que Arpachade gerou o povo sumério, e deles vieram vários povos como os fenícios, babilônios, hebreus etc. Em suma, hebreus = sumérios.\r\n\r\nOs mitos sumérios fortalecem toda a verdade bíblia se você souber usar os neurônios, fazer associações, buscar remover o véu da diferenciação cultural. Quando judeus rejeitaram o anunnaki Jesus, automaticamente viraram adoradores de Enki. O pai de Abraão também era fiel de vários deuses (aka anjos caídos) como Ninguiszida e Nanar, Deus (Anu/Yahweh) acabou com isso ao se comunicar diretamente com Abraão.\r\n\r\nAbraão era vinha de uma linhagem sacerdotal suméria, segundo os historiadores houve uma merda muito grande na época.\r\n\r\nAcadianos, fenícios, hebreus, babilônios… TUDO ISSO SÃO GALHOS DA SUMÉRIA!\r\n\r\nOlha onde a arca de Noé parou! Logo ali do lado está fodendo Gobekli Tepe, pedras cheias de animais. Ali foi a primeira civilização dos filhos de Noé após deixarem a arca. Sem ficou por ali e gerou os sumérios e seus galhos.\r\n\r\n",
  ">>3464958\r\n>Ur era uma cidade-Estado da suméria\r\nEu sei disso, animal, só estava ressaltando que aquelas cidades-estados da mesopotâmia são enquadradas em duas grandes zonas de influencia que são o Sumer e Akkad, donde vem o sumério e o acadiano. ",
  ">>3464942\r\nAntes de ser a suméria era o mundo pré-diluviano. A geografia era outra, não tem nem como saber... O termo ariano surge na Ásia central, muito depois.\r\n\r\nAtlantes seja algo mais próximo para os pré-sumérios talvez? A história que chegou a Platão através de Solon que recebeu a informação dos Egípcios diz que Atlantis havia afundado há milênios... Pode ter sido engolida no dilúvio.\r\n\r\n>>3464972\r\nAcadianos são posteriores aos sumérios. São da mesma família, mas vem depois. ",
  ">>3464995\r\n>Atlantes\r\n\r\nThis."
]
