[
  "Hora de cumprir com a minha palavra. \r\n\r\n\r\nEstou indo embora, não voltarei nos próximos 5 anos, sem mais delongas.\r\n\r\nÉ isso, anões.",
  null,
  "Adeus.",
  ">>3464996\r\nSentirei sua falta, anão.",
  "Até amanhã.",
  "Vai lá.",
  ">>3464999\r\n>>3465001\r\n>>3465004\r\n>>3465005\r\n>>3465010\r\nEu sentirei falta de vocês, arrombados. Não me façam sentir a essa hora.",
  ">>3465013\r\nO que te levou a tomar essa decisão?",
  "Será o meu 2° longo hiato, ainda cheguei a pegar o fim do mar de mijo, eu só tinha voltado por conta do início da pandememe. \r\n\r\nConfesso que perdi duramente mesmo com essa antiga userbase cancerígena do mar de mijo, peguei o 55 original, o bananal, os 3 acarajés, enfim... Novamente estou entrando em uma fase significativa da minha vida, segui os conselhos dos anões do ano passado e voltei a estudar, melhorei meu currículo, agora é hora de colocar energia total em novos projetos. Eu até penso em voltar no Natal, mas duvido muito que o farei, vou enjoar duro a solitude e refletir sobre o ano e o rumo que a minha vida tomou e tomará nos próximos anos. Eu sei que não é para sempre, mas e se for? Por isso não gosto de despedidas, mas tá tudo bem. \r\n\r\nAinda tenho uma falha muito dura para superar, minha mãe já está ficando velha e sem forças, os \"amigos\" já casaram, e os inimigos da época de escola foram para as indústrias metalúrgicas da vida. \r\n\r\nAmigos de verdade foram vocês em muitos momentos que pensei em fazer merda, que me ajudaram a ter um plano B, enfim, na falha total não fico mais devido aos cursos que fiz, mas vou focar no meu objetivo principal que no momento é segredo.\r\n\r\n\r\n\r\nCuidem-se, /b/.\r\n\r\nAssinado, \r\n**OP.**",
  ">>3464999\r\n>DEVIDAMENTE CHECADO\r\n>999 \r\n",
  ">>3465039\r\n\r\n>idade \r\n>projetos de curto/médio/longo prazo \r\n>terei que assumir minha casa em breve \r\n>vou tratar da minha depressão\r\n>vou tratar do vício em pornografia e masturbação\r\n>vou focar em ficar fluente em inglês e espanhol "
]
