[
  "Se tu não escutaste isto em uma lan-house, então eu quero que tu MORRAS, adolemerda.",
  "Um clássico.",
  ">adolemerda \r\nKi crinjada.",
  "Anões, nós dos anos 90 já somos os tiozões. Já escutaram \"tio\" dos pivetes? Eu já.",
  "Ok, zoomer.",
  ">>3464773\r\nChegou o primeiro abostecente. \r\n\r\nAlso, sempre quis saber o nome dos atores dessa imagem, mas nunca encontrei. ",
  "Por que as lan houses morreram no Brasil? Hoje mesmo estava lendo algo sobre Diablo 2 na pior Koreia e como é o jogo mais popular das lan houses de lá.",
  ">>3464780\r\n>abostecente \r\nVejo que pensou antes de criar essa crinjada toda.",
  ">>3464776\r\nJá. hue",
  "Puta merda como eu odeio zoomers, é como se eles só se tivessem visto o pior do mundo e fizessem o máximo de esforço possível pras coisas continuarem assim.",
  ">>3464776\r\n\r\nJá.\r\n\r\nVai se foder, e as dores estão se acumulando já.\r\n\r\nEu achava que iria estar casado nesta altura do campeonato, e ainda estou aqui, desde 2009.",
  "Músicas de jogos antigos fio.",
  "Sou mais velho que 95% da userbase atual e só joguei CS 1.6 em lan house uma vez. Morar na roça é complicado.\r\n>>3464776\r\nJá, tanto pessoalmente quanto em joguinhos online. Fode não.\r\n>>3464783\r\nBoa pergunta. Talvez a universalização do acesso a interwebz e a computadores tenha condenado esses locais ao ostracismo. O mesmo vale para as locadoras de video jogos e fliperamas.\r\n>>3464814\r\nEu já casei e descasei. Achei que teria filhos e algum feito relevante na vida, mas já vi que serei falho até meu último dia na terra.\r\n>>3464820\r\nVou contribuir.",
  ">>3464836\r\nAh, caralho. Postando fodendo música nessa merda. Baseada Capcom tinha as melhores compositoras.",
  ">>3464810\r\nPior, eles querem piorar.",
  ">>3464843\r\n",
  "Tenho certeza que nenhum zoomer de merda passou horas escutando isso em playtimes.",
  ">>3464857\r\nFodendo zoomers jamais sentirão a paz na alma conferida por esta OST.",
  ">escutaste\r\nVira homem, bicha do caralho.",
  ">>3464867\r\nSe mata, geração Felipe Feto.",
  ">>3464867\r\nVire bran... ah, esqueci, você nunca será branco, merdestino/sudestino de bosta.",
  ">>3464836\r\nCaralho, podem fechar o fio.\r\n\r\nVou chorar de nostalgia.",
  ">>3464881\r\nChore conosco.",
  null,
  null,
  "Joguei isso aqui num Dynavision usando aqueles controles que é um fodendo câmbio de carro com um botão em cima.",
  "Imaginem o nível de soja de quem nunca jogou o baseado UT99. Quem nunca sentiu a adrenalina sincronizada com a música sequenciada programaticamente nos módulos musicais. Quando seu cérebro entra em fluxo total com a música e você começa a fraggar como nunca.",
  null,
  null,
  "Estava jogando Streets of Rage 2 agora pouco pelo Retroarch.",
  ">>3464917\r\n>sui chu\r\n\r\nMeio da água/oceano? Meu japonês está fortalecendo.",
  ">>3464926\r\n>SoR2\r\n>retorarch\r\n\r\nHomem de riqueza e gosto.",
  "Bicho...",
  null,
  "Joguei pra caralho.",
  ">>3464941\r\nPatrício.",
  ">>3464887\r\nComo o tempo passa. A vida é tão breve.",
  ">>3464945\r\n>esse caro MMZfag aparecendo sem nem ao menos\r\n\r\nEsse fio está fornicação. Tome mais uma baseada, irmão.",
  ">>3464950\r\nOpa, o link não copiou.",
  null,
  "Zero. Nosso HQ é um pato sentado. Hora de entrar num avião, aerodropar num fodendo bombardeiro e comer o cu de todos ali dentro. Tome essa música para ajudar.",
  null,
  "A lan que eu jogava não tinha caixa de som, kek. ",
  ">>3464966\r\nPatrício.",
  "Objeção, filha da puta.",
  null,
  ">>3464763\r\nCounter strike de sojado. Quando comecei ainda nem era da valve e nem existia o steam.",
  "==PULSO HOMEM.==",
  "O Sanic mais baseado de todos. Sanic 2 a merda.",
  ">>3465027\r\n==TIME OUT.==",
  "==LET'S GO, BUB.==",
  ">teleporta atrás de você antes do super conectar\r\n\r\nNada pessoal, garoto.",
  "[[CHARGING STAR.]]",
  null,
  ">ninguém postou SF3 ainda",
  "O som do skill. Inúmeros patos beberam água para esse som.",
  ">>3465068\r\n==DEIXE-NOS LUTAR FEITO GENTIL HOMENS.==",
  ">>3464953\r\n>>3464950\r\n>>3464941\r\n>essa feminização\r\n>esse design de desenhista de hentai\r\n\r\nPuta merda, por mais que os jogos da série MMZ sejam bons, o design dos personagens é absolutamente desgostante. ",
  ">>3465092\r\nNão discordo.",
  ">>3465092\r\nMega Man passou por uma fase sojada desde a criação do Legends. Se não me engano, a equipe do legends foi criar o Battle Network. Devem ter trabalhado no Zero também.",
  ">>3465092\r\nX6 > X5.",
  ">>3465119\r\n==METAL TUBARÃO JOGADOR.==\r\nO filtro dos zoomers.",
  ">>3465124\r\n>filtra até veteranos\r\n\r\nBaseado Portão Laboratório.",
  ">>3464763\r\nSó Cleytons jogavam essa merda nessas lanhouses com cadeira de cozinha e que fediam a cigarro, pois achavam divertido jogar algo baseado na vida deles, o \"puliça e ladrão\".\r\n\r\nPatrícios jogavam Quake 3 e Unreal Tournament, jogos competitivos de verdade que exigiam bons reflexos, sem arminha de hitscan baseada em RNG que nunca acerta o alvo, parece que está sendo manuseada por alguém com Mal de Parkinson.",
  ">>3465111\r\n>>3465101\r\n>>3465119\r\n>>3465124\r\n\r\nO battle network é aquele de turnos com \"cartinhas\" não é? Se for, eu nunca gostei de nenhum Megaman que não seja de plataforma 2D, ressalvas apenas para o X8 que apesar de 3D ainda tem uma jogabilidade boa e uma trilha sonora caralhuda. O Command Mission é puro lixo e entre o X5 e o X6, acho ambos bons e apesar da história ter canonicamente terminado no X5, o X6 fez bem em adicionar mais dificuldade no jogo.\r\n\r\nAlso, acho que imediatamente depois da jogabilidade, o que eu mais gosto nos jogos é a trilha sonora, e Guilty Gear entrega em todos os sentidos. Jogo baseadíssimo.\r\n",
  "==REX.==\r\n==REX TREMENDAE.==\r\n==MAJESTAAAAAAAAAATIS!==\r\n\r\nÁS COMBATE TEMPO, PORRA!",
  "Mobius Um. Bombardeiros adentrando nosso espaço aéreo. Você é literalmente o único piloto que sobrou. Nosso HQ é um pato sentado. Decole e ganhe a guerra sozinho, filho da puta. Tome 100 mísseis.",
  ">>3465131\r\n>cleyton\r\n>jogos competitivos\r\n\r\nAí você entregou forte que é um zoomer típico jogador de MOBA.\r\nQuem ia em lan houses pra jogar CS 1.5 e 1.6 estava cagando pra \"cenário competitivo\" e habilidade, a graça era justamente juntar a sua galerinha e fazer corujões na época de ouro do CS, GunBound e Ragnarok Online. Estavamos literalmente cagando se não tinhamos \"cadeiras '''gay''mers\" e se o ambiente fedia.\r\n\r\nA gente fazia isso pra se divertir entre amigos, não pra ficar medindo e-penis.",
  ">>3465153\r\n>GunBound\r\n\r\nSenti. Bons tempos implorando minha mãe para entrar na internet discada de merda do Terra no fim de semana que era mais barato só pra jogar esse foniquíssimo com os amigos de escola. Parecia que todo mundo que eu conhecia jogava alguma coisa, era parte do nosso social. Hoje ninguém dá a foda mais.",
  "==AH CARALHO, VAMOS AFUNDAR A MARINHA DO INIMIGO INTEIRA!==",
  "==TROPAS NA PRAIA! É TEMPO DE SUPORTE AÉREO PRÓXIMO. VOU PEGAR O A-10!==",
  ">>3465163\r\nEu me lembro claramente de só jogar em Metropolis e Meta Mine justamente por causa dessa música. Eu tive sorte, joguei isso por muitos anos com meus amigos e entre o nosso grupo valia tudo, era Nak, Big foot, Ice, Boomer. Eu achava a coisa mais merda possível ficar me limitando somente ao famoso \"Adukão TS SS\". Acho que paramos de jogar quando entrou a season do GBWC com aquela fênix e aquele índio **e os slots pay2win de ITEM2**.\r\n\r\nAlso, segura essa aqui, anão. Foram bons tempos de PvP e **grind como a foda** fortes emoções no jogo do vídeo relatado.",
  "Sou o único que tinha medo dessa música?",
  "Literalmente pearl harbor.\r\n\r\n>não afundando os porta aviôes do inimigo\r\n\r\nSeriosamente, Russia. Quer dizer, Yuktobania.",
  ">>3465153\r\n>jogo de mata-mata\r\n>não joga pra ganhar dos amiguinhosrsrsrs\r\n\r\nMeun egro, se não rolava apostas, rivalidades, times, e toda aquela confraternização que acontece entre amigos desde a época dos fliperamas, então você está tentando criar um cenário em que de fato, nunca o vivenciou.\r\n\r\nSe fosse pra jogar CS só por diversão, então bastava jogar sozinho em casa contra bots.",
  ">>3465183\r\n>medo\r\n\r\nRapaz, eu não sei se era \"medo\", mas quando íamos nas Lan Houses e começava a tocar isso após abrir o jogo, a ansiedade batia no limite, pois nenhum de nós tinha um PC em casa pra \"treinar\"; então, nós tinhamos que jogar alguns rounds obrigatórios na ''\"fy_pool_day\"'' pra tirar a \"tremedeira\" das mãos até todos conseguirem jogar mapas mais elaborados.\r\n\r\nEra puro lulz.",
  "==MOSTRE SUA FORÇA, AMÉRICA!==\r\nosea\r\n==CONCENTRE TODOS OS SEUS NAVIOS NUM SÓ LUGAR PRO INIMIGO BOTAR COM FORÇA!==",
  ">>3465180\r\nEu só jogava de Nak. Nunca entendi esse meme do Aduka. Não entendo até hoje.",
  "ATAQUE SINCRONIZADO TEMPO! DESTRUA OS RADARES SIMULTANEAMENTE!",
  ">>3465163\r\nHoje em dia a molecada só quer saber de usar drogas e dar o cu.",
  ">>3465206\r\nAcho que é essa aqui, na verdade. Memória está ruim. Preciso jogar esse jogo de novo.",
  ">>3465195\r\n>jogar sozinho em casa contra bots\r\n\r\nVocê falha novamente, na época em que meus amigos e eu jogavamos em lan houses, a maioria nem tinha PCs em casa. Apostas mesmo rolavam no \"fliper\" no auge do KoF, lá sim tinha como treinar pra apostarmos em algo porque as fichas custavam 25 centavos.\r\n\r\n>>3465205\r\nO dano base do T2 e SS do Aduka eram baseados no Thor (Satélite) e acada uso ele stackava mais e mais dano conforme a partida escalava. Era extremamente comum fazer isso porque os danos chegavam em níveis tão alarmantes que mais de um jogador fazia com frequência 3000 de dano (o que dava muito gold e GP) e saíam muitos \"double kills\" em salas assim devido a partida ser configurada com 40 turnos e \"SS Death\".\r\nEra divertido as vezes, mas não o tempo todo.",
  "==CARALHO, GUERRA CÃO! A (((BELKA))) VAI DROPAR UM SATÉLITE NA NOSSA CAPITAL! VOE ATÉ LÁ E INTERCEPTE! TEMPO PARA O IMPACTO: 10 MINUTOS!==",
  ">>3465219\r\nDurante a Pandemia eu peguei Rubi no Gitz, hue.",
  ">>3465230\r\nUma vez eu pensei em jogar esse GitzWC com os anões, acho até que teve um fio no /lan/ do falecido sobre o assunto, mas nunca cheguei a tocar no GunBound depois das épocas de lanhouses; quem sabe algum dia desses.",
  ">>3465238\r\nDá pra se divertir. O servidor é muito bem estruturado.",
  "Nostalgiei duríssimo.",
  "Algum anão já jogou esse jogo na Lanhouse?",
  ">>3465279\r\nNa minha lan house tinha esse aqui.",
  ">strike at karkand 24/7\r\n\r\nKek. Battlefield 2 numa casca de noz.",
  ">>3465287\r\n==ENEMY BOAT SPOTTED.==",
  "Joguei Tibião em 2001 quando só tinha Antica que recebeu esse nome quando lançaram Nova. Fui um dos primeiros membros do TibiaBR. Zoomers de bosta jamais saberão.",
  ">>3465306\r\nSenti. Entrei no Tibia na época do 7.4. TODO HOMEM DA MINHA ESCOLA JOGAVA ESSA MERDA. Nunca mais vi nada igual isso. Aré umas meninas jogavam.",
  ">>3465309\r\nBaseado.",
  ">>3465306\r\n>>3465309\r\n",
  ">>3464915\r\nUnderage.\r\nHomens reais jogaram isto em um fodendo MSX.\r\n",
  null,
  "Sempre quis jogar esse por causa da música, mas sempre desisto logo no início.",
  ">>3464783\r\nFoi a invasão dos normalfags vendo Orkut e MSN. Ai quando os coomers assumiram foi a morte. ",
  ">>3465732\r\n\r\nFode sim.",
  ">ele nunca jogou ONI\r\nNem passe perto de mim, escória.",
  ">nunca jogou Wild Arms Alter Code F\r\nSe eu te ver na rua, reze por misericórdia. ",
  ">>3464783\r\n>por que as lan houses morreram no brasil\r\n<internet banda larga ficou mais barata\r\n<jogos ficaram mais modernos e dependiam de computadores mais potentes para rodar\r\n<celular terminou de fazer a inclusão do povão\r\n\r\nBasicamente esses três fatores. Hoje você não consegue montar uma lan house para jogos gastando menos de 6 mil por PC. Se tiver 20 PCs, vai ter gasto 120 mil reais só em maquinas, fora custos de internet, aluguel e etc. O investimento não se paga, fora casos raríssimos que apelam para o emocional. \r\n\r\n>>3465131\r\n>>3465153\r\n>só cleytons jogavam essa merda\r\n>quem ia em lan jouses para jogar cs 1.6 estava cagando para o cenário competitivo \r\n\r\nCaralho, ou vocês são pescadores, ou são tão negros quanto a noite e deveriam voltar logo para a senzala. \r\n\r\nCS sempre foi extremamente competitivo. Existiam competições entre lan houses a todo o tempo e com bastante dinheiro correndo na época. Lembro que cheguei a jogar com o Fallen em uma Lan House na Mooca, Scorpion Lan House, se não me engano. Foi assim basicamente até que os jogadores começaram a jogar de casa. Apenas no final das vidas das Lan Houses, pós 2008, que começaram a chegar os favelados que ainda não tinham condições de montar um PC decente em casa para jogar.  ",
  "Jogos são/foram a desgraça de muitos homens. Milhares e milhares de horas perdidas com essas merdas, atrofiando as habilidades sociais (que é quase toda não-verbal), diminuindo o contato com o ar externo, sol, entortando a coluna, danificando os olhos. Evoluindo num mundo falso, juntando recursos numa simulação. Vícios do desperdício.\r\nEu joguei muito e conheço quase todos os jogos postados, e não tenho nenhum prazer ou felicidade dessas \"nostalgia\" pelo que os anões estão se regozijando.",
  ">>3464763\r\nCurioso é que essa música fazia parte da OST de Counter Strike: Condition Zero Deleted Scenes, composta por Zak Bellica **que hoje trabalha nas minas de Fortnite**. Also, Condition Zero nem foi tão ruim assim, só precisava de um pouco mais de polimento e tinha que ser lançado dois anos mais cedo. ",
  ">>3465196\r\n>senta no pc\r\n>coloca o fone\r\n>abre o CS\r\n>dois policiais armados\r\n>TAMMMMMMM TS TAMMMM TAM TAM\r\n>adrenalina sobe\r\n>passa o mouse em cima do menu\r\n>tchick tchick\r\n>entrava no jogo da lan\r\n>barulho de tiro\r\n>escolhia o cara de óculos de terror ou o SAS de ct\r\n\r\nTe entendo, anão. Estou com ansiedade agora só de lembrar.\r\n\r\n",
  ">>3465806\r\nO homem quase sempre se autossabota e nem percebe isso."
]
