[
  "Vou fazer uma paródia ao vivo de faroeste caboclo neste fio.",
  "Nome: Zanon Cabloco.\r\n\r\nNão tinha medo o tal de Zanon de Cristo era o que todos diziam quando a mãe dele no super mercado o \"perdeu\"...",
  "Deixou todo o marasmo da 25 de março só para sentir o ódio no sangue que o Natan lhe deu.",
  "Quando criança só pensava em ser hackerzinho, ainda mais com overdose de memória RAM o pai morreu.",
  "Era o terror das microlins onde passava e até baixar programas no baixaki seu professor com ele aprendeu.",
  "Ia para o curso de informática da universal só para roubar o dízimo que o pastor desviava do altar.",
  "Cade o resto?",
  "Com tanto roubo de dízimo pequeno fez seus sentimentos ficar  indiferentes e resolveu que aqui não era mais seu lugar",
  "Ele queria conhecer o Ermeson, e uns sites estranhos que apareceram na televisão.",
  "Ele resolveu viajar, e de forma involuntária teve que ficar com a solidão.",
  "Ninguém vai ler isso, retardado. ",
  ">>3465049\r\nEu estou lendo, cale a boca.",
  "Como não tinha dinheiro para se sustentar, teve que ir para frente do Armazém Paraíba e lá com seus programas cobyefru vários \"figurãos\"",
  ">>3465057\r\n\r\nFix'd: ''conheceu''",
  "Quando completou 15 o homi do ECA lhe jogou no reformatório e lá aumentou seu ódio de tanto terror.",
  "Pelo amor de Deus, tentem respeitar a métrica. Sem métrica vocês matam toda a musicalidade da letra.",
  "O que você está fazendo, H.?",
  "Não entendia como a vida funciona, a descriminação do seu gênero e sua cor.\r\nCansado de tentar resposta, saiu andando e em um cara tropeçou.",
  ">>3465082\r\n\r\nFix'd: funcionava",
  "Quando ele olhou para cima não pode acreditar, era o Emerson e estava de passagem mas resolveu com ele falar.",
  ">>3465071\r\nA métrica já foi para a casa do caralho com esse ai, só estou lendo a esse ponto por preguiça de continuar assistindo minhas aulas gravadas e por curiosidade da história de \r\nZanon e Emerson",
  "Dizia ele : estou vendendo CP em Brasília, melhor lugar não há, estou precisando tirar mais fotos da minha filha, eu fico aqui e você vai entregar os materiais lá."
]
