[
  "Quanto custará o ingresso do Red Hot no Brasil com a volta da pandemia? ",
  "Imagine ganhar milhões para tocar 10 musiquinhas em lugares aleatórios.",
  "Um quilo de picanha.",
  "Deixe de ser viado, isso não é banda que mereça ir em show.",
  ">sem under the bridge\r\nPara o lixo vai.",
  "Já fui em 2 shows do RHCP e nunca mais pago para ver eles, o show é meio fraco.",
  ">>3466339\r\nExistem mais de um Red Hot.",
  ">10 músicas\r\nPerdi. ",
  "3kg de picanha.",
  "Show no Bostil é pescaria. Principalmente esses megaeventos, horas e horas em filas, macacos por todos os lados, brigas e ainda um preço absurdo. ",
  ">toca 10 músicas\r\n>500 mil dólares\r\n",
  "Depende do setor. Pista premium e pista comum são os melhores lugares e o preço varia muito de artista. \r\nO show mais caro que já fui foi o do Black Sabbath em 2016. 980 reais o ingresso inteiro da pista premium. \r\nO show mais barato que já fui foi o do Megadeth em 2010. 120 reais o ingresso inteiro da pista comum.\r\nShow em cadeira ou arquibancada não presta. Mesmo sendo os ingressos mais baratos, não vale a pena pela falta de emoção e a distância do palco. \r\n",
  "Sage.",
  ">pagar cara para ver um show de uma banda em que o vocalista não sabe nem a letra das próprias músicas\r\nPuro lulz.",
  ">>3466784\r\n>caro\r\nFixado.",
  "Fui no show deles no último rock in Rio e foi uma inacreditável bosta.",
  ">>3466900\r\nEu lembro de ter assistido, o Anthony estava sem ar na terceira música.\r\n",
  ">>3466900\r\nRHCP sempre foi um lixo ao vivo, igual SOAD, qual a surpresa?",
  ">pagando pra ver um bando de junkies que foderam com uma das melhores bandas de todos os tempos",
  ">show pós-pandemia\r\nEspero que tenha tomado as 37 doses, anão.",
  ">>3470432\r\nBicha.",
  "Vai custar a sua dignidade, imagine falar pros amigos que gosta de RHCP.\r\n\r\nÉ tipo Nickelback. Se você postar a foto nas redes sociais pra todo mundo ver que você gosta dessa merda eles já deixam você entrar e restituem o valor pago.\r\n\r\nSó playlist merda.\r\nNem Californication, nem Scar Tissue, nada.\r\n\r\n"
]
