[
  "Vou pra rua mijar e acender um Gudang, me acompanham?",
  "Ok.",
  "Estou fumando um Lucky de menta na sacada, sob o efeito intoxicante de clonazepam e do luar.\r\n\r\nPensando em que curso de faculgado ou concurso farei... Como vai a sua vida, OP?",
  "Não esquece de levar seu boné.",
  ">>3464606\r\nPerdi, melhor forçação desse ano.",
  ">>3464577\r\nSe jogue da sacada!\r\n",
  ">>3464623\r\nQuando eu estiver velho e realizado, farei isso mesmo.",
  ">>3464644\r\nAí não tem graça. Apenas jovens se suicidam assim. De preferência deixe Pink Floyd tocando.",
  "Vai mijar na rua?",
  ">>3464577\r\nArranjou como o tarja preta relatado?",
  ">>3464666\r\nO psiquiatra me deu como amostra grátis mas você pode achar pra comprar na internet facilmente, senhor diabo.",
  "Uma pena que Gudang seja caro, já estou nos meus últimos 4.\r\n\r\n>>3464577\r\nVai bem, estava reminescendo sobre quando praticava boxe, eu deveria voltar logo, mas a academia fica longe e seria o único motivo pra sair de casa, acho que seria um desperdício de tempo visto que ficaria mais tempo no ônibus do que treinando, e eu não tenho uma bicicleta pra fazer o percurso, o que seria ideal.\r\n\r\n>>3464664\r\nSim, mijei na rua, e por rua me refiro ao meu pátio.",
  ">>3464687\r\nNão tem banheiro em casa?",
  ">>3464694\r\nPrefiro ir pra rua pra não deixar mijo fermentando no vaso quando eu certamente esquecer de dar a descarga, alé de que dar descarga por uma mijada antes de dormir é desperdício de água.",
  ">>3464699\r\n>economizando água\r\nJá sei que é putinha do judeu.",
  ">>3464702\r\nBeleza, brother, se tu pagar minha conta eu dou 24 descargas por dia, até mais.",
  ">>3464687\r\n>boxe, eu deveria voltar logo, mas a academia fica longe e seria o único motivo pra sair de casa, acho que seria um desperdício de tempo\r\nSou da opinião que nenhum exercício físico/treinamento é perda de tempo, se é possível fazer sem nenhum prejuízo, faça.\r\n\r\nVoltei a praticar judô e malhar depois de 7 anos, me sinto melhor que nunca.",
  ">>3464744\r\nConcordo, e eu já teria voltado se **eu tivesse brio** mas não acho certo gastar dinheiro que não é meu com ônibus mais acadêmia e sair só pra isso quando todo o resto faço em casa. No fundo isso é puro cope meu.\r\nÓtimo que se sente assim, anão, uma luta realmente faz muito bem ao homem.",
  ">>3464795\r\nBaseado Soros desde sempre sempre com um baseado."
]
