[
  "Você acredita nessa matéria, anão?\r\nhttps://archive.ph/pIhu8",
  "De forma alguma. Ou ela é feia que dói, ou é deficiente ou possui problema mental.",
  ">homem incel\r\n>merece ser expurgado da sociedade\r\n>é incel por que é filho da puta\r\n>muie incel\r\n>tadinha delaaaaaa bê",
  ">mulher",
  "Sage.",
  "Não existe incel no Brasil. É só se arrumar e ir num baile funk/social. Já dei o caminho das pedras.",
  "Mulher incel não existe, pois até a mais podre encontra corajoso a fim de come-la, o caso é que ela só aceita os chads.\r\n\r\n>>3465552\r\nJá fui em tudo que é lugar e todas as civis me rejeitam por u ser gordão e feio de rosto, somente as prostitutas baratas me aceitam, mas não tenho dinheiro para gastar com elas.",
  "Ela só é rejeitada pelo Chad e não aceita um beta feio por causa do ego inflado.\r\n",
  ">>3465558\r\nE você iria querer ir atrás de uma gordona feia? Toma vergonha na cara e vá cuidar do seu corpo, tonelada.\r\n",
  ">>3465534\r\nTambém não acredito, se até essa baleia lacradora arranjou alguém.",
  "Fariam a Ai-Limão?",
  ">>3465568\r\nNa minha atual situação? Sim, aceitaria qualquer uma.",
  ">>3465569\r\nApenas fornicação minha merda acima.",
  ">>3465569\r\n!!VOU TE COMER, VOU TE COMER!!!",
  "Caralho, OP, eu estou genuinamento dando muita risada lendo esse artigo.\r\n\r\nQue entretenimento matinal inesperado, muito obrigado.",
  "Me impressiona como sexo se transformou na coisa mais importante do mundo.\r\nNem mesmo pra reprodução, mas apenas para prazer.\r\n",
  ">>3465569\r\nCaralho, que desgostante.\r\nEu dispensei uma depósito que pesava uns 60 e poucos quilos.\r\nNão sei como ele encara.",
  ">essa matéria \r\nMeus lados. \r\n\r\n>>3465534\r\nToda mulher é deficiente metal. ",
  ">>3465589\r\n>se transformou\r\nSempre foi.",
  ">nasce com buceta\r\n<não consegue transar\r\nKek. Tem que ser muito fracassada para conseguir essa proeza, puta merda. Meus lados.",
  ">mulher incel\r\nImpossível. Sempre vai ter alguém para meter a pica. A reclamação deveria ser ''ninguém quer namorar comigo ou me assumir'', aí sim faria sentido. Mas se for no sapatinho sempre vai ter alguém para comê-las.",
  "Obrigado por postar isso, OP. Deve ter sido a matéria mais engraçada que eu li em anos. A ironia é que a matéria visa combater a blackpill e ela apenas reforça estas ideias indiretamente, kek.",
  ">>3466937\r\nO número de contradições no texto são geniais. Observem:\r\n\r\n>Femcels and women who struggle to find relationships are sometimes accused of misandry, especially by male incels. Yvonne counters that any resentment women feel is more likely to be turned inwards. “The biggest difference between men and women seems to be that men feel entitled to sex and relationships, so it’s the fault of women when they can’t get it,” says Yvonne. “Women seem to internalise the issues and be more likely to blame themselves.”\r\n\r\n>Neves argues that while misogyny and misandry are both unacceptable, they have very different roots. “Misogyny is an ideology which dictates that women should be seen as objects, without the same rights as men. Misandry is mostly a reaction to misogyny and informed by evidence. We shouldn’t put all men in the same bag, but at the same time it’s hard to criticise women who have had negative experiences.”\r\n",
  ">>3465534\r\nThis. Se for relacionamento sério até acredito, mas sexo casual?? Só se tiver uma das características que o anão quotado mencionou ou ainda for muito exigente.",
  ">>3465569\r\nAlgo me diz que foi a última foto em vida deste rapaz. Descanse em paz.",
  "Se matem, lol.",
  ">>3465558\r\nSó é deixar de ser mau-caráter. ",
  ">>3465569\r\n>anão finalmente consegue sua !! branquinha !!",
  ">materia em português no print do op\r\n>em inglês no link\r\n\r\nMas ein?",
  ">>3465692\r\nVocê que acha ser um fodendo floquinho de neve especial, só que é bastante genérico. Se mata, lol.",
  "Also, já conheci quatro mulheres que de fato eram virgens, por escolha, e não por estar com falta de escolha.\r\n >>3466596\r\n\r\nSeriam volcel, mas não existe mulher incel, elas poderiam resolver esse problema dando a porra da boseta para o primeiro falho e pronto.\r\n",
  ">There is a popular notion among incel communities – and even in wider society – that women are privileged because they can get sex at any time. Not only is that untrue, as many women will testify, but also, as Caitlin points out, not all sex is enjoyable. “Generally, men who aren’t in a relationship with you don’t make it a pleasurable experience,” she says. “The risk of rejection afterwards is high, which makes the sex even less enjoyable. As a woman, you want to be desired, not treated like a piece of meat.”\r\nPuta que pariu, kek. Culpam o homem de tudo, até quando o coito é ruim. ",
  ">homem não transa\r\n>ala o incel hahaha ninguem manda ser fracassado\r\n>mulher não transa\r\n>ain tadinha, dignidade humana, todo mundo precisa de alguém\r\nNão tem como levar nada hoje em dia a serio.",
  "Esgotalheres não abaixam o nível pra transar, se elas não encontrarem o Chad, saem de cena.",
  "Acredito pois conheço duas e pitango uma. Minha namorada chegou aos 21 anos virgem, quem tirou fui eu. Ela tem uma amiga que também está por volta dessa idade, louca para dar mas não consegue se relacionar com nenhum homem, mesmo que algum se aproxime dela e ela queira, a ansiedade faz ela parecer maluca e a galera pula fora.",
  "Não existe mulher incel. Isso é fato.\r\nAté a baleia terrestre mais horrível de feia consegue arranjar um otário pra encostar.",
  ">>3467775\r\nAs mães de pet já seguem esse caminho. \r\nTransam com seus cachorros pra aliviar a vontade, enquanto o Chad não está em suas mãos. ",
  ">>3467849\r\n>>3467849\r\nTem mais disso ai, anão?",
  "Na gringolândia, acredito sim, hue.\r\n\r\nNós vivemos numa bolha de sexo, lá fora as coisas são mais diferentes, meus caros.",
  null,
  ">>3467886\r\n>com exceção da China só os países baseados estão metendo\r\nFode sim!",
  ">Rather than blaming the opposite sex for their unhappiness, as some of their male counterparts do, femcels tend to believe their own “ugliness” is the root cause of their loneliness. Posting anonymously on platforms they have designed for themselves, they argue that they are invisible due to their abnormal appearance, and that our beauty-centric, misogynistic culture prevents them from being accepted.\r\n\r\nEu nem ao menos.\r\n\r\nAlso, é só se juntar com os caras que têm o mesmo problema, caralho. Imagine o esforço que esse cara não faria para conseguir a aprovação dela. **Ou será que elas querem o Chad pau de trovão?**",
  "Os homens sempre foram criticados, ridicularizados e cancelados por serem incels; agora essas vagabundas se declaram femcels (não por serem virgens, mas por terem ficado alguns anos sem transar) e são glamurizadas pela mídia? Essas vadias nos roubaram a Internet, a cultura nerd/geek, os chans e até as nossas falhas.\r\n\r\nSe o falho diz que é autista, ele é tratado como retardado; se a vagabunda diz que é autista, ela é tratada como um gênio; se o falho diz que é nerd, ele é motivo de piada; se a vagabunda diz que é nerd, ela é considerada inteligente; se o falho diz que é virgem, ele é considerado fracassado; se a vagabunda diz que é virgem (mesmo não sendo virgem nem dos ouvidos e das narinas), ela é considerada uma virtuosa pra casar. Tudo que o falho é e as pessoas tratam de forma pejorativa; as vagabundas das merdalheres reivindicam pra si e são aclamadas por isso.",
  ">>3468054\r\n>é só se juntar com os caras que têm o mesmo problema\r\nSe organizar direitinho, todo mundo transa.",
  ">>3465569\r\nQuando a porra desse saco de banha caiu na água junto com o magrelo, ele ficou prensado no fundo da água que nem aqueles personagens de desenho da Hanna Barbera.",
  null,
  ">>3467849\r\n>depósitos preferem dar o brioco pra cachorro do que para o homem mediano quando são ignoradas pelo chad",
  ">esse fio\r\n\r\nPior de tudo é que tem otário que vai acreditar, essas vadias são feias e não despertam o interesse de chads, não caiam nessa pescaria de puta incel.",
  ">>3465569\r\n",
  ">39 anos\r\n>não tem sexo há 8 anos\r\nE eu não tenho há 30.",
  ">ain, tadinha da !!muié!! que passou duas semanas sem conseguir transar\r\n<lá vem o esquisitão do anão, o cara não pega ninguém, nem sei porque ele ainda aparece por aqui",
  ">>3466587\r\nAcho que o artigo não é sobre mulheres que não conseguem transar (já que isso não existe) mas sim que as mesmas estão com ''problemas'' ao conseguir um homem pra relacionamento sério.",
  ">>3467787\r\nVocê mora na roça?\r\n",
  ">>3465569\r\nÉ incrível ver os absurdos os quais alguns homens se submetem.",
  ">>3468297\r\nEsse tipo de traveco me assusta. A qualquer minuto esse macaco pode surtar completamente e sair batendo no manlet.",
  null,
  ">>3467787\r\nVocê entende que nenhuma descrição provida em sua postagem caracteriza uma proposição original de \"incel\", certo? Ter gente querendo transar com você é o exato oposto do que o termo define.\r\n\r\n>>3468091\r\n>se declaram femcels (não por serem virgens, mas por terem ficado alguns anos sem transar)\r\nPrimeiro anão do fio que entendeu o pulo do gato da tomada de narrativa. A autora, literalmente, distorceu o termo que define quem nunca transou por não atrair o sexo oposto para uma nova definição mais abrangente que é \"não transa há algum tempo porque não consegue\" (e nesse \"não consegue\" entra a vontade própria, vide as justificativas de que \"sexo para a mulher nem sempre é prazeroso\", antagonizando completamente a originalidade do termo).\r\n\r\n>>3468238\r\nBateu na parede, perdeu valor sexual, não correu atrás do prejuízo, transou com dez vezes mais pessoas durante sua carreira sexual ativa que qualquer verdadeiro celibatário involuntário sonharia em transar, quer ser tratada como \"incel\" porque sim. Muié.\r\n",
  ">I’m not conventionally attractive\r\nt.",
  ">>3468329\r\nAbsoluto estado do Lovecraft.",
  ">>3468297\r\n>esse quadriceps do traveco\r\n\r\nPerigoso te engolir na bicuda.",
  ">>3468329\r\n>velha\r\nNão.\r\n>coroa loira\r\nFaria duríssimo.\r\n>la creatura\r\nFaria no escuro e sem beijar.\r\n\r\nElas não estão reclamando que não conseguem transar, elas estão reclamando que não conseguem !!mais!! transar. Desvirtuaram completamente o termo.",
  null,
  ">>3467928\r\n>ainn me comeu e não quer me tratar como princesa, homens são monstros\r\n>fala que mulher não consegue sexo quando quer\r\n>logo em seguida diz que elas rejeitam sexo casual\r\nPORRA, VADIA, AÍ NÃO É INCEL, CARALHO!",
  "Olha essas mulheres dessa \"reportagem\":\r\n\"Eu sou feia e o chad não me quer.\"\r\n\"Eu sou bem sucedida e quero um homem bonito e 'intelectualmente compatível' (aka tão o mais bem sucedido que ela) mas não acho ninguém\"\r\nEnquanto que um homem só quer uma mulher bonitinha, bacana, menos de 30 anos pra ficar do lado dele. No geral homem tá cagando e andando se a mulher é bem sucedida. \r\nEssa mulherada está beirando o suicídio mas não querem sair do pedestal delas. Que se fodam.",
  ">>3468378\r\nTransar mais.",
  ">>3468382\r\nAí tu me complica, tô de no-fap, meu bom.",
  ">>3468329\r\nSEGUE O RAIO!",
  ">>3468385\r\nO foda é o período GIGATESCO que elas são incel. Triste. Enquanto isso tem anão de 30 anos ainda virgem e podendo chegar aos 40 anos ainda virgem. As vadias reclamam de barriga, útero e boca cheia de porra.",
  ">>3468404\r\nFoi mal. Mas as incels são falhas em ainda ter filhas gostosas. Quem tem filha não tem período de incel.",
  ">>3468439\r\nFaria.",
  ">>3468454\r\n",
  ">>3468371\r\nPerdi.",
  ">>3468479\r\nSenti.",
  ">>3468340\r\nO ponto do incel não é que ninguém queira transar com ele, mas sim que ele vai ser incapaz de levar a situação até o ato. 100% dos incels só os são por limitações psicológicas.\r\nTanto mulheres quanto homens podem ter essas travas, eu particularmente me levo de exemplo, depois de velho que fiquei mais malandro, acabei encontrando alguns colegas de minha adolescência e descobri que tinha 3 vadiazinhas que eram loucas por mim, mas minha cabacice não deixava eu perceber nem profitar nenhuma delas. A diferença minha para um incel é que quando eu fiz 19 eu fui pro mundo e adquiri maldade, enquanto o Anão virgem aos 30 ainda não foi atrás de ganhar essa \"maturidade\".\r\nFoi justamente nesse percurso que encontrei acabei conhecendo essas duas mulheres, assim como todo incel elas são incapazes de perceber uma oportunidade para o coito, e se percebem entram em pânico e são incapazes de fazer, assim como os homens. Obviamente para a mulher é mais dificil chegar nessa situação, já que nós homens somos insistentes para comer alguém, mas algumas conseguem ser tão apavoradas nessas situações que acabam se tornando.",
  ">>3468479\r\nA última vez que recebi o toque de outra mulher, com exceção da minha mãe, foi em uma jubarte para que meu amigo pegasse a amiga dela. Foi uma merda. Tinha acabado de terminar o primeiro e único namoro que tive. Isso já faz 3 anos. ",
  ">>3468527\r\nVai ficar tudo bem, anão.",
  ">>3468329\r\n>essa última\r\nNão floode.",
  ">>3468518\r\nAnão, você está tentando explorar definições novas para algo que já é estabelecido. Se isso é uma característica sua, digo que talvez seja bom rever a forma como vê o mundo, pois tal ânsia pode acabar mais prejudicando a sua vivência do que permitindo boas interações com o coletivo. Incel é, por definição, um celibatário involuntário, alguém cuja situação de virgindade original está além das próprias vontades e decisões. Ou seja, não importa que tal pessoa esteja disposta a transar, suas condições de \"existência no vácuo\" (ou desde a mais tenra infância, na manifestação mais honesta do seu ser) não garantem o mínimo de atração para o sexo oposto, por isso esse conceito só é bem concebido quando entendido em sua origem de análise: o sexo masculino. É possível ter mulheres que morrem virgens? É óbvio, existem. No entanto, estas estão mais próximas de uma definição de \"volcel\", do que \"incel\" propriamente. ",
  ">>3468329\r\n>essa terceira",
  ">>3468575\r\n>>3468713\r\nImpossível ela ser incel.",
  ">>3468329\r\n Comeria a terceira e ainda faria a testa e o queixo de bongo depois de gozar. ",
  ">>3468842\r\nAposto que já fizeram isso. Não apenas uma vez.",
  ">>3467849\r\nMeus lados.\r\nAté um cachorro consegue, e eu não.",
  null,
  ">>3468091\r\nPior é que isso mesmo. Porém, grande parte da culpa, é do escravocetismo cultural, que bota qualquer mulher num pedestal. É só uma vadia fazer uma live larpando de gamer, que os nerdões vão ficar babando: \"nossa, uma mulher gamer, essa é pra casar\".",
  ">>3469104\r\n>essa primeira\r\n==O JUDEU ME DEVE UMA SAMARINHA. REEEEEEEEEEEEEEEEEEEEEEEEE!==",
  ">>3469138\r\nAcha que tem chance sendo incel? O estereótipo do homem caçador-coletor permanece bastante prevalente, se você é assim, terá chance!",
  ">>3468329\r\n>essa terceira\r\nExiste filtro da Pixar no Tik Tok agora? ",
  "O problema de um homem incel é dele.\r\nO problema de uma mulher femcel é dos homens.\r\nNunca fui muito fã de South Park. Mas a maioria aqui fala que a vida hoje, é um episodio deles. Pode me dar mais detalhes sobre.",
  ">>3469272\r\nAinda não viu o filtro da princesa e o sapo. Mas é só do sapo.",
  ">>3469286\r\nhttps://www.southparkstudios.com.br/\r\nVeja com seus próprios olhos.",
  ">>3469306\r\nQueria uma definição por alguém daqui! Se eu assistir vou ter outra interpretação. ",
  ">>3469320\r\n",
  ">>3469104\r\n>eles é que não gostam de eu não ser dona de casa!\r\nRealidade: ela não gosta de homem nenhum porque não têm dinheiro, além de ser chata pra caralho.",
  ">>3469349\r\nEnquanto isso, no mundo palhaço:",
  "Já era de se esperar isso aí. Já romantizaram o autismo, copiaram o MGTOW (WGTOW... TOP KEK), nerd, gaymer, etc. O que o homem inventar essas putas vão pegar e dizer que é uma coisa gloriosa e benéfica pra elas.\r\nElas conseguem ser mais patéticas do que os homens que usam esse tipo de rótulo pra alguma coisa, pois elas realmente acreditam que isso vai fazer com que elas tenham aceitação social mais facilmente, mas no final do dia é só controle de danos.\r\nEu tenho certeza que o pessoal que faz esse tipo de matéria ou é igualmente doente mental ou casca o bico fazendo isso pra ver a miséria que um ser humano pode se submeter só pra ter um pouco de atenção. No caso do homem pelo menos não é uma escolha, já as depósitos fazem de tudo pra ter atenção, mesmo que seja negativa.\r\nE eu ainda sou obrigado pela mídia a ver esses seres como iguais a mim, é mole?",
  "“A maior diferença entre homens e mulheres parece ser que os homens se sentem com direito ao sexo e aos relacionamentos, por isso é culpa das mulheres quando não conseguem isso”, diz Yvonne. “As mulheres parecem internalizar os problemas e são mais propensas a culpar a si mesmas”.",
  ">>3469349\r\nEu vejo isso como um documentário. ",
  ">>3469360\r\nÉ verdade mesmo.",
  ">>3470053\r\nEssa terceira não é a filha da Maria do Rosário? Qual o @ no tico-teco?",
  "Depósitos acreditam piamente que é possível voltar a ser virgem, não estou de pescaria. Aquele movimento \"Escolhi Esperar\" é cheio dessas. Não vou me dar o trabalho de ler o artigo, já sei que elas pensam que um ano sem levar pinto é a mesma coisa que um loser virjão que chegou aos 30 sem ação.",
  ">>3470313\r\nml44ura",
  ">>3470338\r\nNão é isso. É sobre não ter o bilhete para entrar no carrossel de pica.",
  ">>3469349\r\nObrigado.",
  ">>3468148\r\nKEK, pensei a mesma coisa, só que com o seu Madruga.",
  "Tão fake quanto esse cara dizendo que é incel.",
  ">>3468329\r\n>essa terceira\r\n",
  ">>3472454\r\nSó o modo que ele se expressa já indica que não come ninguém. Fora que ele mira alto e se recusa a malhar.",
  ">>3468382\r\nSauce do terceiro vídeo ?",
  ">>3472574\r\n>>3472574\r\n>Fora que ele mira alto \r\nO famoso fakecel. Esse é **um dos** o ponto.",
  ">>3472592\r\nsp7ritualwh0re",
  ">>3468180\r\nMe lembrou disso aqui, depósito prefere tirar mendigo chad da rua do que dar pra beta. ",
  "Não, porque é quase impossível a mulher ser celibatária. Literalmente, vai existir alguém homem disposto a colocar o pau em uma buceta, seja ela de qualquer forma. Essa matéria é bulsshit e não vou ler.",
  ">5-8 anos sem transar\r\n>acham que são pincéis \r\n\r\nKek, essas vadias... Uma vez menti para uma vadia que já fazia 1 mês que não transava, ela achou muito tempo.",
  ">>3465569\r\nHue, essa segunda é foda.",
  ">>3465569\r\nO que Cleytons não fazem pela tão sonhada branquinha. \r\n",
  ">>3472754\r\n",
  ">>3472754\r\nFato.",
  ">>3472754\r\n\r\nSe bem que ele estava mais bonito como mendigo.",
  "Bicho, até uma japonesa surda autista horrorosa que estudou comigo arranjou um pardo pra casar após os 30.\r\n\r\nIsso não existe.",
  "Não vou nem perder tempo lendo essa merda. ",
  ">mulher incel\r\nSexo para mulher é very easy, não tem como. Qualquer criatura que possua uma buceta arranja uma transa e uma legião de homens desesperados que se recusam a desistirem de mulher.\r\n\r\n",
  ">>3472454\r\n>esse viadão\r\nEsse aí deve se revelar nas noitadas.",
  ">>3472979\r\nPerdi.",
  ">>3467787\r\nMe apresenta essa amiga.",
  "Sei.",
  ">>3468214\r\nPerdi.",
  ">>3472854\r\n",
  ">>3468329\r\n",
  "Apenas desistam da sociedade. O mundo deve ser trabalho (o mínimo possível) e diversões dentro do quarto. Ignorem a sociedade. Se precisar de sociabilizar usem o chan.",
  "Nem elas acreditam.",
  ">>3475212\r\nPrecisamente essa imagem. Não adianta digladiar com anões que tentam defender a ideia de que mulheres incel existem.",
  "Não.",
  ">>3472754\r\nEu perdi pra caralho com esse caso.",
  ">>3468091\r\n>essa inveja de depósitos\r\nCuidado, anão. Isso aí é um buraco sem fim. O anão do fio dos hormônios começou assim. Começa com o ódio, aos poucos vai assumindo ser uma inveja disfarçada, depois, admiração, quando você menos espera, está postando num fórum de travestis que você vai virar um travesti também, kek.",
  ">>3467849\r\n>depósitos bonitinhas, o sonho de consumo de muitos Anões\r\n>preferem dar pra um literal animal\r\n>ainda deixa leitar dentro\r\n\r\nO mundo jaz no maligno.",
  ">me dói\r\nEu vi essa porra agora, puta merda, mate um jornalista hoje mesmo.",
  "A única coisa que eu consigo pensar é me tornar um /sig/fag. Eu não consigo explicar muito bem, mas sinto que esse foi um dos poucos psyops invertidos: vadias se derrotando admitindo que não transam com ninguém, na medida do que elas consideram fracasso obviamente(\"ain estou há 5 anos sem transar\", kek).\r\n\r\nAgora que vadias estão incorporando o fracasso, é a hora perfeita de sair de NEETagem, arrumar um emprego bom em concurso ou com backend, sair flertando e curtindo. \r\n\r\nA chave do inferno está na mão delas agora.\r\n\r\n",
  ">>3467775\r\nPior que sou literalmente assim. A diferença é aparecem menos mulheres para mim, do que homens para elas. Até o momento, já rejeitei 4.",
  ">>3465574\r\n\r\n>A cara de quem percebeu que vai morrer.",
  "Bump.",
  ">>3480985\r\nThere's planet Noob?",
  "Homem incel é considerado terrorista e tratado como bandido.\r\nInventam mulher incel e o tratado dado é esse aí.",
  ">>3481234\r\n>tratamento",
  ">>3480985\r\nThere's planet no b\r\n\r\nNo /b/?",
  ">hehe é a parede né, anões\r\n>finalmente nossa hora de vingança chegou\r\n>agora elas sabem o que nós passamos\r\n>muh o valor sexual de um homem de 40 anos é maior do que de uma mulher de 40 anos\r\nMACACOS, aprendam de uma vez e parem com o cope. Não existe mulher incel. Nem uma retardada mental é incel. Nem uma louca é incel. Nem uma jubarte é incel. Nem uma mistura de tudo que é de ruim é incel.\r\nElas estão reclamando que não têm atenção dos caras destacados, seus macacos.\r\nE isso de parede é o maior cope que existe. A mulher de 55 anos média tem valor sexual muito maior do que o homem médio de 30 anos.\r\nSe nasceu com buceta vive no modo fácil. Lidem.",
  "São todas volcels."
]
