[
  "Anões, acabei de entender que estou desperdiçando meu ímpeto em gozadas para pornô. Eu imaginei como deve ser transferir a euforia do orgasmo para aprender uma habilidade, ou fazer determinada atividade física, resistir certas tentações destrutivas como comidas açucaras. Sempre ouvi falar da ideia de transmutação sexual, a capacidade de converter o desejo sexual em pura potência de agir.\r\n\r\nExiste algum processo específico para conseguir treinar sua mente para essa conversão? Abyssfags são especialmente bem-vindos.",
  "Risos.",
  "Não se masturbando. Seguir um (((satanista))) não vai lhe ajudar.",
  ">Anões, acabei de entender que estou desperdiçando meu ímpeto em gozadas para pornô.\r\n\r\n==Bem vindo de volta anão==\r\n\r\n>Existe algum processo específico para conseguir treinar sua mente para essa conversão?\r\n\r\nLiteralmente, siga os 10 mandamentos, medite neles, observe eles, aprenda mais deles a cada pensamento.\r\n\r\nNão seja razo, se aprofunde e seja firme.\r\n\r\nSeguir os 10 mandamentos é uma das coisas mais difíceis que existem.\r\n\r\nAlso, sobre auto-controle; tudo começa pela boca, o primeiro pecado é pela boca, as palavras são pela boca, controle sua boca ao ingerir e ao falar.\r\n\r\nNão coma lixos, não coma como um glutão, não coma como um verme parasita nesse mundo, entenda o que está comendo e o porque.\r\n\r\nE depois controle tuas palavras, o que fala e o que não fala.\r\n\r\nPara alguns a dificuldade é deixar de falar coisas torpes, para outros, a dificuldade é se expressar quando necessário, pessoas caladas demais em momentos que deveriam falar morrem por dentro também.\r\n\r\nSei que os 10 mandamentos são da bíblia mas veja esses conselhos como algo não relacionado a nenhuma religião.",
  ">4 da manhã\r\n>o negro pensando em mandingas do sexo\r\nPerdi.",
  ">>3465200\r\nAnão totalmente certo!\r\nCristo abençoe suas palavras, que a Rainha do mundo abençoe você e sua família!",
  "Deixa de ser retardado e goze logo, autista. Porra de magia o que.",
  "O que estão fazendo com esta moça?",
  ">>3465204\r\n>>3465411\r\n/thread."
]
