[
  "Por que não posso mais tranquilamente absorver conhecimento em nenhum lugar do fodendo planeta em razão dos Dunning Krugers?\r\n\r\n==COMPRAR OU VENDER COGUMELO MÁGICO É CRIME SIM FILHO DA PUTA==\r\n\r\nIsso me lembra retardos como terem espalhado que o \"Bolsocoin\" era moeda de crime e várias outras asneiras que um alucinado escreve em um blog sobre um assunto que ninguém escreveu ainda, aí todos saem após pesquisar no google colando sem nem se importar em ser verdade ou não.\r\n\r\nQuando for preso portando cogumelos, estúpido, cole a repórter comunista dizendo que não é crime o cogumelo, e sim apenas a pscilocibina isolada, com ar de deboche ainda que regulamentaram errado.",
  "Esse \"advogado\" está errado, ninguém nunca foi preso por isso no Brasil, essa merda se compra online e a porra da loja é registrada e tudo, kek.",
  "Tem que ir nas fontes primárias, como disse o velho Olavo uma vez. Ouvir da boca de terceiros e assumir que é verdade é receita certa para o desastre. \r\n**Pensando bem, a nossa lei é toda esquizofrênica, então o melhor é nem mexer com \"coisa errada\". Também tinha intenção de vender essa merda, mas não quero ser preso. **",
  "Aqui vemos que é crime e mandaram incinerar tudo, ALÉM DE, OUTRO CRIME, terem oferecido a menores.\r\n\r\nTenho asco desta mentalidade esquerdista de \"negação\", eles vivem utilizando o termo \"negacionista\" porque é algo que eles mesmos fazem, no entanto, informando errado os outros, acreditando que assim mudariam a lei, como se esta viesse do consenso popular.\r\n",
  ">>3465221\r\n==É você o \"adevogado\", filho da puta, tá aí esfregado na tua cara gente presa.\r\nTem também na pica do OP outro caso.\r\nDeixe de ser estúpido!\r\nQuem vendeu cogumelo aí no último caso foi preso também e teve habeas corpus negado.\r\n",
  ">>3465221\r\nNunca mais saia afirmando suas esquizofrenias, lixo filho da puta\r\n>OP cola print de prisão por porte de cogumelo\r\n>filho da puta reply \"nunca ninguém foi preso por isso\"\r\n",
  "200% pega nada, vários sites vendendo aí e feijoada da boa.",
  "==Requesto ban eterno deste drogado burro filho da puta==",
  ">>3465228\r\nEu se eu talvez te dissesse que já supostamente fui parado pela polícia vendendo essa merda e não deu nada, mandei o PM pesquisar no Google e ainda recebi um pedido de desculpa?",
  ">>3465237\r\nEu diria que o Dunning Kruger lhe deu um belo lucro, eis que para prova de PM não existe nem Direito Penal nas matérias do concurso.\r\nVocê engana PM com segundo grau, mas deixe uma denúncia destas chegar numa delegacia de entorpecentes para ver o resultado.\r\nAgradeça a turma da LOLA por terem salvo seu cu.\r\n",
  "Além do mais, só não invadem e prendem sites como jardim xamânico ou natureza divina porque são preguiçosos. Eles não ligam de sair perseguindo quem vende cogumelo, mas, se uma denúncia chega, ou eles ficam putos por outra coisa, aí prendem e sujeito é enquadrado.\r\n",
  ">>3465232\r\nNem tinha visto todos os prints, e a última vez que pesquisei sob o status legal dessa merda foi anos antes dessa prisão aí, o coitado se fodeu.",
  ">>3465239\r\nEnfim, obrigado por avisar.",
  ">>3465240\r\nThis. É aquele tipo de lei feito para fuderam com quem eles estão com rixa. ",
  ">>3465242\r\nVocê nunca \"pesquisou o status legal\", porque já era assim desde antes de haver venda na internet, desde a época em que só havia no país adolescentes em chácaras fazendo chá de cogumelo colhido em bosta de vaca e lendas de quem ficou retardado bebendo demais.\r\n\r\nAlso, desde que começaram a vender na net, devo ter sido um dos primeiros compradores, e desde aquela época pesquisei a ilegalidade.\r\n",
  ">>3465240\r\nSerá que não daria pra começar um escândalo legal denunciando algum grupo indígena que vende essas merdas e depois comunicando o caso pra algum grupo esquerdista que vai alegar que a proibição da substância infringe na liberdade religiosa dos povos originários ou alguma merda do gênero? Seria interessante.",
  ">>3465251\r\nPor que você está tão exaltado? Olha a hora, gordão. ",
  ">>3465258\r\nSó pardos metidos a 171 na net utilizam o termo \"gordão\".\r\nAlém do mais, me conte qual o horário para se exaltar lendo burrices como argumentos e insistir em repetir em contra-argumentos.\r\n",
  ">>3465265\r\nSecundo **o gordão. **",
  ">>3465254\r\nAcredito que não.\r\nSempre quem lida com esta merda são judeus esquerdistas. No caso da ayahuasca, é permitida para \"fins religiosos\", tem ainda obrigações de as organizações que o fizerem investigarem até o estado psicológico de quem tomar, sendo responsáveis por isto.\r\nPor negrice legislativa, todos tiram o cu de fora quando se trata de regulamentar onde estão os limites da prisão nestes casos.\r\nSe você comercializar sem fim religioso, pode até ter um micro-blog dizendo que na \"SUA\" concepção religiosa, cada um pode encontrar a Deus sozinho, adquirir e tomar só, o promotor teria de argumentar que na religião padrão isso não existe, e que eles condenam, e aí ficaria a encargo do juiz dizer se é válido ou não, coisa que, acredito, não deva ainda ter ocorrido.\r\nNenhum investigador sequer cumpre seus deveres direito, quando paira dúvida nebulosa sobre a ilegalidade, eles deixam de lado até vir uma ordem de cima.\r\n",
  "Drogado nem é gente. Espero que morram, vermes.",
  "Os cogumelos são vendidos para fins religiosos, como mencionado em todo site que vende. Só acontece prisão quando se vende como droga (não se faz ritual com cápsula). Vem até nota fiscal.\r\nRelaxe a bunda, OP. Se fosse diferente, não encontraria diversos sites no google para comprar.",
  ">>3465288\r\n==MEU DEUS!!! A AVALANCHE DE MACACOS NÃO ACABA!!!==\r\nFILHO DA PUTA, SÓ PRA AYAHUASCA EXISTE UMA LEI QUE ISENTA DA TIPICIDADE FINS RELIGIOSOS!!!!!!\r\nSEU MERDA!\r\nEU NÃO AGUENTO, 9 EM 10 MACACOS HOJE EM DIA CHEGAM ENSINANDO O QUE NÃO CONHECEM COM AR DE AUTORIDADE!\r\n>só acontece prisão quando\r\nDEVIAM PRENDER É SUA MÃE QUE CRIOU UM MENTECAPTO BURRO COMO VOCÊ.\r\n",
  ">>3465296\r\nSó vai preso se vender como droga, OP. ",
  ">>3465288\r\nE MAIS, FILHO DE UMA PUTA PRETA, ELES COLOCAM \"FINS BOTÂNICOS\" E \"PESQUISA\", NÃO RELIGIOSOS NAS VENDAS!\r\nPUTA QUE O PARIU!\r\nE MESMO ASSIM É SÓ PARA ENGANAR POLICIAIS QUE NÃO QUEREM ROLO, POIS NÃO TEM VALIDADE JURÍDICA ALGUMA.\r\nÉ O MESMO QUE VENDER MACONHA E DIZER QUE É PARA \"FINS BOTÂNICOS\".\r\n",
  ">>3465299\r\nQUE AVALANCHE!\r\nAPARECE UM APÓS O OUTRO REPETINDO ASNEIRAS.\r\nNÃO EXISTE NADA DE DESTIPIFICAR O CRIME POR FINALIDADE, PRECISO ESFREGAR NA CARA DE JUMENTOS LEITORES DA LOLA COMO VOCÊ, CRIOULO?\r\nSEU MERDA, SABE LER? SÓ OCORREU ISSO COM A MERDA DA AYAHUASCA.\r\n\r\nO FILHO DA LOLA NÃO APENAS IGNORA O QUE JÁ FOI EXPLICADO, DO FIM RELIGIOSO E APENAS PARA A AYAHUASCA...\r\nCOMO AINDA INVERTE TUDO.\r\nPARA ELE, QUALQUER FIM QUE NÃO SEJA \"VENDER COMO DROGA\" AGORA É VÁLIDO, SEGUNDO O RACIOCÍNIO DE NEGRO.\r\nE NÃO APENAS PARA A AYAHUASCA, MAS PARA TODAS AS DROGAS!\r\n\r\nE AINDA FALA COM AR DE AUTORIDADE CORRIGINDO OS OUTROS!\r\n\r\nCOMO PODE? COMO PODEMOS TOLERAR ESTE TIPO DE GENTE SE MANIFESTANDO IMPUNEMENTE?\r\n",
  ">>3465307\r\nTudo mentira. Só vai preso quem der bobeira.",
  ">>3465296\r\n>>3465307\r\n>>3465302\r\nKek, o bushido vai infartar.",
  "Não foi um ou dois, foram todos os pardos com ar de Dunning Kruger querendo ensinar o que não conhecem de forma errada de acordo com sua imaginação.\r\nDuvido que tenha sido pescaria, é só o estado em que o judeu transformou a humanidade.\r\nMesmo num local onde banem os \"pobrema\", e onde, em tese, ao menos escrevem com o mínimo de alfabetização, só vejo gente com QI 80 ou menos.\r\n\r\nÉ mais que analfabetismo, é pior que interpretação de texto de macaco, são pessoas que realmente definem legislação com opinião imaginativa.\r\nComo \"acham que deve ser\", corrigindo os outros.\r\n\r\nPode trazer o dilúvio e matar tudo de novo.\r\nA falta de seleção natural fez com que os genes recessivos da nobreza humana tenham sido extirpados da piscina genética humana.\r\n\r\nQualquer animal destes procria e faz descendentes cada vez mais burros, sem que morram de fome.\r\n\r\nPode matar, Deus.\r\nMata e faz tudo de novo.\r\n",
  ">>3465312\r\nAHAHAHAHAHAHAHA\r\nSó pode ser piada.\r\nQuando se discute a tipicidade do fato, ou seja, se é crime ou não, um novo macaco aparece confundindo a natureza do fato ser crime ou não com a esperteza de não ser preso invalidar ser considerado crime.\r\nEste é o tipo de macaco que tenho de aturar desta leva de molecada que a mãe trepou com pretos.\r\nAí o resultado.\r\n\r\nIsso num tópico anti-Krugers desde o OP!",
  ">>3465324\r\nO OP é um bicha. Se eu ver ele na rua, quebro ele no soco.",
  ">esse anão absolutamente maluco com os brainlets\r\n\r\nC-Calma, anão. Você vai ter um ataque cardíaco assim.",
  ">>3465299\r\n>>3465312\r\n>>3465326\r\nTe desafio a fazer tempoestampa mostrando a cor.\r\nPensa que engana quem com este lekspeak e estas burrices, encardido cor de papelão?\r\nVeja, vá e pense na cara preta da sua mãe, esta vagabunda, que corre da chuva para não estragar a chapinha.\r\nPensou? Ótimo.\r\nAgora vá e esmurre a cara dela por ter procriado e perpetuado os genes macacaicos e primitivos dela na sua pessoa, que, inclusive, deve ter herdado o mau cheiro junto do mau caratismo mental.\r\n",
  ">>3465337\r\nPerdi de novo. Vai dormir, esquizo. ",
  ">>3465345\r\nEita!\r\nOlha quem veio visitar o fio!\r\nDiga: \"Oi,mamãe!\"",
  ">esse OP\r\n>essa hora\r\n>essa bunda ardida\r\nOnde foi que sua vida deu tão errado? **Só pode ser pescaria.**",
  ">>3465351\r\nOnde? Mais um burro.\r\nQuer saber o LOCAL?\r\nPergunte QUANDO minha vida deu errado.\r\nMas é fácil dizer quando e onde. Simplesmente em toda oportunidade que cruzo negros como vocês.\r\n\r\nOps, perdão, preciso me retratar. Seu caso não é de negrice, seu problema principal é outro... Sabemos qual é, certo? Coceirinha no cu? Você tem discurso de viadinho.\r\n\r\nResponda com sinceridade, você percebe como a mente de quem tem sua doença gay é caricata e desprezível? Hein, bichinha louquinha?\r\n",
  ">>3465362\r\nKek.\r\nFinalmente gordão esquizofrênico.",
  "O que são 100 negros fazendo um ataque zerg de burrice em massa?\r\nQuando estou presente, é o relatado na pica. Sobra meu glorioso braço branco da justiça e o instrumento utilizado para me livrar das moscas.\r\nVenham, Drosophila Macaquensis!\r\nMeu mata-moscas está pronto para lhes deixar agonizando em espasmos africanis no chão sujo de seus barracos!\r\n",
  ">>3465373\r\nNão respondeu por que, anão?\r\nA carapuça serviu e ficou sem graça de controlar os danos e negar?\r\nHein sua bichinha louca?\r\n",
  ">>3465362\r\nOs remédios. Agora. ",
  ">>3465412\r\nO absoluto estado dos negros hoje em dia.\r\nQue temos nós a ver com seus remédios? Compre e busque você mesmo, crioulo.\r\nSe eu fosse presidente, nada de SUS para criação de Satanás. Se viessem exigir remédios ou benefícios, tomariam logo uma chibatada para pegarem a enxada e capinarem bastante antes de ir pra senzala.\r\nAlso, negros como você, para economizar comida, fariam retroalimentação. Amarraria um com a cara no cu do outro, para que dormissem assim, e o que um cagasse, o outro comeria, para o reaproveitamento maior de qualquer despesa que um negro vivo pudesse dar.\r\nQue mané leite de 250 reais a lata a cada 2 dias????\r\nVai beber é porra!\r\n",
  "bump"
]
