[
  "O anão a esquerda acaba de quebrar o Record do baseado Lázaro, mais de 30 dias foragido no mato e dando \"OLÉ\" no FBI. O FBI está tão desesperado que eles raidaram e prenderam o anão da direita por terem confudido-o com o anão da esquerda, reparem como eles não tem nada a ver, kek. \r\n\r\n==BRIAN LAUNDRIE LIVES==",
  "==OUT HERE IN THE FIELDS! I FOUGHT FOR MY MEALS!==",
  "Vivendo no mato, sem internet, off the grid, e danso baile em federais.\r\n\r\nTemos um novo Ted Kacynsky? ",
  ">>3465804\r\n\r\n>Dando* fixed",
  "Quais foram os crimes dele?",
  ">>3465811\r\nChupar pau e dar o cu.",
  ">>3465810\r\n>comparando um escravoceta com o UB\r\n>esse verdetexto\r\nQuando que o cancro tomou isso de assalto?",
  ">>3465811\r\n\r\nOs maledicentes o acusam de ter matado sua namorada, a influencer 8/10 Gabby Petito. Mas na minha opinião, tudo não passa de um mal entendido, ela deve ter escorregado e batido a cabeça sozinha, e o Brian se apavorou. ",
  ">>3465811\r\nhttps://revistamonet.globo.com/Noticias/noticia/2021/10/mochileiro-e-algemado-em-trilha-apos-semelhanca-com-noivo-de-gabby-petito-confundir-agentes-federais.html",
  "1 Lázaro métrico, parabéns.",
  "Lázaro era um bosta. Ele teve ajuda, não fez nada sozinho. Ele ficou uns 10 dias escondido na casa do ex-patrão que ajudou ele.",
  ">>3465823\r\n>seta mene\r\nCaralho, cadê a moderação?",
  null,
  ">>3465823\r\n>seta mene\r\n\r\nPuta que pariu, o que está acontecendo com esse lugar? De onde está saindo esses macacos?",
  ">>3465823\r\nReportado, MACACO MALDITO!",
  ">o anão da esquerda \r\n>o anão da direita \r\nQue merda é essa, newfaggot de bosta?",
  ">anão\r\nPaneleiro.",
  ">>3465823\r\nPuta que pariu.",
  ">baseado Lázaro\r\nVá chupar uma rola veiuda, sua vagabunda mamadora de bandido.",
  null,
  ">esse fio com ótimo potencial sendo descarrilhado por paneleiros cancrosos\r\nPuta que pariu. Não se pode ter nada de qualidade nessa merda.",
  ">>3465956\r\n\r\nNazistinhas da gramática possuem o toque de Midas ao contrário: tudo o que eles encostam vira merda. ",
  ">FBI encontra ele\r\n>não podem fazer nada porque não há indícios legais que ele estivesse na cena do crime\r\nExtremamente baseado. Este macaco foi esperto como a foda de ter ficado calado. Se ele tivesse falado com a polícia, teria se fornicado infinitamente, visto que eles dariam algum jeito de implicá-lo no crime.\r\n\r\nAlém disso, como há provas concretas de que a depósito abusou dele (afinal, essa foi a conclusão dos policiais no vídeo), vai ser dificílimo criar a narrativa de que ele abusava dela quando ele claramente foi a vítima do abuso.\r\n\r\nInfinitamente baseado. Ele provavelmente está escondido na casa de algum amigo ou em um hotel com o dinheiro que os pais deram. Agora é só esperar baixar a poeira por uns meses e sair do país.",
  ">>3465995\r\n\r\nTambém acho meio óbvio que ele está sendo ajudado, o lugar que ele \"sumiu\" na Flórida é basicamente um pantano gigante lotado de jacarés, cobras Cascavel e uma caralhada de insetos. Se ele não está recebendo ajuda nenhuma ele é mais treta do que o Rambo. ",
  null,
  ">>3465995\r\nSe duplos ele se muda pro nordeste até o fim do ano.",
  ">>3466016\r\nEu espero que esteja e que ele saia dessa 100% ileso. Assistindo ao vídeo, percebi que os policiais eram uns betas de merda que estavam literalmente dando em cima da depósito.\r\n\r\nO policial que estava gravando até '''pediu o telefone da vadia''' para \"ligar mais tarde\" e ter certeza \"de que estava tudo bem\". Também é engraçado o fato do policial literalmente ensinar a depósito como \"responder\" para não incriminá-la ainda mais. Num ponto da conversa ele literalmente fala \"pense bem na sua resposta, pois se você me disser que X, vou ter que lhe prender\". \r\n\r\nO nível de escravocetagem neste caso é deplorável, e para piorar o careca só está sendo visto como um vilão porque ele é feio. '''Absolutamente ninguém sabe o que aconteceu ainda e todos estão lhe julgando por ser feioso.'''\r\n\r\nEu consigo ver um caso onde, no meio da viagem, eles brigaram, a vagabunda saiu de casa, corneou ele, envolveu-se com quem não devia **algum traficante ou doentão aleatório** e acabou morta. Prevendo que este fosse o caso quando o desaparecimento ficou óbvio, ele já falou com os pais, ligou para o advogado e já se preparou para o ocorrido.\r\n\r\nAlém disso, notem que ele só fugiu porque pensou que ia ser linchado:  uma multidão de gordas e sjw's apareceram na frente da casa dele, ameaçando-o diariamente. Na situação dele, era só uma questão de tempo até algum doente resolver insuflar as massas e invadir a casa. Eu também teria dado a foda fora se eu fosse ele.\r\n\r\n",
  ">Brian Laundrie, de 23 anos, está sendo procurado pelo FBI por atividade bancária fraudulenta – as autoridades americanas acreditam que ele usou os cartões de Gabby Petito após a morte dela. Ele foi visto pela última vez em 13 de setembro.\r\nBaseada polícia americana, nenhuma foda para a suspeita de homicídio.",
  ">>3466305\r\n\r\nUma hora dessas ele já está em Cancun, bebendo margueritas e vivendo na excelência, hue. ",
  "Perdi tudo, assistam isso: a polícia confundiu um careca de máscara com o Brian só porque ele estava fazendo um jogging pelo local.",
  ">>3466423\r\n\r\nTambém raidaram a casa de um outro aleatorio, o cara acabou de dar entrevista na Fox, ele foi algemado, espancado e ficou com uma submetralhadora apontada para a cara dele durante uns 40 minutos, kek\r\n \r\n\r\nSe você for branco e careca nos EUA,melhor nem sair de casa. O FBI está na febre.  ",
  "Você nem ao menos.\r\n\r\nO paradeiro\r\n\r\nCom 30 dias completos do atropelamento que vitimou o motoboy Kelton Marques, o advogado da família da vítima, Luiz Pereira, informou que há informações sendo conferidas no intuito de localizar o paradeiro de Ruan Macário, identificado inicialmente como o condutor do veículo que atingiu a vítima a 163 km/h.",
  ">>3466478\r\n",
  ">>3466437\r\nMeus lados! Essa merda esta puro lulz. Onde posso acompanhar o caso em tempo real?",
  "Brian Laundrie está escrevendo o manual do feminicidio:\r\n\r\n1-) Desenvolva noções e técnicas básicas de sobrevivência \r\n\r\n2-) Contrate um bom advogado\r\n\r\n3-) Exerça seu direito constitucional de não falar com a polícia\r\n\r\n4-) Peça desculpas a sua familia por ter destruído a vida deles, mas diga que você precisa de 2.000 dólares para desaparecer\r\n\r\n5-) Peça pra sua família fornecer informações falsas para a policia, por exemplo, se você fugir para o norte, peça para dizerem que você fugiu para o sul. Also, sua família deve esperar 72 horas antes de reportar seu \"desaparecimento\" para a policia. ",
  ">>3466496\r\n\r\nBasicamente em qualquer canal do YouTube ou da tv americana. O nome desse fenômeno é \"missing white woman syndrome\", sempre que uma mulher branca, jovem, bonita, de classe média-alta some, gera um frisson na midia americana\r\n\r\nhttps://en.m.wikipedia.org/wiki/Missing_white_woman_syndrome",
  ">Missing white woman syndrome is a term used by social scientists[1][2][3] and media commentators to refer to the observed disproportionate media coverage, especially in television,[4] of missing-person cases involving young, white, upper-middle-class women or girls compared to the relative lack of attention towards missing women who are not white, women of lower social classes, and missing men or boys.[5][6] ",
  ">>3466437\r\nO que aconteceria se fosse um negro na situação. ",
  ">>3466590\r\nHue.",
  ">>3466590\r\n\r\n",
  ">>3466602\r\nBem bolado, bem bolado.",
  ">>3466478\r\n>163 km/h\r\nCaralho... Como o cara conseguiu atingir essa velocidade numa cidade e por que? Ele realmente só queria matar um motoca?",
  ">>3466485\r\nBaseado. Não sugou.",
  ">>3465784\r\n\r\nDetalhe, o tempo todo que o anão da direita ficou com uma metralhadora apontada para a cara dele ele estava apenas de cueca. Os US marshalss entraram quebrando a janela do quarto dele e não deixaram nem ele se vestir. Puro lulz. "
]
