[
  "Minha prima morreu. Casada, mãe de dois filhos, um casal Lourinho. Casamento virgem, esposo louro de olho azul, tudo muito certo, idôneo e virgens. Ela foi tratar um câncer e a quimioterapia debilitou o sistema imunológico dela, pegou COVID, atacou forte os pulmões  e morreu rápido. Rezem por ela, por favor. Se chamava Eliane e era uma pessoa muito direita e correta. Morreu nova , na casa dos cinquenta. Estamos todos muito tristes e devastados. Ainda não comi nada e estamos sem chão. Rezem pela alma dela, por gentileza.",
  "Não estou em estado de graça, vou ficar devendo.",
  "Que merda de conversa é essa? Vai comer sabão, macaco.",
  "Ciro Gomes capoeirista. ",
  ">Casamento virgem\r\n\r\n",
  ">>3465325\r\nPerdi. ",
  "Eu não pude ir ao velório e enterro porque estou muito distante, os filhos em Dublin…\r\n\r\n>>3465319\r\nEstá bem, obrigado pela manifestação no fio. Você é um bom anão. Abraço.\r\n\r\n\r\n>>3465320\r\nVocê não é bem vindo aqui, tiziu fodido. ",
  ">>3465304\r\n>Morreu nova , na casa dos cinquenta\r\nPelo menos viveu o \"grosso\" da vida.\r\nDo jeito que você escreveu eu mentalizei uma moça de 27 anos.",
  ">>3465329\r\nVá pentear o outro macaco acima, tiziu. Não tenho cabeça para as tuas macacagens groids, demônio.\r\n\r\n\r\n>>3465332\r\nEra nova sim, ainda tinha que ver os filhos tomando um bom rumo na vida, terem bons casamentos Santos, vir a conhecer os futuros netos…\r\n\r\n \r\n",
  "Relaxe, ela está num lugar melhor. Passar bem.",
  ">>3465338\r\nVocê orou, rezou e Deus plantou essa iluminação no teu coração ou você está falando por falar? ",
  ">>3465341\r\nDeus está comigo sempre, OP. Ela está num lugar melhor, fique tranquilo e tente manter a calma para ajudar seus parentes mais fragilizados. ",
  "E as fotos? Qual era o biotipo? Pelo relato imaginei:\r\n>falsa magra, coxuda e bunda gorda\r\n>1,70m\r\n>rosa\r\n>vestido florido de 15 reais\r\n>cintura fina, quadril marcando\r\n>colágeno cedendo mas tudo no lugar\r\n50 é o novo 35. Acordava cedo pra preparar o café da família com rabo pegando fogo. Só queria uma enterrada amaldiçoada no canto celeiro, com o vestido levantado e a calcinha de linho nos joelhos, antes do marido sair pra trabalhar. O que toda esposa bela e moral espera no raiar do sol de um dia útil. A desestabilizada que estabiliza. Essa era ela, não era, OP? Poste fotos.",
  ">>3465352\r\nOk, muito obrigado pelo retorno. Se eu pudesse, te daria um abraço apertado. :3\r\nVou rezar mais e depois ver se preparo alguma coisa pra comer. Beijo na alma. \r\n\r\n",
  ">câncer\r\n\r\nSó pessoas podres por dentro pegam essa doença.\r\nLiteralmente uma alma tóxica.\r\nNão adianta vir com esse discurso gigante de como ela era boa.",
  "Meus sentimentos, OP.\r\nPelo visto era honrada, que Deus acolha sua alma.\r\nAo menos cumpriu seu papel, e deixou filhos arianos.\r\nQue Deus a tenha, e que o judeu pague tanto pelo câncer que espalhou, quanto pelos melaninos que virão crioular em seu fio.",
  "Foda-se, não sou coveiro.",
  ">>3465370\r\nMui grato pelas ternas e tocantes palavras, meu querido. É o que pedimos: que Deus Pai Ariano do Firmamento a acolha em seus braços e de toda paz, luz e descanso eterno. E que ela possa olhar pelos filhos arianos órfãos dela lá do céu. Foi uma perda muito sentida. Fará muita falta. Era uma pessoa boníssima e corretíssima. Espero em Deus que os filhos também fiquem bem e o viúvo também. Estarem em outro continente é muito complicado e difícil.\r\n\r\n> cumpriu seu papel, e deixou filhos arianos.\r\n\r\nSim, sim. Aqui em casa, todos sempre foram bem dessa estirpe berço. Os filhos dela são ótimos, mas ainda estão encaminhamos na vida, embora adultos . Mas foram muito bem criados e agora adultos, já podem namorar seus parceiros pra vida e todos arianos e bem bonitos e com boa cabeça. :3\r\n\r\n> e que o judeu pague tanto pelo câncer que espalhou\r\n\r\nSim. Meu ódio pelo judeu satanico que era imenso e estratosférico, agora É descomunal. Ela foi envenenada de câncer e COVID, agora como e onde pegou não sei.\r\n\r\n> melaninos que virão crioular em seu fio.\r\n\r\nEsses vermes lazarentos do capeta, serão purgados a sabres e baionetadas, chumbo grosso e fogo. São crias evacuadas e monstruosas do belzebu!\r\n\r\n\r\n\r\n",
  "Lamento, anão. Mas a vida continua em outro plano. ",
  ">>3465399\r\n>>3465370\r\n>>3465352\r\n>>3465332\r\n\r\nObrigado pelo apoiou, amigos. Amo todos vocês em Cristo. Essa última noite foi bem triste. Agora estou comendo alguma coisa, rezei muito, pensei nela, nas vezes antigas que nos encontramos em família, fiquei vendo fotografias antigas, enfim…vou rezar mais. E quero deixar um abraço mais especial e acalentador ainda pra vocês e todos que compareceram pra dar seu suporte emocional aqui  e pra quem pode rezar por ela. Vocês são importantes para mim. Um carinho forte no coração de vocês também e vou emanar bons fluídos e energia  para todos vocês. :3",
  ">>3465399\r\nÉ verdade. Muito obrigado pelos dizeres. :3"
]
