[
  "China negou um relatório de que testou um míssil hipersônico com capacidade nuclear em Agosto, dizendo que o teste foi um \"experimento de rotina com uma nave espacial\".\r\n\r\n==RELAXA ANÃO, NÃO FOI NADA. O EXÉRCITO AMERICANO CUIDARÁ DISSO.==",
  "Essa segunda pica é real?",
  ">>3465865\r\nSim, mas é na europa, não nos eua. ",
  "É engraçado como os EUA nem tentam mais, apenas deixam a China rolar e fazer o que quiser.",
  ">esse MAV-China\r\nO comunista teve o homem com a sacolinha.",
  "Qualquer pessoa que sabe o mínimo de geo política sabe que os EUA são controlados pela CIA.",
  "Negro, o exército americano tem essa tecnologia faz 10 anos.",
  ">>3465892\r\nE-essa foto nunca existiu! Apague-a agora mesmo!",
  ">>3465877\r\nSim. O mercante deve estar enchendo a cabeça deles, dizendo que nem vai dar nada. Mas é óbvio que já jogaram os amerimutts pra debaixo do onibus e vão ficar com os chineses agora.",
  "!!Meu protetor nunca foi os EUA.!!",
  "Lembrete diário que a China NUNCA ganhou uma guerra.",
  "China vs EUA.",
  ">>3465917\r\n>esse submarino\r\n==TOP KEK!==\r\nNa thread de ontem eu ainda falei isso! Falei que os submarinos chineses deviam ser tão vagabundos que nem ao menos deviam submergir.",
  ">>3465934\r\nCertamente a China poderia invadir Taiwan facilmente nesse caso, não é? Por que não invadem?",
  ">>3465917\r\n>essa porta quebrando igual cenário do chapolin\r\n\r\nPerdi rude.",
  ">>3465934\r\n>acreditando nesse meme\r\nMeua migo, os EUA tem potencial de comprar uma briga com o mundo inteiro unido contra eles. O tamanho das forças armadas americanas é 3x maior que a chinesa. E olha que não estou considerando os produtos de péssima qualidade chinesa e nem a falta de disciplina dos chinamen.",
  "Engraçado, isso poderia explicar certos avistamentos de UAP em espaço aéreo americano.\r\n\r\nVocês estão menosprezando a China. Realmente, em termos de treinamento militar não posso falar muito sobre, pois foge do meu conhecimento, sei que os treinamentos militares americanos são realmente focados em quebrar aquele soldado e remontar ele como uma máquina de matar e seguir ordens. Mas em relação a evolução tecnológica a China está a frente avançando em velocidade assustadora. \r\n\r\n>Comunicação Quântica\r\nhttps://www.uol.com.br/tilt/noticias/redacao/2020/06/24/satelite-da-china-envia-mensagem-por-comunicacao-quantica-o-que-e-isso.htm\r\n\r\n",
  ">>3466070\r\nA sociedade chinesa também está avançando absurdamente de alguma forma.\r\nEsses dias eu vi uma réplica de um châteaux francês na China.",
  ">>3466070\r\n>China está a frente avançando em velocidade assustadora\r\nPorra, amigo.\r\nA URSS também dizia que estava.\r\n>>3466338\r\nQue está abandonado, mais um dos vários prédios fantasma feito pela Evergrande. KEK.",
  ">>3465917\r\nLembrete diário que um país era atrasado e no máximo fazia cópias baratas de produtos?\r\nPro lixo vai.\r\nEm aula de desenvolvimento de industrialização aprendemos sobre estágios de tecnologia, até o japão já passou pelo estágio de \"produtos xing ling\", a china já está ultrapassando os EUA em termos de tecnologia, de inteligência artificial, e tem americanos pulando do barco por isto.\r\nVá enfrentar um chinês num jogo ou em capacidade de trabalho!\r\nOs EUA não deram conta nem do afeganistão com sandniggers andando de camelo!\r\nNão baseie o presente avaliando o passado como se ele fosse uma regra suprema e imutável, você é burro.\r\n",
  "O chinês atropela crianças e os cidadãos passando olham o cadáver sem dar uma foda. O exército americano precisa de milhões por soldado, todos são sojados, mimados, tem comandantes de saias, soldados se insubordinam contra sargentos por \"abuso de poder\", e por aí vai.\r\nOs EUA ganham batalhas dentro de veículos blindados com armas do star wars contra gente em camelos com estilingues, com drones bombardeando cavernas dos maiores líderes como o Bin Laden, ou seja, um centro de comando inimigo do Capitão Caverna.\r\nEua não ganharam nem a guerra do Vietnã.\r\nImagine quando pegarem de verdade um exército de uma potência com tecnologia e inteligência.\r\nEm jogos de RTS, o último dos top 50 da Coréia bate o número 1 do resto do mundo. Nunca subestime os orientais.\r\n",
  ">>3466756\r\n>Os EUA não deram conta nem do afeganistão com sandniggers andando de camelo!\r\nNão perderam um confronto direto.\r\n>>3466830\r\n>Eua não ganharam nem a guerra do Vietnã.\r\nA China conseguiu perder pro Vietnã pós-guerra contra os EUA, HUE!\r\n>joguinhos mêo\r\nO absoluto estado do MAV-China.\r\n",
  ">>3465910\r\nBaseado.",
  ">>3466845\r\nNão importa. Eles estavam em um período pós-cabresto judaico, ainda sendo escravizados para trabalho manual em fábricas.\r\nSe você é burro para entender isso, se gabando de relatar score do passado quando a situação era diferente, palmas, é o que se espera do bostileiro pardo mediano. Uma incapacidade total.\r\n\r\nTenho uma novidade para você, huehuebr...\r\n\r\nhttps://www.tecmundo.com.br/mercado/207475-china-ultrapassa-eua-patentes-inteligencia-artificial.htm\r\n\r\nhttps://www.forte.jor.br/2021/08/24/china-ultrapassa-eua-em-pesquisa-de-inteligencia-artificial/\r\n\r\nhttps://www.bol.uol.com.br/noticias/2021/10/11/china-venceu-batalha-de-inteligencia-artificial-com-eua-diz-ex-chefe-de-software-do-pentagono.htm\r\n\r\nO pinado vence o sojado (e o pardo), seu macaco!\r\n",
  ">esses MAV-China\r\nKek. Os caras escrevem um paragrafo só babando ovo da china e não rebatem uma única acusação contrária, apenas elogios malucos.\r\nDaqui a pouco vai ter \"anão\" chorando quando o pequeno líder morrer, hue. \r\n\r\nAlso, sempre relatado!",
  ">>3466895\r\n>Não importa\r\nNem li o resto do cope.",
  ">>3465917\r\nCaralho, eles são de baixa qualidade até nisso.",
  ">>3466895\r\nHUE! Imagine a \"potência\" do exército chinês. É tão potente igual ao setor imobiliário.",
  ">>3466903\r\nPuro lulz.",
  ">>3466830\r\nNinguém mais vai comer seu pastel, ling.",
  ">>3466935\r\n>sausage machine\r\nPerdi rude. Imagino que se houver uma guerra, os china vão perder a cabeça. Vão mandar acelerar a produção em 20x, o que vai ter de fuzil explodindo na cara do soldado. Rapaz...",
  "NT: pessoas suscetíveis à propaganda dum império fracassado.",
  "Só estou de camarote assistindo estes lemmings cujo centro da cidade e as terras periféricas de toda sua zona rural já estão na mão dos pasteleiros.\r\n>não são de nada\r\nÉ...\r\n",
  ">>3465855\r\nEsses aí são os alemães que escaparam pros EUA e viraram funcionários do governo?"
]
