[
  "Imaginem se fosse o filho do cachaceiro. ",
  "Eduardo Sheik Bolsonaro já se aliou com os bilionários árabes e agora temos apoio contra Lula ano que vem.",
  "Por que a vagabunda não está de burca?",
  ">>3465508\r\n\r\nPorque é  uma vagabunda, óbvio. Infiéis. ",
  "Eles comem esse menorzinho aí, ou só os pobres?",
  null,
  null,
  ">>3465524\n>recebe dinheiro de impostos para não fazer porra nenhuma\n>custo zero",
  "Puta que o pariu, só tem retardado nessa família.\r\n\r\nSe tomar um chinelada nas eleições ano que vem, não vai adiantar chorar falando de fraude.\r\n\r\nUma merda de foto dessa, não gera um caralho de um voto, mas ajuda a queimar a imagem da família Bolsonaro.\r\n\r\nBurro, filho da puta.",
  ">>3466011\r\nAs vagabundas se entregam facinho, é impressionante.",
  "Baseado Al-Eduardo.",
  ">>3466011\r\n!!LACROU MUITO, PISA MENOS!!!",
  ">dono da segunda maior empresa de chocolates do país\r\n>AIN NÃO PODE GASTAR COM PASSEIO TURÍSTICO EM DUBAI\r\nVão tomar no cu, porra. O Cid Gomes gastou 50 mil numa passagem de avião e exigiu reembolso do Senado e nenhum desses filhos da puta falou nada.",
  ">>3466041\r\nEle só tem uma lojinha e não é dono da rede toda.",
  ">>3466052\r\nVocê acha que está no twitter, sua puta do caralho? Se mata e suma daqui.",
  "Baseado, tem que viajar e tirar onda mesmo. A macacaiada rasga o cu de raiva.",
  null,
  "Ainda bem que dessa culpa eu não carrego. Sonego tudo. Fodam-se.",
  ">>3466052\r\nMostra as tetas, anã.",
  "Baseado.",
  "Então o MAV-MBL criou o fio a fim se insinuar que ele anda viajando e gastando dinheiro publico?",
  ">>3466161\r\nInshallah!",
  "É por isso que esse vagabundo defende vacina, pra ficar passeando com meu dinheiro.",
  "Cara de puta, hein, Dudu?",
  ">>3466192\r\n>custo zero\r\nEle está recebendo o salário de Deputado enquanto turista. Also, há uma comitiva do Governo Federal lá, então a presença dele é dispensável.",
  ">>3465967\r\nA inveja é uma merda.",
  ">>3466279\r\nTodo animeviado é bundeiro.",
  "Eu me ajoelho."
]
