[
  "É verdade que a dieta cetogênica te deixa com o intestino preso? Um anão ontem disse que dietas como essa, com muita gordura te levam a infartar futuramente. É real, eu deveria comer mais carboidratos então? Also, sempre fico seco na hora de defecar. Pode ser que isso seja um alerta.",
  ">o que e LDL e HDL",
  "Cetogênica precisa de muitos legumes. Quem faz, geralmente aumenta a dose de proteínas e gorduras, mas esquece de aumentar sobremaneira os legumes também ( consome no máximo só um brócolis e acha que está ok ). Além de precisar aumentar o consumo de água/ ter uma rotina com exercícios físicos para estimular o metabolismo intestinal.\r\n>Não Floode",
  ">>3465870\r\nEu acabo batendo muita punheta e gozando litros. Faço exercícios moderados de calistenia de 3 em 3 dias por problemas de saúde. Isso implica em algo, anão?",
  ">o que são fibras\r\n>o que são gorduras boas\r\nVai lá acreditar no judeu do pão falando que você tem que comer 40% de carboidratos sendo que isso é praticamente impossível de se conseguir na natureza.",
  ">>3465880\r\nBater punheta e ter o intestino preso? Não sei,  faça o teste você e tente tirar alguma conclusão.",
  ">>3465880\r\nNão esqueça de malhar as panturrilhas, cornetinho.",
  ">>3465907\r\nChegou o obeso forçador.",
  ">>3465880\r\n==COMA FIBRAS, BEBA ÁGUA!==",
  ">>3465907\r\nO que você está implicando? Eu não malho pra mulher, otário.",
  ">>3465919\r\nNão diria que faço dieta, mas é difícil aliar uma boa alimentação simplesmente com o que tem em casa quando se é doente da cabeça. ",
  ">>3465949\r\nEntão vai arrumar alguma coisa boa para comer, vegetais verdes são bons.",
  "Quem faz essa forçação só pode ser  uma nutricionista de 200Kg.\r\nSim, prende e é por isso que você deve comer muito vegetais folhosos, com fibras, para normalizar o intestino.\r\nNão infarta. Cetogência (ou low carb) há ingestão de gordura boa, natural, que não tras problema para o coração.\r\nQuer continuar redondão e sojado, coma carboidratos sim. Bastante. Só não volte aqui para chorar \"ain ela não quis saber de mim\".",
  ">>3465987\r\n>traz\r\nFixei.",
  "https://www.lowcarb-paleo.com.br/2012/12/a-dieta-dos-esquimos-aventuras.html",
  ">>3465987\r\nBom argumento. Mas leve em conta que eu tenho 60kg e só faço uma refeição ao dia. Also, muié.",
  ">>3466009\r\nComa mais."
]
