[
  "Você comeria essa carne?",
  "Não como carbono, amigo. ",
  "Comeria tudo e sozinho ainda. ",
  ">>3465400\r\nNem com um molhinho de alho caseiro da casa?\r\n",
  "Sim, amigo. Comeria a carne, comeria a pizza, comeria até você de peruca. Comeria tudo e todos. ",
  "Mal passada desse jeito, não.",
  "Sim essa parte de cima é açúcar tostado e é uma delícia.",
  "Ainda não tive a oportunidade de experimentar esse churrasco americano, mas tenho vontade, mesmo gostando de carne mal passada. ",
  "QUEM FOI O MONSTRO QUE FEZ ISSO COM ESSE POBRE ANIMAL?\r\n\r\nEU ODEIO TODOS VOCÊS, ODEIOOOOOOOOOOOOOOOOOOOOOOOOO.",
  ">>3465456\r\nNando moura",
  "Sacanagem, matou o boi duas vezes.\r\nMas comeria, com certo desgosto e tristeza. ",
  "Carne bem passada superior.",
  ">>3465397\r\n>carbonizada por fora\r\n>ao ponto para mais por dentro\r\nQue merda. Detesto quem não sabe tratar a carne corretamente. \r\nCarne de churrasco tem que ser selda por fora e mal passada por dentro (sangrando ainda).",
  ">>3465501\r\n>carne tostada e sem sabor real\r\n>superior\r\nSó crianças e a maioria das mulheres comem assim.",
  "Quem nega comida é viado, carne ainda por cima.",
  "Sim, gosto muito do churrasco no estilo americano. Brisket é sempre bom, quando bem feito.",
  ">>3465878\r\nEsse é um estilo diferente, amigo, é defumado. Isso aí é peito, se não fizer desse jeito fica um tanto ruim pra comer, ainda mais do jeito que você falou.",
  ">>3465397\n>Come carne mal passada/crua\nEnjoe uma infecção bacteriana ou seus vermes te comendo por dentro. \n",
  ">>3465988\r\nBicha.",
  "Sim. Parece estar uma delícia.\r\n>casquinha crocante e salgadinha em volta\r\n>meio não está cru",
  ">>3465975\r\nEntendi, é que realmente nunca havia visto peito desta maneira. Faço peito, normalmente, mas só depois de deixar ele de molho no leite por umas duas horas. Interessante, mas não é agradável aos olhos.",
  ">>3465988\r\nIsso aí passou 12 horas no fogo, animal.",
  ">>3465988\r\nViadinho do caralho! Vá lá comer sua carne de soja.",
  "Como churrasco de costela e de ponta de peito. A costela fica mais bem passada, e contém muita gordura. A ponta de peito por vezes fica sangrando, e tem pouca gordura. Caso ela fique passada demais, fica muito seca, ao contrário da costela. Nem toda carne precisa estar crua. E eu realmente não entendo todo esse fru fru sobre pedaços de animal sobre a lenha ardente.\r\n>churrasco custando uma fortuna 2x por ano\r\n>churrasco barato todo fim de semana\r\nEscolhas. Até compreendo vosso preciosismo sobre dois quilos de picanha.",
  ">>3465397\r\nSim, claro. Sem problemas.",
  "Como caralhos conseguiram deixar a carne bem passada por dentro e mal passada na camada logo abaixo da superfícies?",
  "Esse final de semana fui em churrasco e cada picanha que saia mal passada, a vagabunda dizia \"mata o boi mais um pouco\". Filha da puta, como consegue gostar de carne dura e sem gosto? ",
  ">>3466086\r\nAqui está o contrário disso.\r\nComer carne de boi ficou tão especial, que quando vamos come-la, fazemos logo um evento (churrasco).\r\nA gente não come mais bife de coxão mole.\r\nTambém comemos muita carne moída, \"porque rende\".\r\n\r\n",
  ">>3466106\r\nNa verdade, é o \"sangue\" que vai para as camadas exteriores.",
  "Essa carne já está fria.",
  "Sim, carne defumada é uma delícia.",
  ">>3466106\r\n>>3466415\r\nO quão burro e pobre vocês são?\r\nIsso é o anel de fumaça, pobretões.",
  "Comer, comeria, mas não é o jeito que eu gosto de comer.\r\n",
  ">>3466456\r\nVocê não é superior ou mais inteligente que ninguém por saber de uma bobagem dessas, criança de bosta. Vire gente e aprenda a discutir as coisas civilizadamente como adulto.",
  ">>3466482\r\n>nunca viu ou comeu carne defumada\r\nVocê é inferior, anão, apenas aceite e saia da thread. ",
  ">>3466482\r\nSou sim, amigo. Como vai a pobreza?\r\nNem uma carninha defumada você consegue comprar, imagina o nível da sua vida de merda.",
  ">>3466529\r\n>>3466512\r\nAdolescente é assim mesmo, precisa arrumar qualquer motivo pra ter um pouco de autoestima na vida e se achar alguém, senão acaba se matando por ser um bosta, kek.",
  "Ao ponto mestre corrida."
]
