[
  "==PASSEI NESSA PORRA, SEUS FILHOS DE UMA PUTA DO CARALHO, VÃO TOMAR NO CU! AEHOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO!==",
  "Quando eu passei tava numa vontade de cagar do caralho, aproveitei pra peidar enquanto o cara da serralheria na frete tava cortando chapa de zinco.\r\nParabéns, anão.",
  "Foi difícil?",
  "Agora só falta conseguir um carro pra dirigir e dinheiro para gasolina a 10 reais o litro.",
  "Parabéns ao OP.\r\n>>3465839\r\nPerdi rude, mesmo com o fato de chapa de zinco se cortar com tesoura. ",
  "Usou os 3 pontos?",
  "Parabéns, OP. Hoje é minha vez, mas sinto que não vou conseguir, no meu caso é a habilitação de moto.",
  "Pagando até eu.",
  "Eu estou para pagar a prova do CFC faz 3 semanas, estou com preguiça e vou pagar o quebra A/B.",
  ">>3465839\r\n",
  "Você tirou de primeira, OP? A de carro tirei de segunda.",
  ">>3465882\r\n>fface\r\nO absoluto estado.",
  ">>3465839\r\nLol, kek!\r\n>>3465843\r\nPara caralho, reprovei 3 vezes.\r\n>>3465866\r\nNão.\r\n>>3465871\r\nVai sim, boa sorte.\r\n>>3465872\r\nNão paguei o quebra.\r\n>>3465875\r\nAqui não me ofereceram o quebra.\r\n>>3465889\r\nPassei na 4° tentativa.",
  ">>3465894\r\nSe reprova, quanto tem que pagar para refazer?\r\nEu tenho a prova em novembro.",
  ">>3465898\r\nQual o seu estado? Aqui são 200 reais, 100 de aluguel e 100 de taxa, além de 50 reais cada aula complementar.",
  ">>3465904\r\nTem que fazer aulas de novo se reprova? Que merda.\r\nSou do RS. Tenho mais aulas em outubro e a prova na primeira semana de novembro.",
  ">>3465911\r\nNão, você faz se quiser pagar pelas aulas, eu sempre fiz para melhorar minhas técnicas. Also, faça um esquema para fazer duas aulas antes da prova na auto escola.",
  "Lembro de também ficar contente quando passei, só não tinha nenhum veículo pra usar. Nunca mais fiz uma baliza depois e só ando com uma moto 125 por que carro é muito caro pra comprar e manter. Parabéns, OP.",
  ">>3465916\r\nFaz sentido. Agradecido.",
  "Bela bosta, undeerage. Tomara que tome uma multa e perca a provisória.",
  ">>3465982\r\nChora agora, chora.",
  "Vire UBER, OP! Ganhará muito dinheiro.",
  "Quem que NÃO passa nisso, caralho?",
  ">ir com o carro pra frente\r\n>para do lado do meio fio\r\n>fazer conversão dando seta\r\n>não deixar o carro morrer na subida\r\n>por o carro e uma vaga onde cabem 2 dele\r\n\r\nPuta conquista, mêo. ",
  ">>3465923\r\nVou fazer o mesmo, kek! Não dá para manter um carro.",
  ">>3466744\r\nFaça isso em Minas Gerais, veja o vídeo do baseado relatado, Minas tem 80% de índice de reprovação.",
  ">>3466689\r\nQuem?",
  ">>3466642\r\nTô fora.\r\n",
  ">>3466757\r\nMeua migo, eu sou manobristafag há mais de 10 anos, eu manobro até a sua mãe se por rodinhas nela. ",
  ">>3466809\r\nO exame de direção de Minas Gerais é complicado, anão.",
  ">>3466709\r\nEu.\r\nReprovei duas vezes.\r\nFiquei nervoso pra caralho e deixei o carro morrer na baliza.",
  ">>3466880\r\nPorra, anão, já passou? Eu reprovei duas vezes na baliza e ainda reprovei uma na rua, puta que pariu.",
  "Ontem eu fui reprovado. Policiais filhos da puta.",
  ">>3466908\r\nFinalmente Minas Gerais/RS, o que você errou? Also, a culpa não é dos polícias, é sua.",
  ">>3466922\r\n>policiais",
  ">>3466922\r\nO examinador disse que eu não parei no pare, porque ele queria que eu ficasse 100% parado.\r\nNa minha primeira vez eu fui reprovado por seta e porque dirigi devagar, dessa vez eu fui rápido e assim que eu parei no parei eu coloquei primeira e segui. Aí ele disse que eu não parei no pare e me reprovou porque é falta eliminatória.\r\n\r\nA culpa é dessas normas de merda.",
  ">>3466961\r\nNão te ensinaram que tem que ficar no pare por 3 segundos e logo depois seguir?",
  "!!FODE SIM, FILHO DA PUTA!!!\r\nAgora é só colocar o melhor estilo no seu estéreo e acelerar pelas ruas de sua cidade!\r\n",
  ">>3466981\r\nEu vou ficar pianinho durante o ano da PPD.",
  ">>3466984\r\n^^LARGA DE SER BUNDÃO, CARALHO!^^",
  "Parabéns, op! Secundo a recomendação do >>3466981 .",
  ">>3467002\r\nEu não, não vou fazer auto escola de novo, vai tomar no cu, puta bagulho chato.",
  ">>3466980\r\n3 segundos não, mas fui ensinado que o carro tinha que parar totalmente. Talvez se tivessem me falado 3 segundos eu tivesse passado.\r\nMas olha que norma mais merda essa. Quem faz essa merda?",
  ">>3467007\r\nValeu, anão.",
  ">>3467012\r\nLembre-se dos 3 segundos, anão, essas regras são retardadas mesmo, ninguém vai dirigir igual um retardado no dia a dia. Also, não desista.",
  ">>3466894\r\nAinda não.\r\nLarguei de mão e meu processo venceu.\r\nAgora vou ter pagar algum fiscal corrupto pra me aprovar, se não vou ter que começar tudo do zero.",
  ">>3467040\r\nComo assim venceu? O processo não dura 5 anos?",
  ">>3467045\r\nNão. \r\nSó alguns meses.\r\nA habilitação que dura 5 anos.",
  ">tiro a carteira\r\n>pego o carro da velha pra fazer umas compras\r\n>descolado de porsche costurando todo mundo na rua\r\n>muié comendo faixa do seu lado\r\n>ninguém dá a vez na rua\r\n>motoqueiros malucos\r\n>sou obrigado a me enfiar na frente de todo mundo\r\n>nervoso como a foda\r\n>buzinas todoonde\r\n>aqui é 30, aqui é 40, não pode entrar aqui, essa faixa é do ônibus, mão inglesa, rua de cinco faixas vira duas\r\n>carro estacionado no meio da rua\r\n>estacionamentos apertados como a foda\r\n>carro da velha é totalmente diferente do da autoescola, deixo morrer 2x\r\n>garagem do prédio é praticamente impossível, cheia de espumas nas paredes, porque todo mundo bate\r\n>consigo estacionar depois de 5 minutos manobrando\r\n>dor no corpo todo\r\nNunca mais dirigi.",
  ">>3467068\r\nEstá completamente errado, anão, agora a lei mudou, agora o processo dura o tempo dos exames médicos e a CNH dura 10 anos.",
  ">>3467078\r\nMeus lados! Ainda bem que eu tirei lá na casa do caralho.",
  ">>3467080\r\nFilho da puta, me fez levantar pra checar os documentos.\r\n>validade 04/2021",
  ">>3467107\r\nA única vez que eu dirigi em paz foi quando eu fui num pesque e pague por uma estrada de terra e a parte na cidade era uma rápida. Basicamente foram essas duas vezes.",
  ">>3467134\r\nNem fodendo, a lei mudou, anão.",
  ">sucede\r\n>comemora xingando os outros\r\nMais um chimpa fazendo merda e se achando certo no trânsito.",
  ">>3467152\r\nVou ligar pro Detran.\r\nSe ainda tiver no tempo, faço duas aulas no dia da prova.",
  ">>3467138\r\nKek, o trânsito Brasileiro é uma caceta.",
  ">>3467156\r\n==Foda-se!==",
  "CNH é coisa mais idiota que inventaram pra tirar dinheiro.",
  ">>3467308\r\nSim, gastei 3.760 reais na CNH AB, rodei 3 vezes na de carro e passei de primeira na de moto.",
  "Não fez mais que sua obrigação.\r\nQuer confete, vagabunda?",
  ">>3466961\r\nAinda dá tempo de mudar a pauta de Estado. Vai gastar menos dinheiro e menos tempo que continuar em MG.\r\nAlso, Zema não está sendo um bom governador.",
  "Sobe.",
  ">>3467605\r\nQuero.",
  ">>3467679\r\nVocês precisam entender que tem horas que não dá para mudar de estado, imagine gastar tudo isso para viajar.",
  ">mcq ainda não estou acreditando",
  "Agora só falta aprender a dirigir.",
  ">>3466744\r\n>>3466757\r\n>baliza de primeira, com pouco mais de 1 minuto e sem enrolação \r\n>controle de embreagem sem freio em aclive \r\n>controle de embreagem em declive (ré)\r\n>parar em fila dupla balançando o braço como um retardado \r\n>mexer a cabeça como um maluco para mostrar que olhei para o retrovisor\r\n>parar totalmente nas paradas obrigatórias e olhar para os dois lados mais de uma vez\r\n>dar seta mesmo quando não é obrigatório\r\nAssim foi meu exame. Foi uma desgraça, mas não deixei margem para reprovação e passei de primeira (MG).",
  "Parabéns, anão.",
  ">>3468550\r\nMas eu sei dirigir.",
  ">>3468687\r\nAgora faz isso em um aclive desgraçado. Also, e a ré sem o pé na embreagem?",
  ">>3470004\r\nRé sem embreagem?",
  "Amanhã farei minha prova de moto. Terceira tentativa. Farei duas aulas pela manhã e a prova é à noite. Puta que pariu, ser reprovado por bobagem.",
  ">>3470300\r\n\r\nSim, pedem para dar ré sem o pé na embreagem, no plano, acelerando, para ver como é o seu controle. Essa prova é mais aplicada no rio grande do sul, onde dar a ré é parte importante da rotina dos gaúchos.",
  ">>3466757\r\nOu seja, MG é o estado de roda-duras e incompetentes.",
  ">>3470396\r\nEstava pensando em outra coisa. É cobrado isso mesmo.",
  ">>3466984\r\nSe o carro não estiver no seu nome, feijoada, apenas pague a multa pelo titular. ^^Estou certo, anões?^^",
  ">>3467078\r\nViadinho.\r\n\r\n>>3467200\r\nEncorajando o viadinho.",
  ">>3467792\r\n>>3466961\r\nÉ só pegar um trem até vitória, 200 reais ida e volta. Eu ia fazer isso.",
  ">>3470336\r\nCaralho, anão, é tão fácil a prova de moto, nem passa da primeira marcha e é em pista fechada.\r\n",
  ">>3470464\r\nSim, está certíssimo. ",
  ">>3470567\r\nPorra, maior trabalho, ainda mais eu que sou de Minas.",
  ">>3470533\r\nNão estou encorajando ninguém, o trânsito Brasileiro é uma suruba do caralho.",
  ">>3465891\r\n>1594\r\nFetinho reclamando do Suzaninho. ",
  "Parabéns! Eu só reprovei 9 vezes. Ainda tiro a carta para moto.",
  "Se não for categoria AE com EAR você só é mais um BATATA!",
  ">>3474231\r\nMas o que a foda? O que caralhos cobram no exame do seu estado? \r\n>>3474311\r\nNão quero fazer frete, quero ir para o curso de carro ou moto.",
  "OP, você é o anão que fez um fio pedindo dicas de como passar no exame e os anões acharam esquisito o exame na sua cidade?",
  ">>3474818\r\nSim, o fato da ré e os caralhos.",
  ">>3474837\r\n  Parabéns, anão. Eu te dei umas dicas naquele fio, espero que tenha ajudado com o meio fio. Agora só aguardar chegar. Também estou aguardando a minha. Creio que essa semana estou com a permissão em mãos.",
  ">>3475134\r\nBoa, anão, a minha sorte é que o examinador não deixou eu dar ré direito, quando eu tirei o pé da embreagem, ele pediu para fazer o controle de novo e já disse para mim sair, não durou 4 minutos o exame.",
  ">>3472565\r\nEu falei pra quem é de Minas mesmo, tem um trem de BH a vitória, e ônibus também.",
  "URGENTEMENTE peço que alguém poste o vídeo do anão na autoescola.\r\n**Era postado nos fios de WEBM/MP4 de vez em quando.**\r\n\r\n>>3465830\r\nAí sim, anão.\r\nTem carro?",
  ">>3475401\r\nEsses?",
  "Reprovei semana passada, kek.\r\nAinda tenho que pagar a taxa de reprovação pra remarcar.\r\nFiz tudo errado, esqueci seta, avancei meio fio, caguei no controle da embreagem, enfim, devo ter tirado uns 10 pontos. \r\nPior que já esperava por isso, fiz 20 aulas e até nas aulas finais estava cometendo erros de novato.\r\nAcho que minha janela pra tirar CNH fechou.",
  ">>3475415\r\nInfelizmente não, mas perdi com o coitado desse segundo.\r\nEra um no qual o instrutor começava o vídeo de fora do carro, entrava e cumprimentava o anão, e daí o mesmo não conseguia nem sair com o carro.",
  ">>3475492\r\nEsse então.",
  ">>3475415\r\n>esse segundo\r\nKEK, não é possível isso.",
  ">>3475522\r\nNervosismo + marchas da Volks que ficam \"juntas\" a primeira.",
  ">>3475517\r\nPUTA MERDA! KEK!",
  ">>3475517\r\n==MEUS LADOS!==\r\nDeus te abençoe, anão.\r\nÀ propósito,\r\n>1:19\r\nEsse é um momento de muita tensão, lembro que fiz exatamente a mesma coisa - permanecer encarando o volante - nas primeiras vezes que meu velho levou-me para aprender a dirigir.",
  ">>3475415\r\n Esse gritinho do primeiro, kek.",
  ">>3475689\r\nO pior é ficar olhando o volante, tentando achar o ponto e o carro nunca sai, kek!",
  ">>3475415\r\nCaralho, mas que cara burro.",
  ">>3475891\r\nÉ normal, o nervoso da primeira vez dirigindo, olha esse bonobo completamente perdido.",
  "Bumpa meu boi.",
  "O segredo pra passar fácil é fazer os testes em cidades do interior, fora o fato de você poder comprar a carteira, se quiser arriscar o teste é bem mais simples que nas capitais.",
  ">>3465830\r\nLembrei de quando tirei a minha anos atrás, meu pai é PM e não sei se vocês sabem mas eles simplesmente tem um ''quebra'' grátis para os parentes, meu pai só chegou lá no instrutor do DETRAN, mostrou a funcional e disse: ''Bom dia, companheiro, é você que vai avaliar o meu garoto? beleza, entendi.''\r\n\r\nSimplesmente fiz a prova com o instrutor ajudando e passei mesmo perdendo pontos, fode sim ser filho de milico.",
  ">>3479317\r\nAutoescola serve só pra tirar a carta e se livrar dessa bosta de obrigação, aprender a dirigir mesmo a gente aprende na rua, na vida real, podem criticar, regreto em nada.",
  ">>3479185\r\nEm MG é tudo igual, o segredo é bater papo com o examinador. ",
  ">>3479317\r\nRealmente, hoje eu dei uma dirigida rápida após a aprovação, é interessante não ter mais aquelas putarias de aguardar X ou Y coisa, descer de primeira, descer de segunda e os caralhos, é diferente, para falar a verdade.",
  ">>3475415\r\nO segundo não é anão, é retardado mesmo, batata.\r\n\r\n>>3475550\r\nMas ré é ré, porra, não importa onde ela fica no câmbio.\r\n",
  ">>3479867\r\nEntenda o bug na cabeça do filha da puta, olha esse câmbio macaco da Volks.",
  "Vou fazer a prova de moto pela terceira vez hoje, requesto como transformar a adrenalina em coragem e foco em vez de nervosismo e fracasso.\r\nFiz duas aulas agora cedo e não fiquei perfeito nelas, fazia movimento irregular, geralmente por distração, e esquecia de olhar pro labirinto e pra entrada enquanto estava no 8. Puta que pariu, reprovar por bobagem de regrinha burocrática, não quero ter que fazer essa merda pela quarta vez.",
  ">>3479900\r\nVocê é de qual estado? Você andava de bicicleta? Porra! Não é possível que você é tão batata que não consegue passar na prova mais fácil que é a de moto, prenda essas pernas na porra do tanque e saia andando, corno.",
  ">>3479900\r\nAlso, lembre-se que até mulher tem CNH A.",
  ">>3479883\r\nTodas são números e a ré é R. \r\nAlso, o próprio cara falou que a ré anda pra trás e logo em seguida o instrutor pergunta qual marcha coloca pra andar pra trás e ele não soube responder. É retardo.",
  ">>3475689\r\nBicha. Todo homem tem o DEVER MORAL de passar de primeira na prova prática.\r\n",
  ">>3479915 \r\nMG, andava, mas moto é diferente, é um boi pesado e com motor, qualquer distração eu tremo a direção na hora de parar e arrancar, e quando tem que andar devagar demais no labirinto, fora que minha mente fica viajando e pensando merda, vou tentar meditar.\r\nAlso\r\n>esse OP bumpando seu fio com todo afinco e respondendo a todos até agora\r\n\r\n>>3479961\r\nEle nem falou que foi na prova.\r\n\r\n>>3479752\r\nMas são vários, devo dar boa noite pra todos que me pararem- esquece, lembrei que você fez o de carro. Vou fazer isso mesmo, dar um \"boa noite, amigão!!!\" pra todos.\r\n\r\n>>3475448\r\nIt's over.\r\n\r\n",
  ">>3480037\r\nQuotei errado, era pro fracassado do >>3475448.\r\n",
  ">>3480037\r\nQue horas é a de moto? A de carro era 6 da manhã, puta merda, eu não aguentava mais acordar ás 5 da manhã. Also, pense na moto como uma bicicleta e assista vídeos no Youtube de como fazer a prova toda, tem um tal de instrutor Thiago, ele é um homem baseado, além de simplificar a prova prática. Anão, se eu passei na de carro que é uma desgraça do caralho, você passa na de moto.",
  ">>3480066\r\nComeça às 18, mas quando fiz eu fiquei esperando mais um tempão, e talvez estará chovendo. Estou assistindo uns vídeos, mas o nervosismo está uma merda, ainda mais depois de ter ido mal na aula hoje. Eu acho que estou indo bem e depois me dizem que fiz um monte de movimento irregular e sinalização.",
  ">>3480950\r\nEsses instrutores são filhas da puta, agarre sua perna no tanque e vá pilotando, eles querem o seu dinheiro, isso sim.",
  ">>3480950\r\n>>3479900\r\nFODE SIM, PASSEI, PORRA, CARALHO, CU! ",
  ">>3485678\r\nDUAS FALTAS POR MOVIMENTO IRREGULAR, DOIS PONTOS, FEIJOADA!",
  ">>3485678\r\n>>3485691\r\nParabéns, anão! Caralho, aehooooooooooooooooooooooooooooo! Eu disse que você iria passar. Also, é 1 ponto por movimento irregular? O que achou da prova? Difícil? Alguma dica para o anão que folo folo vai tirar a carta de moto?",
  ">>3475550\r\nOs da GM também são assim.",
  "Passei na décima vez.",
  ">essa quantidade de anões tirando a habilitação \r\nPensei que só tivesse underage aqui. Termino as aulas práticas sexta feira, estou confiante de que vou passar. ",
  "MAS TEM QUE SER MUUITO FRACASSADO, PRA COMEMORAR QUE CONSEGUE DIRIGIR UM FODENDO INSTRUMENTO QUE PESSOAS 100 ANOS ATRÁS JÁ SABIAM USAR. ",
  ">>3485753\r\nSei bem, uma vez fui colocar a ré no carro do meu avô e quase lambi a traseira de um Ka, kek!",
  ">>3485775\r\nMas eu conseguia dirigir desde muito antes de ser aprovado no exame, essa merda de exame não mostra se você sabe dirigir ou não, mostra que você consegue chupar pinto de regra. Also, vá tomar no seu cu, só pelo o seu jeito de digitar eu já sei que é muié ou viado.",
  ">>3485756\r\nMas o que a foda? O que te atrapalhava? Also, você é um perigo para a sociedade no trânsito, hue!",
  ">>3485836\r\nAnão, meu nofap. Isso não se faz. ",
  ">>3485761\r\nCarro ou moto? Se for carro, está sabendo fazer a baliza direitinho? Está dirigindo bem? Está dando seta? Olhando retrovisor? Olhando as conversões? ",
  ">>3485863\r\n>está sabendo fazer a baliza direitinho?\r\nSim, literalmente as últimas 14 balizas que fiz foram sem nenhum erro. Também treinei errando de propósito para aprender a corrigir o carro na hora. \r\n>Está dirigindo bem? Está dando seta? Olhando retrovisor? Olhando as conversões?\r\nSim, meu único medo é encostar o pneu na guia na hora de estacionar, hue. Estou usando um ponto no parabrisa para me guiar, mas ainda estou meio inseguro. Nunca fiz isso até me falarem que se encostar o pneu na guia reprova automaticamente. \r\n",
  ">>3485918\r\nQuando for encostar, utilize a marquinha no para-brisa e utilize o o retrovisor direito, sua encostada ficará perfeita.",
  ">>3485941\r\nUma dica que me ajudou muito foi jogar o retrovisor direito todo pra baixo pra poder ver a roda. ",
  ">>3485960\r\nSeu carro certamente tem a fitinha da baliza, aquela que fica no para lama, coloque ela do lado do meio fio, funcionará corretamente.",
  ">>3485848\r\nNervosismo em geral.",
  ">>3479883\r\nQual o problema desse? \r\nMe fudi foi com um Celta emprestado, fiquei preso atrapalhando o transito que nem a porra do Evergreen pois não conseguia engatar a porra da ré e na frente tinha uma árvore, ficava empurrando a alavanca pra baixo(**outra pescaria, acho que da Fiat**) e forçando pra entrar e nada de ré. \r\nDepois de mais de 10 minutos de buzinaço e uma fila já se formando, o cara saiu do carro dele, pensei que ele ia me matar, mas apenas me ensinou que tem que puxar o maldito prepúcio oculto de couro de boi dessa piroca pra engatar a ré.",
  ">>3486097\r\nMeus lados, kek! Essa putaria de apertar é da Volks, eu acho, lembro que um Gol G5 que uma tia teve era assim.",
  ">>3486085\r\nTirou só de carro?",
  ">>3485709\r\nÉ sempre fácil, eu errei por cagada. Dicas? Não sei. Dê preferência pro outro nas duas vezes que você para no oito (antes de sair e ao parar nele) pra não ter risco d'ele sair junto com você. Respire só pelo nariz pra não embaçar a viseira (na outra vez eu fiquei ofegante de nervoso e respirei pela boca). Se você já não faz as aulas na pista do exame tente fazer ao menos uma lá pra se acostumar, onde eu fiz aquelas era uma pista pequena e se você for autista pode te assustar, ainda mais que é de noite.",
  ">>3486266\r\nSim.",
  ">>3486342\r\nEu vou treinar naquelas pistas pequenas também, espero ser aprovado, fode não.",
  ">>3486642\r\nAcho que não precisa pagar transferência só pra fazer a aula, dê uma olhada nisso, às vezes você faz só uma próximo do dia do exame. ",
  ">>3486820\r\nCreio que é só decorar, vi vários vídeos e já entendi como funciona o exame, é bem tranquilo para falar a verdade, sempre andei de bicicleta e sempre fazia manobras estranhas, kek!",
  ">>3486097\r\n>Depois de mais de 10 minutos de buzinaço e uma fila já se formando, o cara saiu do carro dele, pensei que ele ia me matar, mas apenas me ensinou que tem que puxar o maldito prepúcio oculto de couro de boi dessa piroca pra engatar a ré.\r\nPerdi, muito bom.",
  ">>3486836\r\nÉ, eu já tinha visto que você está confiante mas mesmo assim pediu dicas, boa sorte pra você.",
  ">>3485678\r\nAlso, quando falaram \"aprovado\" eu nem acreditei, já estava esperando mais um reprovado, kek."
]
