[
  "Um mês.",
  "Já comprei a pre-order. Lembro quando eu ficava horas jogando o diamond no meu DS Lite.",
  ">>3465537\r\nEspero que rode no primeiro dia no emulador.",
  "Uma pergunta: quando sai uma versão nova, com cada vez mais pokémons, o jogo vai adicionando todos ou só têm os pokemons daquela temporada?",
  ">>3465584\r\nApenas os daquela temporada e mais uns outros. A Gamefreak é preguiçosa.",
  ">>3465566\r\nKek.",
  "20 dias.",
  "95 dias.",
  "TBA.",
  "34 dias.",
  "É uma das regiões que eu menos gosto, pois acho a dex uma merda, só fica na frente de Johto e Kanto. Contudo vou jogar mesmo assim.\r\n>>3465584\r\nOs da região e mais alguns de regiões anteriores. No B2/W2, se não me engano, tem 482/649, sendo que desses 482 alguns são incapturáveis dependendo da versão e outros só foram disponibilizados em alguns eventos raros.\r\nA exceção foi o Pokémon B/W, que até você finalizar o jogo não era possível obter pokémon de outras regiões, então você era forçado a usar os 156 novos pokémon.\r\nVocê conseguia contornar esses pokémon faltantes transferindo seus Pokémon de jogos antigos para os mais recentes e completanto a National DEx. O último jogo lançado SW/SH no Switch veio com 400/898, contudo a Nintendo adotou **a judiaria e** a preguiça de uma vez e agora é impossível conseguir os outros 498, nem por transferências de jogos antigos.\r\n>>3465714\r\nNão é improvável, o Yuzu já está em um ponto de desenvolvimento bem considerável. Além de que sempre quando um jogo muito esperado é lançado os devs trabalham igual cornos para tornar 100% jogável.",
  ">>3465771\r\nEstou num dilema: não sei se compro um Switch pra jogar essa belezinha ou se espero pra ver se sai em outra plataforma... Se bem que, levando em conta SMT 4, tenho poucas esperanças de que isso aconteça.",
  ">>3465780\r\nJá não anunciaram a data de release na steam, anão?",
  ">XP share.",
  ">>3466090\r\n>XP share\r\nDesinstalei o Sword por causa disso. Era literalmente impossível perder naquilo.",
  ">mais um pokemon\r\nAté quando?",
  ">>3465850\r\nC-caralho eu parei nos 251. Rapaz... Vou até ver quantos são agora. E qual é o mais forte?",
  ">>3466090\r\nRealmente é ridículo demais não ter nem a opção de desativar o EXP Share, joguei o Y recentemente no emulador com esse troço ligado e realmente desequilibra demais o jogo, meus Pokémons ficaram muito levelados, e olhe que eu testei uns 20 no time principal durante o jogo e não grindei em momento algum, visto que mesmo antes do EXP Share nunca foi necessário.",
  ">>3465885\r\nProvavelmente via dar pra pra emular, metroid já era 100% jogável antes de ser lançado oficialmente.",
  "Joguei no lixo pokemon depois que os bixos começaram a ter formas abstratas ao absoluto, antes eu gostava por causa que a forma dos bichos era a partir de um animal existente, depois que despirocaram com super evolução eu peguei a foda fora. Pokemon era legal na época do GameBoy Advanced SP, depois disso foi sobrevida no DS e morte súbita no 3DS.\r\n**RIP MEGAMAND LEGENDS 3.**",
  ">>3466461\r\nPlebeu. As melhores gerações foram as dos jogos de Nintendo Ds."
]
