[
  ">pandemia acabou\r\n>estamos entrando no boom de commodities \r\n>recuperação econômica a todo o vapor \r\n>gasolina já está caindo \r\n>preços das coisas já estão ficando mais baratos \r\n>dólar com previsão de queda em dezembro \r\n\r\nQuero ver o cope dos shills. 2022 será o ANO. Economia a todo vapor, alto poder de compra do cidadão e Bolsonaro reeleito.",
  "Em que país você vive, preto?\r\nOntem mesmo fui ao mercado e o quilo do osso do acém estava 18 reais, comprei um patinho por 40 reais o quilo e na saída do mercado vi gente revirando a lixeira.",
  ">Economia a todo vapor, alto poder de compra do cidadão e Lula reeleito\r\nFixado.",
  ">>3466097\r\nA melhor capital do Brasil, Porto Alegre.",
  ">>3466097\r\nMorar no nordeste não conta como ser gente, anão.",
  ">gasolina já está caindo\r\n>preços das coisas já estão ficando mais baratos\r\nO-onde? Posso confiar?",
  "2022 o Bill Gates e o Soros lançam o novo vírus covid22, que batizarão de bolsovírus, e o antídoto será eleger o Lula. Anota aí.",
  "Posso confiar?",
  ">>3466097\r\nVocê obviamente é um esquerdista mentiroso. Mas o preço das coisas não parece estar caindo, a carne está bem cara ainda. Minha família ainda está vivendo bem e fazendo churrascos quase todo final de semana, mas se continuar assim sei que não durará muito tempo. Mas acho que as coisas vão melhorar ano que vem. Infelizmente o governo Bolsonaro pegou o pior período para se governar desde a redemocratização.",
  "Ai o OP acorda, todo mijado.",
  ">achando que o Bostil \"vai melhorar\"\r\nKek, sempre perco. ",
  ">>3466105\r\nEu tô com o Zé Maria nessa, o Lula tá com a maior cara de que não tá afim de passar seus últimos anos de vida como Presidente. Ele deve tá desesperado procurando um proxy para colocar no lugar dele, mas tá vendo que nenhum nome tem força e o cu tá apertando porque ele tá vendo que vai ter que trabalhar no fim da vida ao invés de beber pinga e treinar os quadríceps até morrer.\r\n\r\nSe ele for eleito, não duvido nada de deixar o cargo pro vice assumir.",
  ">>3466097\r\nPuta que pariu, que fanfic do caralho.",
  "Com exceção das commodities, você está errado, OP, sinto muito. A economia **a gente vê depois** ainda vai engatinhar.",
  ">>3466097\r\nFanfic pura. \r\nEsse leitão sai nem pra comprar pão pra mãe.",
  "Nossa de madrugada o chan tava muito bom ai só foi amanhecer e já começa as merda dos fios. Puta que o pariu kek.\n<tinyboard ban message>Escreva corretamente. </tinyboard>",
  ">>3466169\r\nA juventude dinâmica e politizada acorda cedo.",
  ">>3466169\r\nPaneleiro analfabeto.",
  ">>3466166\r\nTá falando de quem?",
  ">>3466189\r\nDo chorume: >>3466097\r\n",
  ">>3466183\r\nVai chorar?",
  "De 2019 pra cá, a saúde pública brasileira veio se fortalecendo, principalmente com o cenário pandêmico do Covid19, e investimentos em todas as áreas foram surgindo. Ainda  Não Te Contaram o que o Governo do Brasil tem feito fez nesses quase 3 anos!\r\n\r\n. + de 310 MILHÕES de vacinas Covid19 distribuídas para todo o Brasil, além dos R$ 2 BILHÕES exclusivos para atendimentos da doença; \r\n\r\n. R$ 43 BILHÕES para as Unidas Básicas de Saúde – a nossa porta de entrada para o SUS;\r\n\r\n. R$ 4,3 BILHÕES investidos em UTIs convencionais;\r\n\r\n. + de R$ 150 MILHÕES para fortalecer o tratamento e detecção precoce do câncer de mama e colo do útero; \r\n\r\n. Repasse de R$ 5 BILHÕES para as Santas Casas de todo o país;\r\n\r\n. Custeio de 369 unidades do SAMU, com investimento de R$ 381 MILHÕES; e \r\n\r\n. + de 35 MILHÕES de atendimentos especializados em aldeias, para a melhoria da saúde indígena. \r\n\r\nSaiba de mais detalhes nas redes sociais do Ministério da Saúde.",
  "A bunda ardida neste fio está excelente.\r\nVocês ao menos vão ao mercado? Abastecem o carro? Compram gás de cozinha?\r\nQuão grande tem que ser o delírio para não enxergar que o Cuzil está cada vez mais um grande chiqueiro?",
  "Futuro da infraestrutura de transportes do Brasil chegando no Porto de Salvador! São 20 mil toneladas de trilhos que serão usados na expansão da Ferrovia de Integração Oeste-Leste (FIOL) até Barreiras. Fruto do investimento cruzado efetivado a partir das renovações das concessões ferroviárias. Investimento privado em prol da eficiência. O Brasil só tem a ganhar em flexibilidade, velocidade e custos.\r\n\r\nMinistério da Infraestrutura.",
  ">>3466097\r\nBaseado.",
  ">>3466236\r\nFiz um churrasco domingo passado.",
  "Excelente notícia: Marco das Ferrovias Autorizadas criando as primeiras competições do novo modelo. Com o PróTrilhos se consolidando no Congresso e a MP vigente, ontem (7), o Ministério da Infraestrutura anunciou MAIS 5 novos pedidos de autorizações, chegando a 19 no total e o melhor: criando as primeiras competições entre ferrovias autorizadas do modelo. Um mercado que estava parado e que com um simples estímulo começa a movimentar com uma expectativa de bilhões em logística para toda a cadeia produtiva, gerando empregos, investimento, desenvolvimento e preservação ao meio Ambiente. Governo do Brasil colocando o país nos trilhos por meio do empreendedorismo do setor privado.",
  ">esse cope do OP",
  ">>3466071\r\n>>estamos entrando no boom de commodities\r\nTrabalho em uma mineradora e a conversa é o contrário, o preço começou a cair e a empresa está cortando gastos. \r\nMas Deus te ouça para que tudo isso se torne realidade, anão.",
  "!!1.000 dias do Ministério da Infraestrutura no Governo do Brasil:!!\r\n\r\n• 200 obras entregues;\r\n\r\n• 3.630km de pavimento novo (pavimentação, duplicação e reconstrução);\r\n\r\n• 34 aeroportos concedidos;\r\n\r\n• 29 terminais portuários arrendados;\r\n\r\n• 94 autorizações de terminais privados;\r\n\r\n• R$ 22 bi em concessões rodoviárias;\r\n\r\n• R$ 30 bi em concessões ferroviárias;\r\n\r\n• 14 pedidos de ferrovias privadas;\r\n\r\n• 74 ativos concedidos;\r\n\r\n• R$ 73 bi em investimento contratado;\r\n\r\n• 1 milhão de empregos diretos, indiretos e efeito-renda nos próximos anos.",
  "Não caio nessa ilusão de novo.\r\nSó falta forçar que o Bolso deixou a economia ir pro caralho para turbinar o boom de 2022 e garantir a reeleição.\r\nDeixar o inimigo agir é o novo modus operandi.",
  ">>3466275\r\nNão precisa fazer nada, só esperar. Você vai ver a economia boa em 2022.",
  ">>3466236\r\nFiz uma compra mediana aqui pra casa no começo do mês.\r\nDeu pouco mais de 700 reais, fora os produtos de limpeza que deixei pra comprar em outro lugar.\r\nO gás eu comprei por fodendo 110 reais.",
  ">>3466306\r\nQuero acreditar nisso, mas acho difícil.\r\nNa melhor das hipóteses só para de piorar.\r\nMas o fundo do poço pode ser ainda mais fundo.",
  "Perdi, eu e minha família nem ao menos sentimos diferença nas nossas vidas.\r\nPobre tem mais é que se foder mesmo, no Brasil só é pobre quem quer.",
  ">>3466071\r\n>Economia a todo vapor, alto poder de compra do cidadão e Bolsonaro reeleito\r\nDeus te ouça, a quantidade de gente vindo na minha casa **que é uma das poucas casas bonitas do bairro** pedir comida está me incomodando, estou quase mandando se foder e ir trabalhar. Sei que 80% da bosta que está atualmente é por conta da gripezinha, mas o gado que assiste Globo já se convenceu que é culpa do Bolseiro. Não sei se a coisa vai piorar ou melhorar e essa incerteza é o que me deixa ansioso.\r\n>>3466412\r\n>todo mundo pode parar 5 anos da vida pra estudar pra concurso igual eu e minha família\r\nPerdi.",
  ">>3466097\r\nImagino qual é a sua cor.",
  "Bump presidencial.",
  "Estou ouvindo esse papo desde 2018. Na verdade, desde que o Temer entrou, e olha que com ele deu um pouco certo. ",
  ">>3466876\r\n>Você conhece quantas pessoas que não votaram no Bolsonaro e decidiram que agora irão votar nele?\r\n3.\r\n>Agora lembre da quantidade de gente que você conhece que se arrependeu de ter votado nele\r\nNinguém.\r\nManda aquela agora, MAV. \r\n>votei no Bolsonaro, mas",
  ">>3466127\r\nPode sim, recuperação em V.\n<tinyboard ban message>O USUÁRIO FOI JOGADO AO MAR POR ESSA POSTAGEM</tinyboard>",
  "Que assim seja.",
  "Amém.",
  ">gasolina já está caindo\r\nMordi.",
  "Não comprem dolar agora.",
  ">>3466243\r\nO que me deixa louco da cabeça é ter que importar produtos como trilhos, feitos de matéria prima que exportamos e com tecnologia ''entry level'' que indústrias nacionais dominam, mas que saem mais caras por conta da cascata de tributos, autismo tributário, e ineficiência logística. ",
  "O Bolsonaro tem uma taxa de rejeição, mas tem muito mais apoio.",
  ">>3469334\r\nA gasolina sai da Petrobrás por 2 reais, com imposto federal fica quase 3.\r\n\r\nQuase todo o valor que pagamos é culpa dos governadores e seu ICMS.",
  ">>3466071\r\nVou printar esse thread pois tentar argumentar do contrário é perda de tempo. Quando posso te cobrar os resultados, OP?",
  ">>3469743\r\nResultados começam a aparecer em dezembro desse ano ainda. A partir de 2022.",
  ">>3469798\r\n>>3469743\r\nA partir de Janeiro, 2 meses.\r\n",
  ">dólar com previsão de queda em dezembro\r\nNão irei postar pepes porque não gosto. ",
  ">>3469798\r\n>>3469803\r\nEntão estão ótimo, até daqui 3 meses.",
  ">>3469852\r\nHaverá vários fios sobre relatos de melhora econômica.",
  "Não sei da onde você tira tanto otimismo. Tinham medo do Brasil se transformar em uma Venezuela da vida e está acontecendo.\r\n>dólar instável chegando a quase 6 reais\r\n>bolsa de valores sobe 1% e caí 4%\r\n>bacen leiloando milhões de dólares e nem assim consegue valorizar o real\r\n>ipca comendo solta há meses e não conseguem parar\r\n>salário mínimo não acompanha preços\r\n\r\n",
  ">>3471928\r\nApenas acompanhe. Qual é a sua solução?",
  "Eu espero com todas as forças que isso seja verdade.\r\nEu só queria que algo acontecesse pra ter esperança de novo nesse país.",
  "Chora, paixão. Ninguém mais vota nesse lixo de presidente.\n<tinyboard ban message>O USUÁRIO FOI JOGADO AO MAR POR ESSA POSTAGEM</tinyboard>",
  "Eu quero acreditar.",
  "Rapaz, tem muita coisa pelo visto, hein?",
  "Não como commodities.",
  ">gasolina continua no maior preço que já vi na vida\r\n>produtos no supermercado continuam o maior preço que já vi na vida.\r\n>o preço dos fornecedores que compro para revender no meio comércio continuam o maior que já vi na vida\r\n\r\nEm qual país você vive, OP?",
  ">>3474270\r\n>no meu comércio\r\n>fix'd",
  ">>3474203\r\nArdeu a bunda?",
  ">>3469634\r\n",
  "Perfeito pro Lula ganhar na fraude e concretizar o PT no poder para sempre.",
  ">esse otimismo\r\nA realidade vai te bater tanto em 2022 que você vai até esquecer o seu próprio nome.",
  "A lógica econômica só funciona para país de primeiro mundo. É por isso que chama de terceiro mundo. Só ficam bom quando já ficou bom para o segundo e para o primeiro.\r\n",
  ">>3476864\r\nIdem, acelera essa merda logo.",
  ">>3466236\r\nPois é, anão. Esses anões do fio não devem fazer compras nem ao menos pagar suas próprias contas. Ano passado estava fazendo dieta e comprava o peito de frango por 10, 11 reais o kilo, hoje em dia está por volta dos 17 ou 18. Isso sem falar no preço das outras carnes, combustível, energia, até o próprio arroz, kek. Meu salário é Ok e consigo manter certo conforto na minha vida, mas tá cada vez mais caro. ",
  "Amém.",
  "Quem poderia estar por trás desse post?",
  "Dúvido, acho que tudo vai piorar. Bolso se provou um péssimo líder, Paulo Guedes também foi uma decepção. A real é que estou triste, não queria votar em outro, provavelmente vou acabar votando nulo. Não tenho coragem de votar nele nem pelo lulz, o que é uma pena, porque era engraçado ver as reações de todo mundo, kek. Puta merda, que tempos divertidos. Votei nele nos dois turnos.",
  ">>3478878\r\nPaulo Guedes vai ser demitido. Roberto Campos Neto vai ser o novo ministro da economia.",
  "Você não está no facebook e nem no twitter, OP. Você só cumpre a meta por lá. ",
  ">>3478971\r\nArdeu?",
  "Bolsonaro está deixando o inimigo agir nesse mandato, para confundir a mente da oposição. Gênio.",
  "Sai do chan, Eduardo.",
  ">>3469634\r\nA gasolina vai demorar a cair e a culpa não é de ninguém aqui no Brasil.\r\nPutin está fechando a torneira de gás e óleo para a Europa e lucrando o que pode porque o inverno está chegando.\r\nA China e a Austrália estão se debatendo e falta carvão no país dos Xing-lings.\r\nA questão da energia é global, não nacional.",
  ">preço da carne extremamente cara, mesmo carne de segunda\r\n>gasolina quase 8 reais \r\n>gnv quase 5 reais \r\n>preço dos alimentos caro como a foda \r\n>gás de cozinha 100 paus \r\n>pão francês quase 50 centavos a unidade \r\nQue país você vive, OP?",
  ">>3479217\r\nFora que os governadores estão torcendo o nariz pra diminuir o ICMS, principalmente os de esquerda.",
  ">>3479207\r\nBaseado, Bobby Fischer tupiniquim.",
  ">>3479278\r\nNão é imediato o efeito, estão caindo a partir desse mês.",
  "Sou economista.",
  ">>3479278\r\nUé, fica em casa. A economia a gente vê depois.",
  ">>3466097\r\nMentiroso. Paguei 29 reais no quilo do acém. O açougueiro ainda tirou a gordura pra mim.",
  ">agora em vai, 2022 será o ano\r\nKek.",
  ">>3487138\r\nLiteralmente isso, MAV.",
  "Otimismo é o segredo para uma boa vida.",
  "Para a honra e Glória do senhor Jesus!",
  ">>3466097\r\n>na saída do mercado vi gente revirando a lixeira.\r\nIsso aí sempre teve. ",
  "Minha conta de luz veio 1 trilhão de reais.\r\nMe ajuda aqui, que meu barraco tá caindo.",
  "Bumpa.",
  "Glória a D'us.",
  "Sinto pelos bons anões que não sabem caçar, ou vivem em cidade grande. A coisa não vai melhorar para nós, e sabemos disso. Não importe quem ganhe, a NOM já está formada, o que nos resta é saber o que fazer com o tempo.  ",
  ">>3499919\r\nEu sei sobreviver.",
  "BUMP PRESIDENCIAL.",
  "God Bless Brazil.",
  "Baseado.",
  "Bump.",
  "Bump Bolsonaro.",
  "Deus está conosco.",
  "Ele vai se reeleger.",
  ">>3516287\r\nSim! Deus abençoe!",
  "Tudo isso pro Lula surfar no sucesso do governo anterior."
]
