[
  "'''Que fim levou?'''",
  "A resposta está na pergunta.",
  null,
  "Que fim levou?",
  "Deixe-me adivinhar, mais um traveco se matou?",
  "Tiagão se Churrascou.",
  ">>3466721\r\nA cara do anão shotacon médio.",
  "Uma parte de mim fala que delícia, toda menininha, estouraria o cuzinho dela.\r\nA outra quer parar com isso com o vício em pornografia e masturbação, me ajudem.",
  "Eu chamei pra foder e não me deu bola. Faz parte.",
  "Se juntou aos 42%.",
  "Essa menina tem o rosto estranho, mas eu faria.",
  "Que nojo do caralho eu tenho desse traveco, puta merda.  \r\nEssa cara deformada e essa expressão de bicha putinha me causam extremo desgosto.  ",
  "Caralho, que bicho horrível. ",
  ">>3466834\r\nA cara de quem escreve **:3** em cada postagem.",
  "Virou moderador do caravela assim como todo animefag .\r\n\r\n>>3466834\r\nA cara do gaúcho médio!",
  "Esse viado só em essa roupa?",
  ">>3466966\r\nHue? Eu nunca vi gente com essa cara por aqui, é meio como a forma que eu imagino o brasileiro médio. Parece o batoré.",
  "Postem o twitter da aberração. Ele mudou? ",
  ">>3467149\r\n>ele\r\n",
  ">>3467169\r\nNinguém vai se referir no feminino a você aqui, queixudo.",
  "Lembro que vários anões pagaram o pack dessa aberração, e ainda se masturbaram pra aquilo. Sou federal, mas que nojo, isso aí é um nerd de saia.",
  ">>3466721\r\n==KEK!== \r\nSatisfação aspira ver um cara de broa tomando no cu como merece.",
  ">>3466799\r\nIgualmente, digo e repito, meu pau é incapaz de subir para qualquer figura masculina, graças a Deus.",
  "De longe parece uma versão **quase** branca desse aqui com uma peruca.",
  "Feijoada.",
  ">>3467207\r\nDelivere, por favor.",
  ">>3467352\r\nVocê já está muito danificado. Eu jamais salvaria uma merda dessas, e confie em mim, você vai se arrepender de ver aquilo também.",
  "Já peguei coisa pior.",
  ">>3466834\r\nEsse piá tem cara de véia, hue.\r\n",
  "Isso é muié?\r\nSe sim, comeria o cocozinho dessa filha da puta.\r\nSe não, apenas chuparia o cacetão gostoso.",
  "O Thiagão? Não sei.\r\n**Moderando o /neotr/**",
  null,
  ">>3466712\r\nFaria.",
  ">>3467825\r\nO cu de um homem verdadeiramente livre.",
  "Faria duro esse animefag!",
  "Foi morar no Ceará com seu negão bombado de 1,43m.",
  ">>3467877\r\nMeus lados. Bem memado, filho da puta.",
  ">>3466721\r\nCadê a continuação?",
  "Faria o cuzinho desse daí sem regretar nada.",
  ">>3467388\r\nTambém quero."
]
