[
  "==COMPREM AÇÕES DA APPLE, REPITO, COMPREM AÇÕES DA APPLE HOJE MESMO!!!==",
  "Não, Obrigado.",
  ">eles fizeram isso de verdade\r\n>WOOOOOOOOOOOOOOOOOOOOOOOOW!",
  ">14 milhões de inscritos\r\n",
  ">esse cabelo\r\n>essa cabeça\r\n>essas 20 @s\r\nHUE!",
  ">>3466326\r\n>esse fracassado\r\n>num fórum de travecos às 10 da manhã de dia útil\r\n>não sai nem do quarto\r\n>nunca fez nada de relevante\r\n>acha que está melhor que o gordão que trabalha num dos maiores canais do  youtube e é adorado pelo público\r\nHUE!",
  ">gordo lacrador bicha\r\nNão, obrigado. ",
  null,
  ">>3466542\r\nAcordei a selva, o gordo nem consegue respirar direito, tão pouco falar e ainda por cima mostrou a peripécia de um macaco brasileiro padrão, compre na alta, venda na baixa, hue.",
  ">>3466534\r\nObrigado por mostrar que ele é um lacrador filho da puta.\r\nMas ele é todo deformado, a base de apoiadores dele é das aberrações, eu nunca tinha parado para pensar.\r\nMas se você como eu ler os comentários dos vídeos, de anos, ele é realmente o mais amado e elogiado de todos da empresa do Linus.\r\n",
  ">>3466534\r\nMas nem fiz o post pensando no gordo, e sim no que ele anunciou, a performance dos novos chips realmente estão colocando os concorrentes no chinelo, em performance e energia, isso vai dar sim um boost violento na renda da empresa.\r\nO assunto são as ações.\r\n",
  ">>3466222\r\n>>3466542\r\nTodo gordo é mau-caráter. ",
  "Jabba the Hutt fazendo propaganda pra apple",
  ">esse gordo nojento\r\nNão consigo assistir esse vídeo. ",
  "A Apple provou a superioridade da ARM. Quem será que vai provar a superioridade do baseado da pica?",
  ">>3466534\r\nEle muito provavelmente é pedófilo.",
  "Bando de filhos da puta descarriladores.\r\nNão tem como fazer um fio sério que já vira esta putaria! Tem que virar assunto de lacração ou de gordo ou de qualquer merda que seja huebr.\r\nNão veio uma puta alma branca fazer um comentário sobre as ações.\r\nNo fim termina como análise de bichos de pelúcia e posição lgbt de quem trouxe a notícia.\r\n\r\n"
]
