[
  ">vou pro interior achar uma esposinha do campo\r\nMeua migo, eu moro no interior do sul, achei uma típica magrinha que passa desapercebida, resultado?\r\nOito caras, ela já tinha dado para oito caras, e o ex era um zé droguinha padrão, tinha namorado com ele por uns 5 anos, se não provavelmente o número seria bem maior. E ela não era estilo branquinha de olhos azuis que a maioria idolatra aqui, era uma mulher que realmente passava desapercebida.\r\n\r\nNão sei onde esses anões de cidade grande tiram que as coisas no interior são diferentes, são até piores, pelo menos na cidade grande você pode chegar em mais mulheres e meter mais o louco, no interior, qualquer coisa de queima.\r\n\r\nPerguntem qualquer coisa.",
  "Also, só poderei responder até meio dia, **bump**.",
  "Interior tem mais rodada ainda, dão pros colegas desde o tempo do colégio.\r\nE você ainda cai na pescaria de mulher \"despercebida\"? As mais quietinhas são as mais putas.  ",
  "Dependendo da idade é um número baixo. Você realmente caiu na pescaria de achar uma mulher virgem, anão? Puta que pariu.",
  ">>3466124\r\nEu não diria que 8 é um número baixo em qualquer idade. De qualquer forma, você tem alguma razão. O anão tem é que adotar algum cope e se contentar com o resto mesmo, não há outra alternativa.\r\n\r\n**Até há, a que eu escolhi. Mas essa demanda muito brio.**",
  "Os anões infelizmente idealizaram um campo que não existe a décadas. O que mais tem lá é casal que a mulher trai, apanha do marido mas continua com ele, menina perdendo a virgindade cedo, anal porque \"não é pecado\" e coisas assim. E nada dos mais velhos acharem isso estranho. Mesmo se santinha, a menina não vai ser sempre bonita, dificilmente como a que os anões idealizam. Dito isso, ainda é melhor que a cidade grande.",
  "Cidades pequenas estão igual as grandes nesse sentido por culpa da mídia e internet. Nos anos 90 as cidades pequenas ainda tinham uma diferença das cidades grandes. \r\nSe você quer achar uma virgem tem que ir numa roça de verdade e mesmo assim muitas delas quando vem pra cidade ficam piores que as que já estavam lá, hue. Mas tem uma minoria que ainda se salva. Até na cidade pode-se encontrar alguma mulher boa, mas geralmente ou já namoram ou ficam isoladas.",
  "Prove, Bobby.",
  ">>3466245\r\n>apanha do marido mas continua com ele\r\nMas é assim que tem que ser.",
  "Mulher que não é virgem, é puta. É a mesma merda que lidar com travesti, com homem gay. Antes só do que mal acompanhado. ",
  "A sua é diferente, né?",
  "8 caras pra uma mulher hoje é pouca coisa. Faço faculdade numa cidade universitária em MG, e voltando de uma festa, consegui levar uma vadia pra minha casa. Depois do sexo a gente tava falando sobre ex parceiros sexuais e ela revela que já perdeu a conta exata de quantos caras já deu há um bom tempo, mas que estima que seja mais de 100.",
  ">>3466314\r\nTotalmente danificada.",
  ">>3466032\r\nEm cidade pequena todos se conhecem. Em cidade grande ela teria dado para o dobro e você não ficaria sabendo. ",
  "Considerando como as coisas estão hoje, não sei nem se a outra vale a pena. Meu irmão arranjou uma destas, de família evangélica e de exatas. Adivinha quem vai ter que esperar casar para transar e ainda aguenta ciúme exarcebado? Hue.",
  ">>3466314\r\nTípica católica apostólica romana.",
  ">>3466342\r\nAlgum católichad deve ter comido a menininha que você é afim.",
  "É mais fácil você encontrar uma virgem na cidade grande do que no interior.\r\nAs \"despercebidas\" do interior já passaram na mão de todos os primos, e talvez até dos irmãos (e do pai). ",
  ">galeguinha padrão do interior do RS\r\n>namorava um galeguinho nerd\r\n>galeguinho nerd vai pra França\r\n>terminam\r\n>galeguinha começa a negrar em mandalos de negros de cabelo duro\r\nO pior que os pretos que eu vejo ela nem são aqueles pretos puros que são símbolos de desejo das vagabundas, mas sim uns pardos cor de papelão com cabelo duro e cara cheia de espinha. Adivinhem: ela é esquerdista e maconheira (o nerd também era, então pau no cu dele).\r\n\r\nBranquinha só se for do ensino fundamental, porque depois disso o judeu já estragou a cabeça.",
  "Se você quer esposinha do campo, anão, você tem que ir para cidades de, no máximo, 10k de habitantes. Também dá pra procurar nas colônias que ainda existem, porém não é só chegar lá e falar \"hurrr vim procurar mulher\".",
  ">>3466378\r\n>O pior que os pretos que eu vejo ela nem são aqueles pretos puros que são símbolos de desejo das vagabundas, mas sim uns pardos cor de papelão com cabelo duro e cara cheia de espinha\r\n\r\nHeh, deixa eu adivinhar, você é um desses \"pretos puros\"?",
  ">>3466378\r\n>essa testa alvo fácil para rolada\r\nChessus, nada foi perdido, tem branquinha que não vale apena.",
  ">>3466362\r\nTalvez. ",
  ">>3466378\r\nEra pra eu saber quem são esses?",
  ">>3466398\r\nNão. Deus me livre.\r\nSó estou constatando o fato, não se sinta ofendido, papelão.\r\n\r\n>>3466400\r\nEla é bem gostosa, tem aqueles rabos gigantes, sabe? Bundão mesmo. Ela andava de legging pela faculdade, Deus me livre, as calças toda socada no cu porque o legging não entrava no rabão.\r\n\r\n>>3466408\r\nNão. Não são famosos, é só um exemplo de \"branquinha\" que lembrei.",
  "Eu tirei a virgindade de uma gordinha quando ela tinha 18 anos, voltei a falar com ela 2 anos depois e descobri que ela já transou com mais 9 caras e já chegou a transar na faculdade e no cinema.",
  "==ALERTA DE PSYOPS!==\r\n==ALERTA DE PSYOPS!==\r\n==ALERTA DE PSYOPS!==\r\n==ALERTA DE PSYOPS!==\r\n==ALERTA DE PSYOPS!==\r\n==ALERTA DE PSYOPS!==\r\n==ALERTA DE PSYOPS!==\r\n==ALERTA DE PSYOPS!==\r\n==ALERTA DE PSYOPS!==\r\n==ALERTA DE PSYOPS!==\r\n==ALERTA DE PSYOPS!==\r\n",
  ">>3466429\r\nObrigado por avisar.",
  ">>3466032\r\n>magrinha que passa desapercebida\r\nÉ sério que você levou aquilo que você ouviu de um carioca em um áudio de Zapzap tão a sério a ponto de orientar alguma decisão da sua vida por meio daquilo?! Kek.",
  ">>3466429\r\nPissái o que?",
  ">>3466443\r\n>t. vagabunda feita para consumo da rapaziada",
  "Namorei uma garota da região de Dourados, no MS.\r\n\r\nDe família muito simples, de modos educados e recatados. Mas você via que ela tinha uma certa malícia no jogo. Sabia apertar os botões certos.\r\n\r\nDescobri na terceira vez , visitando a cidade dela, a fama da garota. Até sugar baby ela já foi. E dava só pra gente grande da cidade. Vereador, Empresário e fazendeiro. Só ia atrás de peixe grande.\r\n\r\nDepois que ela terminou a faculdade aqui em SP, voltou para a cidade dela  , e em menos de 2 meses já estava sentando na piroca de gente rica.\r\n\r\nTerminou comigo via telefone. \r\n\r\nMinha teoria é que o povo do interior realmente não tem o que fazer, e as interações sociais acontecem muito fácil. Diferente aqui de SP que se você acha uma pessoa parceira, tem que segurar com força por conta da solidão da cidade.\r\n\r\nTambém tem aquela questão de dar \"pra cima\". As mocinhas do interior usam a buceta como moeda de troca. As aqui da cidade ainda conseguem trabalhar e serem vadias por esporte. As do interior são vadias por profissão. ",
  ">>3466378\r\n>>3466378\r\n>pretos puros que são símbolos de desejo das vagabundas\r\nPare de consumir pornografia, amigo, seu subconsciente já apodreceu.",
  ">>3466443\r\nOs gordões acreditam mesmo nisso, é muito autismo.",
  ">>3466459\r\nChegou outra anã feita para o consumo.",
  "E ainda tem anão que acredita em \"Conservadia\", sempre perco. Nunca falha.",
  "O papel do homem hoje em dia é pegar uma vadia no auge de seus 10 anos e preparar a vagabunda para ser sua esposa.\r\nQualquer outra coisa termina em divórcio.",
  ">>3466314\r\n''Totalmente normal, meu.''",
  "Mulheres chinesas no Brasil são puras. Impossível ela ter tido 8 namorados, ainda mais bostileiros, e a família não surtar. Mulçumanas também.",
  ">>3466481\r\nSão puras, sim.\r\nPuras putas.",
  "Aceite a blackpill, só cuidado pra não engasgar.\r\n",
  ">>3466378\r\n>Branquinha só se for do ensino fundamental\r\nEu demorei pra tomar essa pill, mas a verdade é essa, no MÁXIMO, as mulheres ainda prestam no ensino fundamental, pois depois que entram no EM, it's over, e quando entram na faculgado, não preciso nem falar, já é certo que será uma vagabunda caso esteja solteira.",
  ">>3466414\r\nPela foto consigo concluir que minha mulher tem mais rabo que ela. A minha eu peguei lacrada, sei disso pois a capturei com 15 anos para 16. Estamos juntos a 8 anos, os pais delas deram uma casa para nós morar como presente de casamento, tirei a sorte grande. As vezes quando vejo que estou em uma situação de merda, eu vejo o que tenho em volta e fico mais tranquilo, quantos não queriam estar fodidos, mas no mesmo lugar que eu.",
  ">>3466494\r\n>blackpill\r\n",
  ">>3466479\r\n\"Todas as mulheres deveriam ser assim, gente\" \r\nComo se todas não fossem assim. !!HUE!!.",
  ">>3466451\r\nEntão porque ela namorou contigo?",
  ">>3466245\r\n\r\nÉ muito mais fácil conseguir sexo na cidade pequena. Qualquer um com um celta/uno já é rico o suficiente para conseguir pegar uma depósito entediada e levar para o motel.",
  ">>3466447\r\nEu acho mais fácil se encontrar uma mulher bonita, de boníssima família, com dinheiro e educação clássicas que seja virgem e adequada para o casamento do que a dita \"magrinha que passa desapercebida\" ser virgem. Não há nada que torne uma mulher mais vulnerável a tentação de se igualar as rameiras mais desprezíveis do que a ausência de desejo por parte dos homens que a circundam. A \"magrinha que passa desapercebida\" vai notar que não é tão \"querida\" quanto suas amigas mais bonitinhas e vai (muito provavelmente) dar para o primeiro que investir algum tempo para falar com ela. \r\nSer desapercebida por ser desprezada não é o mesmo que se esconder por virtude virginal. \r\n\r\n>>3466459\r\nOs anões são pueris demais. ",
  ">>3466509\r\n\r\nBoa pergunta... foram 4 anos. Não sou ricaço, mas vivo confortável. ",
  ">>3466513\r\n>motel\r\n>cidade pequena\r\nPerdi, não existe isso no interior, macaco. ",
  ">>3466284\r\nO problema é ela ter traído antes e o marido continuar com ela, acho que não fui claro nessa parte",
  ">desapercebida\r\nO correto é despercebida.",
  ">>3466197\r\nBicha.",
  ">>3466513\r\nSim\r\n>seja eu\r\n>visitando os avós no casamento de um primo na roça\r\n>moças de 14 pra 15 anos me rodeando\r\n>só não peguei pq era falho\r\n\r\nAs meninas do interior vão pra cima se tu é de fora\r\n\r\n>>3466540\r\nSim, ali é no mato mesmo, ou na casa de algum parente \r\n\r\n>>3466340\r\nKek. Mas se a galera quer ser Trad, tem que ser assim mesmo. Os anões querem menina virgem e pura mas saem comendo qualquer puta que aparece. E diz pro teu irmão tomar cuidado, o que conheci de menina que se dizia da igreja, tinha cargo e tudo, mas que pra mim falava que adorava anal, não tá no gibi.",
  ">>3466197\r\nAnão, 8 é um número baixo para os padrões de hoje em dia. A depósito que estou ficando transou com 4 (contando comigo), mas ela namorou durante os últimos 8 anos.\r\n\r\nAlso, já conversei com muitas depósitos da minha faixa etária (26 anos) e a maioria transou com uns 50  mais ou menos. ",
  ">>3466693\r\n>Sim, ali é no mato mesmo, ou na casa de algum parente\r\nLiteralmente isso, é comum os descolados arrumarem alguma moto e levarem as JB's para algum local perto de um mato pra fazer sacanagem. Eu mesmo tirei o cabaço na rua mesmo com uma balzaca.",
  ">>3466706\r\n>52 é pouco, meu, supernormal transar com 109\r\n>como assim tem problema ela ter HIV, meu, tipo, super comum nos tempos atuais, hello",
  "Eu conheci uma danificadinha de 13 anos que tinha dado pra mais de 5 homens. Foi há 3 anos atrás, tinha 16 anos na época. Vi ela passando na rua e me interessei. Chamei pro beco e começamos a conversar. Eu era**sou** brainlet em relação a fêmeas, não sabia desenvolver o papo, mas consegui desenrolar. Papo vai e papo vem, marco de fornicar a vadia, ela aceita e me pergunta quando,  falo exatamente e ela vai embora. Tou em casa tranquilo e um amigo meu me chama, pergunta se eu conversei com a putinha e eu digo que sim, ele diz pra eu me afastar dela, pois o namorado era um zé droga, fico com várias fodas na cabeça e nunca mais converso com a vagabundinha. Dias depois eu descubro que o zé droga era um cuckold e que a danificadinha já tinha traído ele mais de uma vez.  ",
  ">>3466747\r\nBoa sorte na sua jornada em encontrar uma depósito diferente, anão.\r\n\r\nEu larguei de mão. Apenas transo e foda-se. Não atoa já transei com mais de 80 diferentes.",
  "Caiu no conto do vigário, OP.\r\nTambém já fui pro interior passar uns meses a fim de achar uma depósito assim, mas tomei no rabicó.\r\nTodas já eram rodadas.\r\n\r\n>>3466111\r\nSecundo.\r\nPelo local ser menor e por ter pouca gente, todo mundo já se comeu.",
  "Cidade pequena, últimamente não dá pra confiar nem mesmo nas evangélicas, existe um tal de \"acampamento gospel\" que é um verdadeiro antro de putaria ao ar livre.",
  ">>3466531\r\nGostei da sua postagem. ",
  ">>3466713\r\nRelate.",
  ">muié",
  "\r\n>>3466713\r\nMotel de cidade pequena,kek.",
  ">>3466969\r\nKek, é normal os descolados levarem as vadias para casas que estão em construção.",
  ">>3466950\r\n",
  ">depósito \r\n>passando desapercebida\r\nIsso non ecziste.\r\nPara um depósito passar desapercebida aqui no Bostil, só sendo da naipe de uma infopreta, e olhe lá.\r\n",
  ">>3466032\r\nEu literalmente já desisti de escolher uma esposa pela beleza.\r\nPara mim se for mediana e tiver um caráter/moral impecável, já serve.\r\nAlso, eu sou 8/10 mas aceitaria uma 5/10 tranquilo, desde que seja submissa.",
  "Pois é, não tem pra onde correr. Já sabia disso aí pois cresci em contato com o campo, mulher do interior é tudo puta também, toda a cidade come, no campo os vizinhos comem, o caseiro come, os primos, o pai, é um fim de mundo.\r\nA única opção é a rota do Tsu, pagar barriga de aluguel no exterior. Ou comprar uma virgem do leste europeu. Ou comprar uma virgem aqui mesmo e manter acorrentada. ",
  ">>3466197\r\n8 é um puta número alto sim, até minha irmã de 19 até hoje só teve 3, e pelo que o OP fala a depósito que ele tava atrás também é jovem e deve ter uns 20 e poucos no máximo, 8 é coisa pra caralho. Eu que sou um cara de 23 não peguei metade disso.",
  ">>3467810\r\nInfopret**o** já comeu mais busetas que você e o OP juntos. ",
  "O interior **ainda mais aqui no sul** costuma ser extremamente degenerado e o OP está corretíssimo. Toda depósito do interior costuma ir para festas '''todo fim de semana desde os 12 ou 13 anos de idade.''' Além disso, a cultura de bebidas é muito intensa, o que significa que é '''comum''' depósitos usarem a bebida como desculpa para todo tipo de putaria. \r\n\r\nUma outra coisa que é comum é o fato de que as '''festas sempre são nas cidades vizinhas, logo isso estimula a mentalidade da depósito de vadiar nas cidades ao lado e manter a fama de santa na própria cidade.''' E para piorar, sempre que uma depósito vai para cidade grande, sobretudo na época da faculdade, ela tende a ser ainda mais apta para degeneração, visto que ela tem expectativas distorcidas sobre as experiências que ela deveria ter na cidade grande.\r\n\r\nA maioria das depósitos com um nível de putaria alto são aquelas que vem do interior para cidade grande.",
  "Eu tenho uma dúvida sobre JBs no interior. É mais fácil mesmo? Melhor ainda: se alguém souber dá em feijoada? Acho que no interior ninguém dá uma foda pra uma JB de 15 dando pra qualquer um."
]
