[
  "Correção hoje!\r\nTenham dólares para aproveitarem a promoção!\r\nDica do seu querido amigo anão.\r\n",
  "Estou apostando nisso também.",
  ">comprando na baixa\r\nNão aprendeu nada com o Everson.",
  ">>3466160\r\nPerdi.",
  "As alts vão aumentar ou despencar?",
  ">>3466175\r\nSe acontecer elas despencam, óbvio.",
  "Dizer que vai ter correção sem colocar metas de preço não ajuda em absolutamente nada.",
  ">>3466227\r\n==Slrrrrrrrrrrrrp!==",
  ">correção\r\n\r\nMas que caralhos de correção você esta falando? Fazem DEZ ANOS que as criptos estão por aí e parece que uma vez por mês aparecem com um termo novo para engambelar o ghado. \r\n\r\nA real é que uma vez que você investiu em bitcoin, vai fazer de tudo para que o resto do povo também invista. O seu lucro DEPENDE disso. É por isso que você vê tanta propaganda desesperada dessa merda. Você nunca vai ver alguém que enfiou dinheiro nessa merda sendo honesto e admitindo que pode dar merda, porque existe um medo implícito que o castelo de cartas se desmanche.",
  ">>3466282\r\nA real é que todo mundo será obrigado a ter bitcoin e cada um compra no preço que merece.\r\nEu comprei a $200 e você vai comprar a $1M, se fode aê.",
  ">>3466282\r\n>termo novo\r\nApós uma grande subida desenfreada, sempre temos um drop. Correção saudável para depois irmos para a lua!\r\n",
  ">>3466297\r\n>1 milhão\r\n\r\nPerdi. Falavam que essa merda iria chegar a um milhão uns dois anos atrás.\r\n\r\n>>3466312\r\n\r\nCerto. E onde você compra bitcoins? Não vai me dizer que enfiar dezenas de milhares de reais em alguma exchange em outro país ou na foxbit.\r\n",
  ">>3466282\r\nCorreções acontecem pois existem investidores visando lucro especulativo rápido, eles não estão investindo por acreditarem no potencial futuro do bitcoin e sim que vai subir um X% em X dias e ai eles vão realizar o lucro. Quando realizam o lucro (vendem no valor que acham que é o máximo que vai subir nesse tempo), acontece a correção e cai um tanto do valor, normalmente acima do patamar anterior.\r\nMas muita gente usa o bitcoin como reserva de valor, sonegação, forma de evitar taxas bancárias internacionais, ou apenas querem ter um pé de meia para caso o bitcoin decole (ou as moedas estatais implodam).\r\n\r\nO maior risco ao bitcoin é o desenvolvimento de computadores quânticos que poderiam quebrar a tecnologia, mas ninguém sabe se/quando isso pode ocorrer.",
  ">>3466312\r\n>Após uma grande subida desenfreada, sempre temos um drop. Correção saudável para depois irmos para a lua!\r\n\r\nÉ sempre alguma coisa assim. Aquele gráfico de \"bolha\" está incompleto. O preço sempre quica por alguns dias até se estabilizar, e daí mudar de patamar sem nem ao menos.",
  "Está é bumpando. Apostar uma correção nesa altura do campeonato é ser burro.",
  ">>3466533\r\nVamos acompanhar! "
]
