[
  "Eu tenho um concurso pra fazer daqui 3 meses e ainda não comecei a estudar, eu não consigo parar de dar f5 no /b/...",
  "Você é tosquinho, OP. Não tem brio!",
  "É o do Bamerindus?",
  "Apenas.",
  "Eu tenho um concurso pra fazer daqui uma semana e ainda não comecei a estudar.",
  ">>3467077\r\n**Moar.**",
  ">>3467077\r\nM-mas que bucetão mais carnudo!",
  ">>3467115\r\nJá tomei. Para a maioria dos anons, não serviria. Você tem que ter brio.\r\n\r\nEsse remédio não te faz estudar. Se você tomar e sentar na cadeira e começar a dar f5 no chan, você será uma máquina de dar f5 no chan por 12h seguidas.\r\n\r\nSe você sentar para ver uma série, vai maratonar.\r\n\r\nO anão não tem brio e não vai nem sentar na cadeira na frente dos livros.",
  ">>3467077\r\nQue buceta estranha.",
  ">>3467150\r\nFodendo isso. Medfag aqui. Venvanse age fisiologicamente de forma idêntica à cocaína, a diferença é que ela dura amis tempo na fenda sináptica, então causa menos dependência.\r\n\r\nO anão está certinho, se não tiver foco você vai escrever até uma sonata inteira mas não vai estudar. Vai arrumar sua casa inteira mas não vai estudar. Venvanse te deixa produtivo, não focado. ",
  " Tenho 30 anos e não começo a estudar por raiva de ver a minha mãe sabendo que estou buscando um rumo na vida.",
  ">>3467115\r\nQual a diferença desse para a ritalina?",
  "Mesmo aqui, o meu é daqui a 1,5 mês.\r\nEstou tentando enganar meu cérebro que lurkar os pdfs é a mesma coisa que frequentar o chan.",
  ">>3467198\r\nRitalina não funciona e Venvanse funciona muito se você tiver brio.\r\n\r\nBrio + Venvanse = medicina, concurso de juiz, receita federal, etc.",
  ">>3467198\r\nVenvanse te dá energia, causa uma hipomania nos primeiros usos, te torna mais produtivo e alegre. Mas não da foco. Ele te deixa acelerado, literalmente, mas se não tiver controle vai fazer tudo menos estudar. ",
  ">>3467283\r\n>>3467240\r\nComo comprar isso sem receita?",
  "== https://g1.globo.com/trabalho-e-carreira/concursos/noticia/2021/10/18/mais-de-120-concursos-abertos-reunem-mais-de-15-mil-vagas-no-pais-veja-lista.ghtml ==\r\n\r\n== 15 MIL VAGAS DE EMPREGO NO BRASIL E VOCÊ NÃO VAI TENTAR NENHUMA VAGUINHA! ==",
  ">>3467283\r\nSinto falta dessa energia, medfag. Eu comprava o Venvanse 70mg e mandava a farmácia de manipulação transformar em 30mg, aumentando o número de capsulas. Estou até pensando em fazer um teste: comprar uma caixa de 70mg e mandar dividir em 10x7mg cada cápsula, nem que seja para me deixar um pouco mais alegre. Na questão de produtividade, hoje consigo estudar bem sem o medicamento, os colaterais ultrapassam os benefícios.",
  ">>3467312\r\nSei lá, anão, eu pego receita amarela com amigos. Eu até tenho um amigo traficante que me vendeu uma vez, porque tinha contato com um dono de farmácia que o vendeu e ele me repassou, mas paguei 500 reais em um frasco que com receita você compra por 380.\r\n\r\n>>3467399\r\nFaço o mesmo para durar mais. Manipulo para cápsulas de 15 mg e uso 2-3 ao longo do dia.\r\n\r\nUltrapassam mesmo, e com o tempo o efeito dele diminui. Tenho um amigo que faz plantões um atrás do outro e ele as vezes usa 3 de 70 no dia, e as vezes nem isso segura. \r\n",
  ">>3467444\r\nFode sim, triplos. ",
  ">daqui 3 meses\r\nComece com português.\r\n",
  ">>3467444\r\nComo conseguir receita disso no psiquiatra? Eu tenho bastante cansaço durante o dia, será que ele me receitaria? Já consegui ritalina com um clínico geral, só que tive que cheirar um monte pra sentir alguma coisa.",
  ">>3467497\r\nMinta seus sintomas, pesquise sobre os sintomas de TDAH e fale eles pro psiquiatra e diga que já tomou venvanse e não funcionou. É uma opção. Mas se ele for minimamente bem formado, vai perceber que você só quer o remédio. ",
  "Dá pra passar num concurso nível médio com 4/3 meses de estudo, /b/?",
  ">>3467523\r\nPassei no BB estudando 2 meses.",
  ">>3467523\r\nE vou passar para perito da PC-MG em outros dois.",
  ">>3467577\r\nBoa, anão. Vou fazer pra investigador da PC-RJ aqui. Boa sorte!",
  ">>3467077\r\n>>3467077\r\nÉ disso que a garotada gosta! Also, duplos de verdade!",
  ">>3467577\r\nVocê já tomou a picada da serpente?",
  ">>3469219\r\nJá.",
  "É simples, você já perdeu, nem adianta se martirizar."
]
