[
  "Caralho, isso está pior que fan made.",
  "Bump.",
  "Concordo, OP, está uma bela bosta. O mais incrível é os normalfags nos comentários falando que está \"fantástico\". \r\n\r\nEsse Spike de 90 anos não me desce nem fodendo.\r\n\r\nÉ melhor reassistir o animu com a nova dublagem em português, que por sinal ficou boa pra caralho.",
  "!!Quando postar Jewflix vai começar a dar ban?!!",
  ">>3466460\r\nDevia ter começado ontem.",
  "Eu gostei, é meio tosco, mas não é ruim.\r\n",
  ">>3466460\r\n>quando falar do que eu não gosto vai começar a dar ban? ",
  ">>3466454\r\nEnjoe colocarem no cast um traveco menor de idade como Ed na próxima temporada.\r\nMelhor ficar só no anime dublado mesmo.\r\n\r\n>>3466460\r\n>não pode comentar sobre uma adaptação de um animu que todo mundo conhece porque o anão não quer\r\nAh, vá mamar um caralho.",
  ">>3466489\r\n**Começou quando alguns anões começaram a criticar o presidente.**",
  "Mano, eu achei foda.\r\nFicou numa pega Scott Pilgrim com Bong Joon-ho.\n<tinyboard ban message>O USUÁRIO FOI JOGADO AO MAR POR ESSA POSTAGEM</tinyboard>",
  ">>3466503\r\n>pegada",
  "Gostei da edição, mas não estou muito empolgado pela série.\r\nVou tentar assistir pelo gosto nostálgico, mas já estou preparado para após morder, cuspir e nunca mais olhar pra isso.\r\nUma compilação de coisas erradas nessa série: https://boundingintocomics.com/2021/08/31/netflix-responds-to-cowboy-bebop-and-faye-valentine-backlash/",
  ">>3466493\r\n>enjoe colocarem no cast um traveco menor de idade como Ed na próxima temporada\r\nNão me faça sonhar, anão.",
  ">>3466517\r\nAposto 10 reais que a ed será uma gostosa.",
  ">>3466503\r\n>Mano, eu achei foda.\r\n",
  ">>3466503\r\n>esse ban\r\nEsse moderador da manhã é baseado demais. \r\n\r\nN., aumente o salário dele. ",
  "A obra original nunca teve nada demais, na verdade. Essas porras são todas sueprestimadas: Dragon Ball, CdZ, Yu Yu, FMA, Cowboy Bebop, EVA, FLCL, Ergo Proxy, Lain, HxH... curiosamente, Death Note é uma das poucas que não é, e sofreu adaptações horrendas, kek.",
  "Eu sinceramente não entendo como tem gente que reclama dessa merda. Se até mesmo quase todas as adaptações live action feitas no Japão são ruins, como caralhos você esperaria algo de diferente do Netflix? Além do mais, Cowboy Bebop é superestimado.  ",
  ">>3466574\r\n>curiosamente, Death Note é uma das poucas que não é\r\nSeja melhor em suas tentativas. ",
  ">>3466584\r\nO que tem de superestimado? Todo mundo que vejo só gosta e chama de clássico, o que é mesmo.\r\n",
  ">>3466574\r\n>todos os animes populares são superestimados, menos o mais superestimado de todos\r\n\r\nKek, vá à merda.",
  "Eu não estou achando nada absurdo, pra ser honesto.",
  "Quando farão do melhor anime?",
  ">>3466605\r\n>negro\r\nOk.",
  ">>3466605\r\n>nada absurdo\r\nSumiram com os peitos dela.",
  ">>3466606\r\nJá fizeram.\r\n",
  ">>3466574\r\n>curiosamente, Death Note é uma das poucas que não é\r\n",
  ">>3466613\r\nHue, vá se foder.",
  ">>3466503\r\nPerdi.",
  ">>3466599\r\nAssim como EVA, é sempre o anime citado quando se fala de anime diferente(em termos de qualidade) dos demais. Falam de Cowboy Bebop e EVA como se eles fossem equivalente a Ghost in the Shell e Akira.",
  ">>3466605\r\n>essa faye sem teta\r\n>esse spike da terceira idade\r\n>esse Jet Black jet black",
  ">merdflix\r\nNão me espanta.",
  ">deseinho cantonês\r\n>live action de deseinho cantonês\r\n>memeflix fazendo live action de deseinho cantonês\r\nKEK. Vai ficar pior que o filme do Dragon Ball. \r\nQuero só ver o tanto de lacração e viadagem que vão enfiar. Ver os animubichas trigados com viadagem vai ser puro lulz.\r\n",
  ">Netflix\r\nPerdi, o que vocês esperavam, caralho.",
  ">>3466611\r\nCompensaram com a coxa, kek.\r\n\r\nPorra, que frescura. Só por causa das tetas, do decote? Apesar da mudança de etnia do Jet, eu não acho que tenha muito o que melhorar aí, sinceramente. Dá pra fazer uma excelente adaptação.\r\n\r\nVocês parecem adolescentes que querem tudo à risca, completamente irreal e cheio de tacticool.\r\n\r\n>>3466627\r\nThis.",
  "Já falaram se sequer vai ser uma adaptação?\r\nPegue Castlevania por exemplo, ele não é uma adaptação, só usaram o título e os personagens e foda-se.\r\nO próprio diretor disse que nunca jogou nenhum dos jogos, apenas leu sobre na fodendo Wikipédia e fez o roteiro.\r\n\r\nNão se surpreendam se o Spike der a bunda pro Jet.\r\n",
  ">>3466671\r\nSim, cacete, eu quero uma faye tetuda.",
  "A real é que isso aí é só uma cópia barata do verdadeiro anime baseado.",
  ">>3466672\r\nPerdi duro. Isso é sério? Eu vi muita gente criticar, mas caralho, como alguém erra em Castlevania?",
  ">>3466672\r\n>não se surpreendam se o Spike der a bunda pro Jet\r\nNão me faça sonhar.",
  ">>3466682\r\nEu vi. Realmente ficou uma bosta, e a lacração é o de menos. \r\nO negócio é só muito chato e entediante na segunda temporada.",
  ">um monte de anões falando que é superestimada\r\nCertamente a maioria tem menos de 20 anos para falar um absurdo desses.\r\nSó a OST merecia o universo de reconhecimento.",
  ">sem **o** Ed\r\nParece a merda so Scott Pilgrim.",
  ">>3466682\r\nNão é uma série de Castlevania com elementos tirados do cu do diretor, é uma série de coisas tiradas do cu do diretor com elementos de Castlevania.\r\n",
  ">>3466503\r\nKek.",
  "A netflix vazou uma imagem do Ein, anões. O que acharam?",
  ">>3466723\r\nClaro, porra. Foi composta pela fodendo yoko kanno, ela está próxima de lendas como joe hisaishi, shiro sagisu, keiichi okabe, motoi sakuraba e o meu favorito, soichi terada... Japoneses são muito bons compositores.\r\n\r\n>>3466729\r\nQual é dessa de falar DA Ed assim?",
  ">>3466790\r\n",
  ">>3466794\r\n**No filme ele mesmo fala que é um menino.**",
  ">>3466679\r\nBaseado.",
  ">>3466605\r\n>esse yellow washing de um personagem pardo\r\n\r\nNão sei como os lacradores ainda não reclamaram disso.",
  ">>3466460\r\nVai te foder, chinelão maldito.",
  ">>3466844\r\nVocê é da tribe?",
  "Eles abraçaram a tosquice natural de se trazer um desenho para a live action, capaz dessa série ter um tom diferente do anime.",
  ">>3466503\r\nPerdi.",
  "A Faye do desenho é gostosa como a foda.",
  ">>3466672\r\nEu gostei da história, e da animação que é muito boa também, queria que Berserk tivesse uma mesma animação dessas.",
  ">Mano, eu achei foda.\r\n>Ficou numa pega Scott Pilgrim com Bong Joon-ho.\r\n",
  "Jesus, eles vão destruir One Piece.",
  ">>3466941\r\nEles só podem destruir o que, a principio, é bom.",
  "Pelo trailer parece um filme de comédia e ação, típico Jackie Chan. Nem quero ver como vão lidar com temas mais profundos ou de nuance, capaz de colocarem personagens chorando ou botar música alegre na morte do Spike.",
  ">>3466912\r\n>Eu gostei da história\r\nGostou do Alucard dando o cu e da Mary Sypha resolvendo tudo e toda hora sendo superior ao Trevor?",
  ">>3466988\r\nSim.\r\nOne Piece é a melhor e maior obra já saída do nipão.\r\n",
  "É tão ruim, mas tão ruim, que pode ser que seja bom.\r\nDaqueles trash kinos, mas duvido que a memeflix consiga fazer algo assim.",
  ">>3466489\r\nVamos falar sobre como dar o cu e como se filiar ao PSOL então, vagabunda.",
  "Cowboy Bebop:\r\n>anime episódico de \"grupinho\" onde o grupinho mal interage ou dá uma foda um pro outro\r\n>vilão tão genérico e sem sal que eu nem lembro o nome dele\r\n>a Faye é o único personagem interessante ali\r\n>interesse romântico do Spike é uma vagabunda aleatória\r\n>é pretensioso como a foda (existencialismo? Xamanismo? kek)\r\n>o filme é uma bosta sem sentido",
  ">>3466996\r\nObrigado pelo spoiler.",
  ">>3467273\r\n>obrigado pelo spoiler",
  ">>3467220\r\nÉ por isso que Samurai Champloo é superior.",
  ">>3467220\r\n>\"grupinho\" onde o grupinho mal interage ou dá uma foda um pro outro\r\nSe você não é um ser de buceta, elos emocionais não precisam ser expressados com abraços e gritinhos um pelo outro. Os personagens são todos danificados pelo mundo degenerado deles, mas ainda tem uma coisa profunda que os mantém unidos (e é explorada e não apenas implicita).\r\n\r\nNão considero Cowboy Bebop nem 10% da qualidade de Ghost in the Shell por exemplo, mas você claramente não tem a capacidade de absorver qualquer conteúdo que não seja para brainlets.",
  ">>3467331\r\n",
  "Live action não faz sentido, se a obra é aclamada justamente por ser uma boa animação, pra quê enfiar gente real? ",
  ">>3467447\r\nSe não for cringeiro demais eu vou ver só pra ver o mundo do anime, as naves, estações, etc... realizadas em uma produção maior.\r\nO 3DCG de Gantz por exemplo ficou bem legal com as criaturas e tudo mais em 3D.\r\nMas tirando esse fanservice, depende muito da obra se vai ou não substituir ou melhorar o original de alguma forma. No caso deste, claramente não vai. Mas eu daria meu cu pra ter todo o mangá de Gantz adaptado em 3D como o Zero.",
  ">>3467447\r\nÉ preciso destruir tudo aquilo que é belo.\r\nÉ necessário corromper tudo aquilo que é puro.\r\nÉ inevitável a ruina de tudo que você  já amou.",
  "Há filmes porno mais trabalhados que essa merda.",
  ">>3466599\r\nPorque passava na Toonami, então todo americorno assistiu, não tem relação alguma com a qualidade. Só copiam essa adoração aqui porque brasileiro adora repetir opinião de americorno como se fosse dele.",
  ">>3466627\r\n>>3466671\r\nApesar que tanto AKIRA e Ghost in the Shell são excelentes filmes, também são tanto quanto superestimados pelo público que repete \"opinião\" de \"crítica\" que não entende bem sobre o que está falando.\r\n\r\n>>3470124\r\nNa verdade, tem outro motivo além da \"tradução da adoração\". Cowboy Bebop foi ao ar legendado por um bom tempo em um canal da TV paga no final dos anos 90 até o início dos 2000 e tinha boa audiência para o canal, ou algo assim. Assim alguns brasileiros mais velhos repetem a mesma \"opinião\", e acaba que isso fica ainda mais enraizado. ",
  ">>3467273\r\n>spoiler\r\nIsso é tipo reclamar que te contaram o final de Esqueceram de mim.",
  "Esse negro é qual personagem do anime?",
  "Não consegui assistir todo. E olha que CB é meu anime preferido.",
  ">pt-br\r\nOuta merda, bicho, tu é muito retardado.",
  ">>3466605\r\nEsta Faye ficou absolutamente degostante.",
  ">>3466681\r\nLupin é baseado demais.",
  ">>3466605\r\nA depósito não deveria ser bonita?",
  ">>3471111\r\nEla foi empoderada, meô, ela é durona e sexy, meô.",
  ">>3471124\r\nEu até aceitaria isso se fosse uma atriz bonita.",
  ">>3471064\r\nO 4bichas é logo ali, anão.",
  ">>3466606\r\nEssa bosta de desenho já é cringe pra caralho, imagina em live action.",
  ">>3470968\r\nNem me conta, então!",
  ">>3466613\r\nHUEEEEEEEEEEEEEEEEEEE!",
  ">>3471137\r\nBrother, pretaram o Jet, nunca que seria uma atriz bonita. Os caras não sabem o que é uma femme fatale.",
  ">>3466605\r\nEstou montando um elenco brasileiro. Quem vocês contratariam para ser o Jet? Não consigo pensar em um fortão brasileiro.",
  ">>3471250\r\nAcho que primeiro você tem que começar com atores que fiquem bem careca, e desse grupo ver os fotinhos e altos o bastante.",
  ">>3471286\r\nTem o Malvino Salvador que já é quase careca, mas ele é pequeno e fraco demais pra interpretar o Jet.",
  ">>3471310\r\nPensei nele de cara também e descartei pelo mesmo motivo.\r\nAcho que você está sem sorte, big boy.\r\nIndo contra meu conselho, talvez o Rodrigo Lombardi ou esse outro puto sirvam.",
  ">>3468156\r\nAchei minha esposa e o namoado dela nessa foto.",
  ">>3466844\r\nEle nunca foi pardo, só japonês ensolarado mesmo.",
  ">>3466613\r\n\r\nHUE! O melhor resumo mal feito que eu já vi.",
  ">>3471250\r\n",
  ">>3471250\r\n"
]
