[
  "Preciso montar um PC, mas estou totalmente desatualizado. Baseado no meu orçamento, me deparei com CPU AMD 3600 e mobo Tomahawk B450. Não sei se pego logo a B550, aceito sugestões.\r\nNão vou usar para jogar, mas pretendo editar alguns vídeos em 4K.",
  "Aqui vai minha configuração que tenho há no mínimo 5 anos\r\n>i5 360\r\n>fonte 330w\r\n>6gb RAM\r\n>placa genérica positivo\r\nPoderia me recomendar uma placa de vídeo até 800$ no chinês, anão? Agradeço imensamente, usarei pra jogar o baseado minecraft, superfighters deluxe e kings arthur gold num futuro não tão distante além de lurkar e fazer trabalhos para meu curso.",
  "Escolheu bem o processador, anão. Tenho um caralhudo desse ai e nunca me deixou na mão. Quanto a placa mãe, depende do que você quer com esse seu PC, se você pretende fazer overclock, se precisa de slot M.2, se o dissipador é decente para o que você precisa, entre outros.",
  "Aproveitando a inclusão e o fio, algum anão pode me dizer se essa mobo: H61M-HG4 ASRock tem suporte para SSD M2? Creio que suporta só por Sata padrão, né?",
  "Bump.",
  "Eu recomendo que você junte dinheiro para pegar um ryzen 5 e uns 16 gb de ram. Essa merda vai demorar bastante para ficar obsoleta.",
  ">vejo esse fio\r\n>vou verificar o preço atual da minha 2070 super (paguei R$2700)\r\n>mais de R$6000 no mercadolivre\r\n==PUTA QUE PARIU!==\r\nBoa sorte montando essa porra. Eu uso um 3600x, ótimo processador.",
  ">>3466186\r\n>>3466399\r\nEu estava vendo este SSD para comprar, sobre memória RAM não vi muito sobre.\r\nComo vou montar aos poucos, minha dúvida é se existe novos padrões que estão para sair, se por exemplo as placas mães mais recentes valem mais a pena ao longo prazo, ou se no meu caso não vai afetar em nada.",
  ">>3466143\r\nTenho exatamente esse kit e não regreto nada. ",
  ">>3466452\r\nSó vai afetar se você quiser trocar o processador se não vai na 450 mesmo.",
  "Paguei 700 no 3600.",
  ">>3466184\r\nB550 medi mortar, essa caralhuda é bem completa, pcie 4.0, 2 slots m.2, 6 portas sata, wifi e Bluetooth integrado e dissipadores enormes em alumínio. ",
  ">>3466690\r\n>msi mortar",
  ">>3466452\r\nEu pegaria um Samsung 970 OEM pela durabilidade e confiabilidade da marca. ",
  "Thread ripper, 1tb de ram, 1 peta de servidor de HD, SSD do melhor, 3090 em SLI, tudo overclocked com water-cooling de ar condicionado abaixo de zero. Nada que 100k USD não resolva. \r\n\r\nÉ só não ser pobre. ",
  ">>3466743\r\n>achando 1tb de ram muito\r\n>achando 2 plaquinha de vídeo muito \r\n\r\nPerdi. ",
  ">>3466690\r\nPlaca de vídeo, anão.",
  "https://www.amazon.com.br/Apple-MacBook-13-3-Chip-256GB/dp/B08N5LNQCX/ref=asc_df_B08N5LNQCX/?tag=googleshopp00-20&linkCode=df0&hvadid=379817941610&hvpos=&hvnetw=g&hvrand=929758343942801530&hvpone=&hvptwo=&hvqmt=&hvdev=c&hvdvcmdl=&hvlocint=&hvlocphy=1001566&hvtargid=pla-1028712215925&psc=1\r\nARM é o futuro dos desktop.",
  "Tá bom, 3600 e b450 são boas peças. "
]
