[
  "Consegui boletar um PS5 por 3100 na rihappy mas não tenho a grana pra pagar o boleto que vence amanhã. \r\n\r\nOnde consigo um empréstimo de 3100? Consigo pagar em 1x só, questão de vender minha gpu e cpu.",
  "==NEM POOOOOOOOOORTAAAAAAAAAAAAAS!==",
  "Alguém me ajude.",
  "Ricofag aqui. Eu te empresto, anão. Me passe seu pix.",
  ">>3466893\r\nCaralho.. Se não for pescaria dou meu cu. AQUI SUA OPORTUNIDADE, OP.",
  ">>3466893\r\nÉ o ricofag mesmo, comprovei aqui pelo IP que ele usa. ",
  ">3100\r\nCom ou sem leitor de mídia física?",
  ">>3466884\r\nEntão esse é o soyjak.",
  ">>3466927\r\nCom leitor.",
  "Cole o número do boleto aqui que eu pago, OP.",
  ">>3466884\r\n",
  ">>3466938\r\n>>3466951\r\nMentecolméia. Kek",
  ">>3466940\r\nVocê acha que não sei que é possível ver os dados do pagador pelo boleto?\r\n\r\nHue...\r\nNão sou newfag não, chimpanzé.",
  "Será que vai conseguir concluir a compra, OP?\r\n\r\nVi os dois anúncios da pica e ambos estão indisponíveis, provavelmente foi algum erro.",
  ">>3466955\r\nEntão vai se foder.\r\n",
  "Qual a feitiçaria pra conseguir esse valor?",
  ">>3466959\r\nPromobug, mas eu consegui boletar. Por boleto eles tem que mandar. Se tivesse sido cartão eles poderiam cancelar e estornar o valor.",
  "Nem sabia que lá vendia consoles.",
  ">OP paga o boleto\r\n>rihappy cancela a compra e só oferece vale-presente pra ele ter que comprar na loja\r\nKEK!",
  ">>3466973\r\nErrado. Eles podem cancelar até se você pagar no dinheiro.",
  ">>3466979\r\nMeto um processo e ganho 5k em danos materiais e morais. Não é assim que a banda toca, anão.",
  ">>3466939\r\nImpossível.\r\nVocê está pescando, até pensei em ajudar, mas seria perda de tempo.",
  ">me dei bem, hehe \r\n",
  ">>3466973\r\nErrado, podem cancelar.\r\n>>3466979\r\nErrado também, são obrigados a devolver o valor. Fazem isso do vale-presente porque a maioria aceita e tem preguiça de ir atrás do dinheiro de volta.\r\n",
  ">>3467014\r\nSojado de merda.\r\n\r\n",
  ">>3466959\r\nSortudo quem foi que comprou no dia dos bugs da magazine, se não me engano era nível televisão a 100 reais.",
  ">>3466995\r\nEspera pelo menos uns 5 anos até você receber o valor, caso ganhe. ",
  ">huuuuurrrr vose ta mintinu meo",
  "A SIM emite empréstimos de até 5k sem problemas, só demora um dia útil pra cair.",
  ">>3466995\r\nJá imagino sua cor, tonelada. Não configura nenhum crime.\r\n\r\n>>3467026\r\nVocê tem um ponto. A maioria não vai atrás mesmo.\r\n\r\nAlso:\r\n'''HIHIHIIHIHIH LEVEI VANTAGI! VANTAGIIIIIIII!'''\r\n",
  "Por que você compraria essa merda na fodendo Rihappy? Hue.\r\nTanta loja que acharia mais barato.",
  ">>3466852\r\nAssim só procurando seu agiota local.",
  ">>3467053\r\nQue SIM? No google tem várias com esse nome.",
  "Ué, o pessoal disse que estava 6.100.",
  ">>3467056\r\nVocê é retardado? Segundo o CDC é ilegal a loja oferecer apenas crédito na loja, deixa de ser macaco e vai ler algo útil, criança ",
  ">>3467029\r\n",
  ">>3466893\r\nVocê só tem que confiar, OP. ",
  ">>3467081\r\n==COITADA DA LOJINHA BILIONÁRIA, MEUUUUUUULLL!==",
  ">>3467059\r\nSua mãe deixou você cair no chão quando era bebê? \r\n",
  ">>3467059\r\n>PS5\r\n>mais barato que 3k\r\n\r\nAproveitando, PS5 tem jogo de conta secundária? Só encontro para Xbox no mercado amigo. \r\n",
  ">>3467065\r\nEsse aqui \r\nhttps://emprestimosim.com.br/\r\n",
  null,
  ">>3467090\r\n>Olá Clayton",
  "Como consigo comprar por esse preço?",
  null,
  ">>3467073\r\nNão sabe ler, retardado?\r\nO anão que eu quootado disse a mesma merda, vai tomar no teu cu.",
  "Confia na precta.",
  ">que foi quootado",
  ">>3467112\r\nVocê que se foda e o meu pau cresça, corno viado ",
  ">>3467090\r\n>ricofag\r\n>61 mil na conta\r\n",
  ">>3467097\r\nTem sim, mas eu alugo as primárias, gosto dos troféus. Jogo na minha conta.",
  ">>3467118\r\n>consulte as taxas de parcelamento no ato de pagamento\r\nFaltou a letra ser mais miúda.",
  ">>3467129\r\n>implicando que deixo todo o meu dinheiro na nuconta\r\n\r\nEssa é só a reserva, retardado. Quer que eu faça um pix da minha corretora? Burro. ",
  ">>3467130\r\nAliás, já ouviu falar do clube gamer, anão? Me pareceu interessante, mas é um valor alto e eu não sei como funcionaria bem.",
  ">>3467097\r\nTem, mas no PlayStation conta secundária só dá pra jogar na conta que tem o jogo, no Xbox dá pra jogar em qualquer conta. Pra quem não liga pra troféus é uma boa.",
  ">compra coisas caras que ele não tem dinheiro pra pagar\r\nPerdi. Qual a dificuldade em trabalhar e juntar o dinheiro que você precisa pra comprar as suas coisinhas com diligência? É muito macaco, hue.",
  ">>3467133\r\n>faltou a letra ser mais miúda\r\nPerdi. ",
  "Ricofag, se realmente estiver nesse fio delivere 145-150 NANO (ou seja, 5 mil reais em NANO) para que eu compre um notebook.\r\nEu sou um anão semnotebookleet. Por favor, já estou pedindo a quase um mês:\r\n\r\nnano_17b1etts4fat35gp4ggdgxfh6wi5rir9t83zctbxi45ce5watwgt3m6k94yb\r\n\r\nDevolvo o valor pedido de 5000 (do notebook) + 1000 reais em NANO daqui algum tempo pra carteira NANO do anão que me ajudar. Como um empréstimo. Eu consigo comprar meu computador e o anão generoso ganha 1000 reais daqui um período (3-6 meses). Mando para mesma carteira que me enviar (por isso não apague a sua carteira NANO).",
  ">>3467275\r\nFaltou falar da geladeira vazia.",
  ">>3467285\r\nNão floode.",
  ">>3467275\r\nQual a intenção da compra do notebook, anão? Mudar de vida?",
  ">não postando a versão extendida\r\nVocê só tinha um trabalho, OP.",
  ">>3467275\r\nEstou no fio mas quero ajudar o anão do PS5 se essa porra for verdade. Eu sempre gostei muito de videogames, e nunca tive dinheiro para tal. Me contentei até 2017 com um single-core de 1.8 GhZ e 2 GB de RAM, emulando joguinhos antigos e jogando outros jogos antigos, e um PS2. E esses putos foram minha companhia nos melhores e piores momentos da minha vida. Foram meu refúgio e alegria. Depois tive um notebook um pouco melhor, mas ainda assim não dava para jogar jogos recentes.\r\n\r\nDepois que me formei e comecei a trabalhar, ganhei muito dinheiro e pude comprar o PC que sempre quis e um PS5. Daí o motivo de querer ajudar o OP.\r\nMas ele é um filho da puta e a ID dele já deve ter mudado. \r\n\r\nEnfim, tl;dr: Tenho um apego muito grande a vidyas e queria ajudar o OP nesse sentido. ",
  ">>3467365\r\nSim, anão. Procurar emprego, estudar, fazer o que for possível fazer e deliverar os melhores fios para os anões. Sair da falha. Não consigo fazer tudo o que preciso pelo esperto. Estou no fundo do poço. Preciso de ajuda.",
  ">>3467193\r\nTecnicamente eu tenho, só não até amanhã, que é quando o boleto vence.",
  ">>3467389\r\nMancada. O desgraçado boletou um PS5 pela metade do preço praticamente. Você vai deixar de ajudar um anão que realmente precisa de ajuda pra dar um videogame pra um anão qualquer?\r\n\r\nQue mancada...",
  ">>3467553\r\nSim. Você também é um anão qualquer, caralho. Se realmente quisesse um PC para mudar de vida comprava um mid-tier no OLX que suprisse o básico, não um de 5000 reais novo. ",
  ">me ajudem\r\n\r\nComo ajudar um jumento que quer comprar algo sem dinheiro em mãos?\r\nPede para seu pai emprestar o cartão.",
  ">>3467110\r\n",
  ">>3467553\r\nFilha da puta, não estou pedindo dinheiro, estou pedindo manodicas pra conseguir um empréstimo.",
  "Bump da ajuda.",
  ">>3467389\r\nSe ainda está aí me ajude dizendo como se tornou ricofag mesmo passando dificuldade. Como ficou rico logo após se formar?"
]
