[
  ">chefe pandeminion me demite porque eu não estou vacinado e também porque eu fiquei militando contra o passaporte sanitário \r\n>aceito a demissão numa boa e vou viver com o dinheiro do papai rico\r\n>maconha, blunt, videogame e /pol/ todo dia\r\n>já acordo fumando uma charutão de maconha, tomando energético e postando racismo no tchã\r\nMeua migo, eu não sabia que a vida de NEET tinha tanto potencial assim. Quem diria que ficar fumando maconha e postando bosta na internet seria uma experiência melhor do que trabalhar.\r\n\r\nEu quero viver assim pra sempre, puta merda.\r\nEstudar? Trabalhar? Faculdade? Interagir com normies retardados que nunca leram um livro na vida? Coisa de cuck e vadia.\r\n",
  "Meta sem dó no cu do seu patrão boomer de bosta. Entre com um processo trabalhista e alegue que sofreu discriminação religiosa por não querer tomar a vacina por motivos religiosos (usam células de fetos abortados nos anos 70 para fazer as pesquisas dessas vacinas) e consiga milhões.\r\n\r\n>ain mas eu não aleguei isso na hora\r\n\r\nNão interessa, a justiça do trabalho é uma bosta e aceita qualquer coisa que o empregado alegar.",
  "Preto de merda.",
  ">pardo\r\n>maconheiro\r\n>vivendo do dinheiro do papai\r\n>/pol/aco\r\n>achando que está arrasando no chan\r\n>esse tanto de buzzword",
  "Você tá fumando maconha? Não li em nenhum lugar no seu post. Adolescente de merda que precisa falar pro mundo que é Zé droguinha.",
  "Espere só até você ver os morcegos. ",
  "Não se deixe afundar nessa merda, caralho! Geleio fortemente sua condição atual, mas ao menos estude um pouco ou leia livrinhos para que sua massa cinzenta não se deteriore tanto.",
  ">pandeminion\r\n>fiquei militando",
  ">olha a cor do individuo\r\n",
  ">>3466039\r\n>essa geleia de preto ",
  ">>3466072\r\n>esse verdetexto",
  ">>3466075\r\n>geleia de preto\r\nO que você quis dizer com isso **agora que a poeira abaixou**?",
  "Perdi, anão. Trabalho, faço academia e estudo de segunda a sexta, então evito fumar para não atrapalhar meu desempenho, mas a partir de sexta após minha aula só paro de ficar chapado quando acordo segunda de manhã para trabalhar.\r\n\r\nFim de semana é uma delicia. Passo o dia fumando maconha e bebendo cerveja (porém em pequena quantidade, só para dar uma brilho). Se não tenho o que fazer simplesmente saio de casa e fico caminhando chapado pelo bairro e enchendo o saco dos meus conhecidos que moram perto, hue. ",
  "Se essa erva for sua, está fumando bem. Na última semana eu comprei 5g de purple kush.",
  ">>3466098\r\nAlso, pica relatada.",
  ">>3466098\r\n>>3466108\r\n>parplou cuxi \r\n>ain eu fumo parplou cuxi, bê, eu corto com tabaco e demoro 2 semana pra fumar meus cinco gezinho \r\n>adoro pedir um ifood da minha comida favoria, ainnnnnn, bêeeee ",
  ">>3466115\r\n>essa geleia\r\nNão fumo com tabaco, só puro mesmo. Mas na questão das 2 semanas você errou feio, eu só fumo aos finais de semana e quando eu não tenho nenhum tipo de responsabilidade, maconha te deixa lesado e é péssimo não ter controle pra fazer seus deveres enquanto chapado.",
  "Você é radical, hein.",
  ">>3466133\r\n>eu só fumo aos finais de semana e quando eu não tenho nenhum tipo de responsabilidade, maconha te deixa lesado e é péssimo não ter controle pra fazer seus deveres enquanto chapado. \r\nEu perco é meus lados. ",
  ">essa pescaria na APAE\r\nTem quem cai.",
  ">>3466155\r\nAliás \r\n>a culpa é de qualquer coisa externa menos minha por aflorar a minha frustração de ter lidar com \"deveres\", ao invés de mudar a mim e destruir meus pilares eu sigo desviando da melhor maneira e mais confortável conforme o resultado que recebo de fora for positivo pra isso até morrer de exaustão fisica da massa cinzenta um infortúnio do dia-dia \r\n>com as chaves das portas da percepção, eu uso elas pra brincar igual um bebe que se distrai com um molho de chaves durante meus finais de semana \r\n\r\nMediocre. ",
  "Cuidado, eu fumei tanto que comecei a ouvir vozes e hoje eu tenho esquizofrenia. Tanto que eu digo foram várias vezes todos os dias por uns dois ou três anos. Não recomendo mexer com religião nem estudar coisas do oculto enquanto estiver fumando, pois aumenta a chance de você endoidar. Also, essas vozes e coisas que eu ouço e vejo claramente são demoníacas e quando eu fumo maconha elas pioram bastante, apesar de paradoxalmente a maconha me deixar feliz, relaxado, criativo etc. Eu vejo claramente que a maconha tem uma influencia demoníaca nessas coisas que estão dentro de mim agora, então eu acredito que a maconha em si tem algo de demoníaco. Tome cuidado, não entre em uma de ficar fumando todos os dias por longos períodos. O funcionamento da sua mente vai piorar e ela vai deteriorar com certeza. Por pouco tempo acho que não tem tanto problema, dependendo do histórico de saúde mental da sua família e até de questões com religião dos seus antepassados, da sua linhagem genética etc. A coisa que mais tem é gente que \"smoke weed everyday\" e nem arruma nada. Maconha é seguro enquanto você ainda sentir larica e usar só pra se divertir, irresponsavelmente. Pra um filme ficar mais emocionante, essas coisas. Depois chega um momento em que você não sente mais larica e também já não consegue se focar tanto nas coisas que nem antes, esse período a meu ver é favorável pra você usar maconha pra estudar, mas é justamente aí que fica perigoso e eu não recomendo que se faça isso.",
  ">>3466212\r\nMinha nossa senhora, criem mais fio sobre drogas no bê.  \r\n ",
  "Bump",
  "OP, Não deixe se levar pelo prazer, uma vida baseada somente em prazer não é uma vida real.",
  ">>3466207\r\nCaralho, anão, você deve estar se mordendo por não ter grana pra comprar as coisas que você quer, né? Lembre-se que um dia os fodidos do seus pais vão morrer e você não terá como se sustentar a não ser trabalhando.\r\n\r\nAlso, aprenda a escrever, você escreve como uma criança de 15 anos.",
  ">>3466212\r\n",
  ">>3466212\r\n>maconha pra estudar\r\nAí você está forçando a barra.\r\n",
  ">>3466309\r\n",
  ">>3466212\r\n",
  ">fumar\r\nExiste coisa mais de fracassado que isso? ",
  ">>3466351\r\nViajar.",
  ">>3466355\r\nSim, e o que mais? Ser feliz, ter uma casa, filhos, tudo é coisa de fracassado né? Legal é ser obeso, pardo, calvo e ficar mexendo no PC o dia todo né bolota?",
  ">>3466351\r\nSe importar com o que os outros fazem com a própria vida.",
  ">>3468151\r\nVocê é muito gostosa, sabia!",
  ">>3468151\r\nMostra pra eles, anã!",
  ">>3466212\r\nO que eu mais quero na minha vida é ter esquizofrenia e me aposentar por invalidez, então pra mim tá tudo certo."
]
