[
  "Federalistas, como o Seu Madruga virou um ícone do movimento ? ",
  ">um autista força incansavelmente com toda a motivação que existe em seu ser\r\n>anões acabam aderindo\r\n>efeito bola de neve\r\nÉ assim pra literalmente tudo no chan.\r\n",
  null,
  ">>3466434\r\nNinguém aderiu. O paneleiro fica forçando mas ninguém dá a mínima, tanto que travequeiros continuam sendo conhecidos como federais. ",
  "Se você parar para pensar, faz sentido.\r\n\r\nPobre, desempregado, fodido, devendo dinheiro, sobrevivendo de trambiques... é óbvio que alguém como o seu madruga não iria nem tentar ir atrás de mulher, tem que se contentar em comer cu de viado mesmo, e só no 0800.\r\n\r\n",
  ">>3466464\r\n>tanto que travequeiros ainda são conhecidos como federais\r\nO que? Não existe relação alguma de uma coisa com a outra.\r\n",
  "**Lurk moar!**",
  "Eu acho que é por quê algum anão acho o interesse amoroso dele parecido com um traveco.",
  ">mcq não tem um oldfag no recinto",
  ">>3468412\r\nQue travecão!",
  ">>3468446\r\n>implicando que o madruga seja oldfag",
  ">>3466464\r\nNewfag.",
  ">>3468446\r\n>oldfag\r\n\r\nMadruguinha começou a ser forçado em 2017, somente newfags conhecem.",
  "Um anão qualquer usou como reaction no fio de sexta federal em /2016/, fim.",
  "Federalistas, como o Jô Soares virou um ícone do movimento ?",
  ">Girafalos\r\n\r\nEsse daqui é o verdadeiro travequeiro.",
  ">>3466457\r\n",
  "Fui eu que crei as Sextas-Federais, foi em meados de 2019 em julho no finado 55. \r\nDesde lá tornou-se uma thread semanal mesmo, tenho muito orgulho de ter criado o fio com maior sucesso da história dos imageboards!",
  "Para mim, a cara do Seu Madruga representa bem as reações dos anões federais por aqui\r\n>tem pinto aí?\r\n>ai, papai\r\n>que bucetão!\r\n",
  ">>3468529\r\n",
  ">>3468581\r\n>aqui.",
  ">>3468583\r\n>Barbie\r\n>esse viado de 200kg\r\nPuta que pariu, eu sempre perco.\r\n>homem que come viado, Yuri?\r\nEssa merda ficou gravada na minha cabeça.",
  ">>3468530\r\n>trabalha com crianças\r\n>namora uma mãe solteira\r\n>sofre bullying por ser varapau\r\nO Girafales é anão.",
  "Pura forçação e desrespeito com o personagem que mais passou rola nas vadias da vila.\r\nKiko é o verdadeiro travequeiro e é bundeiro ainda por cima. ",
  ">>3468583\r\n>só mamei mas sou homem\r\nToda fodendo vez.",
  ">>3468583\r\nE o que o Jô tem a ver com tudo isso?",
  "Tudo começou com esses dois gifs.\r\n\r\n\r\nOs anões começaram a forçar usando os mesmos acompanhados da célebre frase \"tem ponto aí?\"...\r\n\r\nDaí pra frente, é só lenda.",
  ">>3468747\r\nEle lançou um livro chamado \"O homem federal\".",
  ">>3468628",
  "Não sei, mas o Alexander Hamilton deveria ser o um dos ícones do movimento.",
  ">>3468747\r\nhttps://www.skoob.com.br/livro/resenhas/441288/recentes/",
  ">>3468760\r\nA única resposta correta da thread.\r\nPuta merda, o local está infestado de novasbichas. Por isso a qualidade desse chan é tão baixa em questão de fios.",
  ">>3468760\r\nExatamente.\r\nQuando os anões postavam uma \"neomulher\" era automaticamente quotado com esses dois gifs.\r\n>meua migo\r\n>têm pinto aí?\r\n\r\nAlém disso tinha esse do chaves também.",
  "Busquem cal e cimento.",
  "'''Porque ele é baseado!'''",
  ">>3468699\r\nSecundo isso:\r\n\r\n>foi casado e teve uma filha\r\n>as mulheres o chamavam de mama\r\n>comeu a vizinha gostosa que tinha fascínio por homens feios\r\n>a bruxa do 71 era caída por ele\r\n>Dona Florinda tinha uma paixão secreta por ele\r\n\r\nNo meu headcanon: \r\n<Quico virou linguiça e é um traveco que faz shows na França \r\n<Chiquinha é uma trambiqueira foragida da policia\r\n<seu Barriga morreu de ataque cardíaco aos 50\r\n< o Nhonho torrou toda a fortuna dele e morreu assassinado por dever dinheiro a traficantes\r\n< o chaves ficou rico, comprou tudo que era do seu Barriga, incluindo a vila\r\n< também casou com a Paty que corneava ele com o Godines\r\n< O professor engravidou uma novinha e foi obrigado a se casar\r\n< seu Madruga e Dona Florinda acabaram juntando os trapos no fim da vida",
  ">>3466457\r\nMeus lados.",
  ">>3468816\r\nEsses dois usuários da rede que citou não são fake de anões, né? Está virando mesmo realidade esse livro.\r\n\r\npipo.josafa \r\n\r\nYoussef, onde encontro esse livro para comprar. Poderia me ajudar. Venho fazendo pesquisa a meses e não o encontro em lugar nenhum. Grato e Um Fraterno Abraço!\r\n\r\nFrankea \r\n\r\nOlá! Vc poderia me indicar onde conseguir este livro (O homem federal/Jô Soares)?\r\n\r\nPor favor! Agradeço.\r\n",
  "Um anão postou isso uma vez. A origem do termo \"Federal\".",
  ">>3469028\r\nÉ um belo headcanon, só esqueceu da dona Clotilde.",
  ">>3468583\r\n>pode falar que não conto pra ninguém\r\n<15 anos depois e a foto continua circulando",
  ">>3468760\r\nAí quando um anão criou aquele GIF do \"sexta federal pinado\", não teve mais volta.\r\nInclusive, eu vi o GIF no /tr/ na hora que ele postou e eu já ia roubar postar no /b/, mas ele foi mais rápido.",
  ">>3468546\r\nVocê não se cansa, seu palhaço retardado de merda? Sexta federal existe desde pelo menos 2015.",
  ">>3469307\r\nEu não me lembro disso. Seria o Efeito Morgan Freeman?",
  ">>3469144\r\nPerdi.",
  "Um paneleiro viado pegou algumas reactions do seu Madruga para fazer piadas com os travecos. \r\n>anão posta um traveco **Suspeito que era ele mesmabichando**\r\n>posta reaction do Madruga passando mal ou \"engolindo a seco\"\r\nForçou tanto essa merda que virou \"meme\". Coisa do 55, se duvidar é coisa de algum mod, pois no 55 não era permitido nenhuma criação dos anões, apenas as forçações da moderação.\r\nNão é por nada que o pato dormindo foi um grande ato de rebeldia, kek.",
  ">>3469328\r\nDeve ser. Os fios de travecaria começaram a se tornar frequentes, depois deram o nome de sexta federal. ",
  "Pior merda já feita em chans. Desrespeito com Don Ramon. ",
  ">>3469421\r\nNão tem nada de desrespeito. Ele ficaria feliz de saber que é ícone do nosso movimento.",
  ">>3469439\r\n>ficaria feliz em ser associado com um bando de viados",
  ">>3469189\r\nCaralho! Relíquia!",
  ">>3468546\r\n>sexta-federal\r\n>2019\r\nPerdi.\r\nVocê é insignificante na história dos chans, caro Suzaninho do discord.",
  "Puta merda, tem tanto newfag assim aqui?",
  ">>3469451\r\nNão tem nenhum viado, apenas homens heterossexuaia e mulheres trans.",
  ">>3469474\r\n>heterossexuais",
  ">>3469474\r\n>mulheres trans\r\nSe mate, aberração. ",
  ">>3469189\r\nIsso foi depois, uma engraçada coincidência.   ",
  ">>3469189\r\nFui eu que postei, é uma foto do livro Rodorisos, de Sammis Reachers Silva.\r\nEssa história circula entre os rodoviários do Hell de Janegro desde os anos 80. A primeira vez que eu ouvi foi em 97.\r\nEstava em um ônibus da Três Amigos no Cais do Porto e um ônibus da Rio Ita fechou o ônibus em que eu estava.\r\nO motorista do Três Amigos emparelhou, abriu a porta e chamou do motorista da Rio Ita de federal.\r\nAí perguntei o porquê de federal e ele me contou essa história. Anos depois, o assunto continua rendendo.",
  ">>3469307\r\nFoi por aí mesmo, 2015 ou 2016.\r\nDepois, quando a Flower ganhou mais espaço na merderação, federalismo foi totalmente expurgado do /b/ do mar de mijo. Até mesmo as sextas-federais eram sumariamente trancadas na maioria das vezes. Essa perseguição durou uns 2 anos. \r\nSó nos últimos anos do mar de mijo foi que eles voltaram a permitir travequismo.",
  ">>3468412\r\nSempre achei que foi por isso, seu madruga gostava desse travecão e o anão relacionou."
]
