[
  ">é só não ser pobre\r\n\r\nhttps://g1.globo.com/rj/rio-de-janeiro/noticia/2021/10/19/idoso-barra.ghtml\r\n\r\n\"Um cirurgião plástico foi morto após ser baleado na Barra da Tijuca, na Zona Oeste do Rio, no início da manhã desta terça-feira (19). '''Claudio Marsili''', de 64 anos, teria sido vítima de um latrocínio — roubo seguido de morte.\"\r\n\r\nMataram o pai do Ítalo Marsili. Pra quem não sabe, ele tem dinheiro, a família dele tem dinheiro, todos moravam em condomínio fechado, e mesmo assim conseguiram matar o pai do cara. Puta que pariu.",
  "Nisso que dá conviver com pretos.",
  ">morando no rio de bosteira\r\n\r\nSó lamento.",
  ">cirurgião plástico\r\nIsso foi faloplastia mal feita.",
  "''É só não ser pobre'' e carioca.\r\n",
  "Rio de Janeiro é um lixo.\r\n\r\nIsso nunca aconteceria em São Paulo, Centro-oeste e Sul.",
  ">>3466810\r\nDuvido que isso foi latrocínio mesmo. Não matam pessoas poderosas assim do nada. Provavelmente foi encomendado. ",
  ">>3466810\r\nA real que o carioca não enxerga é que essa pocilga é como um Bangladesh da vida. Se você tem as condições e oportunidades de VAZAR desse lugar, a hora é ontem. Entreguem para os macacos esta merda, façam um cerco e quando tivermos um governo e militares com bagos, mandemos as forças armadas entrar pra retomar o lugar. **e passar fogo geral** ",
  "O negócio agora é latrocínio, então? É só não sair do seu condomínio fechado, meu!",
  ">tem dinheiro\r\n>mora no Rio de Jateutão\r\nPediu e recebeu.",
  "Quem diabos é Ítalo Marsili?",
  ">é só não ser pobre\r\n>é só não morar no rio de janeiro\r\nO cope não para.",
  "Also, e os vizinhos dele que continuam vivos, OP?",
  ">>3466983\r\nNão é aquele negro que faz piada não?",
  "Kek.\r\nMorava na Barra 3 anos atrás e teve um homicídio no colégio que ficava dentro do condomínio que eu morava, o Novo Leblon.\r\nMe mudei pro sul e fui passar o feriadão em Gramado e percebi que Barra da Tijuca é lugar de pobre comparando os dois. Em Gramado é impossível comer qualquer coisa decente por menos de 100 reais.\r\nUma cerveja em qualquer \"boteco\" era 30 reais.\r\nNa Barra eu ficava bêbado no Parque das Rosas com 50 reais, ou até mesmo no baixo Barra.\r\nA vantagem é que Hell de Janeiro é uma cidade boêmia, aqui é mal visto eu andando na rua tomando uma cerveja.",
  "Que merda, senti. Imagine ter estudado por muitos anos, ter trabalhado e conseguido uma boa reputação... Pare de ser morto por um zé droguinha qualquer, que buscava \"10 conto\" pra comprar uma pedra de crack.\r\n\r\nEsse nosso país é uma porra.",
  ">>3466868\r\nCope.",
  ">cirurgião plástico\r\n>mora no Rio de Janegro\r\n>não implantou uma placa metálica no peito\r\nEle merece tudo isso.",
  "Esse cara foi assassinado para não abrir a boca sobre um procedimento feito em um sósia de certo um político para deixar o sósia ainda mais parecido. Em breve vocês vão ver a mudança de comportamento. \r\nNão posso dar detalhes ou vou acabar tendo o mesmo destino. ",
  ">>3467054\r\nApague isso.",
  ">>3466877\r\nCariocas tem síndrome de estocolmo com a cidade deles, quando vão pra outros lugares só conseguem sentir raiva e inveja e ficam presos ao inferno amaldiçoado.\r\nEles provavelmente fizeram alguma coisa pra merecer isso.",
  ">>3467049\r\nEle é cirurgião plástico, não cirurgião metálico. Ele tinha uma placa de plástico, infelizmente não aguenta tiros.",
  ">>3467181\r\nEra só ter colocado kevlar no peito então.",
  "É só ter sorte, e aí?",
  "Era só ter blindado a porra da hilux. ",
  ">rio de janegro\r\n",
  "Caralho, essa foto dele sentado na frente do corpo do pai me pegou de jeito. Mundo palhaço. Rio de Janeiro é literalmente o inferno na Terra.",
  "Era só ter comprado partes do corpo biônicas. ",
  ">testemunhas dizem que criminosos saíram de um Renault Sandero e o renderam. Claudio teria sido baleado mesmo após ter entregado a picape aos ladrões.\r\nExecução. É bom que gente como esse cara morram. A elite só parará de apoiar essas merdas quando um número considerável deles sofrerem na mão das mesmas merdas que eles defendem. ",
  ">>3467013\r\n>mcq eu estudei aí\r\nEu pensava que era gente, mas no final sou apenas mais um macaco.",
  ">rio de negreiro\r\nFoda-se, moro no Sul.",
  "Uma opinião polêmica!",
  "Morar no Rio de Negreiro e estar vivo é pura sorte.",
  ">praia\r\n>paraíso internacional\r\n>ponto turístico\r\n<cheio de ladrões e milícias\r\n<não consegue andar 5 metros sem ser assaltado ou abordado por um traveco\r\nPeguem a foda fora desse país imediatamente.",
  "Impossível! O Rio de Janeiro é um lugar tão seguro! Muito mais seguro que as capitais do sul, como Curitiba e Porto Alegre. É só consultar o ATLAS DA VIOLÊNCIA, a quantidade de homicídios a cada 100 mil pessoas é bem menor.",
  ">>3468743\r\nE não é só a cidade do RJ, até Angra dos Reis tem problema com criminalidade e favelização.",
  ">>3468763\r\nAnões entendidos, qual é a explicação para isso? ",
  ">>3468908\r\n>anões entendidos\r\nPerdi pra ilusão.",
  ">>3466868\r\nThis.",
  ">rio de jamarrom\r\n",
  ">>3468763\r\nOnde vejo esse mapa?",
  "É só não ser rico. Na favela os negros proíbem roubar uns aos outros, eles mandam os negrinhos roubarem nos bairros ricos.",
  ">>3467013\r\n>acha vantagem pagar caro para se alimentar em cidade turística\r\n",
  "Um blindado 0KM é muito mais barato que uma Hilux 0km.  \r\nFez por onde, infelizmente. Até eu que mal ganho 10k líquidos ao mês estou querendo um blindado.",
  "Qualquer um pode ser morto em qualquer lugar, fato é, se o cara é rico, estava dando sopa na rua? Barra da tijuca não é menos seguro do que rocinha, alías, em janeiro estarei ai macacada.\r\n\r\n",
  ">>3469364\r\nTem que ser muito burro pra ter dinheiro e não ter um carro blindado, pelo menos morreu tendo vivido o que a maioria aqui nunca vai viver.\r\n\r\n",
  ">>3469376\r\nBarra é cheia de novo rico, que conseguiu dinheiro por meios escusos, além de Milicianos. \r\nBairro bom é Leblon, que tem policiamento reforçado através do programa Leblon presente e Ipanema. Tirando isso, você tá é fodido. \r\n>>3469389\r\nEu ainda contrataria um despachante pilantra para conseguir um N4. Also, coisa fodida é não termos direito nem de comprar colete e blindagem boa. ",
  ">essa primeira pica\r\nSenti pra caralho. ",
  ">>3468908\r\n>número de mortes/100 mil habitantes\r\n>população do Rio de Janegro: 6,7 milhões \r\n>população de Porto Alegre: 1,4 milhões\r\n\r\nUse a cabeça.",
  ">>3468443\r\nEle já fez isso pensando nos likes do Instagram.",
  ">>3468763\r\n>>3468763\r\nO Rio de Janeiro é mais seguro e essas estatiscas nem apresentam a realidade completa para o cidadão comum. Os números do Rio são inflados devido a grande violência entre facções.",
  ">>3468763\r\nA chance de você sofrer um latrocínio tendo dinheiro deve ser maior no Rio de merdeiro. Pois os bandidos são absusados e todos bairros tem favelas.\r\n\r\nNos anos 80-90 era moda sequestrar gente rica, até o dono do Rock in rio foi sequestrado uma vez.",
  ">>3468589\r\nInfelizmente o sul vai virar uma merda logo logo, aqui em Curitiba tá cheio de carioca e merdestino.",
  ">>3468908\r\n>boa parte dos homicídios são em guerra de facções no bostil\r\n>neguinho carioca mata o outro dentro da favela\r\n>policia não investiga nem dá o trabalho de trocar tiro com macacos de fuzil pra pegar o cadáver\r\n>enterram o cadáver em cemitério clandestino do tráfico\r\n>neguinho não entra pra estatística \r\n>????",
  ">>3469541\r\n>cemitério clandestino\r\nRisos de você, na favela do bairro em que eu morava eles davam os restos dos mortos pros porcos comerem.\r\n\r\nE não levem a sério esses cariocas com síndrome de Estocolmo tentando defender esse esgoto a céu aberto. ",
  ">carioca\n\nE nada de valor foi perdido.\n",
  ">ricasso jew morreu\r\nFoda-se.",
  ">>3469558\r\n>>3469563\r\n>flood\r\n",
  ">>3468971\r\nAtlas da violência. Filtre por município. Literalmente três segundos de google, negro imundo filho de uma puta sem costumes.\r\n\r\n>>3469389\r\nDo que adianta um blindado se os negros do rio assaltam de AR15 e HK? Você confiaria na blindagem?\r\n\r\n>>3469423\r\nEis aqui um verdadeiro símio que não sabe a diferença entre números absolutos e relativos. \r\n\r\n",
  ">>3466983\r\nVocê daria o cu para salvar a sua mãe de um assalto?"
]
