[
  "==O pai do Italo Marsili foi assassinado agora pela manhã no RJ. Rezemos por essa família.==",
  ">Rezemos por essa família",
  "EERS matou Claudio Marsili e Rogério Gaspar.",
  ">Mas já vi vc falar que a mulher tá assumindo papel do H.\r\nO que quis dizer com isso? Há mulheres na moderação? Por que o H. deixaria isso? ",
  "M-mas os anões falaram que era só não ser pobre.\r\n",
  ">>3466373\r\n==CÓDIGO VERMELHO, REVELARAM O SEGREDO DO H!==",
  "Pai de quem?",
  "E se fizeram pra atingir ele?",
  "Caralho! Que tristeza. Tenho muita admiração por esse homem, apesar de suas abordagens mercadológicas, acredito que é o único que tem porte moral e intelectual para continuar com o trabalho que o Prof. Olavo começou. Deus conforte a família do Dr. Ítalo. ",
  "O Olavo não merece esses alunos fajutos que ele tem. Puta que pariu, eu queria que indivíduos como o Raphael de Paola tivessem metade da visibilidade deste embusteiro do Italo. \r\n\r\nEsses alunos como o Italo, Flavio Morgenstern e Allan dos Santos só colocam o nível da direita no ralo. Espero que algum dia alunos mais baseados apareçam na grande mídia.",
  "Que merda, hein. Demiurgado.",
  ">>3466406\r\nVocê nunca assistiu uma aula do Dr. Ítalo pessoalmente, né, anão? Ele foi o único que alcançou, de fato, a imagem de um intelectual brasileiro que o Olavo de Carvalho idealizou. Cogito ergo mussum. Erudito e popular ao mesmo tempo. E fez tudo isso sozinho. Você não entendeu nada ainda, anão. ",
  ">>3466406\r\nPare de se forçar, pardinho. \r\nEu me lembro de você se forçando no 55.",
  ">>3466427\r\nSai do chan, Italo. Enterro do seu pai acontecendo e você aqui, como bom narcisista, defendendo seu ego. Tinha que ser o descendente de papas.  ",
  ">>3466427\r\nPare de chupar o pau do Olavo e desse seu pobre aluno que ganha centenas de milhares enganando jovens como você!",
  ">>3466439\r\nLacrou.",
  ">>3466427\r\nJá assisti e continuo achando-o um embusteiro. O macaquinho gnóstico tem até aulinhas sobre psicologia e tarot, kek. Vá se fornicar.\r\n\r\n>>3466435\r\n>o chan é uma pessoa\r\nNunca tinha postado o baseado Raphael antes. Só estou afirmando que ele é muito melhor que os outros alunos do Olavo.",
  null,
  ">>3466445\r\n>muh, física quântica\r\n>melhor que Raphael Falcón\r\n>melhor que Evandro Pontes\r\n>melhor que Caio Perozzo\r\n\r\nTenha dó. ",
  "Ele é anão?",
  ">carioca aleatório 1283712893891279837129832189 morre",
  ">>3466463\r\n>baseado Raphael revivendo o Aristotelismo na física moderna, seguindo e expandindo as teorias do Wolfgang Smith\r\n>o vídeo é literalmente 1h dele cagando em cima da física moderna e da ((siência))\r\n>comparando-o com três macaquinhos que só repetem o Olavo e sabem latim\r\nPerdi.\r\n",
  "Toda vez que brigo com minha merdalher, bato nela, ou faço ela ficar aos prantos chorando, depois que passa ela fica mandando prints das postagens moralistas desse verme. Ele é que tinha que ter morrido e não o pai dele. Picareta do caralho.",
  ">>3466480\r\nSai do chan, pardinho mitómano.",
  "Literalmente quem?",
  ">>3466490\r\nBaseado.\r\n>>3466491\r\nCalma, gordona. Só quero uma foto desse seu pézinho rechonchudo.",
  ">>3466472\r\n\r\nSérios problemas com a autoimagem, schizo sem duvida. ",
  "Fodendo quem? Nunca ouvi falar desse sujeito em toda minha vida. Parece que esse recinto virou uma revista \"tititi\" digital.\r\n",
  ">>3466439\r\nEnganando? Meu irmão era um metafórico corno antes de começar a seguir este sujeito. Hoje o filho da puta trabalha pra caralho, dobrou o salário, domou a mulher e meteu 3 bonecos. Inclusive me fez acordar para a vida. Não sigo o Dr. Ítalo apenas por aversão da linguagem que ele utiliza, mas o sujeito fez mais por brasileiros do que qualquer Raphael Falcón dando cursos de latim.\r\n\r\nO brasileiro médio tem mais é que trabalhar e ir cuidar da própria família. Ou você é algum tipo de gnóstico que acredita que chegará o tempo em que as massas estarão aprendendo latim e estudando Aristóteles? Que isso não acontece só porque não tem visibilidade? Tenha a santa paciência. O sujeito fez um bom trabalho e ainda foi muito bem pago para isso. Se eu tivesse a oportunidade, teria feito o mesmo.\r\n\r\nSe você tiver o mínimo de bom senso, ao menos trate de rezar por um colega do COF, ao invés de detratá-lo no dia do velório do pai dele. Não que faça diferença para ele ou para mim, é só uma questão de uma consciência cristã básica.\r\n",
  "Não como assassinato no rio de janegro!",
  ">>3466526\r\nAlso, o trabalho dele é só um \"Olavo for dummies\". Nada mais, nada menos. ",
  ">>3466526\r\n>trabalhar e ir cuidar da própria família\r\n\r\nXiii... Vai engatilhar os anões.",
  "Eu ri da morte do pai do Ítalo Marsili.",
  ">>3466406\r\n>Raphael de Paola \r\nQuais são outros bons alunos do Olavo? Ronald Robson? Quem mais? Guilherme Freire?",
  ">>3466526\r\n\"Domou a mulher\" a sua cunhada dá para seu irmão, quando ele insiste muito, pensando provavelmente em outro homem. Lealdade de mulher é raridade e isso não é coisa nova.\r\n\r\nMassa ler Aristóteles e aprender latim?! Ficou maluco! Nem os \"universitários/professores/doutores\", em sua grande maioria esmagadora, consegue estudar e discutir Aristóteles. \r\n\r\nConheço muito bem a obra de Olavo e inclusive sua teoria sobre os quatro discursos parece ser boa, no entanto Nougué e outros demonstratram ser mais do mesmo.\r\n\r\nDiscuta Mário Ferreira dos Santos e não esses caras aí aluninhos de Olavo.",
  "O Olavo é gnóstico. Os alunos dele são gnósticos GOLD PLUS ULTRA. ",
  "Foda-se. Esse cara é um meme ambulante, um beta que faz parecer saber alguma coisa porque fala alto. ",
  ">>3466490\r\nSua esposa 2D, Bobby?",
  "Desses alunos do Olavo o Guilherme Freire me engatilha ao falar, o jeito dele de falar me parece meio forçado.",
  ">>3466890\r\nUé? O único do Instituto Borborema que importa. ",
  ">>3466878\r\nSão 11 da manhã, anão. Não tenho que provar nada para você em um fórum anônimo logo de manhã. ",
  ">>3466972\r\nPor que você chega a bater na sua mulher? O que ela te faz de tão mau? Ou você é só mal-humorado mesmo?",
  ">>3466772\r\nPedro Sette-Câmara, Clístenes Hafner Fernandes, Pedro Augusto, Victor Sales Pinheiro, Thomas Guilliano, SeymourGlass (pseudônimo), Vitor Meireles, Felipe Lesage, Luiz Gonzaga de Carvalho Neto e Tales de Carvalho. Estes sãos os bons alunos que consigo lembrar de mémoria.",
  "Se tivesse armado não teria morrido.",
  ">>3466828\r\nSai do chan, Bugalho.",
  ">>3466986\r\nIsso só acontecia quando ela falava mal dos meus pais, anão. Isso me deixava maluco de raiva, pois eles já morreram. Perdi minha mãe com 10 anos de idade para o câncer, e meu pai criou eu e mais 3 irmãos sozinho, viúvo, e também perdeu a luta para o câncer,  e não admito que ninguém fale mal dele. Ela fazia isso com frequência, mas hoje em dias estamos de boa.",
  "Vocês são patéticos. Gastam tempo para criticar alguém em que vocês não são melhores que ele em característica alguma. Patéticos. Patéticos. \r\nQue Deus abençõe vossas almas.",
  "Puta que pariu, senti muito com essa foto dele. \r\nOntem eu briguei feio com o meu pai, mas mesmo eu estando certo e ele erradíssimo, fui lá e conversei com ele e me desculpei, jogando a culpa sobre mim, apenas para conversarmos e não ficarmos brigados. \r\nEu poderia ter ido dormir e hoje um preto ter matado ele feito aconteceu com o pai do Marsili e eu perderia ele, a pessoa mais preciosa em minha vida, brigado. \r\nAbracem e amem os seus pais, anões, essa é a maior lição que a vida adulta pode trazer. ",
  ">>3467079\r\nDeixa eu mijar na sua boca, anã?",
  ">>3467079\r\nVai velar o cadáver putrefato do seu pai, Ítalo.",
  ">>3467131\r\nIncrível que sempre tem um fracassado em fio sério. ",
  "Senti.",
  ">>3467089\r\nQual foto?",
  ">>3467089\r\n==MEU PAIZINHO, MÊO! EU IA CHORAR MUITO!==",
  ">>3467204\r\n",
  ">>3467206\r\nReportado.",
  ">>3467206\r\nPerdi.\r\nArdeu perceber que você é um Clayton sem pai presente, anão?",
  ">>3467257\r\nÉ o Ítalo?",
  ">>3467280\r\nSim. ",
  "Foda-se, Italo. Enfie o cadáver putrefato do seu pai no cu.",
  ">>3467260\r\n>>3467278",
  "Devo ser o único maluco que não sabe quem é esse cara.",
  "Vou cagar nas calças e comer um chocolate com meu cunhado em homenagem, ministro da saúde.\n<tinyboard ban message>O USUÁRIO FOI JOGADO AO MAR POR ESSA POSTAGEM</tinyboard>",
  "Esse aí tem cara de mau caráter. Consigo saber se o cidadão é um pilantra ou um homem de bem só pela foto do rosto, e nunca falho.\r\nSempre disse incansavelmente que o chupando rola era um charlatão 171, mas fui banido incansavelmente do 27 por isso. Hoje está aí a prova.\r\nSempre disse que mamãe chupei, Kim katacoquinho, Joyce e demais parasitas eram lixo, mas mesmo assim os anões não me ouviram.\r\nFode sim ter um sexto sentido animadíssimo e não perder tempo com esses tipos de embusteiros.",
  ">>3467257\r\n>>3467089\r\n>ainn senti, mêoo\r\n>o Ítalo sentado do lado do corpo do velho bicha\r\n>muito triste, bicho\r\n>vou chorar\r\n",
  ">>3467453\r\nQuem não é charlatão no meio olavete e direitista, anão? Diga-me. ",
  "Há tempos que tenho percebido que são raros aqueles que realmente conhecem o pensamento do professor Olavo de Carvalho. A maior parte dos ditos “olavettes” apenas viu um ou outro vídeo e não passou da camada mais externa e superficial, que não deixa de ser profunda, do pensamento do professor, ignorando todas as contribuições que ele já deu em inúmeros campos da Filosofia.\r\n\r\nFaz um bom tempo que tenho admirado o que o Italo Marsili tem feito: ele conseguiu “secularizar” a teologia católica, dispensando a linguagem doutrinária pesada e técnica, sem deixar de ser fiel àquilo que ensina a Santa Igreja, ao mesmo tempo em que se vale de inúmeras partes do pensamento do professor Olavo de Carvalho. A capilaridade da sua atuação é realmente impressionante: em todos os dias, eu me surpreendo com gente de todo tipo, dos mais inesperados, acompanhando-o e citando-o. A sua popularidade tem se tornado digna de padres com calça racha côco sertaneja, com a diferença de que você vê mudança efetiva na vida daqueles que passam a acompanhá-lo.\r\n\r\nNeste fim de semana, eu tive uma gratíssima surpresa com o curso presencial do Ítalo: pude ver ali inúmeras aulas do COF que foram absorvidas, com todos os pensadores que um aluno do professor tem de conhecer, mas uma apropriação genial da Teoria das 12 Camadas da Personalidade com inúmeras contribuições originais a partir da sua vivência clínica como psiquiatra.\r\n\r\nNo primeiro dia, na sexta-feira, no último dia 29, o Ítalo começou descrevendo o que é o homem, baseando-se na metafísica tradicional e na antropologia de Julián Marías — sempre valendo-se da filosofia do professor Olavo —, e o que é a realidade em que ele se insere, baseando-se no que ele chamou de nossa “experiência bruta”, sem nos sobrecarregar com conceitos psicológicos. O movimento dele é semelhante àquilo que se chamava no passado de “Teologia Natural”.\r\n\r\nEle denuncia que o homem contemporâneo não sabe mais quais são todas as possibilidades do ser humano e que desconfiamos dos bons e atenuamos o comportamento dos maus, atribuindo-lhes sempre alguma doença mental.\r\n\r\nNo segundo dia, ele deu a melhor explicação que já pude encontrar sobre como estão relacionados no homem os estados físicos e mentais sem que haja determinismo. O ponto é que as doenças manifestam-se de forma diferente dependendo da camada da personalidade em que você estiver. Imaturos estão mais suscetíveis a alterações físicas nos neurotransmissores do que aqueles que galgaram as camadas mais elevadas da personalidade.\r\n\r\nDepois de apresentar-nos algumas relações entre neurotransmissores, falando-nos sobre como o nosso corpo pode ceder a doenças se eles não estiverem funcionando adequadamente, o Ítalo apresentou-nos toda uma relação simbólica sensacional entre a “Divina Comédia” de Dante e as 12 Camadas.\r\n\r\nO que ele fez com a teoria do professor Olavo é simplesmente genial. No caderno que ganhamos no primeiro dia, tenho mais de 50 páginas de anotações sobre as quais eu terei de meditar por muitos dias.\r\n\r\nNo fim das contas, ele unificou as principais correntes da Psicologia e sofisticou a teoria do professor, dando-nos várias dicas sobre o que ainda tem de ser feito, como a formulação de uma psicopatologia metafísica em detrimento de uma meramente fenomenológica.\r\n\r\nEnfim, não quero revelar muito mais do que vimos nesses três dias intensos. O curso é imperdível. Não percam! Percebi que o Ítalo seguiu o nosso mestre na intenção de produzir o seu pensamento em camadas: quem apenas o segue nas suas “lives” não faz a menor idéia da base teórica da qual ele está servindo-se para ajudar tanta gente.",
  ">>3467418\r\n>Vou cagar nas calças e comer um chocolate com meu cunhado em homenagem, ministro da saúde.",
  ">>3467470\r\nPor incrível que pareça, não vejo o Olavo e nem os filhos dele como charlatões.\r\nUm outro que eu gosto bastante é o príncipe Luís Phillips. De resto, realmente não consigo pensar em outros. É tudo um bando de narcisista com o ego maior que o cérebro.",
  ">>3467491\r\n>o curso é imperdível. não percam\r\nPoste aí ou pau no seu cu. Eu não paguei nem pelas aulas do Olavo. Eu lá vou gastar dinheiro importante com um negócio cuja a qualidade eu nem sei. Poste aí pirateado. ",
  "Senti.",
  ">>3467585\r\nQual filho dele? O astrólogo ou o muçulmano criador de seita ou a filha esquerdista?",
  ">>3467661\r\nEra curso presencial, ele dava de tempos em tempos, isso em 2018/2019. Hoje em dia creio que não faça mais, porém o conteúdo digital dele tem base nos mesmos alicerces, então acredito que não haja diferença ontológica das metodologias. Pegue qualquer curso dele e por baixo vai estar tudo isso aí. ",
  "Claramente assassinato para atingir o filho. 3 marronzinhos já saindo do carro metendo bala na cabeça? Isso foi execução, não latrocínio.",
  ">>3467807\r\nFiquei sabendo que há pouco tempo sequestraram a irmã dele. ",
  ">>3466798\r\nOs outros que você mencionou eu entendo, agora Mário Ferreira dos Santos é dificil pra cacete.",
  ">>3467807\r\nPelo o que eu vi aqui, parece que ele ia lançar alguma coisa importante hoje ou essa semana.",
  ">>3466354\r\n==CONFORTARE ESTO VIR.==\r\n==CONFORTARE ESTO VIR.==\r\n==CONFORTARE ESTO VIR.==\r\n==CONFORTARE ESTO VIR.==\r\n==CONFORTARE ESTO VIR.==\r\n==CONFORTARE ESTO VIR.==\r\n==CONFORTARE ESTO VIR.==\r\n==CONFORTARE ESTO VIR.==\r\n==CONFORTARE ESTO VIR.==\r\n==CONFORTARE ESTO VIR.==\r\n",
  ">quer ser branco e rico no RJ\r\n\r\nEstava pedindo.",
  ">Rio de Janegro",
  "Ótimo, o que falta pra esses bundas-moles alunos do Olavo é ódio, ÓDIO!!!",
  ">>3468678\r\nSim, um programa enorme de capacitação de profissionais da saúde mental. A parada vai formar milhares de pessoas com esse viés conservador.",
  null,
  ">>3468805\r\nOLAVO DE CARVALHO MANDOU MATAR CLAUDIO MARSILI. ",
  "O baseado quase virou ministro.",
  ">>3468828\r\nConfesso que senti pelo negrinho no segundo vídeo. Realmente existe pessoas honestas nas favelas do Rio de Jateutão tentando trabalhar honestamente.",
  ">>3466472\r\nCompletamente danificado da cabeça, \r\nO que os judeus falam dos cristãos realmente é verdade. Bando de narcisista do caralho.",
  "Coloquem uma aura do Dragon Ball Z, do ódio crescendo.",
  "Por que ele morava no RJ?",
  ">>3468988\r\nPorque é a cidade maravilhosa.\r\n",
  ">>3468988\r\n>>3469000\r\nDuplos perguntam e triplos confirmam.",
  ">>3468828\r\n\r\n>honesto\r\n>da bom dia pros Traficantes todos os dias e nunca os denunciou",
  ">entro no fio\r\n>0 picas do defunto \r\n",
  "Qual facção vai aguentar a culpa? E qual morro vai ser invadido por causa desse cuckristãozinho aí?\r\nConfira amanhã, no Globo Reporter.",
  "Muito triste. Que Deus o abençoe. ",
  ">>3466377\r\n>assassinado\r\nO velho era mafioso e foi passado.",
  ">>3468828\r\n==CHORA, CRIOULO!==",
  ">>3469094\r\nIsso é filme ou é pr0n?",
  ">>3466526\r\n>brasileiro médio tem mais é que trabalhar e ir cuidar da própria família\r\nDia útil e você não está fazendo nem um, e nem outro. ",
  ">>3469203\r\nFilme de Hollywood.",
  ">>3469224\r\nNome?",
  ">>3466427\r\n>mussum\r\n",
  "Filho do Olavo mandando msg pro marsili\n<tinyboard ban message>O USUÁRIO FOI JOGADO AO MAR POR ESSA POSTAGEM</tinyboard>",
  ">>3469292\r\nMais contexto necessário.",
  ">>3469292\r\nO que a foda? Será que estamos diante de um surgimento de uma seita ocultista brasileira?",
  ">>3469292\r\nFale o contexto disto, anão.",
  ">>3466354\r\n==CARALHO, SEUS CHIMPANZÉS! NINGUÉM ESTÁ SE PERGUNTANDO POR QUE CARALHO ASSASSINARAM O PAI DELE?==",
  "A bmw já tinha avisado isso desde os anos 90 na áfrica do sul, onde tem preto tem crime.\r\nPerdeu a vida por causa de um macaco que logo vai estar na rua tirando a vida de outro cidadão.\r\nLembrem disso quando olharem para alguém de esquerda, eles são terroristas e querem você morto.",
  ">>3469459\r\nAinda sonho com um carro desse, imagine torrar um negrinho sujo com ele.",
  ">>3469459\r\n>Lembrem disso quando olharem para alguém de esquerda, eles são terroristas e querem você morto.\r\nThis. ",
  "Rio de Janeiro é uma merda.",
  ">>3469434\r\nO Ítalo havia feito uma postagem no Instagado contendo uma ameaça velada sabe se lá para quem e devido aos mexericos de uns filhos da puta chegou ao ouvido do professor Olavo que a ameaça era para ele. Daí ele gravar este áudio.\r\n\r\nTalvez eu ache o print da postagem se eu procurar no cancro mas estou com preguiça de fazer isso e creio ter dado o contexto deste áudio que o anão de má fé, ou não, postou. ",
  ">>3469403\r\n>Será que estamos diante de um surgimento de uma seita ocultista brasileira?\r\nNo Bostil preto e seita ocultista é o que não falta. E, não, os áudios não indicam um surgimento de uma seita. É apenas um homem dando um aviso a alguém que supostamente havia ameaçado sua família, nada mais e nada menos que isso.",
  ">>3469292\r\nNão entendi. Foi o filho do Olavo que matou o pai do Ítalo? O que a foda? Não estou entendendo nada.",
  ">>3467089\r\nBaseado.",
  ">>3470100\r\nVerdade.",
  null,
  ">>3466406\r\n>alunos como o Italo, Flavio Morgenstern e Allan dos Santos só colocam o nível da direita no ralo\r\nQual é o problema do Flavio?",
  ">>3470180\r\n==ACORDEI A SELVA INTEIRA, SEU DESGRAÇADO!==",
  ">>3470180\r\n",
  ">>3470236\r\nNeocon que se entope de (((história oficial do século XX))) e fica arrotando superioridade por isso. De toda forma, apesar dos pesares, acabei pagando a formação do Senso Incomum por ter interesse em cultivar uma vida intelectual e toda quarta escuto o podcast deles, hue. ",
  "Não podemos ter nada no CUZIL.",
  ">>3468953\r\nMas esse Ítalo é judeu, não?",
  ">>3468800\r\n",
  "Será que ele mandou matar para ficar com a herança?",
  ">>3468988\r\nPorque é só ser rico. Já imaginou morar no Rio de Janegro, estar a km de toda a desgraça e tudo o que te separa deles é uma conta com alguns dígitos? Pois então, o prazer é imenso, é semelhante a estar no portão do inferno, sentir o vento e a adrenalina batendo enquanto se segura pro vento não te empurrar. ",
  "Cadê o gramadofag pra postar o \"É SÓ NÃO SER POBRE!\"?",
  ">Cirurgião plástico é morto a tiros ao chegar a clínica na Barra da Tijuca\r\nClaudio Marsili ia dar plantão em uma unidade do Jardim Oceânico, no bairro, quando foi baleado por criminosos que estavam em um carro.\r\nRio - A Delegacia de Homicídios da Capital (DHC) vai investigar a morte do cirurgião plástico Cláudio Marsili, de 64 anos. Ele foi morto com um tiro na cabeça, na manhã desta terça-feira (19), na Barra da Tijuca. O crime aconteceu a menos de 500 metros da sede da especializada, na Rua Fernando Mattos, por volta das 6h30. Ele chegava para mais um dia de trabalho em uma clínica, na qual era sócio, no Jardim Oceânico e tinha acabado de estacionar o carro, quando foi baleado. \r\nhttps://odia.ig.com.br/rio-de-janeiro/2021/10/6257769-medico-e-morto-com-tiro-na-cabeca-na-barra-da-tijuca.html\r\n\r\nXiii. Cheiro de execução. Morte encomendada.",
  ">>3471956\r\nSe ele não ter inimigos ou sócio, pode algemar os filhos. ",
  ">>3466472\r\n>meu, sou preferido de DEVS\r\n>tem o pai assassinado\r\n\r\nTOP FODENDO KEK.",
  ">>3471909\r\nKEK. O velho era rico, os argumentos dele são invalidados.",
  ">>3472093\r\nHumor do demiurgo.",
  ">Rezemos por essa família.\r\nPerdi. O OP acha que está no grão.",
  ">>3474136\r\nDepois de ler o comentário do >>3466526\r\na primeira coisa que eu fiz foi dobrar o joelho para um Pai Nosso e Ave Maria pela alma do pai assassinado e o alívio de sua família.\r\nVocê não reza porque é tosquinho. ",
  ">>3468828\r\nSe ele não estava em casa, como sabe que foi a PM que entrou lá e roubo as coisas dele?",
  ">>3474260\r\nNão é raro esse tipo de coisa acontecer. Principalmente no pé da Favela depois de uma operação frustrada.",
  ">>3474136\r\nTenho pena daqueles que não conhecem a graça que somente Cristo pode proporcionar.",
  ">>3474274\r\nClaro, mas... Como ele poderia saber? E se não foram, de fato, outros negrinhos? ",
  ">>3474295\r\nRoubar dentro da favela é pedir pra se foder, anão. Also, todo motoboy tem que pagar pedágio pra traficante pra poder trabalhar. O Johnny Bravo da Rocinha tirava uns 800 mil (por semana ou por mês) com os moto taxis.",
  "Lembro de uma postagem em que uma moça dizia que sentia falta do já falecido avô, ao que o Sr. Ítalo respondia que o amor do avô não resolve problemas ou merda assim.\r\n\r\nBem, espero que ele não se lembre disso.",
  ">>3466991\r\n>Pedro Sette-Câmara \r\nRealmente um intelectual do tipo prometido pelo Olavo.\r\n>Clístenes Hafner Fernandes\r\nBom sujeito, bom professor, mas intelectualmente medíocre. Não é um dos intelectuais de ponta que o Olavo prometia.\r\n>Pedro Augusto\r\nGraças a Deus não sei nem quem é.\r\n>Victor Sales Pinheiro\r\nÉ até inteligente, mas intelectualmente medíocre.\r\n>Thomas Guilliano\r\nMedíocre. \r\n>SeymourGlass (pseudônimo)\r\nAlém de intelectualmente medíocre, não tem coragem de mostrar a cara.\r\n>Vitor Meireles, Felipe Lesage,\r\nGraças a Deus não sei quem são.\r\n>Luiz Gonzaga de Carvalho Neto \r\nDomina bem os assuntos de que fala, mas... intelectualmente fraco. Não puxou o gênio do pai. Os cursos dele basicamente são perenialismo + olavismo pra ''dummies''.\r\n>Tales de Carvalho\r\nParece bom sujeito, mas sequer é um intelectual.\r\n>Estes sãos os bons alunos que consigo lembrar de mémoria.\r\nOu seja, o Olavo fracassou na missão de criar uma nova classe intelectual. ",
  ">>3474902\r\n>Ou seja, o Olavo fracassou na missão de criar uma nova classe intelectual.\r\n\r\nCalma, anão, ainda estamos no engatinhar de qualquer movimento intelectual, ainda tem muita água para correr antes e se a coisa andar.  ",
  ">>3474386\r\nLogo levará um tiro e descer para o inferno.",
  ">>3475838\r\nCope. O movimento tem uns 20 anos e o Olavo está à beira da morte.",
  ">>3474902\r\nEstá doido? Seymour é sem dúvidas um dos melhores que temos, basta ler alguns de seus ensaios para ver a carga intelectual que o cara carrega. ",
  ">>3474386\r\nÉ rir para não chorar...",
  ">>3474386\r\nQue raça nojenta, cobrando \"pedágio\" só porque os macacos tão passando de moto por perto.\r\nNão sei oque é pior, o estado corno e abusivo ou esses resultados de estupro de indígena com macaco e português do seculo 21.",
  ">mcq não sei quem é ninguém relatado no fio\r\n\r\nSente bem, homem.",
  ">>3476688\r\nSe o camarada não tem coragem pra mostrar a cara é melhor ficar calado. Ignoro quem seja o sujeito e continuarei a ignorar até que ele tenha um nome de verdade. ",
  ">>3476844\r\nMas eles tem consciência social, anão. Kek. ",
  ">>3468828\r\n>carioca macaco chorando porque outros cariocas macacos roubaram as coisas que o macaco tinha roubado de outro carioca antes\r\n\r\n",
  "Ah, fiquei sabendo disso hoje.\r\nAgora fiquei sabendo que foi no RiodeJanegro. Normal.\r\nTodo mês matam um médico conhecido nesse lugar. ",
  "Antes ele do que eu. lol",
  ">>3476586\r\nPor favor, sem anglicismos, faz você parecer uma criança dada a modismos dos mais \"simplórios\" e 20 anos e o facto do Olavo estar quase morrendo não significam nada. 20 anos é pouco tempo e o sujeito estar quase morrendo, morto ele seria muito mais valorizado. ",
  "Bicho...",
  "Quem?",
  ">>3470340\r\n>aiinnnn ele só pode ser neocon num gosta do ritle, meeeeu\r\nVocê é um retardado. Ele está certo e você está errado.",
  ">>3471956\r\nSerá que foi um dos filhos?",
  ">>3478733\r\nOs filhos ganham bem mais que o pai, anão.",
  "Por que fizeram isso?",
  "Rico e morando no RJ. O que a foda?",
  "Mataram o cara com tiro na cabeça para roubar um carro 2017. >>3471956\r\nQual a chance de ser execução?\r\nOutra coisa estranha é que o Ítalo Marsili ficou com papo de 'nós não queremos vingança, deixem a polícia trabalhar'. Alguma coisa tem de errado, se não mandou matar, ele deve saber que pode ter sido um acerto de contas de agiota, milicia, máfia do jogo do bicho. O próprio Ítalo confessou que o pai tinha quebrado mais de 1 vez mesmo sendo médico conceituado.",
  ">>3478731\r\nOk, Shlomo.",
  ">>3466377\r\nQuem disse isso?",
  "!!Descobriram o motivo?!!",
  ">>3488420\r\nAlgum dos maridos das esposas que o Doc comeu deve ter mandado, é o que eu penso. Mas ouvi boatos por aí de que foi gente da família. Sei lá, fornique-se. Ele já tá fazendo livezinha de lançamento usando a morte do pai pra vender curso.",
  "Quais são os motivos?",
  ">>3489953\r\nPerdi. Obrigado por avisar. Senti.",
  "Pau no cu do charlatão metido a tradcorno.\r\n>ain eu sou homem, pago todas as contas e as empregadas, assim minha rainhalher tem mais tempo para dar para o Jahmal\r\nTem que ser muito otário para achar que isso é nser homem.",
  ">>3466472\r\nEntão é assim que esses tradcornos imbecis esperam vencer a guerra cultural contra a esquerda? Meus fodendo lados, esses palhaços vão é afundar ainda mais qualquer chance dos conservadores conquistarem algum espaço nesse mundo fodido.",
  ">>3492582\r\nTem lugar bom.",
  ">>3489953\r\n>Algum dos maridos das esposas que o Doc comeu deve ter mandado, é o que eu penso\r\nO cara tem 6 ou 7 bonecos, sei lá, e vende conservadorismo até a alma. Lealdade é um dos mantras dele, então as depósitos que seguem tomariam um choque muito grande com uma investida. Acho forçado.\r\n\r\n>Mas ouvi boatos por aí de que foi gente da família\r\nO que a foda? Explica isso aí?",
  ">>3494198\r\n\r\n>então as depósitos que seguem tomariam um choque muito grande com uma investida.\r\nAnão, \"entrar em choque\" não existe quando o exemplo de masculinidade e virilidade (ainda mais sendo rico) te engana falando que vai largar a esposa pra ficar com você. O alvo são as católicas casadas. Passa o pau, vai embora e ainda garante o sigilo, porque a mulher nunca vai estragar a imagem do casamento perfeito publicamente. Sei de um desses casos, e sei que queriam transformar o Marsili em serragem.\r\n\r\n>O que a foda? Explica isso aí?\r\nNão sei dos detalhes, mas ouvi de uma jornalista do meio.",
  "RIP.",
  "Como vocês são falhos e influenciáveis, é só falar mais alto e bancar uma autoconfiança que vocês ja se molham todas. Vai seguir coach de internet na casa do caralho! Falhos, mil vezes falhos. ",
  "==PAI NÃO SERVE PRA NADA==",
  ">>3495239\r\nAs vezes parece que ele se esforça pra querer ser edgelord, só que com gravata borboleta.\r\n\r\nQue vergonha alheia do caralho.",
  "Isso foi execução. Por qual motivo?",
  ">>3495239\r\nKek, não é à toa que esse palhaço seja admirado por um monte de gordões aqui, ele é a caricatura completa do jorge super edgy de chan. Olavão deve passar mal vendo esses doentes representando a direita.",
  ">>3495239\r\nPuta que pariu. Puta que pariu.",
  ">>3495239\r\nEle respondeu. ",
  "Vá em paz.",
  ">>3501283\r\nBaseado.",
  ">>3495129\r\n>>3495129\r\n>>3495129\r\n>>3495129\r\n",
  ">>3495129\r\nVocê esperava o que de filhos de mãe solteira sem presença paterna que idolatram e chamam de \"baseado\" qualquer um que fale mais grosso? São verdadeiras putinhas.",
  ">>3483041\r\nShlomo é meu pau no teu lombo, seu bostileirinho macaquito filho da puta! Tomar no cu com teus memezinhos do 4chan, rapaz. Fodam-se os judeus e foda-se você. ",
  "Ítalo não merecia isso.",
  ">>3474902\r\n>anão desprezando uma pessoa por se manter anônima\r\n>desprezando uma pessoa por se manter anônima anão\r\n>por se manter anônima anão desprezando uma pessoa\r\n>anônima anão desprezando uma pessoa por se manter\r\n>anão",
  "Descanse em paz.",
  ">tititi de tutuber aleatório\r\n<180 posts\r\nRapaz...",
  "Literalmente quem? Não vou ler o fio.",
  "Bump.",
  "Estou rezando por ele.",
  "==CRM CANCELADO.==\r\n\r\nProvavelmente deixou uma puta com o peito torto e o cafetão mandou matar.",
  ">>3515011\r\nCalma, assassino.",
  "Isso aconteceu do nada?",
  ">>3517290\r\nRJ.",
  "Quem é esse cara, o que ele faz, qual a formação dele e por que ele é tão venerado?",
  ">>3517368\r\n\r\nEle é baseado e também é aluno do Olavo.",
  ">>3469063\r\n>defunto rico\r\n>picas do presunto\r\nAnão, isso é difícil.\r\n>>3471875\r\n>brinque com fogo\r\n>vire estatística ao ser queimado\r\nSó rico burro para fazer isso, é o tipo de pessoa que arrumou dinheiro mas não deixou de ser pobre.\r\n>>3474295\r\nEle não pode dizer que esqueceu de pagar o alugel e o traficante decidiu levar a televisão dele dentro da favela né? Tem que falar que foi os \"puliça\" se não quiser ser churrascado.",
  "Não foi esse o caga-nas-calças que disse pra alguém em fudendo luto que avô não serve pra nada?",
  ">>3517926\r\nFoi, mas o pai foi executado por algum motivo:\r\n>criminosos saíram de um Renault Sandero e o renderam.",
  ">>3517989\r\n",
  "Arquivem essa thread.",
  "Qual Foi a motivação do crime?",
  ">>3522429\r\nEle reagiu e empurrou o negrinho roubador na vala que estava próxima, mas negrinho puto com isso apertou o gatilho. Mais um dia normal no Rio de Janegro.",
  ">>3522429\r\n\r\nNão tem motivo para morrer no Bostil, sua vida esta na mão de um pretinho, simples assim.",
  "Por que essa merda de fio ainda está em pé? Não consigo entender como fios de merda duram dias para cair, e os bons fios duram nem uma hora. Tomar no seu cú, OP.",
  "Ele nem falava com o pai.",
  ">>3466535\r\nAinda bem, se comesse ia estar quase estourando de gordo.",
  "Eu não como o pai do Italo Marsili.",
  ">>3524376\r\nVai ficar bumpando essa merda o mês inteiro, filho da puta?",
  ">>3469014\r\n>não fala bom dia\r\n<morre\r\n>denuncia\r\n<morre\r\nMe ajuda aí, companheiro.",
  "Sobe.",
  "Arquivem."
]
