[
  "A tabela é praticamente melhor que o whey da Gold (ON), que é o whey mais premiado do mundo. E o da grow custa MENOS DA METADE. Como isso?",
  "Molharam a mão da Anvisa.\r\n",
  "Eles produzem e vendem direto para o consumidor final.",
  null,
  ">>3467618\r\n>>3467604\r\nAmbos absolutamente prováveis, hue.",
  ">produto premiado\r\nWOWOWOWOWOWOWOWOWWWWWOOOOOOOOOOOO!",
  "Também não entendo isso, é o mais barato do mercado, e pela popularidade, acredito ser funcional caso contrário alguém já teria metido a boca no trombone.\r\n\r\n>>3467618\r\nMe disseram uma vez que a proteína é produzida em SC.\r\n",
  ">>3467652\r\nFaz sentido.",
  ">>3467627\r\nFui comprar esses duas e só tinha dois sabores aleatórios. Pessoal tá frenético pra garantir o seu.\r\n\r\nAlso, vou pegar duas creatinas deles. 45 reais por 250g está um preço muito bom.",
  "Chegou para quebrar o cartel da Integral Médica e Max Titanium. ",
  ">>3467652\r\n>me disseram\r\nNão é um segredo, anão. O laboratório deles fica em Bombinhas se me lembro corretamente.",
  ">>3467618\r\nExatamente.\r\nEles não tem intermediários.\r\nEles estavam com falta de whey por causa dos problemas com containers.\r\nConsegui pegar 3 pacotes ainda, não sei se já voltaram a produzir.",
  ">>3467627\r\n>>3467769\r\nPor que está faltando whey?",
  ">>3467890\r\nCrise dos containers e energética no mundo inteiro. Fábricas inteiras na China estão sendo desligadas pelo encarecimento da energia e a Europa também está fodida pois inventou de brincar de ESG.\r\n\r\nPra se ter uma ideia, até a oferta de fertilizantes está fortemente impactada. E safra sem fertilizante é comida mais cara. A coisa vai feder muito.",
  "Ouvir dizer que metade desse whey da growth é soja, hue.\r\nQuem acha que vai substituir o frango com ele vai se foder.\r\n\r\nA tabela é mentirosa.",
  ">>3467843\r\n>>3467890\r\n",
  "Vale a pena tomar hipercalórico?",
  ">>3467915\r\nO mundo já era mesmo, não vê quem não quer. Aproveitem para enjoar o que gostam porque entraremos na era da merda total com racionamento de tudo.",
  ">>3467915\r\n>Crise dos containers\r\nO que a foda?",
  "O da optimum é importado, tem a taxa de importação+dólar+valor de ganho do vendedor, pagava 473,00 um tempo atrás no de 2kg, hoje está 800,00 o mesmo produto.",
  ">>3467935\r\n>ouvi dizer ",
  ">>3467945\r\nHipercalóricos são pura soja e açúcar.\r\n\r\n",
  ">>3467935\r\nSe isso fosse verdade as concorrentes já teriam feito a festa. É a coisa mais fácil de se provar.",
  ">>3467982\r\n>>3467994\r\nPor que vocês acham que é o mais barato?",
  "Albumina não é melhor que essas merdas todas.",
  ">>3468009\r\n>?",
  "Essa análise é feita com base na matéria prima, que é a mesma para vários wheys com tabela nutricional semelhante ao da Gold.\r\nÉ uma matéria prima importada chamada Glanbia.",
  ">>3468009\r\n\r\nEnjoe peidar o dia todo e deixar as pessoas ao seu redor em pânico. Albumina é uma arma biológica.",
  ">>3467627\r\nTem dia certo, mês passado comprei logo 3 já de cookies.",
  ">>3468082\r\nEsse e o de cappuccino são os piores.",
  ">>3468153\r\nO de baunilha não gostei, já sorvete de creme é bom.",
  ">>3468153\r\n>>3468004\r\nCorte de custos e menor margem de lucro. Pode ser uma estratégia de vender com pouco ágio pra ganhar notoriedade.\r\n\r\n>>3468164\r\nQue diferença faz? É tudo a mesma merda, só muda o cheiro. Mete no liquidificador com 2 bananas e um copo de leite e manda pra dentro.",
  ">>3468230\r\nEnjoa depois de anos...\r\nmando puro mesmo com água.",
  ">>3468230\r\n>tomando whey com leite\r\n**Fresco boiola.**",
  ">>3467915\r\nVocê que está atualizado sobre o assunto pode me dizer como é essa crise de containers? Container não é algo fácil de produzir? Se tem fábricas sendo desligadas não era pra sobrar container?\r\n>>3467945\r\nÉ preferível você mesmo fazer o seu hipercalórico em casa.\r\n",
  "Fazem anos que não sobem o preço. Queria também entender que milagre fazem!"
]
