[
  ">dinheiro dele é literalmente pixels numa tela\r\n>energia acaba e o dinheiro deixa de existir\r\nAnões com moedas imaginárias são puro lulz!",
  "Eu não entendo muito de economia, mas acredito que o bitcoin deva subir de preço… E muito. Motivo: Inflação do dólar e a crise econômica global. Desde o começo da pandemia, tudo o que o governo americano fez foi imprimir moeda descontroladamente. Foram pacotes de estímulos atrás de pacotes de estímulos. Tanto para pessoas físicas quanto para empresas. O resultado? Agora que a pandemia está acabando, o mercado voltou a movimentar e como a oferta é muito menor do que a demanda por uma série de motivos, o preço das coisas começou a subir e gerar um looping que eu chamo de looping de merda.\r\n\r\n>preço das coisas sobe\r\n<burgers em desespero\r\n>compram tudo aos montes\r\n<menos produtos nas prateleiras\r\n>volte para a primeira linha\r\n\r\nE assim seguem. Pouco se noticia na mídia, mas os Estados Unidos da América já estão em crise de desabastecimento. Alguns estados estão sendo gravemente afetados. E isso é só o começo. Essa semana eles tiveram que aumentar o teto da dívida pública para evitar o calote do estado. Em outras palavras, o governo está com merda até o pescoço e pra não se afogar na própria merda, eles vão aumentando o limite da dívida pública e vão imprimindo mais dinheiro. O resultado, todos nós já sabemos… É só olhar pra nossa vizinha Venezuela. O dólar hoje é a moeda de reserva de valor de uma boa parte dos países do mundo. Se amanhã o dólar não valer nada, teremos um problema seríssimo. Agora, pra onde você acha que todos vão correr quando a merda estourar lá e começar um efeito dominó no resto do mundo? Qual é o único asset deflacionário que temos disponível no mercado hoje de rápido e fácil acesso?\r\n\r\nNão sei se concordam comigo, mas é um cenário que eu tenho imaginado há um tempo. É bom pra quem tem bitcoin. Acho que 100k até o final do ano é até pouco caso essa crise venha a acontecer ainda em 2021.",
  ">real\r\n\r\nCoinlets são puro lulz.\r\n",
  ">>3467265\r\nVocê escreveu tudo isso em 4 minutos?",
  ">ele não pratica escambo",
  ">mcq\r\n>o OP acha que o dinheiro do estado é apenas papelzinho colorido",
  ">>3467290\r\n2,31 para ser exato. Sim, estou motivado hoje. ",
  ">>3467316\r\nO dinheiro do estado é apenas papelzinho colorido.\r\n",
  "Invista em ouro.",
  ">dinheiro em conta bancária\r\n>só são números na tela do celular dele\r\n>energia acaba e bancos sem luz\r\n>dinheiro deixa de existir\r\n\r\nAnões que deixam o dinheiro no banco são puro lulz! O negócio é sacar tudo e colocar embaixo do colchão.",
  ">>3467367\r\nThis.",
  ">>3467367\r\n>>3467367\r\nApague essa imagem agora.",
  "Entrei nesse mundo de memcoins no começo do ano e já entrei muito atrasado, imagina quem ainda não entrou nessa.",
  ">ele acha que o dinheiro no banco não é exatamente a mesma coisa",
  ">>3467367\r\nFinalmente alguém lúcido, o colchão é o melhor lugar para colocar dinheiro.",
  ">>3467345\r\nApenas 30% de todo o Real é impresso, todo o restante são números em uma tabela no banco de dados.",
  ">>3467416\r\nBanco tira dinheiro do cu e ninguém fala nada, puro lulz.",
  "A economia baseada em crédito é só pixel em uma tela e fé. Deixa a garotada ganhar dinheiro em paz, OP.",
  ">huurhhuhuu AUGUUURUGUHHH UHhuhhhhu\r\n>uruuhhhru ugaaa \r\nAAHHHHHH HUhuuuhhr guurughhh ruughhlets ruugghhhhh! ",
  ">apenas 8% do mundo inteiro existe fisicamente\r\n>92% são bits\r\n>''ain, bê, acabaou a luz\r\n\r\n",
  ">>3467480\r\n>do dinheiro",
  ">>3467479\r\nBaseado grug, sabe como viver a vida.",
  ">>3467480\r\n>apenas 8% do mundo inteiro existe fisicamente\r\nMeua migo...",
  ">>3467230\r\nPior ainda é o fato de que essas moedinhas imaginárias serem apenas um teste antes dos bancos centrais tomarem conta e emitirem a própria, mesma coisa que aconteceu com a internet, uns 10 anos de zona, depois os grandões entram e moldam a porra toda, mas deixa os gordões acharem que são milionários.",
  ">>3467558\r\nSim, daqui uns anos vão surgir as mememoedas dos bancos.",
  "98% do dinheiro é virtual.",
  ">>3467265\r\nEu concordo com a tua conclusão. Se o Dólar colapsar, e não duvido nem um pouco dessa possibilidade, o Bitcoin se tornará quase inevitavelmente a reserva de valor predominante.\r\n\r\nSó discordo em um aspecto. Não acredito que haja tal coisa como um espiral inflacionário. Muitos sustentam isso, mas a ideia me parece um pouco ''nonsense''. Pense na causalidade de inflação:\r\n\r\n>O Estado imprime dinheiro para adquirir X\r\n<Os ofertantes de X percebem um aumento na demanda e majoram os preços\r\n>Dispondo de mais dinheiro, os ofertantes de X compram mais Y\r\n<Os ofertantes de Y percebem um aumento na demanda e majoram os preço\r\n>Dispondo de mais dinheiro, os ofertantes de Y compram mais Z\r\n<Os ofertantes de Z percebem um aumento na demanda e majoram os preço\r\n>O dinheiro continua infiltrando na economia\r\n\r\nO processo se dá dessa forma. Evidentemente, alguns serão beneficiados enquanto durar a expansão monetária, nomeadamente os que primeiro tiverem acesso à moeda nova. É dizer: o ofertante de X, por um curto período de tempo, poderá vender mais caro, nada obstante permaneçam estáticos os preço de Y e dos demais bens por si demandados. Pela razão oposta, será prejudicado quem tiver acesso por último à moeda nova, ou seja, quem não puder elevar os preços senão em momento tardio do processo.\r\n\r\nO ponto é que, cessando a expansão monetária, o ofertante de X, a título de exemplo, já não poderá mais manter a demanda excedente por Y, porquanto a eficiência marginal do seu negócio voltará a ser como antes. Y também já não poderá mais manter a demanda excedente por Z, e assim por diante.\r\n\r\nComo você disse, os burgers comprarão tudo aos montes. Isso, no entanto, nó acontecerá enquanto -- e se -- puderem bancar um aumento em sua demanda. Quando o Estado parar de imprimir dinheiro, o ciclo tende a encerrar. ",
  ">>3467480\r\n>apenas 8% do mundo inteiro existe fisicamente\r\nDeus queira que sim!",
  ">>3467695\r\n>só acontecerá\r\nFix'd.",
  ">>3467695\r\nObrigado pela elucidação, anão. São poucos aqui que escrevem com clareza. Elogiar é necessário no meio desse mar de mijo.\r\n\r\nEu tenho 20k em criptomoedas. Espero fielmente que bata 100k, pois estou partindo da teoria do colapso do Dólar. ",
  ">>3467815\r\nObrigado, anão. \r\n\r\nInfelizmente, tenho pouco dinheiro em cripto, mas pretendo investir mais em breve. É bom estar prevenido.",
  ">>3467463\r\n>esse linguajar",
  ">>3467367\r\n>dinheiro debaixo do colchão\r\n>neguinho com revólver enferrujado invade a sua casa e leva tudo\r\n>dinheiro deixa de existir\r\nAnões que deixam o dinheiro no colchão são puro lulz! O negócio é não ter nada.",
  ">140k parado na poupança\r\n>não sei em quais moedas investir\r\n>entro em grupos e cada um fala uma coisa diferente\r\nÉ foda ser burro.",
  ">>3467910\r\n>linguajar\r\nO que a foda?",
  ">>3467944\r\n>O negócio é não ter nada\r\nE ser feliz.",
  ">>3467956\r\nBitcoin não tem erro, anão. Mas não te aconselho a comprar 100% da sua reserva de BTC. Tenho aproximadamente 23k aplicados em Cryptos, minha carteira basicamente é esta:\r\n>45% BTC\r\n>20% ETH\r\n>3% DOGE\r\n>7% SHIBA\r\n>25% LINK\r\nBasicamente é isso daí. SHIBA e DOGE são moedas meme, comprei por um valor muito baixo, antes mesmo do Elon Musk shillar as moedas na internet. Tiveram uma boa valorização, mas quero trocar por outras com algum projeto de fato. Confesso que estou muito interessado em HBAR. \r\nEstude por conta própria. Compre 50% de BTC e o resto você vai colocando em moedas com bom volume de transação, com projetos promissores etc. Não invista numa moeda só por ela ter aparecido no Empiricus dizendo que ia valorizar 92429452% em 4 dias, isso é bait. ",
  ">>3468136\r\n>doge\r\n>shiba\r\nSei pouco, mas sei que isso aí é pura merda e dinheiro jogado fora.",
  ">>3468146\r\nPor isso coloquei apenas 10%. Não perdi dinheiro, pelo contrário, do tempo que comprei, caso vendesse agora, teria um retorno de aproximadamente 17%. Estarei efetuando a venda hoje e comprarei outras moedas, talvez coloque o valor todo da venda em HBAR.",
  ">>3467956\r\nRecomendo este canal. Das 5 que ele indicou, todas tiveram aumento.\r\n\r\nhttps://www.youtube.com/watch?v=hj55CMBtcGI",
  ">>3467956\r\nSão vários projetos diferentes, cada um vem com a proposta de ajudar em alguma área da tecnologia, e o Bitcoin provavelmente se tornará o dinheiro do futuro. São várias propostas porque esse caminho foi pouco trilhado ainda, por isso há a chance real de fazer dinheiro com isso. Se tem medo, deixa tudo em BTC. Se quiser fazer dinheiro em projetos mais ousados, procure um que você goste, faça conta numa corretora e invista nele. \r\n\r\nOs projetos que eu sempre recomendo e que não tem erro (vão oscilar mas vão subir) é:\r\n\r\n>bnb\r\n>dot\r\n>avax\r\n>sol\r\n\r\nOs que eu sei que vão subir mas apresentam um risco maior\r\n\r\n>cake\r\n>one\r\n>xrp\r\n\r\nOs que você não deve investir são esses de meme de cachorro, etc.\r\n\r\n>doge\r\n>shiba\r\n>floki\r\n\r\nSão arriscados e são projetos que não entregam nada pra área de tecnologia, são só objetos especulativos de bilionários como ELon Musk etc.\r\n",
  ">>3468909\r\n>não mencionando ADA\r\n\r\nQual exchange você usa? Estou usando Novadax, mas ela me limita 20k por saque ao dia.\r\n",
  "https://www.bloomberg.com/news/articles/2021-10-19/proshares-bitcoin-futures-etf-starts-trading-in-watershed-moment\r\n\r\nÉ, anões. Momento é agora.",
  ">>3469038\r\nBinance. Ada tem um bom projeto mas já virou Stablecoin, todos os seus projetos perdem em eficácia pra Ethereum e pra Harmony, acho que vai valorizar bastante mas só quando acontecer o Halving. Quem tirou no meio do ano se deu bem."
]
