[
  "Anões, preciso de ajuda para um problema único.\r\n\r\nTrabalho com programação e estou cansado da área. Já trabalhei em 3 empresas diferentes e sempre a mesma ladainha de cliente falando com gestor que não é programador, querendo 1 milhão de coisas no site, gestor passando para a gente coisas simplesmente impossíveis de serem implementadas como cliente querendo sensor de calor dentro de almoxarifado que detecta ladrão (mas sem tem que comprar câmera que detecta calor) e site que tira fotos por satélite da área da empresa e outras merdas. Estou na verdade cansado de programação em geral.\r\n\r\nPorém, eis o problema. Há anos consumo pornografia sissy e travecarias em geral e essa porra entrou no meu cérebro como um vírus. Desde então só consigo me masturbar me imaginando ser uma putinha no cio e isso está me deixando confuso. Não, não adianta para de se masturbar. Já fiquei 1 mês inteiro sem encostar no pau, voltei tentando me masturbar para lésbicas e não senti nada. No que eu fui ver meus vídeos de traps sentando em mastros pretos enquanto o pau delas fica pulando gozei em 3 segundos. Não tem cura. \r\n\r\nEstou há meses alimentando a ideia de jogar tudo para o alto e entrar na área da beleza. Quero fazer um curso de manicure e me transformar naquelas bixinhas da Augusta que falam com voz de pato. Não me importaria em me hormonizar e mesmo QUE não parecesse mulher não tem problema, pois a humilhação de ser visto como um \"homem\" já seria o suficiente para deixar o meu pipi duro. Sou branco (de verdade) e magro então eu ficaria uma delícia andando para lá e para cá dentro do salão usando salto em algum vestido pink. Eu faria as unhas das clientes com as penas cruzadas e falaria sobre assuntos de mulher e outras baitolagens. Estou seriamente pensando em largar tudo e entrar de cabeça nessa. Poderia fazer outros cursos também como cabeleireiro e maquiagem e virar a bixinha faz-tudo do salão\r\n\r\nEu achava que eu me sentia assim só quando estava vendo as minhas viadagens, mas há alguns meses a coceirinha vem até quando não estou excitado. \r\n\r\nVou ou não vou, anões? Meu pinto babou só de escrever isso, fode não.",
  "Só tem vocês que eu poderia falar sobre isso, falem alguma coisa.\r\n",
  ">>3467802\r\nIt's over.\r\n**Cheguei a este ponto, se eu fizer um pouco mais de dinheiro é bem capaz que eu faça uma espécie de transição. Ainda como mulheres, tenho pitanga e ela sente coceira só de imaginar. A vagabunda apoia, o que a foda? \r\n\r\nPenso que isso daria lucro, seja em lives ou em empreitadas online visto que o mundo hoje é uma desgraça e só favorece essa laia. **Sou pardo, agora estou gordo mas tenho brio pra emagrecer. O que me fode é ter 1'81, calçar 42 e parecer um Orc de Skyrim.**",
  ">>3467856\r\nEu já sou bundeiro, mas com mulheres de verdade. Já deu a bunda para várias putas com o strapon, mas nunca pra um travesti porque tenho medo de doencinhas. ",
  "Já disse e repito: tem alguma merda na programação que transforma os programadores em travecos.\r\nNão é normal essa quantidade não.\r\n",
  "Sai do /b e vai pro /tr por favor lixo humano.",
  ">>3467895\r\nPara de xingar o coleguinha.",
  ">>3467879\r\nNão quero ter doenças, embora esses pensamentos me soem como. A verdade é que isso da dinheiro, gosto de dinheiro e influência. Gosto de poder. Se o indivíduo tem brio pra transcender essa barreira, ele dominará o que quer.",
  null,
  "Pesca fraca, OP.",
  ">>3467846\r\n\r\nNão sei o que dizer, acho que o judeu domina seu corpo.",
  "HEUHUEHEUAHUE",
  ">>3467964\r\nQueria eu que fosse psecaria, anão. ",
  "HEUAHEUHAEUAHEU",
  "HEUAEHAHAEAHE",
  ">Quero fazer um curso de manicure e me transformar naquelas bixinhas da Augusta que falam com voz de pato",
  "HEUAHEUAHUAEA",
  "Olha, OP, eu costumo evitar dizer isso, pois não acho que seja certo, mas você realmente deveria se matar, é a única solução. ",
  "HEUAHEUAEHA",
  "HEUAHEUAE",
  "Daria um filme.",
  null,
  "Perdi.",
  "Anão, continue na programação. A vida de uma bicha sissy custa muito caro e o anão degenerado só vai poder aproveitar parte dela se tiver um bom emprego. Recomendo ao anão criar uma segunda personalidade. De dia o anão segue a vida normal e de noite vira uma bicha lambedora de caralhos pretos.\r\nSe você virar manicure, vai virar streetneet. Esse mercado já está saturado.\r\nA real é que o anão só pode virar uma literal vadia se tiver mais dinheiro.\r\nNão morda. Seja apenas 50% danificado.",
  "EUHEAEUAEH",
  ">>3468050\r\n>Se você virar manicure, vai virar streetneet. Esse mercado já está saturado.\r\n\r\nConte-me mais.",
  "Vai ser feliz, anão. ",
  "Confesso que perdi.",
  ">>3468075\r\nEstá dizendo que eu vou ser feliz ou está desejando que eu vá ser feliz?",
  "heuaheau",
  ">>3468065\r\n<pandemia\r\n<toda mulher que você conhece resolveu abrir uma manicure pra renda extra porque viu no JewTube\r\n<mercado saturado\r\nVocê vai virar streetneet. Ouça meu conselho. Não uma bicha sem ter dinheiro. Você vai se fornicar muito.",
  null,
  ">>3468096\r\nEu quero tentar, eu não consigo controlar esse impulso de ser uma bixinha. ",
  "Senti. **Imagina uma pica bem grossa e você chupando e se lambuzando igual uma cadela desenta.**",
  "**Não flood.**",
  "Você só ficam me zoando.",
  "Fique 1 ano inteiro sem pr0n e sem fapar. Se não aguentar ficar sem fap use somente a imaginação. Mas fique longe desses conteúdos subversivos.",
  "O que a foda eu estou lendo?",
  "Você parece ser um programador normal. Continue na programação.",
  "Daqui 6 meses no Jornal da Record: “Rapaz que trocou uma carreira fixa na programação de computadores se transforma na manicure mais premiada do centro de São Paulo, e decidiu nos ceder uma entrevista”.",
  ">>3468106\r\nNao faça isso. Você vai virar um traveco feio.\r\nJunte mais dinheiro.",
  ">>3468184\r\nEu sou mais bonito que isso e mais jovem.",
  "O jeito que essa história escolou mandou meus lados pra puta que pariu. Minha nossa, programadores são duendes.",
  "O anão acha que vai acordar no outro dia, ter peitos e ser a animefag proibida. Não é assim anão. Virar uma bicha custa muito caro financeiramente e socialmente.\r\nNão destrua sua vida só porque você quer sentar num caralho preto.\r\n\r\n==Repito, não faça isso.==",
  ">>3468206\r\nHormônio tem graça no SUS e eu não tenho amigos.",
  ">>3467996\r\nSecundo. Se matar agora seria uma forma de evitar o pior no futuro. LGBTQHIV+ nunca morre de velhice, é sempre com AIDS, algum cliente matando a t-girl, overdose de drogas ou é morto(a) por um cafetão. Se eu estivesse na situação do OP consideraria suicídio. ",
  "Eu sou duende nesse nível, mas não teria coragem.\r\nO que a foda, meu ir/b/ão anão?",
  ">>3468226\r\nEu gosto de mulheres, mas gosto delas tanto que quero virar uma.",
  ">>3468247\r\nCerto, agora percebi que é bait. Confesso que mordi.",
  ">>3468184\r\n>>3468212\r\nNão morda. Você vai virar streetneet.\r\nE não vai dar o cu pra sobreviver porque esse mercado sexual também está saturado.\r\n==NÃO FAÇA.==\r\nPare de ser tão bicha e vai aprender algo que você não sabe fazer no Python. Não é possível que você saiba fazer tudo.",
  ">>3467802\r\nVocê está com o cérebro frito, OP.\r\nE eu realmente não sei como um cérebro pode ser desfrito.\r\nSe eu puder te dizer uma coisa, te digo para não procurar psicólogos e psiquiatras, pois é bem capaz de você acabar em uma situação pior e ainda irreversível.\r\nTente viajar para alguma província bem remota para sentir o ar fresco da serra ou a brisa do litoral. Acho que contato com a natureza fará você se sentir menos pior.",
  ">>3468264\r\nA tentação é grande, mas eu vou pensar. Eu quero ir na primeira aula de manicure e me soltar todo igual aquelas bixas espalhafatosas, virar amigay das outras meninas e falar sobre revistas de moda como a Vogue. A tentação é imensa. ",
  "Há uns meses eu passei a comprar as revistas Vogue e CARAS para ler enquanto sento em caralhos no meu quarto. É uma experiência sublime de feminilidade e baitolagem. É o ápice da viadagem. ",
  ">>3468311\r\n>Eu quero ir na primeira aula de manicure\r\nPegue esse dinheiro, vá para a rodoviária do Tietê e escolha um destino longe. Pegue o ônibus.",
  ">>3468311\r\nSuicídio social. Apenas não.",
  ">>3468347\r\nNão vou, vou fazer isso mesmo.\r\n\r\nA doença é tanta que eu me masturbo em chats da internet enquanto finjo ser uma mulher. É uma das minhas coisas favoritas pra fazer.",
  ">>3468359\r\nEu não tenho vida social, sou um anão clássico.",
  "Also, pare de ser imbecil. Você pode simplesmente tomar hormônios e vestir roupas masculinas. Além disso, você pode achar um curso de manicure na internet.\r\nSó não abandone seu emprego assim, junte o máximo de dinheiro possível.",
  ">>3468381\r\nTem que ser presencial.",
  ">>3468387\r\nPor que?",
  ">>3468399\r\nLeia >>3468311\r\n",
  ">>3468366\r\n>>3468369\r\nVocê está realmente danificado.\r\nMas uma semana sem ver essas merdas, o anão já volta ao normal.\r\nPorque não para? Uma semana só.\r\nImagina destruir sua vida pra virar \"muié\".\r\nO anão faz isso, ninguém te dá emprego depois, você tem que virar puta, mas o mercado está saturado, você não consegue pagar as contas, é despejado, vira um homem streetneet e morre nas ruas brigando com algum cachaceiro ou atropelado por um ônibus.\r\nÉ essa vida que você quer pra você, sua bicha?\r\nVocê está se iludindo.",
  "Isso é uma bichona.",
  ">>3468418\r\nEu moro com a minha mãe, ela não ligaria em ter um filho viado. ",
  "Cara, ainda bem que eu não sou você.\r\n**THE GAME!**",
  ">>3468435\r\nAliás, ela já deve esperar. Guardo as revistas CARAS e Vogue e livros de maquiagem e moda no guarda roupa e ela já percebeu isso. ",
  "==CUIDADO COM O MK-CARAVELA, ANÕES==\r\nHá meses ando notado fios de sissificação e forçações femdom. Cuidado com isso, anões de bem!",
  ">>3468366\r\nTenho certeza que você está pescando, OP. Mas sei que esse fio chegará em pessoas realmente doentes.\r\nPara os que têm autoginefilia (seu caso), o tratamento indicado pela psicologia/psiquiatria é drástico e irreversível. Os psicólogos indicam que a pessoa doente com autoginefilia se refestele em suas fantasias ao ponto de se tornar um eunuco. É a mesma coisa que dar uma coroa para alguém com complexo de Napoleão ou cortar o braço de alguém com membro-fantasma - dar mais lenha para que a doença consuma irreversivelmente a pessoa.\r\nSe isso é humano? Acho que não. Acho uma crueldade espirital que apenas o círculo de Jakob Frank poderia permitir e perpetuar.\r\n\r\nNinguém conseguirá salvar você de você mesmo, a única pessoa que te salvará disso é você.\r\nEsse tipo de doença vem de uma socialização defeituosa (hiperssocialização ou hipossocialização), adicionada ao fato de que a sociedade coloca a boceta em um pedestal. Como é uma doença social, a melhor maneira de tentar tratar é mudar os ares. ",
  ">>3468473\r\nNão é pescaria, você diz que é pescaria porque estou sendo ultra honesto. \r\n\r\nVocê mesmo disse que não tem cura, eu deveria mesmo é fazer isso.",
  ">>3468491\r\n>não tem cura\r\nMas tem tratamento. E deixar que a doença te consuma não é tratamento, é crueldade.\r\nE o tratamento começa com você.\r\nVocê está com problemas de socialização.",
  ">>3468524\r\nEu vou me socializar com as moças do curso.",
  "Caralho, paudureci sem nem ao menos. Poste o bundão, puta.",
  "Caralho, o que essa chan está se tornando? ",
  "Aconteceu comigo também. Primeiro eu via pornô de pau na buceta. Depois veio não sei de onde uma curiosidade com anal. Aí eu tinha dúvidas se a mulher sentia prazer nessa merda de buraco (já era um bostinha preocupado com o prazer da mulher) e ficava garimpando vídeos onde a vadia que dava o cu parecia realmente estar enjoando, ficava olhando atento a cara delas pra ver se estava gostando, pesquisava squirt from anal (rip Angela Stone) etc. Até que descobri as forçações de travesti no chan, e aí, boom, o bicho tinha um termômetro pra mostrar que estava gostando de tomar no cu. Depois fiquei obcecado com orgasmos prostáticos. Mas eu fiquei só nisso por anos, e só recentemente, devido a problemas pessoais que não vou especificar, comecei a ver sissy hypno e a querer brincar com o cu. Comecei a querer ter o mesmo prazer que os travecos aparentam ter dando o cu e a me projetar neles. Hoje em dia a maioria das vezes que eu fapo eu rebolo na cadeira imaginando que estou sentando no pau de um traveco. Já tentei fazer isso na vida real mas nunca foi muito prazeroso, o cheiro do pinto, o desgosto de estar fazendo aquilo tudo, a dor etc.",
  ">>3468690\r\nAlso, discordo que não tem volta. Só requer força de vontade.",
  ">>3468705\r\nTomara que não tenha, ser bixa é uma delícia. ",
  ">>3468719\r\nDesgostante. Quantos anos você tem? Vire a putinha do /tr/. Vá na cidade dos anões dar o cu pra eles.",
  ">>3468737\r\nEu só dou para mulheres com strapon. ",
  ">Quero fazer um curso de manicure e me transformar naquelas bixinhas da Augusta que falam com voz de pato.\r\nMeus lados, isso não pode ser real.",
  ">>3467937\r\n>>3467879\r\nTomem PREP e dêem o cu no pelo.",
  ">>3468767\r\n>>3468796\r\n",
  "Finalmente ==!!VHSCHAN!!==.\r\nO que a foda esse lugar virou.",
  "Also, não destruia sua vida OP.",
  ">>3468088\r\n>essa primeira pica\r\nObrigado, vou assistir.",
  ">trabalho com programação mas meu sonho é ser viado\r\nDireto da panela do Discord.",
  "Siga seu coração, Op.",
  ">>3468109\r\n>desenta",
  "Quantos anos você tem? Se tiver mais de 25, it's over, vai se tornar aquelas aberrações cacuras.",
  ">>3468177\r\n>programming socks\r\nPor que essas meias de viado ja tem nome de meias de programador?",
  "Caralho, que bela estória, OP.\r\n\r\nSe eu fosse rico, eu comprava de você pra escrever um livro de contos absurdos.",
  ">>3468206\r\n>>3468212\r\n>>3468264\r\nAqui o futuro do OP:\r\n>>>/tr/3736\r\n>>>/tr/3733",
  "Eu estou me hormonizando e nunca fui tão feliz.\r\n\r\nNão sou dessa viadagens, mas estou feliz mais feminino, fazendo cunheta e sonhando em achar uma pitanga mais machinha que me coma.",
  "Movido para >>>/tr/4269."
]
