[
  ">estou quieto no meu canto\r\n>resolvo lamber minhas bolas\r\n>vagabunda chega no quarto\r\n>AIN TI COISA GOTOSA MEU DEUS\r\n>me levanta\r\n>me aperta\r\n>fico indignado e começou a chamar ela de vagabunda mas só consigo falar um \"UNHÉEEAOOOO\"\r\n>vagabunda me aperta ainda mais\r\n>escapo e corro embaixo do armário\r\n\r\nPorra, anões, por que vagabundas não têm noção das coisas? Eu posso transmitir toxoplasmose se eu mijar nas coisas dela? Eu já estou de saco cheio dela.\r\n\r\nAntes que falem merda, sou branco. Pica relatada.",
  ">esse felino baseado\r\n\r\nBem vindo ao tchan, gatinho!",
  "**>não deixando a foto em spoiler**\r\n**Recria o fio, anão.**",
  ">esses gatos postando livremente no chan\r\nDivulgaram o chan no pet shop? ",
  "Eu ri com esse CC. ",
  "Rude.",
  "Se eu te pego, te mato com um**a** **mordida** soco. Gato viado!",
  ">branco\r\n>só posta as patas\r\nClaro que é.",
  "Pior que com crianças humanas não é diferente, vejo meu sobrinho ser prejudicado pela mãe e pela avó.\r\n>moleque está lá fazendo algo\r\n>IH QUE LINDO, BLÁBLÁBLÁ\r\n>distraem o pirralho do que estava fazendo\r\n>MANDA BEIJO PRA VOVÓ *enfia câmera na cara dele*\r\n>moleque desanima totalmente do que estava fazendo",
  "Você geleia nos meus fenótipos, OP?",
  ">>3467123\r\nFaça isso. ",
  ">>3467304\r\n>meus fenótipos\r\nFinalmente, anão com diversos rostos.",
  "Perdi. ",
  ">>3467321\r\nSou um gatinho metamorfo. Fode sim.",
  ">>3467304\r\n>esse nariz negroide\r\n>essas orelhas negroide\r\nTá bom, Pardola.",
  "Listrados mestre corrida, reportem dentro.",
  ">>3467174\r\nKEK.",
  ">>3467368\r\nA geleia é uma merda.",
  ">>3467393\r\nReportado por ser attwhore e quebrar o anônimato.",
  "Tem algum anão com três cores aqui?",
  "Fica de olho nesse teu cu.",
  ">>3467431\r\n==MATE O PITBOSTA, CARALHO, PARE DE CHORAR PIRANHA!==",
  ">>3467431\r\nCaralho. Senti Duro.",
  ">>3467442\r\n>CHORAR, PIRANHA\r\nFixado.",
  ">>3467442\r\nÉ bastante perigoso para uma mulher, ela parecia ser velha também. Pitbostas são como negros, hiper-violentos, animalescos e sem a capacidade de ter um senso de preservação. Não a culpo de não conseguir, pois estaria sofrendo risco tremendo dessa raça maldita que deveria ser sumariamemte exterminada.",
  ">>3467431\r\nBaseado animal de macho VS gato viado e sua dona fresca.",
  ">>3467531\r\nEu comecei a andar com um facão no cinto por causa de um desses pretos caninos, um deles matou o cachorro e tentou avançar na minha mãe, sorte que meu pai estava lá.",
  ">gatos\r\n\r\nBaseados.\r\n\r\n>cachorros\r\n\r\nBaseados.\r\n\r\n>pitbull\r\n\r\nBicha ou macaco.",
  ">nasce uma vez\r\n>nasce gato\r\nImagine ser um fodido complexado desse jeito.",
  ">>3467650\r\n>esses anões que não tem brio para terem fodendos pitbulls, gladiadores do mundo canino\r\n\r\nSojados como a foda.",
  ">>3467680\r\nTiveram que prender o urso para o pitbosta ter chance.",
  ">>3467442\r\n>tirar a presa de um fodendo gladiador \r\n\r\nVai lá, anão. Tente a sorte.",
  ">>3467690\r\nEu não falei para tirar a presa, eu falei para matar.",
  "Eu queria gostar menos de gatos.",
  ">>3467689\r\nMas é claro, retardado. Você acha que qualquer cão conseguiria matar um urso? E isso não é um pitbull, esses cães são ascendentes do pitbull, são os bulldogues, cães de açougueiro. ",
  ">>3467696\r\nSó se ela tiver no mínimo uma pistola.",
  ">>3467707\r\nEntão por que postou eles, retardado?",
  ">>3467690\r\n>>3467680\r\n>esse tesão por pitbostas\r\n\r\nVocê está cuckando o belo com o cachorro?",
  ">>3467706\r\nEu também. Gatos são completamente inúteis e não fazem nada o dia inteiro. \r\nMas é impossível não gostar deles.",
  ">>3467717\r\n>>3467717\r\nPorque eu quis, e se você não entende o conceito de linhagem de sangue, você é um pardo miscigenado, com os genes podres, seu filho da puta. Saia de perto de mim.",
  ">>3467737\r\nDisse o chupador de pitbosta.",
  ">>3467706\r\nPare.",
  ">>3467722\r\n>essa projeção\r\n>não tendo uma máquina mortífera como segurança\r\n\r\nImagine ser sojado como você que só pensa em dar o cu.",
  ">>3467740\r\nNão vou te responder mais, não falo com macacos.",
  "Gatos são as merdalheres do mundo animal. ",
  ">zilhares de raças baseadas, mais bonitas, úteis, inteligentes e companheiras\r\n>''herp derp pitimbol é brabo, morde os gato''",
  "'''NT:''' Confissões de um bichano.",
  ">>3467766\r\nKek, vai lá falar com seu cachorro com linhagem fodida.",
  ">>3467774\r\n>implicando que várias dessas raças não tenham sangue do mesmo ascendente ",
  ">>3467785\r\nKek, jumento.",
  ">>3467785\r\nVocê parece ter o cérebro de um pitbull.",
  "Vocês já viram uma família de gatos ter este tipo de união? Não existe. Gatos são animais efeminados por excelência: filhos de pai vadio e mãe solteira. \r\nGato é um bicho que cresce sem saber quem é o pai e por isso é um veado tristonho e mesquinho, sempre desconfiado, sempre resguardado. Um gato nunca é entregue e espontâneo. É um animal cheio de reservas. \r\n\r\nNão é atoa que os mongóis preferem ter cães do que ter amigos.",
  ">>3467806\r\n>>3467822\r\n\r\nImagine ser brainlet como esses anões. Não sabem NADA sobre linhagem canina. Não sabem nada do sangue dos cães de açougueiro e querem larpar de entendidos no chan. ",
  ">>3467829\r\nBaseado. Gatos nunca terão o ''pack-drive'' e nunca serão capazes de te protegerem de verdade como cães.",
  ">>3467838\r\n>não sabem nada de linhagem canina\r\nEu sei sim, sei que a linhagem dos merdabulls foi cagada em algum momento nos Estados Unidos.",
  ">>3467850\r\nEsse cachorro aí é bom, instintivamente não gosta de pretos.",
  "Essa forçação de cachorros versus gatos está uma porra.",
  "Fodendo Lord Byron, o Don Juan, era um notório admirador dos cães: '''https://en.wikipedia.org/wiki/Epitaph_to_a_Dog'''.",
  ">>3467852\r\nNa verdade houve uma divisão. Existe o APBT (American Pitbull Terrier) e o Staffordshire bull terrier. A linhagem do Starffordshire foi desenvolvida para tentar tirar o estigma do cão de rinha que o Pitbull tinha. O termo ''Pitbull'' foi tirado exatamente para isso. Porém, é mais fácil um Starffordshire atacar um humano que um Pitbull tradicional. ",
  ">>3467865\r\nFodendo Fila Brasileiro, o caçado de escravos. Eu não sei como a lacrosfera ainda não tentou estigmatizar a raça e baní-la do mundo por isso. ",
  ">>3467893\r\nInfelizmente só tem o o american por onde eu vivo.",
  ">>3467905\r\nStarffordshire é uma linhagem do caralho. Eu ainda comprarei um casal.\r\n\r\nhttps://produto.mercadolivre.com.br/MLB-1677116644-staffordshire-bull-terrier-filhotes-_JM?searchVariation=65652500888#searchVariation=65652500888&position=11&search_layout=grid&type=item&tracking_id=7d5c2600-89dc-47d0-93f8-582fe5e21d7f",
  ">>3467931\r\nNão tenho como opinar neles, nunca conheci um, só espero a morte dos merdabulls por um deles terem matado meu vira-lata.",
  ">>3467865\r\nMeu sonho é ter uma matilha de filas, no mínimo 6, dentro de um terreno. Eu vou me aposentar e tomar a roça-pill e fazer minha proteção com vários cães desse porte.",
  ">>3467965\r\nSeu cão foi eliminador por ser fraco, anão. A natureza é assim, aceite.",
  ">>3467979\r\nO merdabull também foi, kek.",
  ">>3467987\r\nMataram ele? Conta essa história ai.",
  ">>3467995\r\nVou almoçar e já conto.",
  ">>3467431\r\n==MOAR!==",
  "Gatofags em uma casca de noz.",
  "!!NUKEM ESSE FIO, MORTE AOS PAIS DE PETS, LIXOS, ESCÓRIAS, VAGABUNDAS!!!",
  ">>3468188\r\nMe fale que ela não tá comendo a merda do gato.",
  ">>3468188\r\nQue velha maluca, puta merda.",
  ">>3468077\r\n>mãe do anão, pai do anão e cachorro do anão vão dar uma volta pelo mato\r\n>pai do anão leva um facão\r\n>começam a andar até passarem em frente a uma casa com 3 merdabulls\r\n>um merdabull fica louco e resolver sair por uma parte baixa do muro\r\n>merdabull vê meu cachorro e minha mãe\r\n>merdabull começa a correr com a sede de sangue de mil pretos\r\n>morde o pescoço do cachorro, abre as duas veias no pescoço e joga ele no chão pelo peso\r\n>tenta avançar na minha mãe\r\n>meu pai pega o facão e mete no pescoço do merdabull\r\n>continua acertando até o merdabull morrer\r\nTentaram ajudar o cachorro, mas deram 3 passos com ele no colo e morreu. Pica relatada, o facão.",
  ">>3468188\r\nMeteria forte nessa aí, já até imagino a vagina peluda...",
  ">>3467850\r\nA função do gato não é ter \"pack drive\" e te proteger animal de tetas. \r\n\r\nOs gatos e cara foram domesticados por razões diferentes e são úteis de formas diferentes.\r\n\r\nCães são mais grudados, companheiros, dependentes, servem para proteção e caçar junto com você.\r\n\r\nGatos são independentes, cagam sozinhos pela casa e serviam de controle de pragaz necessitando de pouquíssima atenção. \r\n\r\nCom.amboa houve essa domesticação por simbiose, vantagem mútua, ambos recebiam alimento, nossos restos e os animais atraídos por nós (ratos que se atraiam por nossos alimentos no caso dos gatos e caça que íamos atrás no caso dos cães).\r\n\r\nNão há nada de errado com nenhum dos dois animais. \r\n\r\nCriticar um ou outro é como reclamar de um cão por não conseguir te carregar em cima cheio de mala e servir para viajar centenas de quilômetros. Não é a função dele. \r\n\r\nCriticar esses animais por não seres iguais uns aos outros é como reclamar que o martelo é pior que a serra pois não serve para cortar madeira ou algo assim.  Não sejam idiotas. ",
  ">>3468343\r\n>esse português\r\n>esse merdit spacing\r\n>essa formatação\r\n>essa escrita de vagabunda\r\nPode levar, moderação.",
  ">>3468343\r\nEu não vou nem me dar ao trabalho de responder.",
  ">>3468343\r\nE Q.I. é como avaliar um peixe por sua capacidade de voar, certo, anã?",
  ">>3467531\r\n> Pitbostas são como negros, hiper-violentos, animalescos e sem a capacidade de ter um senso de preservação.\r\n",
  ">>3467174\r\nPerdi.",
  ">>3468276\r\nVocê precisa de ajuda psiquiátrica."
]
