[
  "Por que cachorros mantiveram o tamanho, mas gatos domésticos diminuíram?",
  "Porque os gatos não vieram dos grandes felinos.\r\nPica relatada, o ancestral do gato.\r\n",
  ">implicando que gatos domésticos foram criados a partir de tigres\r\nPica relatada é o \"lobo\" dos gatos. O fodendo gato selvagem africano. Sim, OP, esse caralhudinho praticamente não foi domesticado.",
  "São espécies diferentes. Um gato nunca foi um leão, mas cachorros já foram lobos. Compare gatos com gatos do mato e verá que mudou pouca coisa no tamanho também.",
  ">>3467576\r\nOs leões são mais próximos dos cachorros por serem mamíferos, já os gatos são onívoros.",
  "Então existe alguma forma de aumentar o tamanho dos doggos geneticamente?",
  ">>3467576\r\nSem contar que o anão não tem ideia do tamanho de um lobo, que é maior que espécies análogas de cachorro. Lobos cinzas são grandes, maiores que mastiffs e são-bernardos. \r\n\r\n>>3467609\r\nCaralho, anão, vai ser burro assim na China! ",
  ">>3467609\r\n",
  ">>3467609\r\nEspera aí...",
  ">>3467997\r\nBicha.",
  ">>3467997\r\n>>3467920\r\nVagabunda.",
  "Eficiência e praticidade.",
  "Estrogênio na comida e flúor na torneira.",
  "Gatos domésticos são diferentes de felinos de grande porte.\r\nAlso, mame uma foda.",
  ">>3467457\r\nO lobo se esforçou mais.\r\nO cachorro se esforçou menos.",
  ">>3467609\r\nPerdi.",
  "Você é retardado? Os gatos não mudaram de tamanho.",
  ">>3467609\r\nTaxonomia free style.",
  ">mantiveram o tamanho",
  ">>3467920\r\nTecnicamente, da para alterar qualquer característica genética. Nunca parei para estudar CRISPR, mas creio que um ricofag ou anão com mamãe generosa consiga fazer algo.",
  ">>3468804\r\nVai fazer 500 abominações e crimes contra a natureza antes de fazer um cachorro maior.",
  ">>3467513\r\nIsso parece um gato comum.",
  ">>3468819\r\nSim, mas é totalmente selvagem.",
  ">>3468815\r\nProcure por Kangal e Alabai.",
  ">>3468895\r\nEsses não foram feitos com CRISPR.",
  ">>3468916\r\nEu sei, mas eles são bonitos.",
  ">>3468981\r\nRealmente são.",
  ">>3467609\r\n\r\n\r\n",
  ">>3467609\r\n>>3468778\r\nPerdi duro.\r\n>implicando que taxonomia não seja free style hoje em dia pra não colocar bantus como outra espécie e machucar sentementos.",
  ">>3469217\r\nO que o anão fez foi pior ainda, os bantus parecem pessoas, gatos nem onívoros são.",
  ">>3467609\r\nE as árvores somos nozes. "
]
