[
  "Essa eu entendi. ",
  "Não entendi.",
  "Não entendi.",
  "Eu não.",
  "Não entendi.",
  "Os metaleiros não se importam que o cantor de metal é satanista, porque eles também são.\r\nOs fãs de rap não se importam que o rapper é criminoso, porque eles também são.\r\nE os animefags não se importam que o autor é nazista, porque eles também são.\r\n",
  "Estou bêbado demais para entender. ",
  "É o próprio autor no penúltimo quadrinho.\r\nDizer quem um metaleiro é satanista é tão tosco quanto dizer que um rapper é um criminoso quanto é tão tosco que dizer que um cartunista é um nazista.",
  "Amogus.",
  ">>3467284\r\nFinalmente eu entendifag. \r\nSó não concordo com o cartoon na parte do rapper. ",
  "Geração Z.",
  ">>3467284\r\nEu realmente não entendo essa lógica. A maioria dos fans de metal são uns gordos fodidos que não sabem de merda nenhum sobre os ídolos dele (se soubesse, não existiria nenhum fan de burzum no brasil, porque o varg considera brasileiro macaco). \r\n\r\nNo caso de musica de macaco é pior ainda; mesmo que de fato negros sejam propensos ao crime, eu não consigo imaginar como sendo algo NORMAL dar suporte a atitudes criminosas.\r\n\r\n",
  null,
  "Propaganda grátis.",
  "Essa história do Stonetoss ser furry é real?",
  ">>3467328\r\nSou brasileiro e concordo com isso.",
  "Meu Deus, vocês são muito lerdos. Toda vez postam um quadrinho ridiculamente simples do Stonetoss para ser interpretados. Dito isso, vou ajudar os anões, porque sou irmão. No primeiro quadro, o senhor acusa o metaleiro de ser satanista, acusando-o de uma coisa obviamente ruim, mas que faz a platéia gostar ainda mais dele. A expressão de surpresa está mais próxima da alegria do que do espanto.\r\nA mesma coisa se dá nos quadros do meio, como um rapper e negros. Mas quando o acusado é o próprio Stonetoss, com a pecha de ser nazista, são um bando de furries, grupo que normalmente se associa ao progressismo, que se assanham. Isto é, o Stonetoss está mostrando indiretamente as aberrações antropomorfizadas de serem nazistas, refletindo espertamente a acusação de que ele é nazista.  ",
  ">>3467813\r\nPerdoem o analfabetismo. Escrevi rápido. ",
  "==TODO ANIMEVIADO É BUNDEIRO!==",
  "Nazismo neste século só tem apoiadores underages.",
  ">>3467813\r\nAh, agora eu entendi.",
  ">>3467953\r\nDuplos no ID confirmam.",
  ">>3468055\r\nDiferente do esquerdismo, né?",
  "Brinquedo?",
  "Sussy.",
  "O acusador está sempre certo. ",
  ">>3467813\r\n>Mas quando o acusado é o próprio Stonetoss, com a pecha de ser nazista, são um bando de furries, grupo que normalmente se associa ao progressismo, que se assanham. Isto é, o Stonetoss está mostrando indiretamente as aberrações antropomorfizadas de serem nazistas, refletindo espertamente a acusação de que ele é nazista.\r\n\r\nErrou feio. Um no desenho é o catboikami, o outro é MAGA e furries são conhecidos por serem nazistas.\r\n\r\nMas a questão não é de alegria nem de gostar mais ou menos, é de atenção pura e simplesmente. Uma das ideias repetidas por Brinquedo é a de que \"não existe propaganda negativa\".\r\nO publico está disperso e olhando pra outras coisas até que alguém chama a atenção para o artista.\r\nA ironia está que o reclamão tenta atrapalhar, mas sempre acaba ajudando e popularizando o artista."
]
