[
  "Meu irmão é channer.\r\n\r\nUm moleque de 16 anos, mal criou barba. Ele sempre teve vários autismos ridículos que todo mundo tolerava, mas chegou a um ponto em que ele está completamente ensandecido, absolutamente fora de si. A única coisa que salva é que ele não absorveu o hábito de gritar sobre muié e preto pelos quatro cantos do mundo, mas o hábito que ele adquiriu é tão chato quanto.\r\n\r\nImaginem só: estamos caminhando no parque na maior tranquilidade e o filho da puta vê um gordão rolha de poço fazendo seja lá o que for. Ele espera a gente se afastar bem, ficar bem distante, e grita do fundo dos pulmões dele:\r\n\r\n==AÔÔÔÔ CREMOSÃO SAFADO, MANERA NAS GORDURAS SATURADAS, CACETA!==\r\n\r\nNosso pai, gordo também, está comendo sua famosa pratada de 2kg após um dia de trabalho. Ele chega perto, dá um tapa nas costas do pai, e:\r\n\r\n==CARALHO, TONELADA, TÁ BROCADO, HEIN? VAI TOMAR NO CU, DIACHO!==\r\n\r\nEntre outros. Eu gostaria de ajuda. Eu sou o único que sabe de onde vem essa bosta toda, mas não faço ideia de como ajudar esse desgraçado sem me revelar.",
  "Fale mais sobre seu irmão, OP.",
  "De novo você criando esses bobbys, anão?\r\nVocê não tem mais absolutamente nada para fazer? ",
  ">mas não faço ideia de como ajudar esse desgraçado sem me revelar\r\n>sem me revelar\r\nAnão, eu...",
  "Ele tem 16 anos, os anões terem a mesma mentalidade que um underage de 16 anos é apenas coincidência. ",
  ">>3467366\r\nO que quer saber, exatamente?\r\nEle não é tão interessante, magricela guêimer metido a gatão com meio palmo de napa na cara. \r\n>>3467391\r\nQueria que fosse bobby, porra. Você acha que eu quero viver com essa criatura no mesmo teto?\r\n>>3467395\r\nAté ele acordar esse fio já morreu. O filho da puta só acorda depois das 4 da tarde.",
  "Seu irmão é um bom anão, OP. Pare de sugar caralhos.",
  ">>3467415\r\nBump pro irmão do anão ver o fio",
  "This happened.",
  ">falando vai tomar no cu com seu pai\r\nPrimeiro, não achei verídica a estória e depois, isso demonstraria uma falta de respeito muito grande.",
  "É a userbase do b. Sem novidades.",
  "Seu irmão é divertido, engraçado e gente boa. Mas já que você implica tanto com ele, dê um PC MUITO FODA pra mim ele.",
  "Perdi. Lembrei que conheci chans através do meu sobrinho\r\n\r\n>2008\r\n>vou na casa da minha irmã conversar sobre assuntos de trabalho\r\n>entro na sala e não vejo ninguém \r\n>resolvo ir no quarto do meu sobrinho perguntar onde ela está\r\n>entro de fininho pra dar um susto no pirralho\r\n>sobrinho no computador, me aproximo e vejo a foto de um cacetão nababesco\r\n>já vou perdendo os lados e falando que porra é essa moleque, tu e viado\r\n>sobrinho começa um controle de danos absurdo, explicando que era um imagemboard, e aquilo era apenas um fio de sexta federal e ele estava apenas scrolando e blábláblá\r\n>underage com os olhos marejados e a cara toda vermelha falando que não e bicha e implorando pra não dizer pra minha irmã sobre aquilo\r\n>pede pra mim sentar do lado dele pra me mostrar, dou um crock no desgraçado e sento ainda perdendo e um pouco irritado achando que o fetinho é gay\r\n>ele me mostra uma board de finanças no finado\r\n>já fazem três anos que acesso o chan\r\n\r\nDepois lembrei que ele falava alguns autismos do nada (chanspeak) porém, com o tempo isso foi melhorando e o feto foi escondendo mais o power level.",
  "Ele provavelmente é paneleiro, veja se ele acesa redes sociais.",
  ">>3468420\r\n>2009\r\n>sexta federal\r\nPatético essas novabichas larpando.",
  ">>3469050\r\nFalei por habito macaco, era alguma merda de travecaria.\r\n",
  "Seu irmão merece uns tapas na fuça, seus pai não tem bolas de botar o moleque no lugar",
  "Gordura saturada faz bem",
  ">>3468420\r\n>2008\r\n>sexta federal\r\nKek, o larp está forte.",
  "Baseado underage, pelo menos não é paneleiro, kek.",
  "Baseado. Você deve ser uma tonelada também. Gordo imundo.",
  "Eu tive a sorte de conhecer chans quando já tinha 19 anos (em 2009) e já tinha noção das coisas. Isso aqui tem o poder de retardar qualquer adolescente.",
  ">>3467327\r\nEu fico tão feliz quando alguém usa essa pica do OP.",
  "Problema resolvido.",
  ">Nosso pai, gordo também, está comendo sua famosa pratada de 2kg após um dia de trabalho. Ele chega perto, dá um tapa nas costas do pai, e:\r\n>CARALHO, TONELADA, TÁ BROCADO, HEIN? VAI TOMAR NO CU, DIACHO!\r\nPerdi, seu irmão é baseado.",
  ">>3467415\r\nSeu irmão é (((assim)))?",
  ">>3468420\r\n>>pede pra mim sentar\r\n>2008\r\n>sexta federal"
]
