[
  "Anões, sai com uma menina dia 5/10 (duas semanas atrás), a camisinha estourou, ela tomou uma pílula do dia seguinte num período de 1~2 horas depois do coito (pílula de dose única), e hoje ao fazer o exame de farmácia, deu positivo. Nesse período ela tomou Cefalexina, e mesmo sendo um antibiótico, li em alguns sites que ele não corta o efeito, mas enfim.\r\n\r\nNão queremos ter essa gestação, então estou pesquisando métodos abortivos. Eu pesquisei que o misoprostol aqui no Brasil tem o nome de PROSTOKOS. É fácil a compra dele? Como faço o uso? Algum anão já passou por alguma situação semelhante? Alguma outra informação que eu preciso saber?\r\n\r\nEstou lendo esse documento aqui para ter mais informações: https://clacaidigital.info/bitstream/handle/123456789/268/Clacai_miso_folleto2012_PT.pdf\n<tinyboard ban message>O USUÁRIO FOI JOGADO AO MAR POR ESSA POSTAGEM</tinyboard>",
  "Ai, Ai. ",
  "Se fodeu.",
  "Compre cytotec.",
  "Já calcula a pensão.\r\n",
  "Se fodeu, descolixo. Agora a cria é sua, pare de copar. ",
  "Se fode aí, **anã.**",
  "Não inventa, entra em qualquer grupo do facebook sobre cytotec e compre um.",
  "Se fodeu, papai. Felicidades com seu pardo Enzo. ",
  ">>3467208\r\n\r\nCytotec é melhor que misoprostol/prostokos?",
  ">>3467228\r\nCytotec é misoprostrol, burro. ",
  "Ah, e sobre a falha da pilula do dia seguinte, a vadia com certeza ja tinha tomado antes. A eficácia completa dela tem uma janela de 6 meses pra funcionar, se ficar tomando direto, diminui a eficácia a cada vez.",
  "Vá perguntar em algum grupo feminista do cancrobook.\r\n\r\n/r/ ban. ",
  "A vadia ao menos é bonita? Se sim, parabéns pelo filhote.",
  ">>3467170\r\nTenha o filho, sua bichinha. Um homem de caráter não mata sua própria prole. Gazela.\r\n\r\nA moça não parece demonstrar interesse na criança, então, foda-se ela. Fique com a criança e some do mapa da vadia.",
  "Parabéns ao papai.\r\n",
  ">>3467234\r\n\r\nNão sei se ela já tomou antes nesse período de tempo. Ela diz que não.\r\n\r\n>>3467236\r\n\r\nSou homem, meu amigo. Mas a sua ideia de perguntar em algum grupo do cancro seja uma boa, obrigado. Como dito pelo >>3467226\r\n",
  "Medfag aqui.\r\n\r\nCytotec e Misoprostrol são a mesma coisa.\r\n\r\n>É fácil a compra dele? \r\nNão. Você não acha pra comprar. A venda dele é restrito para maternidades.\r\n\r\nComo faço o uso? \r\nIntravaginal. Coloca dentro do colo uterino.\r\n\r\n>Algum anão já passou por alguma situação semelhante? \r\nSim, algum anão já passou.\r\n\r\nAlguma outra informação que eu preciso saber?\r\nSim, várias. ",
  "Se fornicou, otário.",
  "Merece se ferrar amargamente pro resto da vida, anã biscateira. ",
  "Belas pernas, poste mais.",
  ">>3467253\r\nKEK ",
  "Se ela tomou a pílula seguinte beira o impossível ela estar grávida. A não ser que ela tome a pílula três vezes por mês pelos últimos 10 meses, aí o organismo teria se desregulado todo e criado resistência aos hormônios. A pílula do dia seguinte é mais eficaz que a própria camisinha.\r\n\r\nMas de qualquer jeito, o boneco está metido. Recomendo comprar cytotec. Eu e minha ex namorada já exterminamos um boneco com cytotec. Não sei como ela arranjou, a mãe dela ajudou. Tenha certeza que o lugar que você irá comprar é confiável. Boa sorte.",
  "Enquanto ela não aborta, curta sua torta de creme.",
  "Quem transa merece se foder.",
  ">>3467253\r\n\r\nO uso intravaginal é mais efetivo que o uso debaixo da língua? Não tem mais risco a saúde também não?",
  "Seja homem filho da puta? Tu meteu esse seu pintinho de 14cm na buceta da vagabunda e não vai assumir, tu vai além, abortar? Viadinho de merda.\r\n\r\nAssuma as suas responsabilidades, tu vai destruir o corpo da vagabunda, acabar com o seu lado espiritual, Deus irá te odiar por isso. Onde está a sua dignidade?",
  ">>3467251\r\n>acreditando em vadias\r\nEla não quer ficar mal na fita contigo, apenas isso.",
  ">>3467281\r\nChegou o feiticeiro.",
  "Seja o pai da criança.",
  "!!PARABÉNS PRO PAPAI! PREPARA O CHARUTO, QUE A FESTA ESTÁ DEMAIS... PARABÉNS PRO PAPAI! !!",
  null,
  ">>3467271\r\nSecundo fortemente,** a não ser que seja devidamente casado com a dita cuja. **",
  ">>3467267\r\n\r\nE como sua ex namorada engravidou? Ela não usou a pílula do dia seguinte não?\r\n\r\n>>3467287\r\n\r\nPode ser. Eu só quero me livrar desse problema por agora, reputação de ambos é algo que eu nem estou preocupado por agora.",
  "Você vai acabar com quaisquer esperanças de ter uma boa sanidade mental após isso, além de garantir sua vaga ao lugar de sofrimento eterno. Se for matar o bebê, mate apenas a vagabunda. Seria menos ruim.",
  ">>3467277\r\nSim, é como usamos para induzir o parto. O efeito dele é local e estimula a contração uterina. Se colocar, só tome cuidado para não levantar, se não ele sai do lugar e daí a porra toda.\r\n\r\nEnjoe sua hemorragia e necessidade de  ir pra maternidade passar vergonha de qualquer jeito, anã. \r\n\r\nAlso, enjoe sua culpa pelo resto da vida quando for mais velha e tiver consciência, adolescente de merda.",
  "Ela não tomou a pílula. Já comi várias civis, galei dentro, sempre tomaram a pílula e feijoada.",
  "Vai postar foto da vadia ou não? ",
  ">>3467228\r\nCuriosidade a parte quanto custa um Cytotec, anão?",
  ">>3467293\r\nSempre perco.\r\nMelhor programa de auditório da TV bostileira.",
  ">>3467300\r\nNão usou. Leitei ela sem nem ao menos e deu no que deu.\r\n\r\nNão escute os jorges do fio. Extermine o enzo e enjoe sua vida livre. Ter um filho é a pior maldição na terra possível. Não vai te trazer instabilidade mental nenhuma fazer um aborto, não é a toa que qualquer país respeitável que não seja um Cuzil como nosso Cuzil tem o aborto legalizado.\r\n\r\n",
  ">>3467281\r\n>>3467244\r\n>>3467291\r\n>>3467303\r\n>>3467295\r\nBaseados, despejaram verdades. ",
  "Enjoe sustentar uma \"família\" em que você nem faz parte.",
  ">>3467324\r\nR$900,00",
  "Se ficasse em casa só na punheta não teria esse abacaxi na mão. Vai lá descolar...",
  ">>3467340\r\nSó pode ser pescaria.",
  ">>3467336\r\nSe ele fez o bebê, ele faz parte sim. Fez, agora assuma. ",
  "Fuja para o Paraguai.",
  ">>3467170\r\nA vadia te enganou, kek. ",
  "Also, já ficou bem claro que o OP é a vadia que engravidou.\r\n\r\n",
  ">>3467330\r\nJorge aqui é você, incentivando o anão a ser um viadinho, viado.\r\n\r\n>Ain, não tenha filhos, aborte, legalize o aborto.\r\n\r\nA cara desse anão.",
  ">2 semanas\r\nNão é seu.",
  "Pai! Pai! Pai!\r\nNão tem paz, porque o Enzo destrói!\r\n\r\nPai! Pai! Pai!\r\nPodia ser mago, virou um bom goy!",
  ">esses gordões ajudando uma vagabunda a abortar\r\n Vocês são o câncer que matam o /b/. ",
  ">>3467385\r\nEu não dou nenhuma foda, meu amigo. Eu só não quero ter um enzo para servir no mundo, pagar pensão e desdobrar toda minha existência. A limitação dos anões desse fio se dá através da santidade da vida e do castigo cristão do pecado. Eu dou zero fodas para isso. E tenho certeza que nenhum anão desse fio gostaria de ter um filho com uma vagabunda aleatória. Aborte sem nem ao menos.",
  ">>3467407\r\nCaralho, meus lados. Estou assistindo o novo anime e estou gostando muito.",
  ">>3467407\r\n",
  "Misoprostol é facilmente encontrado **ilegamente** por aí com o nome de Cytotec, o processo é doloroso e perigoso. Busque cal e cimento.",
  ">>3467407\r\n",
  ">>3467435\r\nComplementando, obviamente você deve evitar essa praga na sua vida, OP. O mundo já está uma merda, nós perdemos, não traga mais ninguém para esse inferno. Boa sorte.",
  "Cytotec, OP.\r\nPaguei 900 reais em 4 comprimidos com um chegado que trabalha na farmácia.\r\nMas já te aviso logo, vai doer pra caralho.\r\nÉ um parto sem ajuda nenhuma.\r\nDeu até dó da pitanga, ela chorou pra caralho, tanto de dor quanto do sofrimento de ter que largar mão do filho.\r\nFiz ela escolher entre eu ou o filho.\r\nDisse que não estava pronto pra ser pai agora.",
  "Se lasque, se arrebente. ",
  ">>3467317\r\n\r\nO pior é que ela tomou na minha frente. Fiz ela ir na farmácia, comprar um e tomou na minha frente, eu vi ela tomar. Puta que pariu, não acredito que ela tomou e mesmo assim engravidou.\r\n\r\n>>3467313\r\n\r\nSim, eu vi que o efeito dela é local. Minha preocupação é só se intravaginal é mais perigoso que o método de usar debaixo da língua.\r\n\r\n>>3467340\r\n>>3467454\r\n\r\nCaro hein. Puta merda.\r\n\r\n>>3467435\r\n\r\nComo assim, o processo é doloroso? Você fala do aborto?",
  "O mundo é daqueles que o conquistam e não apenas sonham o conquistar, OP. O mais forte passa sua descendência pra frente, os mais fracos morrem para sempre.",
  ">>3467464\r\n>900 \r\n>caro \r\nAlém de tudo é um jovem adulto. ",
  ">>3467464\r\nNa verdade foi até barato, anão.\r\nO valor que vendem por aí é 2k+.\r\nSó consegui nesse preço pela amizade que tenho com ele.\r\nÉ doloroso por ser um parto forçado e sem nenhuma ajuda/equipamento profissional.\r\nNunca tinha visto tanto sangue como vi naquele dia.",
  ">>3467464\r\nSim, segundo relatos de um amigo próximo, as cólicas abortivas são extremamente fortes, fora alguns possíveis efeitos colaterais.\r\nNada pior do que lidar com um catarrento pro resto da vida.",
  "Impossível um teste de gravidez dar um resultado preciso em menos de um mês de gravidez, não acredito que você é estúpido ao ponto de acreditar nisso.\r\n\r\nSe ela tomou mesmo a pílula do dia seguinte ela não está grávida, é muito cedo ainda pra fazer teste de gravidez, vai dar alterado, mas também existe a possibilidade de ela estar grávida e o filho não ser seu, mas ela achou que você seria mais fácil de enganar. De todas as formas, não confie na piranha.\r\n\r\n**Se quiser te ensino como comprar cytotec online.**",
  ">>3467464\r\n>ão acredito que ela tomou e mesmo assim engravidou\r\n\r\nKek, deve ter sido o terceiro que ela usou no mês. Enjoe ser pai do filho de uma vagabunda.\r\n\r\nAcima de 2 comprimidos no ano o efeito já reduz bastante.\r\n\r\nFala pra ela ir em algum hospital e falar que foi estuprada logo, OP. Porque se der merda ela vai ter que fazer curetagem mesmo, e se na curetagem acharem restos do comprimido ela pode ser indiciada. ",
  ">>3467488\r\n\r\nMas meu amigo, falso positivo? Falso negativo eu até entendo, agora falso positivo? Como que ela falsificaria isso? Não tem como. E sim, tenho interesse em saber onde comprar.\r\n\r\n>>3467493\r\n\r\nMas se ela falar que foi estuprada, vão simplesmente abortar e pronto? Acho que não, acho que pedem investigação, não deve ser tão fácil.",
  ">abortar\r\nTeu lugar no inferno está reservado.",
  ">>3467521\r\nOP, chegue nas farmácias, chame algum atendente no canto e pergunte se ele consegue.\r\nOnline você só vai cair em golpe e pegar remédio falso.",
  ">>3467521\r\nEm que cidade você mora, OP? Posso te ensinar o caminho das pedras.",
  ">>3467550\r\n\r\nPuta que pariu, que cagaço. **Goiânia.**",
  ">mete a pica sem dó\r\n>mete a pica até estourar a camisinha\r\n>filho vem por aí\r\n>quer matar o coitado por ser tarado\r\n\r\nFilho da puta.",
  ">>3467526\r\n>seja Deus\r\n>esteja em seu trono olhando galáxias e universos inteiros morrendo e nascendo\r\n>fique extremamente puto e crie toda uma punição eterna por causa de decisões de criaturas tão efêmeras que duram menos do que um piscar dos seus olhos\r\n\r\nSe o seu Deus realmente fizer isso ele não sabe aproveitar nada do que tem e não merece a sua adoração. O meu Deus é mais esperto do que isso daí.",
  ">>3467563\r\nKEK. Eu também. Minha dica é: Compre na biqueira. O remédio vem do Paraguai e eles vendem sem dar uma foda. Pode confiar.",
  ">>3467521\r\n>Mas se ela falar que foi estuprada, vão simplesmente abortar e pronto? Acho que não, acho que pedem investigação, não deve ser tão fácil.\r\n\r\nSim. Não precisa de BO, autorização judicial, etc. Depois que a damares fez uma lei aí ela vai ter que passar por mais entrevistas, vão fazer um USG e etc. Mas antigamente era só falar que foi estupro e pronto. Não sei ao certo como está funcionando agora. É de tal forma, que se o médico se recusar a fazer o aborto, de qualquer forma o hospital é obrigado a fazer.\r\n\r\nEstou sentindo um peso no peito escrevendo isso, sei que é Deus me avisando de que estou colaborando com um pecado mortal. Eu recomendo fortemente que não siga com o aborto e cuide da criança. ",
  "O seu lugar é na cadeia e no inferno, OP. ",
  "Parabéns, papai. Espero que não consiga abortar.",
  ">>3467191\r\nJá cheguei perdendo.",
  ">>3467521\r\n>>3467521\r\n>Mas meu amigo, falso positivo?\r\nSim, não é anormal que uma mulher não grávida tenha um nível de HCG alto pelo estilo de vida que leva e pelas coisas que toma, se esse for o caso o teste daria positivo de qualquer forma. Minha ex era assim, passamos meses tentando ter um filho juntos e o teste sempre dava positivo, mas era por conta do HCG dela.\r\n\r\n>E sim, tenho interesse em saber onde comprar.\r\nOk, aí vai.\r\n\r\n>vá no amigo livre\r\n>procure por \"aborto\" ou \"saco de lixo\" e coloque o valor mais alto\r\n>em algum lugar do anuncio vai ter um número\r\n>entre em contato com o número e fale que veio pelo anuncio e que quer comprar o remédio \r\n>o vendedor vai te passar os detalhes e informar as doses\r\n\r\nO resto é história.",
  ">>3467563\r\nVai logo na Dona Íris/Nascer Cidadão, anã. Ou qualquer UPA pra ser encaminhada. \r\n\r\n>>3467582\r\nFica de olho nesse teu cu. ",
  ">>3467606\r\nEsqueci de uma imagem.",
  "Passei pela mesma situação, OP. Não ironicamente. A pílula do dia seguinte falhou (eu vi ela tomando, dose única, algumas horas depois do coito que foi fora). Consegui comprar cytotec mas não tive brio de ir até o fim, eu sabia que a vadia iria me entregar quando fosse ao hospital. \r\n\r\nTivemos a criança, ela se casou e hoje tem família constituída.",
  "Já começou o pré-natal, anã?",
  ">>3467610\r\n\r\nSou homem, amigo. Ela vai no Dona Íris e fala que foi estuprada? E aí o que vai acontecer com ela?",
  ">>3467610\r\nTô de olho, e aí?",
  "Toma Karen toma.\r\nToma Karen toma.\r\nSe fode aí, Karen.",
  "OP, o ato de enfiar um pinto na buceta e gozar é de procriar.\r\nSe você quis uma 5/10, e não trabalhou para uma melhor, azar o seu. O ato de jorrar dentro é um crime pelo qual se paga por toda vida.\r\nJá existe uma vida ali. Quem sabe se ele será quem vai segurar seu cu quando você for velho e doente?\r\nSe ele doará um órgão que precise? Se você daria a vida por ele após ele nascer?\r\nVocê não sabe. Seu filho já existe, paciência, não seja um assassino.\r\nQuem vai se foder mais é a 5/10 que terá de criar...\r\nAssuma e pronto. Não importa que não tenha condições, as coisas se ajeitam.\r\n",
  ">>3467621\r\nEnjoe pagar 700 pilas e receber um remédio cheio de farinha. ",
  "Se você transa, então não deveria estar aqui. Eu quero mais é que você se foda, descolado de bosta.",
  "Se der errado o filho nasce.\r\nJá vi ocorrer...\r\n",
  "OP, torço para que você consiga matar seu filho. ",
  "OP, você vai pro inferno.\r\nNão o mate, ele já existe.\r\n",
  ">>3467625\r\nEssa anã não está nem conseguindo disfarçar mais. \r\nApenas compre o maldito cytotec, você está correndo contra o relógio.",
  ">>3467606\r\n\r\n>passamos meses tentando ter um filho juntos e o teste sempre dava positivo, mas era por conta do HCG dela\r\n\r\nMas no caso vocês tomavam remédio para engravidar? Porque já vi que o remédio pra engravidar faz a mulher ter HCG, mesmo sem estar grávida.",
  "A melhor e mais barata forma de abortar, hoje em dia, é tentar ir a alguma maternidade, contar uma história falsa de estupro (qualquer merda, dá pra dizer que foi estuprada na saída da balada e não sabe quem foi ou algo assim).\r\n\r\nAborto é permitido em casos de estupro, o único problema é que isso é quase totalmente dependente da mulher.",
  ">>3467671\r\nThis. Vários confrades já te deram o caminho das pedras, apenas faça isso, OP.",
  "Conheço alguém com quem aconteceu isso. Transou louco caindo de bêbado. Se fosse uma mulher tão bêbado como estava seria acusado de estupro por ter comido ela. Mas como mulher pode tudo, nada acontece. Enfim, deu pílula do dia seguinte viu a vadia engolir e ficou mais 1 hora com ela pra garantir que ela não vomitasse a pílula e a vadia engravidou mesmo assim, nasceu uma meninA parda (cara loiro mulher negra). Literalmente acabou com a vida dele. \r\n\r\nConheci ele numa clínica de reabilitação, internado compulsoriamente pelos próprios pais, pois passou a usar drogas e ficou viciado depois disso de tanto desgosto. Chegou a tentar suicidio algumas vezes inclusive. Crackeiro pesado o cara agora. ",
  "Bem feito, vai jogar 18 anos da vida no lixo pagando pensão pro boneco. Descolixo tem que se foder.",
  ">>3467673\r\nSim. Foi muito curioso porque ela não é estéril e nem eu, mas não conseguíamos ter um filho. Isso porque eu leitava ela diariamente, acho que algumas pessoas simplesmente não são compatíveis.",
  "Parabéns, papai! Enzo ou Valentina?",
  ">>3467626\r\nManda foto dele agora. \r\n\r\n>>3467625\r\nSei lá, filho da puta, resolve essa merda aí. Estou realmente me sentindo mal falando sobre o tema. Não quero contribuir com esse pecado. Recomendo fortemente que não siga com isso, no futuro vai se arrepender. E se tiver a cria, no futuro vai ver que tudo valeu a pena. Cria tipo e assume. \r\n\r\n>>3467579\r\nVocê ao menos tem ideia do que é a vida? Não uma vida, mas a vida como força natural? ",
  "Forje sua morte e fuja para o Uruguai, precisaremos dele para a userbase de 2039.",
  ">Não queremos ter essa gestação, então estou pesquisando métodos de '''assassinato'''\r\n",
  "Você tem em torno de 3 meses pra fazer esse aborto até que se torno assassinato.",
  ">>3467677\r\n>aborto é permitido em casos de estupro\r\n>sem boletim de ocorrência\r\n>sem exame de corpo delito",
  ">>3467685\r\nEngraçado, geralmente o \"acidente\" melhora a vida das pessoas.\r\nConheço mais de um caso onde o indivíduo entra no eixo depois de ter filho. ",
  "Conheço um vendedor que vendeu o cytotec italiano por 1200 reais.\r\nSó não sei como faz para passar o contato sem levar um ban...\r\n",
  "Existe um grupo no cancro chamado \"Ajuda as Minas - Dor De Barriga\", OP, lá vendem cytotec original.\r\nCompramos e minha namorada não quis tomar, então jogamos fora e agora estou esperando meu filho chegar...",
  ">>3467713\r\nSim sem BO e sem corpo de delito. Vai pesquisar, retardado. ",
  ">cltr+F\r\n>falcon punch\r\n>0 resultados\r\nEsse chan tá morto.",
  ">>3467732\r\nFalcon Punch só daqui uns meses. ",
  ">>3467715\r\nÉ lógico que entra. A vida sem propósito é vazia e te direciona para a depressão. Ter um filho dá sentido a vida. ",
  ">problemas de descolado",
  ">>3467752\r\nVocê postará no HUEchan e será feliz.",
  ">>3467746\r\nE se o brinquedo vier quebrado?",
  ">>346758\r\n>>3467636\r\n>>3467709\r\n\r\nConcordo plenamente contigo contigo esse m número, gênero e grau.\r\n\r\n",
  ">>3467763\r\nAí você fica ainda mais feliz. Objeto de colecionador.",
  ">>3467704\r\n>a vida como força natural\r\nPor favor, nos ilumine sobre como a sua filosofia vai justificar o OP estragando 3 vidas simultaneamente.",
  ">>3467698\r\n\r\nIsso que me deixa injuriado. Tem 6 meses que não transo com ninguém, saímos, transamos uma transa merda de 15 minutos, tive uma gozada dentro dela, saímos do local direto pra farmácia, ela toma pílula e me fala que está grávida. Não consigo acreditar até agora numa coisa dessa.",
  "Se fodeu, kek.",
  "E a possibilidade de não ser seu? Se realmente for seu pague a pensão e cuide do rebento, seu vagabundo. Vai matar uma criança porque a vagabunda não tomou o remédio direito? ",
  ">>3467840\r\nCerteza que é seu?\r\nEla pode ter dado para outros antes de você.",
  ">>3467827\r\n>o OP estragando 3 vidas simultaneamente.\r\nSinto te informar, anão, mas não funciona bem assim.\r\nVocê deve cruzar com pessoas que fizerem aborto diariamente e ninguém sabe, continuam vivendo a vida delas de forma normal.\r\nOu você acha que o OP vai se trancar no quarto e nunca mais sair? Acha que a vadia também nunca mais vai transar?",
  "Implicando que ela tomou.",
  ">>3467454\r\nQue lixo humano do caralho, puta que pariu. O mundo jaz no maligno.\r\n\r\nEspero que você morra dolorosamente.",
  ">>3467827\r\nTudo é temporário e o sofrimento só existe dentro de nossas mentes. Se não acreditar em Deus, não existem resposta certas ou erradas, mas tem de lidar com as consequências de qualquer uma delas. \r\n\r\nAgora, eu, acredito em uma força divina que criou e mantém a vida. O nível de entropia na Terra é baixíssimo, a vida não tem como ter sida criada sem uma intervenção inteligente, ainda mais ter evoluído até a complexidade que é o ser humano, e as coisas que ele consegue fazer graças à evolução do seu intelecto. \r\n\r\nEntretanto, o tempo é uma ilusão e o que vai acontecer já está condicionado a acontecer. Esta conversa que estamos tendo e a interação dela com o OP é algo que já estava \"programado\". Eu fui condicionado a tentar dissuadir o OP de cometer o ato, e minhas ações talvez consigam isso. Enfim, nem eu entendo meu autismo, mas é por aí.",
  ">>3467421\r\nÉ só não foder uma vadia aleatória. KEK.\r\n",
  null,
  "Já passei por isso aí, mas eu dei uma sorte DO CARALHO.\r\n\r\n>como vagabunda bêbado\r\n>ela trava meu quadril com as pernas na hora de gozar\r\n>eu já mais para lá do que para cá só deixo escorregar o leite\r\n>horas depois vou na farmácia e compro o remédio\r\n>ela toma\r\n>4 semanas depois, dia dos pais\r\n>ela me manda mensagem no verdinho dizendo que quer me ver para conversar\r\n>já peço para ela adiantar o papo que eu não gosto de surpresa\r\n>diz que fez três testes e deu positivo\r\n>fico desesperado pois não quero\r\n>ela diz que vai falar com a irmã feminista dela, mas que \"o corpo é dela e ela que decide\r\n>depois de um tempo manda mensagem dizendo que ela não vai abortar\r\n>finjo que estou feliz, mas já começo a me desesperar\r\n>começo a procurar emprego **sou NEET mestrecorrida**\r\n>dia 6 de setembro\r\n>bebendo e fumando igual um fodido na praia\r\n>recebo uma mensagem às 1h da manhã\r\n>vagabunda dizendo que teve um aborto espontâneo e está no hospital sendo operada\r\n>alívio total e completo\r\n\r\nAinda fiquei com a vadia no hospital quase um dia. Segundo ela, não tomou nada e não esperava que iria acontecer, mas eu achei estranho ela me mandando mensagem uns dias antes dizendo que tomou muito chá e pintando a própria casa sozinha. Bom, boa sorte, OP. Eu sei como está se sentindo nesse momento, e espero que possa dar tudo certo para você.",
  ">não faz coito interrompido mesmo com camisinha por receio de ter filho indesejado\r\nVocê merece tudo isso.",
  "Seja pai, OP, qual o problema?",
  ">>3467488\r\nVocês são muito ingênuos, kek! Pílula nunca foi garantia de nada e um teste pode dar resultado positivo antes mesmo do atraso menstrual.\r\n \r\n\r\nSe for realmente seu filho, OP, assuma. Não aja igual uma criança fugindo das consequências. Você e essa depósito. \r\nSexo naturalmente é uma via procriativa, fugir do resultado é nada mais que imaturidade. Mostra o quanto é mais um sojado nos dias de hoje.",
  "==SE FODEU, OTÁRIO. TOMARA QUE SEU FILHO NASÇA NEGRO E SEJA VIADO!!==",
  ">>3468111\r\nThis, mesmo com camisinnha nunca goze dentro se você não conhecer os ciclos da depósito.",
  ">essa vagabunda pedindo dica para abortar\r\nSage, hide e reportada.",
  ">>3467454\r\nO seu genro será que nem esse quotado aqui e você será feliz! ",
  ">'''Saiu carahooooooooo'''",
  ">>3468283\r\n>ficou feliz com isso\r\nNa hora do julgamento final, você vai ter que explicar isso.",
  "Normalfag tem é mais que se ferrar mesmo.",
  ">>3468291\r\nNem é o OP, retardado.",
  ">esses anões induzindo o OP a assumir um boneco que muito provavelmente não é dele",
  "Poste mais fotos dessa branquinha.",
  ">>3467884\r\nAutistou duro, meuc olega. Veja meus comentários e verá que estamos do mesmo lado, macaquinho.\r\n\r\n>>3467926\r\nSe nem você entende, não sou eu quem vai te explicar. Se vira e para de usar esse tipo de coisa pra tentar foder com a vida dos outros.",
  "HUE, o OP comeu uma jubarte!",
  ">>3468528\r\nA PÍLULA DO DIA SEGUINTE É GORDOFÓBICA!",
  "Procure por buchinha-do-norte. Pague sendo um bom anão.",
  ">>3467713\r\nÉ assim desde 2015.",
  "Não ironicamente, vá a aqueles grupos feministas, lá essas muié dão um jeito nisso pra você.\r\n\r\nCaso não queira fazer isso, sua opção seria viajar para Colômbia ou Cidade do México e fazer o baseado aborto lá.\r\n\r\n==CONTRA A PROLIFERAÇÃO DE ENZOS!==",
  "Provavelmente ela já estava desconfiando e usou o OP como o trouxa pra assumir o boneco, parabéns OP.",
  "Cytotec, ou então faça ela tomar pastilhas de vitamina C. \r\n5 pastilhas de vitamina C por dia durante 13 dias.\r\n",
  "Calma, OP. Não entre em pânico. Primeiro, faça o teste de gravidez. Enfie uma banana na buceta da vadia. Se vir mordida, parabéns! Ela está esperando um macaquinho. \r\n\r\n**Só não a deixe beber óleo, caso contrário nascerá um macaco hidráulico.**",
  ">implicando que essa vadia não quer dinheiro para abortar ",
  ">tomando a pilula pouco depois do coito\r\n>esperando que dê certo\r\nSe não agisse como um negro afobado, daria tudo certo. A forma certa de tomar a pílula é de 24 à 72 horas do coito, macaco. Você merece tudo isso.",
  ">Não queremos ter essa gestação\r\nEntão por que fizeram sexo?\r\n",
  "Vou jogar pérola aos porcos neste fio.\r\n\r\n==ABORTE PELO SUS.==\r\n\r\nÉ só a vagabunda abrir um boletim de ocorrência, ir no SUS com uma amiga próxima (testemunha) e dizer que foi em uma festa, doparam, estupraram, fez o exame e deu positivo. Ela vai abortar sem complicações e com segurança.",
  ">>3467191\r\nMeus lados!",
  "Se fode, descolado!",
  "==ABORTE!==\r\nNão escute os moralistas, não bote um Enzo no Bostil. Livre essa alma do sofrimento o quanto antes.",
  "Se fode aí, descomerda. Guarda dinheiro para as fraldas e a pensão pelos próximos 20 anos.",
  ">eu que estou errado por ser virgem\r\nKek. Se fode aí, descolixo.",
  ">duas semanas atrás\r\nA biscate deu pra outro(s) e agora está dizendo que o OP é o pai só para o trouxa correr atrás do mata-bebê, kek.",
  ">OP é cuckado\r\n>vadia induz o OP a matar um inocente\r\n>OP, corno-manso, morde duro\r\nDeixa essa criança nascer, infanticídio é abominável e você condenará sua alma por pura betagem. Se quer fazer algo, faça exame de DNA quando possível.",
  ">>3467407\r\nPerdi. Muito bom.",
  ">>3469485\r\nDies.",
  "Vai ter filho, vai pagar pensão e de quebra o menino vai ser viado daqui uns anos. Você se fodeu, trouxa.",
  ">>3469132\r\nEsse anão sendo baseado.\r\n!!MORTE AOS HEDONISTAS!!.",
  "Assassinato de criançinhas?",
  null,
  ">>3468079\r\nTambém dei uma sorte do caralho igual você, anão. Mas o meu caso foi um pouco diferente.\r\n\r\n>primeiro ano do ensino médio\r\n>conheço uma pardinha do cabelo cacheado\r\n>começo a dar em cima dela\r\n>ela entende e marcamos de estudar mais tarde na casa dela\r\n>chego lá\r\n>a gente estuda um pouco\r\n>crio coragem\r\n>digo que quero estudar biologiarsrsrs\r\n>a gente começa a se pegar\r\n>babão de qualidade, quase igual um travecão\r\n>até então não tinha fodido no pelo e, consequentemente, não consegui segurar e gozei dentro\r\n>4 semanas depois\r\n>vômito e menstruação atrasada\r\n>3 testes e todos positivos\r\n>eu com 14 anos e ela com 15\r\n>ambos fudidos, dependentes e desempregados\r\n>passo 30 dias no inferno tentando criar coragem pra contar pro meu pai\r\n>toda vez que eu ia falar, travava\r\n>um dia ela manda mensagem dizendo que está com fortes dores e a caminho do hospital\r\n>mãe dela era enfermeira e já sacou o que aconteceu\r\n>aborto espontâneo\r\n>mãe decide mudar de cidade e leva a pardinha\r\n>estou impune\r\n\r\nQuase arregacei com a minha vida, tudo isso por causa de buceta. Rezei, fiz promessa e o caralho todo. Acho que Deus olhou pra mim. \r\nDepois ela descobriu a causa do aborto espontâneo: ovário policístico. Até hoje agradeço por causa desse livramento. Falta só alguns meses pra conseguir dar entrada na minha vasectomia, já congelei parte do meu esperma.\r\n**Acho que o demiurgo andava muito ocupado e não veio me visitar.**",
  ">>3469132\r\nThis.",
  ">>3467244\r\nBaseadíssimo e checado.",
  ">>3469701\r\nBaseado Deus.\r\nOs bastardos que se lasquem! ",
  ">>3469173\r\n>colher material genético\r\n>meses mais tarde ela quer foder o OP por qualquer motivo e diz que foi ele o absudor",
  "OP aqui. Tenho uma amiga que é enfermeira (de outro estado) e uma outra amiga que é psicóloga. Vou entrar em contato com a enfermeira para tirar dúvidas em relação a onde comprar e qual método usar. Será que psicólogos tem contato com psiquiatras que vendem esse tipo de remédio?",
  ">>3469774\r\nQual foi a camisinha que você usou?",
  ">>3469787\r\n\r\nJontex Pele com Pele.",
  ">>3467488\r\nPensei a mesma coisa, anão. OP vai criar porra alheia.",
  ">>3467330\r\n>Não escute os jorges do fio\r\n>Extermine o enzo \r\n",
  "No mercado livre anunciavam remédios abortivos com códigos, não sei se ainda existe.",
  ">>3469812\r\n>Jontex Pele com Pele\r\nEssa é daquelas ultrafinas? Você já havia usado uma do tipo antes?",
  "Vocês devem ser muito azarentos ou gozaram mais de 1 litros de esperma dentro da depósito.\r\n>semanas atrás eu  gozei um pouco dentro na minha depósito\r\n>gozei pouco porque de manhã eu já tinha transado com e gozei fora\r\n>chega noite e transamos\r\n>carambola sentando com força e gemendo\r\n>falo que vou gozar\r\n>ela fala pra gozar tudo dentro dela\r\n>falo pra ela tirar a buceta do meu pau, não tira e acabo gozando dentro\r\n>compro pilula do dia seguinte na farmácia, ela toma\r\n>tudo certo\r\nO máximo que ela sentiu no começo foi uns enjoos depois de 2~3 dias e depois de 1 semana sentiu os peitos inchados. Mas a uns anos atrás quando eu não aguentei e gozei dentro, ela sentiu a mesma reação.\r\nGeralmente só gozo dentro quando ela está no período infértil, espero que ocorra tudo bem pra você, OP.",
  "r/ ban no esquerdista aborteiro.",
  "Que fofinha. Assuma o filho, OP.",
  "Descolixo tem que se foder.",
  "Você é branco igual ela? Se sim, parabéns, anão, filhos são a coisa mais preciosa do mundo.\r\n\r\nSe não, convença ela de abortar essa la creatura",
  ">>3469912\r\nSua porra e sua genética que é merda, anão.",
  "Duplos decidem o nome da criança.\r\nEu começo:\r\n\r\n>Macho\r\nEmerson\r\n>Fêmea\r\nDolores",
  ">>3469998\r\nNão sei se é genética merda, já tenho um garoto com a depósito, anon.\r\nSó não podemos ter outro agora, por isso seguimos o metodo billings, só que as vezes não rola e ela não gosta de tomar anticoncepcional e não irei usar camisinha, KEK.",
  ">>3467493\r\n>Fala pra ela ir em algum hospital e falar que foi estuprada \r\nSecundado. \r\n\r\n>>3467521\r\nNinguém com o mínimo de bom senso vai ficar forçando perguntas detalhadas a uma vítima de estupro, é só ela bolar uma história que não dê pra ser averiguada ou dizer que não quer falar sobre os detalhes.\r\nSe, por algum motivo, não der certo por esse meio, eu iria pra algum país próximo que faça o procedimento, jamais faria um negócio desses em casa, se der merda você pode ser responsabilizado e se fuder.\r\nFalso positivo é um possível resultado do teste, não faça nada antes de ter o resultado de laboratório.\r\n\r\n>>3467582\r\nNão confie em remédios contrabandeados, os efeitos podem até ser os desejados, mas você não tem a menor ideia do que tem de verdade ali. \r\n**Confie em mim, já trabalhei com esse tipo de fraude, mulheres com voz de pato nas academias são a prova disso.**\r\n\r\n>>3467636\r\n>Já existe uma vida ali\r\nSim, formada por algumas células, com consciência menor do que a do frango que você almoçou hoje.\r\n\r\n>>3467692\r\n23 anos, se ele entrar na faculdade, isso se não nascer batata.\r\n\r\n\r\n>>3470314\r\n>Macho\r\nGeison\r\n<Fêmea\r\nBionce\r\n",
  "É, meu querido... Parece que você se fodeu.\r\nMais sorte da próxima vez.\r\n\r\nSabe o que é isso? Falta de Jesus Cristo na sua vida.\r\nEu fiz a mesma coisa esses dias, não dei nem pílula nem nada, ela menstruou dois dias depois do ato.\r\n\r\nAgora você consulte a menina num médico e peça a recomendação a ele. É o que eu estava prestes a fazer. Ou faça a menina registrar um Boletim de Ocorrência dizendo que foi estuprada **e que não foi você** e já era, ela foi receber o aborto pelo SUS às custas do contribuinte.\r\n\r\nBoa sorte! Você precisará de muita, queridão, espero que você resolva a situação e desejo tudo de bom pra você e que isso se resolva o mais rápido possível, sei como é esse sentimento mesmo que tenha sentido por meros dois dias e depois ter passado. \r\n\r\nDepois dessa, nunca mais.",
  "OP boa sorte ai com esse seu problema, espero que consiga sair dessa situação sem graves danos. Parando com xã só tem filho da puta aqui, sugiro que faça o mesmo.",
  "==OP aqui novamente.==\r\n\r\nEla sempre teve problema de rins. Um rim dela parou de funcionar, o outro rim teoricamente só está funcionando 20%, inclusive ela fez cirurgia para corrigir o rim e não foi totalmente sucedida. Isso é considerada como gravidez \"de risco\" para ela conseguir o aborto? Teoricamente isso coloca a vida dela em risco, procede?",
  "A vagabunda dadeira e o pardo vagabundo. Tomara que nasça a porra de um ET deformado pra acabar com a vida de vocês dois, seus merdas. Sage.",
  "Cara, o filho não é seu. Faça teste de DNA e se for seu assuma esse boneco, pague pensão e de amor para o filho. Não assassine um inocente.",
  ">>3470578\r\nÉ o segundo boneco dela?\r\nCapaz da droga abortiva acabar com o resto do reans dela.",
  ">>3470640\r\n\r\nA primeira gravidez dela, ela teve aborto espontâneo.\r\nA segunda gravidez, ela teve o filho.\r\nEssa é a terceira gravidez.",
  ">>3470578\r\n>gravidez \"de risco\" \r\nPor acaso ela foi estuprada?",
  "Cytotec é o remédio. Já conheço muié que tomou e deu certo, mais de uma.\r\n\r\nÉ legalizado comprar em farmácias no Uruguai, apesar que tem um monte de brasileiro que traz e vende no cancro em grupos feministas e etc. Não vou arrumar pra você, mas é por ai que se encontra. Boa sorte, papai OP.",
  "Por que eu deveria me preocupar com um problema que é '''seu''', OP?",
  ">>3467170\n>>3467267\n>>3467330\n>>3467454\n>>3467622\n>>3467685\n>>3467840\n>>3468079\n>>3469701\n>>3469912\nE pensar que esse bocado de vagabunda com a buceta amaldiçoada e os hormônios todos fodidos  vão casar com um cara inocente. Vai lá assumir vadia que não é virgem.",
  ">>3470670\r\n\r\nEstou olhando uma página no cancro como relataram (Dor de barriga ajuda as minas). Em paralelo estou falando com ela para reunir os exames que mostram a falência renal dela, e assim tentar com que ela vá no SUS e mostre que corre risco de vida com essa gravidez.",
  ">>3470649\r\nThis.",
  ">gastando com remedinho abortivo \r\n>não praticando o aborto mecânico, dando uma poderosa BICUDA na barriga da vagabunda, como um verdadeiro homem de bem \r\nAssim não dá pra te defender, OP.",
  ">>3467728\r\n\r\nJogou fora porque?"
]
