[
  ">anões brigando por Lula x Bolsonaro \r\n\r\n==Perdi. O Lula não quer e nem vai se candidatar.==\r\n Lula vai colocar um poste para se candidatar em 2022. Ou seja, Bolsonaro ganha. Terceira via não tem nem chance contra Bolsonaro.\r\n\r\n**O segundo mandato de Bolsonaro será o melhor da história.**",
  "Esses retardados vivem em uma realidade paralela e acham que o Luladrão ainda tem alguma chance de ser presidente novamente.\r\n\r\nSe ele se candidatar, vai acabar é reelegendo o Bolsonaro.",
  ">O segundo mandato de Bolsonaro será o melhor da história.",
  ">não se candidata\r\n<(((eles))) vão ficar puto e é capaz do lula ser encomendado\r\n>se candidata \r\n<capaz de levar um tiro de um Adélio Bispo 2.0\r\n\r\nEle tá é com cu doce e com medo de morrer. Ele vai ser por (((eles))) obrigado a candidatar-se, vá por mim.",
  "Se eu fosse ele ficava na minha curtindo a velhice em vez de pegar o pepino que vai ser o Brasil pós-pandemia.",
  "==LULA PRECISA MORRER==\r\n==CIRO PRECISA MORRER==\r\n==DÓRIA PRECISA MORRER==\r\n==LEITE PRECISA MORRER==\r\n==DATENA PRECISA MORRER==\r\n==MANDETTA PRECISA MORRER==",
  "Meua migo, eu acho que se o Lula não entrar na briga, o Bolsonaro perde. ",
  "Esse véio aguentaria um mandato?",
  "Qual o retardo do Lula, pegue seus milhões roubados, compre uma mansão em um país seguro, e enjoe, puta que pariu, qual o retardo de ficar nessa picuinha de política sem ganhar nada, tira o time de campo e vai viver enquanto pode. ",
  "Jogo de cena pra criar barulho na (((mídia))).\r\nDuvido que esse safado não vai se candidatar. Ele sabe que não tem muito mais tempo de vida e quer fazer algo grandioso antes de morrer. Foder o país de vez.",
  "O foco dessa eleição vai ser no viadinho do Eduardo Leite, vitória fácil pro Bolsonaro, pois o povo não aceita ser comandado por um viado. ",
  "Eu acho que as elites tradicionais  podem acabar comprando a saída do Lula para ter alguma possibilidade de eleger um candidato de terceira via.\r\n\r\nSe vocês pararem pra pensar, os planos das elites até agora estão muito deslocados do cenário real da próxima eleição: temos todas essas discussões sobre candidatos de terceira via com apoio de grupos de poder muito influentes (Huck, Dória, Moro, Ciro), mas todo mundo sabe que as elites podem jogar todo o dinheiro do mundo nas campanhas desses candidatos que não vai adiantar de nada se a eleição envolver Lula e Bolsonaro.\r\n\r\nSe o Lula desistir, o PT passa de um dos dois únicos possíveis vencedores da eleição para um partido que talvez nem alcance o segundo turno. Nesse caso, a possibilidade do candidato de terceira via ir para o segundo turno contra o Bolsonaro é maior, o que serviria para unir todas as esquerdas e direitas \"anti-bolsonaristas\", sem ter que lidar com o antipetismo que dificultaria um segundo turno. Vale lembrar também que um governo de terceira via teria o argumento de ter \"mais governabilidade\", num sistema parecido com o do Temer, o que significa basicamente abrir as pernas para o centrão.\r\n\r\nEu acho que a saída do Lula é a única possibilidade das elites manterem sua influência diante da próxima eleição de alguma maneira. E como tem muito dinheiro e muito interesse envolvido nessa influência existir, faz bastante sentido que o Lula desista mesmo.",
  "O pessoal se esquece que o Vampirão fecha com o Bolsonaro.\r\n\r\n",
  "O gibeira vai levar em 2022, com ou sem o cachaceiro de nove dedos.\r\n",
  ">acreditando em político\r\n\r\nO Dória disse uma vez que só seria Governador e tá aí cogitando a Presidência.",
  "Eu disse exatamente isso hoje de manhã em outro fio, nem lebro do que se tratava.",
  "Nos dois primeiros mandatos o Lula estava melhor visualmente, bastante cabelo e positivo. Agora ele está velho, calvo e com cara de velho mal amado. Lookismo se prova real.",
  ">>3467373\r\n\r\n>Vídeo de 3 meses atrás\r\n\r\nPorra, OP, você nem ao menos. Todos sabemos que bolsonaro irá ganhar do molusco para deleite de todos, Deus nos abençoe.",
  ">>3467501\r\n\r\nO esquerdismo consome o homem.",
  "Não entendo o porquê dos anões acharem que Lula tem alguma chance. Sempre perco.",
  ">>3467516\r\nPuta merda, consigo sentir o cheiro do cérebro fritando.",
  "Bolsonaro também não irá se candidatar.",
  "Vocês levam o que o Lula diz a sério? Essa declaração tem tanta credibilidade quanto a que ele deu dizendo que não vai para as manifestações para não causar aglomerações.",
  "Kek. Quanta inonência, OP, nem ele acredita nessa merda.",
  ">>3467485\r\nEle também disse que não largaria a prefeitura para se candidatar ao governo do estado, kek.",
  "O Karl Marx do ancapistao está falando faz tempo que o real perigo é o Lula de você, pois traz a popularidade, os votos dos lulistas que votam pensando no Lula agindo por trás dos panos e blinda a candidatura dos ataques de corrupto.\r\n\r\nO grande problema é uma chapa Ciro/lula ou Datena/Lula por exemplo. Seria o que a Kirchner fez, emprestar a popularidade para um poste mantendo-se no poder, blindando-se das críticas e acusações por não estar oficialmente no poder. ",
  ">>3467629\r\nEssas chapas são impossíveis.\r\n\r\n",
  ">>3467643\r\nImpossível? Todos tem um objetivo em comum, anão.",
  ">>3467570\r\n\r\nVocê não viu nada.",
  null,
  "Quem está feliz com as eleições de 2022 é o Judeu. Ele terá todo o controle do país, mesmo o governo sendo de esquerda ou direita. Será que tem como exterminar esses malditos daqui?\r\nEles sempre irão agir por debaixo dos panos?",
  "Xiiiii...\r\nSe o Molusco não se candidatar o gado vai votar em quem? No Ciro?\r\nMas eu dúvido muito que isso aconteça.\r\nSeria a eleição mais sem graça da história.\r\nTodo mundo quer ver Bolsonaro vs. Molusco.",
  "Ele está é com medo de dar merda economicamente e ele ser culpado e o povo se revoltar.\r\nCom aconteceu com o fantoche da Kirschiner na Argentina.\r\nEle vai tentar colocar um poste de presidente e quem sabe ir de vice, aí se der merda ele culpa o poste e pega a foda fora, se der certo ele manda o poste dropar e ele toma o cargo.\r\n\r\nLula é o líder de um culto hoje em dia, PT virou um culto.",
  "Marketing, ele já falou sobre os planos dele pra presidência. Isso aí é pra chamar atenção.",
  ">>3467426\r\nBoa tarde, ABINfag.",
  ">>3467589\r\nBicha.",
  ">>3467780\r\n>Se o Molusco não se candidatar o gado vai votar em quem?\r\nTodo mundo sabe quem vai ganhar.",
  ">>3467847\r\n Bolsonaro.",
  "O Ciro está direto criticando a Dilma e o Lula. Então com certeza ele não vai se aliar com eles em uma possível vice candidatura. Vai ser Ciro x Bolsonaro então?",
  "Vai dormir, Peter.",
  ">PT, a mando de seu líder aceita se unir a Ciro para 2022\r\n>a condição é ter um vice do PT, '''fiel''' à Lula\r\n>Ciro é eleito **kek!**\r\n>Ciro sofre acidente e morre\r\n>vice do PT assume, ou seja, Lula assume\r\n\r\n''Ah, mas isso é muito óbvio anão! Além do mais, o PT não tem chances, blá, blá, blá...''\r\n\r\nE se o PT conseguisse eleger um aliado qualquer pra presidência, um vive qualquer e ainda '''o presidente da Câmara dos deputados'''?",
  ">>3467950\r\nQuanto vai ser o segundo turno? Em porcentagem.",
  null,
  ">>3467718\r\nPaudureci.",
  ">propaganda no jewtube\r\nVai ser incluso na casa do caralho.",
  ">ele acha que o TSE vai respeitar a voz do povo\r\nSe nos Estados Unidos a mídia esfregou o saco na cara da população e acabou em feijoada, imagine aqui no Centril? Porra, OP, sinto muito, mas é uma batalha já perdida. ",
  ">>3467426\r\n==TODO O GOVERNO BRASILEIRO PRECISA MORRER!==",
  ">>3467516\r\n>parabéns pra mim\r\nA vagabunda precisa de tanta aceitação social que até se congratula. ",
  ">>3467443\r\nProvavelmente está puto por ter ficado preso. Mesmo assim, no lugar do Lula, ficaria o mais quieto possível e curtiria meus milhões em algum paraíso  por aí. O cara poderia viver o sonho em algum lugar, mas prefere ficar no Cuzil dando a cara a tapa.\r\n",
  ">>3467587\r\nIsso. Ele nem tem partido, a chance de ele não se eleger é real.",
  ">>3469023\r\n>não se candidatar\r\nFix'd.",
  ">>3467718\r\n>piranha caiu no plano do scatfag e ainda acha que está por cima ",
  ">>3467426\r\n>Dória\r\n>Leite\r\n>Datena\r\n>Maneta\r\nMas nem por um casal de caralhos eles farão sombra à chance de vitória do Mito.",
  "O andrade teve um grande número de votos, imagina se fosse o molusco. Eu sei que foi fraudado, mas nada impede de fraudarem de vez.",
  ">>3467501\r\nTanto que esquerdistas só usam fotos de 2008 pra propagandeá-lo. Fotos atuais, só com iluminação e ângulo certos a nível atômico, em todo vídeo Lula aparece caquético.",
  "Nem se o Lula quisesse ele teria chances de ganhar.",
  ">>3469168\r\nEle tá estragado. Tá parecendo um rato.",
  "Do ponto de vista do Cachaça, seu maior erro foi não ter deixado um sucessor a altura.",
  ">>3468551\r\nNão ironicamente o brasileiro médio está mais redpillado e consciente da situação política e eleitorial do que o americano.",
  ">>3468450\r\n!!MITO! MITO! MITO! MITO! !!\r\n**ISSO A GLOBO NÃO MOSTRA!**",
  ">55%x45% no segundo turno em 2018 contra Haddad\r\n>eleito, governo merda, inflação galopante\r\n>implicando que esquerdistas não votariam em qualquer um com boa margem além do Bolsonaro\r\n>Bolsonaro ganha\r\nKek.",
  ">>3468450\r\nO terror dos irmãos de batalha.",
  ">>3470018\r\nQuem seria esse sucessor a altura?",
  ">>3470377\r\nNão sou o quotado, mas evidentemente o plano original era botar o Dirceu no lugar da Dilma. Não deu certo porque o envolvimento do Dirceu no mensalão queimou muito a imagem dele.",
  ">>3470407\r\nSe o Haddad fosse hypado pelo partido ou Lula 24/7 quem sabe ele poderia ter sido um sucessor de verdade mas ele possui zero carisma e nem os PTistas hardcore gostam tanto dele assim.",
  ">>3470284\r\nBoa parte dos pobres só votavam no PT por medo de ter os programas de assistência cortados. Agora que aprenderam que isso não vai acontecer podem finalmente parar para ouvir os candidatos, e inegavelmente o Bolsonaro está bem mais alinhado com os valores morais da classe B e C (descer o sarrafo em bandido; liberar armas; baixar maioridade penal; etc.) do que a esquerda que só que saber de direitos de travestis e feminismos.",
  "Lula tá perdido\r\n",
  ">>3471680\r\n>.\r\nFixado.",
  ">>3467718\r\nQual o nome completo dessa doente mental?",
  ">o Lula não quer e nem vai se candidatar\r\nNão é isso que as picas que você postou dizem, analfabeto funcional.",
  ">>3468551\r\nTambém temo isso.\r\nO filha da puta do Bidê não conseguia reunir nem meia dúzia de gatos pingados em seus comícios, mesmo aqueles antes da fraudemia mas ''ganhou'' de lavada mesmo assim.",
  ">>3471751\r\nCalma, Lula. Você não vai ganhar anyway.",
  "Dale Bolsonaro!",
  "Voto no Lula, Ciro, mas não voto neste merda do Bolsonaro de novo.",
  "Ele não é bobo, não quer que a bomba exploda no colo dele.",
  "Estou memando essa merda desde o ano passado. O Lula não concorrerá à presidência. ",
  "Lembrando que popularidade não garante vitória.\r\nBidê manda abraços."
]
