[
  "Algum tarôfag ou coisa do tipo poderia dizer algo sobre meu mapa astral? Eu literalmente tomei um fora de uma depósito pois a mesma disse que nossos mapas não combinam. Não tenho ideia do que aconteceu e nem se isso faz algum sentido",
  "Você só tem signo ruim no mapa. Por isso ela não te quis. Provavelmente você é transão e egoísta. Também é inteligente. A real é que ela viu que não há como te passar a perna e você só iria querer comer ela. Logo, ela pegou a foda fora.\r\nMas que mapa ruim, hein meua migo...",
  ">ascendente em peixes\r\nVocê é sojado fisicamente? As pessoas te acham fraco? ",
  ">>3467828\r\nMeu amigo, foi literalmente o que aconteceu. **fode não ser transao e calculista**",
  ">>3467836\r\nNão. Tenho um Shape bem ok ",
  "Sou da época que essa merda só servia pra saber qual cavaleiro de ouro você seria, hue.",
  ">>3467836\r\n>>3467828\r\n>esses anões que manjam dessas porras\r\n\r\nJá tiveram umas 3 depósitos que esfriaram comigo depois de descobrirem que sou ''de capricórnio''. O que a foda?",
  ">>3467845\r\nPelo menos, você é inteligente.\r\nMas pelo seu mapa, a imagem que se tem de você é um anão fdp.\r\nNão mostre mais seu mapa as vadias.\r\nVocê é o cara que tem que comer uma vez só e pegar a foda fora.\r\nTu não vai dar certo com ninguém. Só com alguem tão ruim quanto voce.\r\nEstou jogando a real.\r\nBoa sorte.",
  ">>3467871\r\nCapricórnio é frio e inteligente.\r\nFrieza atrai frieza.\r\nQual signo você tentou pegar? Cancerianas?",
  "Leonino com ascendente em touro e lua em virgem, dropem vermelhinhas.",
  ">>3467858\r\nEu lembro quando isso passava no canal 21.",
  ">>3467882\r\n>Tu não vai dar certo com ninguém. Só com alguem tão ruim quanto voce\r\nSsnti aqui. Mas eu não me considero alguém \"ruim\". Apesar de que nos meus últimos relacionamentos acabei danificando de algum modo minhas ex. ",
  ">>3467892\r\nEu só estava conversando com as vagabundas que queriam me dar. Elas perguntaram meu signo e quando eu falei foi desinteresse instantâneo. Não faço ideia do signo dessas putas, kek.\r\n\r\nLembrando agora, foram 4.",
  ">>3467899\r\nVocê é pão duro?",
  ">>3467925\r\n>>3467922\r\nRealmente, você não é um anão pra namorar.\r\nSe eu fosse você, só comeria as vadias e sumiria no dia seguinte. É o que dá certo pra você. Relacionamento você vai se magoar e magoar os outros. ",
  ">>3467957\r\nVocê está falando com duas pessoas diferentes, anão.\r\n\r\nEu só quero saber o porquê de as vadias aparentemente não gostarem de capricórnio porque 4 que estava demonstrando interesse deram pra trás depois que respondi de qual signo era, kek. El Cid e Shura são baseadíssimos, não entendi.",
  ">>3467929\r\nNão, inclusive sou muito gastadeiro.\r\nTenho algumas economias, mas nada absurdo.",
  ">>3467985\r\nCapricórnio tem fama de ser um signo cruel e mesquinho, além de frio.\r\nMinha pitanga é capricórniana e posso confirmar que, pelo menos no meu caso, minhas experiências com capricornianos são que eles são assim mesmo.\r\nAlso, sou Aquariano com ascendente em Aquário. Anões manjadores, joguem ratos.",
  ">>3467855\r\n>>3467899\r\n>>3467922\r\n>>3467999\r\n>>3468044\r\nÉ aqui? Fio abençoado.\r\n",
  ">>3467999\r\nMas tu só gasta com você. Foi isso que quis dizer. Anão com dinheiro porém egoísta. Gasta apenas com seu próprio prazer. Quando alguém te pede alguma coisa, você manda ir trabalhar.\r\nBaseado.",
  "Você tomou um fora porque ela não te queria. O mapa astral foi a desculpa pra ela ser educada.",
  ">>3468044\r\nDá certo. Vocês dois não tem coração.\r\nÉ difícil saber quem é o mais frio.\r\nPorém, ela terá mais êxito profissional que você.\r\nVocê vai falir em pouco tempo, por não saber usar cartão de crédito e querer sempre levar vantagem sobre as coisas.\r\nDeixe de ser tão egoísta.",
  "Tenha brio. Você não precisa deixar que vagabundas invadam seu espaço privado, use máscaras sociais.",
  "Caralho, essa foi a coisa mais imbecil a respeito de betar pra muié que eu já vi, parabéns.",
  ">>3468137\r\nNão costumo ser HIHI LEVEI VANTAGEM, porém tenho problemas com cartão de crédito mesmo. Also, enquanto somos considerados frios pela opinião da maioria das pessoas, não somos frios um com o outro, então acho que dá certo sim.\r\nObrigado pelos conselhos, anão!",
  ">>3467899\r\n>>3467999\r\n\r\nChequem!\r\n\r\n>>3468115\r\n\r\nIsso é verdade, não gosto de emprestar dinheiro, mas se necessário dou como uma pessoa benevolente.\r\nRealmente, gasto mais em meus prazeres. Quero que os outros se fodam.\r\n",
  ">>3467882\r\nPor qual motivo há tanto preconceito com pessoas de Escorpião?\r\nVárias vadias de RH não contratam pessoas desse signo por algum motivo que desconheço."
]
