[
  "Temos anões que trabalham em grandes software houses aqui? Estou pensando nessas famosas, Meta, Stefanini, Pelissari, Gft, Accenture, etc.\r\nPoderiam relatar qualquer coisa que acharem relevante? Quanto ganha um pleno/senior? Os benefícios são bons? Ter inglês fluente aumenta o salário? É fácil mudar de projeto? E dão oportunidade de aprender novas stacks? Tem muita reunião? Elas são produtivas?\r\n\r\nAnões que trabalham remoto para empresas internacionais também estão convidados para o fio.\r\n\r\nVou fazer 3 anos em uma software house de fundo de quintal (fui o 2º funcionário) e não posso reclamar do meu emprego. Após 27 anos de neetismo eles me deram uma chance, ganho o suficiente (7 mil PJ) e (acredito que) trabalho pouco comparado com a média. Ainda assim estou insatisfeito com vários pontos e me sinto estagnado.\r\n",
  ">Meta\r\nVocê diz essa da pica relatada?",
  ">>3467535\r\nFuja dessa merda.",
  ">>3467535\r\n>>3467545\r\nIsso. Não conheço mas a sede é bonitinha.",
  "Tem a Visionnaire tambem.",
  ">>3467545\r\nPor quê?\r\n>>3467560\r\nTrabalho nessa empresa há pouco mais de 5 meses e não tenho nada a reclamar até o momento. Me ofereceram 6,5k CLT como Jr + auxílio home office de até 500 reais + VA + VR **e plano de saúde, odontológico etc**. Fico alocado em cliente internacional que pede um pouco mais de 8h/dia, então todo mês ganho hora extra. Remoto permanente, quase não tenho cobranças e dá para shitpostar no /b/ enquanto trabalho.",
  ">>3467659\r\nE em questão de crescimento e aprendizado?\r\nEu gosto de trabalhar pro Sr. Shekels, gosto de estudar e utilizar novas tecnologias. Eles incentivam?\r\nE como é definido se o candidato é junior/pleno/senior? ",
  "São todas uma merda. Os funcionários sofrem lavagem cerebral constante e a pressão para entregar as demandas é imensa. O salário é abaixo do mercado e os benefícios são razoáveis.\r\n\r\n>Ter inglês fluente aumenta o salário?\r\n<Não. Lamber as bolas do gerente aumenta.\r\n É fácil mudar de projeto?\r\n<Só se você for incompetente. Se for um bom funcionário, esqueça.\r\n E dão oportunidade de aprender novas stacks?\r\n<Não, tudo é padronizado e nem pense em tentar inovar.\r\n Tem muita reunião?\r\n<Sim.\r\n Elas são produtivas?\r\n<Não.",
  ">>3467782\r\n>E como é definido se o candidato é junior/pleno/senior?\r\nNão faço ideia, eu era trainee em outra empresa e não tinha nem um ano de experiência quando fiz o processo seletivo, então era meio óbvio que eu só poderia ser Jr.\r\n>E em questão de crescimento e aprendizado?\r\nAinda vou ter minha rodada de avaliação e planejamento de desenvolvimento. Mas aqui tem bastante espaço para aprendizado, vivem fazendo workshops e possuem um moodle com bastante cursos introdutórios. Também estão começando a dar assinaturas de plataformas de aprendizado para quem tem interesse.\r\n>Eu gosto de trabalhar pro Sr. Shekels, gosto de estudar e utilizar novas tecnologias. Eles incentivam?\r\nSim, mas aí vai depender muito do projeto em que estiver alocado. Recentemente criaram um ''Meta Labs'', então quem tem interesse em mudar de stack ou começar a trabalhar com alguma tecnologia nova tem como buscar aqui dentro mesmo.",
  ">>3467844\r\nvs\r\n>>3467862\r\n\r\nUm fala que é uma merda, o outro fala que é ótimo. \r\nEstou conversando com uma vadia de RH, vamos ver o que vem por ai.\r\n",
  ">>3468159\r\nIsso sempre é loteria. Eu indiquei um amigo para a minha antiga empresa e ele caiu em um projeto bem merda, com cobranças meio malucas por parte do cliente e do PM. Quando eu estava lá era só uma daily e de vez em nunca a homologação das entregas no projeto em que fiquei alocado. Só não me senti mal porque ele havia acabado de ficar desempregado pois estava em um trabalho temporário. \r\nSe ficar ruim aqui eu simplesmente pulo do barco, o mercado está aquecido como a foda. Estou dando uma segurada na Meta porque a exposição internacional e o inglês cada vez melhor valem muito.",
  ">>3468645\r\nObrigado pela resposta anão. Vou continuar conversando com as vadias de rh ver o que me dizem. É foda o medo de trocar algo que esta bom tendo chances de ir pra merda mas acho que o salto vale a pena. A insegurança tem que ser controlada.",
  "Pescaria. Vão te fazer de escravo.",
  ">stefanini\r\nFuja dessa merda com todas as suas forças, empresa com gestão merda, salário abaixo da média e demanda gigantesca, essa porra quase me fez abandonar programarias de tanto estresse.",
  ">>3469044\r\nOnde você recomenda então? Startups tipo Nubank e Creditas? Bancos como Itau e Btg?"
]
