[
  "Por que os esquerdistas dizem que o bolsonaro é genocida? Ele não matou ninguém...\r\n\r\nA mesma coisa acontece com a vacina, todo mundo sabe que essa merda está causando efeitos colaterais, não é possível que existam pessoas tão cegas, é possível um ser humano ser tão irracional assim?\r\n\r\nAjudem um incluso.",
  "A resposta é Degeneração, Op.",
  ">tentando entender um esquerdista\r\nÉ tudo narrativa mental pra eles, na cabeça deles nós humanos podemos voar, mas o capitalismo nos impede pois criaram os aviões para vender passagem por dinheiro.",
  ">é possível um ser humano ser tão irracional assim\r\nSim. O único erro do Bolsonaro foi não ser um genocida de verdade.",
  "Genocida é que nem \"fascista\", é só um xingamento. Não quer dizer nada na verdade.\r\n\r\nTem esquerdista que chama até o Dória e o defunto de genocida.",
  ">socialismo é a cura\r\n\r\nEssa vagabunda nunca deve ter levantado uma cadeira na vida.\r\nIsso é o que me deixa louco, só resta matar esse tipo de verme.",
  ">>3468368\r\nAqui.",
  ">>3470517\r\nCom base nisso eles podem acusar qualquer pessoa. Essa pandemia fez com que todo mundo fosse taxado como doente até que se prove o contrário. O conceito de \"transmissão assintomática\" lastreou Lockdown, Máscaras e distanciamento \"Social\".",
  "Nunca vi um esquerdista chamar a China de genocida.",
  "Alguém da família não poderia meter processo em que fala isso não? Se você chama alguém de algo tem que provar.",
  ">>3470940\r\n>Bolsonaro\r\n>processar alguém\r\n\r\nKEK. Se alguém estuprar a filha dele, é capaz dele falar \"não vou dar queixa porque não quero entrar no jogo deles\".",
  ">>3470940\r\nPode, mas é inviável processar todo mundo que te chamou de genocida na internet. Provavelmente seria um tiro no pé também; um dos processos invariavelmente iria parar no STF que faria sua parte em frear \"o autoritarismo do presidente que deseja censurar a todos no judiciário\", ou outra lorota do tipo.",
  ">todo mundo sabe que essa merda está causando efeitos colaterais\r\nEstá?",
  ">>3468368\r\nOnde aconteceu o protesto da primeira pica? Londres? Incrível como nenhum esquerdista sai do Brasil pra um país mais ainda à esquerda, é sempre pra um país mais liberal, onde vivem bem melhor, hue.",
  "A mentalidade esquerdista é centralizadora.\r\n\r\nOu seja, não pensam individualmente, pensam naquilo que o \"clan\" pensa ou manda pensar. Se o \"núcleo\" diz \"genocida\", não importa o que embasa a afirmação, ela simplesmente será repetida ad nauseam. Quando questionados, recorrem à algum braço do \"núcleo\", como a mídia, para obter um pacote explicativo pré-preparado, como o \"muh ciência\".\r\n\r\nSimples assim.",
  "Para quando o genocídio realmente acontecer, eles terem a quem culpar. \r\nDetalhe que o Bolsonaro tentou impedir a entrada das vacinas da pfizer no Brasil. Logo os genocidas serão os esquerdalhos que patrocinam estas vacinas. \r\n\r\nMas estamos numa época onde palavras são trocadas e atiradas no vácuo sem nenhum esmero. \r\nNunca se viu tanta dissonância cognitiva no mundo como vemos hoje. "
]
