[
  "Por que os indígenas de outros países construíram civilizações e os índios bostileiros usavam cabanas de palha? Puta que pariu, até nisso o Bostil era pior.",
  "Bump.",
  "Boa pergunta, OP. Bump.",
  ">>3468390\r\nÍndio é merda.",
  "Pergunta para os índios.",
  null,
  "Os Incas tiveram ajuda de aliens, sairam dois malucos do lago Titicaca e mandaram as vermelhinhas pra eles.",
  "Simples.\r\nQuase a mesma lógica do Mar mediterrâneo se desenvolver enquanto o norte da Europa era Bárbaro.\r\nO sul do México que é onde esse povo surgiu é a literal esquina das Américas, esses índios tinham contato com os apaches americanos, com os caribenhos e com os do sul, logo, essa maior troca de informação trouxe mais cultura e tecnologia.\r\nAlém disso, o que um esquimó Alasca/Canadá evoluiria num lugar que neva 10 meses por ano?\r\nO que um tupi com uma fodendo floresta amazônica o isolando de tudo e todos evoluiria?\r\nAlém disso, com aliens descendo e entregando astrologia e matemática de bandeja até eu.",
  ">índios dos EUA\r\n>guerreiros\r\n>maxilar quadrado\r\n>0% de calvície\r\n>donos de casino\r\n\r\n>índios bostileiros\r\n>vagabundos herbívoros\r\n>gordos sem queixo\r\n>literais cuckolds e alcólatras\r\n>assantantes de estrada (\"pedágio\")",
  "Por que os mediterrâneos construíram civilizações enquanto os germânicos viviam em barracos de palha? Puta que pariu, até nisso os negros da neve eram piores.",
  "Porque os o Brasil é abundante em recursos e eles eram Neets.\r\nVocê geléia wageslave?\r\n\r\nPor que você não está construindo uma civilização ou ao menos uma casa ao invés de ficar na frente do PC o dia todo?\r\nPerdão, esqueci que você é escravo.\r\n\r\n>ele trabalha pra comer\r\nPerdi.\r\n\r\nÉ época de manga, vou ali encher o bucho.",
  ">índio brasileiro\r\nIsso não existe. A identidade brasileira é constituída pelo catolicismo e pela cultura ibérica. ",
  "A civilização amazônica declinou antes da chegada dos europeus. Além de ignorarmos culturalmente esses povos. Em toda América Latina há excelentes museus de povos pré-colombianos, talvez por descenderem em maior proporção a essas etnias que em nosso caso. Um exemplo do desdém nacional: diz-se que quando estrangeiros visitavam Belém, o prefeito da ocasião dava cerâmicas e outros artefatos como lembrança aos visitantes. Um dos grandes sítios arqueológicos de Santarém foi ignorado e virou um porto. Quando chove é fácil encontrar cacos que são vendidos ou ficam nas casas das pessoas sem maior consideração ao valor histórico dos objetos. Soma-se o fato da densidade e comportamento da floresta em contraste à geografia e vegetação andina; recentemente começaram-se a encontrar estruturas enormes de elevação de terra no Acre graças à abertura de pastos. ",
  ">>3468512\r\n>>3468521\r\n>ajuda dos aliens\r\n>astrologia",
  ">>3468605\r\n>recentemente começaram-se a encontrar estruturas enormes de elevação de terra no Acre graças à abertura de pastos\r\nCadê?",
  ">>3468633\r\nPesquise por \"geoglifos do Acre\".",
  "Os indígenas do Brasil são todos imigrantes da região amazônica. Provavelmente aconteceu um colapso na civilização que existia ali e eles vieram pro leste. Os índios daqui são basicamente uma civilização pós-apocalíptica.",
  ">ele não sabe das pirâmides na Amazônia\r\n>ele não sabe da cidade do manuscrito 512 ",
  "Não existem montanhas na Amazônia, por isso que os índios de lá não construíam em pedra. \r\n\r\nO Peru é uma cordilheira rochosa gigante, como os monumentos em pedra duram para sempre, chamam mais atenção. \r\n\r\nO homem pre-industrial em geral era dependente do seu meio. ",
  ">>3468672\r\n>você nunca será um Ubirajara pós-apocalíptico\r\n>para que viver? ",
  ">>3468735\r\nVocê ainda pode ser o Ubirajara pós-FUNAI.\r\nCOME HOME, LAZY MAN.",
  null,
  "==O JUDEU CABALISTA ME DEVE O ACESSO AOS REGISTROS AKÁSHICOS! EU DEMANDO SABER COMO ESSAS CIVILIZAÇÕES MORRERAM!==",
  ">>3468774\r\nProcure sobre meditação do templo interno e peça para seu animal espiritual te mostrar.",
  ">>3468555\r\nPor que que eles parecem tanto com japoneses bronzeados e não detém da mesma inteligência?",
  ">>3468811\r\nInteligência pra quê?\r\nEles viviam bem. Diferente dos japoneses que viviam lutando por pedaços de terras daquela ilha minúscula.",
  "Gado. \r\n\r\n1/3.",
  ">>3468907\r\n2/3.",
  ">>3468914\r\n3/3.\r\n\r\nHá interesses maiores, maiores até mesmo do que o academicismo medíocre, para que tais coisas permaneçam ignoradas. \r\n\r\n",
  "Eu lembro de ter lido algum doido dizendo que alguns séculos antes dos europeus chegarem existia uma civilização descente no matagal amazônico, aparentemente alguma doença matou grande parte dos nativos e em algumas décadas a floresta já tinha tomado conta de tudo",
  ">o vira-lata está com o rabo tão em chamas que está tentando usar índios como argumento agora\r\nSe você não fosse um macaco burro, que só sabe chorar no chan sobre como o país que vive é ruim, saberia o motivo.",
  "Quero ver é algum desses índios sojados encarar um goitacá no mano a mano.",
  ">>3469418\r\n>descente",
  ">>3468811\r\nOs Filipinos e viet também são japoneses bronzeados.",
  "Porque eles não construíram impérios que pudesse subjugar outros a gerar escravos para bancar obras como essas.\r\n\r\nO índio vive com o propósito de se estar aqui: comer, reproduzir e viver, com liberdade e sem grande sobressaltos. ",
  "Porque eles não precisavam, não precisavam nem desenvolver a agricultura, bastava ir para o mato pegar fruta e peixe e depois ficar dormindo na sombra. ",
  ">ele nao conhece a civilizaçao marajoara\r\nObrigado Paulo Freire.",
  ">>3468605\r\nBaseado. A ignorancia sufoca ate mesmo o nosso passado.",
  ">>3469732\r\nNão acho. Muitos deles tem um fenótipo diferente, beiços volumosos e na estrutura facial um pouco mais macacóide. Os índios brasileiros, pelo menos os amazonenses e alguns outros, tem lábios menores e estrutura facial similar a do japonês, tirando excessões.",
  ">>3468532\r\nSou 1/4 índio e tenho maxilar quadrado e cabeleira forte. Você falha.",
  "==É só ser um índio rico das matas==",
  ">>3468555\r\n>abundante em recursos\r\nComer mandioca e caçar macacos não é tão simples quanto parece, a grande maioria dos índios passavam dias sem comer. Por isso são baixinhos e não tinham músculos definidos. ",
  "Lurk Moar.",
  ">>3468932\r\nE por que querem essa ignorância? ",
  ">>3470186\r\nNunca viste um único índio na tua vida, isso é certeza. ",
  ">>3471499\r\nE você passa o dia inteiro no sinal com a sua família pedindo esmola.",
  "Baseados.",
  ">>3471499\r\nTem uns tipos mais negroides no sul, provindo da Lagoa Santa mas os do Norte são assim mesmo a não ser que tenha se misturado com pardos.",
  ">>3468605\r\nÉ a mesma cultura. Hoje, se você vai ao Emilio Goeldi, em Belém, acadêmicos federalóides cagarão nas calças enquanto vomitam gritando \"nããão, marajoara era uma cultura diferente das pré-colombianas, meeooo\", mas a realidade é que vivemos no terreno de uma grande nação, e a burrice **disfarçada de inteligência impúbere** de pessoas como o OP podam-nos de entender a real dimensão do passado \"sul\" americano. ",
  "Indìgenas brasileiros tiveram tudo de mão beijada, por isso nunca se esforçaram em nada nem progrediram como sociedade. "
]
