[
  "R$ 13.500.000,00",
  "Minha tia ganhou um milhão nisso em 2020, a primeira coisa que fez foi parar de falar com toda a família e depois comprou uma picape e duas casas.\r\nEm menos de um ano já está fodida a ponto do filho ter que ajudar na conta de luz.",
  ">>3469893\r\nUm milhão, para quem é endividado, hoje em dia, é quase o mínimo para ter a possibilidade de, no longo prazo, sair da miséria. Por outro lado, um milhão para um anão comum é a passagem para o sucesso, se souber segurar a ânsia momentânea e empreender bem ou investir.",
  "Se os anões fizessem junto, levariam 1 milhão no mínimo. ",
  ">>3469942\r\nEu pegava a foda fora do pais.",
  "Dei a dica ontem, Lotofácil estava 7 milhões.\r\nSó teve um vencedor. \r\n\r\nLotofácil é 1 em 3kk.\r\nQuina é 1 em 24kk.",
  ">>3469857\r\n>https://www.loteriasonline.caixa.gov.br/silce-web/?utm_source=site_loterias&utm_medium=aplicativos#/quina\r\nExiste alguma maneira de preencher no site de forma automatizada?",
  "Alguém sabe um lugar seguro para receber os números da loteria? Eu vi uma tal paulinha BBB que acertou mais de 50 vezes na loteria e inclusive acertou os quinze números lotofácil da independência, mas eu não confio em gordos. Tem um escritor que ganhou mais de 70 vezes, mas parece confuso. Algum programadorfag pra me ajudar? Pago por um programinha de geração de números, baseados em concursos passados. Dizem que há dias específicos para jogar.",
  ">>3470098\r\nDescreva como seria o programa? Posso criar um projeto e todos programadores do chan poderiam contribuir.",
  ">>3470043\r\nEu tenho visto diversas pessoas vendendo salas no telegram, onde semanalmente fazem 14 números e eles dizem que é basicamente é certo um jogo vir premiado. Lotofácil é realmente \"fácil\" assim? Vi gente ganhando centenas de jogos.",
  ">>3470109\r\nBem, andei pesquisando e vi diversos caras vendendo salas dando os números pros jogos e vi um vídeo de uns dez minutos de um cara, onde ele diz que quase sempre ele faz 14 números da lotofácil, ou uma quina na mega, etc. Ele dizia que se deve jogar pros jogos de segundas, quartas e sextas e há uma padronização baseada nos jogos anteriores e fielmente segue esse padrão.",
  ">>3470109\r\n>>3470141\r\nEle pegou os concursos anteriores e com isso ele analisou os jogos, fez um programa que gera os números e os joga. Ele disse que demorou seis meses pra analisar os números, ver os dias que caíam e começou a apostar. Na primeira semana acertou treze e depois foi só quatorze. Dá pra tirar uma boa grana semanal. Em torno de uns 2-3k.",
  ">>3470116\r\nDas tradicionais, é a com a maior probabilidade de acerto.\r\n\r\nTem o dia de sorte, que é 1 em 2kk, mas os prêmios costumam ser me menores.\r\nTambém tem a Loteca e a Lotogol, mas o resultado delas depende de fatores diferente.\r\n\r\nhttps://www.mazusoft.com.br/lotofacil/confere.php\r\n\r\nEu já ganhei uns 100 contos na lotofácil da independência. \r\n**Em contrapartida, fiz 300 reais em jogos.**",
  ">>3470195\r\nAcho que realmente há um padrão. Não é possível alguém acertar 70 jogos assim na sorte.",
  ">>3470195\r\nImagina toda semana ir na lotérica e sacar de 500 a 3k? Puta merda.",
  "Tudo lorota pra pegar trouxa. Qualquer um pode muito bem falar o que quiser e colocar alguma informação real mas que não necessariamente está ligada com a afirmação, para passar credibilidade e convicção. Único fato é que existem combinações menos proibitivas e que estão mais centradas na curva de sino. Eu escolher fazer cinco jogos ao acaso ou fazer cinco jogos com uma regra de geração procedural de vizinhança de combinações produzem resultados completamente diferentes ao longo do tempo. ",
  ">>3470299\r\nM-mas eu vi os perfis no instagado e realmente, uma vagabunda posta nos stories ela indo receber os prêmios e indo ao banco, quando o prêmio é grande demais. Ela já pegou prêmios de meio milhão, se quiser veja você mesmo. **paulinhaleittee é um deles.**",
  ">>3470299\r\nEu percebi também que as vezes esse pessoal faz cinco/sete dezenas, pras chances aumentarem !!MUITO.!!",
  ">>3470334\r\nEla vende bolões **e sonhos**, anão.\r\nNão tem como prever os números de loteria, só se você partir da premissa de que o jogo é adulterado, mas partindo dessa premissa, o que te faz pensar que conseguiria ganhar?  ",
  ">>3470334\r\nVi os videos dela... Isso me cheira a falcatrua, com certeza ela conhece alguma brecha ou tem alguém de dentro passando pra ela o esquema. Em um dos vídeos ela mostra um bilhete com código de barras manchado por álcool..."
]
