[
  "Meus pais me odeiam por ser Neet. As coisas estão apertando aqui em casa, contas chegando, dinheiro faltando e eu não faço nada o dia todo. Tenho 25 anos e nunca trabalhei, estou prestes a ser chutado de casa. \r\nNão sei o que fazer, não sei o que acontece comigo.",
  "Você precisa se matar, entendeu? Its over, para você. ",
  ">>3468641\r\nMesmo com eles não gostando de mim, acho que isso só pioraria tudo para eles. Apesar de tudo, ainda sou o filho deles.",
  "Eu acredito em você, OP. Começe a malhar, comer melhor e procure um subemprego.",
  ">>3468682\r\nEntão só tem como seguir em frente, camarada. Do chão a gente não passa, lembre-se disso. ",
  "Gerente de uma grande empresa aqui, segue o caminho das pedra:\r\n\r\n>vá para o site graphicriver.net e olhe os currículos que estão bombando na categoria resume\r\n>não gaste seu dinheiro comprando, procure o template de currículo no Google e baixe ele de graça\r\n>preencha todos os campos, salve como PDF\r\n>não esqueça de colocar uma frase dessas em seu currículo ou no e-mail de apresentação \"Profissional dinâmico e proativo visando contribuir para o aumento das vendas, buscando despertar o interesse dos clientes pelos produtos ofertados. Estou disposto a propor melhorias nos processos das operações diários. Tenha facilidade de aprendizado de novas tecnologias. Sei trabalhar em equipe e alcançar metas.\"\r\n>imprima/envie para os principais sites de emprego da cidade\r\n>???\r\n>Profit\r\n\r\nNão precisa trabalhar de caixa de supermercado, se você manja um pouco de inglês e não é 100% incluso no computador você consegue coisa melhor, como por exemplo analista de marketplace.",
  "Sua casa caiu. Desejo-lhe sorte no mundo.",
  ">>3468724\r\nSó com o ensino médio? Acho difícil.",
  "Se está precisando de emprego, vá na Agência do Trabalhador mais próxima. Algumas empresas que abrem na sua região costumam fazer processos seletivos por lá.",
  "Mate seus pais e enjoe a cadeia.",
  "Imagina ser odiado pelos próprios pais por não ter dinheiro. Pelo menos o OP sabe que sua família só quer te sugar financeira.\r\nConsiga um emprego e saia dessa merda o mais rápido possível.",
  ">>3468844\r\nFoi o que esse baseado neet fez, é literalmente um anão.",
  ">>3468724\r\nObrigado, anão. Vou averiguar. ",
  "Bump."
]
