[
  "==INICIO O WEBM FIO DESSA SEMANA!==\r\n\r\nPeguem do fundo do baú.",
  null,
  ">webm\r\n<mp4\r\nJá começou falhando.",
  "**Não floode**",
  null,
  "Eu não tenho webm nenhum comigo.",
  ">>3468732\r\n>>3468739\r\nImagine o cheiro.",
  "Por que você colocou essa merda de música de zoomer no vídeo, filho da puta? Ficou uma tremenda merda. Respeite o Paulo Ricardo, macaco.",
  ">>3468807\r\nEu não coloquei nada, você está falando com o anão errado.",
  null,
  "Flood.",
  ">não flode",
  null,
  ">>3468918\r\n",
  "A música de fundo estraga o vídeo e seu filename está escrito errado.",
  null,
  null,
  "**Não floode.**",
  null,
  ">>3468985\r\nPare, Emerson!",
  ">>3468995\r\n>floyd",
  "JESUS FOI UM PROFETA!\r\nAS PALAVRAS DITAS POR ELE SÃO \"SOU UM BOM PASTOR\" E NÃO \"SOU O MESSIAS\".\r\nTODOS OS MILAGRES E A AFIRMAÇÃO DE JESUS SER DEUS FOI INVENÇÃO (((DELES))).\r\n\r\n>3:23",
  ">>3469008\r\n",
  null,
  ">>3469018\r\n>floyd",
  "Flood.",
  ">>3468993\r\n",
  null,
  ">>3468732\r\nR-rapaz, onde encontro mais vídeos japoneses do gênero?",
  "FLOOOOOOOOOOOOOOOOOOOOOOOODDDDD!",
  null,
  ">>3469088\r\nAcho que peguei esse naquele site que pega videos do youtube e tok tok. Se algum anão souber o nome do site e deliverar, porque eu me esqueci.",
  null,
  ">>3469070\r\nEU VOU TE ACHAR MLK CARALHO",
  ">>3469131\r\nTem alguns:\r\nhttp://twidouga.net\r\nhttp://twidouga.com\r\nhttp://tk2dl.com\r\n\r\nE esse que descobri ontem e que ainda não contei pros anões:\r\nhttp://tw.monstics.com",
  ">>3469131\r\n>Floode",
  ">>3469120\r\n>esse segundo video\r\n>essa gozada rápida com menos de 20 bombadas na buceta\r\nCaralho a buceta dessa depósito deve ser mais apertada que metro na hora do rush. Nem eu que sofro de uma ansiedade fodida gozo assim rápido com minha carambola.",
  ">>3469120\r\n>>3469120\r\nEsse cara do segundo vídeo tem o pau idêntico ao meu. **É até precoce igual**",
  null,
  "Engraçado ouvir de um senhor pederasta, celibatário, conselhos para se tornar homem. Estou cansado dessa cagação de regra para tudo. Tem que ser isso, tem que ser aquilo. Tem que ser é porra nenhuma. Seja o que você quiser. Eu fecho com Crowley.",
  null,
  null,
  ">>3469658\r\n>esse primeiro\r\n\r\nAlgum anão poderia deliverar essa música? O Chazão não conseguiu achar.",
  "Floyd.",
  null,
  "Flood.",
  ">>3469842\r\nQue chute potente.\r\nQual o nome do baseado?",
  "Porra de flood do caralho.",
  ">>3469870\r\nDesconheço.",
  "Floodando.",
  null,
  null,
  null,
  "Jorge Floid.",
  null,
  null
]
