[
  "Para os anões!",
  ">tur\r\n",
  ">7:10 \r\n>esse galo \r\nImagina de madrugada. ",
  ">Amy whinouse",
  "Ela é retardada? ",
  ">>3468328\r\n>na sala 9:10 \r\n>vai ver tv ou um filme \r\n>COCORICÓOOOAAAAAAAAAAAAAAAAAHHHHHHHRRRRRRRRRRRR \r\n",
  ">>3468352\r\n>aqui é o ventilador u, a janela \r\n>COCORICOOOOOOOOOOAAAAAAAAAAAARRRRRRRRRRRHHHHHHHHHHHH ",
  "Eu não ironicamente namoraria com essa princesa.",
  ">>3468365\r\n>Glauciele Smity",
  ">>3468328\r\nMinha vizinha tem um galo que canta mais alto que isso aleatoriamente pela madrugada.\r\nPelo menos já me acostumei.",
  "Perdendo duro com esse fio.",
  ">>3468421\r\nAcho que ela já namora.",
  ">>3468471\r\nMuito esculacho deixar galo tão perto assim, sorte sua acostumar, muita gente não consegue. ",
  null,
  ">>3468535\r\nCom certeza, ela já namora.",
  ">>3468535\r\n>paga aluguel\r\n>esposo é catador de lixo\r\n>mete 7 filhos\r\nPuta que pariu.",
  "LEGAU NÉ HHÉÉÉÉANH",
  "== CARALHO, É A YOON DO STAYC VERSÃO BRASILEIRA. ==",
  ">>3468617\r\n>3,6 milhões de seguidores no tico e teco\r\nPorra, dá para ter isso tudo e ser pobre fodida desse jeito?",
  ">>3468643\r\n",
  "Kek, alguém teria perdido por aí aquela pardinha do morcego? ",
  ">>3468634\r\nMas tem casa limpa. Segundo ela. Trabalho infantil. Provavelmente. ",
  ">>3468676\r\nKek. Finalmente cabelo de arvore de natal.\r\n** Nem ao menos se parece, anão. Compre um óculos. **",
  ">>3468689\r\nFaça o seu também! ",
  ">>3468328\r\nAcordei a macacada.",
  ">scq ela força geladeira vazia no chan",
  "Coitadinha.",
  "Puta merda. \r\nDesabei quando percebi que o tripé de iluminação, LIGUITI, era pra ser LIGHT. ",
  ">>3468535\r\n>>3468617\r\n>fazendo dinheiro\r\n>mais bem sucedida do que eu nos meus quase 30 anos\r\nDe imediato a risada sumiu da minha cara. Ninguém sabe até onde o poço vai, se um dia descobrirem, me encontraram lá.",
  ">>3468900\r\nEm favor dos meus duplos.\r\n>encontrarão",
  ">>3468900\r\n>>3468926\r\nTente ser um influente analógico. ",
  "Calma, isso é realmente uma depósito e não um traveco danificado?\r\n",
  "Jesus, se relacionar com essa criatura não parece uma boa ideia.",
  "Cadê a história que ela é infértil e pediu pra mãe ter o filho dela, pegou a porra no namorado e deu pra mãe, que no final perdeu o rebento e a danificada ficou inventando história no PS.",
  ">>3470874\r\nMostre.",
  ">>3468676\r\n>sabendo nome e grupo\r\nVadia ou viado.",
  ">>3470902\r\n>mostre\r\n>eu que estou requestando",
  ">>3468617\r\nMeua migo... Eu estava em mais um acesso de tristeza assistindo o \"Tur\", mas após ver estes ganhos e estes seguidores, eu fiquei legitimamente feliz por ela. Espero tudo de melhor em sua vida lúdica e profissional, e que tenhamos um efeito \"Ednaldo Pereira\" onde as pessoas buscam a simpatia acima do escárnio para com a criadora de conteúdo. Zombem o quanto quiserem, mas a Glauciele já venceu.",
  "Sudestina média.\r\nMineiros são puro lulz.",
  ">>3471115\r\nEstamos no aguardo. Eterno.",
  ">>3471449\r\nSecundo. Te desejo o mesmo, anão.",
  "Minha, gente. Como vocês podem ver eu achei ela perfeita! \r\n\r\n[spoiler]Legal. HannHãHaaan[/spoiler]",
  ">tur ",
  "O gabinete virou banco.\r\n\r\n**legal, né, HEUHUEHÃNAN**",
  "Essa voz de tia dela estraga tudo.",
  "Todo mundo tem quarto e guarda-roupa, menos a filha bugada. Gostei do peitão dela, faria.",
  ">>3473160\r\nQue peitão?\r\nAlso, todo mundo chamando de ELA e essa porra é claramente um traveco. Que diabos está acontecendo aqui?",
  ">>3473160\r\nProve."
]
