[
  "O velho viado falou que vai espalhar o meu celular (falso, que usei pro trote) pra todo mundo ficar sabendo (sabendo o quê?) se eu não parar de ficar ligando pra ele fazendo gracinha (não estou). Eu nem dei atenção e fingi que não  vi.",
  "Se você soubesse o que acontece na sala da mimha casa.",
  ">>3468818\r\nO que acontece?",
  "Esse velho não cansa? Perdi, apaga essa bicha logo.",
  ">>3468901\r\nComo?",
  ">>3468947\r\nMarca de transar com ele em um lugar isolado e já era, ele tá praticamente apaixonado, vai estar de baixa guarda. Facada, fogo, tiro, você que escolhe.",
  ">>3468967\r\nE depois, o xadrez.",
  "Ele acabou de jogar um papelzinho com o \"meu\" telefone pra persuadir, perdi!",
  "Ele me seguiu no caminho de casa e pela primeira vez ficou gritando \"você fica ligando pra minha loja, o homem lá vai te dar no pau, estou te dando o boi, se você não parar vou te matar\" e mais pra frente ficou gritando \"é, ANÃO, você fica me ligando, né? Tá querendo ficar comigo?!\" com uma entonação de esquizofrênico. O que eu faço com essa bicha, anões? Ignorar não adiantou, mandar parar, atacar com trote também não. Engraçado que, se for verdade, ele está tendo o troco da encheção de saco, hue.",
  "Qual é a desse velho viado? Me deixe antenado.",
  "Este é um ritual para você se tornar uma velha bicha também. É um convite para acessar as outras boards, não ignore.",
  ">>3472521\r\nFaz uns dois anos que ele fica me seguindo na rua, no último ano ele começou a abrir a boca, fica me elogiando, e depois começou a me oferecer dinheiro pra dar de mamar a ele. Já pedi pra ele parar, já xinguei, já mandei entregar duas pizzas pra ele pagar e ele não para. Agora está falando que eu estou ligando pra loja dele sem parar.",
  ">>3472432\r\nAnão, você vai ter que chupar o pau dele, é o único jeito de fazer ele parar.",
  "De novo essa merda desse fio e você ainda não foi até a delegacia prestar queixa por importunação sexual ou bateu nele. Você está começando a irritar esse chan.",
  ">>3472671 \r\nTem que ser delegacia? Tem um negócio da polícia aqui perto.",
  ">>3472690\r\nAnão, é mais fácil você dar de mamar a ele, satisfaça a sede dele, ele vai parar, acredite em mim.",
  ">>3472671\r\nSe eu prestar essa queixa eles vão investigar e descobrir que o número que eu usei pra mandar as pizzas está no nome de um nortista aleatório e me incriminar?",
  ">>3472690\r\nSim, porra.\r\n\r\n>>3472703\r\nClaro que não, porra. Nunca vão descobrir isso e é só negar tudo.",
  ">>3473019\r\nO velho anotou esse número e o motoboy também tem registrado."
]
