[
  "O que acontece aqui e aqui?",
  "Homossexualismo.",
  ">>3468790\r\nPraias desertas, plantações de arroz e sacoleiros.",
  "Vento, soja, pinheiros, cebola e pessoas legais.",
  "Reza a lenda que os master arianos vivem nesses locais.",
  "Sou gaúcho e não sei. Acho que nada.",
  "==Praia do CASSINO!!!==",
  "Lagoa dos Patos e Lagoa Mirim. Só há água suja, anão.",
  ">>3468833\r\nChequem esse id.",
  "Frio, vento, água do mar parecendo um copo de nescau. ",
  "Homossexualismo subaquático.",
  "Basicamente isso aqui. Mato, areia e meia dúzia de gente.",
  ">>3468831\r\nTirando a soja, anão acertou. Pessoas legais também é questionável, se você confundir personalidade legal com alguém desesperado por conhecer um ser humano novo.",
  ">>3469702\r\nPS: não me surpreenderia que esse fio fora feito por um gaúcho, dado que nascidos no RS ignoram completamente a existência desse braço sul litorâneo. ",
  "Por qual motivo essas praias não estão infestadas de turistas? Parece ser um local bonito, é por falta de estrutura para acomodar o pessoal?",
  ">>3469736\r\nPraias do RS são uma merda por esses motivos >>3469611\r\n",
  ">>3469702\r\nO que mais tem em Mostardas é plantação de soja, quase ninguém mais planta arroz.\r\nAs pessoas de lá são fáceis de se lidar, eu trabalhei na região por um tempo.\r\n\r\n>>3469736\r\nÁgua gelada e falta de infraestrutura. \r\n",
  ">>3469664\r\nAlguém com visão **e muito dinheiro** conseguiria facilmente transformar alguma dessas praias em um balneário cinco estrelas. Falta interesse e visão para isso. ",
  "Pescadores portugueses que vivem da mesma forma por uns 300 anos seguidos.",
  ">>3469764\r\nNão dá. O litoral centro-sul do RS é pouco balneável, só alguém com muita visão e dinheiro pra conseguir extrair algo dessa zona. Isso sem contar que boa parte é protegida como parte da Estação Ecológica do Taim e do Parque Nacional da Lagoa do Peixe.",
  ">>3469757\r\nÁgua gelada não é problema. Arraial do Cabo possui águas congelantes a maior parte do ano e fica lotada de turistas. Só precisa ser bonito, ter uma infraestrutura mais ou menos e ser forçada à exaustão na mídia/redes gadais. ",
  ">>3469785\r\nNem fodendo que eu quero meu estado sendo forçado à exaustão na mídia ou redes infernais. A FODA FORA, AMIGO. A FODA FORA.",
  "Não sou geólogo, não posso responder.",
  ">>3469757\r\nBueno, não negarei a experiência do confrade e levarei como aprendizado.\r\n\r\n>>3469736\r\nHá um turismo muito específico: trilheiros de 4x4 sulistas, windsurfeiros do conesul e a baixa casta da metade sul gaúcha. Sem dúvida, é um terreno fértil para investimentos. Porém, a própria geografia do local não apetece muito aos voltados ao mar, no entanto, é um bom terreno para aqueles que tiverem olhos voltados para a lagoa. ",
  ">>3469824\r\nSeria melhor se tivesse a Cisplatina, é tipo a cereja do bolo que completaria a forma do estado bostileiro.",
  ">>3469859\r\nSe o RS+SC fossem um país independente desde os 1800, estaríamos proporcionalmente a frente do Uruguai em quase todas as medidas de mensuração de qualidade estatal.",
  "Muito amor com bumbum.",
  ">>3469824\r\nSe o governo não fosse tão cuckado poderia liberar a região para caça, melhor do que ficar vendo centenas de capivaras esmagadas pela estrada.",
  ">>3469764\r\n>frio do caralho quase o ano inteiro\r\n>ventos de 500km/h\r\n>água marrom\r\nNão.",
  "Se você soubesse ficaria enjoado.",
  ">>3470103\r\n>água marrom\r\nIsso nem ao menos faz sentido. Essas praias ficam no meio do nada, não há como existir poluição. ",
  ">>3470123\r\nVocê é meio burro.",
  ">>3470134\r\nE você provavelmente é um caipira que, com sorte, foi à praia uma vez na vida.\r\nNão existe essa merda de água marrom sem poluição, macaco. ",
  ">>3470153\r\nVocê vai longe na vida.",
  ">>3470153\r\n\r\nCaralho, você é muito burro. Perdi.",
  ">>3470123\r\nA água do RS pra baixo de Torres é turva, anão. Eu já fui em todas essas fodendo praias. Não que seja um problema pra mim, mas o gado sempre gosta desses lugares de água esverdeada e o caralho. Isso depende de várias coisas, não é só poluição.",
  ">>3470182\r\nSim, sou burro.\r\nJá fui em dezenas de praias do RJ, ES e SP. Nenhuma com \"água marrom\", a não ser devido a poluição. Esse deve ser um fenômeno sui generis do RS. Ao cruzar a fronteira entre SC e RS a água do oceano vira Nescau. Vá mamar uma foda, macaco. ",
  ">>3470198\r\nIsso tudo bem. As praias do ES possuem a água mais escura que as do RJ, por exemplo. A água não é totalmente cristalina. Só que entre isso e a água ser MARROM, há uma grande diferença. ",
  ">>3470214\r\nÁgua marrom da soma da temperatura fria mais a movimentação da areia, **macaco** cidadão. É a faixa litorânea mais extensa do mundo, estando mais perto, em seu ponto mais austral, da Antártica, do que das principais praias do nordeste brasileiro. ",
  ">Água marrom da soma da temperatura fria mais a movimentação da areia\r\nTirou essa literalmente do cu. KEK.",
  ">>3470325\r\n>>3470272\r\nQuotando.",
  ">>3470325\r\nMeu chapa, uma crítica sua fundamentada em ad hominem, dadas informações que você mesmo já passou no fio, é absolutamente irrelevante.",
  ">>3470350\r\nMas ele já foi na praia ver a água, anão.",
  ">>3468790\r\nRisco de quê?",
  ">>3470816\r\nAcho que é um daqueles mapinhas da gripe chinesa.",
  ">>3470366\r\nSe ainda não foi, eis uma boa sugestão para entender a geografia do local.",
  "Quarto reich.",
  ">>3471210\r\nEsse é o melhor criador de conteúdo do Brasil. Uma pena que seja retardado e enfiou o canal no cu por analfabetismo político.",
  ">>3471270\r\nSe é o melhor do Brasil, não sei. De repente, na categoria. Só queria saber por qual motivo esse vídeo foi deletado do canal original."
]
