[
  ">tomando banho\r\n>começo a recordar de algumas coisas da minha infância\r\n>lembro da piada do papagaio no puteiro\r\n>lados em saturno\r\n>a risadaria foi tanta que começo a lacrimejar\r\n>pernas vão perdendo a força\r\n>me escoro no registro preso à parede \r\n>'HAHAHAHAHAHAHAHAHAHAHAHA'\r\n>sento no chão já quase sem oxigênio, de tanto rir\r\n>aos poucos vou me recuperando e parando de rir com tanta intensidade\r\n>mas não de chorar\r\n>presto atenção na água quente caindo sobre minhas costas\r\n>realizo que estou desabando em lágrimas\r\n>nunca foi pela piada do papagaio no puteiro\r\n>minha alma tinha marcas de um passado ruim e meu choro tinha gosto de um presente péssimo\r\n>fiquei ali por mais alguns minutos e depois terminei o banho normalmente\r\nTodos nós precisamos de uma dose de drama de vez em quando.\r\n\r\n",
  "Conta essa piada ai.",
  "Estava lembrando do meu passado de 2014, Sinto falta do carinho da minha Mãe.",
  "Tem mais que se foder mesmo.\r\nFala da piada do papagaio no puteiro e não conta a piada do papagaio no puteiro.\r\nToda tragédia é pouca. ",
  ">>3468784\r\nUma senhora está farta de ficar sozinha a maioria do tempo e, procurando por companhia, resolve comprar um papagaio. Então ela entra em uma loja e pergunta o preço do animal, quando o dono da loja diz:\r\n\r\n— Olha, eu tenho esse papagaio aqui e lhe vendo por 20 reais!\r\n\r\nEla fica feliz com o preço e resolve levar o bichinho, mas o dono da loja adverte:\r\n\r\n— Esse papagaio pertencia a um prostíbulo, antes de eu tê-lo comprado. Portanto, ele fala algumas grosserias de vez em quando, mas é muito esperto.\r\n\r\nComo a senhora estava muito determinada a comprar o papagaio, leva o bicho e o coloca em uma gaiola logo na entrada de sua casa.\r\n\r\nO bicho olha em volta, em seguida olha para a senhora e diz:\r\n\r\n— Nova casa. Nova cafetina.\r\n\r\nA mulher fica um pouco espantada mas depois acha engraçado.\r\n\r\nAs filhas da senhora chegam da escola e o papagaio diz:\r\n\r\n— Nova Casa. Nova Cafetina. Novas Putas.\r\n\r\nAs meninas ficam espantadas, mas a mãe explica o caso e elas também acham engraçado.\r\n\r\nEntão o marido chega em casa à noite e o papagaio olha para ele e diz:\r\n\r\n— Nova Casa. Nova Cafetina. Novas Putas. Oi Jorge! Mudou de puteiro?\r\n\r\nBoa piada. Todo mundo ri. Rufam os tambores. Desce o pano.",
  ">minha alma tinha marcas de um passado ruim e meu choro tinha gosto de um presente péssimo\r\nBicho...",
  "Quanto dou muita risada, entro num desespero descomunal e começo a chorar também, OP. Entendo sua dor.",
  ">Oi Jorge! Mudou de puteiro?\r\n",
  ">>3468835\r\nNunca tinha acontecido comigo. É muito ruim, puta merda."
]
