[
  "Parece uma cidade européia ou americana, né? Mas é uma cidade brasileira. Vou deixar para vocês descobrirem qual cidade é.",
  "Não parece muito não.",
  ">>3468870\r\n>Parece uma cidade européia ou americana, né?\r\nNão.\r\n\r\n>esse cleyton que fica chocado com qualquer interior mais desenvolvido",
  "Parece o Rio de Janeiro.",
  "Rolândia.",
  ">>3468883\r\nNão é interior, pequeno negro.",
  "Parece uma cidade argentina.",
  "Não, não parece, OP favelado.",
  ">>3468910\r\nPra mim parece brasileira ou paraguaia.",
  "Recomendação de thread: façam uma thread exatamente assim, mas o plot twist é que a cidade realmente seja americana ou europeia. Vamos ver o que os vira latas vão falar diante disso. kek.",
  ">>3468870\r\nParece algum bairro da região metropolitana do Recife.\r\n",
  "Digite \"nome de cidade aleatória americana que vem a mente\" + drone footage e se reduza a sua pequenez, latino-americano. Você não está nem na mesma timeline.",
  "Parece aqui no ES, mas não é.",
  ">>3468894\r\nTire o  nome da minha cidade da sua **boca**.",
  ">Parece uma cidade européia ou americana, né?\r\nNão, os telhados vermelhos e prédios feios entregam",
  ">>3468994\r\nPerdi.",
  ">Parece uma cidade européia ou americana, né?\r\nNão parece não.",
  ">>3468950\r\nFode sim, anão recifense.",
  "O xadrez 4d desse anão é incrível. Não consigo compreender se é um filho da puta de fora de Porto Alegre tentando fazer da cidade uma piada ou se é um porto-alegrense fazendo exatamente isso, só que pra afastar a gentalha daqui. Also, a cidade parece muito pequena olhando desse ângulo, nem parece que é o inferno de prédios de meia altura que é essa zona central/meio-norte.",
  "Parece muito com as grandes cidades africanas.",
  ">>3470074\r\nCracolandia aí em São Paulo.",
  "Parece uma cidade do Texas.",
  "No Google, diz que é Porto Alegre, Bairro Menino Deus.",
  "PARE DE FORÇAR ESSE LIXO DE CIDADE, CARALHO, TODO DIA ESSA PORRA. PORTO ALEGRE È O ESGOTO DESSE PAÍS.",
  "Preto Alegre.",
  "Curitiba.",
  "Deve ser algum lugar da África, levando em conta a cor dos habitantes.",
  ">>3471658\r\nHabitada por merdestinos.",
  "Cuiabá?",
  ">>3470074\r\nThis!",
  "Parou no tempo, OP? As cidades americanas e europeia deixaram de ter essa aparência tem anos.",
  "A morfologia urbana entrega que é uma cidade latina que se desenvolveu nós últimos 80 anos. Parece algo da região de Mato Grosso, Paraná ou Argentina.",
  ">>3468956\r\nCom brancos é fácil, quero ver botar crioulos e pardos para fazer civilização.",
  ">>3468994\r\nHuehueheuehue.",
  "De longe é bonito\r\nDe perto é assim.",
  ">esses anões não entendendo ironia\r\nPerdi duro.",
  ">>3468870\r\n>Parece uma cidade européia ou americana, né? \r\nNão, nem um pouco.",
  "Ki pinada. Apenas ki pinada.",
  ">>3479255\r\n>>3479255\r\nQual pinada?",
  "Não parece de jeito nenhum uma cidade europeia. Só parece ser bem arborizada. ",
  "Porto Alegre, mais conhecida como o Rio de janeiro do Sul.",
  ">>3469762\r\nIsso se chama cidade planejada. O que não é normal aí no seu estado de cornos.",
  "Pesquisem por Jackson, no Texas.",
  "Eu conheci uma moça de Rolândia. Branquinha dos cabelos negros, burrinha. Vivia me chamando pra conversar. Pena que era MSol e eu era/sou batatão demais pra perceber no ato as intenções da moça. \r\n\r\nImagino que muitos anões do recinto apreciem moças de Rol**ândi**a.",
  ">>3478792\r\nParece uma cidade européia ou americana, né? Mas é uma cidade brasileira.",
  ">>3493040\r\nBrasília?",
  "https://www.google.com/amp/s/www.correiodopovo.com.br/not%25C3%25ADcias/pol%25C3%25ADcia/secretaria-da-seguran%25C3%25A7a-p%25C3%25BAblica-anuncia-novos-recordes-na-queda-da-criminalidade-no-rs-1.583056%3famp=1",
  ">>3491264\r\n",
  ">>3468872\r\n>>3468872\r\nVocê não sabe NADA de arquitetura urbana.",
  ">>3479171\r\nAche um vídeo assim de POA.",
  "Apresentem uma cidade melhor, mais planejada e mais segura.",
  "Qual a cidade?",
  ">>3468870\r\n>Parece uma cidade européia ou americana, né?\r\nNão parece.\r\n",
  ">>3488397\r\nEu sou porto-alegrense, seu retardado.",
  ">>3511407\r\n>essa segunda imagem \r\nAnão...",
  ">>3511504\r\nNão entendi.",
  "Porto Alegre e RS foram inspiradas no RS.",
  "Cidade planeada é isso.",
  ">>3468870\r\n>Parece uma cidade européia ou americana, né? \r\nNão.\r\nCidade europeia e americana não tem esses cubos feios, essa grama marrom, esses telhados de barro que não lavam/mudam faz 40 anos, essas calçadas esburacadas/destruídas, essa \"avenida\" principal de apenas 8 metros de largura.",
  ">>3516158\r\nPesquise por cidades do Texas."
]
