[
  ">crie uma forma para EVITAR que seu estabelecimento seja roubado\r\n>seja multado pelo PROCON\r\n\r\nEu nunca vou perdoar Deus por ter me feito nascer nesse país.\r\n\r\nhttps://g1.globo.com/sp/sao-paulo/noticia/2021/10/19/procon-vai-multar-extra-por-discriminacao-e-metodo-vexatorio-de-cobranca-apos-entrega-de-bandeja-sem-carne-em-unidades-de-sp.ghtml",
  ">rede de supermercado de judeus\r\n>só faz essa merda em bairro pobre\r\n>tem anão que defende carne custando 10% do salário minimo/kg\r\nEspero que piore, que tome no cu esse filhos da putas, tem que ser muito corno para aceitar passar por isso.",
  ">>3469026\r\nChegou o primeiro Cleyton.\r\n",
  "Extra muito burro.\r\nNão era mais fácil ter colocado um caixa só pra o Açougue?\r\nFazer a pessoa pagar e voltar pra pegar a carne.\r\nQue burrice.",
  "Não é a toa que vão fechar essa desgraça.",
  ">>3469049\r\nÉ o que geralmente fazem.\r\nO judeu provavelmente quis economizar não colocando um funcionário apenas para atender o açougue. ",
  "Corretíssimo.\r\nNão pode dar mole em bairro de negrinhos. Sempre querem roubar algo.",
  ">ganha menos de 100 mil por ano\r\n>quer comer carne todo dia",
  ">>3469049\r\n>achando que o judeu de bosta quer gastar 0,00000005% do seu lucro para construir um caixa especializado em atender apenas o açougue\r\nAnão...",
  ">>3469026\r\n>a economia a gente vê depois\r\n>o depois chega\r\n>pobre morto de fome cada vez mais morto de fome\r\n>\"ainnn governo faça alguma coisa\"\r\nTem mais é que se foder, odeio pobre. O pobre, além de pobre é burro, acha que congelamento de preço e mesadinha do estado funciona e tem que ser pra sempre. Por isso é pobre!",
  ">>3469061\r\nAgora vai ter que pagar milhões pra Justiça pela ideia burra.",
  "Depois que eu vi carne com tag de segurança no fodendo Sam's Club, eu não me surpreendo com essa medida no Extra.",
  ">>3469057\r\nEsses grandes mercados vão acabar fechando unidade em \"quebrada\", como a vagabunda (\"ativista\") nomeou.\r\nÉ melhor não lucrar com compras do que se expôr a um prejuízo maior por insanidade esquerdopata do governo.",
  ">>3469061\r\n>>3469049\r\n>>3469079\r\n>>3469084\r\nE por que o judeu deveria gastar com isso?\r\nPau no cu do governo, acha que funcionário extra não custa dinheiro?\r\nAcha que só tem açougue do zaffari?\r\nBando de macaco fodido que nunca saiu de casa, nem todo açougue é de empresa bilionária e essas medidas do governo só fodem com o pequeno empresário e empoderam o grande por eliminar competição do mercado.",
  ">>3469026\r\nCleyton preto de merda. Volte pra seu buraco e taque fogo nessa favela.",
  ">>3469087\r\nMelhor deixar os pretinhos passando fome.",
  ">>3469081\r\nBaseado. \r\nPobre burro é uma desgraça mesmo. ",
  ">>3469081\r\nPior, o \"depois\" ainda nem chegou de fato. Vai ter negro fazendo dieta africana e a culpa vai ser do único cara que foi contra quebrar a economia com medidas sem eficácia, obviamente.",
  "Se não consegue vender carne sem uma medida humilhante e discriminatória é pela empresa não ter capacidade para isso. Outros estão vendendo sem discriminar e humilhar. ",
  ">jardim angela\r\nTá mais que certo, pois aí só tem preto e criminoso. Nos mercados aqui do bairro o açougueiro anota a carne em um caderno e quando passa no caixa a atendente também anota, para assim tentar evitar que os negros roubem as coisas. ",
  ">>3469026\r\n>acha que tem o direito permanente de comer carne\r\n==QUER COMER CARNE, WESLEYSON?==\r\n==VAI TRABALHAR E COMPRA, FILHO DA PUTA.==",
  ">>3469026\r\n>>só faz essa merda em bairro pobre\r\nO BAIRRO É POBRE POR CULPA DE VOCÊS, PRETO FILHO DA PUTA. Embu das Artes é lindo demais e bem rico, mas essas favelas do angela, capão redondo e santa teresa só fazem negrar o que é belo. ",
  ">>3469026\r\nCOMUNISTA FILHO DA PUTA!\r\nREPORTADO!\r\nQUERO MAIS É QUE MORRA DE FOME, POBRE INÚTIL!",
  ">>3469125\r\n>ele pode gastar 4000R$ por mês pra botar uns seguranças e um macaco pra atender o açougue\r\n>prefere fazer \"severenice\" e se fodeu com multa\r\n>defendendo judeu\r\nSó tem negros nesse lugar.",
  "Foram multados porque apenas a loja dessa região fez isso. Mas a verdadeira pergunta é por qual motivo eles sentiram que era necessário fazer isso ali. O tipo que questionamento inconveniente que a sociedade prefere não responder. Picas extremamente relatadas.",
  "Esse tipo de produto tinha que ser pago na hora mesmo, não por conta de roubos, mas por conta dos fodidos que não sabem fazer compra somando o preço das coisas que pegam.\r\nNão tem um dia que eu vá no supermercado e não encontre um pedaço de carne/peixe jogado perto dos caixas por algum pobre ter desistindo de comprar.\r\nEsses putos chegam na boca do caixa e lá que vão escolher o que querem levar ou não. Enchem a merda do carrinho e vão passando os produtos 1 por 1 bem devagar, vendo se o total da compra não passou o valor que eles possuem. Depois deixam pra trás uma montanha de produtos que desistiram de levar.",
  ">evita que escurinhos roubem a carne\r\n>evita que vagabundos pesem a carne e não comprem (desistam), logo se tem a diminuição de desperdício\r\n\r\nSó fica butthurt que vai lá pra roubar mesmo. Aposto que os clientes brancos não davam uma foda em pagar antes e levar a carne fresca e cortada na hora.",
  ">>3469353\r\nHue, ia comentar algo nessa linha, já trabalhei em supermercado e encontrei carne escondida em cada canto, você só acha quando começa a feder, pensei que a medida era por causa disso, nessa época que carne está valendo mais, é filha da putice pegarem do açougue, desistirem da compra e deixarem a carne escondida no fundo de alguma gôndola ou atrás de uma geladeira de refrigerante.",
  ">>3469385\r\n>a carne fresca e cortada na hora.\r\nO que é bem mais eficiente já que as pessoas tendem a pedir a carne e ficar perambulando pelo mercado até irem para o caixa. ",
  ">>3469399\r\nNão é cortado na hora. Eles cortam, pesam e deixam separado.",
  ">a ativista Fabiana Ivo denunciou a prática nas redes sociais na última quinta-feira",
  ">>3469446\r\nQual o endgame de andar com uma toalha na cabeça num país quente como o Brasil?",
  ">>3469208\r\n>o \"depois\" ainda nem chegou de fato\r\nFale mais dessa porra.",
  "As leis brasileiras são puro retardo. Porra, se não gostou do atendimento é só literalmente não comprar mais no lugar. Não é como se não tivesse um açougue em cada esquina. Agora porque uma macaca se sentiu discriminada tem que obrigar o estabelecimento a agir contra os próprios interesses. Das duas umas, ou vão ter que subir o preço pra compensar os roubos ou vão simplesmente desistir de ter um açougue nesse local e fechar. Em qualquer das situações a retardada que reclamou vai ser prejudicada.\r\nEsse país não tem salvação.",
  ">>3469464\r\nMelhor que andar feito um algodão doce necrosado por aí. \r\nE é até melhor pois sempre usam um pano chamativo, de longe você já sabe que tem que evitar passar perto. ",
  ">ei, cleyson\r\n>pega essas bandejas vazio aqui e embala todas elas com plástico\r\n>faça, ou você será demitido",
  ">Extra \r\n\r\nFoda-se essa bosta.\r\nGPA é uma merda em quase todos os níveis. O Extra sempre foi horrível, trabalham com duas marcas de cada produto e porcaria do Qualitá.\r\nE o Pão de Açúcar é o Extra do corno, as mesmas porcarias custando pelo menos 20% a mais.\r\n\r\nCarrefour é muito superior.\r\nMas ainda prefiro redes de supermercados com dez ou quinze lojas, são as que conseguem o melhor preço sem ser um atacarejo de pobre.",
  "Não foi o extra que rolou o caso do cara que foi morto e a mídia tentou instigar um BLM aqui? Hue, acho que estão perseguindo essa rede.",
  ">>3469345\r\n>O tipo que questionamento inconveniente que a sociedade prefere não responder. Picas extremamente relatadas.\r\n>esquerdistas são a sociedade\r\nAnão...\r\n>>3469481\r\n>Fale mais dessa porra.\r\nÉ shill de judeu, shill chinês e de judeu deveriam ser permabanidos e depois terem que se virar para apelar do ban no /mod/.",
  ">>3469822\r\nCaralho, como você é burro, o cidadão falou que a situação simplesmente tende a piorar e o bolsonaro foi o único contra as medidas que piorariam a economia. E você fala que o sujeito e shill de judeu.",
  ">>3470070\r\n>é\r\nFix.",
  ">Segundo Procon, multa pode chegar a R$ 10,9 milhões\r\nEu fechava a loja na hora e botaria todo mundo na rua.  País de filhos da puta. "
]
