[
  "==ANÕES ADVOGADOS DO /B/, TENHO UMA PERGUNTA.==\r\n\r\nTenho um processo há duas semanas por Maria da Penha, quanto tempo em média demora para um processo desse finalmente ficar transitado em julgado? \r\nTenho um concurso em breve e fiquei sabendo que se não for transitado em julgado, não há problema na investigação social.",
  "Você foi condenado?\r\n\r\nA IS vai te barrar, mas você derruba isso com mandado de segurança. ",
  ">/B/",
  ">>3468219\r\nNão. Tem duas semanas que foi feita a denúncia.",
  "Kek, se tivesse matado a vagabunda e enterrado longe nada teria acontecido. \r\n\r\nConte a história anão, falsa acusação total de uma maluca, deu uns tapas, espancou total, qual a história? ",
  ">>3468233\r\nFalsa acusação de uma agressão sem testemunhas e sem exame de corpo de delito, além de ameaças pelo verdinho. Dessa justiça de bosta eu só espero condenação.",
  "Aproveitando o fio.\r\nMoro com minha mãe idosa e tenho 35 anos. Caso ela queira me expulsar de casa, ela pode simplesmente chamar a polícia e me botar pra fora ou ela terá que me processar?",
  ">>3468278\r\nNão pode expulsar. Com intrusos fora da família já é uma merda tirar de dentro com ação possessória, imagine com alguém que tem expectativa de direito.",
  "Bump.",
  ">>3468301\r\nQuer dizer que posso continuar sendo vagabundo, comer a comida dela mesmo ela não querendo e arrombar a porta, caso ela troque a fechadura?",
  "Depende de vários fatores, na verdade. Eu suponho que o seu advogado tenha apresentado a contestação uns dias atrás, agora vai ter que ser marcado uma audiência, só que a data da audiência vai depender inteiramente de como esta a vara de justiça em questão. Pode ser daqui 15 dias ou daqui dois anos.\r\n\r\n",
  ">>3468459\r\nNa realidade estou indo hoje na DEPOL narrar minha versão dos fatos. Por enquanto estou sem advogado.",
  ">>3468250\r\nImprima as conversas e leve em um cartório para registrá-las, assim terão valor legal como prova, converse desde já com um advogado para eventual MS. Você pode tentar processar ela por denunciação caluniosa desde de já, talvez isso te ajude na fase de investigação social.\r\nMas como ainda não tem condenação transitada em julgado, eu acho que pode te atrapalhar, mas um eventual mandado de segurança pode resolver.",
  ">>3468496\r\nPorra bicho, você vai depôr sem um advogado? \r\n\r\nVai ser burro assim na casa do caralho!",
  ">>3468539\r\nZero reais, amigo.\r\n\r\n>>3468531\r\nExclui tudo há 6 meses quando terminamos.",
  ">>3468278\r\nVá trabalhar, verme ",
  ">>3468586\r\nTrabalhar para depois morrer, kek.\r\n/r/ vídeo do negrinho dizendo \"estudar pra que, se o futuro é a morte\"",
  ">>3468554\r\nÉ engraçado ver como o cérebro do bostileiro funciona. Você acha que esta sem dinheiro para um advogado, e isso vai te custar um fodendo concurso público e talvez até a sua liberdade daqui uns dias.",
  ">>3468620\r\nNão tenho emprego no momento, amigo. Advogado nenhum aqui faz fiado.",
  ">>3468554\r\nTente a defensoria pública e ore para todos os deuses que conheça.\r\nVocê tem alguma testemunha que possa dizer que você não fez nada? Ela tem alguma \"testemunha\" do relacionamento \"problemático\" de vocês dois?\r\nNo pior dos casos, anão, diga, perante testemunhas que você está confuso quanto o seu gênero, faça barraco, alegue que ela é preconceituosa, meta um processo nela e faça seu concurso.",
  ">>3468663\r\nNão adianta vir com história. Você não fez NADA e vai tomar no cu por causa disso. Eu duvido que você sequer tenha procurado a merda da defensoria pública quando recebeu a intimação.",
  "Advogado aqui. \r\n\r\nMaria da Penha? Xiiiii...",
  ">>3468708\r\nTenho testemunhas que ela estava me perseguindo na rua após o término. Minha nova namorada também foi constrangida por ela na rua.",
  ">>3468758\r\nSó para ressaltar: a denúncia será oferecida. Principalmente, se averiguar algum indício que a agressão tenha acontecido, isto é, a palavra dela (risadas). O crime de ameaça é condicionado a representação, portanto se ela oferecer retratação (dizer que não quer continuar com a ação penal) perante o juízo, é a única maneira de você não sofrer a persecução penal por esse crime, mas de qualquer maneira acho que a agressão já era.\r\n\r\n\r\n\r\nDe qualquer maneira, você se fodeu. Venda seu celular ou computador e contrate um advogado. De preferência, um bom. A persecução penal é certa no seu caso. E infelizmente um crime de Maria da Penha não cai na Resposta à Acusação nem por um caralho, o juiz já recebe a denúncia automaticamente e você conseguirá encontrar nenhuma causa para absolvição sumária.\r\n\r\nDe qualquer maneira, este anão aqui está certo >>3468219 enquanto você não for condenado, não será impedido de ser nomeado em um concurso público. E mais uma vez: contrate um advogado, porque para você ser condenado é dois tempos.\r\n",
  ">>3468830\r\nConstrangida como? \r\nFoi ameaçada ou xingada. De qualquer modo recomende a sua pitanga registrar um BO, você poderá usar isso como prova.",
  ">>3468860\r\nDesculpa, estou embriagado de sono. Uma afirmação e um conselho: você se fodeu, procure um advogado.",
  ">>3468531\r\nQue burrice. Ele só pode processar por denunciação caluniosa, SOMENTE SE ELE PROVAR SER INOCENTE! O que ele provavelmente não vai conseguir. Aí sabe o que acontece? In dubio pro reo. Na dúvida, a favor do OP sugador de caralhos. Ele vai continuar ficha limpa, mas ele não provou a inocência. Por consequência ele não pode processar por denunciação caluniosa.\r\n\r\nDenunciação caluniosa é no seguinte exemplo:\r\n\r\n>mercadinho da esquina acusa você de roubo as 22 hr da noite do dia tal\r\n>OP prova que nesse dia e horário estava em outro estado a trabalho\r\n\r\nAí sim, ele provou a inocência dele e a má fé do acusador.\r\n\r\nAdvogadosfags, confirmem o que eu falei.",
  ">>3468863\r\nEla apontou o dedo a 5 metros de distância e gargalhou alto enquanto eu passava com minha nova namorada, por essa razão que a ameacei em não fazer mais aquilo.",
  ">toma Maria da Penha da ex\r\n>já está namorando outra vagabunda\r\nKek, tem gente que só aprende tomando na cara mil vezes mesmo."
]
