[
  "pra que que os americanos cortam madeira desse jeito mesmo?",
  "É uma coisa chamada cultura, é normal você não conhecer, já que o Bostil não tem nenhuma.\r\n",
  "Pra comer cu de curioso.",
  "É o único jeito de cortar.\r\nAqui em casa só se corta assim também. \r\n\r\n>>3468336\r\nNão viaja.\r\n",
  "Acho que é só por uma questão de exercício mesmo. Já tentei cortar lenha com machado e é uma merda completa. Esta certo que eu estava usando um machado sem fio que era para outra coisa, mas mesmo assim não tem como fazer nenhum serviço envolvendo lenha sem motosserra, serra circular e trator.",
  ">>3468323\r\nVocês não cortam madeira desse jeito?",
  "O que a foda, OP? \r\nEsse tipo de madeira é usada para lenha. Normal ser cortada dessa forma. Minha avó já fazia isso em 1940.",
  "Pra mostrar que são feras.",
  "É possível cortar lenha assim no Brasil?",
  ">>3468336\r\nSó se for na sua favela.",
  ">>3468405\r\nNão, ainda não tem árvores no Brasil.",
  ">>3468414\r\nE será que já tem machado aqui?",
  ">>3468422\r\nSó no Rio de Janeiro capital e São Paulo capital, pois importaram da gringa.",
  ">>3468422\r\nSim. Machado de Assis.",
  "Não quero saber se cortam, Caralho. Quero saber pra que que serve, O que eles fazem com a madeira?",
  ">>3468449\r\nServe pra enfiar no cu.",
  ">>3468449\r\nLareira.",
  ">>3468449\r\nEnfiar no cu de gente burra e lareira.",
  ">>3468449\r\n",
  ">>3468465\r\n>>3468468\r\nNunca faça uma lareira numa casa de madeira.",
  "Cortar no sentido das fibras da madeira facilita o corte.",
  ">americanos\r\nTodo mundo corta lenha assim.",
  ">>3468449\r\nEnfiar em cu de curioso.",
  ">É uma coisa chamada cultura, é normal você não conhecer, já que o Bostil não tem nenhuma.",
  ">>3468538\r\nSó por proferir essa frase já da para saber que é um favelado do caralho.",
  ">>3468336\r\nPerdi com o caramelo.",
  ">>3468552\r\n>>3468552\r\n",
  ">>3468598\r\nEu estou concordando com você.",
  ">>3468380\r\nPerdi com esse fraco.",
  ">>3468380\r\nt.",
  ">>3468607\r\n>>3468336\r\n>>3468598\r\nFixado.",
  ">>3468336\r\n>brasil não tem cultura\r\nFinalmente alguém com 10 de QI.",
  ">>3468629\r\nQuero ver achar isso aí  na vida real.",
  ">>3468635\r\nSim, pois as fotos são claramente CG.",
  ">>3468336\r\n>É uma coisa chamada cultura, é normal você não conhecer, já que o Bostil não tem nenhuma.\r\n\r\n",
  "Não é assim que se corta? sempre cortei assim.",
  ">>3468629\r\nQueria muito ir no nordeste e participar de uma vaquejada. ",
  ">>3468336\r\n>cortar madeira\r\n>cultura\r\nSe for seguir sua lógica de vira-lata, fazer um pião de madeira é cultura também."
]
