[
  "'''JESUS FOI UM PROFETA!'''\r\nAS PALAVRAS DITAS POR ELE SÃO \"SOU UM BOM PASTOR\" E NÃO \"SOU O MESSIAS\".\r\nTODOS OS MILAGRES E A AFIRMAÇÃO DE JESUS SER DEUS FOI INVENÇÃO (((DELES))).\r\n\r\n>3:23",
  "Mas (((eles))), não acreditam em Jesus, só os messiânicos. Onde está querendo chegar?",
  "Vai ficar forçando isso agora, crioulo?\r\nReportado. ",
  ">invenção (((deles)))\r\n>não conhecendo Constantino o Grande\r\nO cristianismo se espalhou entre os judeus que não seguiam o judaísmo e pegou com muita força entre os pobres das províncias romanas. Constantino então, que era imperador na época, decidiu oficializar o cristianismo como religião de Roma, mas antes eles editaram a bíblia, para poder incorporar alguns mitos de outras religiões cultuadas no império, eis que surgiu o Jesus como conhecemos.\r\nNão tem nada (((deles))) aí, macaco.",
  ">>3469114\r\nConstantino nunca tornou o cristianismo a religião oficial do Império Romano, macaco inculto do caralho. Quem fez isso foi Teodósio I.",
  "Então Jesus declarou: \"Eu sou o Messias! Eu, que estou falando com você\". João 4:26",
  "Como eu odeio gnosticos e muçulmerdas. Vá a merda, aberração.",
  ">>3469178\r\nTexto inventado, mal traduzido ou modificado.",
  ">(((eles)))\r\nJudeus odeiam os cristãos, OP. O mundo odeio o cristão, aliás. \r\n\r\n>>3469114\r\nConstantino teve um sonho, onde Deus mandou ele usar o seu símbolo para ganhar guerras, anão. ",
  "É o dia inteiro essas forçações do discordianista. Puta que me pariu.",
  "Alá não existe e Maomé é um filho da puta!\r\nE Jesus é Lúcifer.",
  "Esta afirmação não harmoniza com nada nos evangelhos, eu sinto muito. \r\n\r\nNo céu, na ressurreição, você acha que vai ver Jesus e Deus ou só Um?",
  ">>3469162\r\nA forçação sobre o Constantino é herança de protestante. Sempre só tem burro falando contra o Catolicismo/Cristianismo.",
  "Mas Jesus era Judeu, não?",
  ">>3469287\r\nDeus é tudo e não um. Jesus é espírito assim como eu e você.",
  ">>3469297\r\nE o culto pagão ao domingo, sem precedente bíblico algum? Hue.",
  ">>3469162\r\nBaixa o tom comigo, preto. Isso aqui tá errado?\r\nhttps://www.cadaminuto.com.br/noticia/2011/04/22/quando-o-imperador-constantino-inventou-a-biblia\r\nEu tinha visto um documentário sobre o Constantino há muito tempo.",
  ">>3469311\r\nPor que julgam atos políticos como se fossem atos da igreja? Daqui a pouco vão dizer que a igreja condenava as pessoas para a fogueira.",
  "Eu sou ateu e admiro Jesus como um filósofo, de fato, ele ensinava muitas coisas interessantes.",
  ">>3469309\r\nJesus é da mesma substância que Deus, materializado em carne. Bem veio sabendo de antecipação o que teria que fazer para o propósito a que veio, a saber, viver 33 anos, realizar milagres, fazer e falar o que Deus ordenou-Lhe. Nas visões localizadas no ambiente celeste e relatadas pela bíblia, até mesmo nas que constam no livro de apocalipse, salvo engano não é observado a presença de Deus e Jesus.",
  ">>3469162\r\nFilho da puta, eu não tava errado!\r\nhttps://pt.wikipedia.org/wiki/Constantino\r\n\r\n\"Constantino acabou, no entanto, por entrar na História como primeiro imperador romano a professar o cristianismo\".\r\n\r\nTeodósio fez: \"decisão de fazer do cristianismo niceno ou catolicismo a religião oficial do Império mediante\"\r\n\r\nhttps://pt.wikipedia.org/wiki/Teod%C3%B3sio\r\n\r\nPosso ter trocado a ação, mas o ponto do meu post, de edição da bíblia, está certo, que foi Constantino. Agora morra e vá para o inferno, pecador de merda.",
  ">>3469361\r\n>não é observado a presença de Deus e Jesus ao mesmo tempo \r\nEstou aberto para críticas.",
  "Jesus foi o **segundo** maior mago que já existiu. Busquem conhecimento.",
  ">>3469315\r\n>>3469375\r\nVocê é burro e fala sobre o que não sabe. Repete merdas ditas por evanjegues que não sabem sequer quais eram as funções e prerrogativas de um imperador romano. Constantino simplesmente permitiu que cristãos professassem sua fé. Essa foi uma decisão política, já que ele viu que o combate aos cristãos não era eficiente e só causava prejuízos ao estado. \r\nEvanjegues são tão burros que são capazes de aplaudir as perseguições e massacres promovidos por Diocleciano e condenarem a paz promovida por Constantino. ",
  ">>3469533\r\nNão tô aplaudindo porra nenhuma, satanista, só disse o que ele fez. Simples.",
  ">>3469552\r\nVocê não sabe o que ele fez, macaco. \r\nVocê, como evanjegue padrão, achava que Constantino havia elevado o cristianismo como religião oficial do Império. \r\nNão há sequer registro que Constantino tenha se convertido de fato ao cristianismo. Pelo contrário, há evidências de que ele continuou a cultuar Sol Invictus até o fim de sua vida. ",
  ">essa raid diária do ateu fazendo de tudo pra destruir a fé alheia",
  "Respondeu-lhes Jesus: “Em verdade, em verdade vos asseguro: antes que Abraão existisse, Eu Sou.”\r\n\r\nJoão 8:58\r\n\r\nPassar bem, evangelholet.",
  ">>3469591\r\nVai cagar.",
  ">>3469114\r\nIsto.\r\n\r\n>>3469162\r\nO Concílio de Niceia que aconteceu no ano de 325 foi o primeiro evento promovido pela Igreja para discutir a fé cristã. O principal objetivo da convocação feita pelo imperador romano Constantino I era a criação de um consenso entre os representantes da instituição acerca da natureza divina de JC.",
  "Chegou o fode-cabras.",
  ">>3469311\r\nTeu cu.",
  ">>3469868\r\nAssim como todos os cultos dos Deuses solares. Constantino foi mesmo esperto em colocar bem as pautas a serem feitas na remodelação da ESTÓRIA cristã. ",
  ">>3469868\r\nReuniram uma vez só, podendo ter havido inúmeras razões não significa que isso pode se tornar regra, sobretudo porque Jesus nunca disse isso, não se encontra embasamento algum disso nas Escrituras e portanto já é indício suficiente para descartá-lo como válido (o domingo).\r\n",
  ">>3470115\r\nMas sabemos que a adoção de uma nova crença que se assemelha a alguns costumes dos hebreus chamaria bastante hebreu para seu império, né? KEK\r\n\r\nEm vez de matá-los, por que não adotá-los? Uma espécie de profeta, um profeta aclamado filho (não filho como todos nós mas um \"direto\"), Deus e a emanação dele em si. O próprio \"espirito santo\" não tem uma categoria na sua definição mas a trindade precisava ser feita visto que é o padrão de crença da época, ter divindades triunas que configuram o arquétipo do Sol. Bem, a era acabou e assim a população também estão entendendo o que se passava por trás das cortinas. Não  que seja mal, maligno pode ser o que muitos fizeram por aproveitar da situação mas a ideia a priore é bacana. O negócio é que este Éon fecha a ideia dos Deuses solares como centrais. Agora é a vez do Homem. A ascensão da criação ao estado superior, este éon será marcado pelo seu início turbulento e guerras. Mas finalizará com a unificação mas Magnum Opus individuais para a To Magnum Opus. **93!**",
  ">>3469114\r\nFlood.",
  ">>3470240\r\nMe quotou errado aí?",
  ">>3470354\r\nNão era pra ter quotado, agora que vi. Hue",
  ">>3469178\r\n>>3469680\r\n"
]
