[
  "Perceberam que os gores diminuiram? Culpa dessas bichas que ficam AINNNN NÃO PODE FILMAR, MEO!\r\nSeriosamente, se eu morrer pode fazer o que quiser comigo, já estou morto caralho, o que eu tenho medo é de morrer e virar presunto, ser filmado é a menor das preocupações.\r\n",
  ">BestGore foi pro caralho\r\n>Cabuloso.com foi pro caralho\r\n>Rotten.com foi pro caralho\r\nOs tempos estão difíceis...",
  ">>3469582\r\nAinda tem Kaotic.",
  ">>3469582\r\nOk boomer.",
  ">>3469588\r\nSim, anão. '''AINDA'''.",
  ">>3469597\r\nC-como assim ''ainda''?\r\nNão me diga que...",
  ">diminuiram\r\nDiscordo.\r\nHoje somos agraciados com uma das melhores épocas para gorefags. Qualquer desgraça que acontece sempre tem uma câmera filmando o antes, o durante e o depois.\r\nO que está acontecendo é que a porra dos sites agregadores estão indo pras cucuias. Mas se você for minimamente social, deve participar de grupos do whatsapp onde as pessoas costumam enviar essas coisas assim que acaba de acontecer. Tente procurar por grupos de noticias não ligado a emissoras de sua cidade.\r\n",
  ">>3469633\r\n>Mas se você for minimamente social\r\nEsse que é o problema, porra, apenas o gado tem acesso, o anão falho parece que está sendo excluído do próprio habitat.\r\nTudo virou em torno do verdinho e instagado.",
  "Não diminuíram, muito pelo contrário, quem aumentaram e melhoraram a qualidade. Só as redes normies que melhoraram seus algoritmos e passaram a censurar com facilidade.",
  ">>3469633\r\nOutra pergunta, anão, como entrar em grupos do verdinho? É literalmente só pedir? Tanto faz se é da minha cidade ou não, como eu descubro? Saio pela cidade conversando com pessoas aleatórias e pedindo o número?",
  ">>3469646\r\nSim, é foda. Mas basta você ter um conhecido que fica fácil. No meu caso tenho um tio que tem milhares de grupos e eu peço a ele pra me colocar em alguns. Um outro que sempre tem gore sendo postado, e pornografia, é o do meu time.\r\n>>3469661\r\nPor link ou alguém de dentro te convidando. ",
  "Eu detestaria morrer e aparecer em site de gore para entreter suzaninho."
]
