[
  "Cringe.\r\n==NEGATIVEM.==",
  "Não consigo olhar para a cara desse Nando Moura, ele é muito otário. Tinha tudo pra ser rico mas perdeu tudo porque tem um ego gigante.",
  ">>3469808\r\nTem gente que é arrogante e ainda de destaca. O Nando é otário e arrogante. Nada se salva.\r\n",
  "Que vergonha alheia do caralho, puta que pariu.",
  ">video com o Gengiva pedindo esmola\r\n>musica fala que ele se cegou pelo dinheiro\r\n\r\nKek, ou esta ganhando muito dinheiro ou não esta.",
  "Uma coisa que eu odeio no Nano é a falta de compromisso com ideais. Foi só virar a casaca que virou pandeminion, se estivesse do lado do Bolso ele seria até agora anti-passaporte sanitário e anti-obrigatoriedade vacinal como o Fiuza. Se fulano que ele não gosta defende algo logo esse algo é ruim, e ele é tão cabeça dura nisso que é capaz de girar 180° no que pensa só pra ser do contra.",
  ">>3469808\r\nMas ele não é rico?",
  ">\"e o dinheiro os cegou\"\r\n>Compra meu curso de musica ai, mêo",
  "Nando Moura deve ter sido aquele moleque retardado que toda sala de aula teve: faz piadas que ninguém acha graça, inventa gírias que só ele usa e acha isso tudo um máximo. Aparentemente, como é comum no tipo, Nando conta com alguns puxa-sacos que gostam de seu dinheiro - ou são apenas gordos paulistas igualmente retardados.\r\n\r\nO cringe é forte, mas o paspalho imagina isso como \"estilo\". Zero conexão com a realidade, como é típico de vloggers do youtube.",
  "Perdi com o controle de danos.",
  "Começarei negativando seu fio de merda que só serve para dar visualização para esses filhos da puta.",
  "Se você não trouxesse essa merda pra cá eu nem saberia que existe.\r\n>sejam meu exército pessoal\r\nNão.",
  ">>3469963\r\n>>3469971\r\nBumbum ardeu, Nano?",
  "Calma, Boca de Sauron. ",
  ">>3469940\r\nEu tenho curiosidade em saber quantos milhões ele já acumulou com essa brincadeira.",
  ">>3470089\r\nLembro que na época do finado os anões fizeram as contas e só com o Mestres do Capitalismo ele ficou milionário.",
  "Deixei meu like. Also, sempre perco com essa imitação do gengivão.",
  ">>3470012\r\n>>3470161\r\nJá comprou o meu curso \"Os mestres do capitalismo\" hoje, irmão de batalha?\r\n",
  ">>3470192\r\nNão.",
  "Ele não sabe fazer rock, isso é fato. Ele deve ser um ótimo professor de violão/guitarra, apenas.",
  ">>3470224\r\nO que está esperando para me deixar milionário? Se você não me enriquecer você é um gado imundo!",
  "Nem dei view. Só reportei.\r\n",
  "Quando foi que o Meme Moura deixou o Bolseiro de lado?",
  ">>3470415\r\nQuando ele teve uma visão do cadáver putrefato do pai dele queimando no inferno.",
  ">20 anos se matando de estudar guitarra e praticando\r\n>não consegue produzir nada que tenha alma\r\n\r\n",
  ">>3470329\r\nTentou ser engraçado?",
  ">>3470475\r\nEngraçado foram as minifestações do dia 12, Nando.",
  ">esse uso de paroxítonas em excesso\r\n>essa música sem ritmo \r\n>esses solos e voz fora do tempo\r\n>20 anos de música\r\n\r\nO Nando é uma farsa.",
  ">>3470577\r\nEsperando o quê para comprar o curso Maestros do Musicalismo e aprender todos esses macetes?",
  ">>3469788\r\nSai do chan, Alan.",
  "NT:",
  ">>3470675\r\nQuem poderá nos defender do gengivão, irmão de batalha?",
  "Baseado, deixei meu like e ainda me inscrevi.",
  "Será que o Nando recebeu alguma ameaça (((lá de cima?))). Ele virou full esquerdola do nada.",
  ">>3470161\r\n>>3470880\r\nt.",
  ">>3470887\r\nCreio eu que como ele perdeu ''moral'' com Bolsonaristas e outras facções da direita, decidiu mudar o discurso para se encaixar em outro público.\r\nDificilmente um desses comentaristas políticos não adere a um lado depois de sair de outro.\r\n",
  "Obrigado, OP.\r\nEspero que o Nando consiga segurar o meu like.",
  ">>3470910\r\nt.",
  ">>3469886\r\n>Se fulano que ele não gosta defende algo logo esse algo é ruim\r\nDescreveu também os anões e 99% dos autistas que se importam com política independente do espectro.",
  "Sempre essa merda de negativem, essa moderação brainlet filha da puta não faz nada.",
  "Sobe.",
  ">>3470910\r\n",
  ">>3470880\r\nLigou o sininho?",
  null,
  ">>3472387\r\nPerdi.",
  ">>3470880\r\n>>3470932\r\n>>3470983\r\n>>3472043\r\nCiro Fucking Gomes faça alguma coisa!",
  ">>3473292\r\nSobe.",
  "Arthur Pessoa canta pra caralho. Ele tem faz uns covers excelentes do Devin Townsend. ",
  "Alguém lembra dos produtos superfaturados da loja dele? Uma guitarra por 15k, com esse preço você compra uma MusicMan.",
  ">>3475718\r\n>ele tem faz\r\nKek, batatei. A privação de sono tá me matando.\r\n>'''ELE FAZ'''\r\n\r\nFixado. ",
  "Baseado Alan.",
  ">>3469940\r\n>o triplo de seguidores da Bárbara Te Atualizei\r\n>nem um terço do engajamento dela\r\nEsse anão com Tourette é patético.",
  "Esse Nando Moura é exagerado, hein. Pra que essa merda toda?",
  ">>3475812\r\nA Alicia Bratovich não comeu o rabo dele hoje.",
  ">>3475794\r\nSempre perco com esse vídeo. \r\n>''se eu te ver pela frente''...\r\n>três soquinhos moles na mesa, com todo o cuidado do mundo\r\n>''...é diferente o discurso!'' \r\n\r\nBichona afetada.\r\n\r\n>'''FALA NA MINHA FRENTE QUE LÁ TEM PROPRIEDADE PRIVADA!'''\r\nKek. \r\n",
  ">>3475812\r\nNando pega birra muito fácil. Hoje ele é uma paródia de si mesmo. ",
  "Não sei o que é pior: o vídeo ou os comentários.",
  ">>3475912\r\nComo foi discursar no mesmo palanque que o PCdoB e Ciro Gomes, Nando?",
  ">>3475944\r\nVocê não consegue ser menos previsível? Vem sugar o meu cacete, biscate. ",
  ">>3475971\r\n>Você não consegue ser menos previsível? Vem sugar o meu cacete, biscate.\r\n",
  "Irmãos de batalha em churrasco relógio.",
  ">>3475989\r\n>>3475979\r\nEsqueceu de resetar o IP, MAV-TerçaLivre. \r\n\r\nEnfia o Nando Moura no cu da piranha que você chama de mãe. O Allan dos Santos você coloca pra currar a bicha velha do seu pai, que não te ensinou a ser homem. Deu no que deu, agora fica procurando figura paterna em apresentador de jornal. \r\n \r\nVá mamar uma foda.",
  ">implicando que eu vou dar view pro Meme Moura\r\nPuro lulz.",
  "Esqueceu de mamar a rola do Ciro, Tico Santa Cruz e dos comunistas do PC do B hoje, Nando?",
  ">>3476049\r\nEu tô achando que é o anão mesmo. Hue.",
  ">>3476074\r\nEle está descontrolado, achou que ia conseguir derrubar o mito e implacar a candidatura do Moro, hue.",
  null,
  ">>3476074\r\n>>3476099\r\n>''é-é o m-meme moura mesmo, hehehe''\r\n== QUE SE FODA O NANDO MOURA! ==\r\n\r\nTomara que esteja sendo bem remunerado. Não dá pra ser otário assim de graça. ",
  ">>3476138\r\nCope.",
  ">>3476144\r\nCope. ",
  ">>3469940\r\nE tudo por não ter ganhado um carguinho.",
  ">>3476152\r\nVai ter que aguentar ele até 2026, Nando.",
  ">>3476162\r\nAinda bem que o filho dele morreu, imagina ter um pai esquizofrenico igual ao Nando.",
  ">>3476138\r\n>é-é o m-mav-terça-livre, hehehe\r\n>t-tomara que esteja sendo bem remunerado, não dá pra ser otário assim de graça\r\nOtário que nem o pessoal que comprou o seu curso, Nando?",
  ">>3476166\r\n>chegou a hora de derrubar o presidente da república\r\nEsse cara precisa de remédios.",
  ">>3476166\r\nQuanto mais tempo de Bolsonaro no poder, mais aberrações de cu chamuscado. Zero fodas dadas.\r\n\r\nMas não se engane - você é uma aberração também.\r\n\r\n\r\n",
  ">>3476197\r\nAberração é o traveco que come o seu rabo todos os dias.",
  ">>3476068\r\n>3:46\r\n>Bolsonaro quer ser o Hugo Chavez brasileiro\r\nMau-caratismo ou mal informado. O Bolsonaro já teria dado o golpe se fosse a intenção desde o início. O cara é fechadão com o sistema democrático, infelizmente.\r\n",
  ">>3476240\r\nEle só está repetindo uma das mil narrativas esquizofrênicas do Villa.",
  ">>3470910\r\nEssa guerrinha política é muito boa. Kek.",
  "Sempre perco.",
  ">>3476068\r\n>5:49\r\n<nãããããão, mêo, o Taliban não pode tomar o poder\r\n<eles nem tem \"valores ocidentais®\" como \"black lives matters®\" e \"direitos dxs trans®\"\r\n<aquele cu de mundo que ninguém se importa tem que ser carregada pela CIA pra sempre, porque sim",
  ">>3476284\r\n>bolsonaro acabou\r\n>preciso falar isso todo dia desde sua posse",
  "Perdi, acionaram mesmo a militância virtual. Dá pra sentir o cheirinho do desespero.\r\n\r\n>>3476189\r\nNão acabei de falar que quero que o Nando Moura se foda? \r\n>essa imagem totalmente desconexa\r\nTem que forçar a barra tanto assim? Vai acabar perdendo seu posto de trabalho, Cleitinho. ",
  "!!E a canalhice se aflorou, e o poder se conspurcou, e o sonho deteriorou, e os fatos se ignorou e vão queimar no inferno!!!",
  ">>3476316\r\nQuem está desesperado é quem vai ter de engolir o mito por mais cinco anos sem poder fazer nada, hue.",
  ">>3476316\r\nNão preciso militar ou receber miséria de partido político pra tirar uma com a sua cara, macaquito, eu faço por puro divertimento.\r\n>Não acabei de falar que quero que o Nando Moura se foda? \r\nMas xinga como uma putinha nervosa na internet, que nem o nanico.",
  ">>3476341\r\nTinha que ser o animeviado.",
  ">>3476068\r\nPelo menos, o anão ainda teve um pingo de caráter de dizer que não ia tirar foto com Ciro Gomes e PC do B, ao contrário dos amiguinhos do MBL. Vamos ver se ele vai cumprir com a palavra até ano que vem e se vai ser tão raivoso quando o movimento do bumbum livre começar a cagar no pau.",
  "Então esse é o absoluto estado da Terceira Via®?",
  ">>3476396\r\n>não tirou foto com o Ciro Gomes\r\n>subiu no mesmo palanque que o Ciro Gomes para falar as mesmas merdas que o dito cujo contra o Bulbassauro.",
  ">>3476347\r\n>quem está desesperado é quem vai ter de engolir o mito por mais cinco anos sem poder fazer nada, hue\r\nNão sou eu. Tô fechado com Bolsonaro. \r\n\r\n>>3476350\r\n>não preciso militar ou receber miséria de partido político pra tirar uma com a sua cara, macaquito, eu faço por puro divertimento\r\nDeve ser divertidão mesmo ficar 24/7 controlando danos exasperado toda vez que falam mal dessa bicha frouxa do Allan. \r\nLegal mesmo é forçar a barra pra ver até onde vocês dobram. \r\nE pensar que tudo isso foi porque eu tirei sarro daquele vídeo patético dele, kek... Faz pensar. \r\n\r\n>>3476341\r\nGostosa, safada.",
  ">>3476438\r\n>Deve ser divertidão mesmo ficar 24/7 controlando danos exasperado toda vez que falam mal dessa bicha frouxa do Allan. ",
  ">>3476438\r\n>Deve ser divertidão mesmo ficar 24/7 controlando danos exasperado toda vez que falam mal dessa bicha frouxa do Allan\r\nO Genvivão é um retardado neocon que nem você, tampinha, não sei porque vocês não saem de mãos andadas por aí. Se você não agisse como uma putinha esquentadinha, Nando, eu não iria te aloprar.",
  ">>3475781\r\n>A privação de sono tá me matando\r\nO cara confessou que tá alucinadão. É o café em excesso ou foi a injeção de alprazolan na bunda contra a insônia?\r\n",
  ">>3476476\r\n>o Genvivão é um retardado\r\nXiii... Agora a militância virtual vai cair em cima de você, **Nando.**\r\nAssuma meu lugar como \"Nando\" do fio, estou indo dormir. \r\nMesma hora amanhã?\r\n \r\n>neocon que nem você\r\nErrou. Mas vou deixar essa passar.\r\n\r\n>>3476506\r\n>alucinadão\r\nForçou.\r\nBoa noite. ",
  ">>3476569\r\nEsse é o seu namorado, Nando?",
  "Os anões perdem um tempo do caralho com esse cara e outras tretas de subcelebridades no Youtube. E eu perco meu tempo dando reply.",
  "==Só a turminha da pesada==\r\n\r\nAlso, é só eu que vomito com essas rimas forçadas uma atrás da outra?\r\n\r\nCaralho, o Nando não é um músico formado? Todas as músicas dele são abomináveis.",
  ">>3471065\r\nSecundo. ",
  "Meu Senhor, que horrível.",
  ">>3476068\r\nEssa thumbnail é puro lulz, parece que o anão está mamando o microfone.",
  "Não somos seu exército particular, ninguém da uma foda se quer para o que você acha, negativar isso significa que eu assisti e não gostei, para ele ainda assim é ibope, eu não irei perder tempo assistindo uma merda dessas e dando atenção para youtuber, ainda mais para você underage que é nandofag e deve estar putindo por ele ter feito algo ou mudado algo, se você não gosta, faça que nem os demais, apenas não veja e ignore.",
  ">>3480304\r\nOk, Nando. Obrigado pelo bump.",
  "Sobe.\r\n**Não é floyd.**",
  ">>3476284\r\nO Villa é fixado no Bolsonaro. Creio que tenha até pesadelos com a família.",
  ">>3483796\r\nPerdi.",
  "**Não é floyd.**",
  "Sobe."
]
