[
  "==CRIPTOMOEDAS GENERAL.==\r\n\r\nSala de espera para nova ATH.",
  "O anão que transferiu BAT do Uphold para o Binance está por aqui? Converti de BAT para Cardano e tentei enviar, mas o site não deu a opção de inserir uma carteira externa.",
  "Estamos ficando RICOS. Se você não entrou com tudo melhor entrar. Garanto que não resistirá ao FOMO até dezembroye comprará o topo absoluto.",
  "Se passar o outro ATH e manter, 100k até dezembro. Podem pintar. ",
  "Estou com long 5x aberto desde 49 mil. Inclusos aqui nem sabem o que é isso, kek. ",
  "Quero um dump logo.",
  "Caralho, vai acontecer",
  "Coloquem agora! \r\n\r\nETF foi aprovada hoje.\r\n\r\nhttps://www.bloomberg.com/news/articles/2021-10-19/proshares-bitcoin-futures-etf-starts-trading-in-watershed-moment",
  "Não comprem agora. Quando bater 100k vai chegar o inverno e quem comprou a 20, 30, 40k vai vender a rodo. Tudo vai despencar. Aí você aproveita e faz grandes aportes. \r\n\r\nComprar agora é burrice. Vai acontecer igual em Dezembro de 2017. De 19k foi para 3k. Então acalmem o cu. ",
  ">>3469388\r\nComprem XRP, ainda nem chegou na ATH e vai chegar e passar dela em breve",
  ">>3469388\r\nErrado.\r\n\r\nO correto é entrar agora e vender com a subida.\r\n\r\nVocê só está correto caso o anão segure para depois de dezembro.",
  ">>3469388\r\nVocê realmente está dizendo para não comprar a 62 pra vender a 100?\r\nVocê é retardado?",
  "Comprem ULTI, POLIS, MONI, Sundaeswap e heroes&empires. Caso não tenham dinheiro para todas, foquem na ULTI",
  ">>3469388\r\n>ignorem uma valorização de 60% em poucos meses. Comprem quando o bearmarket chegar e esperem mais três anos até o próximo ciclo.\r\nFOMO ainda nem começou, agora ainda é um ótimo momento pra comprar.\r\n\r\nSe eu não tivesse encerrado minhas compras em lá pelos 53k, com certeza entraria pesado agora.",
  "Caralho. É hoje que eu fico rico.",
  "==COMPRE HBAR!==\r\n==COMPRE HBAR!==\r\n==COMPRE HBAR!==\r\n==COMPRE HBAR!==\r\n==COMPRE HBAR!==\r\n==COMPRE HBAR!==\r\n==COMPRE HBAR!==\r\n==COMPRE HBAR!==\r\n==COMPRE HBAR!==",
  ">>3469445\r\nExplique mais profundamente e eu compro aqui. ",
  ">>3469257\r\nSim, estou. Converta o valor pra DASH e siga esse vídeo. Quando chegar lá na binance você compra a moeda que quer.\r\n",
  ">>3469527\r\nCompre se quiser anão, é uma recomendação. Leia o whitepaper da moeda ULTI no ultiarena.com.",
  ">>3469388\r\nNão é assim. Comprem agora, burros.\r\n\r\nInstituições estão comprando. O momento de vender é quando elas anunciarem que comprarão e começarem a falar em pagamentos. Ou seja, o momento de vender é quando instituições induzirem o povo comum ao FOMO para gerar liquidez para elas aliviarem suas posições. Será uma subida quase vertical. Não sabemos o valor, pode ser acima ou abaixo dos 100k. Provável que nos 100k nada aconteça.",
  ">>3469619\r\nSó para embasar o anão:\r\n\r\nETF foi aprovado.\r\n\r\nhttps://www.bloomberg.com/news/articles/2021-10-19/proshares-bitcoin-futures-etf-starts-trading-in-watershed-moment",
  "Anões, estou com 3k livres na conta. Posso comprar essa porra na Binance? Como eu procedo? Deixo lá e vendo quando chegar aos 80/90K? A Binance é segura? Estou confiando nos senhores.",
  ">>3469708\r\nCrie na Novadax.\r\n\r\nEu não recomendo Binance devido a isto: https://br.investing.com/news/cryptocurrency-news/binance-e-investigada-nos-estados-unidos-por-lavagem-de-dinheiro-867374\r\n\r\nPegue seus 3k e coloque em BTC (ou diversifique em outras moedas). Só aguarde a disparada e depois venda.",
  ">>3469708\r\nSim. Google. Venda só uma parte nessa faixa de preço e segure o resto, ninguém sabe qual será o topo. Sim.",
  "Prever o futuro para vocês \r\n\r\n>BTC ATH\r\n>Instituições+Retail FOMO\r\n>Gigantes da tecnologia fazem diversos anúncios\r\n>Preço do BTC dispara para níveis absurdos acima dos 100k\r\n>Tem um DIP bem grande, mas não deve cair mais que os 80k\r\n>BTC volta a subir, mas lentamente (instituições estão vendendo)\r\n>Enquanto ele sobe lentamente, entramos na alt season\r\n>Tudo cai, especialmente alts. Entramos no Bear Market, vai durar mais de um ano.\r\n",
  ">>3469771\r\n\r\nLeia o que o anão postou aqui >>3469619.\r\n\r\nO momento de compra é agora, pois quando bater o teto (talvez 100k) começar a vender e lucar nesse ATH.\r\n",
  "Comprem Shiba Inu ou se arrependam depois.",
  "BINANCE ou BRB? Precisa ter os 2 ou são a mesma coisa?",
  ">>3469398\r\nCaralho, quer deixar mais óbvio que quer vender o seu aporte?\r\nPor isso que tiram onda com quem curte cryptos, por causa de Coach Quântico como você.",
  ">>3469943\r\nEstou indo pra Binance, foda-se. Lembrando que não entendo nada dessa porra, só estou indo com a boiada.",
  "Vocês ao menos Dollar Cost Averaging, anões?",
  ">>3469906\r\nSim, sou o autor de ambos os quotes. O momento de comprar é agora. BTC, esqueçam altcoins por enquanto. ",
  ">>3469929\r\n>mememoeda morta\r\nAnão...\r\n>>3469943\r\n>>3469958\r\nJewnance é boa para movimentar as cryptos, se for querer retirar use BRB ou até a jewbase.",
  ">>3469967\r\n\r\nA disparada dos preços está assim em decorrência do ETF.\r\n\r\nColoquei 20k nessa porra. Espero transformar em 60k.",
  ">>3469967\r\n>esqueçam alts\r\n>não tendo alts compradas para a alt season que está logo ali",
  ">>3469958\r\nEu uso Novadax. Recomendo pela simplicidade.",
  ">>3469958\r\nÉ melhor agora do que depois quando a alt-season começar e você nao resistir ao FOMO.",
  "Porra, eu vou ter que esperar 10 dias para essa porra aprovar minha autenticação? ",
  ">esse tanto de anão comprando na alta\r\nEu também mordi essa, anões.\r\n>>3469995\r\nA minha demorou uns 4 dias.",
  ">>3469990\r\n>alt-season \r\n\r\nTalvez em dezembro? Eu vi um comentário do Ulrich relacionado ao Dólar, que com a merda pegando talvez as criptomoedas tenham aporte maior de instituições. \r\n\r\nhttps://www.youtube.com/watch?v=Pg_tUjnsNOo",
  ">>3469388\r\nEstamos já indo pro final do ciclo, que é no natal deste ano. \r\nA não ser, claro, que o BEN COWEN estava certo este tempo todo, mas eu duvido. Ele fez várias previsões erradas. ",
  ">>3470009\r\n\r\nMacaco, ETF foi aprovado. ",
  "ESTOU PRESO EM ADA, NESSE LIXO, NESSA MERDA DE MOEDA FILHA DA PUTA!",
  ">>3470036\r\nEssa merda aí é pra daqui 5 anos, anão. Apenas segure sua merda acima.",
  ">>3469983\r\nA alt-season não está logo ali.\r\n\r\nEla vai acontecer após o DIP do Bitcoin depois dele explodir. Sempre foi assim.\r\n\r\nVou explicar os motivos.\r\n\r\n>instituições e grandes players compram\r\n>geram FOMO no retail\r\n>eles começam a aliviar suas sacolas, diminuir seus riscos\r\n>a pressão de venda gera um susto e ocorre o DIP\r\n>Cai demais e instituições, já no lucro, colocam um freio na venda, mas CONTINUAM vendendo\r\n>bitcoins sobe devagar com essa pressão de venda\r\n\r\nAs alts quase não foram compradas por instituições e não sofrerão esse processo. Então elas começam a subir mais rápido devido ao volume geral do mercado, gerando cada vez mais euforia.",
  ">>3470036\r\nETH superior.\r\n\r\n",
  ">>3470028\r\n>me chama de macaco\r\n<forçando essa merda de ETF pros anões entrarem em mais uma pirâmide\r\nJá basta a do bitcão, judeu. Não quero entrar na sua carteira pra você vender meus dados pra um pajeet, muito menos entrar num mercado de fundos ou em investimentos ou em ações de bitcoin. Apenas não.",
  ">>3470060\r\nBater 2,35 eu passo, entrei em 2,40 nessa merda.\r\nPior que bateu 2,37 esses dias, mas eu estava sem internet na hora e não coloquei ordem de venda. ",
  "Comprem na alta e vendam quando voltar pra 50k",
  ">>3470102\r\n>criador da moeda vendeu metade da própria moeda pra fazer não sei o que\r\nOY!",
  ">>3470081\r\nChegou o anão da bolha.",
  ">>3470081\r\n>merda de ETF\r\n\r\nDesde 2016 vejo postagens de anões alegando que o descarrilamento está para acontecer. Ou que a bolha estourou. ",
  ">>3469978\r\n\r\n<mememoeda morta\r\n>2.2 bilhões de MarketingCap\r\n>flutuações intensas\r\n>citações subliminares de celebridades como Elon Musk e SnoopDog\r\n>bateu terceiro lugar em popularidade na Binance\r\n>comunidade extramente forte\r\n\r\nVocê é um imbecil, anão. Comprem Shiba, e viverão na excelência.",
  ">>3470125\r\n>memecoin\r\n\r\nIsso é um macaco shillador. Enquanto outros anões estão sendo sérios. ",
  ">>3470138\r\n",
  ">>3470125\r\nSaia da thread, macaco. Ninguém vai comprar suas bags.",
  ">>3470125\r\n>essa propaganda para moeda de cachorrinho\r\nSai do fio, preto!",
  ">>3470125\r\nImbecil? eu estou shillando uma shitcoin morta como uma putinha desesperada para vender? Parece o HBARfag forçando aquela merda que nem valorizou mesmo com ele forçando por 1 semana.\r\n>>3470125\r\n>m-m-macaco shillador!\r\nDeixe menos óbvio que quer pescar os outros anões para vender as suas moedas, acha que és o único que faz isso, tua bunda ardida só prova a verdade.\r\nAos anões que estiverem lendo o fio não caiam na pescaria dessas bichas, sigam o conselho do >>3469388\r\n",
  ">>3470208\r\n>esse desespero\r\nComprou topo, anão?",
  ">>3470234\r\nGraças á Deus, não.\r\nTinha sido pescado na cardano antes, consegui vender e agora só observo esses macacos.",
  "==JÁ ESTÁ BEM ESTÁVEL NA CASA DOS 63k==\r\nSerá que é hoje, anões?",
  ">>3469238\r\nFiz 140k em 3 dias. Investimento de 300 reais kek",
  ">>3470259\r\nAntes das 21:00 chega nos 65K",
  "Vai ter um drop para 60k-59k antes.\r\nPode printar.",
  ">>3470028\r\nETF foi aprovada? Sinal de venda. ",
  ">>3470267\r\n",
  ">>3470208\r\n>moeda sem projeto\r\n>fork de um fork\r\n>moeda meme que é fork de moeda meme\r\n>único propósito é pra scam de pump n dump\r\nSome daqui, macaco do caralho.",
  ">>3470339\r\nO unico motivo pelo qual compro memecoin é para ganhar satoshis. Acredito que ainda tem um x10 ou até mesmo um x100 na mira já que a moeda nem chegou aos 10mm de mcap.",
  ">>3470208\r\nSerá que sou só eu que está alegando o seu retardo?\r\n\r\nTragam insulina! O batore está shillando direto da cadeia.",
  "Os anões me hiparam e vou botar mais 300 reais do meu curto salário em btc. Só vou esperar um dip e logo comprarei.",
  "O baseado não disse que ia dar merda? ",
  ">>3470408\r\nMané baseado. Este aí foi dar uma de urso e se fodeu. ",
  ">>3470267\r\nVocê comprou quando? Comprei 3 dias atrás e só levei dump",
  ">>3470427\r\nEsperto é o anão, não é?",
  "Meu corpo está pronto.",
  "Tenho 340 reais parados na Binance. O que devo comprar?",
  ">>3470459\r\nComprei quando tava em 20k de mcap. Esqueça da moeda um pouco, a dominância do BTC está subindo muito então todas as altcoins vão sofrer um baque.",
  "É bom visitar o /biz/ numa hora dessas. Os posts são hilários.",
  ">>3470492\r\nComo você encontra essas moedas de baixo mccap? As que eu acho são tudo scam obvios que nunca pumpam",
  ">>3470496\r\nConcordo, shills de esquerda á direita com o cu em chamas.\r\nIgual os 3 macaquitos ali encima.",
  ">>3470482\r\n>essa compras\r\n\r\nBaseado, vai ficar milionário antes do natal.",
  ">>3470482\r\n>>3470482\r\nMinha carteira é muito parecida com a sua, ao invés de Axie eu tenho HBAR e ao invés de COTI tenho FTM. Bom anão, desejo sucesso na suas moedinhas. ",
  ">>3470502\r\nJa tomei muito loss anão. Basicamente é uma estratégia de spray and pray. Pego uma moeda com mcap baixo, olho se houve pré-venda ou se os desenvolvedores controlam uma quantidade desproporcional e coloco entre 100-1000 reais com base no meu nível de confiança. As moedas que sobrem compensam as perdas das que não sobem.\r\nhttps://tokensniffer.com/",
  ">>3470465\r\nEle perdeu uma caralha de dinheiro apostando em shorts com leverage, primeiro contra ações, depois contra o bitcoin. Só estou apontando fatos. ",
  ">>3470541\r\nPode crer, anão, vou entrar nessa com 100 brl até ir aprendendo",
  ">>3470482\r\nBaseado.\r\nQuero estar assim para os próximos mercados de alta. Há chances para mim se investir pesado pelos próximos 5 anos?",
  ">>3470267\r\n140k anão? poderia postar o print? Estou empolgado com essa estratégia de spray and pray. ",
  ">>3470536\r\nHBAR eu vendi na última alta.\r\nFTM não aparece ali, mas comprei muito pouco antes de começar essa subida louca.\r\n\r\n>>3470564\r\nConstruí essa carteira em 18 meses de muito estudo e trabalho para aumentar meus aportes. Seja cauteloso e pense a longo prazo. Também invisto em ações e tenho uma reserva gorda que não uso para nada, fica no CDB e outros produtos de renda fixa. Mas a vontade é dar all-in em crypto.\r\n\r\n",
  ">>3470614\r\nEstou investindo desde março deste ano, ainda não vi um mercado de alta de fato, coloquei tudo em cripto e quero vender > 100k para recomprar na queda. Vou focar tudo nisso pelos próximos anos.",
  "Que fio baseado.",
  ">>3470614\r\nCaralho, de all-in HOJE MESMO. Você já está com vontade, imagina quando as alts subirem loucamente? Todo o dia você entrando no chan e olhando esses fios. Não vai aguentar. Vai acabar investindo na alta, como os anões que entraram em março.",
  ">>3470859\r\nOu seja, está shillando para vender a mememoedinha...\r\nAdemais noto a audácia de chamar os outros de preto.",
  "Doublepost para perguntar para o dcc41: deletou por que?",
  "Qual estratégia dos anões pra quando chegar o inverno, no meio de Janeiro? Quero viver de renda com 200k de cripto, hue. Dolarizo e aguardo ou faço staking?",
  ">>3470208\r\n\r\n\r\nQuando avisei para comprar a moeda estava custando $0.00008601, mês passado e ela subiu mais de 12.000.000% em 1 ano, se tivesse comprado teria lucrado milhares de reais com mizeros 500 reais ou muito menos. Ela continua se lateralizando, e os sábios que acompanham sabem muito bem o potencial.\r\n\r\nVocê deve ser um crioulo de lábios sobressalentes metido a ricofag que pensa que todos os anões têm dinheiro para comprar moedinhas inflacionadas que despencam igual minha urina na boca da meretriz de sua progenitora, seu preto imundo.\r\n",
  ">>3470889\r\n\r\nFui repostar sem erros, teutão.",
  ">>3470890\r\nStaking com alt se se você quiser de jogar da ponte. Stake em dólar e olhe lá. ",
  ">>3470907\r\nCOmo fazer staking com dólar? APR vai ser cerca de 5%, não é?",
  ">>3469343\r\nFazendo alavancagem de quanto?",
  ">>3470889\r\nDeixe de ser filho da puta. Se o anão vaza um dado num screenshot sem querer num fio desse, vai querer foder o cara pra que? Se fosse em fio de tiktok e zap tudo bem.",
  ">>3470920\r\nCOmprar bUSD, Tether et al, e jogar em uma pool na Sushi/openswap? É isso?",
  ">>3470890\r\nQuando começar a alt-season você vai aos poucos comprando BTC e dólar. Será aos poucos e na subida.\r\n\r\nQuando cair tudo, acabou, você segura do jeito que está, vendendo apenas pescarias.\r\n\r\nLembre, não existe garantia que teremos um Bear Market de longa duração. E se países começarem a adotar bitcoin o jogo muda de figura. Eles movimentam volumes absurdos e não jogam com os mesmos riscos que instituições. Seria imprevisível.",
  ">64k\r\nPostem suas caras quando.",
  "Meusa migos...",
  ">>3470980\r\nVai pra 65K\r\n",
  ">>3469387\r\n\r\nEu avisei.\r\n\r\nAgora é o momento, mãos de alface.\r\n\r\n",
  ">>3470984\r\n>>3470980\r\nComprem!! COMPREM COMPREM!!!",
  null,
  ">>3470482\r\nPensar que minha primeira compra de AXS foi aos USD 16.00. Vendi aos 20 e poucos e nunca mais comprei.",
  "Quando os anões estão animados assim, significa que é hora de vender tudo.",
  ">>3471034\r\n\r\nÉ óbvio que terá correção. Olhe maio desse ano. Só chegamos ao valor de fevereiro agora.\r\n\r\nO segredo é aproveitar o momento, mas não segurar muito o dinheiro.",
  ">>3471046\r\nJá dei uma realizadinha de 25% agora mesmo. Regreto nada. Se a correção for boa eu compro mais.",
  ">>3471034\r\nErrado. Bitcoins pode ficar GREED e EXTREME GREED por semanas. Outubro passado foi a mesma merda.\r\n\r\nCompre!",
  ">>3470984\r\nESTÁ ACONTECENDO",
  ">>3471034\r\nA animação no chan não está nem perto do que estava no 55 no começo do ano. FOMO mal começou, vender agora é burrice.",
  ">64k\r\nSeguirei minha intuição e vou realizar uns 30-40%. Não aguento mais não ter nenhum dinheiro, desde março passando fome.",
  ">>3471131\r\nNão aporte o que necessita, anão.\r\nTem que aportar só o que não vai fazer falta. E em momento nenhum contar com essa grana.",
  ">>3471131\r\nNão realize, CARALHO!!\r\n\r\nUse como COLATERAL para pegar um empréstimo em real. ",
  ">>3471152\r\nEstava ruim da cabeça na época, fui pescado por ter caído no FOMO da GME e dei all in em BTC e umas 4 moedas falidas. Desde lá só piorei mentalmente, não consegui ir atrás de um emprego pra aliviar. Lição aprendida, entretanto.",
  "ADA só dá desgosto. ",
  "!!LÁ VAI PORRA, MELISSA! !!",
  "Aproveitem, mãos de alface. Ainda bate 100k.",
  ">>3471224\r\nBTC vai estuprar alts nas próximas semanas e ocorrerá um movimento de brainlets vendendo alts em desespero. Será inevitável. \r\n\r\nProvavelmente mal começou a surra mental que você tomará. Fique preparado para não fazer merda. Ou você vende agora ou não vende mais, não importa o preço.",
  ">>3471224\r\nmcq: não realizei nos 3 dólares",
  ">>3471329\r\nFaz lembrar que o feto falou no pássaro da ADA e dois dias depois começou a derreter.",
  "Vocês compraram?",
  "Como é bom ganhar dinheiro comprando uma moedinha virtual e só ficar na torcida dentro do quarto vendo os números crescendo na tela. Dá uma alegria, estou até dançando.",
  ">>3471380\r\nSim.  \r\n\r\nO BTC da forma como é hoje não vai para lugar algum. Vai ficar cada vez mais engessado. Não se preocupe, pois não haverá divisão. Depois de 80% de adesão dos mineradores, se sobrar uma cadeia de blocos minoritária, será rapidamente extinta, já que nenhum minerador será louco de gastar dinheiro e recursos minerando para perder dinheiro. ",
  ">>3471380\r\nBitcoin Cash, Bitcoin Gold.",
  "64k ! ACEITO !",
  "Anões será que o btc volta para os 38k 40k USD em janeiro/fevereiro? Estou começando a me aprofundar sobre trade de crypto agora, infelizmente não tenho capital para investir descentemente.",
  ">>3471491\r\n>40k\r\nSó nos livros de história\r\nO melhor cenário é 51K.",
  ">>3471380\r\nNão vou comprar suas bolsas, Fraga.\r\n\r\n>>3471224\r\nAlgo que não oferece nada, quem diria.",
  ">>3471160\r\n\r\nAlgum anão poderia explicar esse procedimento para o brainlet aqui? Tenho 20k em criptos e estava precisando de um dinheiro agora, mas não queria vender parte da stack antes de dezembro/janeiro. Quais são as plataformas mais confiáveis? Riscos envolvidos na operação? A intenção é quitar o empréstimo com os lucros obtidos pela valorização do meu portfólio?",
  ">>3471491\r\nPode ser que sim, pode ser que não. Depende do valor da 200wma, que vai subir bastante.",
  "Coloquei 300 conto, vamo ver no que vai dar.",
  ">>3470408\r\n>BTC is a speculative bubble\r\nParcialmente verdade. \r\n\r\n>that poses more risk than opportunity\r\nVerdade, é arriscado pros mãos de alface.\r\n\r\n>despite most of the proponents being correct in their arguments for why it is relevant at this point in history\r\nClaramente entendendo o que o bitcoin representa.\r\nO autista shillou disfarçadamente pra poder comprar mais barato, um verdadeiro gênio.",
  ">>3470482\r\n\r\nTirando o token de joguinho, esta boa.",
  ">>3471679\r\nCerto, vou vender, obrigado por avisar.",
  ">>3471558\r\nRISPAR.\r\n\r\nVocê faz um cadastro como numa corretora. Deposita o bitcoin numa carteira custodiada pela BitGo ( o seu bitcoin não sai desse endereço, você pode ver que ela não está vendendo. Se desaparecer não tem explicação, é justiça na hora). Todo o mês você paga apenas os juros, o principal é no final.\r\n\r\nFrancamente, a intenção sua intenção deveria ser como aquelas pessoas que possuem um imóvel em Manhattan. Você vai pegar empréstimos para o resto da vida, sempre refinanciando. Um dia seus herdeiros vão quitar, talvez mesmo sem vender o bitcoin. Claro, você também pode quitar na alta quando achar que basta.\r\n\r\nMas esse é o futuro. É assim que você vai aproveitar a desvalorização do real.",
  ">>3471912\r\n\r\nVocê está fazendo isso, anão?",
  ">>3471912\r\nVocê também pode pegar empréstimo na corretora. Mas é em dólar, os juros são maiores, o bitcoin não fica no endereço depositado, não produz a papelada necessária para declarar, o chinês só responde a Deus e outras desvatagens.\r\n\r\nTem que usar essa empresa Rispar, é a única solução no momento.",
  "Muita falação e não tem consenso!!!\r\nPara nós que entendemos pouco, é pra comprar ou não? E qual?\r\n",
  ">>3472151\r\nNo momento o ideal é deixar seu dinheiro apenas na poupança.",
  ">>3472190\r\nVai tomar no cu filho da puta.\r\nCada hora um lazarento fala algo diferente!\r\n",
  ">>3472190\r\nE quando juntar o suficiente, você compra um imóvel. Ou um carro, que também é um investimento.",
  "==VENDAM BITCOIN E COMPREM SHIBA==\r\n==VENDAM BITCOIN E COMPREM SHIBA==\r\n==VENDAM BITCOIN E COMPREM SHIBA==\r\n==VENDAM BITCOIN E COMPREM SHIBA==\r\n==VENDAM BITCOIN E COMPREM SHIBA==\r\n==VENDAM BITCOIN E COMPREM SHIBA==\r\n==VENDAM BITCOIN E COMPREM SHIBA==\r\n==VENDAM BITCOIN E COMPREM SHIBA==\r\n==VENDAM BITCOIN E COMPREM SHIBA==\r\n==VENDAM BITCOIN E COMPREM SHIBA==\r\n==VENDAM BITCOIN E COMPREM SHIBA==\r\n==VENDAM BITCOIN E COMPREM SHIBA==",
  ">>3472151\r\n>comprar btc na bullrun\r\nVai dar alguns profites.\r\n>comprar cryptos para resguardar\r\nCrypto sempre foi volátil á longo prazo.\r\nBota o dinheiro no pagseguro até 5.000 e enjoe 200% de CDI.",
  ">>3472206\r\nAcabei de vender quando bateu 64.250.",
  ">>3471491\r\nSó precisa de uma tuitada do Musk.",
  "Acabei de comprar 500 pilas na binance.\r\n\r\n",
  ">>3472151\r\nSó compre, macaco.\r\n\r\n",
  ">>3472206\r\nNão tem consenso mesmo. Dentre todos os anões do fio, somente 1 ou 2 devem de fato ganhar dinheiro com isso, mas porque investiram pesado. Todo fio de crypto é assim, um monte de criança compartilhando memezinho e falando besteira, cada um contradizendo o outro, e no final é tudo uma aposta em que ninguém sabe absolutamente nada. É especulação de gente fracassada. Mês que vem pode bater 100k, ou cair tudo, ninguém sabe.",
  "Acredito que em todos os fios destes só deveria poder postar quem mostre ter pelo menos 10k US$ com tempoestampa e aí ouvirmos apenas estes.\r\nO que vejo de retardado Dunning Kruger aqui no chan não está no gibi.\r\nVi um advofag mostrar que cogumelo era sim crime no BR no OP de um fio e uns 20 anões ignorantes dizendo que não, mesmo tendo o texto provando que era.\r\nSe o mesmo nível de retardados faz isso nestes fios de cripto, nem tem mais porque entrar neles.\r\n",
  ">>3470482\r\nTipo este anão aqui. Este deveria ser ouvido.\r\n",
  "Comprei 500 doletas de BITCOIN na binance.\r\nUsei o convert, nem sei se é o que se usa para comprar com menos taxa ou mais barato.\r\nSou o maior azarão, todas as 4 vezes que comprei em seguida teve uma queda dos diabos.\r\nVamos ver se desta vez sobe em vez de cair.\r\n",
  ">>3472282\r\nSecundado demais. Não caia em pescaria de negro que acabou de comprar na alta.",
  ">>3472338\r\nEu acabei de comprar com o papo de que vai subir pra 100k.\r\n",
  "Segundo eles, vai subir até dezembro. Se não subir, e cair, eu me junto com a Lola e faço reportagens xingando os anões.",
  ">>3472338\r\nEu comprei 300 conto, foda-se. Vou levar vantagem.",
  ">>3472345\r\n>>3472364\r\nPode dar certo. Mas tomem cuidado com o que fazem sob influência de qualquer zé mané.",
  "BOLSONARO COIN (BSN22) CUSTANDO APENAS DOIS REAIS E O PREÇO TENDE A SUBIR!\r\n\r\nhttps://bsn22.com/",
  ">>3472364\r\nCuidado. SEMPRE que eu compro, nas horas seguintes despenca TUDO.\r\nO Demiurgo não me permite comprar.\r\nPrinte aqui, já caiu meu dinheiro vários dólares com um f5.\r\n",
  "O Bitcoin estourou agora por qual motivo? Pensei em comprar mais agora, porém, a hora para comprar foi no começo do ano e na correção que rolou depois. Comprar agora foi justamente o que falei para meus amigos não fazerem quando deu essa subida. A única motivação que eu vejo agora seria FOMO e ganância.",
  ">>3472395\r\nQue é FOMO?\r\n",
  ">>3472389\r\n>>3472389\r\nEu comprei e estou disposto a nunca vender. Tava querendo comprar 3k, mas vou esperar.",
  ">>3472403\r\nFear of missing out.",
  ">>3472377\r\nAlguém copiou a ideia do psy?\r\n",
  "Acabou de cair pra 63,8. Kek",
  "==COMPRE HBAR!==",
  ">>3472421\r\nSim, mas essa aí não é uma fork de uma cripto, e sim um token/NFT. ",
  ">>3472403\r\nhttps://alternative.me/crypto/fear-and-greed-index/\r\n\r\nQuando estamos em momentos de Fear é a hora de comprar.",
  ">>3472377\r\nBrasileiro é muito macaco. Custa botar o link de onde comprar e os pares?\r\n",
  ">>3472282\r\nVocê pode:\r\n>aumentar o nível do fio\r\n>pegar a foda fora",
  ">>3472377\r\n\r\nVai lá comprar e levar puxada de tapete de bostileiro, macacão",
  ">>3472475\r\nhttps://exchange.nfxtrade.com/pt/trade/pro/BSN22/BTC\r\n\r\n",
  ">>3472476\r\nVocê pode não dar ideias idiotas.\r\nExistem 2 tipos de pessoas num fio assim, os que pedem conselhos, e os que os dão.\r\nEstou na classe dos que pedem, como a maioria.\r\nMas o fator PRETO aparece por aqui. Anões com um celeron sem nem 100 reais que vem fuçar no fio e soltam um palpite qualquer, por soltar, e xingam um cara que sabe do que fala de burro fazendo sorriso de sarcasmo.\r\nEstes sim deviam pegar a foda fora.\r\n",
  ">>3472522\r\n>exchange com cadastro\r\n>sem pancakeswap\r\n>sem poocoin\r\nBrasil, Brasil.",
  ">>3472547\r\n\r\nhttps://poocoin.app/tokens/0xdfcbda28645b5cf42aa517998fbe53fb4d51cabb\r\n\r\n",
  ">>3472403\r\n\r\nCaralho, o nível do chan está assim, né. O merdão quer investir, não se presta a um minuto de google, ainda chama os outros de Dunning Kruger retardado.\r\n\r\nFaça sua própria pesquisa.\r\n\r\n>bê, é pra comprar ou não, bê?\r\n\r\nVá ler um livro.\r\n",
  ">>3472559\r\nEsse tapete já foi puxado, tô fora.",
  ">>3472532\r\nRicofag aqui. \r\n\r\nCOMPRE!",
  ">>3472532\r\nAté parece que você chegou ao chan ontem. Sempre foi assim. Mesmo quem não é conhecedor pode agregar seja fazendo perguntas inteligente, relatando as suas cagadas, (como eu mesmo fiz) ou seja simplesmente ignorando os incautos \"como crio a conta na Binance\". Aliás, um grande problema dos imageboards é justamente esse. Ao invés de ignorar, anões preferem confrontar com shitpost.",
  ">>3472395\r\nTem algo pra acontecer que é programado e sempre acontece, só isso. É só lurkar.",
  ">>3472570\r\nQue mané \"faça sua pesquisa\".\r\nPortuguês safado. Ninguém vai estudar 500 horas para investir um pouco, os que o fazem é que devem ser ouvidos.\r\nQuando qualquer idiota \"faz sua pesquisa\", como os que acharam as reportagens espalhadas que cogumelo não é crime no Brasil, aí saem os 90% de merdas.\r\nNão sei de que mundo você vive, mas no mundo real, apenas 2% devem ser ouvidos. E estes são os que investem alto, pois geralmente são os que sabem o que estão fazendo.\r\n90% que comentou nesta merda são Dunning Krugers.\r\nVocê é um deles, pois nem sabe o significado da palavra, SEU MERDA.\r\nAbra o google macaco!\r\nDunning Kruger é justamente o que você fez, achar que qualquer um pode sair palpitando, seja para si ou para os outros.\r\nNeste mundo, crioulo, não podemos estudar, dominar e masterizar tudo.\r\nEu o faço com certas áreas, e faço bem, e ouço os melhores que ganharam sua estrada em outras áreas que devemos trilhar.\r\nEis a lição, é tão difícil de entender?\r\nMacaco!\r\nParece um zoomer thememizado \"faz o que tu queres pois é tudo da lei\", \"todos dão sua opinião e ninguém está certo, não existe verdade\".\r\nEnfie sua filosofia de negro no cu.\r\nEu não estou ensinando ninguém sobre cryptos nem dando palpites, pelo contrário, indaguei.\r\n",
  "Claro que vai ter ideias boas e ruins, a questão é se a pessoa fundamenta a afirmação.\r\nÉ diferente alguém falar \"compre\" e não explicar e \"compre por tais razões\". Não apenas podemos nos aprofundar nos motivos e tirar a própria conclusão, como podemos contestar se o motivo é relevante. Agora, se quando contestar a afirmação a defesa vier como \"estude mais\", aí sabemos que não tem fundamento.",
  ">>3472570\r\n\r\n>Caralho, o nível do chan está assim, né.\r\n\r\nNé. É o nível do chan, um macaco que pergunta \"NÉ\" sem interrogação.\r\nPara o lixo vai.\r\nReportado.\r\n",
  "Ganhei mil reais só entre ontem e hoje.\r\n\r\nA merda é que os gordões vão vender tudo se subir mais 1% que seja e fazer  despencar tudo.\r\n==HOLDEM, CARALHO!==",
  ">todos os analistas técnicos bullish\r\n>todos os fundamentos otimistas\r\n>todas as análises de ciclo dizendo que a alta mal começou baseada no histórico\r\n>reservas em exchanges em níveis baixos \r\n>holdadores holdando duro\r\n>ETF de futuros acaba de ser aprovado, é uma questão de tempo até aprovarem ETF spot\r\n>POUQUÍSSIMA falação sobre cripto em relação ao começo do ano\r\n<ain, é só FOMO\r\nCoinlets são puro lulz.",
  ">>3472602\r\nEu estou no nível de não saber ainda se quando compro uma moeda na binance devo ir em \"trade\" ou \"convert\" ou \"buy\".\r\n",
  ">>3472727\r\nSempre na janela de trade. E compre uns 5 dólares de BNB para pagar transação mais barata.",
  ">>3472713\r\nESTE é um anão que ouvirei.\r\nMostrou que tem cacife, a menos que tenha pego prints da net.\r\n",
  ">>3472737\r\nObrigado, não negrarei mais fora do trade.\r\nO BNB tem aquele problema de não poder fazer transação com pouco dinheiro como outras?\r\n",
  ">>3472559\r\n>esse gráfico podre\r\n>An unlocked wallet is holding 99.71% of the BSN22/BUSD LP\r\n\r\nKek.",
  ">>3472628\r\n\r\nA sua \"indagação\" foi uma pergunta que você não faria caso tivesse a capacidade intelectual de um adolescente incluso, lixo humano.\r\nEu mesmo fiz uma pergunta no fio também. Eu concordo em parte com o que você falou, mas ao mesmo tempo que você diz isso, você tá querendo o caminho das pedras sem o mínimo de esforço próprio, seu gado do caralho. \r\nEu tenho dinheiro investido acima do limite arbitrário retardado que você estabeleceu, mas invés de responder calma e logicamente sua pergunta baitola de \"ainn eu compro ou não\", eu prefiro mandar você ir tomar no seu cu pra lá. E isso é o melhor pra você, embora você não entenda porque claramente nunca fez um investimento na vida, não sabe o que é botar dinheiro pra trabalhar, sangue no jogo.\r\nSaia desse fio. Você vai perder dinheiro.",
  ">>3472759\r\nEu sempre convertia minhas migalhas, mas pelo visto precisa de no mínimo 10 dól.",
  "Fodem sim, 200 bolsonaros na conta! ",
  ">>3472628\r\nDaniel Fraga estudou o assunto por anos, masterizou bitcoin e tinha altos valores.\r\n\r\nEle deu all-in em Bitcoin Cash e shilla a moeda até hoje.",
  "ESSA PORRA...\r\n\r\nÉ boa pra vender bitcoin? Alguém usa?\r\nSó usei uma vez pra vender gift cards.",
  "Uma questão matemática agora, anões. O Bitcoin sair dos 60k e chegar aos 100k daria uma valorização de 66%. Um ótimo investimento com toda certeza, mas não o suficiente para deixar ninguém rico. ",
  ">>3473033\r\nPois é, você SÓ faria em alguns meses o que você faria em anos de investimentos comuns.",
  ">>3473033\r\n>>3473033\r\nO segredo é a longo prazo, anão! ",
  ">>3473033\r\nImplicando que não faria trade até chegar nos 100K. Consegui fazer 100 reais em um trade de 5 minutos, imagine em uma correção grande.**que sempre tem em um mercado de alta**",
  ">>3473033\r\nFalavam a mesma merda na última pernada da bullrun de 2017 e olhe só, ele destruiu altcoins. Cardano não está nem na metade do que chegou a valer em satoshis.",
  ">quase 4,5k ada's\r\n>prejuizo de 2,5k usd\r\n>nova alta histórica do btc (saí em 39k, para entrar full em ada)\r\n\r\nVenha ser um holder de sucesso como eu.",
  ">>3473033\r\nBTC subiu mais de 1500% desde o crash do ano passado, ADA subiu mais de 10000%. \r\nBitcoin só ganha valor ao longo prazo, mas existe um melhor período para comprar, basta começar a acumular quando ele perder mais de 70% do valor, simples assim.",
  ">>3473173\r\nPor que não ficou meio a meio?",
  "KCS está com um bom gráfico.\r\n\r\nDesde que você mantenha o KCS na KuCoin ela te paga de um bolo de 50% das fees totais recebidas pela exchange. KCS na conta de margem conta como KCS total, aliviando os juros. Os empréstimos pela Kucoin são entre os usuários. USDT fica absurdamente caro ou barato dependendo da procura. Para efeitos de comparação, já paguei empréstimos de 0.007% ao dia. Agora está em 0.07%. Na Binance BUSD está em promoção por 0.04%. \r\n\r\nGeralmente compensa usar a Kucoin.",
  ">>3470898\r\nCaro anon, acredita que ainda vale a pena entrar? ",
  "Anões, quais corretoras indicam para comprar com cartão de crédito? O mínimo na Binance é R$300,00.",
  ">>3473635\r\nSegurei KCS por um tempo e o ganho diário é bem interessante, já pagava minhas transações.\r\nQueria tentar emprestar um dia.",
  ">>3473620\r\nNa verdade eu acertei o palpite, entrei a 2,20, e não vendi aos 3 porque eu achava que iria até 3,2~3,4... Perdi a venda e agora estou fazendo hold. Poderia ter colocado stop mas não o fiz.",
  "\r\n>>3473769\r\nÉ absurdo comprar crypto no cartão de crédito. Ainda mais você que sequer tem 300 BRL de limite. \r\n\r\nPerdi. Apenas aceite que você não vai participar dessa festa.",
  ">>3473741\r\nLógico que vale.",
  ">>3474144\r\nAnão, sei que é impossível de chegar aos $1, mas projetar 1 real para o longuíssimo prazo (5,10 anos) seria ridículo?",
  "Péssimo momento pra comprar, o jeito é esperar cair pra 40k-.",
  ">>3474374\r\nTalvez ano que vem.",
  ">>3474305\r\n",
  ">>3473327\r\nE eu vou saber disso com minha bola de cristal? Entendi.\r\n\r\n>>3473045\r\n>>3473050\r\n>>3473064\r\n>>3473140\r\nIsso vocês respondem, né, FILHOS DA PUTA! MORRAM! E QUE O INVESTIMENTO DE VOCÊS VÁ PARA O INFERNO! FILHOS DA PUTA! CU! MERDA! PORRA!",
  ">>3474305\r\n>sei que é impossivel, mas é possivel?",
  ">bitcoin bateu 30k\r\nNão vendi.\r\n>bitcoin vai bater 100k\r\nNão vou vender. Vou holdar até morrer.",
  ">>3475700\r\nVocê tem quantos?",
  ">>3470541\r\nMas como você compra esses tokens e como vê as informações sobre eles? Como ver se os devs têm grande quantidade? Acessei e site e não achei essas informações. ",
  ">>3474118\r\n\r\n**Não que eu te deva satisfações, mas**Eu já participo, só não manjo das putarias pra comprar com cartão de crédito e hoje, nesse momento, não tenho em conta, ainda não recebi. Também não quero comprar 300 BRL, oras, não é esse o valor dos meus aportes.",
  "Sigo holdando BTC, XMR e HBAR, porém estou posicionado na LIGHT DeFi para curto prazo.",
  ">>3475470\r\n>Anão, sei que é impossível de chegar aos $1, mas projetar 1 real para o longuíssimo prazo (5,10 anos) seria ridículo?\r\n>$= dólar\r\n>real",
  ">>3476988\r\n>real= R$",
  "M-meusa migos...",
  ">>3479968\r\nEu avisei. Aproveita quem quer.",
  "Meia cinco cá. Espero que estejam preparando o canudinho.",
  ">>3469396\r\nXRP é a maior cilada possível anão, saia dessa",
  "Comprei 680 reais de BTC no sábado na Binance, mas bloquearam minha conta no banco imediatamente.\r\nTive de ir lá pessoalmente (só deu pra ir na terça) e ESSA PORRA CONTINUA SUBINDO ENQUANTO EU ESTOU DE FORA.\r\n\r\nOntem finalmente fiz o pagamento, hoje fui lá e tinha subido 20 reais (subiu mais agora que deu um pulo).\r\n\r\nAgora estou tentando resgatar pequenas quantias (10 reais) pro meu banco só pra ter 100% de certeza que funciona antes de enfiar todas as minhas economias nesse caralho, mas mesmo sacando por PIX, que é 24/7, ele diz que o pagamento ainda está pendente.\r\n\r\nAnões, posso confiar e simplesmente enfiar tudo lá sem esperar esse dinheiro cair? Estou perdendo dinheiro enquanto conversamos."
]
