[
  "Armas de fogo ou armas de energia?\r\nDá pra colocar 100 pontos nas duas?",
  ">>3469452\r\n>Armas de fogo ou armas de energia?\r\nArmas de fogo, pois são mais abundantes.\r\n>Dá pra colocar 100 pontos nas duas?\r\nSim, mas é melhor colocar pontos em skills secundárias(speech, science, lockpick e survival.)",
  "Se duplos, você vai jogar apenas com uma pistola na cintura. ",
  "Senti vontade de jogar, mas deu preguiça quando pensei na lista de mods que precisava instalar e depois corrigir compatibilidade.",
  ">>3471041\r\n>incompatibilidade",
  "Usei arma de fogo em combate contra inimigos fortes e de energia/plasma pra exploração. \r\nLoguei pra tirar print mas não sei onde foram para, tenho 100 na maioria das skills tirando algumas bestas.\r\n",
  "Armas de fuego: Maior variedade de armas, indo de escopetas até rifles de assalto e snipers. Também tem Munição abundante e silenciadores.\r\n\r\nArmas de energia: Pode reciclar a munição, mas ela só fica mais abundante no meio-fim do jogo. Pouca variedade de armas, munição mais cara, mas maior dano. A arma do elijah em uma DLC é uma das melhores do jogo.",
  ">não jogando de meelebuild\r\nPlebeu, a fornicação fora do meu chan.",
  ">Armas de fogo ou armas de energia?\r\nPower Fist.",
  "O que a foda que todo dia tem fio de Fallout?",
  "Completo newfag reportando dentro. Quero jogar a franquia Fallout, porém tem várias sequências, por onde começar?",
  "Armas de fogo e explosivos.\r\n\r\n>>3473557\r\nBaseado.",
  "Quais os melhores mods pro New Vegas?",
  "Tô jogando essa porra no Xbox360, tá tudo em inglês e estou apanhando pra caralho.",
  ">>3473557\r\nEu sempre mato e estrupo essa vadia, e depois explodo a casa de merda dela.",
  ">>3473652\r\nAnão, os jogos não tem tanto assim a ver um com o outro, apenas coisas muito menores mesmo. Eu só recomendo jogar o 1 antes do 2, e jogar o 3 antes do New Vegas, porque eles melhoraram o anterior e você vai sentir isso caso jogue a ordem inversa que propus.",
  ">>3471041\r\nNão pode jogar sem mods?",
  ">>3473652\r\nComece pesquisando no google.",
  "Acabei de fechar Fallout 1 depois de morrer pra porra dum Mantis. Fornique não. /r/ manodicas pra jogar Fallout 1.",
  ">>3473676\r\nForça, Cleyton.\r\n\r\n>>3473665\r\nPegue os mais populares no Nexus.",
  ">>3473689\r\nEsses jogos da Bethesda são todos defeituosos. Você tem que instalar pelo menos uns 4 mods para o jogo rodar liso sem ficar dando leves travadinhas ou até mesmo fechando sem nem ao menos. Also, as vezes o jogo nem abre.\r\n>>3473665\r\nUm que adicione corrida juntamente com o mod do Jsawyer, apenas. De resto, instale texturas bonitas para copar com o fato do jogo ser horroroso.",
  ">>3473686\r\n>>3473694\r\nObrigado pelas respostas, anões. Optei por seguir a ordem cronológica.",
  ">>3473740\r\n>Você tem que instalar pelo menos uns 4 mods para o jogo rodar liso sem ficar dando leves travadinhas ou até mesmo fechando sem nem ao menos Also, as vezes o jogo nem abre\r\n\r\n\r\nJoguei o  f3,skyrim,fnv todos sem mods e nunca crashou nem nada. Mods só são necessários para corrigir a gameplay ssmplória Pare de repetir as merdas do soyddit.",
  ">>3473786\r\nErros gramáticos foram causados pela caixa de resposta bugada. ",
  ">>3473721\r\nhttps://www.nma-fallout.com/resources/pers-the-nearly-ultimate-fallout-guide.80/reviews#review-123-115816\r\nClique em Download, o arquivo é um .HTML da página de um guia completo de Fallout 1 que possuía dicas de build, dicas de mecânicas e mais uma caralhada de coisa. A primeira vez que zerei, utilizei esse guia para me encontrar quando ficava perdido. Enjoe.",
  ">>3473786\r\nEu joguei todos os jogos da Bethesda e sempre tive que instalar mod. Vá shillar de graça na puta que pariu. Also, não uso reddit, seu macaco, você é quem deve frequentar para saber o que dizem lá.",
  ">>3473774\r\nCerto, anão. o 2 é idêntico ao 1 com alguns incrementos. São rpgs isométricos.\r\n\r\nO NV é o 3 com alguns incrementos também. São Rpgs em FPS.\r\n\r\nO 4 é o mais recente e se parece mais com o 3 o NV, o sucessor do F1 e 2 é o Wasteland 2 e 3. No geral acham que o 2>1 e NV>3>4",
  "Melee. E não estou brincando, o jogo é quebrado feito a foda para armas brancas. Ainda mais quebrado se você for desarmado. \r\n\r\n**E sim, dá pra colocar 100 em armas e em energias.**",
  ">>3473848\r\nEu estou jogando o Fallout 4 sem mods. Não deu nenhum crash até o momento. \r\n\r\nMesma coisa com o fallout 3.",
  ">>3473848\r\n>shillar\r\nQue está shillando é você macaquinho. Joguei skyrim em três computadores diferentes e nunca deu erro algum. Vê se para de repetir a mesma merda da tua panela aqui, babuíno. ",
  ">>3473921\r\nEle fica repetindo esses memes \"muh,bugthesda\" para pagar de entendido.",
  ">>3473876\r\n>2 e o 1 são rpgs isométricos\r\nIsso! Fui dar uma olhada e não gostei. Vou partir para o gênero em primeira pessoa, que no caso é o 3. Enfim, obrigado por salientar isso.",
  ">>3473934\r\n>essa projeção sem nem ao menos\r\n>>3473973\r\n>>3473810\r\n>esse analfabetismo \r\nKek, não esperava menos. Quando vocês descobriram Fallout eu já jogava há duas décadas, zoomers de merda. Falo por experiência, a otimização de jogos da Bethesda são um lixo e todos saem para o público completamente bugados e necessitados de reparos, podem espernear.",
  ">>3473994\r\nCerto, só se atente a uma coisa: o 3 não serve para jogar de stealth, enquanto que essa é a melhor build para o nv e o 4. Isso pq no NV e no 4 dá para modificar a arma, então dá para por silenciador. NO 3, entretanto, o silenciador vem de fábrica, não podendo alterar, o que faz que só algumas armas tenham silenciadores, só que elas são uma merda.",
  ">>3474151\r\n"
]
