[
  "Como eu faço para virar amigo do Apu?",
  "É só ligar pra ele, anão!",
  "Eu também quero saber, eles são tão fofinhos.",
  "Nós já somos, Op!",
  "Hide sapo amassado fios.",
  "Caralho eu AMO O APU.\r\n\r\nMANDEM TODOS OS APUS QUE TIVEREM.",
  "Olá, Apuamigos!",
  "Vai ter que aguentar as esquizofrenias dele.",
  ">>3469370\r\nInfelizmente foi sequela do tratamento que ele recebeu da mãe dele.",
  ">>3469273\r\nMas esse último é o pepe!",
  "O Apu é meu amigo, mexeu com ele, mexeu comigo!",
  "Seja retardado.",
  "Você tem que produzir memes épicos!",
  "Apu é o mais descolado do chan.",
  "Não sou amigo de retardados. Eu defendo a eutanásia e aborto de sapos defeituosos.",
  "Comida.",
  "E bebida.",
  "O que deve ser feito!",
  "Embaixo da minha bota!",
  ">>3469594\r\nEle está no inferno agora! Onde o diabo mora e faz suas necessidades.",
  "Todos apus que em menos de um minuto eu pego no google. **Só tem newfag viado tentando se enturma.** ",
  "Machucar o Apu física e emocionalmente.",
  "Já conheci e tentei fazer amizade com autistas diferentes. Eu não consegui.\r\nUm colega de sala meu era autista e, por mais amigável tenha sido nossa relação, eu não conseguia ter uma conversa longa com ele. No máximo trocava ideia, falava de mangás e joguinhos, mas depois de um tempo ele trocava de assunto, ficava excitado sobre algo que eu não entendia e derramava o espaguete.\r\n",
  ">>3469663\r\n>>3469610\r\n>>3469590\r\n>>3469586\r\n>>3469577\r\n>>3469568\r\n>>3469560\r\nSer sem coração.\r\nO Apu nunca fez mal a ninguém!\r\n\r\n",
  "Não é você que escolhe! É o Apu quem decide quem vai ser amigo dele e quem não vai.\r\nMas na verdade, agora ele só tem tempo para a Aspie.",
  ">>3469719\r\nNós gatos somos caçadores naturais e matamos sapos. Eu não vou descansar enquanto cada apu não for estraçalhado.",
  ">>3469800\r\nGATO BOM É GATO MORTO, FILHO DA PUTA!",
  ">>3469800\r\n1 gato tem mais valor que 1000 apus.",
  ">>3469586\r\nCaralho, senti de verdade com essa imagem.",
  "Estes são meus preferidos. Continuem postando Apus!",
  ">>3470970\r\nEstou curtindo o frio e chuva e você?",
  ">>3471333\r\nEstou com insônia por algum motivo. Não durmo desde as 11 da manhã de ontem. ",
  ">>3471639\r\nProcure ficar relaxado, Apuamigo!  Falta de sono pode ser ansiedade, muito café, coca essas bebidas.",
  ">>3471934\r\nMuito obrigado. Deve ser ansiedade. ",
  ">>3472110\r\nEstou pensando em comprar uma camiseta do apu na Aliexpress, o que você acha?",
  ">>3472141\r\nVai sem medo, Apuamigo! Ele emite amizade e boas intenções.",
  ">>3472182\r\nObrigado, Apuamigo! Tenha uma excelente noite!",
  "Minha apu imagem favorita.",
  ">>3469663\r\n>>3469590\r\n>>3469577\r\n>>3469586\r\n==PARA COM ISSO REEEEEEEEEEEE==\r\n==PARA COM ISSO REEEEEEEEEEE==",
  ">>3473604\r\nEra pra ter escrito só uma vez, batatei hue",
  "Eu quis avacalhar o fio, mas pensei melhor. Fiquem com esse Apu que achei durante uma das minhas viagens à Suíça",
  ">>3473625\r\n",
  ">>3469121\r\nSopa anão!",
  "Tenham uma boa noite, Apuamigos!",
  ">>3475437\r\nBoa noite!",
  "Tenho vários Apus.",
  ">>3475772\r\nSim, gostei desse atirando montado no pato, kek."
]
