[
  "Contem seus relatos, vou pedir uma em namoro, quero saber o ônus e o bônus.",
  ">corpo firme\r\n>vagina apertada\r\n>incansável sexualmente\r\n<quer ir em balaids\r\n<mimizentas",
  "O ônus é que já está velha, o bônus é que ainda dá pra aproveitar algo.",
  "O bônus é que ainda está tudo durinho e ela está doida pra experimentar coisas novas. O ônus é que é nova, possivelmente cheio de viadagens.",
  "Elas são mais leais? Ou mais putas ainda?",
  ">>3469235\r\n>bicho de buseta\r\n>leal\r\nPerdi.",
  "Única namoradinha que tive foi da escola com 13-14 anos e ela tinha mesma idade. Única coisa que tive foi selinhos e conversas na pracinha, mas era fofo a inocência. Era uma nerdzinha e uns anos fiquei sem falar com ela, ela se arrumou e ficou mais bonitinha e estilosa me chamou pra namorar de novo só pra me rejeitar de vez pra ficar com um outro filho da puta pardo mais estiloso e menos fodido. Fui na casa dela de madrugada depois do ocorrido chorando e joguei pedras de escombros na rua na janela dela, meu pai me arrastou pra casa.",
  ">>3469205\r\nRapaz, senti duro aqui.\r\nMeu coração chega a doer. ",
  "Namorei com uma depósito de 16 aos 27 anos **hoje tenho 30** \r\n\r\nO ônus é o mesmo de qualquer outra mulher: conversas cansativas, tempo desperdiçado dando atenção e dinheiro gasto com atividades triviais, pois mesmo que você não pague nada para a depósito, qualquer saída para cinema, restaurante, ou evento que você não quer ir custa caro. O mero ato de estar do lado de uma depósito, mesmo que ela pague a própria conta, irá fazer você gastar dinheiro. \r\n\r\n>mas a depósito é imatura?\r\nNão. Uma coisa que eu aprendi com o tempo é que depois dos 15 anos, a maioria das depósitos não crescem muito mentalmente. Conversar com uma vadia de 30 anos, uma de 21 e uma de 15, em muitos casos é a exata mesma coisa. A única diferença é que a de 30 anos está mais traumatizada e é menos capaz de ter relações genuínas. Raras são as exceções.\r\n\r\nAcho que a única coisa estranha é quando você faz alguma referência de algo da sua geração e a depósito não faz ideia do que você está falando, ou então quando ela menciona algo horroroso da geração dela e você sente uma vergonha alheia. Tirando isso, nada demais. Além disso, você não vai ser bem visto dependendo da diferença de idade até mesmo pelos seus amigos **betas** homens. Mas diria que essa situação muda depois dos 25: dois dos meus amigos namoram depósitos 9 ou 10 anos mais novas e feijoada.\r\n\r\nQual o bônus?\r\nA vadia é mais gostosa, bonita e genuinamente interessada em você, visto que ela ainda não passou por um carrossel de picas.\r\n\r\nNamorar JB ou não-JB é a exata mesma coisa. O único problema é o estigma social se a depósito tiver menos de 18, mas se tiver mais de 16 é feijoada.",
  ">>3469329\r\nEu acho que ela não gostou de ter ficado contigo, ela queria experiências iguais as das amigas dela.",
  "A minha é três anos mais velha: tenho 32 e ela 35.",
  ">>3469440\r\n>Namorei com uma depósito de 16 aos 27 anos\r\nLeitou a bocetinha dela por 11 anos e depois chutou a bunda dela? Kek, assim é bom demais, mundo palhaço, se fosse antigamente, o pai dela o mataria por ter feito isso.",
  ">>3469235\r\nPerdi.",
  null,
  ">>3469440\r\n>pois mesmo que você não pague nada para a depósito, qualquer saída para cinema, restaurante, ou evento que você não quer ir custa caro. O mero ato de estar do lado de uma depósito, mesmo que ela pague a própria conta, irá fazer você gastar dinheiro\r\n\r\nIsso aqui é foda, não tenho onde cair morto, sustentar vadias é impossível. Acho que não vale a pena, mesmo que o prazer seja bom.\r\n\r\n",
  ">>3469440\r\nMeu problema agora é se os pais dela vão aceitar o namoro, você pode me dar algumas dicas?",
  ">>3469476\nPerdi com a burrice.",
  ">>3469476\r\n11 anos? Não, foram apenas 3 apenas. Começamos quando ela tinha 16 e terminamos quando ela tinha 19. Mas chutei ela fora sim, kek.\r\n>>3469511\r\nEu não saberia te dar dicas porque nunca assumimos para os pais dela. Só as amigas dela sabiam mesmo. Eu também nunca a introduzi para os meus pais, pois já morava fora de casa e não dava meia foda.\r\n>>3469508\r\nNão dá para ter um relacionamento sendo um fodido, anão. Aliás, até dá: mas vai ser algo miserável. Digo isso porque '''sempre''' irá surgir alguma necessidade de ir para algum lugar em algum momento, e isso vai inevitavelmente custar caro. \r\n\r\nSó para você ter uma noção: eu quase nunca saia com a depósito, mas mesmo só chamando ela para vir na minha casa eu já gastava dinheiro com supermercado e às vezes delivery. No final do mês, sempre acabava gastando uns 300 ou 400 reais a mais do que eu gastaria normalmente. Até se você for levar a vadia num motel só para fornicar você já vai gastar uma grana.\r\n",
  "Caralho, não entendo qual a vontade dos anões de querer NAMORAR com JB. JB você só come, não namora. É simplesmente impossível você ter 25 anos e tentar manter um namoro com uma de 15. O que ela vai saber conversar vai ser exatamente os fios merdas do /b/: tiktok, fofoquinha de subcelebridade, dîscord. \r\n\r\nAh não ser que você esteja mentalmente no mesmo nível de desenvolvimento dela, o que não seria algo de espanto aqui no chan. ",
  ">>3469205\r\nComo a JB vai em balada se ela é menor de idade?",
  "Ônus: relacionamento.\r\nBônus: sem registros no log da humanidade.",
  ">>3469606\nVocê está implicando que com as adultas é diferente?",
  ">>3469606\r\nVocê está certo e errado ao mesmo tempo.\r\n \r\nÉ insuportável aturar uma JB, mas o seu erro é acreditar que uma depósito de 25 anos é diferente ou mais desenvolvida mentalmente, kek. Depósitos de 25 ou 30 anos não são mais inteligentes ou interessantes que uma merdalher de 15.\r\n\r\nQualquer um que esteja procurando uma companheira para \"conversas intelectuais e estimulantes\" é um completo draminado. Eu namorava com essa depósito porque ela era gostosa e não reclamava muito. Só isso.\r\n\r\nDepósitos de 25, 30 ou mais são tão desinteressantes quanto uma de 15. Qualquer homem que acredite que pode tirar satisfação intelectual conversando com uma depósito tem o nível cognitivo semelhante ao de uma merdalher.",
  ">>3469606\r\n\r\nVou fazer a cabeça dela pra conversar comigo só coisas boas e profundas, futilidades vou deixar só quando eu não tiver mais assunto.",
  ">>3469606\r\nMostre as tetas, vagabunda, está com medo de ser trocada? HUE, senti o fedor de sua boceta daqui!",
  ">>3469443\r\nFoda-se, vadia. Aliás, passou muito tempo entre os dois encontros.",
  ">>3469491\r\n>papo informal entre judeus",
  ">>3469640\r\nAs JBs eu passava mal só de me fingir interessado nesses assuntos bostas que citei, até KPOP. \r\n\r\n>>3469654\r\nSe eu assumo o namoro é porque eu quero algo pro futuro. Se não for pra isso, não namoro. Ela pode ser a gostosa que for, não adianta eu aceitar um namoro que vai ser uma bela bosta porque não se tem nada em comum. Se ela der o ultimato que quer algo sério eu termino, simples. Já namorei uma JB do olho verde que os pardos feios do chan ficariam com geleia, mas foi uma bela merda. Não tínhamos nada em comum e eu ainda tinha que ficar aturando ciúmes retardados. Mas isso também vale para as adultas. Só que eu acho mais difícil você ter gostos comuns e objetivos de vida iguais tendo mais de 10 anos de diferença, esse é o ponto porque eu não namoro JBs, no máximo como e já era.",
  ">>3469766\r\nQueria ter brio pra ser hedonista, só não sou assim porque eu temo a Deus, não quero me churrascar quando Jesus voltar.",
  ">>3469766\r\nTu é muito é viado, \"''hur dur, tem que ter interesses em comum, meu''\". Burraldo, mulher nova é moldável pra caralho, se tu fuma maconha, ela também vai fazer o mesmo, se tu torce pro flamengo, ela faz o mesmo, se tu gosta de ler livros, talvez ela faça o mesmo, enfim...",
  "Tem uma de 15 e outra de 16 dando a entender que querem me dar, chamando o anão pra cidade delas.\r\nElas são de outro estado, não sou bonitão, no máximo um 6/10 e as duas no máximo um 5/10. \r\n\r\nOnde eu comeria as duas? \r\n\r\nNão acho nada no meu estado, fode não.",
  ">>3469766\r\n>ter gostos em comum com a vadia\r\n>namorar para casar\r\nAmigo, mulheres só possuem duas virtudes: castidade e submissão. Depósitos não possuem gostos próprios: elas gostam daquilo que você gostar, caso possuam a virtude da submissão. Vivendo no mundo moderno, a última coisa que eu vou fazer é moldar o meu futuro com uma depósito instável nele. Jamais vou incluir uma merdalher nos meus projetos de vida.\r\n\r\nDepósitos são diversão de curto a médio prazo. Quem ainda não entendeu isso merece se fornicar. ",
  ">>3469329\r\n>nerdzinha\r\n\r\nIsso lá é diminutivo que homem utiliza?",
  ">>3469821\r\nPesquisei profudamente isso e vi que mulher ama e é louca por homem mais velho e que elas nunca esqueceram o primeiro namorado delas, ainda mais se for chad, elas sempre tentam voltar porque literalmente criaram um laço de dependência profunda.",
  "Por isso tem muitas viúvas de macho alpha por aí, elas fazem esse bloqueio para o beta por causa disso.",
  ">>3469849\r\nFoi um eufemismo pra feia mas inteligente na escola, anão. O relato já está longo e você quer que eu fique que nem um retardado descrevendo coisas óbvias sem adjetivo.",
  "A solução pra todo homem de bem é pegar JB. Até a virgem maria, que era imaculada e foi fiel ao seu esposo era uma JB de 14 anos, segundo alguns relatos antigos.",
  "Ainda não peguei nenhuma JB, mas pelo que vi você precisa ter maconha no bolso, infelizmente pegar as mais comportadas anda difícil pra quem já é tiozão.",
  ">>3469867\r\nA '''média''' de idade nos relacionamentos de longo prazo é 5 anos de diferença, anão. Toda depósito gosta de homem mais velho, mas eu diria que o '''limite''' para profitar JB's é até uns 25 anos. Depois disso fica bem difícil.\r\n\r\nCom depósitos de 18 anos, entretanto, você pode consumí-las com qualquer idade. O que é um alento.",
  ">>3469892\r\nPrecisa ser as mais comportadas, essas que fumam e bebem pode ter certeza que não são mais virgens.",
  ">>3469903\r\nNão existe média de idade, já vi JB com cara de 30 anos, 27, 29, 28 por aí, o problema é o cara ser muito velho na aparência, não cuidar da saúde e tudo mais, procurar manter a juventude do corpo e etc.",
  ">>3469907\r\nMas se quiser uma pra se divertir, esse é o esquema. Carro + maconha e você está feito.",
  "É tudo mais durinho e lisinho no corpo. Fora isso, é divertido ver elas descobrindo coisas, quando ela é inexperiente. Tipo a cara de susto seguida por um sorriso na primeira vez que minha ex viu porra jorrar do meu pau em uma punheta. Ou outra quando levou um susto ao levar uma leitada na boca. Tive 3 namoradas JBs, uma de 15 anos e duas de 17. Fora isso, comi uma de 16 por um tempo mas essa já era rodada e experiente para a idade.\r\n",
  "Tenho 27 e começei relação com uma de 15 para 16. A prezada tem 2 irmãs de 18 anos, ambas solteiras E gêmeas que me tratam super bem na frente da família, porém é só elas ficarem sozinhas comigo que vira aquela cena das gêmeas no Iluminado, ameaçam de contar coisas que nunca fiz para a irmã, falam que vão dar um jeito de me acusar por pedofilia (???), estão sempre inventando alguma história para o pai delas  (que faz vista grossas nessas atitudes pois também não me quer lá) a fim de me foderem, entre outras coisas. Quando a namorada retorna, elas ficam só sórrisos, rindo de tudo que falo e outras falsidades. POr sorte a mãe dela me adora e a guria também. Pai dela é policial aposentado e desde que começamos a namorar, já fui parado pela PM 2 vezes, sendo que nunca tinha acontecido isso antes, por pouco não guincham meu carro.",
  "Essa thread carece de fotos das ex dos anões.",
  ">>3470106\r\n>achando que vou postar fotos para zoomers draminados\r\nSe estivéssemos em 2011, eu já teria contribuído.",
  ">>3470068\r\n\r\nSaia disso o quanto antes, anão. A chance de se foder é grande.",
  ">dependendo da jb, ainda não foi danificada\r\n>chance de ser virgem\r\n>corpo 1000x mais fornicação\r\n>pode ser treinada\r\n<uma hora vai te largar quando der aquela coçada no cu pra \"se conhecer\" e ir pro mundo\r\n<capaz de pedir até relacionamento aberto uma hora\r\n<não sabem porra nenhuma, conversa é sempre retardo\r\n",
  ">>3469965\r\nDeus do céu que dor isso dá no meu coração. ",
  ">>3469618\r\n>ele não sabe",
  ">>3470068\r\nVocê é do VHS, eu não vou cair na sua pescaria, a foda fora daqui viado.",
  "Isso me lembra o clássico nacional \"E aí, comeu?\".\r\nO Bruno Mazzeo interpreta um cara nos seus 30 anos que acaba se envolvendo com sua vizinha menor de idade.\r\n",
  "Isso deixa de ser pedofilia quando passa dos 14 anos.",
  ">>3469907\r\n>>3469946\r\n>>3469949\r\nO problema mesmo é encontrar as vagabundas. \r\nQuem aqui tem brio pra abordar as vadias na porta da escola ou no shopping?\r\nNão estamos mais na escola, é difícil encontra-las e fazer parte do circulo social delas.\r\n\r\nO carnaval vem aí, tentem aproveitar.",
  ">>3470188\r\nFica mais fácil pra quem mora no litoral já que elas andam pela praia, tem que inventar uma desculpa para pegar o telefone delas, falar que quer convidar pra uma festa e tudo mais.",
  ">>3470188\r\nTem mais opções\r\n> Igrejas (retiros, reuniões, cultos e missas)\r\n> praças\r\n> praia\r\n> cancro\r\n> bailes funks (somente pra quem quer sexo mesmo, todo mundo que vai pra lá não é digno de relacionamento)\r\n> clubes\r\n> cursinhos (pegue um cursinho que seja gratuito, não vá pagar porra alguma).",
  ">>3470146\r\nPor que, anão?",
  "Já namorei uma de 16. Eu tinha 31. Foram só 6 meses, mas me acabei no sexo. Topava tudo e não cansava.",
  ">>3469476\r\nREPROVADO",
  ">>3470243\r\nQual o motivo do termino? Terminar com JB de 16 anos é foda hein.",
  ">>3470231\r\nCursinho você fala de cursinho universitário? E baile funk você fala dos de favela? Pra quem é branco de classe média fica complicado isso. E ninguém mais usa o cancro, agora é só instagado.",
  ">>3470273\r\nCancro é qualquer rede gadal.",
  ">>3470265\r\nEla que terminou. Ia fazer cursinho em outra cidade e não queria ficar \"presa\".",
  ">>3470273\r\nNão digo do baile de favela, por que lá só vai marmita de bandido. Cursinho pode ser qualquer coisa.",
  ">>3470285\r\nCaralho, bicho. Senti por você",
  ">>3470301\r\nDetalhe. Era crente, daquelas igrejinhas de porta de garagem. Mas dava até o cu.",
  "Que mané, 15-16, essas já caíram na putaria há muito tempo. Queria ver algum anão que namorou uma menina de 13 anos. Quando vai ter fio de anões que se relacionaram com lolis?",
  ">>3470330\r\nBaseado. Estou tentando catar uma gordinha fofa de 13 ou 12 anos.",
  ">>3470289\r\nNão sei onde achar esses bailes fora da favela. Se for os de rua é sempre em uma área mais pobre, o que torna perigoso e se for em balada, menor de idade não entra (apesar que tem muita JB com RG falso por aí indo me balada).",
  ">>3470330\r\nAi é por sua conta em risco, eu prefiro me relacionar com uma de 14 até porque não quero ter riscos. ",
  ">>3470317\r\nEla foi marcada certamente, ela ainda vai vim atrás de você no futuro ainda.",
  ">>3470242\r\nPorque estes eventos não existiram e nem vão existir na minha vida. ",
  ">>3470397\r\nDesu te ouça, anão.",
  ">>3470402\r\nEu achava isso até que aconteceu. Qual a sua idade?",
  "Mas e o estigma?",
  ">>3470481\r\n30, mas eu namoro até, não saio mais atrás de ninguém por aí. ",
  ">>3470494\r\nCada vez menor. Até o gado está redpillado.\r\nO problema é deixar a ex JB danificada. ",
  ">>3470429\r\n16 em cada perna.",
  ">>3470588\r\nVai num colégio de ensino médio e dê uma olhada. ",
  "Droga barata, bebida barata, os pais delas que se fodam no futuro pra lidar com os problemas dessas putas. \r\nQuanto antes estragar a vida, melhor. ",
  ">>3470209\r\nExatamente isso, seu filho da putinha.",
  ">>3469606\r\nVocê acertou. Eu mesmo apesar de 29 sinto que tenho a vivência de alguém com 18, consequências do NEETismo (apesar de estar começando a trabalhar e tentar sair da casa dos pais). \r\n\r\nO único erro é assumir que vadias mais velhas são melhores de lidar do que as mais novas. Inclusive todo o estigma envolvendo profitar JBs jaz no fato de que elas \"são facilmente enganáveis\" que traduzindo do dialeto feminista significa \"ela vai se incomodar por merda muito menos que eu que sou uma feminista treinada pra reclamar de tudo\".\r\n\r\nElas são jovens, corpinho com tudo em cima, aceitam alguns autismos sem grandes problemas, não ficam criando conflito por crenças políticas(ai tem que ver, tem algumas que já são politicamente engajadas, pra mim JB ultra feminista é lixo, melhor profitar uma mais velha que não seja assim).\r\n\r\nAlém disso mulher mais velha cobra umas merdas tipo carro, apartamento próprio, estar com carreira boa, principalmente se você for de classe média. Muitos anões tomam a pardapill precisamente porque pardinha que mora no puxadinho não reclama se algo faltar. Essa é a verdade suprema: profitar mulher é um balanceamento entre beleza e nível de manutenção.",
  "Quando eu tava com 22, comecei a falar com uma de 16, loirinha, de família alemã do RS, gente boa pra caralho, e nos apaixonamos.\r\nA mãe dela um dia veio falar comigo, e eu fui 100% honesto e disse que casaria com a filha dela se tudo desse certo, e que amava a garota.\r\nPois bem, a mãe me convidou pra passar uns dias lá, sou de SC, então é perto. Foram dias maravilhosos, as duas me trataram super bem, viram que não sou nenhum maluco, e que eu realmente amava a JB, em certo ponto do dia, a filha, apaixonada por mim, colocou a mão no meu pau, por cima do meu shorts e disse, com expressão super neutra \"hoje a noite eu vou ter minha primeira vez com você\", e foi nessa noite que degustei uma xalala alemã. \r\n**A gente terminou alguns meses depois por motivo de judeus.**",
  ">>3470750\r\n>Além disso mulher mais velha cobra umas merdas tipo carro, apartamento próprio, estar com carreira boa, principalmente se você for de classe média. Muitos anões tomam a pardapill precisamente porque pardinha que mora no puxadinho não reclama se algo faltar. Essa é a verdade suprema: profitar mulher é um balanceamento entre beleza e nível de manutenção.\r\nExatamente.\r\n\r\nE aí você pergunta: será que vale a pena ter todos esses requisitos para comer uma balzaca de 25 anos que já está com a cara toda destruída quando a depósito de 16 fica empolgada só com o fato de você ter idade para poder comprar bebida no mercado? Kek.\r\n\r\nAs expectativas de uma depósito de 25~30 são exorbitantes. Além de que qualquer merdalher de 25~30 irá querer casar com você no primeiro mole que você der. A depósito de 16 só quer dar a boceta longe da supervisão dos pais.",
  "Pica relatada. JBs são uma maravilha, se vocês querem algo que vale a pena arriscar, se desenvolva, fique bonito e ganhe dinheiro e namore uma JB com planos de se casar depois, somente um homem mais velho pode salvar uma futura degenerada, pegando ela enquanto está pura e inocente.",
  ">>3470764\r\n> terminou alguns meses depois por motivo de judeus.\r\nEssa depósito via muita televisão...",
  ">>3469205\r\n>>3469205\r\n\r\nA minha esposa eu comecei a namorar com 16 anos. Só não gostava de baladas. **Adorava anal.**\r\n\r\nHoje, depois de 10 anos, é uma luta pra conseguir ao menos uma buceta.",
  "Realmente um role com pouco dinheiro e muita criatividade encanta uma JB. E um que até pode ir muito dinheiro, mas sem criatividade serão 0 fodas dadas.\r\n\r\nVocê divertira uma JB com um corote e um pacote de salgadinhos, mas nunca uma mulher de 30.",
  ">>3470927\r\nMais ou menos isso.",
  ">>3471044\r\nBalzaca de 30 merece só desdém e repulsa, eu nem olho mais pra vadias maiores de 18 anos, meus olhos vão ser eternamente direcionados a JB, até pra ser gado eu jamais serei de alguma vadia velha.",
  "Nada é melhor, repito, nada é melhor do que uma JB inocente e pura, descobrindo o que é sexo junto contigo e ainda se agarrando em você igual um gatinho quando você chega perto e se esfrega em você sempre querendo carinho, é a melhor coisa do mundo e todo homem de bem merece isso, não aceite menos que isso.",
  ">>3471044\r\nAté os 23 a mulher ainda tolera essas diversões de baixo custo. Depois disso, o mínimo é pagar balde de vodka com energético nessas casas de evento que cobram entrada. \r\n\r\n>>3471161\r\nQuando eu tinha 17 anos, comecei a namorar uma depósito da minha idade e foi mais ou menos isso mesmo por uns bons dois anos. Depois disso, foram outros dois anos aturando carência e drama todoonde. A melhor coisa que fiz na ocasião foi terminar o namoro e curtir o ápice da juventude durante a faculgado. Hoje namoro novamente e não regreto nada.\r\n",
  ">>3470750\r\nEstá trabalhando com o que? Quais seus planos para o futuro?\r\n>>3470764\r\nQual motivo de terem terminado? Conheceu ela na rua?  ",
  "Quando eu tinha 20 anos pitanguei uma de 15. Ela era (é até hoje) meio retardadinha.\r\n\r\nPRÓS.\r\n>se for com a anuência dos pais, você terá sogros que te respeitam\r\n>pode moldar a personalidade dela antes de atingir 21 anos\r\n>os papos ainda não se de vadia dadeira\r\n\r\nCONTRAS.\r\n>ela não vai saber transar direito se ainda for virgem\r\n>mentalidade infantil\r\n>não pode esperar muito dela em outras áreas da vida, ainda vai estar em período escolar",
  "Minha pitanga tinha 15-16 quando começamos a namorar, e eu 23-24. Prima de um amigo meu, já flertávamos fazia uns anos, eu sempre achando que ela e a família me achariam velho demais até que em uma festa bebi muito, ela ajudou a cuidar de mim (KEK) e conversamos, confessando os sentimentos um pelo outro. Dois dias depois a chamei para sair e tudo escalou rapidamente.\r\nSou muito grato pela aceitação que tive.\r\nUm certo ônus (não muito) foi os amigos da minha idade tirarem sarro, nada demais.\r\nOs bônus, além dela ser inteligente e boa de conversar por horas a fio, foram a virgindade que perdemos juntos e as experiências, fodas, rolês, viagens, eventos e cumplicidade que temos tido.\r\nO corpo todo delícia também é bom.\r\nSe hoje quase 6 anos depois ela é muito apertada, no começo eu quase não conseguia entrar.",
  ">>3470916\r\nQuem é essa ruivinha linda?",
  ">>3472770\r\nUma JBzinha aí do sul do país eu acho, peguei essa pica aqui mesmo, não sei de qual anão foi, mas representa o sonho de todo anão do recinto.",
  "Also, o mais engraçado de ser namorar JB é ver as mordenetes mordidas de raiva falando que é pedofilia, a maioria gostaria de namorar um chad, bonito e rico, mas esses sempre buscam as mais novinhas. Façam igual eles e os mgtow, sigam seu próprio caminho, fique bonito, com um corpo malhado e tendo uma renda boa, pra depois pegar uma JBzinha dos seus sonhos.",
  "Como consigo profitar jbs? Ganho 7k, tenho carro e sou branco, porém não tenho nenhum circulo social.",
  ">>3473790\r\nSobe e leia as picas.",
  ">>3469606\r\nO seu erro é achar que uma mulher mais velha realmente é mais madura, o que não é verdade. Elas conversam literalmente a mesma merda, só muda as referências. Enquanto as JBs falam de amazon prime e disney+, as mais velhas falam de netflix, é a mesma porcaria de sempre.",
  ">>3473087\r\n>mgtow",
  ">>3474397\r\nBoa, mxnx.",
  ">>3469618\r\n",
  ">>3469618\r\nRG falso e algumas baladas simplismente deixam entrar.",
  ">>3471044\r\n>vem me buscar aqui? \r\n>o que você faz da vida?\r\n>trabalha em que?  \r\n>mora sozinho ou com os pais? \r\n\r\nQuatro perguntas que tem que superar as expectativas delas ou a boceta seca.\r\nIsso qualquer vadia acima dos 21.\r\n\r\n",
  "Eu só queria uma loli gostosa, é pedir de mais?",
  ">>3475096\r\nUma JB também vai perguntar essas coisas, são perguntas básicas que toda a mulher faz para te conhecer melhor antes de levar você pra cama. ",
  ">>3475096\r\nAgora me responda como elas gostariam que o anão respondesse essas quatro perguntas.\r\n",
  ">totalmente submissas\r\n>fazem literalmente qualquer coisa que você pedir\r\n>cozinham e limpam\r\n>tem uma boceta gostosa\r\n<chatas para um caralho\r\n<algumas vezes tem que lidar com os pais",
  ">>3475318\r\n>vem me buscar aqui?\r\nVenha a pé, eu sou ALFA, não faço favores para mulheres.\r\n>o que você faz da vida?\r\nEu faço o curso do ALFASPRIT onde eu pratico RETENÇÃO SEMINAL para ser CHAD, eu recai ontem, e ante ontem, mas agora eu estou FIRME.\r\n>trabalha em que?\r\nDepartamento de compras de minha casa, eu sou responsável por comprar coisas e administrar o dinheiro da família\r\n>mora sozinho ou com os pais?\r\nMeus país moram comigo, e eu administro o dinheiro deles, em troca disso, eles me pagam com moradia e comida.",
  ">>3475430\r\nBaseado, confesso que você me fez rir.",
  ">>3475096\r\nKek, perdi, mas é real. ",
  "Anão jbfag reportando dentro.\r\n\r\nElas se impressionam muito fácil. Por exemplo, leve a vagabundinha para passeios simples como shoppings, cinemas, praias próximas ou simplesmente dê bebida ou sigarro barato, elas adoram o proibido.\r\n\r\nSe você tiver uma moto/carro a vadia já se molha na hora, pois nesta faixa etária não são coisas comuns. Seu veículo será o melhor lugar para come-las, caso você não more sozinho. Pois dificilmente vocês ficarão sozinhos na casa dela, e levá-la para um motel pode te causar problemas.\r\n\r\nTenha em mente que namoro com jb tem prazo de validade e aproveite ao máximo. As putas são extremamente influenciáveis, e certa hora alguma amiguinharsrs ou alguma prima balzaca  vai fazer a cabecinha dela: \"Você é muito nova pra namorar e blablabla, tem que curtir sua juventude\" e todo esse papo de puta.\r\n\r\nObviamente, a vadia não terá emprego ou renda, logo você bancará os mimos dela. Por mais que seja um sorvete ou lanche.\r\nNão que isto seja exclusivo de jbs, visto que depósitos são aproveitadoras por natureza, mas pelo menos algumas vadias idosas dividem despesas e pagam sua própria comida.\r\n\r\nSe algum de vocês vem de alguma família decente e estruturada, e não de uma estirpe de babuínos, certamente irão encontrar resistência dos familiares, seja por inveja ou por moralismo.\r\nEsta talvez seja a parte mais difícil, minha dica aqui é só não ser um vagabundo com aparência repugnante. Com o tempo a família vai cedendo, todo pai irá preferir a filha dando para um sujeito branco com emprego do que para vários marginais.\r\n\r\nVadias nessa idade são mais relaxadas do que o normal, portanto você terá que controlar o anticoncepcional que ela toma, caso queira meter sem capa.\r\n\r\nVadias nessa idade conseguem ser mais chatas do que o normal. A diferença de idade tira de vocês varias coisas em comum. Portando, para não ficar no tédio e esfriar o relacionamento, arrume alguma coisa que vocês gostem de fazer juntos para passar o tempo quando não estão transando. Por exemplo, a minha ex vadia mirim gostava de assitir futebol e jogar plant vs zombies no esperto, a outra ex gostava de violão.\r\n\r\nTente impressionar as amiguinhas dela. Lembre-se que elas também são jbs e bobinhas. Por exemplo, eu sempre convidava elas para festa na piscina de casa, botava um som vagabundo e vodca com refrigerante. As vadias ficam rebolando e no tico teco, enquanto você vê várias bundinhas de biquíni, isso tudo por menos de R$50.\r\nA sensação que eu tive é de que se você conquistar as amiguinhas dela, menor a chance delas porem pilha pra te chifrar.\r\n\r\nLembre-se de que adolescentes não tem noção do valor sexual que elas possuem. Aproveitem e se aproximem pessoalmente, sem vergonha. Essas vadias possuem centenas de betas seguidores e são paparicadas diariamente nas redes gadais, ser mais um não te garante nada.",
  "Tive um amigo que se humilhou em público entregando, ajoelhado, um sapato velho com uma planta aleatória pra uma dessas na frente de todo mundo em uma aula de ED. Fisica (pra ele aquilo tinha o valor de um buquê de flores por ele cuidar daquilo). ela só saiu chorando envergonhada e hoje em dia ele namora virtualmente um outro cara que ele nunca viu pessoalmente. Um triste fim de um amigo furry e favelado.",
  ">>3475720\r\nPost extremamente baseado. ",
  ">>3475775\r\n",
  ">>3475720\r\n==Ki Larpada==",
  ">>3475720\r\nEsse \"prazo de validade\" pode até ser quebrado, a JB quando sofre forte emoções elas nunca vão esquecer de ti ou querer te largar, só você conseguir essa proeza e tá feito. Also, elas são bem influenciaveis, mas se você redpillar sua fruta, as chances dela querer continuar pra sempre contigo aumentam drasticamentem, conheço JB que até hoje continuam namorando o mesmo cara e planejam até casar. \r\n",
  "Desculpe pela escrita negreira, eu tô com pressa.",
  ">>3469946\r\n>não existe média de idade\r\n>fala algo que não foge nem um pouco da média",
  ">>3475303\r\nSim, mas ela vai perguntar isso por motivos diferentes (mulher quando já é velha pergunta isso querendo achar o trouxa provedor), por curiosidade mesmo, já que você é mais velho. Also ela pergunta se você mora sozinho pra vim trepar contigo obviamente, na casa dela nunca vai dar.",
  ">>3470179\r\nA camaradagem entre esses caras do filme é algo que falta nesse mundo.",
  ">>3476000\r\nEm que parte eu disse alguma mentira?\r\n",
  ">>3469618\r\n\r\n>Como a JB vai em balada se ela é menor de idade?",
  ">>3470397\r\n>>3474900\r\n>esses analfabetos no meu xã\r\n",
  "Esses anões com tom penoso sobre relacionamentos com JB terminando, mas é pra terminar, de preferencia em menos de 1 ano. \r\n\r\nNão tem nada melhor que profitar uma JB fixamente, ela crescer e querer fazer outras coisas e te chutar, e ai você parte pra próxima. Depois que profitar umas 5~10, você se aposenta para evitar riscos.",
  ">>3469789\r\nPoderia dizer mais sobre essa questão de molde? Estou buscando o brio para fazer isso, porém sou um fracasso profissionalmente e sei que isso influi na percepção e submissão.\r\n>>3469821\r\nPoderia prosseguir com isso?\r\n>>3469867\r\n/r/ anão.\r\n>>3470068\r\nEla vale tanto a pena assim?\r\n\r\n\r\n",
  "Perguntem o que quiser para um anão de 21 que namora uma branquinha 10/10 de 15.",
  ">>3479299\r\n>>3479299\r\n"
]
