[
  "'''Nova proposta para o Auxílio Brasil, substituto do Bolsa Família, prevê pagar R$ 400 até fim de 2022'''\r\n\r\n/nossocara/ irá remunerar os NEETS!",
  "Baseado. 2022 a economia estará a todo o vapor.",
  "==NEET: PUTINHA PEDINDO MIGALHAS!==\r\n\r\nVai trabalhar, baiano maldito!",
  "É só para quem ganhava bolsa família, OP.",
  "Para todos ou só para alguns?\r\nComecei a ganhar no ano passado o auxílio, no fim do ano recebi 50 mil de herança, ano seguinte tive que devolver o auxílio pois tinha mais de 25 mil na minha conta.",
  "Os cadastrados no auxílio emergencial já irá ganhar esse auxílio bostil ou terá que fazer um novo cadastro?",
  ">auxílio que o governo acima do teto de gastos, logo, gerando mais dívida \r\n>bolsa despencando e dólar subindo porque o governo está gerando dívida pra agradar pobre\r\nOs anões nunca fazem ideia do que estão comemorando, é impressionante. ",
  "Baseado, precisamos dos votos dos useless eaters pra vencer.",
  "Kek. Se falassem disso em 2018, todo mundo diria que era piada. Mas que se foda, até quem é designado para salvar o país o fode mais ainda. Vou tentar arranjar minha boquinha e jogar tudo em Bitcoin.",
  ">>3469318\r\nTudo isso pra que? Pro PT ganhar é aumentar pra 600? Usa a cabeça, macaco.",
  ">>3469310\r\nTambém gostaria de saber. ",
  ">>3469341\r\n",
  ">>3469338\r\nUBI está no plano oficial de governo e foi bastante divulgado entre os anões ainda em 2018. Então pare de shillar.",
  ">>3469363\r\nIR negativo, na verdade.",
  ">>3469350\r\nPelo que eu pesquisei, essa bosta só vai valer para os subhumanos novamente, assim como foi o Bolsa Esmola. Nada de ''auxílio neet''.",
  "==QUERO QUE SE FODA ESSA PORRA E ESSE FILHO DA PUTA, CANCELOU MEU AUXÍLIO, PERDI DINHEIRO PRA CARALHO! ARROMBADO! CU!==",
  "==EU QUERO INFLAÇÃÃÃÃÃÃÃO==",
  "Esse cara vai fuder o brasil, bicho. vai quebrar tudo.",
  ">>3469503\r\nEntão quer dizer que o Brasil não estava fodido? ",
  "Anões comemorando pagar imposto até pra respirar para sustentar mãe solteira preguiçosa. Perdi.",
  ">>3469318\r\n>cria o teto\r\n>fura o teto\r\nRepetiremos 2013/2014, infelizmente.",
  ">>3469160\r\nO terror dos MAV-MBL."
]
