[
  "Puta merda, mataram o meu gatinho, /b/. \r\nMinha mãe e eu choramos muito, deram veneno pra ele e ele morreu em 15 minutos, veio pra casa tendo convulsão. \r\nEle está com Deus neste momento, isso que me consola. \r\nNão sei o que fazer, que raça maldita pra fazer isso com um ser indefeso. \r\nPica relatada, parecia com o meu Neguinho.\r\n",
  "Deve ter sido alguma velha maldita ou algum favelado sujo, é sempre esse tipo.",
  "Meus pêsames anão e ignore os jorges que irão vir.\r\nTem algum suspeito?",
  ">>3470025\r\n>>3470040\r\nObrigado, anões. Que Deus abençoe vocês. \r\nEstou desconfiado que seja o vizinho PM filho da puta aqui do lado ou a vagabunda cearense do outro. \r\nNão consigo consolar minha mãe, ela já é de idade e viu ele sofrendo muito. \r\n\r\n",
  "Baseados envenenadores, tem que matar essa desgraça de gato mesmo.",
  "Posta foto do defunto.",
  ">>3470040\r\n>aiiiiiin ignore os jorges uiuiuiui",
  "Foi tarde.",
  "Eu tinha um gato que jamais comeu coisa da rua, só comia ração. Castrei e não tomei cuidado com a ração... Resultado: obesidade e infarto.\r\n\r\n>>3470056\r\n>>3470062\r\n>>3470075\r\nQuer me fazer bombardear com variantes do sapateiro? \r\n",
  "Todo sujeito que eu já vi que maltratou gatos ou gosta de maltratá-los é preto. É uma raça desgraçada.",
  ">>3470054\r\n\r\nPor isso mesmo que eu não deixo meus gatos saírem. Eu até poderia, pois moro em bairro de gente branca e sem merdestinos ou pretos, mas é sempre bom prevenir.",
  "Baseado matador de gato. Mergatos e bostachorros deveriam ser extintos. ",
  ">>3470092\r\nAlso, OP: não deixe seu gatinho sair de casa. Principalmente se for gatinho preto. Crioulos gostam de matá-los por superstição e até pra fazer amuletos pra macumba.\r\n\r\nMantenha carvão ativado em casa para dar para seus animais caso algum macaco envenene eles.",
  "Vez ou outra sempre vejo um ou outro gato envenenado enquanto ando pelas ruas, tenho certeza que deve ser um favelado ou uma velha vagabunda. \r\nMeus pêsames pelo seu bichano, anão. Meu cachorro também foi envenenado, infelizmente não faço ideia de quem seja o **preto**culpado.",
  "Senti.\r\nMataram a maioria dos gatos que o povo aqui de casa pegava para criar, também chegamos a perder cães por envenenamento. Tem muita gente cruel, matar um bicho inocente por nada, é psicopatia. \r\nOs 'bichin' sofre muito com a hemorragia.",
  ">>3470087\r\nO meu também era castrado e não costumava comer coisas da rua. \r\n\r\n>>3470095\r\nComplicado, anão.\r\nUma pessoa que faz maldade com um animal é capaz de matar até uma criança.\r\nEsse arde no fogo do inferno. \r\n\r\n>>3470092\r\n>>3470107\r\nCarvão ativado funciona mesmo? Eu não acho que no caso dele resolveria, ele morreu em 10 minutos agonizando. \r\n\r\n>>3470143\r\n>>3470148\r\nNão podem fazer com os humanos por serem covardes e fazem nos animais. \r\nSão uns desgraçados. \r\n",
  ">>3470170\r\nOu até menos que 10 minutos, ele chegou em casa babando e se debatendo, se cagou todinho. ",
  "Vai tomar no cu, essas portas saem e cagam em tudo quanto é canto, além de fazerem uma barulheira do caralho quando brigam.\r\nQuer ter gato? Mantenha-o dentro de casa, filhodaputa sem costumes.",
  "Esse chan da cheio de veganos bichas.\r\n\r\nSAGE E HIDE!",
  ">>3470170\r\nCarvão ativado remove impurezas e toxinas. É normalmente administrado pra esses casos, anão.\r\n\r\nhttps://www.peritoanimal.com.br/carvao-ativado-para-cachorro-usos-dosagem-e-recomendacoes-23296.html",
  ">>3470194\r\nNinguém tá te obrigando a acessar o caravela, gordo fadado ao fracasso.",
  "!!PAI DE PET TEM QUE SE FODER, TOMARA QUE TU COMA VENENO JUNTO, FILHO DA PUTA!!!",
  ">gato caga na casa dos outros\r\n>gato trepa no telhado da casa dos outros\r\nSe mataram ele, teve motivo. ",
  ">>3470054\r\nGeralmente são policiais que fazem esse tipo de coisa. Envenene o animal dele e veja a reação.\r\nVocê vai confirmar se foi ele ou não. Depois envenene-o.",
  ">>3470205\r\nNão quote suzaninhos, é o que eles querem. Lembre-se que é isso do vídeo que está por trás da tela.",
  ">todos esses jorges falando merda\r\nSão todos viadões do Discord e pretos suzaninhos, OP. Ignore.",
  ">>3470228\r\nIa falar isso agora. Não era o OP que ia no quintal alheio limpar as merdas do gato dele. Se quer ter gato crie dentro de casa ou então compre um cachorro que não sai por aí subindo muros e invadindo terreno dos vizinhos.",
  ">>3470264\r\nTambém matam cachorro por esse motivo. Imagine passar a madrugada ouvindo latido de cachorro?\r\n\r\nEu passo por isso, mas minha sorte é que tenho sono pesado, então dá pra levar. ",
  "Jogue coquetel molotov na casa de quem fez isso.",
  "Mereceu, Op.\r\n\r\nAnimais são espécies inferiores, meros objetos criados para o uso humano, não pra ser mimado."
]
