[
  "Fio de levar vantagem. Poste vantagens que você levou! Op começa:\r\n\r\n>peço um lanche em casa\r\n>vem um refri 2l\r\n>alguns minutos depois o motoboy buzina de novo\r\n>diz que ficou faltando entregar o refri do meu pedido\r\n>não digo nada\r\n>ganho um refri grátis\r\n>hihi\r\n\r\n>empresa paga o meu deslocamento de ônibus ou uber, excessão que o uber eu tenho que mostrar o comprovante\r\n>erro um lançamento de um dia e lanço 3 deslocamentos em vez de 2\r\n>empresa paga os 3 deslocamentos\r\n>na outra semana faço o teste e lanço 4 deslocamentos \r\n>empresa paga os 4 deslocamentos\r\n>semana sim, semana não eu adultero os lançamentos para ganhar um troco em cima\r\n>hihi\r\n\r\nGeleiem à vontade, vantagemlets.",
  "Parabéns.",
  ">saio da empresa \r\n>levo chip da empresa\r\n>1 ano sem precisar pagar plano\r\nSó usei porque o literal judeu enrolou 1 ano para me demitir e só me deu serviço fodido quando eu estava mal.\r\nE para ajudar os tontos do RH ficaram adicionando vale transporte por dois anos depois até eu avisá-los, hue.",
  ">compro bitcoin\r\n>valoriza 10%\r\n>retiro o lucro e compro uma pizza\r\nIsso conta?",
  ">Fio de mostrar sua negritude\r\nFixado.",
  ">>3469896\r\nChegou o vault dweller.",
  "Fio para aprender a morar no Rio de janeigro.",
  ">>3469918\r\nPutinha do judeu, gado de merda.",
  ">>3469918\r\nGeleia é uma merda, hein, vantagemlet?",
  ">fui indicado por um ex-colega de trabalho para uma vaga de desenvolvedor jr\r\n>entram em contato, informando que a vaga é nível jr\r\n>enviam e-mail e pedem que eu monte uma API com ASP.NET CORE como teste\r\n>assunto: teste dot net jr\r\n>faço o teste e envio\r\n>sou contratado como pleno\r\n\r\nNão sei se levei vantagem de algum erro por parte do avaliadores, ou se simplesmente gostaram muito do meu teste, mesmo que a segunda opção não faça muito sentido, visto que neste caso o judeu tiraria vantagem de mim, me mantendo como júnior mesmo me considerando pleno.",
  ">>3469936\r\nHumor refinado.",
  ">aciono garantia da bike \r\n>não devolvo quando os caras apareceram aqui pra pegar \r\n>sistema me libera cupom no valor da bike pra usar mesmo assim\r\n>gasto com suplementos, chocolates e roupas\r\nLevei vantagem."
]
