[
  "Anões, tenho 32 anos e ainda não consegui dismistificar o segreo do dinheiro, haja visto que existem pessoas bem sucedidas até vendendo tapete, gardanpo ou qualquer merda assim, logo me faz crer que há alguma habilidade pra isso, seria essa habilidade oculta o amor pelo dinheiro? O desejo real de ganhar dinheiro? Ou é alguma habilidade comercial, pois, de jeito nenhum, consigo tirar nada do papel, absolutamente nada, nenhum projeto eu tiro do papel e fico toda noite sonhando com uma empresa que eu quero abrir, já pensei de tudo, desde churrasquinho na porta de buteco até um software de gestão, mas, quanto mais sonho, mais longe o objetivo fica, dando aquela sensação de que é só começar. Fato é, como começar algo sem dinheiro? Eu sou bom com T.I, poderia ajudar empresas a melhorarem seus processos, operação, mas como vender essa ideia sendo um zé? Eu poderia ser um consuoltor, um comerciante, mas tudo que consigo ser é um fracassado assalariado de merda.\r\n\r\n",
  ">tenho 32 anos e ainda não consegui dismistificar o segreo do dinheiro\r\nVocê precisa:\r\n>ser judeu\r\n>nascer em família rica\r\n>ser um visionário\r\n>incorporar o rock lee e se esforçar até mesmo quando for bem\r\nQualquer outra coisa não vai funcionar.\r\nt. anão descendente de judeus.",
  "Bump.",
  "Alguns nasceram pra limpar o chão, OP.",
  ">>3469367\r\nEstou percebendo isso, o ciclo social, todo mundo da minha família que eu já falei sobre algo, sempre desdenham, ninguém acredita ou motiva, com amigos, as mesmas coisas, tenho um amigo que tem uma loja de informática faz 10 anos e até hoje fico falando para ele para trabalharmos com suporte, serviços, contratos, mas não sinto motivação da parte dele em sermos sócios, ou ele vender e eu executar, no começo, eu chamava ele pra abrir algo e ele falava, abre você, agora se eu falo e você, por que não faz algo pra você? Me esquece e faça pra você, ai ele fala que não tem tempo. Resumo, pra você atingir o sucesso você precisa de pessoas do seu lado, alguém pra te ajudar, um amigo, um primo, mesmo que não seja o melhor caminho, quando você vem de baixo uma dupla é  melhor do que ir sozinho. Estou completamente desanimado.",
  ">>3469431\r\nNão aguento mais essa vida de wageslave.",
  "Pra ser rico nesse país é preciso se sujar na lama. Não estamos na américa onde alguém com espírito de empreendedorismo consegue virar bilionário, não, aqui você tem que ser apadrinhado político ou malandro. Pode ter certeza, todos ricos que você vê por aí são médicos/concursados ou gente envolvida com algo ilícito, nem que seja uma sonegaçãozinha. Tanto é que está ficando cada vez mais raro ver negócios familiares — restaurantes, lojinhas de 1,99 e etc. — prosperando, pois está tudo quebrando e sendo engolido pelo mercado dos corruptos.",
  ">>3469920\r\nNão escutem esse retardado. Se perguntarem o que ele construiu, com certeza a resposta não vai ser:\"uma empresa\".\r\n\r\nOP, te falta brio. Leia Napoleon Hill, pode mudar sua vida.",
  ">>3469938\r\n>leia um livro escrito em outra época e outros fatores externos\r\n>vai mudar sua vida\r\nAposto que você compra livros de auto ajuda também."
]
