[
  "Mordi o meme dos 15 minutos de sol diário que um anão forçava aqui.\r\nUm mês já e estou me sentindo mais forte e mais bonito(?), além de receber muitos mires na rua. \r\nTome a Vitamina D naturalpill anões, é sério.",
  "Nah.",
  "Baseado.\r\n\r\n==POSTEM PRETINHAS!==",
  "Que cuzudas.",
  ">essa pica\r\nSenti a catinga daqui.",
  "Queria poder sentir o cheiro dessa imagem.",
  "5~7 minutos no sol de meio dia já é mais do que suficiente.",
  "Tem que pegar sol no cu e no saco.\r\nO efeito é muito melhor. ",
  "Qual horário?",
  ">>3469665\r\n7 pode ser o suficiente, 15 é o ideal.",
  ">>3469674\r\nDe manhã.",
  "Imagine o miasma de cu.",
  ">>3469688\r\nDe manhã qual horário?\r\nE você ao menos bronzeia?\r\n\r\nSei que o sol que ativa a vitamida D é o do meio dia, mas sou branco chamequinho, tomo sol e me queimo. \r\n\r\n",
  "E esses cus aí, hein? ",
  ">>3469703\r\n8-11 é quando eu tenho tempo. Sim, me bronzeio, sou caboclo mestrecorrida.",
  ">>3469691\r\n\r\nDelicia, que saudade de chupar uma.",
  ">>3469703\r\nGasparzinho aqui e é impossível se queimar com 10 minutos, fique 5 de frente e 5 de costas.",
  ">>3469672\r\nSim, eu tomo pelado do meu quarto. \r\nFode sim testosterona alta. ",
  "Tomo 10k de UI de Vitamina D + 1 hora de Sol diária.\r\nRealmente faz bem.",
  "Infelizmente Curitiba é raiosolareslet.",
  "Relate os efeitos.",
  "rapaz eu to doente pra comer um cu de uma pardinha. Essa foto me deixou duro como uma rocha!",
  "Está nublado aqui, vou conseguir os mesmos efeitos?",
  ">>3469745\r\nNão.",
  ">>3469734\r\n+3 de dano contra vampiros se concentrar a energia solar na sua arma, +15 de dano contra zumbis, pode usar o feitiço raio solar.",
  "Se você está saindo é claro que vai receber mais olhares.\r\nMas continue, e introduza caminhada.",
  "Quero comer cu de parda.",
  ">>3469783\r\n>>3469783\r\n",
  "Eu fiz isso, tomei 15 min de sol ao meio-dia por umas semanas e não senti nada diferente.\r\n\r\nIsso aí é placebo em você, OP.",
  ">pretas\r\nEca.",
  ">>3469729\r\n>10.000 UI + 1 hora de sol\r\nCaralho, imagina a cor do sujeito.",
  ">>3469729\r\nTomo 30.000 UI, às vezes 40.000 UI, mais sol do meio dia.",
  "Venham todos virar escurinhos.",
  ">>3469819\r\nNão era esse personagem que fazia crossover no Mega Man Battle Network?",
  "Aqui onde eu moro é impossível evitar o sol, as ruas não são arborizadas, logo não tem sombra durante o dia, aí acabo pegando bronze involuntariamente, porém não ligo tanto. \r\nTeve um tempo em que fiquei trancado em casa, só saía de noite, tomava zero sol. Fiquei pálido, as pessoas estranharam. ",
  null,
  "eca.",
  "Rapaz, eu devo ter deficiência séria de vitamina D porque eu NUNCA saio do quarto, nem abro a porta nem a da sacada que também é porta em vez de janela, cortina SEMPRE fechada.",
  ">>3470315\r\nSério, cara. Um dos poucos conselhos realmente bons que você verá aqui no chan é esse. Tome sol.\r\nNem que seja 10 minutinhos, 10 horas da manhã, mas tome.",
  ">>3470312\r\n>>3469833\r\nGays, bichas e viados gays.",
  "Engravidem pardas e negras.",
  ">>3470362\r\nFiz isso e não me arrependo. Inclusive uma está atrás de mim tem 2 meses por eu ter metido um boneco nela e sumido. \r\nJá tenho 3 bonecos, 1 em uma índia e 2 em uma parda e mulatinha. E o 4º está vindo aí pela glória de satanás.",
  "Ouvi dizer que precisa ficar ao menos uma hora sem tomar banho pra absorver melhor após o banho de sol, mas pesquisei agora e parece tourobosta. Odeio ficar grudento e suado porque eu não consigo ficar confortável na minha cadeira bostejando na internet na excelência.\r\nComo vocês fazem?"
]
