[
  "==Como acabar com as olheiras?==\r\n\r\nImagino que muitos anões tenham olheiras. Como acabar com elas? Estava pensando em passar maquiagem. ",
  "Literalmente dormindo, animal.",
  ">>3469193\r\nDurmo 8 horas diárias de bom sono e ainda assim eu tenho olheiras, sempre as tive, pra \r\na falar verdade.",
  ">>3469288\r\nVocê só tinha que dormir direito.",
  "Bebendo água. \r\nPassa um hidratante nessa cara aí também, tonelada.",
  "Bata punheta dia sim, dia não.",
  "É só você não ser uma bicha, OP. Já tentou?",
  "Tenho umas olheiras fodidas e outro dia fui pesquisar sobre isso. Parece que existem três tipos diferentes de olheiras. Em alguns casos é possível suavizá-las usando alguns produtos a base de ácido. \r\nAlso, se alguém souber qual o melhor, poste aqui. ",
  "Bolsa com água quente.",
  ">>3469324\r\nSim, jogue ácido na cara.",
  "Olheiras consistem no fato de que a região de pele abaixo do seu rosto é bastante fina, transparente, e possui muitos micro vasos sanguíneos, que se tornam visíveis devido à pele fina. Isso dá a cor. Se você tiver algum percentual de sangue africano, isso também pode resultar em alguma concentração de melanina abaixo dos olhos. De forma geral, a causa mais comum é genética, mas como pode ver há agravantes que pioram o quadro. Desconheço tratamento, mas deve existir algum.\n\nDermatologista é seu amigo.\nGoogle é seu amigo.",
  "A razão da olheira do olho do Harry Potter é na verdade por um ritual que celebridades tem que passar.",
  ">>3469339\r\nIsso é algo normal, macaco. Ele está em uma quantidade aceitável para uso dermatológico/estético.\r\nEsse foi o que eu havia visto. Vou comprar e depois relato os resultados. ",
  ">>3469382\r\nChegou o Jayson Rosa.\r\nVai lá fazer seus vídeos sobre gigantes. \r\n",
  "Also, OP, não tente se tratar sozinho. Eu tentei tratar um problema de pele no couro cabeludo, sozinho, e só perdi tempo e dinheiro.\n\nFui na dermatologista e descobri que o buraco era muito mais em baixo: precisei gastar mais de 10 mil com consultas, biópsias, medicações, xampus com esteroides, sprays, soluções, exames, e trocentos outros caralhos para 'resolver' o problema, que é de causa genética com tratamento contínuo (sem fim).\n\nAgora, se você não tem dinheiro...boa sorte.",
  "Pegue dois sachês de chá de camomila. Molhe-os (ou faça o chá), coloque no freezer e deixe congelar. \r\nApós isso é só colocá-los sobre os olhos e deixar agindo uns 10 minutos por dia.",
  ">>3469382\r\nFale mais sobre isso.",
  "Fode não, ter olheiras da pica relatada.",
  "Também tenho umas pesadas, igual a do Emerson e me incomodam muito a viver. \r\nNo meu caso teria que ser feito uma injeção de ácido hialurônico para preencher a cavidade que há nesta região.\r\nCoisa de mil e tantos reais e dura um ano, pelo que me parece.",
  ">>3469549\r\nDeve ser genético. Ácido hialurônico vale a pena.",
  "Botox tira olheira. \r\nMinha irmã tinha olheiras enormes e fez, mudou da água pro vinho.",
  ">>3469382\r\n\r\n",
  ">>3470010\r\nMas é um pouco caro, eu acho.",
  ">>3470357\r\nSim, mas vale a pena. Porque dura bastante tempo.",
  ">>3470200\r\nObrigado. ",
  ">>3470489\r\nBastante tempo o que, um ano?",
  ">>3469422\r\nParabéns, você foi roubado.",
  ">>3469422\r\nContinua careca ou a calvície melhorou?",
  ">>3469324\r\nHialurónico. ",
  ">>3470705\r\nSim, dura por aí. Só vale a pena se sua olheira for profunda. ",
  ">>3471033\nNão fui, não. Você não sabe do que está falando. Você não tem uma doença crônica de causa genética.\n\nApós quase 1 ano de tratamento meu problema está finalmente resolvido, mas como não tem cura eu não posso parar de usar o xampu especial, o spray, e também devo continuar tomando o medicamento oral.\n\nManhã: spray com massagem, e 1 comprimido do medicamento x. \n\nAlmoço: 1 comprimido do medicamento y.\n\nNoite: aplicar xampu, massagear e deixar agir por 30 minutos. Ir pro banho e enxaguar.\n\nAntes de dormir: spray mais uma vez.\n\n >>3471093\nNão tem nada a ver com queda de cabelo. Tenho mais de 30 anos com uma hairline invejável. Meu cabelo é grosso, denso e bonito. Meu problema está na pele do couro cabeludo: inflamações, feridas, casquinhas, cicatrizes e formação de tufos.",
  ">>3471173\r\nDesculpa, anão. Espero que encontre uma solução e que os médicos não tenham passado a perna em você, fazendo com que você gastasse mais dinheiro além do necessário.\r\n\r\nVocê já tentou procurar soluções fitoterápicas?",
  ">>3470705\r\nUm pouco mais.",
  "Também tenho, mas nem arruma nada. Talvez arrume sim, visto que tenho há mais de 10 anos. ",
  "Tenho desde criança, não importa o quão bem eu durma. Sempre fui magro demais, pode ser isso?\r\nEnfim, uso óculos então nem ligo, não dá pra ver.",
  ">>3472137\r\n>>3472407\r\nAjuda bastante no visual tirar elas."
]
