[
  ">16 anos\r\n>arrumo pitanguinha dos rolex skinhead\r\n>namoro com ela por um ano\r\n>pitanguinha vai embora\r\n>timeskip de 10 anos\r\n>nunca consegui nenhuma outra namorada, não beijei nenhuma muié e também não transei\r\nAcredito que seja algum tipo de praga essa porra. Mais algum anão recebeu essa praga?",
  "Kek. Prevejo os anões que dizem que se tivessem tido uma pitanga na adolescência não seriam falhos hoje cometendo churrasco.",
  ">>3469448\r\nEu até hoje acho que essa minha pitanguinha ficou comigo por pena. Eu havia conhecido ela pela internet, e ficamos uns seis meses nos falando sem ela ver minha cara.",
  "Eu, mesmo 16 anos, 8 meses de namoro, timeskip de 10 anos, nunca mais transei também.",
  ">>3469467\r\nÉ algum tipo de praga isso aí. Nossas ex nasceram para nós, somos almas gêmeas. Precisamos nos casar com elas. É o destino nos dizendo isso.",
  "Foda-se, descolixo de merda.",
  "Comigo foi parecido, mas aos 17 anos.\r\n\r\nJá beijei algumas, mas não transo desde os 17.\r\n\r\n\r\n28 anos aqui.",
  ">>3469489\r\nNão sou descolado, sou semi-bvirgem e semi-virgem.",
  "Mesma coisa aqui também.\r\nMas eu fui para um caminho mais degenerado após o término e estou nele até hoje.",
  ">moram no País da Putaria\r\n>não transam\r\nParem de pescar, ninguém acredita em vocês. ",
  "Eu já fui assim. Voce está preso nesse relacionamento ainda. Achei que nenhuma vadia iria se apaixonar por mim depois da primeira, mas estava errado.",
  ">>3469504\r\nVocê sempre com esse discurso de descolixo em todo fio, macaco de bosta?",
  "Por isso que não terminei com a maluquinha que peguei. Tenho noção do meu autismo, mulher não é algo que eu consiga assim fácil. Essa mesmo foi na cagada, mérito nenhum nas minhas ações pra isso.",
  ">>3469489\r\nO chan é dos descolados. Pegue a foda fora, falho de merda.",
  ">>3469540\r\n>O chan é dos descolados\r\nNem forçando ao máximo você consegue chegar a essa conclusão. Sò tem fracassado aqui, uns gatos pingados apenas que são descolados.",
  ">>3469483\r\nVocê tá doido, ela foi para o mundo, sentou gostoso em várias rolas, eu não quero me revolver com este tipo de disparidade sexual.",
  ">>3469620\r\n>a foda fora do parenquima",
  ">>3469620\r\n>>3469540\r\nO absoluto estado. Essas crianças acham que são as fodonas. Chegaram ontem aqui.",
  "Foda-se, skinlixo. Pare de se forçar essa tua vagabunda, seu cuck.",
  ">>3469651\r\nE a moderação é conveniente com esse tipo de pessoa, hue. É o poste mijando no cachorro.",
  ">>3469662\r\nJá reportei. Espero que façam alguma coisa.",
  ">>3469667\r\n>>3469667\r\nNão vão fazer nada.\r\nSó gostam de banir anão falho que reclama desses descolixos cagando no chan.",
  "Sim, reportei em outro fio. Tive uma namoradinha da escola quando tinha 13-14 anos, era uma nerd 4/10 (uma redpill pra anões que decidem se relacionar com mulheres mais na média de sua aparência e capacidade e se fodem do mesmo jeito). Conversava com elas na pracinha e trocava selinhos. Passei um tempo sem falar com ela e ela se ajeitou, alisou o cabelo e virou aquelas vadias tumblr alternativas (detalhe que ainda nem é tão atrativa assim), o ego subiu a cabeça mas ela ainda queria se encontrar comigo e namorar de novo (talvez só pra sentir o gosto de me rejeitar de vez), alguns encontros, literalmente uma semana depois ela termina por celular. Eu era bem mais sojado naquela época então fiquei abalado e fui na casa dela chorando, joguei pedras na janela dela e mandei ela se foder gritando. Meu pai me arrastou pra casa. A desculpa dela era que queria mais tempo pra estudar, mas descobri dela mesmo que pouco tempo depois ela ficou com um outro amigo dela pardo filho da puta mas com aparência mais descolada. Ela queria prestar ocorrência mas não fez nada e se contentou em me dizer que se o pai dela visse eu lá perto ou com ela de novo, ia me dar um tiro. Até hoje não tive um relacionamento, faz quase uma década.",
  ">>3469780\r\n>conversava com ela \r\nFix'd.",
  "A ultima relação intima que tive com uma mulher foi aos 17, há mais de 10 anos atrás. Ela tinha namorado mas traia ele comigo durante a aula. Eu me sentia mal pra caralho mas poder dar uns amassos com ela escondido dentro do colégio falava mais alto e meu pau não parava quieto. Bem, ao menos não cheguei a comer por falta de oportunidade, o que é triste mas ao mesmo tempo me tira o peso da consciência. Sim, só uma literal vadia com fogo na buceta pra eu ter chance.",
  "\r\n>>3469540\r\nGeralmente quem força essa merda aqui são zoomers de 18 anos tentando se enturmar,pois um anão de verdade não vê necessidade de dividir o chan em panelinhas. "
]
