[
  ">restaurante japonês \r\n>sushiman é nordestino \r\n>cozinheiro é nordestino \r\n>garçom é nordestino \r\n",
  "Você tem um ponto interessante aí. ",
  ">oxi vô butá crim-chise im tudo que fica mió",
  ">restaurante oriental\r\n>sushiman de bermuda e camisa do são paulo.",
  "Você mora em SP? Verdade que aí, todos são filhos ou netos de nordestinos?",
  "O restaurante é que é japonês, não os funcionários.",
  ">restaurante japonês\r\n>sushi de goiabada\r\n>pizza de sushi\r\n>sushi frito com queijo\r\n>pastel de sashimi",
  ">>3469372\r\nKek, pior que fica bom no sushi, anão. Com um shoyo então, hmm, da até água na boca.",
  ">>3470050\r\nNo sushi é coisa de preto. \r\nNo temaki de salmão é essencial.",
  ">>3470149\r\nUma singela gota em cima não faz mal. Also, nunca comi temaki, recomendas? ",
  ">>3470199\r\nTemaki é a comida marca registrada pra otário, custa 6x mais que o sushi por uma quantidade pífia e ridícula.",
  "Queria que eles fossem o que? Japonês?",
  ">restaurante japonês\r\n>Brasil\r\n",
  ">>3470003\r\nNas favelas sim.",
  ">>3470250\r\nE num bairro tipo Vila Madalena, Vila Matilde?",
  "Eu só queria provar o baseado da pica.",
  ">>3470283\r\nVocê queria provar a pica do baseado?",
  ">OP é nordestino",
  "Aonde eu posso aprender a me tornar um bom sushiman? Canais jewtube? Livros? ",
  ">>3470296\r\nNão se faça de desentendido.",
  ">>3470283\r\nVocê pode preparar toda essa merda em casa usando um miojo e menos de vinte reais, seu desgraçado.  ",
  ">>3470220\r\nTens razão, dei uma olhada no ifood e o mais barato que encontrei custava R$28,00. No entanto, não custa ser otário uma vez e provar, talvez valha o preço.",
  ">>3469355\r\nLembrei do vídeo relatado (7:20)",
  ">>3470320\r\nNão vai ficar bom, nem meu miojo fica bom. Moro no interior de Minas e uma vez pedi num restaurante daqui e o resultado foi esse.",
  ">OP mora no nordeste e não no Japão\r\n",
  ">>3470356\r\nCaralho, desgostante.",
  ">>3470358\r\nXiii... Te pegou no pulo, OP.",
  ">>3470356\r\n>frita carne de porco \r\n>joga agua esfrega frigideira ainda no fogo e separa esse caldo \r\n>prepara miojo e cozinha o ovo \r\n>corta cebolinha, couve, gergelim preto branco \r\n>adiocione o que mais você quiser \r\n>rabanete\r\n>cogumelos \r\n>merda \r\n>coloque miojo na cuia \r\n>agua ate metade \r\n>mistura caldinho do bife \r\n>coloca as coisas em cima\r\n>enfia no cu e sai correndo ",
  "Mesma coisa pizzaria, inclusive o melhor pizzaiolo do Brasil é nordestino e trabalha em uma pizzaria em São Pardo.\r\nDepois esses putos aparecem aqui pra falar de tradição italiana. ",
  "Gostoso.",
  ">>3470392\r\nVocê disse melhor pizzaiolo? ",
  ">>3470385\r\nNão sei cozinhar, além disso, quero comer num restaurante especializado.",
  ">>3470356\r\n>mora no lugar que tem a melhor culinária do Brasil\r\n<pede macarrão de weeb",
  ">>3470447\r\n>melhor culinária do Brasil\r\n>arroz temperado e feijão tropeiro\r\nJá como isso toda semana.",
  ">>3470400\r\n>esses ingredientes\r\n>esse lugar\r\n>esse negro\r\nDesgostante.",
  ">>3470400\r\nIsso tinha que ser crime.\r\n\r\n>esse severino destroçando a massa e rebocando depois com mais massa\r\n>esse molho de tomate que não tem tomate\r\n>esse tanto de frango sem nem ao menos\r\n>esses dois quilos de \"catupiry\" de procedência duvidosa\r\n>jogando literal lixo dentro do forno sujo com uma pá mais suja ainda\r\n>queimando papelão do lado da porra da pizza\r\n>essa cozinha em péssimo estado\r\n>essa imundície\r\n>esse severino violando a convenção de genova culinária todo orgulhoso\r\nCaralho, bicho. Vai se foder.",
  ">>3470400\r\nPior que ficou boa.",
  ">>3470479\r\n>>3470499\r\nO sojado teme o mestre da pizza. ",
  ">>3470505\r\nImagino o buraco do nordeste que você mora pra falar que isso ficou bom.",
  ">>3470479\r\n>>3470499\r\n''Tá com inveja, meu padin?''",
  "O cara ser nordestino não torna o sushi necessariamente ruim. E temos sushimen japoneses/descendentes. Mas não existe sushi bom e barato. Peixes bons custam caro e não é rápido formar um bom sushiman. Assim como você não vai pagar barato em um kobe (verdadeiro).",
  ">>3469369\r\n==FILHO DA PUTA!==",
  ">>3469372\nA superioridade baiana salvando essa culinária horrível, você geleia? ",
  ">restaurante de sushi\r\n>donos e cozinheiros são coreanos\r\nPreferiria que fossem um bando de pardos brasileiros do que coreanos. Só usam a aparência e o sotaque ruim pra enganar o povo ignorante da minha cidadezinha que pensam estar comendo num legítimo restaurante japonês.",
  ">>3470499\r\n>essa descrição",
  ">sushiman é nordestino\r\n\r\nAqui no Merdeste chamamos de Boysushi.",
  ">>3470505\r\nt. Mestre da Pizza.",
  "\"Acorde cabra da peste, tem uns filé peixe cru pra servir.\""
]
