[
  ">acabo de acordar\r\n>pego meu celular\r\n>abro o pornhub.com\r\n>saco o meu piupiu pra fora\r\n>escolho um vídeo\r\n>enquanto isso vejo meu reflexo no espelho\r\n>gordo \r\n>barbudo\r\n>não tomo banho faz 8 dias\r\n>olheiras enormes\r\n>desempregado\r\n>sustentado pelos pais\r\n>vídeo carrega\r\n>bato a pior punheta da minha vida\r\n>depois da punheta, choro feito uma menina\r\nSe arrependimento matasse, eu com certeza estaria morto agora. Decidi que vou mudar de vida, preciso manodicas de como fazer isso.",
  "Anão que estava na exata situação no começo desse ano.\r\n**Youtubers** que me ajudaram\r\n>Renato Cariani\r\nSaúde física e alimentícia.\r\n>Seiiti Arata\r\nInteligência emocional e resiliência\r\n>Elsen Delanogare\r\nComo funciona o sistema de recompensa do seu cérebro e como hackear\r\n\r\nMas não basta ver os vídeos, tem que ter brio.\r\nQual sua idade? Seu currículo tem alguma coisa ou está zerado?",
  ">>3470629\r\n>Qual sua idade? \r\nVinte anos.\r\n>Seu currículo tem alguma coisa ou está zerado?\r\nZerado, nunca trabalhei na vida.",
  ">>3470449\r\nSó vim aqui dizer que você não vai conseguir mudar de vida, isso daí é só o post-nut clarity.\r\nAmanhã mesmo você vai voltar a se masturbar.",
  "Está na hora de fazer uma mudança na sua vida, OP. Está na hora de começar a se masturbar com o dedo no cu.",
  "Se mata, escória. Gordo, fracassado, imundo.",
  ">>3470629\r\n>Como funciona o sistema de recompensa do seu cérebro e como hackear\r\nComo?",
  ">>3470639\r\nDo jeito que você relatou achei que estava na casa dos 31 que nem um anão que relatou hoje de manhã.\r\nConsegui meu primeiro emprego na sua idade, a sua vida ainda nem começou anão.\r\nPare de consumir pornô e carboidratos ruins.",
  ">>3470728\r\n>>3470650\r\nParem de esculachar o OP, ele está pedindo ajuda.\r\nChorar pós punheta é coisa séria.\r\n>>3470729\r\nVeja os 1000 podcast que ele faz ou os cortes.",
  "Poderia ser pior, OP, eu poderia estar sentado na sua frente assistindo a sua degradação e achando graça.",
  ">>3470730\r\nO tempo voa quando se é fracassado, o problema é que eu não sei por onde começar. Gostaria que houvesse algum tutorial.\r\n>>3470758\r\nE por que você gostaria de assistir isso?",
  ">>3470800\r\nVocê tem 20 anos, seu porra do caralho. 20 anos. Você é um pinto que mal cambaleou pra fora do ovo mas já sabe vir criar fio no bê como se fosse um velho de 70 anos sentado no banco da praça olhando pro passado.\r\n\r\nMe responda com toda a sinceridade: o que você acha que deve fazer, OP?",
  "Lamentos & Desculpas - OP.mp3",
  ">>3470901\r\n>arrumar um emprego\r\n>tomar banhos regulares\r\n>parar de ver pornografia\r\n>cuidar da minha aparência\r\n>cultivar o hábito da leitura",
  "Vamos lá, gordão.",
  "OP, você me lembrou a cena do clássico Double Dragon, onde Abobo(uma vez um humano normal), pega uma foto de uma gostosa e depois se vê no espelho e começa a chorar porque provavelmente ele nunca vai mais conseguir profitar, e depois se irrita e vira um dos mocinhos.\r\n\r\nSenti.",
  ">>3471020\r\nVocê pediu um tutorial e você mesmo se deu.\r\n\r\nNenhum anão pode tomar banho por você. Nenhum anão pode parar de ver pornografia por você. Nenhum anão pode cultivar o hábito da leitura por você, tampouco cuidar da sua aparência e te arrumar emprego.\r\n\r\nVocê sabe o que tem que fazer. Levante e vá tomar um banho agora, seu filho da puta.",
  ">20 anos\r\n\r\nCriança.",
  "Sobe.",
  ">>3471042\r\nPura pescaria, essa merda não funciona pra nada.",
  ">posta apu\r\n>é fracassado\r\n>faz fio merda\r\nSe mata.",
  ">>3471378\r\nSai da cadeira primeiro.",
  ">>3471378\r\nDeixa de ser derrotista. Uma rotina de exercícios nem que seja uma vez na semana se for feito intensamente, respeitando seus limites, é benéfico porque é outra forma de dopamina sendo liberada. Also, boa alimentação ajuda, no longo prazo.",
  "Sobe."
]
