[
  "Não consigo admitir que minha fruta deu pra um velho de 50 anos. É história antiga, da época que ela ainda morava sozinha em Curitiba, mas quando eu lembro dessa merda eu entro em rage.\r\nTudo bem dá pra Chads e caras mais novos, eu posso viver com esse fardo, mas um velho fodido com o pau todo enrugado? Por que, caralho?\r\nQuando eu olho pra ela a primeira coisa que me vem a mente é a história com esse velho, puta que pariu. E eu avisei à vagabunda que não queria saber das histórias dela, mas mesmo assim ela não me poupou dessa merda. Só de pensar que estou comendo a mesma buceta que um velhão encaçapou eu entro em depressão. E o pior, NÃO FOI A MESMA BUCETA, FOI UMA BUCETA AINDA MAIS JOVEM, REEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEE!\r\n",
  "Problemas da descolândia.",
  "A gente avisou.",
  "Imagine ela chupando as bolas murchas e esse pau velho, kek. Que vagabunda.",
  "O sobrenome dela, por acaso, é Andrade?\r\n",
  ">hihi haha o sexo oral dela era uma delícia! maôêê!",
  ">>3470864\r\n>>3470885\r\nNão admito essa merda. Não me desce de jeito algum.\r\nEla disse que ele era bonitão, boa pinta e tinha um corpo de dar inveja. Mas mesmo assim, um velho não deixa de ser um velho. Tem tanto cara novo por aí no mundo, exalando testosterona e a filha da puta foi dar pra um velho.\r\nQue ódio, puta merda. O pior é que ela não me obedeceu, falei que não queria saber do passado dela e agora provavelmente não vou querer ela mais só por conta disso.",
  "Sua pitambolinha foi devidamente amaciada pela grande piroca BOOMER. Aposto que ele também tinha uma bela pança. ",
  "Anão... Anão...\r\nVocê salvou uma puta, não salvou, anão?",
  "E só separar, porra. Arrumar buceta pra comer é fácil, agora engolir os fatos aqui apresentados a seco é o que é realmente complicado (inclusive me separei da minha última pitanga exatamente por não considerá-la imaculada o suficiente).",
  "Vai chorar?",
  ">não terminando com a puta",
  "Ela deu pro velho pelo mesmo motivo que está com você: Porque ninguém mais quer.\r\n\r\nNão foi ela que largou o velho, o velho que nunca quis assumir ela.\r\n\r\nVocê é capitão salva puta. Meus pêsames.",
  ">>3470895\r\n>morou sozinha em Curitiba\r\nMeus pêsames, anão. Devia ter um fluxo enorme de homens chupando o cu da sua pitanga. \r\nMulher nunca fica sozinha, faz as contas no seu caderninho: cada final de semana é no mínimo um diferente.",
  ">>3470925\r\n>>3470953\r\nEu me sentiria muito melhor se ela tivesse feito por dinheiro, mas ela é infinitamente mais bonita que eu, além de mais jovem. Se fosse realmente puta, já estaria milionária ou estrelando em alguma agência pornô. Eu tenho 1,83cm e as pernas dela são maiores que as minhas (e muito).\r\nÉ isso que não me desce, ela poderia foder até com o cara mais bonito de Curitiba, mas mesmo assim preferiu um velho caquético. É isso que me enche de fodas.",
  ">>3470961\r\nEu já nem ligo mais pra isso, porque se eu realmente fosse ligar eu nunca mais me relacionaria com mulheres na vida. Prefiro viver no cope coletivo de que isso é algo \"normal\" e que é absolutamente compreensível uma mulher já ter dado pra mais de 900 caras na vida.\r\n",
  "A sua não é diferente.",
  "Qual a idade dela?",
  ">>3470990\r\n>>3471007\r\nSua pitanga muito provavelmente quer transar com o pai.",
  "A namorada do OP deu pro Armando Escudero, kek.",
  ">>3471057\r\nPorra de formatação toda fodida.",
  ">>3471068\r\n!!Pelo menos agora dá pra escrever em arco-íris.!!",
  ">>3471043\r\n26.",
  ">>3471007\r\nEu já aceitei que mesmo uma mulher \"comportada\" hoje é uma vagabunda em potencial. Então só quero profitar uma aleatória toda vez que eu quiser esvaziar o saco e me blindar ao máximo de qualquer drama que respingue em mim por isso. Admito que sinto falta de ter só uma por muito tempo, no entanto.",
  ">E eu avisei à vagabunda que não queria saber das histórias dela, mas mesmo assim ela não me poupou dessa merda\r\nEla quer te iniciar no fetiche de corno, hue.\r\nAnão, tome vergonha na cara e dê um pé na bunda dessa vagabunda. Já está errado em ter relacionamento em pleno 2021, ainda vai lá e assume uma rodada que quer dar pra outro enquanto te humilha e vê você batendo punheta?",
  ">>3470864\r\nMe lembrou daquele filme do Adam Sandler, \"O Paizão\", onde ele é trocado pelo velhote.",
  ">>3471120\r\nO cara está contando essa merda aqui, para um monte de doentes **como eu** fantasiar junto a ele com a **vagabunda** pitanga dele sendo pirocada por um coroa boa pinta e bem de vida. Esse cidadão já é corno, só ainda não sabe.",
  ">51 anos",
  ">descolado problems\r\nPerdi. Mereceu, descolado de bosta! ",
  "Ela gosta de pau velho. Imagina quantas sirircas já não tocou imaginando o pai ou tio dela, baita vagabunda. Se você bobear ainda é capaz dela dar para o seu pai, OP.",
  ">>3471235\r\nVai virar a sua madrasta, !!hue!!.",
  "Pelo menos nos dá esperança de que a janela ainda tem um tempinho para fechar. Vou chegar aos 50 anos e meter a rola nas mocinhas.",
  ">>3471090\r\nLamento por você amigo.",
  "Sempre tem que ser um sulista & corno.\r\nSão sempre duas características inerentes, puta merda.",
  ">>3471332\r\nNão venha controlar os danos, paulista.",
  "Na verdade, isso é inspirador. Quer dizer que quando eu tiver 50 anos ainda poderei capturar a filha de algum zoomer ou milennial.",
  ">>3471383\r\nVocê acha que vai passar 49 anos virgem e quando chegar aos 50 vai comer alguém?",
  "Eu convivi com o fato da minha ex ter namorado um negro, amigo.",
  ">>3471406\r\nSim. Brincadeira, sou mago não-virgem.\r\nAliás, o OP está reclamando basicamente que \"grrr, minha namorada deu pra um velho! Eu queria que ela desse pra um novinho!\". Faria mais sentido se irritar dela ter dado pra qualquer um, enfim...\r\nIh, agora que vi que o OP é você.",
  ">>3471410\r\nEca, já dispensei ficante por descobrir isso. Não gosto de senzala.",
  ">>3471437\r\n>sou mago não-virgem\r\n\r\nDe onde estão saindo essas criaturas?",
  "Eu já conversei com uma colega de trabalho a respeito. Estava até interessado. Ela é concursada, assim como eu, e um ano mais jovem. O concurso é de um bom nível e ela, assim como todos lá, grosso modo, está um nível acima da massa do povo. \r\n\r\nCasualmente admitiu que já havia transado com, pelo menos, 30 homens. 'De 50 não passa', garantiu. Eu possuía 22 anos à época e tinha profitado exatamente 2 mulheres. Eu sabia que pra mim era pouco, mas 30... \r\n\r\nEnfim. Infelizmente a guerra foi perdida antes que eu pudesse fazer algo a respeito. Não sinto culpa. Mas também não assumo um embuste desses. Não vou te dizer o que fazer ou o que não fazer. Mas pra mim passou dos limites, ela estava interessada mas eu saí fora. E se a próxima tiver dado também pra 30, pode ter certeza que morrerei sem nunca tocar em outra mulher. \r\n\r\nA maior parte dos anões fala em 'se valorizar', que 'mulher não vale nada'... E faz isso. Graças a Deus possuo amor próprio suficiente para não comer o resto de trinta, ou mais, homens. E tenho pena de quem aceita.",
  ">>3471437\r\n>mago não-virgem\r\n",
  ">>3471437\r\n>sou mago não-virgem",
  ">>3471551\r\n>>3471567\r\n>faço 30 anos\r\n>perco a virgindade\r\nNão é difícil entender.",
  "Eu gostaria de saber todos os caras que a minha vadia deu. Termina com a sua, oras.",
  ">>3471212\r\n>90 anos\r\n",
  ">>3471591\r\nVocê perdeu os seus poderes no momento em que estourou o cabaço, seu cabaço.",
  ">>3471563\r\nSe ela falou que não passa de 50, então foram 50² + 100 (margem de erro).",
  ">>3471595\r\nRapaz, as vezes eu penso nisso, as vezes não.\r\nFoi um senhor trabalho transformá-la numa mulher honesta. ",
  ">>3471591\r\nEx-mago.",
  ">>3471638\r\n>>3471664\r\nNada a ver, destravei o mystic knight.",
  "Esse velho experiente tinha um pau de velho todo veiudo e grotesco, da grossura das pastilhas Valda. \r\n\r\nFoi o melhor sexo que ela teve. Ela ainda sonha com ele. Você vive um hentai NTR.",
  ">esse roteiro de netorare genérico",
  "E por que você ainda está com ela?",
  "Relata ai!",
  ">>3471660\r\nFale mais a respeito.",
  ">>3471090\r\n26 anos já é velha demais.",
  "Sua pitomba dava sugadas à vácuo no sacão enrugado do velho que mais parece um maracujá de gaveta. A mesma boca que lambeu o mangalho murcho e decrépito de um tiozão é a boca que te insiste em dar beijinhos quando se encontram.\r\n\r\nDeve ser uma beleza acordar ao lado da sua garota e saber que ela  venerou o cacete mole e fodido de um velho jagunço.",
  ">>3471731\r\nMulheres zoomers são doentes mentais.\r\nRedes gadays junto de anticoncepcional desde a infância destruíram uma geração.\r\nEu já era um quase mago, mas não queria isso pra mim, peguei a zoomer menos pior que consegui e trabalhei nisso, levei a ela os antigos conceitos da geração y. ",
  ">>3470828\r\n>esse relato de quem acha que vadialher nunca vai deixar de ser vadia\r\nÉ nisso que dá ser lésbica, anã.",
  "Mulher conta essas coisas só pra foder com a cabeça do cara. Larga essa vagabunda pra lá, meu amigo.",
  "O estupido que se mete com rodadas (putas), é boiola e com fetiche gay de corno, tipicidade de tizius, que já nascem viados e cornados.  ",
  ">>3470895\r\nOlha as coisas que essa vagabunda te fala, termine logo, amigo, isso não vai parar de martelar na sua cabeça, não perca tempo e investimento nisso mais.",
  ">>3471761\r\nMeus lados.",
  "Hue.",
  ">>3471761\r\n",
  "É tão difícil assim ter uma vida que nem ADÃO? Com uma mulher que nunca beijou na boca e nunca abriu as pernas pra outro atém de você mesmo? Aonde está a minha EVA? Se o meu antepassado Adão teve esse privilégio, então por que eu não posso ter?",
  "Não entendo o porquê de ligarem tanto para isso. Eu já comi pelo menos umas 10 civis por aí. Essas civis hoje são namoradas ou esposas de alguém e vida que segue. Se for ficar bitolado com isso você não vai namorar nunca. **E o ideal é não namorar, apenas meter a pica e pular para a próxima.**",
  "Não consigo admitir que vocês não aprendem que a chave para uma vida tranquila é casar com uma mulher de 12/13 anos quando você atingir 21~25. Se você ficou velho, feio, descuidado e aceita esse tipo de merda humilhante a culpa é sua.",
  "Mundo boneco. ",
  null,
  "Descolado problems.",
  ">>3471877\r\n>garota de 12 anos conta pros pais que conversa \"certos assuntos\" com você\r\n>você toma no cu\r\nEu vi isso acontecer com meus próprios olhos. Quase mataram o negrinho na praça.",
  ">>3471931\r\n>negrinho\r\nPreciso elaborar?",
  "A namoradinha do OP indo consertar a bicicleta.",
  "Muito provavelmente ele era bem dotado, OP, mulher costuma dar pra velho quando a manjuba é grande.",
  ">>3471857\r\nBaseado. \r\n\r\n",
  "Eu terminaria na hora.",
  "Já passei por coisa parecida. No meu caso foi que minha pitanga contou que boqueteou 8 caras num período de 5 meses. Na época que ela fez isso éramos apenas colegas e nem pretendia nada com ela, sequer sentia atração por ela.\r\nEla veio me contar essa merda quando já estávamos com 10 meses de namoro. Fiquei com isso na cabeça durante semanas. Pensei em terminar inúmeras vezes, mas decidi tentar esquecer e, por incrível que pareça, assim aconteceu. \r\nÉ apenas vida de solteira de mulher, OP, se eu terminasse provavelmente encontraria outra com história pior. Então, larguei o foda-se e apenas aceitei. Mas não tenho fetiche em cornice e odeio lembrar dessa merda. ",
  ">>3472047\r\nEla pagou um boquete para um cara diferente a cada 18 dias. Não ironicamente, ela não é rodada em comparação com muitas por aí... Um mulher normal faz isso a cada 7 dias.",
  ">>3472047\r\nImagina o boquetão que a namorada do anão deve fazer.",
  ">>3472069\r\n>super normal, meu, tipo, 2021, hello?",
  ">>3472096\r\nSe você ao menos soubesse do tanto de boquete as mulheres pagam dentro do carro com caras que se conhecem no tinder...",
  ">>3472094\r\nPior que ela realmente sabe chupar bem, HUE!\r\n==REEEEEEEEEEEEEE==",
  ">>3472047\r\n>scq ela nunca falou que o período de 5 meses não coincidia com os 10 meses de namoro",
  " Casos assim só me fazem geleiar a capacidade desses homens de influenciar mulheres. Minha maior frustração é não ser uma entidade onipresente em todos os eventos possíveis de putaria que ocorrem no mundo.\r\n ",
  ">>3471857\r\nA real é que Adão era um homem casto e por isso foi recompensado por Deus, que o criou uma esposinha.\r\n\r\nSe você já beijou alguém, logo não mereces uma esposinha que nunca beijou na vida. Se você já transou, logo não mereces uma esposinha que ainda é virgem. Resumindo, apenas virgens merecem virgens.",
  ">>3472047\r\nVer posts assim reforça a minha convicção de nunca tocar em uma merdalher. Se envolver com merdalher é desmoralizante demais.",
  ">>3471563\r\nAplicando a regra de 3, foram 150, amigo.",
  "Lembrei desse vídeo.",
  ">>3471649\r\n>>3472228\r\nEntendo e até concordo. Mas nunca tive nada com ela. Graças a isso, exclusivamente. Apenas comentei a situação. \r\n\r\nÉ realmente surreal. E ela era mais nova que muitos de vocês, acreditem. Detalhe: sequer era bonita. 5/10 ou 6/10, se eu tivesse que dar uma nota. Realmente te faz pensar.",
  "Minha pitanga namorava e terminou há 1 ano, quando nos conhecemos eu fucei no facebook dela e encontrei fotos com o namorado, mas segundo ela não usava mais facebook (não perguntei diretamente). Outro dia ela veio me mostrar fotos da infância dela no facebook e aí eu percebi que a desgraçada ainda mantém as fotos com o namorado lá.\r\n\r\nEstou pensando em simplesmente terminar com a vagabunda sem nenhum tipo de aviso. ",
  "Eu já terminaria só por descobrir dessa história.\r\n>eu avisei à vagabunda que não queria saber das histórias dela, mas mesmo assim ela não me poupou dessa merda\r\nE ainda por cima a vagabunda não te respeita. Não vivo de comer buceta. Já teria terminado com essa prostituta. Pra comer você poder até comer qualquer vagabunda degenerada, mas pra namorar escolha a mínima rodada possível. Essa vagabunda colocaria chifre em você no primeiro velho rico que aparecesse.",
  ">>3471007\r\nCorno. Enjoy seus futuros chifres. Aproveite e passe no fio de cornos imundo do /pr0n/.",
  ">>3470828\r\nParabéns, você conseguiu uma depósito com Daddy Issues!",
  ">>3472121\r\nEu parei pra pensar nisso esses dias\r\n>conhece um cara as 20 horas.\r\n>as 23 já está com um mangalho na boca de alguém que mal conhece e sem ao menos lavar.\r\n\r\nÉ bizarro isso. ",
  ">>3472047\r\n>''ou, você lembra aquela mina lá, mô vadia que chupou vários cara da sala?''\r\n>''sim, lembro, mano ''k''kk''\r\n>''então, lembra aquele cara lá mô bobão da sala?''\r\n>''lembro, Man. O que tem ele?''\r\n>''então, ele tá com ela hoje, cê acredita?''\r\n>''é nada, man? Que cara otário, só ele mesmo pra ter ficado com aquela puta''\r\n>''pra você ver, man. O as ideia''\r\nComo você se sente que provavelmente há pessoas que comentam isso quando vê você de mãos dadas com ela no shopping?",
  "Sinto por você, eu já ficava puto em saber que minha antiga fruta já tinha dado uns beijinhos com alguns outros namorados antes de mim, mas isso está no passado.\r\nAgora estou comendo uma pardinha de 16 tendo 25, a vida pode ser boa as vezes.",
  "Vazou a foto da pitanga do OP dando pro velhote.",
  ">>3472777\r\nCaralho, é o Zizek. Parece que a sociologia não anda pagando tão bem.",
  "Qual parte de \"mulher é puta\" vocês não conseguem entender?\r\nSe você acha que a sua não é, só está se corneando mentalmente.\r\nO chad come sabendo.",
  "Sou de Curitiba e o que mais tem é velho com dinheiro comendo vagabunda nova. As mulheres daqui são interesseira pra HOHOHO!",
  "Provavelmente o cara é conservado, tem boa aparência (bonito), entre outras possíveis qualidades. Fetiche por velho decrépito caindo aos pedaços é sem noção. O cara deve ter um shape bom pra 50 anos, com certeza.",
  ">>3472337\r\nA vagabunda chupou o filho da puta sabe-se lá quantas vezes, tu já beijou ela sabe-se lá quantas vezes, provou, assim como ela, o gosto do pau do cara e teu problema são as fotos???",
  ">Tudo bem dá pra Chads e caras mais novos\r\n\r\n",
  ">filha",
  ">>3472047\r\nAnão, para ser pior que isso só se ela for literalmente uma prostituta, é um boquete a cada 3 semanas. Tenha um pouco de respeito por si próprio.",
  "E eu com isso, bichona?",
  "É por isso que somente namorei com vadias que eram virgens. A primeira descabacei com 18 aninhos e a segunda com 21. \r\n\r\nA primeira pica elas nunca esquecem. É igual morder orelha de cachorro brabo, ele nunca mais vai te morder.",
  "Idade não é tão importante para elas que nem é para nós.\r\nIsto é mais normal do que você imagina.",
  ">>3471437\r\n>mago não-virgem\r\n>esse post ainda não foi banido\r\n"
]
