[
  ">6 entrevistas de emprego\r\n>0 emprego\r\n>consigo passar pela vadia do rh, mas não consigo passar pelo dono\r\n",
  "MEU BARRACO TA CAINDO AQUI, ME AJUDA AÍ!",
  "Qual a vaga?",
  ">>3470921\r\nJá tentei de tudo, até porteiro nessa merda.",
  "Aproveitando o fio: como conseguir vaga de porteiro noturno ou vigilante de câmeras?",
  "É literalmente só ser bonito.",
  ">>3470963\r\n>Já tentei de tudo\r\n<6 entrevistas de emprego",
  ">>3471080\r\nQual o salário? ",
  ">>3470963\r\n>já tentei de tudo, até porteiro nessa merda.\r\n\r\nEntão aí está o problema, caro confrade, você não está tendo foco em algo específico. Por conta disso não se destaca na entrevista e, consequentemente, não é contratado.\r\n\r\nMesmo para vagas que não precisam de muita qualificação, se destacar de alguma maneira é o que te faz ser contratado. Se o contratante percebe que você é simplesmente só mais um bocó jogando uma rede para fazer a primeira coisa que aparecer, você será automaticamente descartado.\r\nConfie em mim, sou dono de uma empresa e é exatamente esse perfil que todo contratante foge, pois sabe que esse perfil tende a ter uma altíssima rotatividade, já que pulam de emprego em emprego quando aparece algo \"melhor\", afinal, isso é péssimo para o contratante, que investiu um tempo realizando algum treinamento no profissional, mesmo que mínimo, para este sair sem gerar nenhum valor e sem dar uma solteira foda.\r\n\r\nTenha foco em alguma função em específico e vá munido de informação para a entrevista, por exemplo, se vai fazer uma entrevista para porteiro, conheça a rua do prédio, conheça o comércio local, conheça o prédio, quantos andares tem, que tipo de pessoas moram por lá, conheça sobre a empresa que administra o condomínio etc., tudo isso você consegue com poucos minutos de pesquisa na internet e uma visita no local para conhecer.\r\nNa minha empresa, uma das primeiras perguntas que eu faço para um estagiário ou júnior é sobre a minha própria empresa, justamente para verificar se o candidato teve o mínimo de carinho de ir no Cancrodin ou no institucional da empresa para ver onde fica o escritório, o que a empresa realmente faz etc. Com isso, de imediato, eu já tenho um filtro para pessoas que estão realmente interessadas e pessoas que estão somente procurando a primeira coisa que aparecer.\r\n\r\nEspero te ajudar com essas dicas. Boa sorte."
]
