[
  "Preciso de uma mãozinha anônima. Será que algum bom samaritano pode tentar contatar o usuário ''homemteste'' na rede Matrix? Crie uma conta neste sítio https://app.element.io/ e busque pelo usuário ''homemteste''.",
  "Bump.",
  "Ninguém?",
  ".",
  "Seriosamente?",
  "Por que você mesmo não entra em contato com o tal usuário?",
  ">>3471139\r\nEsse chan é uma piada.",
  ">>3471155\r\n**O usuário sou eu.** **E precisa ser com outro alguém.**",
  ">>3471174\r\nE pra que você quer falar consigo mesmo?",
  ">>3471192\r\nA-Anão, eu... \r\nEu preciso que '''alguém''' entre em contato '''comigo''' na Rede Matrix. Entendeu?",
  "Sua requisição parece automatizada; Mensagem descartada.",
  null,
  ">>3471206\r\nTá, mas...\r\n\r\n==!!PRA QUÊ?!!==",
  ">>3471297\r\nPra ver se funciona, cabeção. Estou tendo problemas com as chaves.",
  "==NINGUÉM?==\r\n",
  "Porra, anão. Eu até quero te ajudar, mas clicar em link do chan? Nem dá.\r\nSou brainlet para computarias e por esse motivo eu não clico em absolutamente nada no chan. ",
  ">>3471374\r\nVocê está certo. Ainda mais quando um autista te pede pra clicar em algo sem explicar direito.",
  ">>3471374\r\n>não clico em absolutamente nada no chan\r\n\r\n>clicou em responder\r\n>clicou para upar a imagem\r\n\r\nMENTIROSO. CANALHA. CALUNIADOR.\r\n/r/ ban no pinóquio",
  ">>3471374\r\n>>3471385\r\nSe a desconfiança é tanta, não é certo que vocês poderiam simplesmente buscar pelo nome do sítio em qualquer buscador para constatá-lo legítimo? De qualquer forma, já estou desistindo; esse fio ficará de pé por mais uns minutos e acabará por aí.",
  ">>3471412\r\n>poderiam simplesmente buscar pelo nome do sítio em qualquer buscador\r\nSim, poderia se tivesse um motivo razoável.",
  ">>3471395\r\nRapaz, pior que você está certo. Era para ser não clico em \"absolutamente link nenhum\", mas por algum motivo eu decidi escrever 'absolutamente nada'. Perdão pelo mau uso da língua portuguesa, anão.",
  ">>3471428\r\nOra, e o motivo não é justamente me ajudar? Por favor.",
  "Eu não confiaria muito nesse app para anonimato, OP.",
  ">>3471482\r\nEmbora a questão dos servidores próprios seja bastante interessante, eu também não confio muito. Não pretendo usá-lo pra muita coisa, entretanto.",
  "Certo, só um momento.",
  "É, eu tentei. Adeus, anões.",
  "Enviei-lhe uma mensagem, acho que fiz corretamente. Para te buscar pelo nome era @homemteste, correto?",
  ">>3471620\r\nSó \"homemteste\", anão. Não recebi a tua mensagem.",
  ">>3471524\r\nPretende pra quê? Tem alternativas melhores.",
  ">>3471678\r\nÉ o que aparece quando tento contatar o tal homemteste.",
  ">>3471702\r\nJogar conversa fora com amiguinhos**rsrsrs** eletrônicos. \r\n>Tem alternativas melhores.\r\nPodes desenvolver?\r\n>>3471713\r\nO que a foda? Espera aí, vou tentar dar uma olhada. Also, qual é o nome da sua conta?",
  ">>3471733\r\nanaodasilvaspeaktomyfamily.",
  ">>3471753\r\n>anaodasilvaspeaktomyfamily.\r\nPerdi. Also, também não consigo te achar. Tente me encontrar por este link:\r\nhttps://matrix.to/#/@homemteste:matrix.org",
  "==NÃO FUNCIONA!==\r\nEssas merdas de chaves simplesmente não funcionam. Eu só consigo desencriptar aquilo que vejo, então as mensagens enviadas enquanto estou offline ficam simplesmente inacessíveis. Alguém sabe consertar essa trolha?",
  ">>3471733\r\nPorra, se é pra jogar conversa fora com amiguinhos gaymers, faz um servidor privado no discord e pronto.\r\n\r\nAgora se você quer privacidade, vai ter que ir para aplicativos de verdade. Signal, Ricochet e Session são boas alternativas."
]
