[
  "Sua opinião sobre:\r\n\r\n>aborto \r\n\r\n>legalização das drogas \r\n\r\n>pena de morte \r\n\r\n>presos trabalharem em obras públicas \r\n\r\n>auxílios do governo \r\n\r\n>ideologia de gênero \r\n\r\n>educação atual brasileira ",
  ">aborto\r\nNão.\r\n>legalização das drogas\r\nNão.\r\n>pena de morte\r\nSim.\r\n>presos trabalharem em obras públicas\r\nSim.\r\n>auxílios do governo\r\nSim.\r\n>ideologia de gênero\r\nNão.\r\n>educação atual brasileira\r\nNão.",
  ">não, Sim se a criança for preta\r\n>não\r\n>sim\r\n>sim\r\n>não\r\n>não\r\n>pênis",
  "Só tema chato, zzz.",
  "Me desapeguei completamente dessas questões, não possuo opinião em relação  a nada. Sou feliz. ",
  ">aborto\r\nSim.\r\n>legalização das drogas\r\nSim\r\n>pena de morte\r\nSim.\r\n>presos trabalharem em obras públicas\r\nSim.\r\n>auxílios do governo\r\nNão.\r\n>ideologia de gênero\r\nSim.\r\n>educação atual brasileira\r\nNão.",
  ">aborto\r\nA favor.\r\n>legalização das drogas\r\nA favor.\r\n>pena de morte\r\nA favor.\r\n>presos trabalharem em obras públicas\r\nA favor.\r\n>auxílios do governo\r\nA favor.\r\n>ideologia de gênero\r\nContra.\r\n>educação atual brasileira\r\nUma bosta.",
  ">aborto\r\nA favor\r\n>legalização das drogas\r\nA favor, desde que quem cometer algum crime por conta delas(por exemplo, dirigir louco de pó) apodreça na cadeia\r\n>pena de morte\r\nA favor para crimes de latrocinio e homicidio doloso\r\n>presos trabalharem em obras públicas\r\nA favor\r\n>auxílios do governo\r\nA favor\r\n>ideologia de gênero\r\nPra mim tanto faz. Se um negão de 2,10 de altura quiser ser chamado de Clarice, que se foda\r\n>educação atual brasileira\r\nNão ensina porra nenhuma que realmente sirva para a vida adulta. Desmotiva o aluno a aprender e cria uma horda de analfabetos funcionais",
  ">>3470600\r\nSecundado com a força de mil sóis.",
  ">aborto\r\nRuim.\r\n>legalização das drogas\r\nRuim.\r\n>pena de morte\r\nBom.\r\n>presos trabalharem em obras públicas\r\nDepende.\r\n>auxílios do governo\r\nDepende.\r\n>ideologia de gênero\r\nUma porra.\r\n>educação atual brasileira\r\nUma porra.",
  ">aborto\r\nBaseadíssimo. Brancos já não têm filhos então as crianças que morrerem não são de importância alguma.\r\n\r\n>legalização das drogas\r\nBaseado.\r\n>pena de morte\r\nBaseado.\r\n>presos trabalharem em obras públicas\r\nBaseado.\r\n>auxílios do governo\r\nBaseado.\r\n>ideologia de gênero\r\nCringe.\r\n>educação atual brasileira\r\nBaseado, tem que largar mão de tentar ensinar negros. Professor tem que faltar e a verba tem que ser desviada mesmo.",
  ">aborto\r\nSim, em casos essenciais.\r\n>legalização das drogas\r\nSim, mas com penas extremamente altas para quem descumprir as leis vigentes (desde que sejam inteligentes)\r\n>pena de morte\r\nSim, para todo e qualquer crime que comprometa ou comprometeu diretamente a vida daquele que houve o impacto. Sentença só deve ser dada mediante convicção criminal e provas cabais.\r\n>presos trabalharem em obras públicas\r\nSim, do contrário a família do presidiário deverá pagar pela estadia mínima do preso, através de, por exemplo, uma cota mínima de meio salário mínimo mensal. Caso a família não tenha condições, deverá ser imposto trabalho forçado ao preso, que pode optar pela eutanásia.\r\n>auxílios do governo\r\nSim, deve haver uma distribuição de renda mínima para os miseráveis, abaixo da linha da pobreza. Não será auxílio em forma de dinheiro, e sim em comida, moradia etc, evitando assim que haja a utilização inadequada dos recursos.\r\n>ideologia de gênero\r\nDê o cu pra quem quiser, só não venha querer mudar a matemática e a biologia. Homem é homem, mulher é mulher.\r\n>educação atual brasileira\r\nPoderia ser melhor, temos alguns talentos inexplorados. A faculdade deveria ser gratuita ''apenas'' para aqueles que não tem condições financeiras e para os que tem condições, devem pagar a faculdade particular e receber do governo o retorno do custo que representa um estudante na rede federal como compensação. Se a faculdade do indivíduo for mais cara do que este custo, o custo acima não é compensado.",
  ">não é problema meu \r\n>maconha sim \r\n>não é problema meu \r\n>apenas nos cargos ruins \r\n>não sei \r\n>se for sobre sobrenome neutro, inútil, sobre gays não é problema meu \r\n>não sei, larguei a escola há muito tempo ",
  ">aborto\r\nNão dou uma foda\r\n>legalização das drogas\r\nNão dou uma foda\r\n>pena de morte\r\nNão dou uma foda\r\n>presos trabalharem em obras públicas\r\nNão dou uma foda\r\n>auxílios do governo\r\nContra se for com o meu dinheiro\r\n>ideologia de gênero\r\nNão dou uma foda\r\n>educação atual brasileira\r\nNão dou uma foda",
  "Anarquista conservador aqui.\r\n\r\n>aborto\r\nMoralmente contra se me atingir diretamente. Indiferente para os outros. Tampouco condenaria se punissem uma vadia aborteira.\r\n>legalização das drogas\r\nMoralmente contra se me atingir diretamente. Os outros que se fodam, contanto que não me encham o saco. Pensando na questão do tráfico acredito que o ideal seja não proibir o comércio de nenhuma substância, uma vez que é uma guerra inútil e impossível de vencer.\r\n>pena de morte\r\nA favor se seguido a lei de talião - olho por olho, dente por dente. Se alguém mata um inocente, como num latrocínio, merece morrer. Mas se alguém mata em legitima defesa então está perdoado.\r\n>presos trabalharem em obras públicas\r\nNão sei. Acho que contra.\r\n>auxílios do governo\r\nGoverno? Quem?\r\n>ideologia de gênero\r\nContra. Contra feminismo e qualquer confusão de gênero.\r\n>educação atual brasileira\r\nA favor do unschooling.",
  ">sim\r\n>apenas algumas\r\n>sim\r\n>sim\r\n>não\r\n>sim\r\n>não\r\n\r\nCobrinha intensifies.\r\n",
  ">aborto\r\nNão é problema meu.\r\n>legalização das drogas\r\nNão é problema meu.\r\n>pena de morte\r\nNão é problema meu.\r\n>presos trabalharem em obras públicas\r\nNão é problema meu.\r\n>auxílios do governo\r\nNão é problema meu.\r\n>ideologia de gênero\r\nNão é problema meu.\r\n>educação atual brasileira\r\nNão é problema meu.",
  ">aborto\r\nContra em todos os campos.\r\n>legalização das drogas\r\nApenas em uso medicinal. Uso \"recreativo\" de drogas é coisa de vagabundo. \r\n>pena de morte\r\nContra em todos os campos.\r\n>presos trabalharem em obras públicas\r\nTotalmente à favor e ainda acho que escravidão deveria ser a pena máxima para um criminoso.\r\n>auxílios do governo\r\nDeveriam ser dados para quem merece. Apenas famílias estruturadas e tradicionais deveriam receber algum auxílio.\r\n>ideologia de gênero\r\nSubversão.\r\n>educação atual brasileira\r\nDeveria ser feita separado em castas. A grande maioria deveria fazer cursos técnicos aplicados e poucos deveriam fazer faculdade/universidade, além de que faculdades como filosofia ou sociologia são perda de dinheiro público. Ninguém precisa de 30 mil filósofos todo ano pra gastar dinheiro público.\r\n",
  "A foda fora, IBGEfag do caralho.\r\n\r\nJá perceberam como a cada poucos dias vem um fio com perguntas como essas? Os senhores estão sendo mais rastreados aqui dentro do que pelos algoritmos de multinacionais. ",
  ">aborto\r\nApenas em crimes.\r\n>legalização das drogas\r\nSim.\r\n>pena de morte\r\nSim.\r\n>presos trabalharem em obras públicas\r\nSim.\r\n>auxílios do governo\r\nNão.\r\n>ideologia de gênero\r\nNão.\r\n>educação atual brasileira\r\nNão.",
  ">>3470693\r\nGosto de responder enquetes. ",
  ">aborto\r\nDepende da cor do bebê.\r\n>legalização das drogas\r\nEu sou contra as drogas, mas a favor da liberação, bando de degenerado já usa abertamente mesmo.\r\n>pena de morte\r\nA favor, mas já estaria mais que satisfeito se os condenados cumprissem suas penas ao invés de apenas 1/5 dela.\r\n>presos trabalharem em obras públicas\r\nConcordo.\r\n>auxílios do governo\r\nSão infelizmente necessários, mas são abusados por pardos e pretos no Brasil e no mundo.\r\n>ideologia de gênero\r\nExistem 2 gêneros, não há o que discutir, é pura maluquice surgida nos DCEs americanos.\r\n>educação atual brasileira\r\nColocaram os carros na frente dos bois, a educação de base é negligenciada, enquanto a superior é artificialmente inchada, criam mais profissionais do que postos de trabalho para esses. Certos cursos, como História, Ciências sociais, filosofia da vida só servem como armadilhas de pobre, entra um pobre, que sofreu na educação de base e por isso não conseguiu ou sequer tem interesse em fazer algo com maior valor agregado, e sai um militante que ao invés de cuidar da própria vida, fica pertubando os outros.",
  ">aborto\r\nContra, pois além de ser pecado contra a vida ainda dá direito de escolha às mulheres.\r\n\r\n>legalização das drogas\r\nAbsolutamente contra. Bêbado é merda, maconheiro é merda, drogado é merda.\r\n\r\n>pena de morte\r\nNão sei dizer, pois só Deus tem o direito de tirar a vida. No entanto, certamente ajudaria a resolver o problema de impunidade no país.\r\n\r\n>presos trabalharem em obras públicas\r\nDeveriam trabalhar e ponto, não importa onde.\r\n\r\n>auxílios do governo\r\nNuma situação ideal ajudar os pobres não afetaria a economia, mas no contexto do Brasil assistencialismo é criar novos parasitas em troca de votos.\r\n\r\n>ideologia de gênero\r\nAutismo que deveria ser criminalizado, extremamente prejudicial para a sociedade.\r\n\r\n>educação atual brasileira\r\nSem solução, só começando do 0 novamente.",
  ">>3470633\r\nPenso exatamente igual para tudo, sem mudar uma vírgula.",
  ">>3470606\r\nBons sonhos.",
  ">aborto\r\nA favor que negros sejam obrigados a abortar. Brancos só abortariam em casos de estupro ou se o '''negócio''' **deficientes não são humanos** tivesse alguma deficiência física.\r\n>legalização das drogas\r\nA favor.\r\n>pena de morte\r\nA favor.\r\n>presos trabalharem em obras públicas\r\nA favor. \r\n>auxílios do governo\r\nA favor.\r\n>ideologia de gênero\r\nContra.\r\n>educação atual brasileira\r\nUma merda.",
  ">>3470600\r\nSegundo.\r\nQualquer usuário com opinião diferente dessa deveria ser banido daqui. ",
  "Sua opinião sobre:\r\n\r\n>aborto \r\nObrigatório para famílias vinculadas ao bolsa família e programas de assistencialismo.\r\n\r\n>legalização das drogas \r\nNão.\r\n>pena de morte \r\nSim. Obrigatória para crimes hediondos e equiparados. \r\n>presos trabalharem em obras públicas \r\nSim. Os que se recusarem á trabalhar, não tem direito á refeição, água e cama.\r\n>auxílios do governo \r\nPodem haver, mas em casos específicos, como castração obrigatória para receber bolsa família, só ter no máximo um filho e etc.\r\n>ideologia de gênero \r\nNão existe.\r\n>educação atual brasileira\r\nA particular é boa. A pública é ruim.",
  ">aborto\r\nSim.\r\n>legalização das drogas\r\nSim.\r\n>pena de morte\r\nSim.\r\n>presos trabalharem em obras públicas\r\nSim.\r\n>auxílios do governo\r\nNão.\r\n>ideologia de gênero\r\nNão.\r\n>educação atual brasileira\r\nNão.",
  ">aborto\r\nSó em casos de anomalias genéticas.\r\n>legalização das drogas\r\nPor mim, baniria até álcool.\r\n>pena de morte\r\nApenas para traidores da pátria.\r\n>presos trabalharem em obras públicas\r\nNão, deixe isso para os desempregados. Presos podem fazer algo como marcenaria ou artesanato.\r\n>auxílios do governo\r\nSim.\r\n>ideologia de gênero\r\nNão.\r\n>educação atual brasileira\r\nPrecisa urgentemente de uma reforma.",
  "Não.\r\nSim.\r\nNão.\r\nSim.\r\nNão.\r\nNão.\r\nNão.",
  ">aborto \r\nContra.\r\n>legalização das drogas \r\nContra.\r\n>pena de morte \r\nContra, só Deus pode decidir quem morre ou quem vive.\r\n>presos trabalharem em obras públicas \r\nA favor.\r\n>auxílios do governo \r\nA favor, mas com ressalvas.\r\n>ideologia de gênero \r\nContra.\r\n>educação atual brasileira\r\nDe ruim pra péssimo. Faltam atividades que preparam os alunos para a vida adulta, como atividades manuais(carpintaria, elétrica) e economia.",
  ">aborto \r\nSó de pobre, e de preferência obrigatória, pois sou a favor da eugenia.\r\n>legalização das drogas \r\nNão, mas apenas porque não gosto de maconheiro. Por mim até cocaína se venderia na farmácia, mas maconheiro é bicho chato, quero que se lasquem.\r\n>pena de morte \r\nSim.\r\n>presos trabalharem em obras públicas \r\nSim.\r\n>auxílios do governo \r\nSim.\r\n>ideologia de gênero \r\nNão.\r\n>educação atual brasileira\r\nNão.\r\n\r\n>>3470679\r\nBaseadíssimo channo-tradicionalista.\r\n",
  ">aborto\r\nContra, na maioria dos casos. Só deve ser permitido nos casos de fetos anencefálicos, como já é no Brasil.\r\n>legalização das drogas\r\nRealmente não sei.  Legalização do que, só do consumo ou do plantio e da fabricação também? Haveria uma lista do que seria liberado e do que seria proibido? Eu não bebo álcool, e, embora não seja contra outras pessoas beberem, sei que isso causa um custo muito alto pro resto do povo com o SUS gastando com cirrose de cachaceiro e de famílias que perderam seu arrimo por conta de um bêbado ao volante e só ganham 15k do DPVAT. Tem que colocar na balança se vale a pena ou não.\r\n>pena de morte\r\nA favor. Vagabundo Sai mais barato do que sustentar um vagabundo 15 anos preso.\r\n>presos trabalharem em obras públicas\r\nA favor. Pelo menos a ''estadia'' deles nas cadeias fica no \"zero a zero\".\r\n>auxílios do governo\r\nA favor, condicionados a contrapartidas - criança na escola, por exemplo.\r\n>ideologia de gênero\r\nContra.\r\n>educação atual brasileira\r\nDepende de onde.\r\n<Educação básica\r\nUma merda, mais por conta do prefeito vagabundo do que do governo federal. Prefeitos de cidades pequenas pegam o dinheiro do FUNDEB e constroem mata-burros e asfaltam estradas usando a desculpa de que facilita o acesso das crianças à escola, quando, na verdade, é pra valorizar o terreno do cunhado da filha da sobrinha dele. Aí quando o governo federal diz que deu o dinheiro, todo mundo fala que é mentira, quando, na verdade, esquecem de olhar pra quem realmente utiliza o dinheiro, as prefeituras.\r\n<Educação superior\r\nPunhetação mental sem tamanho. O foco profissionalizante só existe em um punhado de cursos e bem mais ou menos. Quase não existem aulas com metodologias ativas ou que forcem o aluno a ''pensar''.",
  ">aborto\r\nAssassinato, mas por mim pode matar. Quanto menos gado, melhor.\r\n\r\n>legalização das drogas\r\nCoisa de vagabundo, mas não dou uma foda também.\r\n\r\n>pena de morte\r\nSim.\r\n\r\n>presos trabalharem em obras públicas\r\nSim.\r\n\r\n>auxílios do governo\r\nO mínimo possível.\r\n\r\n>ideologia de gênero\r\nTourobosta de doente mental.\r\n\r\n>educação atual brasileira\r\nUma merda.",
  ">aborto\r\nDifícil, até certo tempo quem sabe. O pior ponto é o aborto ser decisão da mulher e o pai que se foda, então fica difícil. Aborto de crianças com possíveis doenças graves deveria ser liberado.\r\n\r\n>legalização das drogas\r\nContra, só é a favor dessa porra quem nunca teve drogado na família.\r\n\r\n>pena de morte\r\nContra, isso aumentaria a pressão social para a condenação e a justiça simplesmente pegaria qualquer idiota e mataria para aliviar as coisas, isso é algo que aconteceu muito nos EUA.\r\n\r\n>presos trabalharem em obras públicas\r\nCom certeza, mas não obrigatório. O preso tem que pagar pelo o que ele está gastando, hoje em dia tem preso que recebe. Trabalha e  recebe parte desse dinheiro e ajuda na pena.\r\n\r\n>auxílios do governo\r\nDepende, o auxilio com dinheiro deveria vir com emprego também. \r\n\r\n>ideologia de gênero\r\nNão ligado ao governo e a justiça, não me importo com a existência. \r\n\r\n>educação atual brasileira\r\nFalha, apesar que não sei o que deve ser mudado, mas o atual não está dando certo.",
  ">>3470794\r\n>metodologias ativas\r\nEssa merda quase me fez desistir do curso. Na minha faculdade metodologias ativas são como dinâmicas de grupo.",
  "\r\n>aborto \r\nPelo menos 3 clinicas em cada favela carioca e nordestina.\r\nMas no geral sou contra, não por questão de feto ou fé, mas é que não quero dar o poder de decisão da mão de piranha alguma.\r\nSó concordaria se o PAI, pudesse decidir abortar ou então, não pagar pensão caso não quisesse a cria. Mulher já tem direito demais.\r\n\r\n\r\n>legalização das drogas \r\nNão.\r\n\r\n>pena de morte \r\nSim.\r\n\r\n>presos trabalharem em obras públicas \r\nÉ o segunda melhor opção, a primeira seria a morte.\r\n\r\n>auxílios do governo \r\nNão.\r\n\r\n>ideologia de gênero \r\nJamais.\r\n\r\n>educação atual brasileira \r\nKek, na minha escola publica eu entrava as 13:00 e saía as 14:20 por falta de professor. \r\nMas foda-se, o brasileiro médio tem mais é que se foder.",
  ">aborto \r\nsim\r\n\r\n>legalização das drogas \r\nsim\r\n\r\n>pena de morte \r\nsim\r\n\r\n>presos trabalharem em obras públicas \r\nsim\r\n\r\n>auxílios do governo \r\nnão\r\n\r\n>ideologia de gênero \r\nnão\r\n\r\n>educação atual brasileira\r\nnão",
  ">>3470843\r\nOutro problema: tem gente que sabe fazer e tem gente que ''acha que sabe fazer''. Os que acham que sabem aplicam essas merdas de dinâmicas de grupo, a coisa mais chata, desagradável e inútil que já inventaram, e pensam que estão fazendo uma metodologia ativa de aprendizado. Não tem nada de \"ativo\" e passa longe de ser uma \"metodologia\".\r\n\r\nEu conheço sua dor.",
  ">>3470858\r\n!!Based!!.",
  ">aborto \r\nAssassinato. Além de ser um fato abominável, sendo antinatural. É a mãe matando o filho. \r\n>legalização das drogas\r\nTotalmente contra. Governo tinha que investir em atividades físicas, esporte e na energia masculina. \r\n>pena de morte\r\nA favor em alguns casos, pois algumas pessoas são casos perdidos. Sou mais favorável ao trabalho escravo, pois assim teríamos mão de obra barata e os presos iriam pagar pela estadia na prisão.\r\n>presos trabalharem em obras públicas \r\nNão tinha visto, mas respondi acima.\r\n>auxílios do governo\r\nContra. Não é uma ideia ruim, mas tudo é usado como arma política. Sempre vai dar merda.\r\n>ideologia de gênero\r\nSó existem os sexos biológicos, que são masculino e feminino. Qualquer coisa além disso é doença mental, digna de ser internada em hospício.\r\n>educação atual brasileira\r\nKek. E dá pra chamar isso de educação?",
  ">aborto\r\nTanto faz.\r\n>legalização das drogas\r\nNão, drogado bom é drogado morto.\r\n>pena de morte\r\nApoio.\r\n>presos trabalharem em obras públicas\r\nApoio, mas obviamente sob vigilância de segurança e os presos com correntes nos pés para evitar fugas.\r\n>auxílios do governo\r\nApoio, mas não algo como o Bolsa Esmola, algo para pessoas que realmente desejam mudar de vida e tentar sair do buraco, ao invés de um bando de favelado sugando dinheiro para comprar cerveja no final de semana.\r\n>ideologia de gênero\r\nDoença mental.\r\n>educação atual brasileira\r\nPrecisa melhorar e muito, não apenas por parte da população, mas também pelos profissionais.",
  ">aborto\r\n**Hoje**\r\n>legalização das drogas\r\n**não**\r\n>pena de morte\r\n**agente**\r\n>presos trabalharem em obras públicas\r\n**Pereira**\r\n>auxílios do governo\r\n**Liberdade Cantou**\r\n>ideologia de gênero\r\n**100% pega nada**\r\n>educação atual brasileira\r\n**Cuidado com o MK-CARAVELA**",
  ">aborto \r\nSó se a puta rodada e macacos forem assassinados retroativamente. \r\n\r\n>legalização das drogas \r\nEssas escórias drogadas e viciadas também devem ser exterminadas. \r\n\r\n\r\n>pena de morte \r\nSó para as escórias: sub-humanos, putas (rodadas), drogados, maconhados, ateus, sjws, numales, alcoólatras, favelados,  neopentecostais, sefajandistas, farreiros, esquerdopatas,  etc…\r\n\r\n\r\n\r\n>presos trabalharem em obras públicas \r\n\r\nSim, para alguns crimes com bola de ferro na canela.\r\n\r\n\r\n>auxílios do governo \r\nDeve ser extinguido.\r\n\r\n\r\n\r\n>ideologia de gênero \r\nAniquilada políticas marxistas satanistas.\r\n\r\n\r\n>educação atual brasileira\r\nFalida Dedé Paulo Freire. ",
  ">aborto\r\nLegalizado e mandatório em caso de pobreza extrema **menos filhotes de pretos**\r\n>legalização das drogas\r\nLegalizadas, mas impostos fodidos, sem propagandas, quem se foder com o cu cheio de droga é obrigado a pagar o próprio tratamento e cadeia a quem fizer merda drogado\r\n>pena de morte\r\nLegalizada para crimes hediondos - e vários crimes passariam a ser hediondos, como diversas formas de corrupção\r\n>presos trabalharem em obras públicas\r\nEssencial. E também para pagar a própria estadia. Se o vagabundo não quiser pagar, solitária ganhando um pão e uma garrafa d'água por dia\r\n>auxílios do governo\r\nSim, com contrapartida de compromisso de qualificação profissional e controle de natalidade estrito \r\n>ideologia de gênero\r\nPorra nenhuma \r\n>educação atual brasileira\r\nUma bosta. ",
  ">aborto \r\nSim.\r\n>legalização das drogas \r\nSim.\r\n>pena de morte \r\nSim.\r\n>presos trabalharem em obras públicas \r\nSim.\r\n>auxílios do governo \r\nNão.\r\n>ideologia de gênero \r\nNão.\r\n>educação atual brasileira\r\nNão.",
  ">aborto\r\nSe for preto ou indígena: a favor.\r\nSe for pardo claro ou asiático: talvez.\r\nSe for branco: não.\r\n>legalização das drogas\r\nLibera tudo e proíbe traficante com pena de morte.\r\n>pena de morte\r\nSim se for assassinato ou a partir do 2º ou 3º crime médio.\r\n>presos trabalharem em obras públicas\r\nSim, obviamente.\r\n>auxílios do governo\r\n>ideologia de gênero\r\nNão.\r\n>educação atual brasileira\r\nUma merda.",
  "MORTE A TODOS OS JUDEUS!",
  ">aborto\r\nEm casos de estupro ou um grande risco para a mãe, a depender do corpo dela.\r\nNo mais, acho a discussão idiota. O ideal seria focar em discutir sobre reduzir a idade e dificuldade para cirurgias de Vasectomia e Laqueadura.\r\nSe não quer ter filho, então que remova esta possibilidade por via de cirurgia.\r\n>legalização das drogas\r\nSim.\r\n>pena de morte\r\nSim, em caso de homicídio doloso e latrocínio.\r\n>presos trabalharem em obras públicas\r\nClaro.\r\n>auxílios do governo\r\nNão.\r\n>ideologia de gênero\r\nNão ligo, porém, sou contra qualquer tipo de doutrinação na escola.\r\n>educação atual brasileira\r\nTotalmente contra. Se eu pudesse voltar no tempo, iria abandonar a escola e já entraria no mercado de trabalho no ramo que gosto logo cedo. A escola, além de inútil e não ensinar nada realmente útil para o mercado de trabalho, é apenas um local cheio de macacos que vivem numa bolha onde não entendem o mundo em que estão inseridos.\r\nDeus, eu odeio a escola/faculdade.",
  ">aborto\r\nNão.\r\n>legalização das drogas\r\nNão.\r\n>pena de morte\r\nSim\r\n>presos trabalharem em obras públicas\r\nSim.\r\n>auxílios do governo\r\nNão.\r\n>ideologia de gênero\r\nNão.\r\n>educação atual brasileira\r\nNão.\r\n<armamento da população\r\nSim.",
  ">aborto\r\n^^<contra qualquer tipo de natureza^^\r\n>legalização das drogas\r\n^^<contra, drogas é coisa degenerado^^\r\n>pena de morte\r\n^^<a favor em casos extremos, como corrupção, estrupo e pessoas como a vagabunda da Maria do Rosário merecem ser executadas^^\r\n>presos trabalharem obra\r\n^^<a favor, desde que ele mereceram ser torturados em nome do Corenel Brilhante Ustra^^\r\n>auxílios do governo\r\n^^<contra, vai receber alguma espécie de cesta básica ou emprego^^\r\n>ideologia de gênero\r\n^^<contra, Deus só criou o homem e a mulher, LGBTHIV+ é doença mental do diabo^^\r\n>educação brasileira atual\r\n^^<colocar o exercito para tomar a conta dos macacos^^",
  ">aborto\r\nSó em caso de estupro.\r\n>legalização das drogas\r\nA favor apenas da maconha.\r\n>pena de morte\r\nSim.\r\n>presos trabalharem em obras públicas\r\nSim.\r\n>auxílios do governo\r\nDepende de quais.\r\n>ideologia de gênero\r\nNão.\r\n>educação atual brasileira\r\nDeprimente.",
  ">aborto\r\nApenas quando é certeza que a criança e a mãe vão morrer, porém apenas se a mãe for uma criança estuprada.\r\n>legalização das drogas\r\nCringe.\r\n>pena de morte\r\nA favor.\r\n>presos trabalharem em obras públicas\r\nTotalmente a favor. Eles devem trabalhar como os judeus trabalhavam nos campos de trabalho forçado.\r\n>auxílios do governo\r\nSim.\r\n>ideologia de gênero\r\nDoença hormonal e/ou psicológica.\r\n>educação atual brasileira\r\nUma bosta.",
  ">aborto\r\n\r\nNão.\r\n\r\n>legalização das drogas\r\n\r\nSim, mas com penalidades para o uso em público, sendo limitado ao uso somente dentro de uma propriedade privada e com restrições quantitativa em relação a compra e venda.\r\n\r\n>pena de morte\r\n\r\nSomente para casos excepcionais, pois no Brasil a justiça comete muitos erros ainda.\r\n\r\n>presos trabalharem em obras públicas\r\n\r\nSim,mas somente presos com bom comportamento e com supervisão das forças policiais, pois os mesmo poderiam usar isso como uma maneira de escapar da prisão.\r\n\r\n>auxílios do governo\r\n\r\nSim.\r\n\r\n>ideologia de gênero\r\n\r\nNão.\r\n\r\n>educação atual brasileira\r\n\r\nRuim.",
  ">>3471168\r\n>aborto\r\nSó em caso de estupro, ou de risco de vida pra mãe se assim ela desejar.\r\nFix'd.",
  "Sua opinião sobre:\r\n\r\n>aborto\r\nPode aborta a vontade, desde que não seja meu herdeiro.\r\n>legalização das drogas\r\nLibera geral pros caras se matar de vez e falir o narcotráfico.\r\n>pena de morte\r\nPara crimes hediondos.\r\n>presos trabalharem em obras públicas\r\nE tirar o posto de mais trabalhadores de bem? Não.\r\n>auxílios do governo\r\nFunciona desde que não chegue a ponto de virar moeda de troca para votos.\r\n>ideologia de gênero\r\nO indivíduo pode até se identificar como abajur, desde que não mecham na baseada Língua Portuguesa com pronomes neutros.\r\n>educação atual brasileira\r\nDá pra tirar muita coisa específica que alguns não vão usar na vida e colocar conhecimentos em política, economia, empreendedorismo, etc.",
  "Às 18:00, com autorização do OP, coletarei os dados do fio e farei charts consolidando a opinião dos anões.\r\n",
  "Opinião é coisa de pardo.",
  ">aborto\r\nSim.\r\n\r\n>legalização das drogas\r\nSim.\r\n\r\n>pena de morte\r\nSim.\r\n\r\n>presos trabalharem em obras públicas\r\nSim.\r\n\r\n>auxílios do governo\r\nSim.\r\n\r\n>ideologia de gênero\r\nNão.\r\n\r\n>educação atual brasileira\r\nUma piada.\r\n\r\nQualquer resposta diferente da minha está errada.",
  ">aborto\r\nAcho desumano e degradante, independente do fator religião (embora eu seja religioso).\r\nSe fosse liberado, eu ficaria triste, porém, eu tenho em mente quem os únicos prejudicados são os que praticam isso, então eu também sigo a mentalidade de que \"problema deles, eles que se ferrem fazendo isso\".\r\nÉ o livre arbítrio.\r\n>legalização das drogas\r\nNovamente, não apoio. Porém, entra na mesma questão do item acima: quem usar vai estar só destruíndo a própria vida e se tornando um zumbi escravo de substâncias, ou seja, eu vou sair na melhor pois terei vantagem sobre os que usam.\r\n>pena de morte\r\nAcho que seria melhor se os bandidos fossem submetidos ao trabalho forçado ao invés disso. Se não quis trabalhar por bem, vai trabalhar por mal. Coloca eles pra fazerem algum trabalho braçal aí sem direito a nada, nem sequer um centavo. Seria bom pra sociedade tê-los como escravos, economizariamos com mão de obra. Mas a pena de morte também tem suas vantagens, pois o bandido deixa de causar prejuízos a sociedade e também não dá despesas na cadeia.\r\n>presos trabalharem em obras públicas\r\nVide item acima.\r\n>auxílios do governo\r\nSão uma das únicas ocasiões onde o dinheiro que pagamos de imposto volta pro nosso bolso.\r\n>ideologia de gênero\r\nTranstorno mental somado a fetiche e degeneração, mas a sociedade já está retardada demais para seguir a lógica e tratar as coisas como elas são. O politicamente correto não deixa \"ofender os sentimentos de ninguém\", então se a pessoa tem problema na cabeça, tem que dizer que ela está certa pra não magoar.\r\n>educação atual brasileira\r\nNo sistema público, eles falham em conseguir dar um ênfase pro aluno de que ele precisa levar aquilo a sério e se tornar um profissional de sucesso no futuro. A maioria dos alunos sente que está lá só por obrigação, e não vê a hora de ir embora.",
  ">>3470692\r\nCaralho, você é o mais idiota do fio, puta merda. Se decida, porra! ",
  ">aborto\r\nContra.\r\n\r\n>legalização das drogas\r\nContra.\r\n\r\n>pena de morte\r\nÁ favor.\r\n\r\n>presos trabalharem em obras públicas\r\nÁ favor.\r\n\r\n>auxílios do governo\r\nÁ favor.\r\n\r\n>ideologia de gênero\r\nGay.\r\n\r\n>educação atual brasileira\r\nMuito boa.",
  ">aborto \r\nFavorável, mas não custeado pelo SUS (atual pauta feminista). Se for particular, que aborte quantas vezes quiser. O filho de uma mãe que o abortaria, inobstante a Lei, não será uma criança feliz.\r\n>legalização das drogas \r\nCompletamente a favor. Maconha (THC) destrói o SNC do cidadão e é o maior mecanismo de evolução natural que eu já vi. Todo maconheiro deveria ter o direito de usar drogas. Seria um excelente filtro para a sociedade. Maconha, crack, ópio... Libere tudo.\r\n>pena de morte \r\nFavorável apenas em casos verdadeiramente hediondos. Filhos que matam os pais por herança, por exemplo.\r\n>presos trabalharem em obras públicas \r\nAbsolutamente favorável.\r\n>auxílios do governo \r\nContrário na medida que são de natureza estritamente pecuniária. O governo deveria gerar trabalho, ofertando capacitação e empregos públicos em áreas de logística para os mais necessitados. Poder-se-ia oferecer um salário digno ao favelado médio, que faria um trabalho de 'peão', receberia uns R$ 3.000,00, muito acima do que paga qualquer esmola do gênero, e faria algo benéfico à sociedade. Pavimentação de rodovias, transposição de rios, enfim. Falta de obras, não há. \r\n\r\nNaturalmente é algo temporário, e findo isso, não consigo pensar em outra coisa. Mas sou absolutamente contrário à concessão de esmolas de qualquer natureza. Bolsa Família, Auxílio Brasil...\r\n>ideologia de gênero \r\nNem sei o que é isso. \r\n>educação atual brasileira \r\nA educação brasileira é um problema gigante por conta do sucateamento dos professores. Esse sucateamento não se dá só nos salários, não, se dá na obra completa. Hoje, o anão médio passa num concurso pra ser PEB. Na realidade é o único concurso, e mal dá pra chamar isso de concurso, visto que é um regime próprio e não-estável, onde sobram vagas em alguns municípios. Qualquer fodido é professor e professor recebe como fodido por consequência. Professores não querem ensinar e alunos não querem aprender. Exceções não fazem a regra. \r\n\r\n>solução\r\nReestruturação da carreira de magistério a nível constitucional com reciclagem obrigatória mediante concurso público. Se pagariam salários decentes, e não a mixaria de 1S/M por 120h paga hoje em municípios e cerca de 2,5 salários a nível Estadual, mas se exigiria ingresso mediante um concurso concorrido, como para qualquer servidor. A questão dos alunos é outros quinhentos, outro tema.",
  ">>3471283\r\nBaseado, secundo todos.",
  ">aborto\r\nSim, nada de errado.\r\n>legalização das drogas\r\nNão quero maconheiro fazendo merda.\r\n>pena de morte\r\nSe é vagabundo, o lugar dele é na vala.\r\n>presos trabalharem em obras públicas\r\nMas já temos isso, a diferença é o uniforme.\r\n>auxílios do governo\r\nDepende, não acho correto dar o auxílio para uma vadia que deu a buceta para 80 pessoas e ganhou 80 Enzos, creio que o melhor seria investir em formação para esses babuínos, nem que seja uma formação técnica.\r\n>ideologia de gênero\r\nAcho errado, ninguém liga se você é um travesti, do mesmo jeito que ninguém se você é gay ou deixa de ser, o problema está em querer lacrar e ser uma aberração escandalosa, ninguém merece hétero que faz isso, quem dirá um homem que afina a voz e age igual uma mulherzinha por gostar de outro homem.\r\n>educação atual brasileira \r\nAcabo de sair do ensino médio, tenho fodendos 18 anos, posso dizer que a maioria não quer estudar e que as escolas públicas são organizadas por diretoras esquerdistas e professores vagabundos que dizem \"posso fazer o que eu quiser, meu salário vai estar na conta mesmo\", no fim, ninguém quer estudar, os professores não querem ensinar e etc.",
  ">>3470606\r\nImagina o cheiro.",
  "Sua opinião sobre:\r\n\r\n>aborto\r\nSe mais mulheres fizessem anal, Aborto não seria um problema.\r\n>legalização das drogas\r\nSe mais drogados fizessem anal, Drogas não seriam um problema.\r\n>pena de morte\r\nSe mais carcereiros fizessem anal, pena de morte não seria um problema.\r\n>presos trabalharem em obras públicas\r\nConcordo plenamente. \r\n>auxílios do governo\r\nSe mais pobres fizessem anal. Ajuda do governo não seria um problema.\r\n>ideologia de gênero\r\nSe eles fizessem MENOS anal, isso não seria um problema.\r\n>educação atual brasileira\r\nSe mais professoras fizessem anal, A educação atual brasileira seria melhor.",
  ">aborto\r\nNão, pois é errado e direito pra mulher.\r\n\r\n>legalização das drogas\r\nSó preto quer isso.\r\n\r\n>pena de morte\r\nClaramente sim.\r\n\r\n>presos trabalharem em obras públicas\r\nSim e muito mais do que hoje em dia, porém com segurança rigorosa.\r\n\r\n>auxílios do governo\r\nApenas se o desemprego estiver alto por um tempo, e até isso ser corrigido. E claro, seria cortado pela metade para mães solteiras e pardos vagabundos.\r\n\r\n>ideologia de gênero\r\nQuem apoia e deseja fazer parte, deveria ser caçado, espancado, e preso.\r\n\r\n>educação atual brasileira\r\nUma piada.",
  ">aborto\r\nSim.\r\n\r\n>legalização das drogas\r\nSó maconha.\r\n\r\n>pena de morte\r\nDepende, só em casos com mais de uma passagem.\r\n\r\n>auxílios do governo\r\nóbvio que sim.\r\n\r\n>ideologia gênero\r\nIsso nem existe anão, não custa nada googlar antes de postar.\r\n\r\n>educação atual brasileira\r\nNão. Incluiria disciplina de Cidadania e Direito (onde se estudaria constituição, direitos humanos, cidadania, direito do consumidor, meio ambiente e afins), Educação Financeira e investiria em ensino integral com disciplinas em um determinado horário fossem algo como algum esporte, música, teatro, xadrez, robótica e informatica e afins. \r\n",
  "Sage e hide em fio de jornalixo. ",
  ">>3470571\r\n>tudo coisa de bicha\r\nCoisa de bicha.",
  ">contra\r\n>a favor, apenas da maconha\r\n>a favor\r\n>a favor\r\n>a favor, se for bem direcionada aos miseráveis\r\n>totalmente contra\r\n>degradação total",
  ">a favor se os pais forem macacos, contra se a mãe for uma vadiosa feminista\r\n>a favor, pois creio que é o único caminho que sobrou para eu fugir da dor\r\n>a favor\r\n>contra, acredito que eles deveriam morrer\r\n>depende do auxílio e de quem irá receber\r\n>contra\r\n>contra",
  ">aborto \r\nA favor, feto nem é gente.\r\n\r\n>legalização das drogas \r\nA favor, desde que os impostos cubram as despesas hospitalares ocasionadas.\r\n\r\n>pena de morte \r\nContra, não confio 100% no Estado pra dar a ele o poder de decisão.\r\n\r\n>presos trabalharem em obras públicas \r\nA favor, mas não de forma forçada, com supervisão e ganhos reduzidos.\r\n\r\n>auxílios do governo \r\nA favor no Brasil.\r\n\r\n>ideologia de gênero \r\nNem sei que porra seria essa exatamente, mas se o Cleyton quer ser chamado de Suzy, não muda nada em minha vida, então foda-se, deixa ele.\r\n\r\n>educação atual brasileira \r\nSobra conhecimento técnico inútil, falta educação em economia básica, lógica e epistemologia/bases do conhecimento científico.  \r\n",
  ">aborto \r\nFavorável.\r\n\r\n>legalização das drogas \r\nFavorável desde que não use nenhum serviço publico. \r\nSe tiver overdose que os amigos e parentes se virem para pagar um rim em hospital particular ou deixe morrer.\r\n\r\n>pena de morte \r\nFavorável.\r\n\r\n>presos trabalharem em obras públicas \r\nFavorável.\r\n\r\n>auxílios do governo \r\nFavorável até certo limite, depois se vire para criar 4 cleytons, um de cada macho.\r\n\r\n>ideologia de gênero \r\nAinda sem opinião formada, mas deveriam voltar os termos dos anos 80 como bicha, sapatão, veado, etc, para designar quem nasce bugado no gênero.\r\n\r\n>educação atual brasileira \r\nSer mais dinâmica e aceitar homeschool.",
  ">aborto\r\nContra. Assassinato de bebês é surreal de bizarro.\r\n\r\n>legalização das drogas\r\nA favor.\r\n\r\n>pena de morte\r\nContra. Isso seria obviamente usado de forma política.\r\n\r\n>presos trabalharem em obras públicas\r\nObrigatoriamente? Contra.\r\n\r\n>auxílios do governo\r\nContra.\r\n\r\n>ideologia de gênero\r\nNão dou uma foda. Quer vestir seu filho de menina o problema é seu. Em escolas públicas sou absolutamente contra.\r\n\r\n>educação atual brasileira\r\nContra. MEC é um instrumento do estado para domesticar suas ovelhas. Literalmente políticos educando eleitores. Homeschooling é o caminho.",
  ">>3471889\r\n>Homeschooling\r\n\r\nAnão, tem uma brecha na lei que permite o homescholling e tem muita família fazendo isso:\r\n\r\nhttps://blog.educalar.com.br/como-posso-comprovar-o-ensino-domiciliar-encceja/\r\n",
  ">aborto\r\nSou favorável, filhos são caros e relacionamentos são problemáticos, melhor não tê-los.\r\n>legalização das drogas\r\nA favor da maconha, contra drogas pesadas, aquilo que te aprisiona não deve ter sua aquisição facilitada.\r\n>pena de morte\r\nContra, estamos no Brasil, aqui a o juiz pode ter brigado com a amante de manhã e te mandar para a morte sem piedade, sem falar que TESTEMUNHO É VÁLIDO COMO PROVA, isso faz meu sangue ferver.\r\n>presos trabalharem em obras públicas\r\nFavorável, eles deveriam pagar pelos custos que dão.\r\n>auxílios do governo\r\nFavorável, essa esmola ajuda muito mais do que não ter.\r\n>ideologia de gênero\r\nFavorável, mais travecos para furarmos.\r\n>educação atual brasileira\r\nQue educação?",
  ">aborto\r\nSou a favor.\r\n>legalização das drogas\r\nSou a favor.\r\n>pena de morte\r\nSou a favor, porém em partes, só dá para confiar em pena de morte se tiver como confiar no sistema judiciário, não confio no atual, então sou contra.\r\n>presos trabalharem em obras públicas \r\nSe o preso for capacitado, então sim. Se não, não.\r\n>auxílios do governo \r\nDepende do auxílio, alguns são justificados, outros nem um pouco. Sou a favor da reformulação de auxílios, mas não da retirada. Bolsa família por exemplo é um auxílio justificável.\r\n>ideologia de gênero \r\nNão me importo com ideologia de gênero e sexo. Como não me afeta, não vejo como algo ruim alguém se identificar com gênero X, então foda-se.\r\n>educação atual brasileira \r\nUma merda, a educação foca em concursos e vestibulares, não na prática. Aprendi muito mais sozinho do que estudando, também já trabalhei em escolas particulares e a educação é a mesma merda se não piorada. Um lixo.",
  ">>3472035\r\nQuanto a legalização das drogas, acho que seria uma boa alternativa na guerra contra drogas. Quanto drogas pesadas, como crack ou cocaína, sou contra. Maconha deveria ter o mesmo peso que cigarro, com propagandas na carteira, números de ajuda a incentivo contra a droga, mesmo sendo liberada. Sou contra também a propaganda de álcool, porque é uma droga tão o mais prejudicial que maconha e cigarro.",
  ">aborto\r\nAssassinato em todos os casos.\r\n\r\n>legalização das drogas\r\nApoiado, mas uso recreativo ainda  é degeneração.\r\n\r\n>pena de morte\r\nApoio.\r\n\r\n>presos trabalharem em obras públicas\r\nO preso deve trabalhar, mas pra reaver a vítima. O prejuízo é individual e , no máximo, colateral. O coletivo que se foda.\r\n\r\n>auxílios do governo\r\nNão.\r\nO roubo e a arrecadação (redundância) geram miséria maior que qualquer auxílio possa pagar.\r\n\r\n>ideologia de gênero\r\nSatanismo.\r\n\r\n>educação atual brasileira\r\nUnschooling em todos os campos.",
  ">>3470571\r\n<quanto menos criança, melhor\r\n<se pode cachaça, pode pó\r\n<favorável\r\n<favorável\r\n<menos auxílio, mais infraestrutura\r\n<contra\r\n<não tenho opinião sobre coisas que não existem ",
  "Sim, sim, sim, sim, não sei, não, merda.",
  ">aborto\r\nPode.\r\n>legalização das drogas\r\nNão pode.\r\n>pena de morte\r\nDeve.\r\n>presos trabalharem em obras públicas\r\nDeve.\r\n>auxílios do governo\r\nSó se for apenas pra mim.\r\n>ideologia de gênero\r\nDeve ser proibido.\r\n>educação atual brasileira\r\nLixo. ",
  ">aborto\r\nObrigatório\r\n>legalização das drogas\r\nSim\r\n>pena de morte\r\nNão\r\n>presos trabalharem em obras públicas\r\nTanto faz\r\n>auxílios do governo\r\nNão\r\n>ideologia de gênero\r\nNão podia me importar menos\r\n>educação atual brasileira\r\nNo nível de termos que discutir ideologia de gênero",
  ">aborto\r\nContra. ou todos os seres humanos tem direitos, ou nenhum tem.\r\n\r\n>legalização das drogas\r\nA favor. Deixar aqueles que querem morrer, que morram.\r\n\r\n>pena de morte\r\nA favor. O valor de uma vida humana só pode ser restituído por outra vida humana.\r\n\r\n>presos trabalharem em obras públicas\r\nA favor, dependendo do crime que a pessoa cometeu.\r\n\r\n>auxílios do governo\r\nContra. Atualmente o maior causador da desigualdade da humanidade ser o mesmo que ira supri-la?\r\n\r\n>ideologia de gênero\r\nContra. Aberração ideológica, anti-natural, anti-humana.\r\n\r\n>educação atual brasileira\r\nA favor. O Estado de uma civilização reflete na educação da mesma. A educação pública serve para isso, emburrecer as pessoas.\r\n\r\n\r\n\r\n",
  "É incrível a quantidade de zé droguinha nesse fio... \r\n>>3472150\r\n>hur se pode cachaça pode usar drogas, meo\r\nÉ sempre esse mesmo malabarismo mental, usar esse argumento como muleta. Fora os macacos que vem com aquele papo de \"muh medicinal\", achando que vai ter alguma vantagem fumando esterco que veio no cu de um paraguaio.",
  ">aborto\r\nOk.\r\n>legalização das drogas\r\nOk.\r\n>pena de morte\r\nOk.\r\n>presos trabalharem em obras públicas\r\nOk.\r\n>auxílios do governo\r\nNão.\r\n>ideologia de gênero\r\nNão existe.\r\n>educação atual brasileira\r\nSucateada. ",
  ">aborto\r\n\r\nVamos dizer que um ricaço engravidou uma mulher e morreu. A esposa do ricaço quer ficar com toda a herança, então força a mulher grávida a abortar. Pela lógica de quem é contrário ao aborto, que tipo de crime se enquadraria nesse caso? Lucros cessantes para a grávida, que agora vai perder a parte da herança que iria para o filho do cara?\r\n\r\n>legalização das drogas\r\n\r\nFrancamente, eu estou começando a me dar conta que até mesmo alcool deveria ser proibido.\r\n\r\n>pena de morte\r\n\r\nO estado não tem competência para investigar alguém bem o suficiente para aplicar a pena de morte.\r\n\r\n>presos trabalharem em obras públicas\r\n\r\nIndiferente. Mas acho que existe algo de positivo em ter um sistema prisional auto suficiente; assim pode-se prender quantas pessoas forem necessárias para manter a sociedade livre de infratores.\r\n\r\n>auxílios do governo\r\n\r\nDeve-se restringir ao mínimo possível; pods e insetos. Qualquer um que esteja nas mãos do assistencialismo precisa sentir desconforto a fim de tentar sair daquela situação o mais depressa possível.\r\n\r\n>ideologia de gênero\r\n\r\nRalo comportamental. Não é nem necessário fazer nada para se livrar dessas pessoas, elas vão desaparecer por conta própria.\r\n\r\n>educação atual brasileira\r\n\r\nInútil.",
  ">aborto\r\nNão com meu dinheiro.\r\n>legalização das drogas\r\nNão com meu dinheiro.\r\n>pena de morte\r\nNão com meu dinheiro.\r\n>presos trabalharem em obras públicas\r\nNão com meu dinheiro.\r\n>auxílios do governo\r\nNão com meu dinheiro.\r\n>ideologia de gênero\r\nNão com meu dinheiro.\r\n>educação atual brasileira\r\nNão com meu dinheiro.\r\n",
  "Levando em consideração que eu seria dono de uma ilha chamada Essenica onde eu seria o ditador absoluto.\r\n\r\n>aborto\r\nLegalizado até a 10 semana de desenvolvimento fetal. A decisão do aborto seria em comum acordo entre as partes, se o homem decidisse por abortar e a mulher não quisesse, o homem assinaria um termo em cartório chamado 'aborto masculino' que eximiria o homem do pagamento de pensão, pois a MSOL decidiu ter a criança por conta própria. \r\n\r\n>legalização das drogas\r\nSem legalização, apenas descriminalização das drogas, porém criminalização para menores de idade e certas categorias profissionais. Campanhas de educação dos perigos do abuso de certas substâncias.\r\n\r\n>pena de morte\r\nApenas para crimes hediondos contra a vida e por votação unanime do tribunal do juri.\r\n\r\n>presos trabalharem em obras públicas\r\nTodos os presos iriam trabalhar não só em obras públicas como em plantações em colonias penais agrícolas.\r\n\r\n>auxílios do governo\r\nSegurança, Saúde e Educação seriam 100% públicas e de qualidade para garantir que não houvesse nenhuma manipulação judaíca contra o regime.\r\n\r\n>ideologia de gênero\r\nNão haveria ideologia de gênero, porém haveria eugenia total inclusive com manipulação genética, todos os cidadãos teriam mais de 2 metros de altura e 150 QI.",
  ">aborto \r\nNão sou um degenerado, esquerdista, feministo, ateu ou niilista pra defender isso.\r\n\r\n>legalização das drogas\r\nNão sou um degenerado, esquerdista, hippie, ateu ou niilista pra defender isso. \r\n\r\n>pena de morte \r\nNão sou um degenerado, esquerdista, bandido ou juizéco (a raça mais filha da puta) para me opor a isso. \r\n\r\n>presos trabalharem em obras públicas \r\nNão sou um degenerado, esquerdista, bandido ou juizéco (a raça mais filha da puta) para me opor a isso. \r\n\r\n>auxílios do governo \r\nNão sou um verme liberal para me opor a isso limitadamente.  \r\n\r\n>ideologia de gênero \r\nNão sou um verme degenerado, esquerdista, doente mental, ateu ou niilista pra defender isso.\r\n\r\n>educação atual brasileira \r\nPaulo Freire e socioconstrutivismo deveriam ser criminalizados.\r\n",
  ">>3470571\r\n>aborto \r\nNão é problema meu, não tenho útero.\r\n>legalização das drogas \r\nSe a pessoa quer encher o cu de pó, que encha, também não é problema meu.\r\n>pena de morte \r\nLevemente tendencioso ao sim.\r\n>presos trabalharem em obras públicas \r\n100% a favor.\r\n>auxílios do governo \r\nContra. Meu dinheiro não deve financiar vagabundo.\r\n>ideologia de gênero \r\nDegeneração\r\n>educação atual brasileira \r\nUm lixo, fora que as escolas têm ambientes ruins.",
  ">aborto\r\nA favor\r\n>legalização das drogas\r\nSó da maconha\r\n>pena de morte\r\nContra\r\n>presos trabalharem em obras públicas\r\nA favor\r\n>auxílios do governo\r\nContra\r\n>ideologia de gênero\r\nContra\r\n>educação atual brasileira\r\nContra, mas não tenho ideia de como mudar.",
  ">aborto\r\nCringe. \r\n>legalização das drogas\r\nCringe. \r\n>pena de morte\r\nBaseado.\r\n>presos trabalharem em obras públicas\r\nBaseado.\r\n>auxílios do governo\r\nCringe. \r\n>ideologia de gênero\r\nCringe.\r\n>educação atual brasileira\r\nCringe. ",
  ">aborto\r\nDepende. Eu não dou a mínima foda para a santidade da vida humana, mas me parece uma hipócrita gigantesca dizer para mulher \"você pode escolher não ter o filho\" e falar para o homem \"você é obrigado a acatar o que ela decidir e pagar pensão pensão por 18 anos. Desde que legalizassem o direito do cara não querer ter nenhuma responsabilidade com a criança, eu seria a favor, mas isso nunca vai acontecer.\r\n\r\n>legalização das drogas\r\nSim, tanto dum ponto de vista moral, quanto dum ponto de vista utilitário, a guerra as drogas não deu certo. Cada centavo gasto a guerra as drogas é um desperdício.\r\n\r\n>pena de morte\r\nSim, não quer morrer é só não matar. Um país sem pena de morte é corno, essa punição precisa existir.\r\n\r\n>presos trabalharem em obras públicas\r\nMe parece justo, mas nunca pensei muito sobre o tema.\r\n\r\n>auxílios do governo\r\nNovamente, me parece justo, como um remendo, mas a ideia não seria alguém viver para sempre de Bolsa família e afins.\r\n\r\n>ideologia de gênero\r\nContra, mas eu amaria uma filhinha linguiça. **Mas ia bater nela se ela viesse com viadagens de pronome neutro e \"elu\" e outras frescura.**\r\n\r\n>educação atual brasileira\r\nRuim em vários aspectos, desde o nível primário até a nossa tara por faculdades e mais faculdades, acabando deixando cursos técnicos profissionalizantes de lado.",
  ">aborto\r\nNão como aborto.\r\n>legalização das drogas\r\nNão como drogas.\r\n>pena de morte\r\nNão como pena de morte.\r\n>presos trabalharem em obras públicas\r\nNão como presos.\r\n>auxílios do governo\r\nNão como auxílios.\r\n>ideologia de gênero\r\nNão como ideologia de gênero.\r\n>educação atual brasileira\r\nNão como educação.",
  ">>3472517\r\nEscrevi essa merda correndo e cometi vários erros gramaticais, peço que o moderador por gentileza me aplique um ban de 2 horas.",
  ">aborto\r\nNão por libertinagem de vadias irresponsáveis, mas sim para redução populacional. \r\n>legalização das drogas\r\nNão. \r\n>pena de morte\r\nSim.\r\n>presos trabalharem em obras públicas\r\nSim.\r\n>auxílios do governo\r\nDepende. \r\n>ideologia de gênero\r\nNão.\r\n>educação atual brasileira\r\nKek.",
  ">aborto\r\nLiberação total e subsidiado no Brasil. A população negra precisa ser controlada.\r\n>legalização das drogas\r\nA guerra as drogas é um desastre ainda maior que a guerra as armas. Liberação total.\r\n>pena de morte\r\nSou a favor, mas não confio no estado pra fazer esse tipo de coisa.\r\nProvavelmente deveria ser feito em casos extremos, tipo assassinato em massa.\r\n>presos trabalharem em obras públicas\r\nA ideia me parece legal se o dinheiro for para restituir as vítimas e não para alimentar o estado, mas eu não gosto da ideia de dinheiro sendo fluído pela prisões. Já basta a corrupção do atual sistema prisional.\r\n>auxílios do governo\r\nFim de absolutamente todos.\r\n>ideologia de gênero\r\nAbominação progressista que só persiste aqui graças ao sistema de ensino brasileiro.\r\n>educação atual brasileira\r\nCompleta e total abolição do sistema de ensino brasileiro, incluindo o MEC e o ministério da educação.\r\nTodas as escolas devem ser privadas ou comunitárias, sem qualquer envolvimento do estado, além da liberação total do homeschooling. ",
  ">aborto\r\nÉ crime, não.\r\n\r\n>legalização das drogas\r\nSó weed.\r\n>pena de morte\r\nLegalizado.\r\n>presos trabalharem em obras públicas\r\nApóio.\r\n\r\n>auxílios do governo\r\nTem que ter.\r\n>ideologia de gênero\r\nRidículo.\r\n>educação atual brasileira\r\nUma merda, nunca vai ser algo bom.",
  "Hoje não, senhor jornalista.",
  "50% sim.",
  ">aborto \r\nSó se for pra louvar o Satanás com os fetos.\r\n>legalização das drogas \r\nSó se for pra louvar o Satanás em um estado alterado de consciência.\r\n>pena de morte \r\nSó se for pra louvar o Satanás com o sacrifício dos condenados.\r\n>presos trabalharem em obras públicas \r\nSó se forem obras públicas de louvor ao Satanás.\r\n>auxílios do governo \r\nSó para satanistas.\r\n>ideologia de gênero \r\nCom certeza. Satanás é travequeiro.\r\n>educação atual brasileira \r\nTem que incluir disciplinas de satanismo na prática.",
  ">aborto\r\nAssassinato. E quem defende o assassinato de vidas intrauterinas inocentes não merece ter a própria levada em consideração.\r\n\r\n>legalização das drogas\r\nFrontalmente contra. Todos sabem que fazem mal. Sem tempo para discussão com \"zé droguinha\".\r\n\r\n>pena de morte\r\nA princípio, para abortistas e usuários de drogas/traficantes.\r\n\r\n>presos trabalharem em obras públicas\r\nSim. Detentos obedientes e produtivos conseguiriam diminuir suas penas através do empenho. Fuzilamento \"on the spot\" para quem tentasse fugir ou mesmo conseguisse mas depois fosse encontrado, contudo.\r\n\r\n>auxílios do governo\r\nNEET bux para debilitados em geral.\r\n\r\n>>ideologia de gênero\r\nPropagadores encaminhados para hospícios.\r\n\r\n>educação atual brasileira\r\nUma catástrofe.",
  ">aborto\r\nA favor, assim como Hitler eu acredito que isso vai gerar um mundo com menos pretos e pardos.\r\n>legalização das drogas\r\nA favor, legaliza tudo, a proibição não impede ninguém de usar.\r\n>pena de morte\r\nNão tenho opinião formada sobre isso, ainda mais no Bostil onde muitos inocentes poderiam se foder.\r\n>presos trabalharem em obras públicas\r\nA favor do trabalho compulsório e sem redução de pena.\r\n>auxílios do governo\r\nTotalmente contra, pobre tem mais é que morrer de fome mesmo, esses desgraçados mal tem o que comer e ainda insistem em ter 15 filhos.\r\n>ideologia de gênero\r\nContra, gênero nem existe.\r\n>educação atual brasileira\r\nUm lixo.",
  ">aborto\r\n\r\nMerda.\r\n\r\n>legalização das drogas\r\n\r\nMerda.\r\n\r\n>pena de morte\r\n\r\nPra quem merece é perfeito.\r\n\r\n>presos trabalharem em obras públicas\r\n\r\nNormal.\r\n\r\n>auxílios do governo\r\n\r\nMerda.\r\n\r\n>ideologia de gênero\r\n\r\nCoisa de criança abusada pelo tio.\r\n\r\n>educação atual brasileira\r\n\r\nSe o bostileiro médio se empenhasse ao menos disso não estariamos no estado atual.",
  ">>3471283\r\n",
  "Apoio tudo menos os dois últimos, as pessoas tem que aprender a resolverem seus próprios problemas.",
  ">aborto \r\n<Sim. Cada um faz o que quiser com seu corpo, contando que haja consenso das duas partes envolvidas. Caso uma parte tenha interesse e a outra não, esta tem o direito de se isentar de qualquer direito ou responsabilidade sobre a prole para sempre.\r\n\r\n>legalização das drogas \r\n<Com certeza. Cada um usa o que quiser.\r\n\r\n>pena de morte \r\n<Sim. Da mesma forma que alguns objetos quando quebram não existe mais conserto, tem gente que também é assim. É simplesmente melhor apagar o negro para poupar esforço e recursos necessários para mantê-lo vivo.\r\n\r\n>presos trabalharem em obras públicas \r\n<Pelo menos não da forma que é feita hoje. Sou engenheiro gestor de obras e toda obra com mais de 20 funcionários tem que ter pelo menos 5% de mão de obra presidiária. É um inferno, já basta os negros alforriados malcriados que fazem tudo que é tipo de merda, desde urinar em cantos isolados da obra ou ralos/tubos passantes não finalizados até traficar e usar drogas dentro do canteiro, com presidiário é pior ainda. A prisão serve para afastar essa gente da sociedade, deixá-los isolados até atingirem certa idade que não terão mais a rebeldia e disposição para fazer o mau. Obra é lugar para gente honesta que quer trabalhar e desenvolver o ofício, seja carpinteiro, armador, escadeiro, bombeiro, eletricista, etc.\r\n\r\n>auxílios do governo \r\n<Jamais. Se os pais não lutaram para dar boas condições e o negro não teve disciplina e esforço para conquistar alguma coisa, tem que morrer de fome para aceitar trabalhar por qualquer valor e assim termos mão de obra barata.\r\n\r\n>ideologia de gênero \r\n<Lixo progressista com a única finalidade de desviar o foco de assuntos nacionais relevantes como economia e defesa. Gênero só tem dois. Escolhe o que quer fazer com seu corpo e com quem transar só quem já é independente (diferente de maioridade) e sem utilizar recursos públicos.\r\n\r\n>educação atual brasileira\r\n<Lixo, deveria estudar quem quer e quem pode pagar, não negrinho que vai só pela merenda. Não adianta ensinar para quem não quer aprender ou que não tem fundação para absorver o conhecimento. ",
  ">aborto\r\n>se tiver doença física/mental grave, se for muito pobre ou se os pais forem drogados\r\n>legalização das drogas\r\n>não\r\n>pena de morte\r\n>sim, mas deveriam ser rápidas, à sentença ser dada, o criminoso deve ser imediatamente executadl\r\n>presos trabalharem em obras públicas\r\n>sim\r\n>auxílios do governo\r\n>depende\r\n>ideologia de gênero\r\n>não\r\n>educação atual brasileira\r\n>uma merda",
  ">aborto\r\nSim.\r\n>legalização das drogas\r\nSim.\r\n>pena de morte\r\nSim.\r\n>presos trabalharem em obras públicas\r\nSim.\r\n>auxílios do governo\r\nSim.\r\n>ideologia de gênero\r\nSim.\r\n>educação atual brasileira\r\nSim.",
  ">>3475294\r\n>aborto\r\n<Sim. Cada um faz o que quiser com seu corpo\r\nAinda posta o cowboy da Marlboro pra parecer mais másculo, aberração esquerdista.",
  ">aborto\r\nLegaliza, foda-se.\r\n>legalização das drogas\r\nLegaliza tudo.\r\n>pena de morte\r\nA favor.\r\n>presos trabalharem em obras públicas\r\nSe fodam os presos, matem todos os criminosos.\r\n>auxílios do governo\r\nNão. Essa merda sai do meu bolso.\r\n>ideologia de gênero\r\nCoisa de viado.\r\n>educação atual brasileira\r\nUma bosta que não vai melhorar tão cedo.",
  ">>3475434\r\nChegou a ler o resto da minha argumentação, negro? ",
  ">>3475374\r\n>você\r\n<falha\r\n>duramente\r\n<no rosatexto.",
  ">aborto\r\nContra, só vejo vadias e inconsequentes serem beneficiados por algo assim.\r\n>legalização das drogas\r\nContra, não vai trazer nenhum benefício em longo prazo.\r\n>pena de morte\r\nContra, escravidão pela vida inteira para crimes graves é mais benéfico à sociedade. Seria um exemplo vivo de que o mal não compensa.\r\n>presos trabalharem em obras públicas\r\nA favor. \r\n>auxílios do governo\r\nA favor, desde que sejam realizados reduzindo impostos em áreas estratégicas ao invés de atirar dinheiro no bolso de ignorantes.\r\n>ideologia de gênero\r\nContra, é depravação.\r\n>educação atual brasileira\r\nIrreparável em menos de duas ou três gerações.\r\n",
  ">aborto\r\nFODA-SE.\r\n>legalização das drogas\r\nFODA-SE.\r\n>pena de morte\r\nMATE.\r\n>presos trabalharem em obras públicas\r\nMATE.\r\n>auxílios do governo\r\n50%.\r\n>ideologia de gênero\r\nFODA-SE.\r\n>educação atual brasileira\r\nFODA-SE.",
  ">>3475593\r\n>essa IA\r\nFinalmente era das máquinas.",
  ">aborto \r\nContra.\r\n>legalização das drogas \r\nA favor.\r\n>pena de morte \r\nA favor.\r\n>presos trabalharem em obras públicas \r\nA favor.\r\n>auxílios do governo \r\nContra.\r\n>ideologia de gênero \r\nPuro retardo.\r\n>educação atual brasileira\r\nUma bosta.",
  ">aborto \r\nAté 3 meses de gestação ok sem restrições.\r\nDe 3 a 6 meses apenas em casos graves (feto sem cérebro, risco real de vida da mãe)\r\nA partir de 6 meses, proibido.\r\n\r\n>legalização das drogas \r\nLibera tudo, fez merda sob efeito da droga? Pena triplicada.\r\n\r\n>pena de morte \r\nTem pessoas que são irrecuperáveis. Sou de acordo com uma pena de morte bem restrita, apenas para crimes violentos e com reincidência.\r\n\r\n>presos trabalharem em obras públicas\r\nDeviam privatizar o sistema prisional, é um absurdo que esses merdas continuem dando gasto mesmo presos. Deveriam pagar pelo seu sustento e até juntar um dinheiro para quando fossem libertos. Seria mais fácil inclusive a reintegração deles, pois teriam algum dinheiro e saberiam fazer alguma coisa.\r\n\r\n>auxílios do governo \r\nEm caso muito específicos e por tempo limitado. Se a pessoa mostrou ser vagabunda por gosto deveria ser presa no modelo acima. Quem não consegue se sustentar e não tem ninguém que lhe sustente, não deveria ter privilégio de ser um parasita para o restante da sociedade.\r\n\r\n>ideologia de gênero \r\nFoda-se, todas as pessoas deveriam ser iguais perante a lei e pronto, sem importar como se declaram. Sem cotas, sem aposentadoria antecipada, serviço militar obrigatório para todos (ou para ninguém).\r\n\r\n>educação atual brasileira\r\nUma bosta com certeza. Bostil sempre nas ultimas posições em rankings internacionais.\r\nTem que copiar quem tem o nosso nível de renda e está melhor colocado.",
  ">aborto\r\nSó é bom quando morre o bebê e a mãe\r\n>legalização das drogas\r\nNão.\r\n>pena de morte\r\nSim.\r\n>presos trabalharem em obras públicas\r\nNão. É melhor matar. Joga gás sarim nos presídios. \r\n>auxílios do governo\r\nNão.\r\n>ideologia de gênero\r\nNão. Travecos devem ser mortos.\r\n>educação atual brasileira\r\nUma merda.",
  ">aborto\nNão me importo. \n>legalização das drogas\nNão me importo. \n>pena de morte\nNão me importo. \n>presos trabalharem em obras públicas\nNão me importo. \n>auxílios do governo\nNão me importo. \n>ideologia de gênero\nNão me importo. \n>educação atual brasileira\nNão me importo.\nQuero que o mundo se exploda e meu pau cresça. Não importa o que eu pensa desses assunto, nada vai mudar por causa disso, só quero manter minha vida calma e simples sem dar uma foda para nada. ",
  ">aborto\r\nA favor.\r\n\r\n>legalização das drogas\r\nA favor.\r\n\r\n>pena de morte\r\nA favor.\r\n\r\n>presos trabalharem em obras públicas\r\nA favor.\r\n\r\n>auxílios do governo\r\nDepende do contexto\r\n\r\n>ideologia de gênero\r\nContra.\r\n\r\n>educação atual brasileira\r\nUma merda, devia fazer igual a China, a criança chega na escola 6 da manhã e vai embora 9 da noite e aprende de tudo lá.",
  ">>3470623\r\n>>3470633\r\n>>3470672\r\n>>3470679\r\n>>3470683\r\n>>3470684\r\n>>3470799\r\n>>3470988\r\n>>3471053\r\n>>3471167\r\n>>3471579\r\n>>3471640\r\n>>3471808\r\n>>3471848\r\n>>3471889\r\n>>3472007\r\n>>3472035\r\n>>3472265\r\n>>3472365\r\n>>3472517\r\n>>3472541\r\n>>3474064\r\n>>3475424\r\n>>3475593\r\n>>3475754\r\n>>3475796\r\nEsse tanto de viados no chan.",
  ">>3475796\r\n>esse niilista",
  ">aborto\r\nEm dúvida. É a melhor opção junto da laqueadura e vasectomia forçada para reduzir a população de Cleytons do país. Mas teria as questões morais de isso ser assassinato ou não. Também acho que o lance da segunda parte que mencionei já dá pro gasto.\r\n>legalização das drogas\r\nA favor. O cara faz o que quiser, foda-se.\r\n>pena de morte\r\nA favor. Gente tipo o o Champinha merece ser decapitada em praça pública.\r\n>presos trabalharem em obras públicas\r\nA favor por motivos óbvios.\r\n>auxílios do governo\r\nDepende de tipo de auxílio e quem iria receber.\r\n>ideologia de gênero\r\nTourobosta.\r\n>educação atual brasileira\r\nTourobosta.",
  ">aborto\r\nFornique-se\r\n>legalização das drogas\r\nFornique-se\r\n>pena de morte\r\nSim.\r\n>presos trabalharem em obras públicas\r\nSim.\r\n>auxílios do governo\r\nfornique-se\r\n>ideologia de gênero\r\nNão\r\n>educação atual brasileira\r\nAbsoluto lixo",
  ">aborto\r\nContra. Assassinato.\r\n>legalização das drogas\r\nContra.\r\n>pena de morte\r\nA favor.\r\n>presos trabalharem em obras públicas\r\nA favor.\r\n>auxílios do governo\r\nDepende.\r\n>ideologia de gênero\r\nAbsolutamente desgostante.\r\n>educação atual brasileira\r\nEu que não meto meus filhos numa escola.",
  ">aborto\r\nContra, nenhum ser humano deve julgar a vida de outro ser humano.\r\n>legalização das drogas\r\nContra, pois os efeitos em nível social é nocivo, sou a favor da individualidade, porém só preto que usa qualquer tipo de substância para se chapar e usam disso como escape para cometerem crimes.\r\n>pena de morte\r\nContra, é o mesmo juízo do aborto, acho mais plausível pena perpétua.\r\n>presos trabalharem em obras públicas\r\nA favor, são a escória da sociedade, péssimos indivíduos, só Deus e trabalho para entrarem no eixo.\r\n>auxílios do governo\r\nContra, governo deve se limitar a executar tarefas restritas, a sociedade é independente, logo ela resolverá o eventual problema.\r\n>ideologia de gênero\r\nContra, ideologia de pessoas deficientes, seria igual apoiar o ceguismo, totalmente sem sentido.\r\n>educação atual brasileira\r\nContra, deveria ser pautada em castas, quem se desenvolve menos deveria ter um ensino mais rígido, ao passo que os mais desenvolvidos deveriam ter suas habilidades melhor trabalhadas.",
  ">aborto\r\nNão dou uma foda\r\n>legalização das drogas\r\nNão dou uma foda\r\n>pena de morte\r\nNão dou uma foda\r\n>presos trabalharem em obras públicas\r\nNão dou uma foda\r\n>auxílios do governo\r\nContra se for com o meu dinheiro\r\n>ideologia de gênero\r\nA favor somente caso eu possa ficar com a criançada gostosa.\r\n>educação atual brasileira\r\nNão dou uma foda",
  ">aborto\r\nTem que ser incentivado nas classes mais baixas. Classe média e ricos fazem de qualquer maneira. \r\n\r\n>legalização das drogas\r\nA favor. Só que o lixo do Estado tem que investir em tratamento para a horda de doentes.\r\n\r\n>pena de morte\r\nSó para crimes hediondos. \r\n\r\n>presos trabalharem em obras públicas\r\nExcelente. O foda seria que tentariam resgatá-los. Também agentes corruptos poderiam liberá-los. O melhor seria alguma forma de trabalho dentro da cadeia. \r\n\r\n>auxílios do governo\r\nSó para quem é muito fodido de verdade. Dar auxílifo para m$ol e cia é uma afronta a sociedade produtiva.\r\n\r\n>ideologia de gênero\r\nSem comentários. \r\n\r\n>educação atual brasileira\r\nUma merda. Deveria haver uma reformulação pesada, tirando merdas como filosofia e sociologia, além de acabar com a doutrinação e o socioconstrutivismo impregnado. Also, dar foco mais em português e matemática, para os macacos se alfabetizarem de verdade.",
  "Eu acho foda-se.",
  ">>3471274\r\nEsse anão sugou, então fiz pelo menos um.",
  ">aborto\r\nSomente em alguns casos.\r\n>legalização das drogas\r\nApenas as mais leves.\r\n>pena de morte\r\nA favor.\r\n>presos trabalharem em obras públicas\r\nA favor.\r\n>auxílios do governo\r\nContra.\r\n>ideologia de gênero\r\nContra.\r\n>educação atual brasileira\r\nUm lixo.",
  "Asas de pássaro.",
  ">aborto\r\nSó se a criança for negra\r\n>legalização das drogas\r\nNão do a foda\r\n>pena de morte\r\nSim\r\n>presos trabalharem em obras públicas\r\nSim, mão de obra barata.\r\n>auxílios do governo\r\nSim\r\n>ideologias de gênero\r\nNão\r\n>educação atual brasileira\r\nUm lixo.",
  ">aborto e auxílios do governo\r\nMelhor que liberar o aborto e fornecer auxílios como o Bolsa Família é pagar um valor simbólico para a camada mais pobre da população realizar laqueadura e vasectomia.\r\n>liberação das drogas\r\nTotalmente a favor. Isso acabaria com o gatekeeping médico e farmacêutico e permitiria que a população pudesse ter autonomia sobre o próprio corpo.\r\n>pena de morte e presos trabalharem em obras públicas\r\nPena de morte é antiutilitário porque é melhor ter os presos como escravos do que simplesmente eliminá-los. Em troca do trabalho eles receberiam a subsistência básica, sem necessidade de sustentá-los com impostos. Isso eliminaria o parasitismo público.\r\n>ideologia de gênero\r\nPseudociência.\r\n>educação atual brasileira\r\nPode fechar.",
  ">aborto\r\nCaguei.\r\n>legalização das drogas\r\nCaguei.\r\n>pena de morte\r\nCaguei.\r\n>presos trabalharem em obras públicas\r\nCaguei.\r\n>auxílios do governo\r\nCaguei.\r\n>ideologia de gênero\r\nCaguei.\r\n>educação atual brasileira\r\nCaguei.\r\n\r\n\r\nNão me importo com nada que não me afeta ou que eu não posso resolver, pau no cu da sociedade, um brinde à mim.",
  ">>3477860\r\nSecundo esse anão em tudo. ",
  ">aborto \r\nSó para negros.\r\n>legalização das drogas \r\nSó para negros.\r\n>pena de morte \r\nSó para negros.\r\n>presos trabalharem em obras públicas \r\nSó para negros.\r\n>auxílios do governo \r\nSó para negros\r\n>ideologia de gênero \r\nSó para negros\r\n>educação atual brasileira \r\nSó para negros.",
  ">aborto\r\nNão.\r\n>legalização das drogas\r\nNão.\r\n>pena de morte\r\nNão.\r\n>presos trabalharem em obras públicas\r\nNão.\r\n>auxílios do governo\r\nNão.\r\n>ideologia de gênero\r\nNão.\r\n>educação atual brasileira\r\nNão.\r\n>casamento gay (eu mesmo inclui essa merda na lista)\r\nNão.",
  ">aborto\r\nA favor.\r\n>legalização das drogas\r\nA favor.\r\n>pena de morte\r\nContra, pode ser usado como abuso de poder e inocentes podem serem condenados.\r\n>presos trabalharem em obras públicas\r\nDeveriam trabalharem sim, mas para pagar o dano causado à vítima.\r\n>auxílios do governo\r\nContra\r\n>ideologia de gênero\r\nContra\r\n>educação atual brasileira\r\nContra, pior bosta.",
  ">aborto \r\nLiberado e gratuito no SUS. Obrigatório para classe baixa e cadastrados no Bolsa Família.\r\n>legalização das drogas \r\nSomente a maconha liberada. Qualquer pessoa pode comprar sementes e ter sua própria plantação. Pau no cu dos macacos traficantes.\r\n>pena de morte \r\nObrigatória em latrocínio, pedofilia, desvio de dinheiro público e crimes contra a Pátria.\r\n>presos trabalharem em obras públicas \r\nNão só obras públicas, como serviço comunitário também. Membros de facções obrigados a trabalharem 16 horas sem remuneração. \r\n>auxílios do governo \r\nPodem existir, mas é obrigatório fazer serviço comunitário para usufruir do auxílio. Limpeza de escola pública e canteiros, reciclagem.\r\n>ideologia de gênero \r\nSerá ensinado que só existem dois.\r\n>educação atual brasileira \r\nFruto da mascaragem do PT em inflar números do Superior, enquanto o Fundamental segue defasado. Ensino Fundamental vira prioridade federal e a pasta é entregue às Forças Armadas. Escolas cívico militares com regime integral obrigatório para membros de classe baixa.\r\n",
  ">>3478785\r\n>auxílios do governo \r\n>Só para negros\r\nEu já ia dizer \"baseado\" mas você cagou aí.",
  ">>3470571\r\nVai fazer outro TCC, vagabunda?",
  ">>3482232\r\nVocê vai fornecer seus dados e será feliz.",
  ">aborto\r\nMaligno e imoral.\r\n\r\n>legalização das drogas\r\nMaligno e imoral.\r\n\r\n>pena de morte\r\nUrgente e necessária para crimes hediondos.\r\n\r\n>presos trabalharem em obras públicas\r\nUrgente e necessário para o progresso da nação.\r\n\r\n>auxílios do governo\r\nA prova de que nosso sistema falhou.\r\n\r\n>ideologia de gênero\r\nMaligno e imoral.\r\nO humano tenta ser Deus, será que ele conseguirá arcar com a responsabilidade?\r\n\r\n>educação atual brasileira\r\nUm modelo ineficiente e surreal que se propaga inquestionável por conveniência e conduta gregária.",
  ">aborto\r\nNão, mas sou a favor da castração voluntária, assim eliminando a degeneração pela raíz.\r\n>legalização das drogas\r\nSim, gostaria de poder tomar testosterona exógena sem ter que recorrer a meios ilegais.\r\n>pena de morte\r\nNão, mortos não podem sofrer.\r\n>presos trabalharem em obras públicas\r\nSim, inclusive essa seria a alternativa para a pena de morte: trabalho perpétuo. Construiríamos uma nova Roma!\r\n>auxílios do governo\r\nSomente o básico e para pessoas que trabalham/realmente produzem algo.\r\n>ideologia de gênero\r\nQueime com fogo.\r\n>educação atual brasileira\r\nUma merda.",
  "Sua opinião sobre:\r\n\r\n>aborto\r\nSó quando necessário.\r\n\r\n>legalização das drogas\r\nSim.\r\n\r\n>pena de morte\r\nSó se a pessoa quiser morrer.\r\n\r\n>presos trabalharem em obras públicas\r\nPode.\r\n\r\n>auxílios do governo\r\nAcho que é uma boa ideia. Redistribuição de renda no país com a carga tributária igual a nossa, e onde tem tanta corrupção, faz mais bem do que mal.\r\n\r\n>ideologia de gênero\r\nPura tourobosta. Coisa de fodido da cabeça.\r\n\r\n>educação atual brasileira\r\nUma merda padrão paulo freire",
  ">aborto\r\nNão. Só em casos que a mãe corra risco de morte, o filha nasça batata ou sem chance de sobreviver.\r\n>legalização das drogas\r\nSim, de todas as drogas\r\n>pena de morte\r\nSim para homicídio, latrocínio, estupro e corrupção.\r\n>presos trabalharem em obras públicas\r\nSim.\r\n>auxílios do governo\r\nSim, desde que hajam critérios bem estabelecidos e que haja comprovação fiscal de todos os gastos destinados a esse dinheiro.\r\n>ideologia de gênero\r\nSó existe homem e mulher.\r\n>educação atual brasileira\r\nUma verdadeira merda, o aluno manda e o professor obedece. ",
  ">aborto\r\nSomente com favelados.\r\n>legalização das drogas\r\nNão. \r\n>pena de morte\r\nApenas como solução final. \r\n>presos trabalharem em obras públicas\r\nSim.\r\n>auxílios do governo\r\n50%. \r\n>ideologia de gênero\r\nNunca. \r\n>educação atual brasileira\r\nInvestir mais não adiantaria, então uma reestruturação no sistema seria uma melhor solução. **Só não sei como fariam.**"
]
