[
  "Por que pretos e pardos adoram futebol? Qual é a graça de assistir esse esporte primitivo? Por que eu deveria ver um monte de macho chutando uma bola? Só neandertais gostam dessa merda. ",
  "A soja já se apoderou do seu cérebro, anão, você nunca será capaz de apreciar o futebol.",
  ">esporte europeu\r\n<pretos e pardos\r\nMacaco.",
  "Visite a Inglaterra ou Itália e veja se só são pretos e pardos que são fanáticos por futebol. Gadobol é apreciado pelas massas de classe baixa no mundo inteiro exceto por alguns países da anglosfera e da ásia.",
  ">>3470958\r\n>inglaterra\r\nBlacked.",
  "Vou te confessar, OP. Hoje eu acordei com essa pulga na minha orelha: será que o OP gosta de futebol? O que será que ele acha? Será que ele não gosta?\r\n\r\nPorra, OP. Goste de futebol aí, na moralzinha. Eu, seu amigo, o **anão** está te pedindo.",
  "Futebol é um esporte dinâmico, pelo menos. Quase sempre está acontecendo alguma coisa relevante em campo. Certa vez vi uma partida de rugby e era um tédio, tinha que parar o tempo todo para os jogadores voltarem às posições iniciais. O jogo era completamente travado pelas próprias regras.",
  ">\"por que eu deveria ver um monte de macho chutando uma bola? Só neandertais gostam dessa merda\"\r\nPoste os pezinhos, princesa.\r\n",
  "Você não gosta porque não tinha um pai presente. Filhos de mãe solteira e vadias odeiam futebol.",
  "Imagine a infância de merda que uma pessoa precisa ter pra não gostar de futebol. Seu pai era presente, anão? Você é heterossexual?",
  ">>3470856\r\nA verdade é que você queria gostar porque sabe que é baseado. Olha, eu não gosto do Fortnite, nem por isso eu faço uma thread criticando quem joga, porque eu considero retardo.\r\n\r\nNão sei se você deveria se sentir assim. Futebol é muito emocionante, mas só na minoria das vezes. Na maioria das vezes talvez compense mais você apreciar um anime ou um livro, sei lá. ",
  "Do que você está falando, Cleytinho? Futebol é o esporte mais popular da Europa.",
  "Viado ou depósito.",
  ">esporte mais popular na Europa\r\n>esporte criado na Europa\r\n<por que pretos e pardos adoram futebol?\r\nImagine ser tão burro quanto o OP.",
  "Assim como a música, é coisa de sojado corno e vagabundo.\r\nHomem de verdade faz trabalho produtivo e não consome conteúdo de parasitas econômicos. Caso seja uma atividade amadora tudo bem, mas profissional não.",
  "Não sei, op. \r\nMas ser artilheiro no interclasse do ensino médio foi mais prazeroso do que profitar as JBs da época."
]
