[
  "Fui pelo no pulo, meu patrão me chamou pra salinha e deu advertencia, sendo vigiado pelo jew. ",
  "Tenta os outros.",
  "Burro demais.",
  ">>3470549\r\nExplane?",
  ">>3470545\r\nPra tomar outra?  ele falou  assim `esses site de pornografia você não deve acessar na empresa e que não se repita````.",
  "O que o patrão te disse, OP?",
  ">>3470560\r\n>acessando o chan pelo pc da empresa\r\n>acessando o chan com a conta da empresa\r\n",
  ">>3470572\r\nPor que sempre acham que isso aqui é um site de pornografia?",
  ">>3470582\r\nMesmo quando não tem pornografia os confrades postam mUIÉ pelada nos fios.",
  ">>3470579\r\nSerá que se eu usar aba anonima ele não consegue ver?",
  ">>3470573\r\nA.\r\n>>3470573\r\n",
  ">>3470596\r\nConsegue não.",
  ">>3470596\r\nEspertasso.",
  "Burrinho, tente acessar por aqui:\r\nhttps://1500chan-org.translate.goog/b/index.html?_x_tr_sl=en&_x_tr_tl=pt&_x_tr_hl=pt-BR&_x_tr_pto=nui,sc",
  ">>3470625\r\nMelhorei o link:\r\nhttps://1500chan-org.translate.goog/b/index.html?_x_tr_sl=en&_x_tr_tl=pt&_x_tr_hl=pt-BR&_x_tr_pto=nui,op,sc",
  ">>3470572\r\n>>3470582\r\n>>3470595\r\nSimilarWeb. Está classificado lá como Pornô. ",
  ">>3470625\r\n>https://1500chan-org.translate.goog/b/index.html?_x_tr_sl=en&_x_tr_tl=pt&_x_tr_hl=pt-BR&_x_tr_pto=nui,sc",
  ">>3470632\r\nEu trabalhei numa empresa que limitava sites, eu acessava pelo translate, feijoada total. Lia mangas no no horário de almoço, o gerente passava e ria, perguntando se eu podia acessar o site, eu só respondia, se entrei é porque pode. HUE",
  "Also, eu me lembro de um fio antigo (2015-16, talvez) em que um anão (era um branco careca de uns 30 anos, ele foi doxado, se não me engano) estava reclamando que tinha muita gente na empresa dele sendo advertida e demitida por acessar os chans nacionais e internacionais e postarem coisas racistas/misóginas usando a internet da empresa. \r\n\r\nEsse anão era da área de TI da empresa, e ele mostrou os prints das advertências que os funcionários tinham levado. Alguém sabe no que aquele fio deu?",
  "Sente bem trabalhar para boomers que não sabem nem o que significa \"copiar para a área de transferência\".",
  "Seu patrão participa da sexta federal. Ele sabe que aqui é um fórum de travestis.",
  ">>3470644\r\nAquele fio deu inicio a Quarta Revolução Industrial. ",
  ">aba anônima\r\nHue, pesca ou não 90% dos pedoleiros que são pegos nas operações tem essa mesma mente do OP. Os caras sempre acham que estarão impunes só porque o BO não chega.\r\nAlso\r\n>pc/rede da empresa\r\n>hurr estão vigiando beeeeee",
  "Eu quero saber é o desfecho do anão que roubou um HD na empresa.",
  ">>3470699\r\nO patrão mandou matar ele.",
  ">>3470687\r\nNunca usei aba anônima quando entro em chans.",
  ">>3470699\r\nKek.",
  ">>3470699\r\nDemitido.",
  ">>3470699\r\nVirou **lurk moar.**",
  ">>3470699\r\nAlgum anão poderia compartilhar o print desse fio? Ou então relatar o ocorrido?\r\n\r\n**inb4 sim algum anão poderia**",
  ">>3470855\r\n>>3470855\r\n>>3470855\r\n>>3470855\r\n",
  ">>3470855\r\nAtendam meus duplos."
]
