[
  "'''O que você faria se ganhasse $7,000 (R$40,000~)?'''",
  "Compraria tudo em XMR.",
  "Perguntaria no chan o que os anões fariam se ganhassem $7,000.",
  "Aportaria 20k em meme moedas e deixaria os outros 20 guardados por enquanto.",
  "Compraria o vídeo onde o Bill Gates masturba o Zuckerberg que está masturbando o Musk que está masturbando o Bezos em uma gigante orgia homossexual.",
  ">>3470786\r\nAcha que será o novo foguete?\r\n\r\n>>3470792\r\n**Ikr?!**\r\n\r\n>>3470795\r\nMinha pergunta foi sucinta demais. Quis dizer, '''se ganhasse essa quantia mensalmente, trabalhando.'''\r\n\r\n>>3470806\r\nNão acho que isso exista.\r\n\r\n>>3470813\r\nTodos os meses?\r\n\r\n",
  "Gastaria metade com prostitutas, bebidas, cigarro e jogo do bicho.\r\nA outra metade eu gastaria com coisas inúteis.",
  ">>3470821\r\nCom toda certeza não existe, eles zelam bastante pela própria privacidade.",
  ">>3470806\r\nImagine o cérebro deste sujeito, como deve estar torrado. Esquizofrenia.",
  "Tomaria um copo de água gelada e um banho de água fria.",
  "Em saúde iria pelo menos 20 mil, além disso iria fazer algum curso.",
  "A questão é que firmei um contrato corporativo com uma empresa internaciomal e hoje caiu meu primeiro salário. Até mês retrasado, eu era um \"fodido\" devendo 100k pro leão e recebendo R$3k por mês. Agora, simplesmente não faço ideia do que fazer com meu dinheiro.\r\nDetesto ostentação, apesar de ser um hedonista.\r\nCriei o fio na expectativa de pegar algumas ideias e realmente executá-las.\r\n\r\n>>3470882\r\n''¿Qué pasa, hermano?''\r\n\r\n\r\n",
  "Abriria uma padaria.",
  ">>3470911\r\n>contrato cooperativo\r\nConsertado.",
  "Todos os meses eu faria uma stream queimando 1000 dólares para atrair a revolta de todos os Cleytons do Brasil.",
  ">>3470946\r\nAcho que seria mais impactante se você gastasse 5 mil reais da maneira mais imbecil possìvel. Além do gado ficar com uma puta geléia, ainda alguns gostariam do seu \"''lifestyle''\".",
  "Abra uma franquia da Casa Vermelha de Piranguinho. ",
  ">10k poupados\r\n>6k de aluguel\r\n>3k de contas\r\n>6k em comida\r\n>7k em gastos diversos com entretenimento\r\n>8k guardados para viajar internacionalmente 2x ao ano, sendo uma vez em classe executiva",
  "Pagaria algumas contas.",
  ">>3470992\r\nIsso é um ótimo plano, não ironicamente.\r\nConhece 50/30/20?",
  "Eu fiz mais que isso com mememoedas e quase investi tudo em XRP",
  ">>3470992\r\n>8k guardados para viajar internacionalmente 2x ao ano (DUAS VEZES)\r\nKek, só se for pro Uruguai, anão.",
  ">>3470911\r\nMe da mil reais pra eu poder comprar uns livros importados?",
  ">>3471049\r\nSim, e 8k só dá pra ir umas 3 vezes kek",
  "Iria pagar um fisioterapeuta pra consertar minha coluna, um dentista pra fazer algumas restaurações que meus dentes estão precisando, pagaria um despachante pra conseguir colocar meu carro no meu nome, arrumaria o vazamento de óleo do carro, pagaria um lanterneiro pra consertar os amassados e pintar o carro inteiro, terminaria a garagem de casa, talvez colocando até um portão automático (ou não, aí já é esbanjar demais).\r\n\r\nCom o que restasse, eu iria pagar cursos para aprender a fazer o que os anões do >>>/$/ e do >>>/c/ fazem. E também um curso pra passar em algum concurso de nível médio.",
  ">>3471049\r\nSão 8k por mês, anão. Isso dá R$96k no ano. $17,000 (dólares) é um dinheiro bem tranquilo para viajar.\r\n\r\n>>3471056\r\nNão, eu trabalho pra receber isso.\r\n",
  "Iria comprar um PC de 64 bits pra rodar meus joguinhos, de resto iria viver em algum lugar comfy mas não muito caro.",
  ">>3471077\r\n>fundos imobiliários de papel\r\nEnjoe rendimentos de 1% por mês isentos de imposto de renda. Vai durar enquanto a inflação subir e a taxa de juros aumentar **para sempre**.",
  "Ficaria um ano inteiro coçando o saco.",
  ">>3471018\r\nAté conheço mas não me lembrei disso. Só pensei em guardar 25%, que é o que costumo fazer, e o resto adequei conforme minhas necessidades/prioridades.\r\nMas se o OP não tem estabilidade nessa renda e vivia com menos sugiro guardar uns 50%.\r\n>>3471049\r\nPensei em 2 viagens de 15 dias, anão. 18k de passagem em uma viagem, 7k em outra, e 45k de hotel. Some com os gastos diversos (que serão usados na viagem durante o período da viagem) e é suficiente para o que eu falei. Claro que não dá para gastar em almoços de 2k. Mas dá para viajar bem e se hospedar em um bom 4 estrelas ou em um quarto básico de um 5 estrelas na maior parte das cidades (Paris, NY, Londres... são exceções).",
  ">>3471094\r\nAh, nossa. Pensei que tinha recebido essa bolada uma vez só. Parabéns!\r\n\r\n>>3471100\r\nOp, mantenho minha indicação. O ideal era investir em REITs, que é o FII americano. Vai proteger seu patrimônio da desvalorização do Real e receber ótimos rendimentos. Só não fiz porque não tenho dinheiro.",
  "Compraria uma kitnet, sairia da casa dos meus pais e viveria uma vida pacata e sem atrair atenção dos outros. Also, também investiria meu dinheiro para poder ter uma aposentadoria quando estiver velho demais para trabalhar.",
  "Guardaria 10k, viveria com até 10k e investiria religiosamente os 20k restantes todos os meses, numa carteira com um foco generoso em dividendos, mas também em potenciais crescimentos e uma parte em investimentos estrangeiros.\r\n\r\nAgora, nos diga como ganhou esse dinheiro, OP.",
  ">>3471176\r\n\r\n40 mil, anão, não 400.",
  "Tentaria abrir uma fabrica de tijolo baiano.",
  "Doaria.",
  ">>3471346\r\nEu sei que é 40 mil. Eu não compraria a kitnet com o primeiro salário, eu juntaria e compraria à vista. E com a vida pacata que eu levaria, sobra bastante desses 40mil para investir em cryptos.",
  "7k$ é o que um \"engenheiro de software\" ganha na Malásia. Se eu conseguir 1000 dólares por mês, já estou satisfeito. Sei Java. Como conseguir um empreguinho remoto comfy?",
  ">>3471455\r\nNão exatamente.\r\nE, Linkedin.\r\n\r\n>>3471331\r\n>>3470911\r\n\r\nTrabalho com TI, na área de Cyber Security.\r\n\r\n",
  "Mensalmente?\r\nCompraria um terreno e começaria a construir uma casinha.\r\nDepois só viver no ócio.",
  "Teria dinheiro pra sobreviver por mais de 3 anos sem fazer nada.",
  ">>3472011\r\n>>3470911\r\nFale mais sobre o seu contrato, anão. Se possível, me conte como funciona a contratação e quais as garantias.\r\n\r\nTrabalho na mesma área e realmente sinto que a única forma de ter uma vida legal é trabalhar pra alguma empresa de fora.\r\n\r\n",
  ">>3470821\r\n>se ganhasse essa quantia mensalmente, trabalhando\r\nInvestiria 30k e viveria tranquilamente com 10 mil mensais.",
  ">pague uma puta\n>venda os órgãos dela\nLucro de 300%!",
  "Compraria um notebook novo hoje mesmo.\r\nDeliverem 150 NANO para minha NANO Wallet:\r\nnano_17b1etts4fat35gp4ggdgxfh6wi5rir9t83zctbxi45ce5watwgt3m6k94yb",
  "R$7500 importando figures, álbuns e outras coisas do Japão.\r\nR$3000 com alimentação e moradia.\r\nInvestiria todo o resto.",
  "Pagaria minhas dividas e compraria um kadett usado."
]
