[
  "Gameplay ou historinha?",
  "Ambos.\r\nEsperando essa merdinha lançar para comer o cu de todos no pvp.",
  ">Faço um comboio no fh4\r\n>cubano, chinês do alabama e eu\r\n>ficam me chamando de sopa de macaco e falando que meu sotaque é merda\r\n>entro na zoeira e fico rindo e falando merda\r\n>cubano fala que precisa comprar mais cerveja e que se demorar é porque atropelou alguém\r\n>digo para atropelar um ilegal então já que não vai poder chamar a policia ou ambulância\r\n>todo mundo ri por uns 2 minutos sem parar\r\nEsse jogo é puro lulz, espero que deixem skins da bandeira confederada igual o anterior.",
  "Ambos.",
  "Ambientação.",
  "Gamestory.",
  ">>3470341\r\n>comprar jogo para travecos",
  ">>3470425\r\nAcho que isso faz parte do gameplay.",
  "Eu procuro quantas cutscenes tem no jogo, se tem mais do que 5 (abertura, ensinando movimentos básicos, meio do jogo, cutscene que te prende até o final, cutscene final) eu nem compro.\r\nPaguei pra jogar, não pra ficar vendo filme de CGI.",
  "Imersividade é o que importa.",
  ">1 fase\r\n>3 minutos de historinha",
  "Gameplay sempre.",
  "Tutorial como burlar o limite de 30 minutos gratis do geforce now.\r\n**Não tem como. Você pagará 49,90 por mês para jogar somente jogos que você já comprou e será feliz.**",
  "- 60% gameplay\r\n- 20% história\r\n- 20% ambientação\r\n\r\n>>3470581\r\nNão sou o quotado. Na minha opinião: \r\nPayback tem uma ambientação bem legal, um gameplay ruim [eu gostei do drift, apesar de ser bem arcade] e uma historinha ok; clichezona mas ok.\r\nO '2015' tem uma ambientação muito boa [remetendo aos Underground], o gameplay é uma bosta e uma historinha rasa com uma atuação cringe pra caralho.\r\nCarbon tem uma ambientação também muito boa, um gameplay bom, talvez ótimo e uma historinha legal.",
  "Gameplay sempre. Acho que até hoje só The Witcher 1 me segurou por conta da história, que enredo agradável e bem amarrado. E mesmo o The Witcher 1 tem muito mérito em amarrar a história as missões e vários aspectos do gameplay são melhores que os sucessores, inclusive.",
  ">>3470802\r\nVou mudar/arrumar minha opinião:\r\n- 70% gameplay\r\n- 20% ambientação\r\n- 10% história\r\n\r\nAparentemente FH5 deve manter a jogabilidade parecida, senão igual, à de FH4 e isso é ótimo.\r\nMas a ambientação, apesar de boa, parece uma grande DLC de FH4. O judaísmo do pronome neutro e a merda da prótese super inclusiva mêo, eu posso ignorar, mas toda essa história de você ser um piloto super irááádo mêo, incomoda bastante. Se fosse bem feito, de uma maneira mais discreta, tudo bem, mas parece que o elenco/equipe de dublagem vem da novela Malhação, porra.",
  "Pouca gente sabe escrever bem e isso se estende a escritores e roteiristas gamers. Se o cara não for bom, vamos ter uma história rasa ou cheia de punhetação mental (Kojima, Cage, por aí vai...). Então levando isso em consideração, é preferível fazer a gameplay ao menos divertida, se for o caso a história pode ir pra casinha do cacete e servir só como pano de fundo para a ação.",
  ">>3470913\r\nFH é literalmente o mesmo jogo em lugares diferentes.",
  "Sobe."
]
