[
  ">faz academia\r\n>segue paulo muzy, renato cariani e toda a seringosfera\r\n>fica botando frase motivacional do ronnie coleman e arnold schwarznegger no verdinho o tempo inteiro\r\n<tem 1.62 de altura\r\n\r\nQuando eles vão aprender que levantar peso não faz crescer pra cima?",
  "Eles cansaram de serem chamados de duende de jardim, agora querem evoluir e se tornarem algo mais, algo com mais respeito e utilidade para a sociedade, tal como pesos de balança.",
  ">reclamando de quem só está tentando melhorar\r\nPor que você é assim, anão?\r\n\r\n",
  ">>3470258\r\nMalhar não aumenta sua altura, não tem como consertar algo crônico.",
  ">ridicularizando o esforço de outro homem\r\nEsse tipo de thread é enviada por dedos femininos.",
  "Imagine ser tão fodido ao ponto de ficar cuidando da vida de outro homem e querer desmerecer num fórum de travecos para se sentir melhor. Senti por você, OP.\r\n",
  "Manlets filhos de m$ol são os que dão ibope pra esses cretinos que vivem à base de ciclo. ",
  ">>3470274\r\nPorra anão, ao menos o cara vai melhorar o aspecto físico. Se quer atacar alguém faça isso com merdalheres e bichas.",
  ">>3470274\r\nMas eu malho pra crescer pros lados e não pra cima, ora porra.",
  "O problema não é o projeto de homem querer ficar calombado, é encher o saco de todos que o cercam, seja falando sobre o assunto indiscriminadamente ou postando vídeo merda no verdinho. Caralho, mostrar que você está puxando ferrinho não vai te fazer evoluir, nem resolver seu problema de autoestima, macaco.",
  ">>3470374\r\n>>3470371\r\n>>3470333\r\n>>3470258\r\n>>3470280\r\nO OP gasta minutos de seu dia para vir em um fórum de travestis comentar sobre o quão inferior são os manlets que ao menos fazem algo para não serem medíocres.\r\nRespeito muito mais um manlet determinado, do que um OP folgado e, principalmente, viado. Pare de julgar outros homens que tentam fazer algo para mudarem suas vidas, OP. \r\nQuerer humilhar um homem por seu esforço é literalmente coisa de vadia.\r\n",
  ">>3470461\r\nOuça meus triplos do deabo no ID, OP.",
  ">se depila e puxa ferro pra por pau na xerequinha \r\n>só gays dão atenção ",
  "Ser manlet é uma bosta mesmo, puta que pariu.\r\n\r\nEssa semana meu segundo irmão mais novo me passou, fode não.",
  ">>3470244\r\nÉ evoluir de duende pra golem.",
  "Sim. ",
  ">>3470461\r\nPostar frase motivacional não é esforço. É a tentativa de dizer pra sociedade \"olhem, comecei a ir na academia pessoal que nunca falou comigo e nem me conhece\". \r\n\r\nPuxo ferro desde 2011 e acho que não tenho nenhuma foto fazendo isso na internet. ",
  ">>3470634\r\n>sim",
  ">>3470507\r\nQual a sua altura, anão?",
  ">>3470676\r\n1,74. Não é tão ruim.",
  ">>3470690\r\nExato, anão, não é tão ruim. ",
  ">>3470507\r\n>dando uma foda para isso",
  ">Vegeta\r\n<1,64\r\n>Bulma\r\n<1,65",
  ">>3470690\r\n>1,74. Não é tão ruim.\r\nSe você for nordestino.",
  "Vejam só, anões, o OP poderia ter feito uma amizade com o manlet /sig/fag, assim como já foi visto na ficção e na realidade, mas não, preferiu caçoar dele anonimamente na internet em um fórum de travestis, no final nós aprendemos que o manlet postador de frases motivacionais não era o mais fodido dessa história toda.",
  "Pior que a única vantagem de ser baixinho é ficar definido mais fácil. Tem que aproveitar.",
  "Falando nisso, fitfags, entrei para a academia semana passada e comprei Whey hoje. Tenho 1,70 e 61kg. 5 a 6 ovos por dia, um scoop de whey e um pouco de carne no almoço já está bom de proteína, né?",
  "O bom é quando ele chega na academia e o professor diz: \" fala gigante! \" ",
  ">>3470801\r\nÓbvio, porra. Moro no sul, por isso o problema.",
  "Se tem uma forçação que eu gostei nos últimos meses foi essa dos fitfags. Pelo menos e algo bom que incentiva os anões a melhorarem, independente de altura ou qualquer outra merda. Nesses fios, sempre se vê o famoso \"balde de caranguejo\".",
  ">>3470899\r\nParece aquele bonequinho do he-man. \r\n"
]
