[
  "A real é que os paulistas e sulistas '''PRECISAM''' de lugares como o Merdeste e o Rio de Janegro para terem alguém para se sentirem superiores e poderem humilhar sempre que tem a autoimagem abalada. É só tendo uma literal mini África dentro do mesmo país que eles conseguem sustentar os delírios de acharem ser lugares minimamente decentes e se enganarem ao ponto de realmente não perceberem que também não são só outro merdaburaco latino-americano, só que um pouquinho mais maquiado.\r\n\r\nAgradeçam o Merdeste e o Rio, sem ter alguém para jogar o olhar condescendente e dizer \"pelo menos eu não sou...\" a vida do paulista e do sulista seriam muito mais miseráveis tendo que se comparar com lugares realmente desenvolvidos e realizando o quão merda são os cus que moram.",
  "Obrigado, merdeste, por existir. Sem o seu povo espalhando favelas e criminalidade e todo tipo de sujeira por todo o país, minha auto-estima ficaria irremediavelmente abalada.",
  ">>3470416\r\nA maioria dos pardos favelados do Centro-Sul são nativos e não descendentes de nordestinos, cope harder.",
  ">>3470719\r\nDiria que uns 60% em SP são. Meus pais são nordestinos, mas eles mesmos admitem que nordestinos foram os maiores responsáveis pela favelização de SP, infelizmente. Agora, a maioria dos paulistas acha que todos os nordestinos são iguais aos favelados, cujos ancestrais eram literalmente indigentes sem terra no nordeste, quando houveram muitos outros( ainda sim uma minoria, admito) que faziam parte de outras classes sociais no nordeste e também emigraram para o sudeste e se integraram.",
  ">>3470416\r\n>espalhando favelas\r\nPerdi. O único lugar do Nordeste que vi ter favelas é a Bahia, e é justamente o estado mais próximo do Sudeste.",
  "NORDESTINO É UM VERME PRA MIM!\r\n\r\nMoro em Santa Catarina, e até aqui esses macacos malditos estão invadindo. Minha vontade é de cometer uma chacina com esses vermes.",
  "Não sou carioca, mas o que fizeram com o Rio de Janeiro foi um crime que vitimou todo o povo brasileiro. Tirar a capital de lá deu início a um longo processo de declínio que culminou no que vemos nos dias de hoje.",
  "Caralho, existem paulistas que realmente acham São Paulo melhor que o Rio? Sempre achei que fosse meme isso.",
  "Concordo, nós aqui em cima precisamos de cornos trabalhando para nos sustentar.\r\nSente bem, homem.",
  "Vocês precisam tomar a nordestepill, anões. A maior parte dos problemas de vocês estariam resolvidos aqui.\r\n\r\n1° Concursos fáceis. Aqui qualquer um com 90 de QI consegue passar num concurso de 5k+ sendo sustentado pelos impostos de São Paulo.\r\n\r\n2° Educação de qualidade. Podem memar, mas em toda esquina aqui tem algum instituto federal com professores de fora com doutorado. Literalmente qualquer pessoa consegue passar, pois as vezes tem mais vagas que candidatos.\r\n\r\n3° Trânsito uma maravilha. Aqui você nunca pega engarrafamento.\r\n\r\n4° Natureza bonita. É mais difícil entrar em depressão vivendo perto de praias tão belas.\r\n\r\n5° Mulheres fáceis. Esqueçam problemas com cu doce, aqui basta ser branco que você come todo mundo.\r\n\r\nComo nem tudo são flores, é óbvio que tem suas desvantagens. Aqui a criminalidade é alta, além dos moradores serem feios e burros.",
  ">>3470376\r\nEsse merdeste está estranho:\r\n>Norte de Minas com acesso ao mar kek\r\n>Bahia dividida em 3\r\n>Maranhão dividido em 2\r\n>Piauí dividito em 2",
  ">>3471621\r\n\r\nEstá correto. A única coisa errada é que a Bahia está dividida  entre oeste-costa sul- resto, quando deveria ser Costa- Sul - Centro Norte - Centro-Norte-Oeste.",
  ">>3471661\r\n>Costa, Sul, Centro-Norte-Oeste.\r\n\r\nFixado.",
  ">>3471661\r\nO que mais me deixa com uma sensação estranha é Norte de Minas no Merdeste. E Norte de Minas com acesso ao mar.\r\nTiraram um naco do Espírito Santo para colocar no merdeste kek.\r\n\r\n>>3471607\r\n>Vocês precisam tomar a nordestepill, anões\r\nJá tomei, estou enjoando duramente\r\n>Trânsito uma maravilha\r\nMentira, Prectoador, Hellcife, Fortaleza e até fodendo Natal tem um trânsito de merda.\r\n>Mulheres fáceis\r\nMentira, fazem cu doce como toda depósito e tem baixo custo x benefício. Ficar perdendo tempo com uma mocreia que faz cu doce não é uma boa ideia."
]
