[
  "Aud... honda civic si 2022.\r\nO que acharam?",
  "As versões antigas eram mais charmosas.",
  "Nada.",
  "Uma merda que só é tida como carro de luxo nesse esgoto chamado Bostil, igual todas as outras versões desse lixo.\r\n",
  ">>3470663\r\nEu gosto do civic coupe, pena que é bem raro ver esse tipo de carroceria no mercado de carros comuns.",
  ">300k no merdil\r\nNão tem muito o que pensar, se você não tem uma renda de 100k é só punhetação mental de carro que assobia. ",
  "A lanterna traseira tá grande para caralho e se borrar a foto da dianteira eu não consigo saber se é mesmo o novo Civic ou se é um Dodge Charger. \r\nO carro tá bonito, mas não adianta de nada se a alma foi perdida. ",
  "A geléia é real.",
  ">>3470776\r\nÉ uma mistura de Dodge Dart com Alfa Romeo Giulia.",
  ">>3470815\r\nDeus. Eu nem lembrava da existência do Dart.",
  "Mais um contribuínte para minha depressão por ser um fodido na vida.",
  ">>3470711\r\nMerda não, pode até ser carro de pobre na gringa, mas não vem com essa aí.",
  "1.5 turbo? Se for é uma merda, downsizing é coisa de viado.",
  ">>3470819\r\nAté que vendeu bem, se tivesse sido fabricado no brasil seria grande um sucesso.\r\nTodo mundo aqui adoraria ostentar um dodge.",
  ">>3470894\n>Todo mundo aqui adoraria ostentar um dodge\nA maioria dos brasileiros não conhecem essa marca, e quem conhece chama essa marca de DORGE. ",
  ">>3470866\r\nSim, motor 1.5 com 6 cavalos a menos e 22 quilos mais pesado.\r\n",
  "Tem VTEC?",
  "O único carro que me interessa é o Mercedes Classe G.\r\nEu falei só de sacanagem com o meu velho para fazer o test drive num, é o que ele fez? No outro dia ele comprou uma picape de grande porte com 1 tonelada de capacidade de carga,  e ainda me disse que as coisas da Mercedes Benz são \"cheios de frescuras\".\r\nPelo menos ele implicou comigo quando comprei a minha big trail da BMW, tanto,  que ele comprou uma igualzinha no outro mês de tanto que ele gostou dela. ",
  ">>3471138\r\nSai do chan, léo stronda.",
  "Pego o meu Honda Civic Paramore Edition e vou embora.\r\n",
  ">>3473998\r\nVem com essa branquinha nele?",
  "Uma bela bosta.\r\nParece algum genérico da Chevrolet.\r\nJogarei ratos nas 3 gerações anteriores:\r\n\r\nPica 1: 8/10. Bonito, estiloso e esportivo.\r\nPica 2: 3/10. Horripilante, parece mais carro de velho que um Corolla.\r\nPica 3: 7/10. Bonito e um mix de esportivo com \"sério\", dependendo da versão.\r\n\r\nConcordam?",
  "É incrível como os carros estão cada vez mais feios, o Focus era lindo e acabou a vida como essa aberração que parece algo da Hyundai.",
  ">>3475750\r\nSim. A do meio é muito feia mesmo. Essa da primeira é a melhor.",
  ">>3475842\r\nDizem que agora são todos designers chineses.",
  "Não sou público alvo desse tipo de carro. Aliás, nunca entendi o culto ao SI e ao golf GTI, são motores de amadores. 1.6 num esportivo? Não fode.\r\n\r\nO que os anões acharam da SF90 spider? Sempre sou à favor de um roadster em detrimento de teto rígido, mas essa cor que a Ferrari decidiu tá uma merda.",
  ">>3475842\r\nEsses modelos de grade frontal do ultimo Focus e do novo Civic são feios demais, acredito que são os maiores culpados por acabar com a estética.",
  ">>3475887\r\nEssa frente está meio estranha.\r\nMe faz lembrar de um velho fumante tossindo com a lingua para fora.",
  ">>3475750\r\n1° pica é absolutamente chad. Único Civic que eu teria, mas todo preto. O 2° não cheira nem fede. O 3° é feio. Nunca entendi como podem achar isso bonito.",
  ">>3475750\r\nA versão japonesa desse último civic tinha faróis e lanternas diferentes dos ocidentais.\r\n",
  ">>3475920\r\nObviamente. Como deveria ser.\r\nAposto que tinha os genitais peludos também!",
  ">>3475913\r\nPessoalmente impressiona. Tive a oportunidade de ver pessoalmente a SF90 rossofiorano que tem aqui em Sampa (única na América nessa cor). É absolutamente fora da casinha esse carro. É muito maior do que parece.",
  "Uma merda, voltou a ser carro de tiozão alá cerato.\r\nJoguem ratos no que comprei esse ano, pica relatada.\r\n2021, EXL, azul cósmico.",
  ">Civic\r\n\r\nEnjoe tomar pau de 1.0",
  ">>3475996\r\nPagou quanto?\r\nGostaria muito de comprar um desse ou uma Mercedes usada, mas pagar mais de 60k em um carro nesse país é loucura.\r\nTenho o dinheiro no banco, mas estou feliz andando com meu Golzinho 2015.",
  ">>3476037\r\n147k (dei meu antigo de entrada).\r\nSinceramente, recomendo duramente comprar usado, sobretudo se for a versão touring.\r\nDe uns 2 ou 3 anos pra cá não vi muita mudança (mas sou relativamente leigo no assunto).",
  "Achei muito bonito.",
  ">>3475887\r\n\r\nSuperior em todos os quesitos.",
  ">>3476076\r\nPor acaso o Celso Portiolli tem alguma relação com este carro?",
  ">>3476037\r\n>golzinho 2015\r\n<que pegar uma meca\r\nApenas não. Pegue esse Civic, de preferência o touring, anda muito mais que a C180 que você provavelmente quer comprar.\r\n\r\nMercedes só é considera Mercedes com motores V8 pra cima. Abaixo disso é carro popular com a estrela.",
  ">>3476076\r\nE tem como discordar? Ainda mais sendo o turbo s. Impossível.\r\n\r\nA Porsche não errou em nada no 992. Em nenhuma versão (eu teria a targa GTS).",
  "Meu sonho máximo de consumo é um cadillac cts, acho que eu ficaria em dúvida ao escolher entre o sedan, coupe e perua.",
  "Genérico.\r\nColoque o logo da Subaru e parecerá um Impreza.\r\nColoque um logo da Hyundai e parecerá um Elantra.\r\nE por aí vai...\r\nO Civic morreu aqui.",
  ">>3476090\r\nSe não me engano era uma C200 de 2016 ou 17 que tinha visto por volta dos 120k. A interna era coisa de outro mundo, e se for comparar com os outros carros usados nessa faixa parecia de graça. Não sei se o Civic se compara nesse quesito. Talvez em performance."
]
