[
  "Nível de inteligência de 95% da mulheres do orangotangozil.",
  "Eu não sabia a da marmelada. ",
  ">ARQUIVO ZAP ZAP\r\n>cancrobook\r\n>snapchat risos\r\nJesus amado...",
  "**Quote esse post ou sua mãe morrerá hoje**",
  "Ratinho pagou elas pra errar.",
  "Não sabia que o Xaropinho continuava baseado.",
  "Merdil, cuzil e macaquil",
  ">>3471011\r\n",
  ">>3471011\r\n",
  "Isso é combinado. Não é possível.",
  "Dumparei apenas isso.",
  ">>3471011\r\nToda fodendo vez.",
  "Pardo power.",
  "A real é que não há incentivo para merdalheres serem interessantes ou inteligentes.\r\nO seu próprio corpo (existência) já garante sua sobrevivência.",
  "Se esse é o nível da inteligência do brasileiro médio, por que eu não tenho um emprego? Eu devo ser mais burro que essa gente.",
  ">>3471207\r\n**hide&sage raça fio**",
  ">qual a fórmula da água?\r\n>gasosa\r\n!!NÃO É POSSÍVEL UMA MERDA DESSA, BICHO! !!",
  ">>3471309\r\n==DAILY REMEMBER QUE MERDALHERES TEM O MESMO PODER DE VOTO QUE VOCÊ==",
  ">>3471086\r\n==MARADONA!==",
  ">>3471011\r\nArrombado. ",
  ">quanto é 13 x 2?\r\n<14\r\nImpossível isso ser real.",
  ">qual a capital do Brasil\r\n<Carapicuibe\r\n>o que a chapeuzinho vermelho levava na cesta dela\r\n<droga\r\nXaropinho é puro lulz.",
  ">O que a chapeuzinho vermelho levava dentro da cesta?\r\n==DROGAS DROGAS DROGAS==",
  ">>3471352\r\nÉ porque é só chegar, anão. Tudo que é só chegar, os anões sempre falham. Os burros, não. Os burros sempre só chegam.",
  ">qual a lei que libertou os escravos?\r\n>Isaura\r\nA lei Isaura foi um erro.",
  ">>3471429\r\nFode não, talvez eu seria mais feliz sendo o brasileiro médio. É uma merda ser um bostão com medo de p-p-pessoas.",
  ">>3471011\r\n.",
  ">as gringas são diferentes, mêo\r\nCorno.",
  ">>3471352\r\nÉ literalmente só chegar.",
  "Jesus, terminei de assistir ao vídeo. É pior do que pensava. \r\n>qual o feminino de vilão?\r\n>vilona... filomena\r\n>qual o astro representado na bandeira da Argentina?\r\n>maradona\r\nPerdi e senti. Apesar de saber sempre fico mal ao lembrar que o país não tem futuro.",
  ">esse último\r\nEstou catando meus lados até agora.",
  "Puta que pariu, essa do maradona quase me matou, até engasguei.",
  ">>3470999\r\nPuta merda.",
  ">qual veículo o papai noel utiliza para entregar os presentes?\r\n>Renault?\r\nKEK. ",
  ">>3471011\r\n",
  "Perco tudo com o Xaropinho, kek.",
  ">>3471011\r\nSe mata.",
  ">SENTA, SENTA, SENTA\r\n>raba\r\n>\"Annita é diva\"\r\n>funk\r\n>miGAAA\r\n>fotinha pra status\r\nEssas são as únicas informações que passam na cabeça da brasileira média quando não esta trabalhando."
]
