[
  "==OBRIGADO PELO AUXÍLIO DE 400 REAIS, PAULO GUEDES!!==\r\n\r\nÓtima jogada! Dólar subindo apenas 2% e bolsa caindo 4%! BASEADO GUEDES! Se a inflação está baixa, vai aumentar mais ainda. ",
  "==COMPRE O DIP.==",
  "Auxilil, lindil, maravilhosil, bonitil.",
  "Você é ministro da economia?",
  "!!TRABALHAR? TÔ FORA! PEGO MEU AUXÍLIO E VOU EMBORA!!!",
  "Dólar alto é bom, anão. Minhas criptos estão subindo mais ainda.",
  ">>3470749\r\n",
  ">>3470846\r\nParasita.",
  ">>3470763\r\n>DIP\r\nQual deles?",
  ">>3470846\r\nSó sendo muito pobre pra receber esse auxílio, burro. ",
  ">>3470871\nQue peitinhos tesudos, meua migo. Fiquei de pai duro.",
  "Beneficiários do auxilio emergencial podem receber esse novo auxílio do Paulo Guedes?",
  "Dólar subindo 2%? Logo hoje que não pude operar. ",
  ">>3470883\r\nO maior deles.",
  ">>3470915\r\nhttps://g1.globo.com/economia/noticia/2021/10/19/auxilio-brasil-quem-vai-receber-qual-o-valor-veja-o-que-se-sabe-sobre-o-programa-que-deve-substituir-o-bolsa-familia.ghtml",
  ">>3470985\r\nEssa?",
  ">>3470998\r\nVou perder meu auxílio emergencial de R$ 250.\r\nMaldito Paulo Guedes!",
  ">>3471037\r\nEngravida alguém. ",
  "Você não vai ganhar. Não é igual ao auxilio emergência. É só pra quem já recebia bolsa família. ",
  ">>3470998\r\n>400 reais\r\nMEIO SALARIO MINIMO.\r\nMinha nossa.",
  "Meus investimentos em dólar estão adorando.\r\nAVANTE, BASEADO GUEDES.",
  "Isso. Imprimam mais dinheiro",
  ">>3470915\r\nNão. Só quem já recebia bolsa família.",
  "Guedes só vai renomear o Bolsa Família para Auxílio Brasil, libereco retardado.\r\nNinguém vai imprimir nada.",
  ">>3470846\r\n==BASEADO==",
  "Diante desta situação merda em que o país se encontra, e não existe perspectiva de melhora, venho com a seguinte pergunta: Tenho a possibilidade de ir para França no ano que vem, já com um local para ficar, não precisarei pagar nada, e um possível subemprego arranjado. Deve considerara essa uma opção aceitável?",
  ">>3471232\r\nQue pergunta idiota. Só fica no Brasil quem não consegue sair. Isso aqui só vai piorar, eleja-se quem se eleger.",
  ">>3471030\r\n>bolsa família de 0 meses a 21 anos\r\nPuta que pariu! \r\nBolsonaro deveria demitir esse filho da puta. ",
  ">>3471268\r\nAnão, meu único receio é que não falo nada de Francês e nunca nem sai do meu Estado, recebi o convite de um amigo, me convidou para morar na casa dele. Estou considerando seriosamente pegar a foda fora, já que não tenho um passarinho para dar água.",
  ">>3471334\r\nComece a estudar francês hoje mesmo e dê o fora desse barco em naufrágio. \r\nBaixe o Rosetta Stone e utilize esses sítios abaixo. Em seis meses de estudo diário você já saberá o básico.\r\nhttps://learn.lingvist.com/#signin\r\nhttps://parlons-francais.tv5monde.com/webdocumentaires-pour-apprendre-le-francais/p-1-lg0-Accueil.htm",
  ">>3471389\r\nMuito obrigado pelo conteúdo, anão, darei uma atenção!\r\nEsse país não te mais jeito de fato, o que me deixa triste, já que mesmo com todos os problemas, é um local \"fácil\" de se viver.",
  ">>3471466\r\n>>3471334\r\nSeu filho da puta do caralho.\r\n\r\nComece a estudar agora, aprende a falar oi e tchau e vai pra porra da França, arrombado.\r\n\r\n==SAI DESSA MERDA SAI DESSA MERDA==\r\n\r\nUse mímica usa sinais, mas saia daqui.",
  ">>3471963\r\nQue lacrada!",
  ">não vão extender o Auxilio Emergencial para nós, pobres neets solteiros.\r\n\r\nPerdeu meu voto.",
  ">>3471654\r\nVai tomar no seu cu, nacionacorno otário.",
  "O Governo recuou por hoje. A ver.",
  ">>3472205\r\n>get11\r\nChecados.",
  ">>3472205\r\nQual site é esse?",
  ">>3470846\r\nBons tempos do bolsa NEET integral de 600 guedes.\r\nNa época eu estava fazendo freelances e por mês tirava uns 500 reais com eles, fora umas apostas esportivas.\r\nEstava tirando 1,5k por mês sem nem levantar a bunda da cama. Que nostalgia.",
  ">>3470846\r\nBaseadíssimo. ",
  ">>3471287\r\nErrou.",
  ">>3472304\r\nTem mais dessa branquinha, Lurk Moar?",
  "Quem vai receber?",
  "Isso é investir na economia.",
  ">>3470846\r\nPerigosamente baseado.",
  ">>3472370\r\nTenho. Só não sei o nome. Dá uma busca reversa e descobra, agora estou um pouco ocupado.",
  ">>3472468\r\nCom essas tetas parece a Gabbie Carter.",
  ">>3470846\r\nTem que se cadastrar na prefeitura e provar baixa renda. Se fodeu. ",
  ">>3472468\r\nCaralho, que tetão gostoso.",
  ">>3472468\r\nPuta merda, que delícia. Você é um Lurk Moar respeitável. Deus lhe abençoe.",
  ">>3472573\r\n>>3472370\r\n",
  ">>3472491\r\nÉ essa mesmo. ",
  "Isso aí se chama política populista pra ganhar votos.\r\nGuedes faz o que o bolseiro manda.\r\nAinda assim, é o menor dos males, a grana sendo injetada em bancos é o maior causador de inflação.\r\nJamais vamos ter um governo sério na economia em uma democracia aqui, o próprio establishment bostileiro é cheio de retardado com QI 80, nem uma elite capitalista realmente temos aqui pra ao menos fazer o sistema vigente funcionar (mesmo eu odiando bancos centrais com a força de mil sóis).\r\nEnjoem, só um governo de exceção extremamente pró mercado e anti moralista pra botar esse país nos eixos e não vai acontecer. Um governo pinochet ou o chinês dos anos 2000 antes do xi assumir que a coisa vai.",
  "Vai sair mesmo? Não consegui acompanhar nada de política hoje.",
  ">>3472599\r\nPena que o BLACKED e as drogas deixaram ela horrível, era bem bonitinha no começo da carreira.",
  "Baseado Bolseiro. Esta prologando deliciosamente meu NEETismo."
]
