[
  "Brinquedo?",
  "Vamos lá. Um dia há alguns anos estava vendo uma entrevista de um tal cara chamado ice blue e ele dizia que sempre que saia de casa tampava o umbigo com esparadrapo para que seu chakra não saísse do corpo e que isso dava equilíbrio pra ele. Agora se você quer saber porque a depósito fez isso, certamente é algum tipo de **t h e g a m e**.",
  ">>3470558\r\nEle tampa o cu também?\r\n",
  ">>3470558\r\nObrigado.",
  "Adesivo anticoncepcional, as vadias estão preguiçosas demais até para tomarem pílulas.",
  "É literalmente só pesquisar \"tapar o umbigo\" no Google, macaquinho preguiçoso e burro.",
  ">>3470580\r\nNa verdade quem postou isso foi uma travequinha que chamei pra sair. Achei que era alguma indireta pra mim.",
  "Twitterchan.",
  "Pra que essa merda de umbigo existe? \r\nTudo bem, ele serve como meio de passagem de nutrientes entre a mãe e o filho durante a gestação, mas depois é completamente inútil. Eu tenho uma puta sensibilidade no meu e não consigo nem encostar direito, é uma merda. Não consigo dormir de barriga pra cima também porque sempre me dá um nervoso achando que algo vai cair ou encostar no meu umbigo enquanto eu estou dormindo.\r\nAlgum dia eu ainda vou em um cirurgião plástico pedir pra ele tirar o meu umbigo e não estou nem brincando. Não deve ser tão difícil assim, é só cortar em volta com um bisturi e costurar os dois lados.",
  ">>3470604\r\n>travequinha\r\nSe mata, bichona.",
  ">\"hur dur pessoa tem energia ruim, vou tapar meu umbigo para transar com ele\"\r\n>\"não era mais fácil não transar?\"\r\n>\"Não, né?\"",
  ">>3470637\r\nPois é, podem falar o que for do 55, mas lá esse tipo de post era ban na hora.",
  "Postem umbigos gostosos. ",
  ">>3470453\r\nTambém não entendi.\r\n\r\n>>3470568\r\nCu com selo de abre-e-fecha kek?\r\n",
  "Boneco. ",
  ">>3470648\r\nPsicanalista aqui, você foi abusado no **i**mbigo quando criança.",
  "Se eu tapar o umbigo eu fico com falta de ar.",
  ">>3470648\r\n>vai cair\r\n>tirar\r\nComo assim? Umbigo é um buraco. Vai dizer que você tem umbigo de pobre?",
  "Acho que ela quis dizer que tem \"certas pessoas\" que só a chamam para sair para socar duro nos buracos dela, portanto ela tapa até o umbigo para se proteger.\r\nOu é isso, ou a pessoa é tão feia que ela fecha até o umbigo.",
  ">>3472107\r\n>vai cair\r\n>Umbigo é um buraco\r\nExatamente por isso, dá pra algo pequeno entrar ali.\r\n\r\n>tirar\r\nUm médico consegue fazer transformar um pinto em uma buceta. Qual a dificuldade de cortar em volta do umbigo e costurar os dois lados deixando a barriga lisa sem nada?",
  ">>3472224\r\n>Qual a dificuldade de cortar em volta do umbigo e costurar os dois lados deixando a barriga lisa sem nada?\r\nO umbigo é uma \"porta de serviço\" importante. É por meio dele que são feitas algumas cirurgias de emergência.\r\nVocê tamparia o alçapão da sua casa?",
  ">>3472224\r\nUmbigos são bonitos."
]
