[
  "CP Siqueira está ao vivo e interagindo com o chat, vamos fazer companhia para ele?\nhttps://youtu.be/eILPSTU9Dz8",
  "Sobe.",
  "Fio com potencial. ",
  "Não quero entrar na sua live. Pau no seu cu.",
  ">essa careca\r\nPerdi e senti.",
  "Esse corno é a prova viva que toda bicha que fica forçando ''ain, depressaum'' não passa de uma puta de atenção. Se esse merda realmente tivesse tendências suicidas, teria com toda certeza pendurado o saco após aquele escândalo. ",
  ">youtu.be\r\n",
  "Alguém podia mandar: \"estou aroused vendo essa live\"",
  ">ain eu tenho apartamento\n>ain eu tenho placa de vídeo\n>esse cope\nEstou sentindo cheiro do churrasco até o fim do ano",
  "Clicou no Obama,** sentou na banana.**",
  ">esse filtro azul\r\nO pedoleiro voltou pra 2010.",
  "ele tá extremamente fodido.",
  ">>3470368\r\n>Ele",
  "PERGUNTEM SOBRE CP DELE!",
  ">nenhum anão no chat até agora",
  "Bump.",
  ">129 pessoas assistindo\r\nSenti.",
  "Ele ainda está pedindo \"comida\" pros fãs?",
  "É sério que ninguém tem uma conta anônima pra gerar lulz com esse merda?\r\n\r\nO absoluto estado.",
  ">>3470503\r\nVamos começar por você então.",
  ">essa cara de acabado",
  ">>3470436\r\n>pc, você teria interesse em trabalhar com o Luccas Neto? \r\n\r\nNão, por quê?\r\n",
  ">>3470503\r\nTem um N, podando tudo antes mesmo de chegar nele.",
  ">>3470510\r\nNão tenho, infelizmente.\r\n\r\n>>3470518\r\nSério? Mas que merda.\r\n",
  ">>3470530\r\n<NINGUÉM FAZ NADA! O ABSOLUTO ESTADO DESSA USERBASE\r\n>começa você\r\n<ain, eu não\r\n",
  ">>3470530\nTem que ser no stealth. Tipo falar que as tatuagens dele te deixaram aroused ou falar algo tipo \" manda salve cp siqueira\" ",
  ">​PC Siqueira, Emerson Eduardo Rodrigues Setim perguntou por você\r\n\r\nEsse anão óbvio, hue.",
  ">fiquei aroused",
  "CP Siqueira é burro demais. Se ele apenas não tivesse feito aqueles áudios depois do incidente, ele ainda teria o seu público passando o pano para ele. \r\n\r\nO imbecil confessou o crime sem motivo algum por pura falta de inteligência emocional.",
  ">>3470597\r\nSe sentiu mal. Estava de cara cheia e saiu confessando pra quem quer que ouvisse.",
  "Perguntem o sabor de pizza de queijo favorita dele hue",
  "KEK.",
  ">>3470587\r\nViu ter que fapar, tenho tesão em cabelo rosa. "
]
