[
  "Vamos aqui a um exercício de pensamento econômico.\r\n\r\nVou lhe pagar para ficar em pé numa calçada, em frente a uma rua, por uma hora, sem fazer nada além de ver o movimento. \r\nVocê pode escolher a rua. Você não poderá usar celular, ou aparelho de música, ou qualquer outro aparelho de entretenimento ou brinquedo. Também não poderá comer nem beber nada. Leve apenas suas roupas e acessórios do dia-a-dia (óculos, relógio, etc.). Você não poderá também interagir com nenhuma pessoa ou animal. Não poderá também se sentar, mas poderá se apoiar em alguma coisa, desde que fique em posição ereta o tempo todo. Mas você poderá se movimentar dentro de um raio de 5 metros do ponto inicial.\r\nSerão 60 minutos cronometrados. Qualquer violação das regras acima irá resetar o cronômetro. Você será observado o tempo todo e será informado quando o tempo terminar.\r\n\r\nQuanto você me cobraria, no mínimo, para você executar essa \"tarefa\"? Será pago apenas esse valor acertado, e nenhum centavo a mais.\r\nMeu objetivo é ver quanto custa uma hora da forma mais simples possível de \"trabalho\" manual.",
  "Uns 50 contos.",
  "Uns 5 milhões de reais.",
  "Quanto você me pagaria?",
  "300 reais. É o que ganho pra desenhar por 1h sem pausas. (Até por que no enunciado tu disse que não podia APARELHOS de entretenimento. Papel e caneta ou lápis não estão na regra)",
  ">>3470495\r\nAchei caro. \r\n\r\n>>3470543\r\nVocê não quer trabalhar mesmo.\r\n\r\n>>3470575\r\nSe a escolha fosse minha, pagaria apenas o suficiente para um lanche. Mas não é assim que o mercado funciona.\r\n\r\n>>3470589\r\nNão entendo. Você quer me cobrar o valor de uma hora de trabalho qualificado real para exercer um trabalho manual que não exige nenhuma experiência. E também acho que seria difícil desenhar em pé.  \r\n\r\n",
  "50 reais é mais que justo.",
  "Uma loli de 10 anos para ser comida no pelo podendo gozar dentro dela. ",
  "Duas nota de 20. Escolheria essa rua do centro **mesmo tendo medo que meus órgãos sejam roubados**. Uma nota vai ser pra eu comprar algo quando sair do trabalho e a outra pra eu voltar de metrô pra casa. Experiências são sempre boas de serem adquiridas.",
  "Cobraria 1 bitcoin.\r\nBem mais barato que esses 50tinha que os anões estão pedindo.",
  ">>3470691\r\n\r\n>1 hora de trabalho qualificado\r\n\r\nIrmão, se desenhos fossem vendidos sem precisar de demanda eu não estaria nem correndo atrás de mais graduações ou algo do tipo, muito menos saberia exatamente o valor da minha hora. Eu só falei um valor comparativo ao quanto eu ganho quando tenho demanda.\r\n\r\n>e também acho que seria dificil desenhar em pé\r\n\r\n(Não implicando que eu justamente tenha aprendido a desenhar dentro de ônibus / em pé justamente por falta de local bom pra fazer isso.)",
  ">>3470691\r\nIndependente do trabalho, ainda é uma hora do meu tempo. Eu também cobraria 300, e eu iria comunicar a polícia sobre a atividade, só pra garantir que não estou fazendo alguma merda ilegal pra você.",
  "1h? O preço justo seria 15 reais no máximo. Aqueles panfleteiros recebem 50 ou mais por dia. Devem trabalhar por umas 3h.",
  "OP você confundiu a pergunta. O certo é perguntar qual seria um bom preço pra ser feito a tal função, pois se tu perguntar sobre qual o valor que tem 1h pra pessoa, obviamente que os valores serão discrepantes da realidade."
]
