[
  "Eu só quero ver o comunicado na TV das forças armadas convocando todos nós, homens, à luta. Eu quero estar em uma batalha. Fazer jus à vida. Matar o inimigo.\r\n\r\nPreferencialmente na marinha. Não ligo de morrer afogado. O importante é servir com honra e zelo meu país.\r\n\r\nA guerra é o estado natural do homem. Se tu não sente falta dela, então a soja corroera deveras tua masculinidade. ",
  "Finalmente sonho de adolescente. ",
  "Viva à guerra.",
  ">>3470956\r\nDeve ser uma merda ser um sojado maricas.\r\n\r\nAinda bem que eu não sou você.",
  "Desejo de underage desequilibrado. \r\nQuer guerra? Vá lutar na yemen ou na áfrica, eles recrutam qualquer um pra matar.  ",
  ">dar minha vida pra defender cariocas e nordestinos",
  "Entre para a PMRJ e você tem sua guerra.",
  "==APENAS SINTA A GLÓRIA DE ZARPAR DO CAIS E SEU POVO APLAUDINDO-LHE PELA IMENSA CORAGEM DE ADENTRAR ÀS PROFUNDAS ÁGUAS OCEÂNICAS PARA DENFEDER O OBJETIVO MAIOR, A PÁTRIA.==\r\n\r\n==VÓS NUNCA SENTIREIS, COVARDES, SOJADOS, SEUS MERDAS, IMUNDOS.== ",
  ">dar a vida pelo Renan Calheiros e o Feijoada\r\nHue, ignorem, deve ser mais um adolescente terminando um jogo de guerrinha. ",
  ">>3471008\r\n>>3470981\r\n>>3470979\r\nSojados imundos.",
  ">dar a vida por gente que eu não me importo\r\n<perder a oportunidade de aproveitar os hedonismos que a vida atual oferece\r\nNão fode, OP. Guerra só é legal quando existe um propósito, e nós não temos um (ou vai falar que sente algo pela sua \"pátria amada\"?).",
  ">posta foto de filme anti guerra\r\nPerdi duro.\r\nEsse anão não iria durar 1 semana num submarino onde a taxa de fatalidade era 70%, iria chorar e entrar em choque na primeira carga de profundidade.\r\nRealmente transformar o país em cinzas é edificante e morrer para um negão estuprar sua mulher no meio da ruína? Melhor ainda.\r\nPerdi com esse Jorge.",
  ">>3471017\r\nEu DUVIDO que você já entrou em pelo menos alguma briga real. ",
  "Pergunte a um veterano americano da segunda guerra se ele lutaria de novo, haja vista a degeneração do seu país atual. Vá mamar uma foda.",
  ">>3471019\r\nSó quero ter motivos pra matar alguém e cometer crimes de guerra.",
  ">>3471028\r\nEu luto jiu-jitsu desde meus 15 anos. Sojados magrelos como você peidam só de me verem a quilômetros de distância. Eu literalmente nunca precisei entrar em uma briga, mas sei que é vitória se o oponente estiver desarmado, ou seja, de homem para homem.\r\n\r\n>>3471024\r\nA monte não me amedronta.\r\n\r\n>>3471019\r\nEu quero um propósito e uma guerra mundial. Dê-me. \r\n\r\n\r\n\r\n ",
  ">expectativa do OP:\r\n>matar inimigos com seu fuzil em uma troca justa no melhor estilo Battlefield 4\r\n<realidade:\r\n<morrer dentro do quartel por um ataque aéreo inimigo antes de disparar um único tiro porque o Brasil não tem uma força aérea decente para interceptar ninguém e muito menos defesa antiaérea para inviabilizar um ataque \r\n\r\nSe o OP estiver entre os sortudos:\r\n<morrer em 10 minutos após chegar no campo de batalha para o suporte aéreo inimigo\r\n\r\n\r\n",
  ">>3471079\r\n>a morte não me amedronta.\r\nFixado.",
  ">>3471062\r\nMais um motivo para a guerra.\r\n\r\nOs lacradores serão desertores e morrerão nos bombardeios inimigos.\r\n\r\nNo final, apenas os fortes sobreviverão.",
  "Eu sempre quis participar de uma quando mais novo. Hoje em dia, penso que deve ser algo terrível.\r\nGuerra não é como nos joguinhos, OP. Meu avô participou da segunda guerra mundial e os relatos que ele conta eram terríveis. Descanse em paz.",
  ">>3471087\r\nVocê que pensa. Você subestima teu próprio país que é considerado a nona maior potência militar do mundo.",
  ">>3471087\r\nBalela, o OP seria um grande guerreiro.",
  ">essa vontade em ser corno\r\nA gente já tá em guerra, batatão. Você só precisa abrir o olho, ou será que é necessário que algum burocrata assine um papelzinho, faça um anúncio público explícito e te dê ordens pra você entender, brainlet?",
  ">>3471118\r\nA guerra dignifica o homem assim como o trabalho.",
  "Se mata, zoom zoom de merda. \r\nVocê não sobreviveria dez minutos numa guerra. \r\nGuerra é desgraça pra qualquer país. Pergunte para um refugiado sírio na Europa se ele gostou de ver sua casa destruída por mísseis. \r\n\r\nImbecil. Moleque DE MERDA. ",
  ">>3471130\r\nMais especificamente, só para eu ter certeza, contra quem é tal guerra?",
  "==EU QUERO GUERRA.==",
  ">>3471130\r\nPrecisa de papelzinho sim, se o OP mata algum favelado ele vai preso.",
  ">>3471140\r\nA FODA FORA DA THREAD, SOJA.\r\n\r\nQUE NOJO, SENTI A SOJA DAQUI.",
  ">>3471136\r\nBeleza.",
  ">>3471179\r\nEu simplesmente meteria uma bala na minha cabeça e deixaria isso combinado com meus camaradas de guerra.\r\n\r\nAliás, sou contra que mutilados possam retornar ao país.",
  ">>3471179\r\nEsta da terceira pica parece que se matou, se não me falha a memória. \r\nOs únicos que lucram com guerras são (((os mesmos de sempre))). \r\n",
  ">>3471125\r\n>nona maior potência\r\nCriança de merda, acorda pra vida, seu moleque, esquece essa merda de Globalfirepower. \r\nNossos números no GFP são inflados pela população e tamanho do território. Essa merda não leva em consideração a tecnologia nem as armas nucleares, muito menos os tipos de equipamentos. \r\nPor exemplo, fala que temos 679 aeronaves, mas nem 50 delas são aeronaves de caça, a maioria é aeronave de treino ou de transporte, mas pelo número de aeronaves, essa merda infla nossos pontos e nos coloca na frente de países como Israel que tem uma força aérea muito maior e mais moderna. \r\nVá se foder, macaco. \r\n\r\nBrasil não tem NENHUMA defesa antiaérea de médio ou longo alcance, não tem nenhum escudo de misseis, NÃO TEM NADA! Bombardear nossas cidades e nossos polos industriais é brincadeira de criança.\r\nBrasil só bate nos paísecos falidos da América Latina. \r\n\r\nSe foder, autista. Pare de negar a realidade e acorda para a vida. \r\n\r\n",
  ">>3471148\r\nFátima Bernardes VS TV Globinho.",
  ">>3471079\r\nPosta uma foto do shape com estampa aí então. ",
  ">>3471159\r\nEntre pra polícia militar, ou então pra legião estrangeira. Vai lá trocar tiro e terá o que procura. \r\nMas duvido que você tenha culhões, CRIANÇA DE BOSTA. \r\n",
  ">>3471136\r\nA arte dignifica a vida. Guerra e trabalho são para marginais.",
  "Ainda bem que já passaram 5 anos desde que servi e já sai da reserva mobilizável. Se acontecer uma guerra eu me escondo no sítio dos meus avós e fico por lá até acabar. Foda-se essa república de bananas. ",
  ">morrer pelo cuzil\r\nPerdi, que os EUA ou o chinês invadam e anexem essa merda.",
  ">>3471211\r\n>brincadeira de criança\r\n>basicamente as aeronaves têm que voar milhares de quilômetros em uma viagem só de ida porque não terão combustível para voltar pela distância\r\nÉ burro ou desonesto. ",
  ">>3471230\r\nPolícia é enxugar gelo, o OP quer uma mudança de paradigma acompanhando sua luta.",
  ">morrer por um monte de macaco que vai fazer graça da minha morte\r\nSe mata.",
  ">>3471253\r\n>só de ida\r\nVai tomar no cu, criança de bosta.",
  ">>3471002\r\nNa verdade iram ser um monte de viados xingando os militares de fascistas e pedindo pra guerra parar.",
  ">>3471211\r\nAlso, Brasil não é a EUROPA não, aquele continente minúsculo do tamanho do meu pinto, que a pessoa sai de lisboa na manhã e no final da tarde se está em moscow. ",
  ">>3471265\r\n>essa escrita\r\nVocê é um desses macacos.",
  "Kek, nunca imaginei que veria alguém não ironicamente pedir uma guerra.",
  ">>3471230\r\nSOJA.",
  ">>3471246\r\n==TRAIDOR IMUNDO. EU FARIA QUESTÃO DE EXECUTÁ-LO PARA MANTER A ORDEM.==",
  ">vai para guerra\r\n>volta\r\n>no píer uma manifestação de viados xingando você de fascista macho escroto\r\n",
  "Assista Paths of Glory, Die Brücke e Flowers of War e pare de confiar em exércitos Estatais.",
  "Se você acha que é metade do homem que você afirma ser; entre aqui:\r\n\r\n**https://www.legion-recrute.com/pt**",
  ">>3471289\r\nQual seria a diferença de agora?",
  ">>3471253\r\n>o que são porta aviões \r\n>o que são misseis intercontinentais \r\nAlso, um ataque inviabilizado por questões logísticas não torna o Brasil um país forte, apenas um país sortudo. \r\nSe o EUA encosta com uma ÚNICA frota no nosso litoral, eles arrombam o país inteiro e não há nada que o Brasil possa fazer.\r\n\r\nVídeo relatado: https://youtu.be/s7lmQI-Bxr4",
  ">>3471300\r\nEle não vai, é um sojado do caralho.",
  ">>3471289\r\nDeclaro guerra contra os viados.",
  ">>3471257\r\nEle é um fedelho que não faz idéia do caos que vem depois que as linhas de distribuição são destruídas. \r\nProvavelmente a mamãe deve fazer compras no supermercado pra ele. \r\nFico imaginando a cara da criança quando não tiver o toddynho, porque a guerra liquidou com as estradas e ferrovias. \r\nOu indo pro refúgio, o tonelada tendo que lidar com cleytons dentro do mesmo bunker. \r\n\r\n>>3471281\r\nAqui, criança de merda: >>3471300\r\nSó se alistar. \r\nDepois nos conte a experiência. \r\nFalar que guerra é do caralho, depois de assistir filminho na gadoflix é muito fácil. \r\nQuero ver bater de frente. \r\nNão consegue nem levantar a bunda da cadeira. \r\n",
  "Eu quero estuprar as mulheres do inimigo. ",
  ">>3471326\r\nIsto é crime de guerra.",
  "Imbecis, foda-se o motivo da guerra, a graça é o que se pode fazer nela. Matar e estuprar. ",
  "Corno de judeu? Aí não, amigo. Se quer ser corno, deixe um negão comer sua esposa.",
  ">>3471273\r\nO que eu errei, macaco? Só sabe latir, filho da puta. ",
  ">>3471300\r\n>>3471324\r\nNão posso, já tenho quase 30 anos.\r\n\r\nAlso, eu só morro pelo BRASIL, não pelos viados franceses.",
  ">>3471345\r\n>um monte de macaco que vai\r\nAqui, preto do caralho, o certo é um monte de macacos que vão.",
  ">>3471288\r\nVocê vai morrer na guerra, com uma bomba lançada provavelmente por um drone operado por um homossexual zogbot. E eu ficarei aqui para comer as mulheres da sua família, otário. ",
  ">>3471353\r\nDesculpa esfarrapada. \r\nSojado de merda. ",
  ">>3471355\r\nErrinho de verbo é leve. Se mata, carentão. ",
  ">>3471375\r\nFavelado.",
  ">>3471353\r\nLegião estrangeira é até 40 anos, mostra o shape aí. ",
  "Tem que ser muito cuck para querer ir a uma guerra.",
  ">>3471355\r\n>>3471375\r\n>anão corrige errado\r\n>outro anão também não sabe o certo\r\nO certo é, de fato:\r\n>um monte de macacos que vai\r\nPois quem vai é o monte.\r\nDe macacos.",
  "A real é que guerras existem para que (((eles))) possam matar a população masculina para depois tomar conta das suas terras e propriedades e degenerar toda a sociedade. \r\nQual foi a consequência de duas guerras mundiais? Mães solteiras todonde e sucessivas gerações danificadas. É só ver como o mundo mudou para pior após a década de 50, com esquerdismo, rock, sexo livre e todo tipo de porcaria tomando conta do mundo.",
  ">>3471079\r\n>Eu literalmente nunca precisei entrar em uma briga",
  "Imbecis, foda-se o motivo da guerra, a graça é o que se pode fazer nela. Matar e estuprar. ",
  ">>3471420\r\n>eles vai\r\nCertinho.",
  ">>3471353\r\nSojado de bosta, eles aceitam formalmente até os 40, e alguns casos até 42-43, dependendo do seu estado físico e experiências prévias. Você ainda nem chegou aos 30. O contrato é de seis anos, vai lá se é o machão.\r\n\r\n**Só não vou porque tenho ceratocone, não me aceitaram nem no tiro de guerra.*\r\n**Ser quatro olhos é uma merda!**",
  ">>3471079\r\n>Eu literalmente nunca precisei entrar em uma briga\r\nSe você nunca precisou entrar em uma briga é porque você é otário e leva desaforo para casa. Não importa o quão supostamente forte você afirme aparentar, não existe hipótese de em toda sua vida ninguém nunca ter te provocado. Você é o sojado aqui. ",
  ">>3471446\r\nOs macacos vão, mas o monte vai.\r\nConcordância verbal, anão.",
  "OP, vire PM ou PC no RJ ou SP e enjoe guerra todo dia. Eu duvido que você seja homem suficiente.",
  "Imbecis, foda-se o motivo da guerra, a graça é o que se pode fazer nela. Matar e estuprar.\r\n\r\nCrime de guerra hue dura.\r\n\r\nTodos fazem e feijoada, existem milhares de acusações de estupro até hoje contra os americanos pelos japoneses, estou falando de acusações de estupro que acontecem hoje pelas bases americanas que estão lá até hoje, mesma coisa na Alemanha, não coisa da segunda guerraz coisa atual, século 21, e não acontece nada pois essas bases estão lá porque eles precisam e os EUA tem poder demais. \r\n\r\nMassacre do Vietnam que mataram queimaram e estupraram 500 mulheres e crianças incluindo bebês de colo e menores de 5 anos. \r\n\r\nUm cara entre centenas de soldados e oficiais foi condenado e ficou 3 anos em prisão domiciliar por um dos piores crimes de guerra com mais provas testemunhais e materiais que já houve. Uma acusação de estupro vai dar em algo? Nada. Absolutamente nada. Desde que não perca a guerra. \r\n\r\n\r\n",
  ">>3471526\r\nSP é o estado mais seguro do Brasil.",
  ">>3471461\r\n>>3471368\r\nVai lá morrer por corno.\r\n\r\nEu morro pelo Brasil.",
  ">>3471404\r\nNão preciso me provar para um anônimo, viado do caralho.\r\n\r\nVocê exala a soja e homossexualismo.",
  ">>3471622\r\n>hehe não preciso me provar\r\nKek.",
  ">>3470939\r\n>quer guerra no brasil\r\n>não entrando na guerra contra o tráfico e morrendo pra policial corrupto fingir que faz serviço\r\nAnão...",
  "Meu deus do céu... como eu odeio dividir o chan com literais adolescentes retardados. Eu falhei na vida pra ainda frequentar essa merda aqui.",
  ">>3471561\r\nSe recebe em euro, anão. Um salário altíssimo para infantaria não especilaizada. Se fazer os cursos lá dentro você ganha ainda mais.\r\n\r\nTudo bem, OP, faça um serviço ainda mais nobre, mate os negrinhos traficantes no Rio de Janeiro, diminua o número de negros, eles te aceitam até os 35.\r\n\r\nÉ o mais nobre serviço que alguém pode fazer pela pátria.\r\nAlso, faça o curso do BOPE.",
  "Só gosta de guerra quem nunca participou ou quem participou em uma posição segura. Você nunca encontrará alguém que foi para a linha de frente que gostou da experiência, em país algum e em qualquer guerra.",
  ">>3471700\r\nDepois disso, crie um canal no YouTube™ e vire deputado federal roubando cachorros igual o Gabriel Monteiro.",
  ">>3471193\r\n>sou contra que mutilados possam retornar ao país\r\nMacaco.",
  ">>3471420\r\nMas eu não errei, macaco. Eu fingi não saber que estava certo para rir do macaco analfabeto.",
  ">>3471341\r\nO único crime de guerra e perder.",
  ">>3471017\r\n<você não quer morrer por um bando de gente que odeia você? sojado!",
  ">lutar pra proteger os interesses dos ratos de Sião\r\n",
  "Ainda sim, mesmo que eu acorde todo dia querendo me matar.\r\nNunca o faria pelo bostil, o que esse merdaburaco ja fez por você pra que voce queira tanto morrer por ele.",
  ">ainnn bê quero ir pra guerra igual no meu joguinho\r\nSe muda pro RJ, depois é só entrar pro crime.",
  "EUA dá um ultimato para que o Brasil suba a idade de consentimento de 14 para 18 anos, como o deles.\r\nBrasil se recusa e ainda baixa para 12 anos.\r\nEUA diz que isso é crime contra a humanidade, declara guerra e invade o Brasil.\r\nE aí, os anões defenderiam a pátria nesse caso?",
  "Disse o retardado de 120 kg repleto de cheetos nas tetas gordas no conforto do quarto.",
  "Anão, eu entendo seu sentimento, sempre quis participar de uma guerra, especialmente durante a adolescência. Mas hoje, tenho minha casa, meu carro e uma boa grana na conta, óbvio que ainda tenho aquele desejo íntimo de morrer em combate mas por outro lado vejo que a guerra moderna, não é a mesma guerra que imaginamos.\r\n\r\nImaginamos uma guerra gloriosa ou em que se sobrevivermos, no final voltaríamos para casa tranquilamente, mas não é assim, em uma guerra destruirão minha casa, carros e todo meu patrimônio, e te digo, anão, a guerra dependendo da razão pode ser extremamente nobre, mas a guerra sem razão é a pior de todas, como seria o caso da atual. Vamos defender o quê? Buracos nas pistas mesmo pagando IPVA altíssimo? Ladrões agredindo nossos familiares? Impostos abusivos para sustentar viados e parasitas? \r\n\r\nAinda sim, eu iria para uma guerra se pudesse, mas sim em nome de Deus, para garantir meu lugar no paraíso, eu iria participar da Jihad menor como Evola falava, mas mesmo assim eu ainda teria a consciência que minha mulher poderia me deixar, eu perderia todo meu patrimônio e minha vida seria muito mais difícil.",
  ">>3472426\r\nPara de se apegar às coisas mundanas.",
  ">>3471109\r\nO fortes são obliterados por bala, bomba e doença. Retardado. Os sojados fogem ou dão sorte. \r\n\r\n",
  ">>3471434\r\nThis. \r\nMostra o nariz, OP. ",
  ">>3470939\r\nMas e por que usou a crase e não conjugou a porra do verbo?",
  ">>3471300\r\nMeu vizinho foi legionário no começo dos anos 90. O cara é certeza e firmeza em pessoa, completamente sem medos e extremamente disciplinado, parece um monge.",
  ">>3471300\r\nNão ironicamente irei me alistar. Fodendos 6 mil guedes por mês, mais a chance de se tornar especialista em alguma área, 45 dias de férias e todas as branquinhas que a Cornopa oferece. Além de eu ter conhecidos lá que podem me ajudar.",
  ">>3472018\r\nMataria gorderesnes com gosto. Um dos maiores orgulhos do meu país é poder pegar JBs e feijoar.",
  ">dar minha vida para defender merdalheres e bostileiros",
  ">>3477515\r\n10% de aceitação, anão. ",
  "Quando a terceira guerra mundial acontecer, você poderá saciar essa vontade de servir ao judeu, enquanto merdalheres e feministas ficam no conforto.",
  "Você prestou o serviço militar obrigatório? ",
  ">>3477569\r\n>implicando que não seja a chance de expurgar a escória",
  ">>3477632\r\nBrotip: não será. \r\nGuerra entre países é a chance da escória prevalecer. \r\nEscória só é removida com guerra civil. \r\nQuem luta por bandeirinha, luta pelo judeu. \r\n",
  "Os jovens que lutaram na Primeira Guerra Mundial também tinham esse seu mesmo entusiasmo inicialmente, OP. Confesso que o vazio existencial às vezes me faz cogitar idéia semelhante, mas o bom senso me desperta para a inviabilidade da mesma...",
  "Guerra não é sobre heroísmo, é sobre você olhando a massa disforme que minutos antes era a cabeça do seu colega de pelotão...",
  "Anão que serviu o exército reportando dentro, o Brasil atual não tem capacidade para manter uma guerra ofensiva contra uma grande potência.\r\n\r\nSim, o Brasil tem capacidade de ir a guerra e até ganhar contra uma grande potência, mas somente uma defensiva, nossa logística é atrasada em alguns aspectos, como na defesa antiaérea, mas a defesa costeira é boa.\r\n\r\n ",
  ">>3477965\r\nAcredito que o Brasil teria maiores chances de vitória usando de uma estratégia mista, no caso se utilizando de uma mescla entre guerra convencional(através do emprego da defesa em profundidade e até mesmo da terra arrasada, por exemplo) e de táticas de guerra não convencional, por meio da formação de grupos de guerrilha entre a população civil( atuando em missões de sabotagem, captura e assassinado, além de fornecer atrito em áreas já dominadas pelo inimigo) e até mesmo no firmamento de uma aliança temporária com o poder paralelo(facções criminosas e demais milícias), propositando eliminar a ameaça estrangeira. A união desses esforços, através da mobilização geral dessas forças poderia sim apresentar resistência pesada ao invasor. Mas é tudo mera conjectura...",
  ">>3471193\r\n>Aliás, sou contra que mutilados possam retornar ao país\r\n>vai lutar pelo país\r\n<é exilado porque ficou feio",
  "Por que todo adolescente no chan gosta de ficar larpando de soldado? É muita falta do que fazer, bicho. ",
  ">>3478637\r\nCalada, vadia.",
  ">>3471193\r\n",
  ">>3471612\r\nMorra porra nenhum, manchild de merda.\r\nTem 30 anos e a mentalidade de um adolescente de 15. \r\nVai assistir filminhos na Lacraflix e romantizar sobre a guerra.",
  "Eu quero virar é terrorista.\r\nPostem receitas de bombas.",
  ">esse OP underage\r\nPare de jogar Hearts of Iron.",
  ">2021\r\n>o que é guerra econômica \r\n>o que é guerra cultural\r\n>o que é guerra cibernética \r\n>o que é guerra contra a raça branca\r\n>o que é guerra psyops\r\n>o que é guerra biológica e fraudemia\r\n**nem vou falar da espiritual pois esse lugar é um antro de pardos**\r\n\r\nNunca teve tantas guerras como agora batatão.",
  ">>3471118\r\nPare de ver vídeos do Based Viriato",
  ">>3479375\r\n>morre porra nenhuma\r\nFix'd.",
  "Vai lá matar pessoas que nunca te fizeram nada e morrer por gente que não tá nem aí pra você. ",
  ">>3480539\r\nEu odeio seres humanos. Quanto menos, melhor."
]
