[
  ">fico sabendo que lançaram uma série de TV sobre Fundação, de Isaac Asimov\r\n>vou pesquisar para ver do que se trata\r\n>vejo que Gaal Dornick virou uma merdalher crioula \r\nÉ simplesmente impossível consumir qualquer coisa produzida atualmente. Não duvido que o Mulo seja um traveco e que o Hari Seldon seja uma bicha velha nessa série. ",
  ">>3471629\r\n",
  "O Seldon ficou ok. Mas nessa série meio que realmente tanto faz se cagarem personagem X ou Y já que são todos temporários por conta da passagem dos anos.",
  "Nem lembro quem é, deve ser irrelevante.",
  ">>3471688\r\n",
  "Hari já morreu e era um homem branco sábio. Pelo menos isso. ",
  ">>3471667\r\nA matéria que eu li diz que os produtores resolveram cagar para esse aspecto da obra original e que a série será focada nos primeiros personagens. No livro realmente não faz diferença, Seldon morre na primeira parte do primeiro livro e Gaal Dornick não é mais do que um \"figurante\" usando para apresentar Trantor. \r\n\r\n>>3471688\r\nVolte para a África. ",
  ">>3471688\r\nCalma, infopreta.",
  "Na esquerda, Isaac de Castlevania: Curse of Darkness, um dos principais vilões do jogo, marcante, personalidade forte e que simplesmente fodeu a vida do MC.\r\nNa direita \"o mesmo\" Isaac, só que depois que a Memeflix botou a mão no título.\r\n\r\nAssistir qualquer merda hoje pagando é ser trouxa, é financiar essa bosta. Eu não vou nem citar o Alucard dando o cu.",
  ">>3471688\r\nOlha o naipe da criatura. ",
  ">>3471725\r\n> e que a série será focada nos primeiros personagens\r\nMas que bosta, eu jurava que utilizariam as temporadas para as passagens de tempo dos livros. Obrigado pela informação, nem perderei meu tempo então.",
  "Quando anunciaram a série me pareceu óbvio que ia ocorrer mudança de sexo de vários personagens. Convenhamos que o livro (li só o primeiro) é um monte de homem reunido em lugares conversando sobre coisas, fazendo exposições etc. Asimov não era um escritor muito desafiador, até no âmbito da ficção científica o que ele fez envelheceu um tanto mal, tudo um clima de firma Mad Men. Fundação tem potencial, porém a sensação é que estamos lendo um compêndio de história e não uma narrativa.\r\n\r\nTambém parecia claro que personagens vão ficar em lugar de seguir o tanto de gente que aparece e desaparece. Séries precisam de figuras fixas para manter nosso interesse, cada episódio contando um trecho com novos atores ia ser custoso demais (do que já deve ser bem custoso) e arriscado para engajar a audiência.\r\n\r\nQuanto a isso de raça não me recordo de menção no livro.\r\n\r\nDe todo modo, série fantástica seria uma sobre Hyperion, que supera em muito essa e Duna.",
  ">o mulo\r\nÉ \"a mula\", burro.",
  "Rá, no final eu te enganei, era tudo obra de um robô escondido na lua que eu tirei do meu cu depois que estava manipulando tudo! Vamos todo mundo virar fanta e seremos felizes! ",
  "Dando mais uma fuçada agora, descobri que Salvor Hardin também virou uma crioula. \r\nAlso, el**u** é não-binarie. ",
  ">>3471756\r\nUm é viadão e o outro preto. Não sei qual é pior.",
  ">(((Isaac Asimov)))\r\n",
  "Fun fact: Asimov morreu de Aids.\r\n\r\nMas não era viadão, dizem. Foi por transfusão de sangue. Também encontro muitas referências que ele era um tanto assediador, o que pode ser fato, claro. Ou um modo de esconder a verdade com uma imagem de machão.",
  ">>3471849\r\nVocê é burro. \r\nAsimov nunca quis escrever sobre personagens, mas sobre a Fundação. Ela é o centro de toda a trama. Como o plano Seldon foi se denserolando ao passar de diversas gerações e quais foram suas consequências. Os livros são extremamente envolves e imersivos, sem precisar apelar para tirinhos e combate de naves no espaço. \r\n\r\n>me pareceu óbvio que ia ocorrer mudança de sexo de vários personagens\r\n<tem que ter diversidade, mêo\r\n<colocar muié precta como protagonista, mêo\r\nLacrador de merda. ",
  ">>3471849\r\nNem leu a obra completa e quer se meter.",
  ">>3471882\r\n>não querendo fazer parte da Unidade galáctica\r\n>não enjoando um fodendo orgasmo toda vez que alguém no planeta transa\r\nAnão, eu...",
  ">>3472024\r\nSempre tenho calafrios quando mídias propõem esse tipo de transhumanismo. Principalmente quando é sob lentes de exaltação e benevolência, como no final de fundação e principalmente em childhoods end.",
  ">>3471688\nPerdi. Vá assaltar alguém pra se acalmar um pouco, hue.",
  ">É simplesmente impossível consumir qualquer coisa produzida atualmente\r\n\r\nProcure coisas chinesas e russas e viva na excelência de não contaminar teus olhos com crioulos.",
  ">>3471629\r\n>>3471688\r\nMinha nossa, como deixaram esse tipo de macaco se sentir confortável em postar aqui? Pior que nem será banido por lacre. Moldagem de conteúdo é necessária até afastar a escória.",
  ">>3471993\r\nNão entendi bem essa passagem entre meu comentário sobre estratégia de roteirista e uma defesa de muié precta protagonista. Desnecessária essa hostilidade, não estou contra você, OP.\r\n\r\nFiz menção ao fato que quando uma obra é adaptada ela com certeza muda, primeiro, por causa do meio. Séries pedem personagens fixos ou arcos mais modestos que uma história de milhares de anos. Some-se ainda que uma série de ficção científica tem de ser cara se não quiser parecer uma merda. E para tanto, vão tentar ampliar a audiência, o que envolve mudar alguns personagens, juntar ou excluir. É pragmatismo, enfim.\r\n\r\nClaro que querem enfiar muita coisa pela goela, esses novos Star Wars tiveram muito isso (apesar de que podemos dizer que o entusiasmo em ser progressista diminui pela resposta, ou seja, perda financeira). Mas muito do que define o ok dos executivos ainda lida com ganhar audiência.",
  ">>3471688\r\n>nenhum ban\r\nO mod deve ser o próprio preto.",
  ">>3472021\r\nSim, meu comentário não perde legitimidade por não conhecer a saga completa. Não é como se Fundação fosse como O Senhor dos Anéis, um único livro dividido em três por questões financeiras. É uma série, claro, porém o primeiro livro foi feito para se sustentar sozinho também. \r\n\r\nIsso entra, aliás, no âmbito do que foi comentado aqui >>3471993. Certo, a história é da Fundação, uma ideia sofisticada, mas convenhamos que com limites. O troço termina sendo um tanto esquemático, como na analogia permanente com a queda do Império Romano. Foi um livro interessante e nem me arrependo de ler, mas não me incentivou a continuar. Acho que a construção do mundo por si só não é garantia de uma obra memorável. Não precisava de tirinhos ou combates, diga-se. Recorro ao exemplo de Hyperion, que é cria um excelente equilíbrio entre uma diversidade de personagens e o universo onde eles se encontram. \r\n\r\nPor sinal, o Seldon parece um grande engenheiro social, Asimov é cheio dos ideais iluministas. De certo modo, a Fundação tem muito de nova ordem mundial, não?\r\n\r\n>>3472146\r\nMas nesse caso do Childhood's End é algo direto do livro, não? Se bem me lembro, a cena da revelação dos Overlords é justamente assim, com crianças.",
  ">>3471629\r\n>>3471688\r\n>mais de hora e zero bans na lacração\r\n>3 fios de viadagem na primeira página\r\n>mais de um mês sem uma postagem de moderador no fio de revisão de bans\r\n\r\nO que está acontecendo?\r\n",
  ">>3472604\r\nSó sei que o moderador mais cedo apareceu para trancar e mover um fio sobre exercícios físicos. ",
  ">>3472564\r\n>Se bem me lembro, a cena da revelação dos Overlords é justamente assim, com crianças.\r\n\r\nSim, o livro inteiro narra como demônios **aliens são demônios** levam a humanidade à sua extinção, para que com isso consigam elevar um punhado de crianças a essa consciência coletiva intergaláctica. Li o livro inteiro como um conto de terror pós apocalíptico, enquanto a narrativa toda do livro é feita para simpatizar com os demônios. Até hoje não sei se essa bosta foi escrita propositalmente para causar esse sentimento, ou se de fato o autor simpatiza com a história.",
  ">>3472146\r\n>>3472810\r\n>>3472564\r\n\r\nConheço alguém que resolve isso rapidinho.",
  ">>3472810\r\nExtremamente provocadora essa opção. Acho que a intenção de Clarke, como em muitos autores de ficção científica que compartilham da visão iluminista (já foram mais numerosos), é destacar o quanto somos refratários às mudanças de toda ordem, que todo avanço científico é visto como diabólico num primeiro momento. E, no caso, criticar todo mundo que não segue a onda, mesmo que as entidades avançadas sejam tão suspeitas e levem embora as gerações seguintes. É realmente um livro de \"diminuição do humano\", antecede Foucault com a defesa da morte do indivíduo, é de um niilismo latente, enfim.\r\n\r\nLivro começa no meio da Guerra Fria já contendo uma crítica a essa \"humanidade infantil\" que vive de guerra e precisa ser cuidada pelos **demônios** aliens. É interessante que \"A cidade e as estrelas\" depois retrocedeu esse radicalismo. Não estou ciente das mudanças que ele fez no conto anterior, minha sensação é que ele dá legitimidade àquele mundo que não vive imerso na tecnologia, Lys, e que a cidade perfeita de Diaspar **onde você não tem nada e é feliz** pode ser opressiva. Mas posso estar sendo benéfico com Clarke, apenas achei o tom de fábula desse segundo livro muito mais simpático que o de Childhood's End.\r\n\r\nUma sugestão é a trilogia cósmica de C. S. Lewis, porque o terceiro livro, \"Uma força medonha\" parece que teve algo de resposta ao livro de Clarke.",
  "Bem vindo a 2021. ",
  ">>3471756\r\n\r\nJewflix está arruinando todas as obras japonesas, enchendo de crioulos. Fizeram a mesma coisa com o Resident Evil e Death Note.\r\n\r\nO Wesker virou um preto e o Chris virou uma crioula.",
  "A série é uma bosta. Nem deveria ter perdido tempo.",
  ">>3471725\r\n>A matéria que eu li diz que os produtores resolveram cagar para esse aspecto da obra original e que a série será focada nos primeiros personagens.\r\n\r\nO que a foda? O ponto e a graça de Fundação é exatamente esse esquema de passagem de gerações. ",
  ">>3471902\r\nO segundo é preto E viado, hue.\r\n"
]
