[
  "Por que o centro das grandes cidades brasileiras é tão degradado?\r\n\r\nSeguinte, sou natural de uma cidade pequena do interior de SP e moro atualmente em Curitiba onde o centro da cidade é relativamente mais barra pesada do que as outras áreas, tive a oportunidade de visitar outras metrópoles brasileiras como, São Paulo, Belo Horizonte, Rio de Janeiro e Porto Alegre e a situação era a mesma, por que isso acontece?\r\n\r\nNa minha cidade natal o centro era justamente a área mais bem cuidada da cidade, onde todo mundo ia passear, trabalhar e fazer negócios.\r\n",
  "Sobe.",
  "Em São Paulo, uma boa parte dos prédios do Centro são tombados e a burocracia para conseguir modernizar as instalações afugenta eventuais moradores ou empresários para outros bairros do Centro Expandido. Assim, centenas de imóveis ficam semi-abandonados e o entorno se degrada. Terem fechado várias das ruas do Centro para circulação exclusiva de pedestres também contribuiu para essa região se tornar um completo deserto à noite. Não ao acaso a Sé é um dos distritos mais perigosos da capital.",
  "As consequências do Êxodo Rural e da Industrialização.",
  "Porque os governos estaduais e municipais bostileiros não conseguem dar conta de arrumar os problemas do país e das cidades. No centro da cidade é onde tem o dinheiro, então é onde a escória vai para ganhar o pão de cada dia. O Cleiton sai da favela fodida que ele mora, e trata o resto da cidade do mesmo jeito. Pegue São Paulo como exemplo. Mesmo sendo a maior cidade do país e que tem mais dinheiro, eles só conseguem fazer o mínimo para não ficar tão degradado, mas mesmo assim é um trabalho hérculeo. ",
  "Também tem isso >>3472056 que esse anão falou. Tem muito prédio abandonado nos centros, que ajuda a degradação. Se um bairro tem residências, comércios etc, fica mais díficil de se degradar, pois as pessoas que moram ali, os empresário etc cuidam do local. \r\n\r\nEnfim, falta vontade dos políticos de efetivamente melhorarem os locais.",
  ">>3472084\r\nPerdi com essa pica, infelizmente ela é verdadeira.",
  "Plano diretor e regulações abusivas. Invenção retardada de vadia arquiteta que não tem nenhuma ligação com a realidade. \r\n\r\nExemplo extremo é o fato de que é literalmente melhor tacar fogo no seu \"patrimônio tombado\" e deixar que vire ponto de cracudo que se ajustar as obrigações que essa merda gera se você for burro a ponto de tentar usar o imóvel pra algo.",
  ">>3472072\r\nSai do chan, Thiago.",
  ">>3472231\r\nEsse iphan é o maior câncer do país. Eles atrapalham para caralho o desenvolvimento das cidades. País do caralho...",
  "Eu achei o centro de Curitiba muito bonito, bem preservado e seguro.\r\nIsso é algum tipo de psyops pra manter nordestinos longe do sul?",
  ">>3472231\r\n>>3472386\r\n=='''TEM QUE BOTAR ESSAS PORCARIAS ANTIQUADAS ABAIXO PARA O JUDEU ESPECULADOR IMOBILIÁRIO PODER CONSTRUIR MAIS UM PRÉDIO MODERNO, MÊOOOO!!'''==",
  ">>3472231\r\n> Invenção retardada de vadia arquiteta\r\nIncrível como a maioria avassaladora dos arquitetos é depósito e esquerdista.\r\nTeoricamente, era para ser uma profissão de respeito, mas virou um antro de depósitos depositando e criando leis estapafúrdias.",
  ">>3472524\r\nNão, macaquito. Tem que facilitar a reforma e parar de putaria.  Como é feito na Europa, a turma preserva a fachada e por dentro deixa funcional. Olha esse exemplo que tem aqui no centro do Hell de Japrecto. Essa merda está a quase 8 anos aí para reformar e ninguém consegue, porque os macaquitos do IPHAN inventam um monte de burrocracias. Essa desgraça está a ponto de desabar, virou abrigo de mendigos e acaba não servindo para nada. ",
  ">>3472649\r\nEsse outro que botei é um prédio perto, que pertence ao Sebrae. também demorou pra caramba para eles reformarem, quase 4 anos.",
  ">>3472649\r\n>Essa desgraça está a ponto de desabar\r\nTalvez a solução seja essa: Deixar desabar, colocar fogo, etc etc.\r\nPatrimônio histórico de cu é rola.",
  ">>3472683\r\nPior que eles fazem isso direto. Mas só funciona em prédio particular. Esse aí que postei é da UFRJ, pelo que parece."
]
