[
  "Se estivesse na Segunda Guerra Mundial e pudesse escolher fazer parte de qualquer ramo militar, qual escolheria? \r\nEu faria parte da Kriegsmarine e seria um fodendo tripulante de U-boat. ",
  "Gestapo.",
  ">50 bilhões de mortos\r\nNenhum.",
  ">fazer parte do time perdedor\r\nEu queria fazer parte do FEB mesmo e arrumar uma italianinha. Seria bom também me juntar aos soviéticos pra estuprar alemãs ou americanos pra estuprar japonesas.\r\n",
  "Piloto de caça japonês até meados de 1943, quando os Zeros ainda eram superiores aos aviões americanos.",
  "Talvez paraquedista.",
  "Um militar espanhol da fronteira, só aceitando subornos e comendo europeias pra deixar passar. \r\nVidão. ",
  "A daquele nazista que parece o Sinestro.",
  "Tu seria porra nenhuma, pardo.",
  "Totenkopf, seria um fodendo general com sobre tudo preto da Schutzstaffel.",
  ">>3471419\r\nCalma, Cleyton. ",
  ">>3471442\r\nSeria, claro.",
  ">>3471451\r\nNão consegues perceber a ironia do seu post, não posso exigir muito de alguém com dois dígitos de QI...",
  ">>3471453\r\nChegou o neguinho.",
  "Luftwaffe, seria paraquedista já no fim da guerra e ficaria na Frente Ocidental. Chance de sobrevivência alta por ser um local tranquilo e, se acontecesse algo, no máximo eu seria capturado pelos britânicos, a (((história))) diz que os campos deles não era tão ruins.",
  "Flamethrower.",
  ">>3471470\r\n>meo\r\n>sou soudado da vérmart, meo\r\n\r\n==TOP KEK==",
  "Exército Britânico logo no comecinho da guerra. Mataria Winston Churchill na primeira oportunidade. ",
  ">>3471497\r\nSim, você ficaria onde quisesse sim, mêo, afinal, você que escolhe, né!\r\nGenial!",
  ">>3471536\r\nO que a foda? É óbvio que de verdade não teria escolha, é só uma brincadeira hipotética e a minha ideia está bastante realista. Você é autista?",
  "Eu iria pra Luftwaffe só pra dar grau com o avião.\r\nE fazer o possível pra comer o cu da RAF.",
  ">>3471557\r\nEle está bravinho porque não estamos falando sobre a esquerda e sobre direitos femininos.\r\nDeve ser um cleyton ou uma depósito.",
  "Marines.",
  ">>3471361\r\nEsses aviões eram feitos com fibras de bambu e a manobrilidade dele era superior a qualquer outro avião na época.\r\nA Mitsubishi Heavy Industries não brincava em serviço.",
  "Me juntaria ao corpo de paraquedistas canadenses. A participação do primeiro regimento de paraquedistas canadenses na Guerra foi relativamente relevante pra vitória dos aliados e quase ninguém fala sobre.",
  ">>3473917\r\nEles participaração da Operation Market Garden?",
  "SS Totenkopf em todos os campos.",
  "Seria o que ficaria em casa satisfazendo as esposas carentes dos \"nobres soldados\", kek.",
  "Faria parte da tripulação de um B-29.",
  "OP sugando caralhos como sempre, escolhe sempre o lado perdedor. \r\n\r\nEu seria um fodendo membro do Рабоче-крестьянская Красная армия",
  ">>3473939\r\n>participaram \r\nFix'd.\r\n**Negrei tudo.**",
  "África korps.",
  ">>3473981\r\nFale pelas deles então, provavelmente iria solteiro.\r\n",
  ">>3471361\r\nE depois de 43 é só dizer para o superior que desiste e quer fazer outra coisa, ser um fazendeiro, sair da vida militar.",
  "Lufftwaffe má bunda. Bombarderia as pistas da RAF e depois ajudaria os soldados a tomar o  Reino Unido.",
  "Eu seria da fodendo SS-Sturmbrigade Dirlewanger. Sairia chacinando judeus comunistas e comunistas em geral, além de reestabelecer a ordem no leste europeu.\r\n>não seria porra nenhuma, pardo!\r\nSou branco, tá aqui a prova.",
  ">>3473917\r\nE ninguém vai falar, porque não foram eles que venceram a segunda guerra, mas sim uma certa tribo do deserto. Os maiores detentores do mérito hoje são as \"vítimas\" dos brancos malvadões: negros, gays, judeus, entre outros.",
  ">2 meses sem tomar banho ou lavar a roupa\r\n>comida enlatada ou que ficava mofada com gosto de diesel (a cozinha ficava ao lado da sala de máquinas\r\n>apenas 1 banheiro para 44 homens, que se o submarino estivesse submerso, era inutilizável\r\n>apenas 20 beliches, tinha que dormir em turnos\r\n>ar podre, sem ar condicionado, então as roupas não secavam \r\n>chance de morrer de 70%, só 10 mil tripulantes de 30 mil sobreviveram\r\n>maioria morria sem afundar 1 navio\r\n>nem no meio do Atlântico tinha sossego, tinha bombardeiros de patrulha que voavam 5.000km e com radar podiam ver até o periscópio e snorkel a dezenas de km no radar\r\n>submarino só aguentava 240m\r\n>códigos quebrados e as transmissões de rádio davam a localização por triangulação, então os aliados sempre sabiam sua posição com precisão de alguns km\r\n\r\nEsse anão gosta de pescar, não iria aguentar 2 horas no submarino antes de pedir pra fugir e o chefe de tripulação dar uma sova nele",
  ">>3471534\r\nBaseado.\r\n>>3471351\r\nMal sabe você que a FEB só foi lá pra dizer que foi e daí então ganhar a siderúrgica como esmola do judeu internacional (e mais tarde essa siderúrgica foi vendida a preço de banana por um literal judeu, ou seja, vidas brasileiras foram ceifadas e nós não ganhamos nada, pesquise sobre Benjamin Steinbruch), de resto, tomaram uma surra.\r\n>estuprar alemãs\r\nA FEB sequer entrou na Alemanha.\r\n>>3471419\r\n>se eu não sou branco, ninguém pode ser\r\n",
  ">>3473981\r\nQual a graça de sexo consensual quando se pode ESTUPRAR BERLIM ONTEIRA COMO UM SOVIEITICO. LITERALMENTE VOA PARTE DOS ALEMÃES DE BERLIM DE HOJE TEM SANGUE RUSSO PORQUE ELES SIMPLESMENTE ESTUPRARAM TUDO QUE VIRAM PELA FRENTE. TINHA BUCETA ELES COMIAM, LEITAVAM DENTRO E ESTAVAM NEM AI. \r\n\r\n\"AH MAS ELA ERA JUDIA\" \"MULHER É MULHER\", RESPONDIA O SOVIETICO. \r\n\r\nKEK. ",
  "Pardowaffen.",
  "Obviamente, estaria comendo feijoada com meus compatriotas.",
  ">>3475447\r\n>8% judeu\r\n>6% africano\r\nNão.\r\nE o Dirlewanger era um merda, assim como você.",
  ">>3475447\r\nQue site é esse?",
  "Acho fascinante o fato de estarem combatendo um inimigo cuja a rendição era culturalmente reprovável...",
  ">>3475629\r\n==OY VEYYY!!==\r\n>>3475643\r\nGenera. O teste demora um mês pra ser feito.",
  ">>3475624\r\n>o pouco que fizermos já foi muito",
  ">>3475447\r\n>Sou branco, tá aqui a prova.\r\n\r\nTá certo, anão.",
  ">>3475661\r\nCrioulo imbecil, quantos anos tu tem?\r\n79% branco, é um avô não-branco, se toca.",
  ">>3475748\r\n>esse pardoso neocon com o cu em chamas\r\n==HUE==",
  ">>3475748\r\n>se toca, mêo\r\nModeração, levem a vadia.",
  "Algum batalhão de logística canadense. Ficaria seguro na retaguarda e quando os aliados liberassem a Europa, teria vários cigarros, chocolates e balas para trocar por sexo com lolis francesas, belgas, holandesas e alemães desesperadas por comida.",
  ">>3475860\r\nE esse é o futuro que seus descendentes teriam! Maravilhoso, não? Graças a Deus os aliados \"liberaram\" a Europa e hoje nós não falamos alemão.",
  ">>3475895\r\nFoda-se. Melhor que o Bostil. ",
  ">>3475917\r\nBeber mijo é melhor do que comer bosta, mas isso não significa que beber mijo é algo bom.",
  ">>3475895\r\nEssa pica é real? Não sabia que o Cornodá estava tão lotado de pajeets. "
]
