[
  "NT: bairrismo.\r\n\r\nPostem tudo o que vocês têm sobre orgulho do próprio estado.",
  "Baseado rio Urucuia.",
  "Mineiros são a escória. \r\n>mãos de vaca\r\n>farofeiros\r\n>vagabundos\r\n>mal educados\r\n>sujam tudo por onde passam\r\n>falam alto\r\nSó quem mora no litoral sabe como essa raça é execrável. ",
  ">orgulho desse estado filha da puta\r\n>orgulho dessa polícia civil filha da puta cheia de merda\r\nVai tomar no meio do seu cu, odeio Minas.",
  "Orgulho vou deixar no aeroporto.",
  ">>3471521\r\nSou mineiro e não sou nada disso. Você está confundindo mineiros com pobres. Pobre é igual em todo estado, não é algo exclusivo daqui.",
  ">>3471521\r\nDescreveu turistas brasileiros no exterior.",
  ">>3471575\r\n>não é algo exclusivo daqui\r\n>só do merdeste, né, meo\r\n\r\nAcertei?",
  "Fode sim, anão mineiro. É uma pena que alguns cornos são tão contra o regionalismo. Fique com esse vídeo do Baseado Mano Lima.",
  ">>3471599\r\nNão. Um pobre de SP, por exemplo, é tão mal-educado quanto um pobre de MG.  Pobreza é igual em todo lugar, até fora do país.",
  "Anão neto de mineiro mas nascido em São Paulo aqui, me encaixo em qual? Passei praticamente o mesmo tempo nos dois estados.",
  "Passei duas semanas em Ubá e consegui uma metida deliciosa com uma jb irmã do meu cunhado. Mulheres mineiras são safadas como a foda, isso eu tenho que admitir. \r\nEu sou de São Paulo e não me orgulho de nada, só tenho reclamações. Inclusive estou planejando voltar para Ubá e continuar minha vida lá. Só não fiz ainda pois não quero abandonar meu bom emprego para trabalhar em fábricas de móveis. ",
  "Já cansei de dizer neste recinto, a supremacia paulista reinará, um dia, mas reinaremos, iremos subjugar os outros estados inferiores do Brasil.\r\n\r\nSomos a locomotiva do Brasil, a cidade com maior IDH deste país se localiza aqui, não há motivos para algum Paulista natural sair desse estado, aqui temos literalmente tudo.\r\n\r\nÉ só questão de tempo para fecharmos as nossas fronteiras e exigir passaportes de pessoas oriundas de outros estados inferiores.\r\n\r\nNós Paulistas lutamos contra uma ditadura nos anos 30, lutaremos contra outra se necessário, temos a maior rodoviária da América Latina, possuímos a maior frota de helicópteros do mundo, as maiores multinacionais do mundo possuem sedes aqui, possuímos o maior porto mais movimentado do Brasil, nossas mulheres são bonitas, nossos costumes, comidas, transporte, vivência, saúde, população, educação e mais uma infinidade de coisas.\r\n\r\n A SUPREMACIA PAULISTA REINARÁ!!!!!",
  ">>3471856\r\nAnão paulista, poderia me responder? >>3471714",
  ">>3471883\r\nPaulista, anão, orgulhe-se!\r\n\r\nVocê é Paulista, nasceu aqui, é Paulista.",
  null
]
