[
  ">neet bvirgem de 25 anos\r\n>tia diz que vai me apresentar a uma vagabunda da igreja dela\r\n>vagabunda tem 27 anos\r\n>magrela com cara de pitbull\r\n>tem um comportamento muito estranho e masculino\r\n>fala de um jeito debochado e arrogante\r\n>me critica sem nem me conhecer\r\n>fala que eu aparento ter 14 anos\r\n>me chama de desocupado e diz que devo ser um estorvo pros meus pais\r\n>diz que vai tirar minha virgindade\r\n>começa a vir na minha casa todo dia\r\n>ela diz que sou meio \"fresquinho\" pros meus pais\r\n>digo que não quero que ela venha na minha casa\r\n>ela fala na frente dos meus pais que vai continuar vindo aqui em casa eu querendo ou não \r\n>meus pais apoiam a vadia e dizem que tenho medo de mulher\r\n>todos riem de mim\r\nHoje fiquei das 8:00 da manhã até agora na rua**e eu sou fóbico social** pra não encontrar com essa vadia. Cheguei em casa agora pouco e a minha mãe começou a rir da minha cara. Essa vagabunda está gostando de me humilhar. Ela está se aproveitando de mim. E meus pais não me ajudam. Sou muito falho, anões. Eu não posso fazer nada. Não sei o que fazer. Estão conspirando contra mim. Imagino que talvez isso seja tudo planejado. Meus pais querem me tirar do neetismo pela humilhação. Hoje fiquei o dia todo sem meus joguinhos e animus por causa dessa vadia. Preciso da minha paz de volta. Amanhã vou ter que sair cedo de novo e ficar o dia todo na rua pra não encontrar com essa vagabunda. O que eu faço, anões? Me ajudem. ",
  "Se tranque no quarto e dê zero fodas",
  "Medo? de buceta... ?",
  "Só come e veja o que vai rolar. Você não tem nada a perder e ainda vai ganhar experiência sexual.\r\n\r\nAlso, lembra de usar camisinha. ",
  ">>3471452\r\nEle não é obrigado, se ele não quer, presumo que seja feia ou mediana e ainda por cima chata.",
  "Eu tive algo parecido na faculdade. Uma gorda vadia ficava se colando em mim dizendo que ia me fazer alguém melhor e coisas do tipo. \r\nUm dia só mandei ela cair fora e tomar vergonha na cara. Use intimidação se for necessário.",
  "Posta uma fotinho da piranha para avaliações.",
  "!!Perdi.!!",
  "Mulher velha que gosta de tirar virgindade dos mais novos, pra elas isso é uma conquista. Esse país é uma merda, anão, simplesmente a minha foda acima.",
  ">>3471479\r\nVocê é eu? Kek, me ocorreu literalmente isso.",
  "Assédio de mulher geralmente vem das mais danificadas e feias, eu fecho com o OP, já me aconteceu algo parecido, ou você inventa que já conseguiu outra ou você tenha brio e faça a vadia sair da sua casa.",
  "Ela está usando táticas de Nagaroto em você anão.\r\nDomine ela, mostrando quem manda e ela vai ficar molhada.",
  "Já que a vagabunda fica te humilhando, por qual motivo não humilha ela de volta?\r\n<você é muito fresquinho\r\n>não sou fresco, é que você é feia e tem cara de pitbull\r\n<aiiinnn você tem medo de mulher\r\n>de mulher feia eu tenho medo mesmo\r\n\r\nPronto.\r\nSeu problema não é ser nerdão e nem bvirgem, seu problema é ser otário e não saber se impor.  \r\n",
  ">>3471514\r\nPor que o OP não tem testosterona, não percebeu isso?",
  ">magrela com cara de pitbull\n>tem um comportamento muito estranho e masculino\nFale isso na frente dela e dos seus pais. Tá na hora de ser menos passivo.",
  ">>3471505\r\nQueria ter dado um empurrão naquela puta, naquela época ainda daria feijoada.",
  "Seja homem OP e fale pro seus pais que você não é obrigado a nada.",
  ">>3471514\r\n>de mulher feia eu tenho medo mesmo\r\nCaralho, obrigado pela pérola, nobre sábio.\r\n",
  "Seu fio me enche de fúria, anão. Honre suas bolas seu fodido. Mulher é igual pandeiro, só pode emitir ruídos quando toma chacoalhão ou leva uns tapas.",
  ">>3471390\r\n>fiquei das 8:00 da manhã até agora na ruae eu sou fóbico social\r\nCaralho, a situação tá grave pro 20 arrobas.",
  "Ela só deve ter te metido a real, hue. ",
  "Isso acontecia comigo, mas aos 15 anos.\r\nToma vergonha e manda ela à merda.",
  ">>3471542\r\n>>3471530\r\n>>3471568\r\nPor que vocês ficam forçando o OP a fazer isso? Isso não é natureza dele.\r\nOP vai ser como aqueles jorges que sofreram bullying no colégio e depois de anos se revoltam e matam pessoas inocentes que não tiveram nada a ver com o ocorrido enquanto os ''bullies'' comem bucetas.\r\nOP, não siga nenhum conselho desse fórum de travecos, se vire sozinho e resolva isso.",
  "Mete nessa vagabunda até o talo, goze dentro e continue metendo.\r\nQuantos cm de rola, OP? ",
  "Primeiro de tudo fale para ela que você não quer mais palhaçada, quer comer ela AGORA, mesmo com seus pais em casa. ",
  ">>3471584\r\nUma bostalher escreveu esse post. ",
  ">>3471609\r\nNão é porque você come resto de merda que o OP precise se sujeitar isso. Melhor é pagar uma puta do que comer feia",
  ">>3471614\r\nThis.\r\n>>3471616\r\nOP é uma bicha? Não percebeu? Ele tem que crescer e se virar sozinho, só assim ele vai aprender a se defender.",
  ">>3471584\r\nNinguém está falando pro OP se tornar jorge e ir matar criancinha, vagabunda autista e analfabeta, estamos falando pro OP se impor com quem enche o saco dele.\r\nVá tomar no olho do seu cu. ",
  ">>3471514\r\n>de mulher feia eu tenho medo mesmo\r\nMeus lados. Esse anão sabe das coisas!",
  ">>3471584\r\nMuito burra.",
  "Por acaso ela parece com essa aqui?\r\n",
  ">>3471584\r\nReportada, vadia. ",
  "Deixe-a ficar perto de você e dê umas betadas de nível extreme (aja normalmente) que ela deve ficar com nojo e desistir. Você pode assistir anime quando ela estiver por perto, ou começar a falar de anime com ela pra acelerar o processo.",
  ">>3471634\r\nQuando alguém fala isso pra tua pessoa, você precisa pesquisar na internet o que tem que fazer, filho da puta? Macaco burro, você é o analfabeto aqui, eu quero dizer que o OP É UMA BICHA MEDROSA! Toda pessoa sã naquele momento se revoltaria.",
  ">>3471666\r\nTriplos da diabolher. ",
  ">>3471424\r\nSe eu fizer isso meu pai arranca a porta do meu quarto, amigo. \r\n>>3471448\r\nNão tenho medo, vai tomar no seu cu. \r\n>>3471452\r\nPrefiro morrer virgem.\r\n>>3471468\r\nEla tem cara de pitbull e 1,80. Não dá, anão. Meu padrão são garotinhas japonesas. Não aceito menos que isso.\r\n>>3471494\r\nEla não quer tirar minha virgindade. Ela quer é me humilhar. \r\n>>3471507\r\nPois é, anão. A vadia não faz nada da vida e agora quer encher meu saco.\r\n>>3471514\r\nMeus pais estão apoiando a vadia, meua migo. Ela já disse que vai vir na minha casa querendo eu ou não. O que eu faço nessa situação? \r\n>>3471530\r\nMeus pais estão apoiando ela.\r\n>>3471542\r\n>ain, anão, a casa é nossa e a gente deixa entrar quem a gente quiser. se está incomodado, vá arrumar outro lugar pra ficar\r\n>>3471568\r\nSe eu bater nela, eu me fornico. E aí? \r\n>>3471582\r\n>mulher\r\n>meter a real\r\nVai tomar no cu, vagabunda. \r\n>>3471652\r\nEla não é fofinha, anão. Pare de fantasiar. Ela é parda, magrela, tem 1,80 e um rosto masculino. Uma aberração grotesca. Imagino que ela fique dizendo que aparento ser fraco e uma criança porque ela me inveja. Ela tem inveja do meu rosto babyface. ",
  ">>3471584\r\n>ain ele não é assim\r\nE é por isso que está nesta situação. O OP tem duas opções, ou entrava a vadia ou faz deboche como os anões aqui no fio já mostraram.",
  ">>3471448\r\nNão, OP deve ter padrões por ser virgem ainda.\r\n>>3471735\r\nUse camisinha, não beije na boca, coma o cu e goze na cara da vagabunda.\r\nOu se mude e mantenha contato por celular com a sua família se eles são pessoas normais ao invés de duendes.",
  ">>3471735\r\nMulher de 1,80? Tem caroço nesse angu",
  ">>3471584\r\n",
  ">>3471735\r\n>1,80\r\nMeus lados.",
  "Se vai ser passivo, OP seja aquele tipo de beta horrível, que dá nojo nas mulheres, rapidinho ela te larga de mão",
  ">>3471763\r\nEu não sei quanto ela tem de altura, mas ela do meu lado fica da mesma altura que eu e eu tenho 1,80. \r\n>>3471755\r\nVou tentar humilhá-la, como os anões disseram. Vamos ver no que vai dar. ",
  ">>3471755\r\nEle só deixará de ser virgem após perder estes padrões, tive este orgulho também, mas com 15 anos...",
  "Você vai engravidar essa mulher e ela vai tirar tudo de você. ",
  ">>3471390\r\n>>ela fala na frente dos meus pais que vai continuar vindo aqui em casa eu querendo ou não\r\nEspanque ela.\r\n",
  "Simplesmente não reaja, quando ela chegar no seu quarto fique quieto, não faça nada, não esboce nada.",
  ">>3471735\r\nNão precisa de violência, até porque é loucura usar isso hoje. Ou você se impõe e fala que não quer lidar com ela ou você toma o caminho do macho ligma e literalmente ignora a existência dela, pode parecer bizarro mas funciona.",
  "Aliás, no fim das contas essa vagabunda tentou tirar a sua virgindade? Ou sequer quer dar um beijo na sua bochecha?",
  ">>3471792\r\nFinalmente, Norbit na vida real.",
  "\r\n>>3471801\r\nPerdi imaginando a cena.\r\nCapaz da vadia começar a puxar a calça do anão e botar o mangalho pra tomar um ar. ",
  ">>3471735\r\nHomossexual, você é underage? Tenta conversar com seus pais, fala do peito para fora, deixa claro o que tu quer, se eles derem risada, saia fora dessa pocilga.\r\nAlso:\r\n>mulher de 1,80\r\nHue.\r\n>>3471741\r\nOP não vai fazer nada, a única chance que ele tem é sair AGORA, largar o que está fazendo, nesse exato momento e ir atrás dessa vagabunda, mas o que ele vai fazer é esperar outra situação dessas e ficar calado copando dentro da mente dele.",
  ">>3471799\r\nSó pegar na bunda dela com força e dizer que vai esperar as visitas dela de pau duro, anão.\r\n>>3471801\r\n>não reagindo\r\n>vagabunda tratando o OP como literal brinquedo sexual\r\nSe o OP tomar a iniciativa pelo menos sai por cima da vagabunda.\r\nOs pais do OP, garantido que não seja pescaria é o típico casal de Gen X com mentalidade boomer que acha que o OP deve ser viado e quer que ele coma uma bucetinha ao menos 1x na vida.",
  ">cara de pitbull\r\n\r\nRequesto foto de algum bicho buceta com essa cara para referência.",
  "Ou você tem brio e faça algo \r\nou não reaja\r\nou simplesmente bajule ela e seja um beta tão batata que ela desista de você",
  "OP, você é mineiro? Já saí com uma mulher igual a essa que você descreveu.\r\n\r\nBate tudo, idade, tamanho, aparência e comportamento. ",
  ">>3471763\r\nApós muro de 18 metros vem aí; Mulher de 1,80!\r\nEsse fio vai render. !!Tostando.!!",
  ">>3471846\r\nTalvez seja você",
  "OP, mande uma foto dela para avaliação.",
  ">>3471735\r\nCaralho, tem um traveco humilhando o OP.",
  "Ela usa salto ou algum sapato que aumente a altura dela, anão? 1,80 tá suspeito pra mim.",
  "Mande foto.",
  ">>3471777\r\nComo? \r\n>>3471792\r\nJamais. Eu vou me casar com uma japonesa e ter filhos brancos branquinhos. Meu esperma jamais entrará em uma buceta parda. \r\n>>3471801\r\nEu fiz isso da primeira vez que ela veio aqui. Ela ficou sentada atrás de mim sem dizer nada e eu fiquei fingindo que desenhava algo no paint por 2 horas. Imagine a situação.\r\n>>3471828\r\nMeus pais estão do lado dela, bicho. A vadia quer me levar pra igreja também. \r\n>>3471890\r\nEu não sei a altura dela, anão. Do meu lado, ela parece ser da mesma altura que eu. Não sei se tem 1,80. Talvez eu tenha exagerado. \r\n>>3471886\r\nSe fosse um traveco mesmo eu já teria dado muito porrada nele. ",
  ">mulher feia e alta\r\n>meu fetiche secreto\r\nFode não, eu trocaria de lugar com você.",
  ">essa pescaria\r\n\r\nOs anões já foram mais espertos.",
  ">>3471922\r\n>Ela ficou sentada atrás de mim sem dizer nada e eu fiquei fingindo que desenhava algo no paint por 2 horas.\r\nBotava logo um pornozão homossexual dos mais pesadões pra espantar ela. Uma orgia cheia de bichas fraudulentas se esfregando incessantemente.\r\n\r\nFique com fama de viado mas tire esse encosto de você, pelo amor de deus.",
  ">>3471922\r\n>fiquei fingindo que desenhava algo no paint por 2 horas\r\n\r\nPoste o desenho.\r\n",
  ">>3471922\r\nCade as fotos dela, sugador?\r\nAlso, coloque o pai para fora quando ela te irritar.",
  ">>3471922\r\n>Se fosse um traveco mesmo eu já teria dado muito porrada nele.\r\nÉ humilhado pelos pais mesmo tendo 25 anos. É motivo de piada por tudo. Não se impõe. É humilhado por uma vadia com cara de traveco dentro da própria casa.\r\n>Se fosse um traveco mesmo eu já teria dado muito porrada nele.\r\nSe fosse um traveco teu pai ia botar ele pra te comer enquanto você chora. Sua vida já acabou. Você falhou como homem. It's over. Se mate.",
  "Apresento-lhe uma terceira opção OP. Se sua mãe e a vadia são de igreja mesmo aconselho ir igreja e contar tudo para o cabeça dela, puxe a bola para o seu lado falando que está tentando estudar para ser alguém na vida e as duas vadias estão atrapalhando. Se souber quando é os horários de maior movimento melhor ainda, fale na frente de todos e antes do fim do dia todo mundo já vai saber, queime a imagem das duas.",
  ">>3471922\r\n>não sai nem do quarto\r\n>vai dar porrada em um pedreiro de peruca\r\nMEUS LADOS!\r\n\r\n>>3471925\r\nBaseado Aoki.",
  "Achamos o OP.",
  ">>3471922\r\nSó pode ser sacanagem. Uma literal desconhecida fica na porra do seu quarto igual um encosto demoníaco e você faz nada e seus pais ainda apoiam. ",
  ">>3471922\r\n>Eu fiz isso da primeira vez que ela veio aqui. Ela ficou sentada atrás de mim sem dizer nada e eu fiquei fingindo que desenhava algo no paint por 2 horas. Imagine a situação.\r\nEntão você não fez, você ficou desenhando, estou te dizendo para não fazer literalmente NADA.\r\n",
  "Você tem 13 anos? Macaco, assuma posição de homem, ou mate sua família.",
  ">>3471925\r\nVocê deve ser bicha. Nenhum homem de verdade aceitaria uma vadia com mais 1,55. Eu só me atraio por mulheres com menos de 1,55. Pequenas e magrinhas.\r\n>>3471978\r\nInfelizmente não é a primeira vez. Da última vez foi um filho da puta da igreja da minha mãe. Ele vinha aqui em casa e ficava tentando me convencer a ir pra igreja. Eu consegui me livrar desse filho da puta dizendo pros meus pais que ia arrumar um emprego se eles mandasse o viado para de vir aqui em casa. Não arrumei porra nenhuma. \r\n",
  ">>3472005\r\nPoste uma foto dessa vadia, sugador.",
  ">>3472009\r\nComo você espera que eu arrume uma foto da vadia? Eu não tenho rede sociais e nem sei se ela tem. Vai tomar no cu.\r\n\r\n",
  "Um homem que não consegue sustentar a própria existência, acaba tendo que passar por esse tipo de humilhação mesmo. \r\nEnquanto não conseguir sair de casa, pense nisso como uma lição de humildade que a vida está lhe dando, já que não pode fazer nada a respeito. E foque em buscar sua independência. \r\n==VAI LÁ SER NEET==",
  "Faça um boletim de ocorrência por stalking e abuso psicólogo só para vermos o comportamento do judiciário.",
  ">>3472031\r\nMais respeito, putinha do judeu. Já tomou sua vacina, sojado de merda? ",
  ">>3472005\r\nNão sou bicha, tenho esse fetiche estranho. As mulheres me consideram bonito, sempre ignoram meu jeito de autista e ficam puxando conversa. O problema é que gosto de gente feia, principalmente aquelas mulheres velhas ou gordas que acham não ter chance alguma. Tudo começou quando pesquisei a tag Ugly durante a adolescência.",
  "Esquece tudo que foi dito aqui, siga minha dica. Use a psicologia reversa, envie mensagens de manhã, de tarde e de noite. Seja insuportável que em menos de 2 semanas ela larga do seu pé.",
  "Mesma energia.",
  ">>3472138\r\nNão, anão. Uma parda feia, imunda e frustrada por ser feia e ninguém querer não é a mesma coisa. "
]
