[
  "Vivo num sítio, saio de casa raramente. Vivo 23h por dia deitado no quarto olhando pro celular, em depressão após destruir meu cérebro por anos com drogas, hoje sou um inútil.\r\n\r\nEstou por acaso em um shopping bom, cheio de loiras legítimas de olho azul. Meu amigo. É impressionante como os instintos animalescos ainda existem. Puta merda. Minha vontade depois de anos de abstinência sexual é agarrar essas vadias aqui mesmo. Estuprar qualquer uma.\r\n\r\nLógico que nunca faria nada disso mas estou um animal aqui. \r\n\r\nDe certa forma ficar em casa é cômodo apesar de saber que sou um fracasso e ver gostosas e saber que estou gordo e inútil e pobre me da motivação. Não dá para continuar assim. Eu preciso de dinheiro nem que seja para comer umas putas que não saibam meu nome e meter a porrada nelas com impunidade. Para LEITAR útero de DESCONHECIDAS no nordeste sem nem ao menos mentindo meu nome e dando número registrado no CPF do EERS.\r\n\r\nAté ser criminoso é melhor que isso, vagabundo de morro do Rio morre aos 23 mas se diverte cheirando e tendi status toda noite no baile, impondo sua \"ordem\" e comendo quem quer sem se importar com consequências. \r\n\r\nAs novinhas que eles descabaçam nunca vao esquecer deles. Terão 40 anos e irão comparar o porteiro ou motorista de ônibus com o vida Loka que morreu num tiroteio com a polícia. E deixarão 10 vezes mais genes que qualquer um aqui. \r\n\r\nPuta merda",
  "Bump. Floyd",
  ">quer viver\r\n<só fica na tela do celular\r\nKek.",
  "Já estive em situação parecida com a sua, mas já profitei umas vagabundas nos últimos anos. Meu problema agora é outro: Estou sem carro com fodendo 26 anos. Quando se tem até 23 anos, é possível encontrar garotas que entendam que você ainda é jovem, está estudando e coisa do tipo e portanto talvez não tenha carro. Agora com 26, todas esperam que você tenha ao menos uma moto. Tenho um dinheiro guardado suficiente para um seminovo, mas é para uma emergência, e estou procurando emprego (fui demitido durante no inicio do ano). Estou tentando descolar uma vadia por aplicativos mas tenho quase certeza que sem carro não rola. Vocês acham que comer uma puta é a  melhor opção numa situação dessas? ",
  "Eu quero GOZAR SEM CONSEQUENCIAS QUERO SER MALANDRO QUERO SER DESTRUIDOR QUERO SER DO MAL",
  ">odeio muié\r\n<moro no sul e me apaixono toda vez que vejo uma loirinha linda\r\nVida difícil. Eu acho que o único sonho de vida que tenho é ter uma loirinha.",
  ">>3471085\r\nAqui.",
  ">>3471527\r\n>gastando dinheiro com carro pra comer muié\r\nPuta merda. Isso aqui virou um reduto de favelados e tiozões?",
  ">>3473115\r\nÉ exatamente o oposto, amigo. Eu quero continuar a comer muié sem ter carro (Eu não preciso de um atualmente e portanto seria gasto desnecessário), mas está cada vez mais difícil."
]
