[
  "O tecnólogo que eu estou querendo só tem a nota no CC. Não devia ter uma nota de cada tipo? ",
  "Este fórum não apoia CC, CP ou CDP, anão. Fora!\r\n\r\n**CC = suvaco de negro, CP = café pilão, CDP = centro de prisão provisória**",
  ">>3471350\r\nVocê tem que deixar de ser viado. Eu que sou falho fiquei com nojo da sua carência. Obrigado pelo replie. ",
  ">>3471367\r\nDisponha.",
  ">>3471381\r\n>esse sage sentido \r\nLacrou.",
  "Não faça anão!",
  ">>3471423\r\nUai?",
  "Bump!",
  "Em qual site vejo isso?",
  ">>3471632\r\n>>3471618\r\nRESPONDA.",
  ">>3471659\r\nhttps://emec.mec.gov.br/emec/nova",
  "OP, se está no site do MEC, é 99% de chance do curso ser reconhecido e é isso que importa. Essas notas aí não servem de merda nenhuma, só para sua uniesquina fazer propaganda.",
  ">>3471632\r\nSe quiser pesquisar mais fácil, procure no google \"sua instituição emec\". ",
  ">>3471720\r\nEntendi. Minha mãe quer que eu faça isso pois ela acha que vou ganhar um emprego no final do curso. ",
  ">>3471764\r\nÉ ADS? Qual é a sua cidade? Dependendo do tecnólogo e da faculdade, consegue vaga sim. ",
  null,
  ">>3471793\r\nNão quero revelar minha cidade e instituição por serem pequenas. É esse o curso, como você adivinhou? ",
  ">>3471838\r\nTodo mundo está fazendo ADS, achando que vai conseguir uma vaga. Se você não estudar bastante por fora durante o curso, estará perdido.",
  ">>3471807\r\nEsta dizendo que é normal faltar notas em algum índice? ",
  ">>3471793\r\n>>3471764\r\nCriei um fio falando justamente pra não fazer ADS. E sim, SI. Lá fora não reconhecem curso tecnólogo, reconhecem bacharelado. Tecnólogo !!NÃO TEM ESTÁGIO OBRIGATÓRIO!!. E pelo que deu a entender você só quer entrar pra pegar o diploma e acha que vai ganhar um emprego magicamente no final do curso. Vai terminar igual  ao cara do print. Pelo menos fazendo SI, mesmo que empurrando coma  barriga você teria 1 ou mais estágios obrigatórios. Não adianta você fazer o curso e achar que vai conseguir emprego só com o que viu na faculdade. Vai ter que estudar alguma linguagem/tecnologia/biblioteca/framework de mercado por fora.",
  ">>3471862\r\nEnade acontece de 3 em 3 anos. Se o curso tem menos que isso, então não tem como ter nota do ENADE. ",
  ">>3471862\r\nTem algumas notas que só são feitas de ano em ano. Por isso não tem a nota.",
  ">>3471896\r\n>não tem estágio obrigatório\r\nE daí, morfético? O que isso tem a ver? Qualquer pessoa cursando superior pode fazer estágio, basta aplicar para uma vaga em alguma empresa.",
  ">>3471896\r\nEsse estagio obrigatório é arrumado pela faculdade ou eu tenho que me virar? Eu não tenho paixão alguma por nada, mas já estou parado por 2 anos. Não me imagino saindo da faculdade com emprego garantido, mas ads ainda é uma das áreas com mais facilidade de arrumar emprego, não? ",
  ">>3471959\r\n>implicando que ele vá aplicar\r\nVocê leu o que eu escrevi?",
  ">>3471896\r\n>Clayton faz o curso e não corre atrás de aprender nada ou arrumar um estágio para conseguir experiência\r\n>se forma e não consegue emprego\r\n<aaaaaaaaain cuidado com as mil promessas",
  ">>3471970\r\nA faculdade arrumar pra você. Como eu disse, se você não estudar por fora e correr atrás, não vai ganhar um emprego magicamente a final do curso. Não adianta ficar empurrando coma  barriga. Vai terminar igual ao cara do print que eu postei. Se for entrar estude  alguma linguagem/tecnologia/biblioteca/framework de mercado por fora. Tem um monte de material de graça que postam aqui ou no pc.",
  ">>3471999\r\n>arruma\r\n>ao\r\n>com a\r\nCaralho. O tanto de coisa que escrevi errado. Foi a pressa. Estava terminando de ver a aula.",
  ">>3471328\r\nOP, esquece ADS e vá para Tecnologia em Produção de Cachaça!\r\nEsse sim, tem emprego kek.",
  ">>3471971\r\nMacaco. O OP vai ouvir nosso conselhos e vai procurar vagas. Não desmotive ele, vagabundo.",
  ">>3471999\r\nMas o curso que eu fizer vai pesar na hora que eu me candidatar num emprego? Tipo SI vai pesar mais que ads? ",
  ">>3472055\r\nSe o luladrão for eleito eu tento. ",
  ">>3472148\r\nNão muito. Em TI vale mais o que você sabe fazer do que a faculdade em si. Mas no futuro, se quiser subir na carreira, é melhor ter um bacharelado.",
  ">>3472161\r\n>Se o luladrão for eleito eu tento.\r\nAnão, vai por mim, nem precisa disso. Alimentos é uma área muito pouco valorizada aqui no Brasil, não tem bons profissionais (Engenharia de Alimentos é uma piada das engenharias, Florestal é a humanas das exatas, Alimentos é tipo Psicologia, cheio de depósito burra; muitos que trabalham em alimentos vem de agronomia e até veterinária porque a formação de alimentos é ruim) e é muito tranquilo conseguir emprego.\r\nVocê pode seguir para agronomia, veterinária. Tem bastante opção.\r\n\r\nOutro curso que não recebe tanto amor aqui no Chan e que tem demanda (muita demanda, diga-se de passagem) é o baseado Curso Técnico em Leite e Laticínios do Cândido Tostes de Juiz de Fora kek.",
  ">>3472188\r\nE em estudar por fora você diz revisar os conteúdos das aulas ou sobre estudar algo além daquilo ensinado? ",
  ">>3472255\r\nEssas coisas parecem ser coisa de descolados. A não ser que seja literalmente só chegar eu não acho que iria conseguir desenrolar emprego.",
  ">>3472321\r\n>Essas coisas parecem ser coisa de descolados\r\nAcredite, não é não. Já trabalhei com um técnico em laticínios e ele era o oposto de descolado.\r\n>seja literalmente só chegar\r\nSim, há carência de profissionais em alimentos.",
  ">>3472112\r\nMacaco é você. Não estou desmotivando. Só estou mandando a real e dando o caminho. O que eu mais vejo é gente entrando em ADS, empurrando o curso com a barriga e não aprendendo nada além do que é visto nas disciplinas. \r\n>>3472148\r\nSI tem mais disciplinas para  se aprofundar nos assuntos e outras disciplinas técnicas que não tem ADS. É melhor pra subir de carreira e pra ir pra fora do país também.\r\n>>3472278\r\nOs dois, mas principalmente algo além daquilo ensinado. Você não vai ver cloud na faculdade. Vão te ensinar java provavelmente, vagas pra web vão pedir html, css, js e alguma biblioteca/framework como React ou Angular. Vagas de DS/ED vão pedir python, pandas, sql, banco de dados, power bi, numpy. Muito das coisas que vão ser pedidas vão além do escopo do que é visto na faculdade.\r\n",
  ">>3472397\r\nEntendi. "
]
