[
  ">preto pretoso sempre foi weeaboo\r\n>decide se mudar para o nipão\r\n>vivendo lá faz uns 10 anos já\r\n<agora vive chorando no podcast dele sobre a solidão do homem preto no nipão\r\n\r\nO que esse negrume esperava? Ele realmente achou que se adequaria à sociedade japonesa? HUE!",
  "Bump do preto narigudo gaijin.",
  ">primeiro bump em 2 minutos de fio criado\r\nSai do chan, todo dia.",
  "Falso. Ele já falou que profitou várias pasteleiras.",
  "Mas ele é chad.",
  "Esse negócio de cor é cope pra quem é feio.\r\nAs pessoas só tem preconceito se você for feio, sendo bonito não importa sua cor, todos vão lamber suas bolas.",
  "!!Meu, como assim o louco é negão, velho? Meu, como pode uma coisa dessas, meu, e ele nem tá comendo minha esposa? Meu, vou criar um fio de raça para abalar com o xã! !!",
  "Ele foi chutado pela esposa e virou MGTOW?",
  "Ouvi todos os episódios e ele nunca reclamou disso.",
  ">>3471950\r\nImagem não foi.",
  "ゲインジン、ブラジルに戻りましょう！",
  "Wiltão é gente boa. Pelo que eu já ouvi, ele não conversa sobre a solidão do homem negro, mas do homem de forma geral. ",
  ">>3471986\r\n>>3471955\r\nSeus retardados, eu disse \"solidão do homem negro\" porque ELE é preto. Burros.",
  "Como ele conseguiu ir pra lá sem descendência? Fode não, também quero.",
  ">>3471929\r\n>preto\r\n>bonito",
  ">>3472008\r\n>descendência",
  ">>3472008\r\nTu não precisa ter filhos para morar no Japão.",
  ">>3472003\r\nMeu, ele é negão- ''SCHUP''- Opa, foi mal, meu, me babei todo falando NEGÃO, VELHO, É QUE EU NÃO ME AGUENTO, PRECISO FAZER FIO DE RAÇA, VELHO- ''CHUP!''\r\n\r\nOUVIU, VELHO? ELE É NE-GÃO!",
  ">>3471986\r\n>homens pretos reclamam que ninguém quer ficar com eles\r\n>mulheres pretas reclamam que ninguém quer ficar com elas\r\nTem alguma coisa que não bate nessa conta.",
  ">>3472045\r\n>esse ID\r\n>\"fede\"\r\nKEK!",
  ">>3472041\r\nO que a foda? Pensei que só descendentes pudessem ir morar lá.",
  ">>3472060\r\n>012\r\n>ois\r\n>oisinho\r\nBicha.",
  ">>3472078\r\n>ele mordeu\r\nCaralho, que patético. AEHOOO!",
  ">>3472087\r\nSei não, pelo teu ID você é bicha, anão. Isso aí não é pescaria não, os IDs realmente falam sobre nossas personalidades. \r\n\r\nLamento, anão, sei que vai ser difícil aceitar, sei que você deve sentir uma coceirinha no bumbum quando chega sexta, mas a vida é assim.",
  ">>3472008\r\nEle explica nos primeiros episódios. Primeiro foi por intercâmbio e depois foi para trabalhar.",
  ">>3471917\r\nMas nenhuma quis assumir ele.\r\nBasicamente, ele é a fêmea rodada da relação. ",
  ">negro baseado segue seu sonho de comer busetas verticais\r\n>soyboy em damage control porquê ainda está no Huezil\r\n\r\nBrasil é abençoado. Se não houvesse esses tipos de anões, eu já teria quitado desse mundo.",
  "Se esse pardo com cara de atendente de shopping conseguiu uma esposa no Nipão qualquer um consegue.",
  ">>3472181\r\nEle que é retardado de querer relacionamento sério mesmo tendo toda redpill, especialmente sobre a merdalher japonesa.\r\n\r\nNo lugar dele, pra mim tava ótimo. Tem um hangout que ele diz que comia duas pasteleiras por mês e se quisesse comia mais.",
  ">>3472197\r\nExato. Aí vem com cope de ''hur dur negro''. Aposto que é um animefag caranguejo, mas que jamais pensaria duas vezes antes de querer ir para o Japão.",
  ">>3472122\r\n>>3472078\r\n>>3472045\r\n>>3471958\r\n>>3471950\r\n>essa bundalouca\r\n",
  ">>3472320\r\n>>essa bundalouca",
  "Sobe.",
  "Vejo ele reclamando do Japão em si, não de solidão ou algo do tipo. Also, Wilton é gente fina, um dos poucos podcasts brasileiros bons, aquele episódio do cara que morava na zona é sensacional.",
  "Ele é baseado.",
  ">atravessa o globo pra furar pasteleiras\r\n",
  null,
  ">>3472045\r\n",
  ">esse OP mentiroso"
]
