[
  "Por que o gado não simplesmente cria gado no quintal para abater e diminuir o preço da carne?",
  "Porque é caro.\r\nQuem tem quintal não tem espaço pra criar muitas cabeças, além de ter de investir num sistema antinegros específico pra isso (impedir que favelados matem as vacas de maldade, por exemplo).",
  "Gado requer muito espaço, seria mais barato criar galinha, coelho ou porco. ",
  "É só não ser pobre.",
  "Como impedir macacos de roubarem carne?\r\n\r\nMinha ideia; tire qualquer carne da vista do cliente, deixe tudo no açougue do mercado, e o cliente tem que pagar direto pro açougueiro.",
  ">>3471063\r\nVocê precisa de um hectare para uma vaca.\r\nUm hectare é um quadrado de 100 x 100m. Não conheço nenhum quintal deste tamanho.",
  "Porque isso demanda dedicação e disciplina, e se o macaquileiro médio tivesse nem teríamos chegado a esse ponto.",
  ">>3472319\r\nO quintal do anãosauro deve ter mais que isso. ",
  "De onde o bostileiro tirou que ele tem o direito de comer carne todo dia?\r\n",
  ">>3472266\r\nÉ só inventar alguma coisa do tipo \"manga com leite mata\".",
  ">>3472350\r\n>ID: f000d\r\nLidando com peões um tempo, aprendi que o único jeito de você impedir alguém de baixa inteligência de fazer algo é afirmar que broxa.\r\nTentativa 1: Não coloque o dedo na máquina porque senão você vai ficar sem o dedo - Severino ia lá e metia sem dó, acidentes e macacadas a torto e direito.\r\nTentativa 2: Não cooque o dedo na máquina porque você vai ficar broxa - Zero acidentes",
  ">>3472319\r\n>o que é cocheira\r\nConheço gente que cria o bezerro por quase um ano sem ele se movimentar, só alimenta e limpa a merda.",
  ">>3472409\r\n>bezerro\r\nCriar um bezerro é diferente de criar uma vaca.",
  ">>3472409\r\nSe eu tivesse espaço, eu criaria porcos e galinha. Boi dá muito mais trabalho e não é só o espaço.\r\n",
  ">criar gado no quintal\r\nKek, nunca viu um boi na vida.",
  ">>3472266\r\n>Minha ideia; tire qualquer carne da vista do cliente, deixe tudo no açougue do mercado, e o cliente tem que pagar direto pro açougueiro.\r\nAquele mercado Extra não foi autuado por discriminação esses dias por isso?",
  ">>3472394\r\nIsso é genial. ",
  ">>3472394\r\nMeusl ados. Está aí a solução para o Brownzil. "
]
