[
  "==Já parou para pensar que existem pessoas que vivem a vida e são felizes naturalmente sem nenhnum esforço?==\r\n\r\nA vida é um sonho e você deveria estar dormindo, mas você insistiu em acordar e querer ver e entender o mundo a sua volta não é mesmo?\r\n\r\nAgora não existe anestesia para você, tu vai sentir cada dor e estar acordado em cada momento até o final.",
  "Eu aguento a dor.",
  ">tu e você na mesma frase\r\nVá arrumar o que fazer, pessimista faggote.",
  ">já parou para pensar que existem pessoas que vivem a vida e são felizes naturalmente sem nenhnum esforço?\r\nIsso é cope pra você se sentir especial e injustiçado pela vida.",
  "Se a sua vida é um pesadelo, transforme a dos outros em um.",
  ">>3472028\r\n\r\nPo- porque eu faria isso, anãozinho?\r\n\r\n",
  "Branquinha linda.",
  ">>3472023\r\n\r\n>Isso é cope pra você se sentir especial e injustiçado pela vida.\r\n\r\nNão falei que era injusto, mas a experiência da vida é extremamente diferente de pessoa para pessoa.\r\n\r\nAlgumas são abençoadas pelo !!RNG!!\r\n\r\n>>3472017\r\n>Vá arrumar o que fazer, pessimista faggote.\r\nReclama que falei tu/você mas é analfabeto funcional, KeK.\r\n\r\n",
  ">>3472065\r\nSou pobrefag, trabalho em subemprego, sou bvirgem, feio e as diabolheres riem de minha pessoa.",
  "Eu casei e não regreto nada, minha mulher é uma pessoa legal e está disposta a viver pela família.\r\n\r\nPorém, o caminho até aqui não foi fácil.",
  ">>3472108\r\n>a minha é diferente, mêo",
  "Que bundinha boa.\r\n\r\nChads comem bem.",
  "Kek, eu nem imagino o quão afastado da realidade está alguém que realmente acredita nisso.",
  "Bacana. OP.",
  ">>3472245\r\nCope.",
  "Que branquinha suculenta. \r\n\r\nManda o zapzap dela. ",
  ">A vida é um sonho e você deveria estar dormindo, mas você insistiu em acordar e querer ver e entender o mundo a sua volta não é mesmo?\r\nVocê parece eu com 13 anos na minha fase niilista.",
  "Exato! Sempre trilhei os caminhos do ódio.",
  ">>3472108\r\n>>3472281\r\n>Você parece eu com 13 anos na minha fase niilista.\r\n<literalmente projetando \r\n\r\n",
  "Tristeza não tem fim,\r\nfelicidade sim.",
  ">anão sonha com isso\r\n>anão quer ter isso\r\nProjeções e mais projeções, eu quero uma chácara, uma plantação de comida e umas galináceas, só isso.",
  ">ser feliz é ter uma namorada/esposa\r\n\r\nSou casado, anão, e isso aqui não é nenhum mar de rosas: sonho em voltar a ser solteiro todos os dias. Os vídeos podem parecer bonitos e passar uma imagem de relacionamento perfeito, mas é importante não idealizar. ",
  ">existem pessoas que vivem a vida e são felizes naturalmente sem nenhum esforço\r\nIsso é verdade, mas sendo sincero, não há problema algum nisso. A vida é desbalanceada desde que surgiu, e dá conforto estar no lugar reservado a você, mas o camponês foi iludido com a promessa de poder ser das altas castas. Só há dor se há insatisfação com o papel que a natureza lhe entregou ao nascer, e essa dor é o prêmio pela sua rebeldia.",
  "Senti, mas fiquei incomodado com essa negrada toda roçando a vagabunda no final.",
  "Não como felicidade.",
  ">esses dois primeiros vídeos\r\n>Chad\r\n>vive em um dos melhores países do mundo\r\n>fodendo cultura invejada por todos\r\n>esportista, provavelmente ganhará uma bolsa pra estudar de graça em alguma universidade\r\n>vai casar com a Stacy dos sonhos\r\nBicho, a geleia é uma merda!",
  ">>3472447\r\n>esse primeiro vídeo\r\nFix'd.",
  ">>3472447\r\n>fodendo cultura invejada por todos\r\n<encher o cu de McDonalds e mamar negro\r\nNossa, que inveja.",
  "Tem o efeito grama do vizinho.\r\nMas boa parte que fica trancado,tanto literal como também socialmente, vai acabar perdendo as poucas oportunidades.\r\n\r\nEstou preste a desvendar os segredos de desenhar mãos, logo receberei a recompensa de ter todo esse tempo dedicado aos desenhos.\r\n\r\n\r\n>maldito amigo que disse que não era para namorar, mas sim ficar desenhando. Mísera seguiu Chad sozinho.",
  "Já foi refutado aqui no chan pelos anões que essa felicidade de descolixos é vazia e superficial, OP. \r\n\r\nNão vai ser dessa vez que você vai me afetar com essas suas artimanhas de gado.",
  ">>3472465\r\n>hurr durr, vou citar duas características negativas e reduzir todo o país a isto\r\n",
  ">>3472508\r\nEssa é a cultura atual dos Estados Unidos.",
  "Senti com o primeiro vídeo. Não estou aguentando mais essa existência miserável.",
  ">thread criada por vadia do zapzap para troslar os anões\r\n>anões caindo\r\n\r\nSe bem que, tá mais parecendo que sou o ´[unico homem dessa porra. Tá cheio de viadagem e putaria aqui.",
  "Já foi refutado aqui no chan pelos anões que essa felicidade de descolixos é vazia e superficial, OP. \r\n\r\nNão vai ser dessa vez que você vai me afetar com essas suas artimanhas de gado.",
  ">>3472515\r\nÉ sim, negrinho. Continue com o cope.",
  "A realidade é como uma farpa que enfia no seu pé. Você pode fazer de tudo, casar, rir, enriquecer, transar até enlouquecer, ser famoso, ter filhos, ter sucesso na carreira, etc. Mas enquanto você não tirar a farpa, ela vai continuar te incomodando.",
  ">>3472578\r\n>A realidade é como uma farpa que enfia no seu pé\r\n>enquanto você não tirar a farpa, ela vai continuar te incomodando\r\n\r\nA-anão, o que é e-essa f-farpa?",
  ">toda essa reflexão pseudoprofunda em pleno fim de tarde no meio da semana só porque não tem uma bucetinha para comer\r\nEu nem sou do time do \"ainn, muié outra vez\" porque não nego a relevância de relações afetivas, mas fico impressionado como a falta de uma namoradinha ferra a cabeça de uns caras. Precisa ser um fodido sem absolutamente nenhuma qualidade ou talento para resumir o sentido da felicidade a enfiar o pau em alguém.",
  ">>3472618\r\n>outro analfabeto funcional\r\n\r\nTeu cérebro símio se apegou nas imagens e não na mensagem.\r\n\r\nPelo visto quem só pensa em muié é você.\r\n\r\nO fio é sobre o !!RNG!! da vida e não comer muié, burro.\r\n\r\nNa proxima eu coloco legenda para os pardos do chan.",
  null,
  "O que me mata não é ter gente melhor de vida do que eu, é ter gente que não se importa com nada, está livre disso aqui, enquanto eu me arrasto por qualquer coisa que me contrarie.\r\n\r\nImagine ser tão livre que nada nesse mundo possa te afetar. Quem atinge isso não é um ser humano mais, já ascendeu.",
  "Já parou pra pensar que se esforçar é o motivo de não estar naturalmente feliz?\r\nNão existe um agente de suas ações. Você se ilude pensando que alguém toma as decisões da sua vida e esse alguém é você. Isso gera sofrimento porque você se responsabiliza por todo erro ou consequência negativa.\r\nA verdade é que você vive numa ilusão de livre arbítrio. Deus sempre esteve no comando e está guiando todos nós pela melhor linha do tempo possível.\r\nPare de se esforçar. Pare de resistir. Pare de se identificar como agente de suas ações. Liberte-se pelo desapego absoluto e encontrará a paz.",
  ">>3473077\r\nObrigado pela reflexão, anão.",
  ">posta um monte de futuros cornos que criam porra alheia\r\nKek\r\n\r\nAmor é uma mentira, retorne ao macaco.",
  "Eu aguento a dor, só não sei os efeitos que isso me trará a longo prazo. Ascensão? Loucura? Quem sabe...",
  ">>3472028\r\nt.",
  ">>3473021\r\nMaior qualidade pro coomer.\r\n\r\n>>3473077\r\nBem colocado anão, se importar dói.\r\n\r\n>>3473131\r\n>livre arbítrio é ilusão\r\n>tome uma decisão de livre arbítrio **que é ilusão** e liberte-se\r\n\r\nPare de usar drogas.",
  ">>3472245\r\n>>3472418\r\n>>3472502\r\n\r\n",
  ">>3473437\r\nQuero morar nesse rabo, ela vai casar com o filho do mercante.",
  ">>3472108\r\n>Porém, o caminho até aqui não foi fácil.\r\nComo foi lidar com o fato de você ter casado com uma noiva vestida de branco que já foi maculada por dezenas de Chads antes de você, anão?",
  ">>3473582\r\nPor favor anão, não confunda o rosto de Águia com esses moedinhas imundos.",
  ">magrelo do pau torto morando na casa da mãe\r\n\r\nMesmo assim sou uma pessoa bem feliz, ganho dinheiro na internet sem ter caído na bait da programação, ouço minhas músicas, jogo o que quero, não tenho amigos pra me encher o saco chamando pra sair. Todos os seus vídeos envolvem buceta, se você precisa de mulher pra ser feliz está totalmente errado. ",
  ">>3473687\r\n>esse primeiro\r\nMeu nariz é exatamente igual. Acho horrível.",
  ">>3472108\r\nQuantas vezes por dia pensa em comer qualquer outra raparida que não ela?",
  ">>3473687\r\nSecundo.",
  ">>3473715\r\nTrabalha com o que?",
  "Concordo.\r\n",
  ">>3473845\r\nNão posso falar, meu ramo está começando a saturar.",
  ">>3472502\r\nSim, feliz mesmo é o gordão num fórum de travestis, não é?",
  "Geleia é uma merda.\r\nNunca vou saber como é viver um amor adolescente.",
  "Ela já deu pra todos esses pretos em volta.",
  ">>3474169\r\nO absoluto estado do cérebro derretido do coomer.\r\nVá se masturbar pro seu fio de babecock, aberração.",
  ">>3474380\r\nNem uma loira americana tem uma bunda desse tamanho sem treinar por tanto tempo sentando em paus negros. Olha como os pretos em volta se reúnem para ver o corno pedindo ela em casamento.\r\n\r\nAposto que no outro dia, ela já fez uma tatuagem de espadas para mostrar que ele pertence aos negros amigos dele. Acredite, essa putinha loira levou muita rola preta no vestiário do time de futebol americano.",
  ">>3474418\r\nSe mate.",
  ">>3474418\r\nBaitar os outros não faz os seus posts menos perturbadores, procure ajuda, coomer.",
  ">se comparando com Chads americanos\r\nFazer comparações é errado. Acredito que cada um tem o seu tempo e o seu caminho nesse mundo. ",
  ">>3472028\r\nKi jorjada.",
  "Pra deixar bem claro, isso é culpa do JUDEU INTERNACIONAL. \r\n\r\nVeja bem. \r\n\r\nO JUDEU INTERNACIONAL que permite ou não que o anão de bem viva essa vida. O JUDEU INTERNACIONAL ESCOLHE quem será feliz e de que modo será feliz. \r\n\r\nEu como bom anão, me alimento de MIGALHAS. \r\n\r\nNão vou dizer que não há interesse sexual ou amoroso em mim, mas, o que sobra? Isso, apenas a sobra: Mães solteiras, balzacas e rodadas que me veem como um BETA PROVEDOR E BONZINHO. \r\n\r\nPor isso eu escolho seguir o meu próprio caminho, visto que o JUDEU INTERNACIONAL já ASSINOU que eu viva de MIGALHAS. ",
  "Eu não ligo para a vidinha do gado.",
  "Eu tenho todo álcool que eu posso beber, toda maconha e todo haxixe que eu conseguir fumar e todas as prostitutas que eu quiser foder... o que mais um homem pode querer?",
  "É o preço a se pagar por ser extraordinário. Sei que alguns anões altistas vivem dizendo isso se achando especiais, mas eu tenho completa consciência de que não sou como o restante de todos vocês.\r\nHá dias em que eu trocaria tudo isso para ser como os chads dos vídeos, há dias que não.",
  ">>3472028\r\nBaseado, viem viloes da vida real.",
  ">>3474690\r\n>virem",
  ">>3474686\r\n>altistas\r\nAnalfabeto.",
  ">felicidade é comer boceta\r\nO ABSOLUTO ESTADO DO ZOOMER MÉDIO USUÁRIO DO 1500CHAN!\r\nKEK",
  ">>3474701\r\nKek, essa realmente eu mereci.\r\n\r\n>>3474686\r\n>autistas\r\nFIxed.",
  ">>3474686\r\n>esse analfabetismo\r\n>não sabe o básico da própria língua\r\n>extraordinário\r\nO absoluto estado desse lugar.",
  ">>3472012\r\nThis. Mesmo com todo o fardo de compreender parcialmente a existência ainda consegui funcionar e formar família depois dos 30.\r\nSeja homem!",
  "Redes sociais são uma grande mentira, nunca acredite nas merdas que você vê aí. Por outro lado, sim algumas pessoas vivem de forma mais fácil, o mundo é assim, largue dessa mentalidade de Doomer tiktoker e vá resolver sua vida.",
  ">>3474676\r\n>o que mais um homem pode querer\r\n==Amor da sua Loli==\r\n\r\n>>3474710\r\n>analfabeto funcional número 69",
  ">>3474686\r\nÉ bom lembrar que extraordinário não precisa ser necessariamente melhor que os outros.",
  ">>3474750\r\n>>3474701\r\n>>3474791\r\nEle está se referindo aos altos elitistas, !!altistas!!\r\n\r\nCope manlets.",
  ">>3474750\r\nVá tomar no seu cu. Não fico usando essa palavra diariamente como vocês, muito pelo contrário, por isso cometi esse erro.",
  ">>3474783\r\nCom certeza, meu confrade Cauê Felchar, aposto que com seus ensinamentos esse rapagão do vídeo vai conseguir seu intento que é praticar coito com a novinha. \r\n\r\nEu concordo 100% com o Cauê Felchar e suas opiniões. ",
  ">>3472418\r\nBaseado.",
  ">>3472447\r\nMas ninguém gosta dos Estados Unidos além dos países mais fodidos que o mesmo.",
  ">>3474805\r\nNão precisa usar com frequência para saber a grafia correta, pare de tentar se justificar e abra um livro de português.",
  ">>3474850\r\nClaramente você sabe a escrita correta de todas as palavras do dicionário.",
  "É uma sequência perfeita de eventos que leva alguém à ter uma vida completamente feliz, porém o mesmo é verdade para se tornar alguém tão destruturado (como nós). Mesmo que me dessem um corpo perfeito e me colocassem no melhor país do mundo, ainda assim continuaria sendo considerado como alguém \"aparte\".\r\nApesar de tudo, não regreto nada. Se a moeda de troca pro conhecimento é sentir dor, então eu a suportarei sem reclamar.",
  ">>3472502\r\nSe já foi refutado que ela é vazia e superficial então ela é boa desejável.",
  ">>3474610\r\n>flood",
  "Hide Psyops fio.",
  ">>3472616\r\nPra muitos anões foi não ter comido ninguém na adolescência.\r\nTanto que olhe a quantidade de fui de jail bait. ",
  ">>3474952\r\nOlha anão, não sei como é sua vida. Mas eu sou fracassado profissionalmente, não pessoalmente, apesar do esforço pra que eu fosse um humano fracassado, eu prósperei.\r\n\r\nPor isso acredito que se estivesse em um lugar melhor, as coisas teriam dado certo. ",
  ">>3473325\r\n>>3474528\r\n",
  ">>3472028\r\nBaseado.",
  "Já.\r\nÉ.",
  "Fio de psyops. Tudo por bocetaaaaaAAAAAAAAAAAAAAHAHAHAHAHAHAHHAHAHAAH.",
  "É só isso que você precisa para ser feliz? Uma vagabunda e um pouco de validação social?\r\n\r\nVocê tem uma perspectiva de vida medíocre, OP. Comer mais depósitos nunca vai me deixar satisfeito.",
  ">existem pessoas que tem um pau de tamanho normal, não tem glândulas de Tyson, são altas e não vão ficar carecas",
  ">>3474686\r\nTá com wifi ai na cadeia, Guilherme?",
  ">>3473325\r\n!! TODOS OS MENINOS COM SEUS PÊNIS BONITOS É MELHOR CORRER BEM MAIS QUE O MEU TIRO! !!",
  "Todas essas vadias dos vídeos já sugaram dezenas de caralhos.\r\n\r\nO ponto disso é que os anões não aceitam isso. O cidadão normal aceita viver dos 20 aos 25+ na putaria, tanto homem quanto mulher, e depois casar com alguém e os dois deixarem o passado para trás, chega uma idade que putaria cansa, você só quer alguém para conversar durante o jantar e dormir junto, e se der, fazer sexo. Como o anão médio nunca transou muito e nem aproveitou a vida, ele fica em busca de uma menina igualmente batata, só que ela também nunca vai sair do quarto então eles nunca vão se encontrar. Então começam e terminam as seguintes fases:\r\n\r\n>fapa como se nada estivesse acontecendo\r\n>encontra validação anônima online ou em jogos multiplayer\r\n>passam alguns anos, as punhetas não fazem mais gozar como antigamente\r\n>arruma alguma categoria bizarra, como 2D, incesto ou outra perversão\r\n>passa mais um tempo, adere ao nofap\r\n>chega aos 30 desprezando a sociedade sexual como um todo\r\n\r\nKek.",
  ">>3474686\r\n>altistas",
  null,
  "Eu não me importo.",
  "Imagina viver dia após dia sem aquele vazio no peito que te consome. Eu só queria ser assim, queria ser um gado, alguém mediano com qi mediano. Eu só queria não ter nascido...\r\n>>3472618\r\nVocê não entendeu o ponto do OP, a questão aqui não é buceta, nunca foi.",
  ">>3476599\r\n>>3475036\r\n>>3475900\r\n!!RNG!! é um psyops?\r\n\r\nKeK",
  ">>3473582\r\n>judeu \r\n>esporte\r\n\r\nEstatisticamente é mais fácil encontrar um granfino erudito que um judeu esportista. "
]
