[
  "Como convencer as pessoas que:\r\n- A máscara não serve para porra nenhuma?\r\n- Não existe ''\"pandemia\"'' que dure tanto tempo e que há algo que não cheira bem?\r\n- Não há motivos para tanta histeria porque a peste chinesa não é assim tão ruim?\r\n- Manter a imunidade alta é mil vezes melhor que qualquer experimento (supostamente vacina) e que não vale a pena tomar esta bosta?\r\n- Que a mídia tradicional mente para caralho sobre toda essa bosta.\r\n\r\nMáscara, fraudemia, vacina. Não suporto mais essa merda toda.",
  "Eu lá vou saber.",
  ">tenha uma emissora de TV\r\n>faça várias matérias dizendo \"especialistas dizem . . . . \", \"a ciência demonstra . . .\" ",
  "Não dou uma foda para o vírus, mas não vou parar de usar máscara tão cedo. Percebi que fico bem mais bonito de máscara e cheguei até a receber alguns olhares femininos enquanto andava casualmente. Enquanto não conseguir ter uma barba cheia, nada vai me fazer tirar a máscara do rosto.",
  ">>3471460\r\nRespira bem de máscara? \r\n",
  ">>3471477\r\nNunca tive problema de respiração com máscara, uso malhando inclusive.",
  "Você se importa demais com os outros, OP.\r\nDeixe os porcos enjoarem da lama. Eu faço minhas coisas. Estou pouco me fodendo se alguém pensa X ou Y sobre pandemia ou vírus.\r\nAssunto merda e inútil. Faça algo de bom para sua vida ao invés disso.",
  "Máscara é a melhor coisa que surgiu na pandememe. É comfy sair pra rua usando uma. É melhor ainda para o feio e o falho. Também preserva a privacidade, o que só funciona se usar for algo comum. Espero que vire moda permanente. Nunca mais saio na rua sem máscara.\r\n\r\nE sim, protege contra vírus diversos, o que é um bônus. Também evita pegar sol no rosto, o que contribui para o envelhecimento facial.",
  ">>3471513\r\nAcho péssimo para correr, supino então nem se fala...",
  ">>3471460\r\nEstou usando uma grande, dawirlas brancas. Tampa as olheiras.",
  ">>3471560\r\n>daquelas \r\nFixado.",
  ">ainn como convencer alguém \r\nQuantos anos você tem? 16? Quando você for adulto vai perceber que ninguém dá uma foda pra argumentos alheios. Esses adolescentes do chan parecem retardados achando que vão salvar o mundo. ",
  ">A máscara não serve para porra nenhuma?\r\nErrado. A máscara funciona. Funciona para que você não transmita o vírus. A máscara de papel não permite que gotículas de água (nas quais o vírus se acopla) deixem seu rosto. O vírus não costuma se espalhar pelo ar sozinho (não é aerossol), e posto isso, a máscara funciona para reduzir transmissão. Não deve ser 100%, mas dizer que não funciona é sacanagem. Veja o quão úmida fica a máscara após o uso.\r\n\r\n>Não existe \"pandemia\" que dure tanto tempo e que há algo que não cheira bem?\r\nGripe está aí há milênios. Mas há óbvios interesses econômicos por trás da pandemia e na manutenção desta.\r\n\r\n>Não há motivos para tanta histeria porque a peste chinesa não é assim tão ruim?\r\nNovamente, interesses econômicos. Uma população com medo pressiona o governo a adquirir vacinas. É do interesse de fabricantes que a população tenha medo.\r\n\r\n>Manter a imunidade alta é mil vezes melhor que qualquer experimento (supostamente vacina) e que não vale a pena tomar esta bosta?\r\nMuita gente pensa assim. Se você acha que só tem 'anti-vaxx' no chan, você está enganado. E não é só no Brasil também.\r\n\r\n>Que a mídia tradicional mente para caralho sobre toda essa bosta.\r\nInteresses econômicos. Mas boa parte da população já suspeita disso.",
  "Faltou citar a mais importante, OP: quem está vacinado pega e transmite a peste chinesa igualzinho a quem não está vacinado.",
  ">>3471460\r\n>fico mais bonito\r\nPronto. Só falta querer usar maquiagem e salto alto.",
  ">tomou um remédio experimental\r\n>tem um fodendo ataque cardíaco\r\n>ain será que é porque estou estressada por casua das mudanças climáticas\r\nO que a foda?",
  ">>3471191\r\n>A máscara não serve para porra nenhuma\r\n",
  "Não tem como. Até hoje tem gente que não entende o conceito de MICRÓbio e acha que máscara segura o vírus. Partindo daí, só resta rir dessa merda toda e fazer o possível para não ouvir o que o gadão diz. ",
  "Eu não dou a mínima para letalidade desta merda ou como se transmite.\r\n\r\nEU QUERO A MINHA FODENDO LIBERDADE DE ANDAR SEM ESSA MERDA DE VOLTA.\r\n\r\nEssa geração frouxa, que gosta de usar coleira aceita esse tipo de autoritarismo e ainda balança o rabo. Corno, filho da puta, se quer usar essa merda e se trancar em casa, faça sem que interfira na liberdade alheia! \r\n\r\nEU NASCI COM BOLAS E VOU ENFRENTAR QUALQUER ADVERSIDADE QUE ESTE UNIVERSO ME IMPÕE E IREI PREVALECER!\r\n\r\nSociedade de covardes.",
  ">>3471633\r\nSó falou merda sobre a máscara. Não é porque você não enxerga as gotículas que passam pelas máscaras que elas não existem. Busque conhecimento verdadeiro ao invés de ficar espalhando merda que a mídia já espalha diariamente.",
  ">>3471460\r\n>fica bonito de máscara\r\n>uma hora vai ter que ficar sem\r\n>depósito realiza que você é feio como a foda\r\nNão gosto de criar impressões falsas, é a mesma coisa com maquiagem. Prefiro que a pessoa saiba realmente como eu sou.",
  ">>3471532\r\n>>3471633\r\nMáscara não funciona para merda nenhuma e só viados usam para ficar \"comfy\", \"bonito\" ou merda do tipo.",
  ">>3472171\r\nPior que eu reparei que quando estou de máscara as mulheres me olham, por causa do meu porte físico.\r\n\r\nQuando estou sem máscara todas viram a cara, fode não.",
  ">>3471884\r\nA umidade no papel forma uma camada espessa onde não passam gotículas de água. \r\n\r\nNovamente, observe o quão úmidas ficam as máscaras após o uso. Isso não é questão de opinião. ",
  ">>3472260\r\nSai covid por cima, pelos lados... Apenas a camada de umidade não funciona, anão. Por que os médicos mandavam trocar a máscara descartável a cada 3 horas ou quando ela ficasse umidecida?",
  "Você faltou em quantas aulas de física e biologia no ensino médio, anão?\r\n",
  ">>3472351\r\n>Sai covid por cima, pelos lados… \r\nGotículas de água são mais pesadas do que o ar e saem em trajeto retilíneo da boca. Não tem como uma gota de ar, pesada com o vírus, sair 'por cima'. Ainda que fosse esse o caso, a máscara ainda estancaria o 'grosso' da carga viral, se isso faz sentido. Ainda não que não fosse solução. \r\n\r\n>Por que os médicos mandavam trocar a máscara descartável a cada 3 horas ou quando ela ficasse umidecida?\r\nPois a mesma camada de umidade impede a saída de CO2 da máscara. Muita gente, eu inclusive, fica com dores de cabeça ao usar máscaras sem válvula, onde o CO2 fica acumulado e você não consegue respirar adequadamente. A ideia é a máscara realmente ficar úmida para a própria camada de umidade 'filtrar' o que está saindo. ",
  ">>3471745\r\n>o que são particulas e moleculas\r\n>o que é atração eletroestatica\r\n\r\nKek, o anão acha que vírus é do tamanho de um átomo de oxigênio;\r\n",
  ">>3471907\r\n>uma hora vai ter que ficar sem\r\nAí já vai ser muito tarde e já vou estar pronto pro abate. Crio impressões falsas sim e quero que se foda.",
  ">>3472402\r\nAlso, também uso elevator shoes para eu ficar mais alto.",
  ">>3471191\r\nVocê raramente consegue convencer alguém de alguma coisa.\r\nNesse mundo, só nos resta lamentar a massa de gente burra e semi-alfabetizada que leva a existência de barriga.",
  ">>3472383\r\nObrigado, mas prefiro não me intoxicar com CO2.",
  ">>3472885\r\nEntendo e concordo. Por essa razão, quando obrigado, usei máscara com válvula. ",
  ">2 anos de pandemia\r\nMeua migo, se a pessoa não caiu em si ainda, então não existem argumentos que possam mudar a opinião dessa pessoa.\r\n\r\nDesista, pare de se preocupar com essa merda. Melhor se reunir com outros que pensam como você do que se reunir com literalmente seus inimigos.",
  ">>3472993\r\nVálvula? O que a foda?",
  "Tive que tomar a picada pra não perder a boquinha. \r\n8k mensais com estabilidade não é nada fácil de arranjar atualmente.",
  ">>3473065\r\n>não tentando burlar, apresentar atestado ou ir pro pau\r\n\r\nVocê é tosquinho.",
  "Diga a elas o que elas querem ouvir. Hoje minha tia me ligou, perguntando se já me vacinei, falei que sim e que minha mãe também se vacinou, ela só respondeu \"Ô glória, essas vacinas são uma benção\" e desligou. Simples. "
]
