[
  "Uma boa tarde, anões. Gostaria de invocar os confrades com QI de três dígitos, para selarmos aquí nosso conteúdo de mais importância, sejam eles:\r\n>SIG\r\n>política\r\n>filosofia\r\n>matemática\r\n>história\r\n\r\nTudo aquilo que ensina algo, liberem para os anões o que vocês tem de valor, nada é usado se estiver guardado.\r\n\r\nAqui deixo um link para uma biblioteca com várias obras nacionalistas: https://drive.google.com/folderview?id=1EjTjMZl239u0SgpDfWZ4VzVhVvqbNZDf\r\n\r\nCurso: https://drive.google.com/folderview?id=0B3jXfWuoX0t6NV9wX3dtM1Y2cG8&resourcekey=0-_wZH_1kkmOsoVLzSPjg8uw\r\n\r\nMais cursos: https://drive.google.com/folderview?id=0B5Yt9P53ybaxUlVWeXFCcmpXOHc&resourcekey=0-iSHrPOKjHV6psuQcXDV6ag\r\n\r\nSchopenhauer: https://drive.google.com/folderview?id=0B_xg4Qsh7lhENXZnV2FwVGlsRjQ&resourcekey=0-CpMj8GxwsdOHNKJjRmDVIg",
  "Dá não, amigão. Tô bumpando fio de muié kkk\n<tinyboard ban message>O USUÁRIO FOI JOGADO AO MAR POR ESSA POSTAGEM</tinyboard>",
  ">tentando organizar qualquer coisa numa infinitarde\r\nVá para as boards relacionadas ou seu fio infestará de macacos.",
  "Triste...",
  "Ksksksksks que viaje da poha lek? Toma no cu, posta um funk que é mais vantage, que porra é sig? Siga bem caminhoneiro? Ksksksks\n<tinyboard ban message>O USUÁRIO FOI JOGADO AO MAR POR ESSA POSTAGEM</tinyboard>",
  "E a respeito de história do Brasil:\r\n\r\nHistória do Brasil - Pedro Calmon\r\nHistória da América Portuguesa - Sebastião da Rocha Pitta\r\nHistoria geral do Brasil - Francisco Adolfo Varnhagen\r\nHistória do Brasil - Rocha Pombo\r\nSão vários títulos* - Capistrano de Abreu\r\nHistória do Brasil - Frei Vicente de Salvador\r\nMemórias para Servir à História do Reino do Brasil - Padre Perereca \r\nVários títulos* - Oliveira Vianna\r\n\r\n*Ambos os autores não fizeram uma obra compilada com toda a história do Brasil, eles escreveram muitos livros sobre determinados acontecimentos e situações.\r\n\r\nSe você ler esses livros ou pelo menos alguns deles, já terá um domínio muito bom (muito acima da média escolar) sobre a nossa história.",
  "Política é realmente necessária, anão? Digo, vale a pena estudar isso? Você talvez entenda o que esteja acontecendo, mas dificilmente mudará as coisas. E não será por falta de tentativas, mas sim por ignorância por parte das pessoas.",
  ">>3472103\r\nPolítica não é sinônimo de atualidades.",
  ">>3472103\r\nEu gosto de ler e aprender por prazer.",
  ">>3472147\r\nPara que eu estudaria política?\r\n\r\n>>3472178\r\nEu também, anão. Mas existem outros assuntos que me interessam atualmente.\r\n\r\n",
  ">>3472032\r\n**Texto que o um anão daquele fio sobre a história do Brasil publicou. É possível que haja alguns erros.**\r\n\r\nO mais interessante é começar por um livro bem geral para depois se aprofundar nos períodos mais específicos de seu interesse. Recomendo\r\ncomeçar pelo clássico do Boris Fausto - História do Brasil - ou pela recente coleção História do Brasil Nação, organizada pela Lila Schwarcz.\r\n\r\nSobre formação das fronteiras, desde a colônia até o estabelecimento dos últimos acordos fronteiriços no começo do século XX: O Expansionismo\r\nBrasileiro e a formação dos Estados na Bacia do Prata(Moniz Bandeira) e Navegantes, Bandeirantes, Diplomatas(Synesio Flho)\r\n\r\nSobre história diplomática e história das relações internacionais do Brasil: A Diplomacia na Construção do Brasil (Ricupero), História da Política Exterior\r\ndo Brasil (Cervo e Amado), História das Relações Intemacionais do Brasil (Doratioto)\r\n\r\nSobre o período Imperial existe uma trilogia koshervihosa escrita pelo Laurentino Gomes em formato de crônica jornalística: 1808, 1522 e 1859.\r\nApesar de ter pouco valor acadêmico é super divertida de ler, uma leitura leve que faz a imaginação trabalhar bem com as descrições do Laurentino sobre a vida da corte no RJ.\r\n\r\nSobre história econômica conheço só os dois clássicos Formação Econômica do Brasi(Celso Furtado) e Ordem do Progresso (Paiva). Álias, o livro do Furtado também dá uma ótima descrição do período colonial, apesar de que flutuando em torno do eixo econômico, enquanto a Ordem do Progresso fala sobre a política econômica da República.\r\n\r\nJosé Mulo de Carvalho também tem alguns livros fantásticos sobre o Brasil, sobre temas bem específicos: O Teatro das Sombras trata sobre a\r\npolítica no Império do Brasil, a relação do Imperador com a corte, o gabinete de ministros e a sociedade. A Construção da Ordem fala sobre a\r\nformação da inteligentsia do Império Brasileiro: homens, brancos, ricos, versados nas letras e formados advogados por Coimbra, São Paulo ou Olinda. Forças Armadas e Políticas no Brasil é o melhor livro que li na minha vida, creio mais que por gosto pessoal. Trata sobre a evolução da relação entre o exército e a sociedade, apesar de não ser uma história do exército brasileiro(procure por Biblioteca do Exército Online, nem vou entrar em História Miltar porque tem muita coisa).\r\n\r\nSobre o advento da República, o mais interessante, ao meu ver, é A Invenção Republicana do Ricardo Lessa. Ótimo livro mas tem que ter cuidado porque é estruturado com um capítulo histórico (o que interessa) seguido de um capítulo de masturbação teórica, que você lê 50 páginas e não tem ideia sobre o que queriam dizer as letras. Detalha em minucias o fim da década de 1880, toda a década de 1890 e 1900, seguindo até cerca de 1930. Apesar da era Vargas começar em 1930, recomendo sair da República o já indicado “FFAAs e Política no Brasil pois é fundamental para entender o fim da primeira república. Fico te devendo um livro específico sobre os primeiros sete anos de Vargas, em compensação vou te dar uma pérola pouco conhecida noje em dia: Estado Novo, Maria Celina De Araujo. Como diz o título, trata sobre o Estado Novo de maneira extremamente prática e satisfatória, sendo uma leitura agradável de cerca de 100 páginas (um dia, vamos lá).\r\n\r\nSobre o período JK: O Brasil de JK, de Angela Castro. No mesmo esquema do Estado Novo da Celina Maria, preciso, conciso, fáci leitura. O amigo ali em cima já mencionou a coleção \"A Ditadura” do Gaspari.\r\n\r\nSe for ler sobre literatura o formação do pensamento brasieiro vou deixar uma dica aqui que pode até ser polêmica, fiz assim e gostei bastante. Se você for grfinorista(se não for, acho que não passa de 50 páginas) leia primeiro A Elte do Atraso do Jessé Souza pra depois ler os clássicos O Povo\r\nBrasileiro, Raizes do Brasil, Casa Grande e Senzala, Formação do Brasil Contemporâneo e por aí vai. Boa leitura.\r\n\f",
  "Bump.",
  "Vocês e esse hábito patético de acumular PDF achando que está ganhando alguma cultura.",
  ">O Povo Brasileiro, Raizes do Brasil, Casa Grande e Senzala, Formação do Brasil Contemporâneo\r\n\r\nPorra, tá maluco, isso não tem nada de esquerda, é leitura obrigatória básica para sequer começar discutir sobre o Brasil atual.",
  ">>3473451\r\nEsqueci de falar que esquerdistas odeiam esse livros pois não aguentam as verdades neles contidas, Casa grande então, deixa os negros de hoje em dia com o mais quente que o saturno v.",
  "Bump, quando chegar do trabalho posto pdfs e links aqui.",
  "Bump. Vou postar algo aqui também.",
  "Bump.",
  "Bump de quem acordam cedo amanhã.",
  ">>3473477\r\nO que tem nesse livro que os incomoda tanto? ",
  "Não tenho muita coisa salva, com as formatações os meus PDFs foram sumindo.\r\n \r\nVim aqui fazer você, anão, refletir a razão da busca por conhecimento. O mesmo deve ter uma razão, um desejo final de entender algo ou de se aperfeiçoar em algo. Por mais que a nossa capacidade de aprender seja ilimitada o nosso tempo não é, portanto é importante se dedicar ao aprendizado de coisas relevantes ao seu contexto caso tenha a menor ambição de ser mais feliz. A progressão horizontal, visando tudo, te fará um ótimo generalista, capaz de nada além do medíocre em muitas coisas. A progressão vertical te fará um ótimo especialista, capaz de coisas que poucos conseguem reproduzir, mas em uma área limitada. Em 1800 ser um generalista era frutífero, afinal haviam 1000 pessoas para 2000 funções, porém, hoje existem 5000 pessoas para 500 funções e a tendência carregada pela robótica é isso nunca mais se reverter. Aprenda, mas de forma vertical, seja aquilo que o próximo não pode ser, saiba muito de algo **útil** e pouco de tudo. \r\n\r\n**O texto acima não inclui o aprendizado como hobby, esses são livres mas não devem tomar a cabeça do homem mais do que as suas vocações profissionais.**",
  "Bump. Obrigado, OP.",
  "O que acham dos livros dele?",
  "Tenho 34 anos e desisti de estudar TI por ser péssimo em matemática.\r\nEu não consigo gostar de matemática, mas gosto de computação e gostaria de trabalhar com desenvolvimento mobile.\r\n\r\nObrigado pela thread, op.",
  "O chan não via durar muito mais se o N. não submetê-lo a uma árdua quimioterapia.",
  ">>3472032\r\nAcrescentaria os livros do Octavio Tarquino de Souza, História dos Fundadores do Império do Brasil. Essa coleção é uma maravilha. ",
  "Ninguém nunca usará qualquer livro ai. Compre seus livros, você não vai ler os pdfs baixados.",
  ">>3476512\r\n>O texto acima não inclui o aprendizado como hobby, esses são livres mas não devem tomar a cabeça do homem mais do que as suas vocações profissionais.\r\n\r\nThere is no reason to be alive if you can't do things just for fun!",
  "Deixem o fio vivo, talvez eu poste algo mais tarde.",
  "Bump.",
  "Complicado um fio bom desses sendo ignorado.",
  ">>3473132\r\nPosso estar acumulando, mas todos que eu tenho ali já foram lidos e re-lidos. Conhecimento nunca é demais, melhor que ficar lurkando em fio de Muié.\r\n\r\n>>3476512\r\nEu tenho tempo de sobra pra aprender, estudo sobre tudo, principalmente investimentos em Fundos Imobiliários, dentre outras coisas que eu cito nessa thread.\r\n\r\n>>3485831\r\nSinto muito mesmo, como eu disse os chans de hoje em dia não se comparam aos de antes, a decadência humana é perceptível até nos lugares onde ela demorou a acontecer...\r\n\r\n",
  "Sobe",
  ">>3476577\r\nLi o sobre Dom Pedro I, gostei.\r\n\r\nSobre o Dom Pedro II, recomendo este livro.",
  ">>3486409\r\nCogite criar um fio assim no 27chan, terá mais engajamento.",
  "Bump"
]
