[
  "ITT: Coisas que todo mundo odeia mas você gosta.",
  "Prestígio.",
  ">Caribe\r\nMas esse é um dos chocolates mais amados.\r\nSó crianças e depósitos de paladar infantil é que não gostam.",
  null,
  ">>3471964\r\nSó porco com buraco nos dentes odeia Prestígio. ",
  null,
  null,
  ">>3471997\r\nNão li o fio direito, pensei que era o contrário. Na verdade eu odeio arroz doce e canjicão.",
  "Não diria que odeio, Caribe é gostoso.",
  null,
  "Natto.",
  ">>3472026\r\nSai do chan, vô.",
  ">>3472026\r\nUma das poucas coisas que tiram o cheiro do meu sovaco. ",
  ">>3472063\r\nQue terrível.",
  ">>3472013\r\nEis aqui um anão de bom gosto.\r\n\r\nAlso, amo essa iguaria da pica. Um sabor e textura que poucos sabem apreciar.\r\n",
  "Com angu e uma kuat então fica uma delícia.",
  "Flood.",
  "Infelizmente tenho alergia ao sabonete phebo, mas sem dúvidas é o melhor, o melhor aroma.",
  ">>3472076\r\nA aparência é feia mas tem gostinho de café, meio amargo, e a viscosidade de quiabo. Nada de mais.",
  ">>3472091\r\nMe lembrou de salsicha em lata, e agora deu vontade de comer.\r\n",
  null,
  "Ser vagabundo. ",
  ">>3472155\r\nSeus duplos embasam seu bom gosto.\r\n\r\nFode sim salsichas enlatadas.",
  "Sou um literal castor que precisa quebrar coisas com os dentes. ",
  "Flood.",
  ">>3472158\r\nNão sei se muitas pessoas odeiam, mas é algo que eu realmente amo e comeria todos os dias. Nesse sentido, acho que sou único. ",
  ">>3472091\r\nEssa marca tem a melhor feijoada em lata. Fode sim.",
  ">>3471989\r\nComi uma vadia que gostava de banana na pizza e em qualquer doce, não duvido que esse seja um dos que ela mais gosta.",
  ">>3472158\r\nQuiabo é muito bom.",
  "O Chris",
  "Me deu vontade agora.",
  null,
  "Outra coisa que adoro com ovo.",
  ">bombom de banana\r\n\r\nOxenti.",
  ">dormir no chão\r\n>comer de colher\r\n>roupa rasgada\r\n>conteúdo legendado\r\n>ficar em casa",
  "Abra por conta e risco.",
  ">>3472158\r\nBaseado.",
  "Flood. ",
  "Um dia tive a oportunidade de degustar esta delícia, do grupo de 8 pessoas que estavam comigo só eu gostei.",
  ">>3472617\r\n",
  "St. Anger.",
  ">Phebo amarelo \r\n\r\nFamoso cheiro de preto.",
  ">>3473365\r\nNunca conheci prectos, zoomers ou pardos que usam Phebo. \r\nSó tiozão baseado.",
  ">>3472862\r\n",
  null,
  null,
  ">>3475287\r\nEu só gosto de mocoforte, as outras marcas têm muito açucar.",
  ">farofa com café\r\nUma colherada de farofa e logo após uma golada no café.\r\nHmm... Delícia!",
  ">>3475399\r\nRealmente, tem mesmo.",
  "Chocolate amargo e suco de limão sem açúcar.",
  ">>3475441\r\nQuem não gosta de chocolate amargo?",
  "Café sem açúcar.",
  "Mas eu adoro esse bombom Caribe, PO.",
  "Avenged Sevenfold.",
  ">>3475818\r\nO povão não gosta. Mas isso não é parâmetro para muita coisa",
  ">>3471997\r\n10/10 - A canela é indispensável para deixar 10/10.\r\n>>3472013\r\nNunca experimentei. \r\n>>3472026\r\nTenho alergia a muitos desodorantes, então sempre uso ele. 10/10 também\r\n>>3471835\r\nCaribe é do caralho. Phebo nem tanto. 7/10.\r\n>>3472063\r\nweaaboo/10 \r\n>>3472091\r\nÉ tão artificial que tem um gosto bom, mas nem fodendo que eu comeria isso todo dia. 6/10.\r\n>>3472113\r\nFígado acebolado é um gosto adquirido e um dos melhores deles por sinal. 10/10.\r\n>>3472116\r\nNãp vou deixar 10/10 porquê o amendoim não é sabor cebola e salsa, ainda assim sólido 9/10. \r\n>>3472158\r\n10/10 - Aprendi a gostar.\r\n>>3472194\r\nEssa aí é feita dos animais que dão bobeira perto da fábrica. Asqueroso/10.\r\n>>3472207\r\nBoa noite, muito bom conversar com um outro castor. 10/10 - Bolacha de motor  com café precto é o desjejum dos deuses. \r\n>>3472211\r\nGostei que você adicionou o verdadeiro cuscuz, não aquela nojeira que os cornos de São Paulo inventaram. Fiambre... É uma merda, mas eu gosto. 6/10.\r\n>>3472214\r\nRepolhos, apenas 10/10.\r\n>>3472507\r\nBaseado espírito natalino amigo. 10/10.\r\n>>3472523\r\nA foda fora seu homossexual, isso é um fio de comidas e gordices em geral.\r\n>>3472533\r\nEstou começando a gostar de brócolis também. Se estiver bem quente e recém cozido é facilmente 8/10.\r\n>>3472617\r\nVai pra igreja, pagão filho da puta. \r\n>>3472862\r\nDá pra comer isso?\r\n>>3473298\r\nUm dia devo experimentar, mas não gosto nada de peixe e afins, então minhas expectativas estão baixas.\r\n>>3475287\r\n10/10 Bota a marca favorita dos sojados (Fini) para mamar em visual, sabor e preço.\r\n>>3475349\r\n10/10 - É uma delícia com cachaça 51. \r\n>>3475404\r\n10/10 - A combinação perfeita para manter o trabalhador braçal de pé até o almoço.\r\n>>3475441\r\n8/10 - Realmente não gosto de suco de limão sem açúcar, mas chocolate amargo é a sobremesa dos patrícios em todo lugar. \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n",
  ">>3476217\r\n>não\r\nDesculpem por estes e outros erros amigos, estou bebendo como em todas as noites da semana",
  ">>3472116\r\nSou o anão com IMC 39 e que já tentou de tudo para descer para IMC 38 e nada funcionou.\r\nEstou saindo de casa agora para ir comprar esses caralhudinhos numa farmácia aqui perto de casa, kek. Se vacilar acho que ainda hoje bato o famigerado IMC 40, hue. Fode não, que fome da porra de comer besteira agora, os anões são fornicação, já estava quase indo dormir.",
  null,
  "Pitada de sal no achocolatado.",
  ">>3476354\r\nPuta merda, nem me fale disso. É a melhor mostarda com preço acessível do mercado e meus conhecidos e familiares insistem em comprar aquelas porras de amido de milho que possuem tudo na composição exceto mostarda de verdade."
]
