[
  "Como interpretar esse famoso gráfico na tela principal dos aviões?",
  "É um gráfico com direções em graus e de altitude. ",
  "Literalmente o instrumento mais simples e intuitivo. Você tem que ser uma abóbora pra não conseguir interpretar isso.",
  ">azul\r\nAvião está apontando para o céu.\r\n>marrom\r\nAvião está apontando para o chão.\r\nOs tracinhos brancos no meio marcam os graus em relação ao horizonte. À esquerda, a velocidade, à direita, a altitude.",
  "Se te soutasse na entrada duma cidade com este avião, há possibilidade de um leigo absoluto não acabar caindo com ele?",
  ">>3471615\r\nCaralho, aprendi o que esse negócio significava jogando GTA SA, o OP tem QI de negro.",
  "Se for fazer outro 11 de Setembro me chama.",
  ">>3471647\r\nSe você souber princípios básicos e o avião já estiver voando, é bem possível fazer um avião pousar com segurança.",
  ">>3471728\r\nPode ser que ele aprenda a conduzir o avião logo ao manejar o controle, mas e como ele vai manejar a velocidade dele, ou o momento dele abrir as rodas num pouso, por exemplo?\r\nTalvez a pessoa nem soubesse achar o aeroporto. \r\nO cenário provável é de que nem saiba se comunicar com alguém como a torre, iria ficar voando com o avião em velocidade cruzeiro esperando alguma solução.\r\n\r\n",
  ">>3471775\r\nVejamos.",
  ">>3471775\r\nO controle entra em contato com a aeronave, instrui em qual botão apertar e assim se estabelece comunicação.\r\nControle ensina como colocar o piloto automático inicialmente, pra garantir airborne.\r\nAchar o aeroporto, o controle diz: continue virando, isso, continue virando pra direta etc até estar na proa correta\r\nTodo o resto como controle de velocidade, momento certo de abrir as rodas, etc isso provavelmente não aconteceria e numa situação improvável como esta provavelmente direcionariam pra água ou algum ambiente muito inóspito, jamais iriam colocar o avião num aeroporto mesmo (somente se fosse uma base aérea, por exemplo, com uma pista imensa).\r\n\r\n**Controlador aéreo e PP reportando dentro.**",
  ">>3471859\r\nInteressante. Espero que não tenha nenhum botão escondido nesse mar em que ele tenha de apertar para abrir seu áudio para comunicar, hue.\r\n\r\nEu achei que o tal do \"pouso por instrumentos\" a torre tomava o controle do avião de forma a pousar automaticamente, hue.",
  ">>3471924\r\nGeralmente é bem visível ou no próprio manche do equipamento.\r\nTomar controle do avião é fazer vetoração, onde o piloto deve obedecer os vetores indicados pelo controle e voar naquelas condições de velocidade, proa e outras configurações direcionadas."
]
