[
  "É a primeira vez em anos que fico tanto tempo sem me masturbar.",
  "Baseado.",
  ">mpq perdi meu nofap ontem \r\nNão consigo passar de 10 dias, a desmotivação e desanimo no dia seguinte é perceptível, quase nem dá coragem de ir para academia. **Agora eu vou conseguir**",
  "Bicha.",
  "Me dê conselhos e dicas, por favor. Não consigo me livrar desse vício. Estou escravizado pelo meu pau. Começo a evitar por uns dias mas sempre acabo gozando no final.",
  ">>3472294\r\nVagabunda.",
  "Estou com 45 minutos de nofap.",
  "!!Baseado.!!",
  "Git gud, anão ",
  ">>3472302\r\nAnão, o que me ajudou muito foi procurar sobre os benefícios do no-fap, assim sempre quando eu quero bater uma eu me controlo, pois sei que vai ser melhor pra mim. Outra coisa é parar de passar muito tempo aqui no /b/, as chances de você ver um porno em qualquer fio são altas.\r\n>>3472366\r\nQue app é esse?\r\n",
  ">>3472451\r\nhttps://play.google.com/store/apps/details?id=manevolves.mdf&hl=pt_BR&gl=US",
  ">>3472472\r\nBaixei, obrigado anão.",
  "Qual é a dificuldade de simplesmente não bater punheta? Caralho, o cara precisa contar os dias e horas que ficou sem fazer algo. É esse o ápice da modernidade?",
  "a lá o boi dormindo kkkkkkkkkk",
  ">>3472584\r\nO que te faz pensar que o aplicativo muda alguma coisa? está mais relacionado à satisfação pessoal\r\n",
  ">>3472835\r\n>.\r\nFix.",
  ">>3472835\r\nSinceramente, ajuda. Não precisa ser um app, mas marcar dias com \"X\" numa agenda é uma prática antiga.",
  ">>3472630\r\nBaseadíssimo.",
  ">>3472366\r\nO que acontece se clicar no Panic Button?",
  ">>3473008\r\nEle tenta te convencer a não fap.",
  "Ganhou algum benefício, anão?",
  ">>3473201\r\nAutocontrole principalmente. ",
  "Recentemente, fiquei 3 semanas de no fap e meu saco já ficou doendo. \r\n\r\nQuero nem imaginar como deve ser depois de 1 mês, mas vou tentar porque gostei dessa desintoxicação de dopamina e paudurecer mais facilmente.",
  ">>3472897\r\nMinha prática é anotar, no bloco de notas do celular, o último dia que eu toquei uma. Depois é só fazer as contas."
]
