[
  "Como funciona um psicólogo/terapeuta?\r\nele faz as perguntas? eu faço as perguntas? como funciona?",
  "Acho que a ideia é a seguinte; pessoas estão presas num circulo desvirtuoso porque elas não fazem uma crítica consciente sobre a própria vida. A função do psicologo é ficar cutucando a pessoa para explicar o porquê de ela fazer as coisas do jeito que faz, qual a justificativa que ela vai ter para explicar. Na maioria dos casos isso faz a pessoa se dar conta que ela não tinha pensado nessas coisas, e que faz merda simplesmente por ser um NPC. Se ela é forçada a pensar sobre as merdas que faz, e verbalizar elas, a tendência é que pare de fazer merda.",
  "Se for bom, ele vai te analisar e ver seus problemas e a partir daí começar a te tratar. Se for um profissional ruim, só vai querer teu dinheiro pra sempre, nunca te tratando de verdade.",
  "É igual puta, mas você não goza no final.",
  ">>3472845\r\nMas aí como funciona, eu já chego falando?",
  "Ele te enche linguiça e pega sua grana.",
  ">>3473096\r\nSim. Você conta o que está sentindo e o quer resolver. ",
  ">você desabafa\r\n>Ele (se for em Muié merece apanhar) vai acenar com a cabeça para tudo\r\n>vai dizer ou que é coisa da sua cabeça, que isso não é uma visão normal da vida ou vai repetir coisas inúteis que sua tia posta no Facebook, só que você pagou 100-200/hora por isso\r\nVá num psiquiatra,  ele vai ter dar remedinhos que ou vão te ajudar, ou vai te deixar dopado o suficiente a ponto de aguentar essa vida.\r\nDeveria ter gasto em puta esse dinheiro anão.",
  ">>3472785\r\nÉ sobre o NPC dormir melhor a noite, nada mais.",
  ">>3472785\r\nEssa é ideia da psicanálise, os behavoristas vão procurar métodos práticos para resolver as suas falhas comportamentais. O anão médio precisa de um para parar de ser otário e de outro para parar de ser bicha.",
  ">>3475686\r\nÉ melhor virar alcoólatra que ir em psiquiatra, puta que pariu como eu odeio psiquiatras.",
  ">>3475737\r\nQual deles vai fazer eu parar de ser bicha? Não no sentido literal, pois sou hétero."
]
