[
  "Qual é a profissão onde resulta em mais corno? O trabalho de caminhonheiro? Pois ele ficaria usente por uns 3 meses enquanto que a sua amada fica o esperando... É incrível o tanto de casos de caras que comem mulher casada e quando você vai ver o trabalho do esposo, é um caminhonheiro...",
  null,
  "Escrevi que nem um macaco, foda-se.\r\n\r\nAlso, é incrível que parece que certas profissões moldam a pessoa para não conseguir ter um relacionamento sério estável como o de marinheiro. Eles ficam viajando enquanto que a mulher fica sozinha e acaba levando chifre, deve ser por isso que a maioria é pai solteiro.",
  "Caminhoneiro é neutro. Passa meses longe de casa com possibilidade da esposa chifrá-lo, mas, ao mesmo tempo, passa meses na estrada com a possibilidade de comer vadias pelo Brasil afora.",
  "Comedor de casadas reportando dentro. Já comi mulheres de seguranças, agentes da companhia de água, agente do detran, etc. O que mais tem é corno no mundo. Tudo isso com aval dos cornos.",
  ">>3472924\r\n",
  ">>3472924\r\nTambém penso que qualquer tripulante, inclusive o capitão possa ficar suscetível a isso.\r\n\r\nAdmiro muito a profissão, mas passar mais 5 meses fora de casa, viajando o mundo com a família te esperando, sinceramente não vale a pena, creio eu.\r\n\r\nComo eu disse, admiro muito a profissão de Capitão, inclusive sem ter objetivo de formar uma família, eu faria um curso na Marinha Mercante.",
  ">>3472938\r\n\r\n>Tudo isso com aval dos cornos.\r\n\r\nTodos por causa de fetiche ou existe alguma outra coisa que causa este fenômeno?\r\n",
  ">>3472962\r\n>se eu não tivesse nada a perder*\r\nFix'd",
  ">>3472962\r\nThis, eu admiro bastante, já até pensei em ser, mas sinceramente, isso é profissão de corno.",
  ">>3472924\r\nQueria entrar na escola naval e talvez sair da falha, mas fico pensando nisso. ",
  ">>3472938\r\nComo você chega nas casadas, anão? Tenho medo de ser muito cara de pau e a vagabunda contar pra o marido ou me expor.",
  ">>3473034\r\nFoi como eu disse, anão, se você não tiver nada a perder e não tiver objetivos mais comuns como criar uma família ou algo do tipo, essa seria uma ótima profissão para um solteiro.\r\n\r\nFaça o concurso na Marinha Mercante e enjoe ser um oficial e poder andar com aqueles uniformes baseadissimos. ",
  ">>3473085\r\nMas eu quero formar uma família.",
  ">>3473042\r\nSexlog, tinder, badoo, vivalocal.",
  ">>3473107\r\nFazendeiro então seja a melhor opção pra você, pois eu não conheço nenhum caso de fazendeiro corno, eles vivem isolados no mato e geralmente fazem vários filhos.",
  ">>3473151\r\nJá pensei em criar fazenda também, mas ao mesmo tempo que sigo carreira militar, o que não faz sentido. Talvez se eu me aposentasse cedo, o que não é tão estranho pra esse tipo de carreira, eu acho.",
  ">>3473109\r\n>sexlog\r\n>vivalocal\r\nIsso aí é bagulho de swing, não é? Pensei que você comia casadas chegando na vida real, nesses sites onde o cuck oferece a mulher praticamente não tem graça, a graça é fazer tudo no sigilo e chifrar o corno.",
  ">>3473217\r\nEle falou que tem o aval dos cornos, caralho.",
  ">>3473234\r\nNão tinha lido. Desse jeito não tem graça, não tem emoção.",
  ">>3473265\r\nAdúltero, o teu lugar é no inferno.",
  "Top 5.\r\n>policial\r\n>técnico em informática\r\n>contador\r\n>operador de máquina\r\n>funcionário público",
  ">>3472901\r\nSe eu fosse ser caminhoneiro, seria com um daqueles mais luxuosos com uma mini-casa na parte de trás da cabine, quase como um motorhome pequeno.\r\nMoraria nele com a esposa, levando-a junto.\r\n>boquetes na estrada\r\n>sexo a hora que quiser, mesmo dirigindo (se tomar cuidado, kek)\r\n>sem gastos com casa sobra para viagens, comida boa, etc\r\n>conhecer o país\r\nDe preferência o caminhão teria que ser blindado, mesmo consumindo um pouco mais de combustível, e eu andaria bem armado. Ensinaria a patroa a usar armas também.\r\nQuando tivéssemos filhos imagino que seria melhor mudar de vida e deixar o nomadismo, mas suponho que seria hipoteticamente possível continuar caminhoneirando enquanto forem pequenos e com homeschooling, desde que todos tenham entretenimento suficiente.",
  ">>3473296\r\n>policial\r\nVocê é louco, anão? Policial é o que mais come mulher dos outros, não o contrário, além disso poucos tem coragem de pegar mulher de PM."
]
