[
  "NT: Piores lojas e franquias.",
  "Como essa merda ainda existe, é um mistério para mim. ",
  "Na minha cidade só tinha um pequeno no shopping e fechou.",
  ">>3473025\r\nÉ até cômico como todos pensam que o milk-shake do Bob's é superior somente por uma propaganda antiga do Whindersson Nunes.",
  ">>3473025\r\nPelo menos o Bob's é uma versão barata do McDonalds, eu não entendo como o giraffas consegue sobreviver.",
  ">>3473100\r\nEu falo isso pra todo mundo que elogia aquela bosta.",
  ">>3473135\r\nA comida é barata.",
  ">>3473135\r\nO hamburger do girrafas é seco.",
  "Lugar sempre deserto.",
  ">>3473100\r\nVocê está maluco? Eu acho o milkshake do Bob's o melhor antes mesmo de ter conhecimento desse sujeito. Sequer sabia que tinha feito propaganda.",
  ">>3473212\nOnde fica?",
  ">>3473135\r\nSecundo.",
  "A Domino's aqui em Goiânia está sempre, sempre vazia.\r\nDeve estar rolando uma lavagem de dinheiro foda ali, kek.",
  ">>3473263\r\nAcho que só vende por delivery, mas não tenho certeza.",
  ">>3473232\r\nNo Brasil inteiro. Sempre tem nos aeroportos, o que justifica eles meterem a faca no preço.",
  ">>3473100\r\nEra bom quando tinha o de ovomaltine.",
  "Mercado de corno. ",
  "Essa é a pior rede de mercados que eu já tive o desgosto de comprar. Os produtos da marca própria deles são da mais baixa qualidade possível.",
  ">>3473304\r\nLiteralmente supermercado de pobre.",
  ">>3473135\r\nSó o Giraffas tem o lendário Pettit Gâtou. Esse é o segredo.",
  ">>3473100\r\nBostejou, meu negro.\r\nO milkshake era famoso muito antes do Windows.",
  ">>3473263\r\nUma pizza média é 60 reais, o povão consegue pedir umas 3 pizzas do mesmo tamanho na pizzaria do bairro.\r\nA qualidade pode até ser inferior, mas eles preferem a abundância.",
  ">>3473304\r\nSinto pena dos funcionários, fazem literalmente tudo.",
  "Não é uma loja tampouco franquia, mas eu odeio esses filhos da puta com toda a força.\r\nAliás, pensando em uma loja/franquia para postar aqui eu acabei de me dar conta de que compro majoritariamente de negócios familiares ou microempresas quando compro algo pessoalmente, fode sim não contribuir com o judeu. ",
  "Loja de merda que se sustenta vendendo eletrônicos quebrados para negros do nordeste.",
  ">>3473331\r\nMas a pizza deles é muito bosta também, kek.",
  ">>3473336\r\nComprei um produto na Amazon e eles enviaram por essa empresa aí. Não tive nenhum problema.\r\nQual a sua reclamação?",
  ">>3473384\r\nSecundo. A entrega foi rápida como a foda.",
  ">>3473291\r\nNão tem mais?",
  ">>3473299\r\nEles têm uns PF de comida caseira que são até bons, além do preço mais acessível do que a concorrência.",
  ">>3473384\r\nEu trabalho com comércio eletrônico, esses cornos sempre erram meu endereço, sempre. Mesmo que eu coloque a porra do endereço letra por letra como está em outras correspondências e encomendas, o engraçado é que isso não acontece com outras empresas como a Sequoia e essas outras empresas de entrega obscuras que ninguém sabe de onde saiu",
  ">>3473408\r\nAcho que não. Até onde eu sei o McDonald's comprou a licença.",
  "Todas aqui dentro. Tudo de ruim que há no bostileiro você encontra em cada metro desse lugar.",
  ">>3473422\r\n>saíram\r\nfix'ed",
  ">>3473450\r\nPra comprar aí tem que ser malandro, meu.",
  null,
  ">>3473215\r\nDeve ser zoomzoom.\r\nLembro que o Milkshake de ovomaltine do BoB`s já era sensação desde o final dos anos 90, pelo menos. \r\n",
  ">>3473410\r\nO quote era para o  >>3473135\r\nFixado.",
  ">>3473135\r\nPorque ele serve pratos, muita gente não gosta de almoçar sanduíche.\r\n",
  ">>3472904\r\nNunca vi\r\n\r\n>>3473025\r\nConseguiram não se destacar em nada, forte concorrente\r\n\r\n>>3473135\r\nOs pratos deles são os menos desonestos pelos preços cobrados em relação aos outros fast food. Steak de frango com molho de ervas é lembrança agradável.\r\n>>3473212\r\nNada interessante mesmo.\r\n\r\n>>3473299\r\nGostava dos mercados grandes, não dos mercadinhos.\r\n\r\n>>3473304\r\nAcho que os mercados sovieticos eram assim.\r\n\r\n>>3473336\r\nNão sei nem o que isso faz.\r\n\r\n>>3473368\r\nNunca vi um desses\r\n\r\n>>3473450\r\nVale para economizar com frete e comprar na hora algo, se não aguentar esperar até o dia seguinte comprando pelo judeu livre.\r\n\r\n>>3473503\r\nOutro forte concorrente.\r\n\r\n\r\n\r\n",
  ">>3473333\r\nE ainda precisam aguentar esporro do adevogado Celso Russomano.",
  ">>3473608\r\n>Vale para economizar com frete e comprar na hora algo, se não aguentar esperar até o dia seguinte comprando pelo judeu livre\r\nIsso, eu trabalho no centro e esse lugar é uma mão na roda pra mim, 15 minutos de caminhada e não preciso lidar com correios.\r\n",
  ">>3473608\r\nUm dia, se você tiver um veículo, você vai na autozono e não vai ter o que precisa. Já fui lá 5  vezes  e nunca tem o que preciso, e olha que precisava de coisas simples. Hoje fui comprar um carregador de bteria igual o da pica, 39  reais no shopee, 90 reais no Autozone o fodendo mesmo produto.",
  ">>3473100\r\nEssa geração youtube é patética. Acham que não existia nada antes deles. Porém concordo com o >>3473025, o Bobs sempre teve um ambiente meio \"estranho\", acho que a turminha maluca que acredita em sigilos deveria investigar. \r\n",
  ">>3474012\r\nO dono da loja quer ter um lucro maior que 100% sobre o produto,é por esse motivo que é melhor muita coisa do chinês judeu."
]
