[
  "Estou obcecado pela espiral de decadência do CP Siqueira.\r\n\r\n>Um dos primeiros a ficar famoso com internet no Brasil\r\n>Era tão famoso que foi acolhido pela televisão em uma época em que a TV não sabia muito bem como lidar com webcelebridades (canais não sabiam se acolhiam ou se sentiam ameaçados por Vocêtubers)\r\n>Mesmo sendo vesgo, franzino e pequeno (1,69m), só fornicava ruiva 10/10\r\n>Ficou rico, comprou apartamento enorme em um dos bairros mais caros de São Paulo\r\n>Se envolve em escândalo de pedofilia \r\n>É abandonado por todos\r\n>Perde quase 400 mil seguidores no grão \r\n>Tem visualizações inexpressivas e nada rentáveis no Vocêtube\r\n>Não consegue fazer publicidade pois ninguém quer lidar com o estigma dele\r\n>Fica pedindo esmola virtual pra pagar as contas\r\n>Teve que vender o apartamento e se mudar para um menor em um bairro mais fodido \r\n>Namora uma ruiva stripper que só está com ele pra ganhar mais seguidores no grão e no SomenteVentiladores\r\n>De vez em quando fica resmungando que é inocente e foi abandonado por todo mundo \r\n>Até hoje não deu explicações mínimas sobre o caso da pedofilia\n<tinyboard ban message>O USUÁRIO FOI JOGADO AO MAR POR ESSA POSTAGEM</tinyboard>",
  "Tem vários youtubers que decaíram bastante. Um bom exemplo é o canal do Ambuplay. Pena que o cara é muito gente boa..",
  "Eu duvido que esse cara não está calçado na grana. Isso aí é jogada dele pra se fazer de coitado e esquecerem da pedofilia. ",
  "Literalmente se fodeu por muié **mesmo que underage**, todo sofrimento para mim é pouco.",
  "Esqueceu de falar que voltou a ser careca.",
  ">>3472859\r\nEle fica o dia todo jogando tibia, é bem fodido fisicamente, mentalmente, financeiramente e tudo que você imaginar. ",
  ">>3472886\r\n>todo sofrimento para mim é pouco.\r\nQuem mandou ficar **aroused** CP.",
  ">>3472918\r\n**Vai lá confiar em amigo sobre suas aventuras com café, trouxão**. Kek.",
  "Aproveitando o fio, alguém tem a música do Seu Jorge versão PC?\r\nAquela do \"criança pelada dá camburão\".",
  "Todo mal para quem quer viver de fama.",
  "Isso é jogada de marketing, no dia que os esquerdistas legalizarem a pedofilia, ele vai ser visto como herói.",
  "Pior que a Polícia Civil não encontrou nada de CP nos computadores e celulares dele.",
  ">>3472977\r\nO mártir da pedofilia Latino americana.",
  ">>3473000\r\nSai do chan, CP Siqueira. ",
  "Sabe o que é engraçado? Essa merda toda que aconteceu com esse arrombado é o destino de bilhões de pessoas ao redor do mundo; ser um irresponsável, levar a vida de forma niliista, afastar os amigos, achar que esta sempre certo, fazer merda, se afundar cada vez mais no abismo, se matar e ser esquecido.",
  "Sinto que ele vai se churrascar eventualmente. ",
  ">>3473016\r\nTalvez quando a stripper largar dele. ",
  "Apenas foda a minha merda acima.",
  ">>3473010\r\n\r\nEstava no próprio relatório final da perícia. O PC Siqueira tomou um mandado de busca e apreensão pouco depois que essa conversa vazou, hue.",
  ">>3473032\r\nEle fez cirurgia de varizes?",
  ">somenteventiladores\r\nPerdi rude.",
  ">>3473035\r\n>O PC Siqueira tomou um mandado de busca e apreensão pouco depois que essa conversa vazou\r\n>pouco depois que essa conversa vazou\r\n1 mês depois não é pouco depois e você sabe disso, CP Siqueira.\r\n",
  "Tinha um vídeo do felipe neto com o título de \"Caso pc siqueira; deu ruim\", mas acho que o feto apagou aquilo depois que limparam a barra do pc. \r\n\r\nSerá que alguém salvou essa merda? Queria ver o feto copando duro dizendo que não tinha nada a ver com aquele pedófilo nojento e etc.",
  "Ele poderia facilmente voltar a trabalhar, desenhar ou fazer alguma outra merda onde ninguém liga pra drama da internet, ou em lugares em que curtir criancinhas é até uma vantagem, tipo escrever livros ou fazer filmes.",
  "Quem mandou ser um satanista de bosta e profanador.\r\n\r\nUma hora o demônio cobra e a cobrança vem com juros.  ",
  ">>3472895\r\nQual o level dele?",
  "Obviamente ele irá se matar em pouco tempo.\r\n\r\nE pensar que o chan foi responsável por certa parte da fama desse corno.",
  ">>3472895\r\nEle não tinha uma filha? A muié deve ter largado dele então. Ele provavelmente vive com o dinheiro das views que ainda pinga na conta.",
  ">>3473032\r\n>esses meiões escolares \r\n>esse sapatinho feminino\r\n>essa camisinha GG na mão esquerda\r\nPauduresci.",
  "Quando ficou famoso, virou esquerdinha para agradar o beautiful people. Merece tudo pelo que está passando.\r\n\r\nAliás, por que não juntou dinheiro durante os anos que estava em alta? Comprou \"apartamento enorme\"? BURRICE. Sujeito de baixíssimo QI. Deveria ter investido tudo e vivido de maneira modesta, como qualquer pessoa com QI acima de 100 faria.\r\n\r\nQue se mate por ser canalha e burro.",
  "Legal que ele veio de família pobre. Ele já falou disso em alguns vídeos do \"Rolê Gourmet\" que sim, eu assistia porque tinha uns convidados interessantes de vez em quando.",
  "Quem lembra daquele japonês do Pânico que foi preso por causa de CP em 2018 mesmo depois disso tudo ainda continua trabalhando com crianças, inclusive foi contratado pelo SBT depois de participar de alguns programas na Globo? \r\n\r\nPelo jeito ele não irá parar. ",
  ">>3473128\r\nTem um episódio com o pessoal do Hermes e Renato, magalzão e umas gostosas por exemplo.",
  ">>3473078\r\n>>3473134\r\nExatamente, isso que estava falando. Industria midiática faz é procurar pedófilos. Ajudaria também se ele não fosse uma attwhore e ficasse chorando, o gado esqueceria, tem muito famoso que foi \"cancelado\" e conseguiu ignorar assim. Mas foda-se, não sei porque estou pensando em conselhos pra um sojado de merda.\r\n",
  "Se ele fosse participar da Fazenda iria ajudar ele a voltar.\r\nEle não está aproveitando as oportunidades.",
  ">>3473134\r\nQue parda deliciosa, caralho! ",
  "E eu com isso? Por mim ele poderia morar na rua que eu mijaria em cima dele.\r\n>meu adeus\r\nCringe.",
  "Some daqui, newfag de bosta.",
  "O erro dele foi ter assumido, kek, era só ter negado e continuar negando, não ia pegar nada.",
  ">>3473134\r\nQue pernas grandes dessa mulata. Estou duro.",
  ">>3473125\r\n>>3473125\r\n>>3473125\r\n>>3473125\r\n>>3473125\r\n",
  "O CP é a síntese do paulistano médio.\r\n>corno\r\n>trouxão tirado a grande bosta\r\n>franzino\r\n>attwhore\r\n>cringe\r\n",
  "A burrada que ele fez foi ter admitido que a história do CP era real. Se ele tivesse ficado calado, teria se safado. Lembro que imediatamente, quando o caso aconteceu, todo mundo já abafou e passou pano no caso, mas aí o burrão foi lá e gravou áudios confirmando que tudo era real.\r\n\r\n'''Se existe uma lição nessa história, é essa: sempre que der merda, é só ter ficar quieto e esperar a poeira baixar.'''",
  ">de dieta desde o começo do mês\r\n>exclui Ifood\r\n>zero refrigerante e pão\r\n>proteínas, frutas e vegetais como 95% da dieta\r\n>jejum intermitente\r\n>todos falando que emagreci e fiquei mais bonito\r\n<convulsionando para comer um desses\r\n\r\nO que faço anões?!",
  ">>3473479\r\n>O CP é a síntese do paulistano médio.\r\n\r\nPaulista aqui.\r\nO paulista médio não é nem de perto esse cuckold modernético que toma café no starbucks e passeia com os amigos gays na paulista.\r\n\r\nO paulista médio odeia viado e odeia baianos/merdestinos.\r\nGeralmente o paulista médio sempre tem um pé no interior e tem ligação com o campo por algum familiar.\r\n\r\nNote que eu estou ignorando os não-humanos, só estou me referindo aos brancos mesmo.\r\n\r\nSe for contar todas as espécies de humanóides no brasil é tudo pretil e macaquil mesmo.",
  ">>3473550\r\nSuicídio sempre é uma opção.",
  ">>3473550\r\nVocê pode ter um \"dia do lixo\" por semana, gordão. Se você comer direito 6 dias por semana e comer algo tosco no domingo, seu corpo dará zero fodas.",
  ">>3473550\r\nSegura a onda, gordão. É igual pornografia. Não veja pra não se sentir seduzido.\r\n==MANTENHA O FOCO, FILHO DA PUTA!==",
  ">>3473561\r\nBaseando-me por essa imagem, eu diria que no máximo fumam maconha, mas aparentam ser gente boa. ",
  "O PC Siqueira é extremamente baseado, e agora goza de impunidade.",
  ">>3473032\r\nFinalmente la morsa.",
  ">>3473561\r\nKek. Continue se iludindo, cucklista.",
  "O PC tá com mulher e ainda tem amigos. Não acho que ele esteja totalmente mal, ele só perdeu bastante grana e agora vai ser difícil deslanchar de novo.",
  ">iniciando greentext com maiúscula\r\n>tititi de subcelebridade\r\n>0 bans\r\nO absoluto estado. ",
  ">>3473479\r\nEsqueceu do:\r\n>usa termos em inglês como aroused pra showoff que é da tribe\r\n\r\nSó faltou as coisas \"gourmet\" pra fechar o bingo.",
  ">>3473561\r\nRei do paint. Also, paulistaMedio.png",
  ">rico\r\n>apartamento enorme em um dos bairros mais caros de São Paulo\r\nKEK, não parece, OP. É um Ap ok em um bairro de classe média (Santa Cecília). Parece que ele não soube fazer dinheiro com a fama dele. Vesgo esquerdista tem mais é que se fuder.\r\n",
  ">>3473667\r\nKEK! Perdi duro. Also, isso é forçação ou realmente as coisas são assim em SP? Não duvido que seja verdade, com toda a forçação do pornô cuckold e interracial as branquinhas devem estar bem loucas ultimamente... ",
  ">>3473669\r\n>89m²\r\n>quase 1 milhão\r\nSó psicopatas moram em São Paulo, puta que pariu, você tem que odiar seu dinheiro pra morar nessa merda.\r\n",
  ">>3473669\r\nEle teve que vender esse apto pra pagar o advogado.\r\nAgora ele mora na zona sul.",
  ">>3473667\r\n>>3473698\r\n>Also, isso é forçação ou realmente as coisas são assim em SP\r\n\r\nEm todo lugar que se torna mordenéti, imagine caras como o PC/youtubers cornos e viados em larga escala.",
  "Sem falar na tatoo de pintar o braço todo de preto.\r\n\r\nEntendo você, OP mas eu só vou parar quando ele se suicidar.",
  "Pedoleiros tem uma tara por revelarem pros outros que são doentes. Nessa bosta de chan tem uns assim. Deve ser a consciencia exiindo julgameto.",
  ">>3473698\r\nNão é questão de inter-racial. \r\n>>3473732\r\nIsso, **mêo.**",
  ">>3473711\r\nTem piores, anão. Pica relatada.\r\n>>3473713\r\nSinal que não soube ganhar dinheiro no youtube. Se gastou mais de 100k em advogados foi trouxa. E se não tem 100k para gastar em uma eventualidade, após tantos anos famoso, sinal que é trouxa.",
  ">>3473125\r\nVocê não entendeu o xadrez 4D do PêCê. Ele quer que os outros paguem as mordomias dele pra não ter que trabalhar. Certeza que tem uma grana boa guardada e outros imóveis nas costas de laranjas e primos distantes.\r\n\r\n>>3473698\r\n>pesquisando uma imagem adequada do paulistano médio pra ilustrar meu argumento\r\n>acho a pica relatada\r\nDeixa quieto, estou perdendo os lados.\r\n",
  ">fez do mundo seu inimigo\r\n>o mundo o fez de inimigo\r\nDoce ironia. Ainda acho que ele se churrasca antes do Whindersson.",
  ">>3473711\r\n\r\nEssa porra de país é enorme, mas as construtoras estão projetando imóveis cada vez menores e mais caros.",
  ">>3473125\r\nQuando ele disse que estava vendendo o apartamento, eu fucei e encontrei o anúncio no Viva Real. \r\n\r\nNo anúncio constava Higienópolis, não Santa Cecília. Não conheço São Paulo, então não sei dizer o que está certo. \r\n\r\nO anúncio também dizia que o apartamento dele tinha 128m², e o preço de venda era R$ 980.000,00.\r\n\r\nOutros apartamentos no mesmo conjunto de prédios estavam sendo anunciados por valor maior que esse, então deu pra sentir que ele estava com pressa de vender.\r\n\r\nLogo depois disso ele disse que vendeu o apartamento e comprou um menor em outro local de São Paulo.\r\n\r\n",
  ">>3473550\r\n>KFC\r\nQual é sua cor? Deixa eu checar um negócio.",
  ">>3473561\r\n>meu paulista é diferente, mêo",
  ">>3473903\r\n\r\nHigienópolis é bem longe da Santa Cecília. Santa Cecília é pro lado da Zona leste quase centro e bem mais barato.",
  "Cara jogou a cerreira dele no lixo por causa de uma carne mijada de uma mãe solteira maluca.\r\n\r\nSe fodeu.\r\n\r\nAquele amigo dele Tavião foi outro que tomou no cu, porque acumulou merda no currículo, primeiro falou merda daquela Valentina vagabunda quando era do Masterchef kids, depois a ex-namorada gordaça jogou a merda no ventilador para ganhar views no youtube e acusou ele de ser agressor e machista.",
  ">>3472954\r\n",
  ">Ruiva 10/10\r\nPerdi.",
  ">>3473561\r\n>Note que eu estou ignorando os não-humanos, só estou me referindo aos brancos mesmo\r\n\r\nIsso foi um pouco ofensivo, amigo. Vou ter que reportar para os mods, sinto muito. ",
  ">>3473903\r\nSão bairros limítrofes mas Santa Cecília é mais barato e Higienópolis mais caro. A região dele pode ser considerada como qualquer um dos dois, embora eu considere Santa Cecília. É um lugar um pouco pior por estar do lado de universidade e bares (muito barulho). De qualquer modo, é um ap de 1kk-1,5kk. Nada caro para quem tem tantos anos na internet. \r\n>>3473967\r\nVocê desconhece SP. São bairros ao lado um do outro.\r\n",
  ">>3473968\r\nEsse aqui do vídeo também se fornicou basicamente da mesma forma. Ele era um dos escritores que mais fazia sucesso entre essas vadias feministas/esquerdistas. ",
  "Incrível como ele se fodeu por dizer um segredo para um amigo. Se ele tivesse calado a boca, nada disso teria acontecido. Eu fapo para coisas execráveis, jamais vou contar para ninguém e consigo viver sem culpa nenhuma. Acho que uns suportam melhores do que outros.",
  ">>3473967\r\n\r\nMaluco burro do caralho, interiorano, nunca pegou metrô na vida aposto.",
  ">>3474000\r\n\r\nSoltei arzinho pelo nariz... é, fui fisgado.",
  ">>3473106\r\nÉ esse char.\r\n>>3473121\r\nEle tem uns catarrentos, vive vendendo tibia coins. ",
  ">>3473992\r\nMeus lados. Sempre perco.\r\nObrigado anão.",
  ">>3473134\r\nO baixinho dos baixinhos é um tanque de guerra pequeno. Pena que não teve nada grandioso para ele se matar. ",
  "Ele tinha uma namorada que era gostosa como a foda.",
  ">>3473134\r\n>>3474137\r\nSó agora percebi.",
  ">>3473669\r\n>980 mil\r\n>89 metros quadrados\r\nKek. E eu ainda tento defender os paulistas.",
  ">>3473134\r\n>msq dei fora em uma depósito com essa mesma cor e corpo da depósito da direita por medo de não aguentar a foda\r\nRegreto duramente.",
  ">>3473908\r\nBranco mediterrâneo.\r\nEsse meme de frango frito ser coisa de negro é da mesma laia da esquerda reclamar de \"n-word\".",
  ">>3473623\r\nHUE!",
  ">>3474016\r\n>esse mega beta",
  ">>3472859\r\nEle quase morreu de covid e abriu um canal de Tibia.",
  "Cara de broa e esquerdista. Teve o que mereceu pra deixar de ser trouxão.",
  "Já era pro PC entrar na moda dos podcasts.",
  ">>3474313\r\n>por medo de não aguentar a foda\r\nPelo amor de Deus, amigo.",
  ">>3474191\r\nUm homem como esse em um serviço \"pesado\", carregando coisas, é uma máquina. ",
  ">esse verdetexto com maiúscula\r\n\r\nSe mate, lixo.",
  ">>3474400\r\nIsso foi lá em 2016, anão.\r\nEu era bem iniciante no sexo.\r\nSe fosse hoje, montaria nela com a força de um gorila.",
  ">>3474054\r\nCom esse char nessa guild ele tira uns 10 mil por mês jogando tibia sem muito esforço.",
  ">>3473000\r\nClaro, foram fazer o MBA quase meio ano depois.\r\n",
  ">>3473134\r\nLioto Mastiga foi preso por pedofilia???",
  "A decadência dele começou muito antes eu acho, ele já era totalmente desgraçado da cabeça, cheio de problemas. \r\n\r\nA única coisa que ele tinha a favor era o fato dele nunca ter sido cancelado, o que obviamente veio a ruir depois do escândalo relacionado a pedofilia. Isso foi o que fechou de vez o caixão.",
  ">>3473550\r\n>calcule as calorias, corte do almoço\r\n>coma vegetais que ajudam com a satisfação\r\n>peça o lanche",
  ">dó de comunista\r\n>dó de um sujeito que se alegraria ao ver os anões presos ou mortos\r\n>dó de satanista hedonista que sempre pregou o que não presta\r\nNão sejam ingênuos ou tenham memória curta.",
  ">>3474965\r\n2/??.",
  ">>3472859\r\nPorra, o ambuplay é bem zuado, lookistas devem odiar ele. Também sou feio, mas isso aí é foda.",
  "Lembram daquele que ficou vitaminado, o Guilherme Gamer?",
  "Não é flood.",
  "Nunca concordei e gostei do CP, mas uma coisa eu admiro nele que foi o pioneirismo nesse estilo de Vlogs no judeutubo, uma coisa que ele fez no \"vamo ver\" e no foda-se e que deu certo pra caralho e até hoje é um modelo que dá certo. Encheu o cu de grana na época áurea, mas infelizmente a conta chega pra todo mundo no final de alguma maneira.\r\nA história do Zé Graça também é muito bacana, literalmente o primeiro youtuber brasileiro do mundo, tomou no rabo dezenas de vezes no judeutubo das mais imagináveis formas, perdeu canais, mas sempre se levantava, fazia sucesso e seguiu essa trilha durante 15 anos. Hoje acho que ele parou de fazer vídeos, nunca mais ouvi falar, mas foi outro que aproveitou bem e fez histórias na época de ouro da internet brasileira e serviu de modelo e fez parte da vida de muita molecada por aí.",
  ">>3473175\r\nVocê não está falando desse mamute da segunda foto, né?",
  ">>3474513\r\n\r\nFoi, pagou 1k de fiança e saiu no mesmo dia.",
  ">>3475714\r\n>mamute\r\n>essa jb que acaba com todos os Anões com uma sentada",
  ">somenteventiladores\r\nPerdi.",
  ">>3475004\r\nLembro que por 2011/2013 ele sempre estava nos recomendados,se ele tivesse seguido a mesma linha do viado davy jones ele seria popular ainda?",
  ">>3473669\r\n>980 reais\r\nKek, CP pobreza. Eu comprei dois desses semana passada.",
  ">>3475113\r\nMaster podcast. Ele ainda tem o canal original, mas também mostrou o rosto e faz podcast com o vinheteiro.",
  ">Se envolve em escândalo de pedofilia \r\nNão, a desgraça começou quando ele aceitou molhar a mão pra falar bem de esquerdista, aí que o bonde dele desandou, pois lucrou pra caralho no período da vaca gorda, mas não planejou o depois e tá aí, se fodendo. A pedra em cima do caixão foi o negócio da pedofilia.",
  ">ganha a vida de maneira fácil\r\n>dia inteiro em casa jogando joguinhos e ganhando com isso\r\n>trouxas sustentam ele dando dinheiro\r\n>come uma ruiva bonita\r\n>ainda existe pessoas que o idolatram\r\nTomar no cu, porra, o cara tá com a vida melhor que 90% desse recinto.",
  ">>3476522\r\nAcho que esse cara era um viadão, se não me engano aconteceu algo com a mãe dele que fodeu a mente dele e ele ficou com depressão.**ou foi o namorado que largou**",
  ">>3479230\r\nNesse vídeo que o anão colocou vemos o Guilherme Gamer jovem e atlético, eu acompanhava ele até uns anos atrás, já sabia que ele tinha parado de treinar faz tempo, mas entrei agora pra ver os últimos vídeos dele, o cara simplesmente tá só o pó da rabiola, magro que só a porra.",
  ">>3479304\r\nAcabei de ver e continua magro como sempre foi. ",
  ">>3475004\r\nVitaminado?\r\njogava com ele em 2010 por ai, gente fina, o que houve?"
]
