[
  "==Guedes irá ser demitido do governo Bolsonaro! O nome cotado é o presidente do Banco Central, Roberto Campos Neto==\r\n\r\nMinistros da ala política do governo passaram a condicionar a reeleição do presidente Jair Bolsonaro em 2022 à saída de Paulo Guedes do Ministério da Economia.\r\n\r\nNas palavras de um influente ministro do núcleo político ouvido pela coluna, Bolsonaro precisa “cortar o cordão umbilical” que tem com o atual chefe da equipe econômica.\r\n\r\nA avaliação é a de que, diante dos impactos da pandemia na economia, é necessário flexibilizar o teto de gastos para aumentar investimentos e implantar medidas de forte apelo social, o que Guedes é contra.\r\n\r\nNos bastidores, ministros do governo já fazem até “campanha” para que o atual presidente do Banco Central, Roberto Campos Neto, seja o escolhido por Bolsonaro para o lugar de Guedes.\r\n\r\n**Esse Roberto é chad, hein. Espero que ele seja tão bom ministro quanto tem de beleza.**\r\n\r\nhttps://www.metropoles.com/colunas/igor-gadelha/ala-politica-condiciona-reeleicao-de-bolsonaro-a-saida-de-paulo-guedes?amp",
  ">é necessário flexibilizar o teto de gastos para aumentar investimentos e implantar medidas de forte apelo social, o que Guedes é contra.\r\n\r\nSó ideia bosta.\r\nSe for pra ele sair pra fazer essa merda aí, é melhor não sair.",
  ">hurr eu apoio fulano porque é Chad meo\r\nVadia.",
  "Seu viado do caralho.\r\nApenas outro filho da puta que vai foder a economia e o país todo.",
  "Aposto que você seria um dos eleitores do Collor. Vá se foder.",
  "Finalmente.\r\n\r\nMas o op é viado.",
  "Gostei desse cara aí, fui com a cara dele. Acho que será um bom ministro.",
  ">aumentar investimentos\r\nOu seja, gastar dinheiro com merda que não serve de nada, em vez de facilitar a vida dos pequenos e médios empreendedores que carregam o país nas costas. \r\n>implantar medidas de forte apelo social\r\nOu seja, garantir a reeleição ano que vem. Isso é bom, ele terá mais 4 anos, já que a fraudemia tirou dele muito tempo. Estou de acordo, mesmo que foda com as coisa mais ainda no médio prazo. ",
  "Literalmente o cara que causou 40% de desvalorização do real e 8%/ano de inflação.\r\nMe ajuda a te ajudar, **Gibeira**.",
  "Ele é neto do baseado?",
  "Não entendo nada de política, mas o Guedes não era o pica das galáxias comedor de cus que iria tirar o Brasil da crise? ",
  ">metropoles",
  ">scq guedes é quem segura esse governo de fazer merda completa e cagar o país como sempre fizeram\r\nPerdi, guedes, um herói que todo mundo odeia.",
  ">>3472689\r\n>implicando que isso seja algo ruim\r\n",
  ">>3472707\r\nBicha.",
  ">>3472718\r\nSó retardado acreditou nisso.",
  ">>3472718\r\nO Guedes salva o Brasil 3 vezes por mês.",
  "Paulo Guedes: manlet\r\nRoberto Campos Neto: 1,80~1,85.\r\n\r\nPaulo Guedes: calvo.\r\nRoberto Campos Neto: Hairline invejável.\r\n\r\nRoberto Campos Neto: hunter eyes.\r\nRoberto Campos Neto: good jawline.\r\n\r\nEm fim, lookismo se provando até na política. Esse cara é foda, coloca ele aí, Bolsonaro! Dólar a 2 reais e economia a todo vapor.",
  ">>3472725\r\nGuedes e Temer são duas personalidades que a história nunca vai apreciar o suficiente.",
  "Maior burrada desse parasita verme do Bolsonaro, a única coisa que prestava desse governo vai acabar... Agora querem gastar e enfiar a conta no cu do brasileiro, esquerdista deveria aplaudir, acho é pouco, tomara que aconteça isso mesmo, daí a mídia vai pregar o pau dia e noite e a economia vai (ainda mais) pra merda.",
  ">>3472745\r\nCaralho, olhem o retardo do anão médio, o cara é um completo alienado analfabeto... Hur dur, Chad meo...\r\nNem sei o porquê ainda frequento esse lugar...",
  "!!ROBERTO CAMPOS NETO!!\r\n!!ROBERTO CAMPOS NETO!!\r\n!!ROBERTO CAMPOS NETO!!\r\n!!ROBERTO CAMPOS NETO!!\r\n",
  ">>3472768\r\nPerdi com essa bunda ardida.",
  ">dar dinheiro pro pobre pra poder se eleger \r\nTem que ser muito idiota pra aceitar que isso é bom. Paulo Guedes é baseado em barrar essa bosta. Populismo barato do nível PT. Se isso acontecesse em 2017 os anões meteriam o pau, agora apoiam medida populista que fode ainda mais a economia. \r\n",
  ">A avaliação é a de que, diante dos impactos da pandemia na economia, é necessário flexibilizar o teto de gastos para aumentar investimentos e implantar medidas de forte apelo social, o que Guedes é contra.\r\n\r\nOu seja, voltarmos ao ciclo do populismo que vem destruindo este país desde a redemocratização.",
  ">>3472745\r\nBaseado.\r\n>>3472768\r\nCringe.",
  "Todo ano isso. ",
  "A essa altura do campeonato? Deixa o Guedes aí, quem pegar essa porra não vai conseguir fazer nada daqui para outubro do ano que vem.",
  ">ala política \r\n>avaliação é a de que, diante dos impactos da pandemia na economia, é necessário flexibilizar o teto de gastos para aumentar investimentos e implantar medidas de forte apelo social\r\nPerdi. Querem que o Bolsonaro seja um Lula de direita.",
  ">>3472805\r\nDar o cu você não quer, né? O cara quer melhorar a economia e você tá reclamando?",
  ">>3472711\r\n>causou\r\n>o que foi a pandemia global que deflacionou toda economia mundial em uns 20%\r\n>o que foram os lockdowns que causaram um quebra quebra de pequenos negócios e aumento de desemprego\r\n>o que foram as dezenas de trilhões de dólares impressos no mundo\r\n>o que foram os estímulos econômicos\r\nPerdi.\r\nEconomia estava crescendo, desemprego caindo e inflação mantida sob controle, finalmente o Brasil estava se recuperando e, mesmo que com bastante oposição, reformas econômicas estavam sendo feitas pra melhorar o país em longo prazo.\r\nAí veio a histeria global dos lockdowns e macacos vem culpar o governo e o guedes.\r\nFora que em toda situação de crise (apesar dessa atual ser sem precedente histórico) econômica o governo já fez muito pior na história desse país.\r\nTem que ser muito macaco pra fazer uma crítica rasa dessas, provavelmente petista que só sabe ler carta capital, ou pescador.\r\n\r\nE a porra do substituto é um macaco que quer flexibilizar gastos do governo? Medidas de forte apelo social?\r\nSe o guedes é contra isso, parabéns pra ele, que nunca saia de lá, olha a porra da situação pro governo aumentar gasto e fazer o povo aumentar sua dependência do governo.\r\nEsquerdopata merece a morte por ser burro.\r\n\r\n",
  ">>3472644\r\n>e implantar medidas de forte apelo social, o que Guedes é contra.\r\nSpo por esse motivo já posso afirmar que o Guedes é o melhor Ministro da Economia da história.",
  ">Guedes irá ser demitido do governo Bolsonaro\r\nEita... Agora vai? Kek. ",
  ">>3472689\r\nCollor foi um bom presidente.",
  ">esses liberais de bunda ardida",
  ">>3472847\r\nSalvo.",
  ">>3472807\r\n\r\nCriança... Fico feliz que provavelmente seu pai não vai pagar sua pensão quando a economia for pro espaço, daí a puta da sua mãe não vai mais pagar a conta de energia e você não irá mais frequentar aqui.\r\n\r\n>>3472843\r\n>melhorar a economia\r\nPuta merda, não dá, bicho...\r\nAmigão, você acha que cobrar mais imposto e dar pra parasita estatal vai melhorar a economia?\r\nPuta merda, é de foder...",
  ">>3472730\r\nCaçou mesmo. E ficou com os carros parece.",
  ">>3472865\r\n>travequeiro\r\n>cocaínomano\r\n>macumbeiro\r\n>chad\r\n>O PRESIDENTE DO SACO ROXO\r\n\r\nCollor é Meu Presidente!",
  ">>3472867\r\n>liberais\r\nPrimeiro que liberal seu rabo, aposto um dedo que você é só um palpiteiro putinha de político que nem definir esse termo é capaz.\r\nSegundo que faz parecer que agora o socialismo é a pauta dos cancroservadores, e que só estavam fingindo ser liberais.. Mas, claro que é isso.. Vocês só não gostam de olhar no espelho.\r\nVai, soça, pede mais obra pública, dá mais dinheiro pro centrão aí...",
  ">>3472923\r\nUé, soça, socinha, mas você deveria estar feliz, não? Afinal, ele vai virar um Ciro...",
  ">>3472718\r\nEle é, mas pós-pandemia e pré-eleição o Bolsonaro quer populismo. ",
  ">>3472644\r\n> flexibilizar o teto de gastos\r\nO que?",
  ">>3472923\r\nÉ por que você é.",
  "Eu fui um dos anões que caiu no papo desse corno de que iria salvar o Brasil, mas depois eu comecei a ver algumas opiniões dele como \"dólar alto é bom\", \"o brasileiro tem que aprender a comer menos\", \"funcionário público ganha pouco no Brasil\" e entre outras bostas que puta que pariu, esse filho duma prostituta só fala merda, tinha que ser amigo do Geroge Soros. Eu quero mais é que ele se foda. Bolsonaro vai ser certo demais em tirar ele.\r\n",
  ">>3472923\r\nO que isso tem a ver com o tópico em questão? Você é um retardado e é chamado de cirofag justamente. Vá dar meia hora de cu com o relógio parado.",
  ">>3472867\r\nQTPuta.",
  ">>3472718\r\nEle era e ainda é. O problema é que a pandemia fodeu a economia global e o Brasil. \r\nSe não fosse essa merda de covid, era para estarmos vivendo excelentes tempos, meua migo. ",
  ">>3472959\r\n>funcionário público ganha pouco no Brasil\r\n\r\nQuando que ele disse isso? Não foi o Guedes que chamou funcionário público de parasita?\r\n",
  ">>3472935\r\n\r\nExato, a situação mudou muito com a forçação da pandememe em nível global. O Guedes deve ter ficado com bunda ardida quando começou o auxílio emergencial e fiquei surpreso que ele não saiu naquele momento.",
  ">>3472644\r\n>implantar medidas de forte apelo social\r\n<presidente do Banco Central, Roberto Campos Neto\r\n<nunca fez PORRA NENHUMA que tenha apelo social\r\n<ignorando o fodendo presidente da Caixa, Pedro Guimarães, que fez verter água de pedra para ajudar os pobres e ao mesmo tempo fez a Caixa ter saldo positivo depois de décadas afogada em contas negativas\r\n\r\nPescaria fraca. Só vai ser uma boa ideia Paulo Guedes sair se for para assumir um cargo de senador e entregar o comando da economia para alguém do calibre do Guimarães.",
  "O Guedes não vai sair, ignóbeis. Esse Metrolopes é um jornal esquerdista, e força isso desde 2018.",
  "== JUDEU FILHO DUMA PUTA, RATO DE SIÃO, O INTERESSE DELE É ENRICAR CADA VEZ MAIS E QUE SE FODA O BRASILEIRO MÉDIO! ==",
  ">>3472680\r\nBem notado. O OP se entregou como depósito de porra ao aprovar a candidatura de um desconhecido apenas por ele ser bonito. Permitir voto feminino foi um erro.",
  ">>3473014\r\nClaro, analfabeto funcional. Foi os 9 milhões de dólares que enriqueceu o Guedes, os 700 milhões de reais que ele tem em solo nacional não.\r\nRetardado.",
  ">>3472712\r\nPior que é.",
  ">>3473027\r\nPor que os xingamentos diretamente a mim? Vai se foder, chupa-rola do Guedes. Eu sou apenas um brasileiro comum e afirmo que ele é um filho duma puta!",
  ">>3472710\r\n>carregam o país nas costas\r\n\r\nHUE. \r\nPequeno e médio só serve pra sugar recurso via Pronampe pro dono mandar a filha dar o cu na Disney. Todos extremamente ineficientes, tanto que cagam de medo de uma abertura de verdade pois sabem que não conseguem competir.",
  ">>3473041\r\nPorque você é burro ou mau caráter. ",
  ">>3472847\r\nInflação começou em 2019 com a redução da Selic pra 2%, isso desvalorizou o real e incentivou a exportação, o que aumentou ainda mais a inflação. 2019 terminou o ano com inflação de 5%, pior resultado desde a 2016. Inclusive só os primeiros 2 meses de 2020, quando não havia pandemia, tiveram 0,5% de inflação e a desvalorização do real já chegava aos 30%. O cope não vai mudar os números.",
  ">>3473041\r\nNão é xingamento, estou constatando um fato. Você é analfabeto funcional.",
  "==O Guedes não fez nada de útil até agora.==\r\n\r\nEstá na hora de Bolsonaro colocar um ministro de verdade, que faça a economia melhorar mesmo. Que o povo sinta essa melhoria nos postos de gasolina, no mercado e nas lojas. Guedes só fala, fala e não faz nada. ",
  ">>3473014\r\nNão, não, ele vai deixar o dinheiro aqui pra ficar pagando imposto para a Dilma e para o Bolsonaro fazer mais obrar e estourar o teto pra enfiar dinheiro para o centrão. \r\nQual é a sua referência bibliográfica de economia?",
  ">>3473027\r\nO Guedes tem uma conta de reserva emergencial para caso dê merda, ele sabe que vive em um país de governos caloteiros e socialistas, e estamos encaminhados para isso nos próximos anos.\r\n\r\nNão dá pra dizer que ele está errado.",
  ">>3473014\r\n>paraíso fiscal só trabalha com dólar\r\n>dólar sobe\r\n>AIIINNNN BÊ A MOEDA DELE VALORIZOU! ISSO NÃO PODE, BÊEEEEE!! ELE ESTÁ COMETENDO O CRIME DE TER UM NEGÓCIO LUCRATIVO E PRECISA SER PRESO",
  ">>3473074\r\nAté bitcoin é considerado offshore. O Guedes foi sabatinado, todo mundo já sabia de tudo que ele tem e não tem.\r\nEssa notícia é só pra dar fogo de palha pra oposição.",
  "Apenas me responda com sim ou não, você confiaria em um cara que é amigo desse sujeito da pica relatada há 40 anos? Você confiaria nesse cara sabendo que ambos enriqueceram em projetos juntos?\r\n",
  "Fora que ninguém está falando da questão principal nesse assunto. Se o Guedes sai ainda sobra algum apoio ao governo? Eu sei que o mercado financeiro depende emocionalmente dele.",
  ">>3473112\r\nNinguém gosta do Guedes.",
  ">>3473112\r\nPra botar o suposto substituto do OP?\r\nTodo mundo começa a tirar grana do Brasil hoje mesmo, eu pego todos os meus investimentos e meto em financeira estrangeira com tudo dolarizado ou criptos, deixo meu passaporte eurpeu preparado pra pegar o foda fora.",
  "Pau no cu dos Políticos, o Guedes está fazendo uma Quimioterapia, por isso dói. Mas só assim para extirpar o câncer.",
  ">>3473093\r\nEu já sabia que o governo Bolsonaro estaria encomendado quando o (((Paulo Guedes))) foi na globo news defender a (((sociedade aberta))). O fato de terem passado pano para a ligação do Guedes com o Soros, inclusive aqueles ligados ao Olavo, mostrou muito bem que a tal \"direita\" nada mais é que uma falsa oposição.",
  "Guedes é da Escola de Boston?",
  "Vocês só tinham que ter chamado.",
  ">>3473093\r\nCadê o lambe bolas do paulinho?",
  "Esse filho da puta que reduziu o depósito compulsório (reserva fracionária) e fica inundando o país com inflação? Prefiro o Guedes. O Guedes não estava fazendo nada de errado até derramar o espaguete durante o coronaconto. O Campos tem cara de quem fecha mais com o Judeu que o Guedes, vai subir os juros e imprimir (pros bancos) ainda mais.",
  "Não.\r\n\r\nO país já se afundou o suficiente por conta do Auxílio Emergencial. 328 bilhões. BILHÕES!!! Já chega, porra!\r\n\r\nÉ um erro tremendo. Bolsonaro não precisa disso. O erário não pode arcar com isso. O país já está no vermelho e Bolsonaro conseguiu, ainda na pandemia, grossa melhora econômica. Esse tipo de coisa é algo que o PT faria. E a conta, quem paga? Vai ficar aumentando IOF e é isso aí?",
  ">>3473487\r\nA questão é que quem dá a palavra final é o Bolsonaro. Eu sempre disse que preferia um Guedes promotor da (((Open Society))) leal ao Bolso e não fugindo de seu espírito, do que alguém que não conhecemos os defeitos e que não será leal ao Bolsonaro.\r\n\r\nO Guedes pré-pandememe estava indo bem... Eu gostava do plano dele.",
  ">esse anão compartindo Metrópoles novamente\r\n\r\nSite que os anões ainda não pegaram que é esquerdista, antes aqui era compartilhado oAntagonista e eu avisava que era Tucano.",
  ">>3473058\r\nCanalha mentiroso.",
  "**Paulo Guedes preso amanhã! **",
  ">>3473644\r\nNé, kek.",
  ">>3473506\r\nDá pra convidar o Meirelles? Ele é melhor que o Guedes?\r\n",
  ">>3473592\r\n>O erário não pode arcar com isso\r\nPolítico nenhum se importa com esse fato.",
  "O que a foda?",
  ">>3473487\r\nFodendo isso, mas eu não sabia que ele era amigo de longa data do Soros, descobri isso apenas nesse ano.\r\n\r\n>>3473516\r\nFicou sem respostas, pois não tem como defender essa praga de Sião.",
  null,
  "Deu merda? Chama o Meirelles.",
  ">>3472847\r\n>foi o vírus\r\n<beleza, vão melhorar quando?\r\n>não sei, o mundo tá assim\r\n<e vão fazer o que para melhorar?\r\n>sei lá, tá tudo uma merda\r\n<e vão fazer algo para melhorar?\r\n>não dá, preciso dar dinheiro para os pobres\r\nVamos esperar as reformas econômicas... ",
  "O governo Bolsonaro é irreconhecível de quando começou.",
  "Tá na cara que esse cabloco é mau-caráter e vai ajudar na NOM, assim como o Paulo Guedes sempre o fez, só que cada vez vai piorar mais. Podem teorizar o que quiser, enfiar dinheiro até no cu, a verdade é que as coisas caminham só para um ponto. ",
  "!!ESQUERDISTA DIVULGA MÍDIA ULTRA ESQUERDISTA (METRÓPOLOES) E O FIO ESTÁ VIVO HÁ MAIS DE 3 HORAS E SEM NENHUM BAN!!!",
  "Vai completar 4 anos de governo e a impresa já demitiu o Guedes umas 50 vezes, hue.",
  ">>3472745\r\nE tu acha que eu sou vadia pra ligar pra aparência de um homem em vista da sua incumbência profissional, porra?",
  "Se o Paulo Guedes realmente sair o Governo Bolsonaro se tornará 100% figuração. Não vai sobrar nenhum Ministro bolsonarista alinhado com as pautas de campanha.\r\n\r\nEnquanto isso temos o fodendo Ministro da Justiça no meio de um governo \"conservador\" dando prioridade pra pautas feministas. Vai tomar no cu, só sobrou Ministro filho da puta nesse governo. Esse merda do Anderson e a Damares querendo agradar gente que querem mais que eles morram com cu cheio.",
  "O Bob Fields Grandson não entra nessa furada. ",
  ">>3475662\r\nIsso é o preço que se pagar por mostrar o powerlevel para o gado.",
  ">>3472707\r\n>Acho que será um bom ministro.\r\nSó se o Dólar e a inflação cairem.\r\n\r\n>>3472987\r\n> Guedes é a pica das galáxias, o problema é que a pandemia fodeu a economia global e o Brasil.\r\nMas então qualquer um que entrar no lugar dele será pior?\r\n",
  "O Paulo Guedes não vai sair do governo e o \"Metrópoles\" é literalmente a Carta Capital versão 2021.\r\n\r\nO OP tem sorte que estou de bom humor, pois eu devia bani-lo por postar links desse estrume.",
  ">é necessário flexibilizar o teto de gastos para aumentar investimentos e implantar medidas de forte apelo social, o que Guedes é contra. \r\n\r\nSou a favor, desde que liguem a impressora e imprimam 100x mais dinheiro do que o normal. \r\nAssim o valor do bitcoin dispara, enquanto os escravocetas tomam na bunda, que é o que MERECEM. ",
  "O principal culpado pela inflação é o RCN. O que ele fez com o real foi a definição de ficar atrás da curva da inflação com o juros  da SELIC a 2%, demorou para controlar e fodeu com a moeda. Agora vai ter que subir o Juros pra cacete pra controlar isso. \r\n\r\nDas cagadas que fizeram o real se desvalorizar, ele tem 40% de culpa, o resto é o fiscal do governo e o Dollar e a escassez mundial. Claro que se Governador safado não tivesse fechado tudo com o aval do STF isso não seria tão grave.  ",
  ">>3477479\r\nBaseado. ",
  ">>3477479\r\nEu me ajoelho.",
  ">>3477479\r\nMande lembranças para a família Farias, senhor L.",
  ">>3477479\r\n==N., PEÇA PRO CARLUXO MATAR O LULA!==\r\n\r\ncarlosbolsonaro.rj@gmail.com\r\ndep.eduardobolsonaro@camara.leg.br\r\nsen.flaviobolsonaro@senado.leg.br",
  "Talvez o \"único\" e maior erro do Guedes foi ser agressivo demais na questão da taxa de juros. O problema é que o Brasil ainda é instável demais para atrair maior fluxo de investimento não especulativo e ser uma \"democracia\" não ajuda nem um pouco. Vamos ver no próximo governo. A questão aqui é se as elites irão fazer algo para tirar a água do pescoço e passar as reformas necessárias após a saída do Bolsonaro, tomando os louros para si e mantendo-se no poder ou irão deixar tudo no mais do mesmo satisfeitos em serem tão destacados do resto da população  quanto o é milho na bosta, reinar no inferno a servir no paraíso. ",
  ">>3475665\r\nPerdi duro.",
  "Quem ousasse falar em \"investimento público\" deveria ser currado em praça pública por 3 dias seguidos, enquanto amarrado no meio da praça dos 3 poderes. Ao final, seus genitais seriam castrados e jogariam sal na ferida por 7 dias seguidos.\r\n\r\nO macaco-médio precisa entender que investimento público é gasto do governo com coisas que você não precisa, mas vai ter de pagar do mesmo jeito!",
  ">>3477621\r\n>>3477479\r\n>esse controle de danos\r\nNem disfarça mais.",
  ">>3478680\r\nVocê ganha quanto pra falar merda a essa hora, Cirofag?",
  ">>3473058\r\n>mas o dólar já estava em 4,27 reais em novembro/19, sua maior alta histórica\r\nFoi o Corona, o mito não podia fazer nada.\r\n>inflação em 2018-2019 subindo e maior que a governo Temer\r\nFoi os lockdowns, o mito não podia fazer nada.\r\n>dos 5 ministros da saúde escolhidos pelo presidente, 7 eram a favor de lockdown, passaporte vacinal e contra ivermectina\r\nO mito falou no cercadinho que vacina só no Faísca, não podia fazer nada além disso, ele é só o chefe do executivo e das forças armadas, é praticamente um cargo figurativo.\r\n>mas o coronavirus começou em dezembro/2019, a economia só estava boa para a JBS desde aquela época\r\nCala a boca senão o PT volta.",
  ">>3479199\r\n>menos de 1 ano e governo\r\n>culpado de tudo que ocorre no ano\r\nCaralho, é muita desonestidade.",
  ">>3473506\r\n\r\n>chamar o Klaus Schwab\r\n\r\nAí pra pra destruir o Brasil de vez.",
  "Agora sim um político vai fazer algo bom para o povo, anões. Vamos brigar com quem pensa contra nós e defender esses democratas com unhas e dentes.",
  ">>3472644\r\n>Esse Roberto é chad, hein. Espero que ele seja tão bom ministro quanto tem de beleza.\r\nO atual estado desse chan, essas bichas loucas chupam mais as bolas de machos do que as próprias vadias.",
  ">>3479199\r\nEsse negócio das máscaras permanentes e vacina obrigatória é quase um raio X que explica porque o Cuzil é um país atrasado e vai ficar assim pra sempre.\r\n\r\nO establishment precisou IR ESCOLHER as piores ideias pra implantar aqui. Na maioria dos países nem cogitaram implantar isso, mas o que nossa brilhante elite faz? Das dezenas de países europeus que não fizeram, escolhem França e Itália pra usar como exemplo.\r\n\r\nNos EUA, dos 50 estados apenas 12 estados possuem algo semelhante (que não é igual a Itália e França). O que fazem? Tentam copiar essa minoria. O estado brasileiro precisa ruir. Ele é como um câncer que está matando o hospedeiro.",
  ">>3472922\r\n>cancroservadores, e que só estavam fingindo ser liberais\r\nNão existe essa história de conservador nos costumes e liberal na economia. Liberalismo e conservadorismo são coisas diferentes, incompatíveis.",
  ">>3477479\r\nBaseado.",
  ">>3479448\r\nVocê não sabe nem o que é um, nem outro.\r\nConservadorismo não é uma ideologia, é só um termo usado pra descrever que não quer X mudança em determinado período de tempo. Cristianismo conservador pode ser uma ideologia.\r\nLiberalismo é a visão de que o Estado não deveria se meter na sociedade com exceção de ter um exército protegendo a nação.\r\nHoje em dia existem pessoas que se dizem \"liberais\" e defendem capitalismo de Estado com banco centrais controlando a oferta de dinheiro (99% do mundo é uma versão disso, com mais ou menos intervencionismo governamental na sociedade).\r\nAí marxistas chamam isso de neoliberais, porque esse pessoal defende esse estilo econômico e welfare state, serviços públicos e coisas do tipo, o tal liberal social democrata, que na verdade é só uma camisinha de socialsita.\r\nAí existem sociais democratas com moralismo religioso que usam o Estado como uma forma de proteger a moral e costumes de um determinado lugar e sustentar esse sistema econômico. Esses são os \"conservadores\" atuais.\r\nE existem regimes que nem o Chinês que já é um socialismo langeano com capitalismo de Estado bastante intervencionista.\r\n\r\nAustríacos chamam tudo isso que não for no mínimo um liberal clássico de socialistas. Socialista fabiano (social democratas liberais), socialista langeano (chinês, Venezuela).\r\nComo moral é subjetiva, conservador vai se qualquer um que tenta proteger os costumes X em frente a mudanças Y.\r\nUm social democrata cristão vai querer usar o Estado pra proteger os costumes, ou um japonês vai querer ao menos adaptar os costumes e elevar eles na sociedade moderna.\r\nMas você como indivíduo pode ser conservador quanto a costumes e não querer que o Estado intervenha na sociedade, pois o próprio Estado pode ser um agente modificador (como é o caso em maioria dos países ocidentais onde os governos estão fazendo de tudo pra destruir costumes e culturas comuns em prol de mais controle governamental ou criar um culto a personalidade de políticos).\r\n",
  ">>3479543\r\nQuanta bosta! O conservadorismo era basicamente a resistência do antigo regime à burguesia (precursora do liberalismo tal como o conhecemos hoje). O liberalismo invariavelmente leva a sociedade à degeneração, qualquer semelhança com a atualidade não é mera coincidência.",
  ">>3479677\r\nRetardo, você acha que conservador vai ser a mesma coisa não importa quanto tempo passe? O anão está certo, conservador é mais um conceito.",
  "O Guedes está tentando impedir que o \"bolsa farelo\" fure o teto e, por isso, vocês querem que ele seja trocado por um \"chad\". Vai tomar no cu.",
  "VAI TOMAR NO CU, O BOLSONARO É MUITO BURRO, TA FODENDO O PRÓPRIO GOVERNO.",
  "Belo peitoral.",
  "Vou colocar a gasolina a 2 reais, dólar a 3 reais e picanha no máximo 15 reais o kilo. \r\n\r\n!!Você me aceita?!!",
  ">>3479698\r\nQual é a dificuldade em aceitar que o conservadorismo de verdade está  morto? Acabou, as elites burguesas venceram. Vocês parecem aqueles lacradores idiotas que tentam a todo custo desconstruir a História. O resultado do liberalismo está aí no mundo atual: degeneração pura. E aí, vai me dizer que proteger o momento histórico em que toda a decência foi pro caralho e a degeneração é aceitável é ser conservador? Entenda: o liberalismo SEMPRE levará à degeneração social. Achar que é possível ser conservador e liberal ao mesmo tempo é o mesmo que achar que é possível um homem namorar outro homem e permanecer hétero.",
  ">>3477479\r\nBaseado.",
  "Finalmente um ministro de verdade.",
  ">>3477479\r\n>O Paulo Guedes não vai sair do governo\r\nMas e SE ele sair?\r\nVai fazer o que? Você vai pedir desculpas?\r\nN, você é um cara legal e eu sei que você acredita no país e quer o melhor sempre, mas eu não entendo essa sua fé cega em relação ao Governo.\r\nQuer continuar apoiando, beleza, continua. Mas ficar botando seu peito na frente por um governo que só vem se desgastando toda hora... Cara, eu não te entendo.",
  ">>3479814\r\nBaseado.",
  ">>3480481\r\n>essa pica\r\nMeu Deus do céu.",
  ">>3480503\r\nSaudades do /BBBg/, anão.",
  ">>3472689\r\nComo sabe?",
  ">>3477479\r\nEstamos contigo, N.",
  ">>3477479\r\nBaseadíssimo. ",
  ">esses retardados defendendo um sujeito que trabalhou com o Soros e é amigo da família Marinho",
  ">>3480721\r\nE eu com isso?",
  ">>3480481\r\n>essa pica\r\n>esse post\r\nPuta que pariu.",
  ">>3480721\r\nMas ele é CAC?",
  ">>3480830\r\nLacrou.",
  ">>3480801\r\nÉ que você é fetinho e nunca acompanhou os fios de BBB com os anões.",
  ">>3481008\r\nBaseado.",
  ">>3472847\r\n>E a porra do substituto é um macaco que quer flexibilizar gastos do governo? Medidas de forte apelo social?\r\nA única coisa certa desse post. Anão, o Brasil já estava enfrentando desvalorização cambial desde 2019. Não sei se lembra, mas naquele ano a SELIC foi para 2%. Óbvio que os lockdowns contribuíram para a situação de merda que estamos, mas não posso ser desonesto em falar que o plano econômico teve seus defeitos desde a concepção.\r\nRealmente, tirar o Guedes para colocar o presidente do BC é um tiro no pé. Talvez a situação é melhore para uma possível reeleição, mas isso não se sustenta no médio-longo prazo. Caso o Bolsonaro tire o Guedes para colocar o Roberto Campos não seria muito diferente de um populismo barato. Espero que o Presidente siga o Espírito Santo e tome a decisão certa. Nosso país precisa do Bolsonaro em 2022. Se tivermos mais 8 anos de lulopetismo no Brasil nunca mais nos recuperaremos. Aí sim eu deixo de ser patriota e vou lavar privada na Europa.",
  "Guedes só fez merda até agora. Pode colocar o Roberto Campos Neto ou o Meirelles que vai ser 100x melhor.",
  ">>3481762\r\nSe mate, Renan.",
  ">>3477315\r\n>Só se o Dólar e a inflação cairem\r\n>e a inflação cairem\r\n>inflação cair\r\nOk...",
  ">>3481762\r\nhttps://www.morningstar.com/news/dow-jones/202011126698/jbs-3q-profit-soars-778-to-brl31-billion\r\nhttps://www.nasdaq.com/articles/brazils-jbs-profit-bolstered-by-weak-currency-strong-chinese-and-u.s.-markets-2021-03-24\r\nhttps://api.mziq.com/mzfilemanager/v2/d/043a77e1-0127-4502-bc5b-21427b991b22/a993cb52-4b91-226e-e1cb-575af7e0d6ca?origin=1\r\n\r\nMerda pra você que em 2022 estará comendo ovo como unica fonte de proteína, mas a JBS aumentou o lucro em 778% com esse governo patriota.\r\n!!Você comerá carne de minhoca e será feliz.!!",
  ">>3481908\r\nÉ só trocar o ministro. Esse manlet calvo do Guedes não tem profissionalismo nenhum. Melhor colocar o chad Roberto Campos Neto.",
  ">>3472847\r\nEm 2019 já tava tudo fodido com morte cerebral, a pandemia foi somente o óbito confirmado.\r\n\r\nA pandemia fodeu o mundo todo, mas por que só nós estamos tendo que vender o almoço pra comprar a janta? O desemprego estava fodendo tudo ainda em 2019.\r\n\r\nAs únicas coisas boas que esse governo concretizou foram as quedas nos índices de violência enquanto Moro ainda era um aliado, o desafio à imprensa aparelhada (especialmente à Globo) e exposição do que é o congresso e o STF de verdade para o gado que não entende de política. O resto foi retardo '''puro'''.",
  ">>3482111\r\nDá pra fazer muita coisa em 1 ano, né, MAV?",
  "Vix.",
  ">>3482111\r\n>só nós estamos tendo que vender o almoço pra comprar a janta\r\n>é culpa do Bolsonaro que o desemprego estava alto quando ele entrou\r\n>muh Moro",
  ">>3482403\r\nTreta!\r\n",
  ">>3482403\r\n\r\nBriga de viados, kek.",
  ">>3482403\r\n\r\nFaltou o Nikolas viadinho, pra fechar a tríade. ",
  ">>3482521\r\nO cu arde até hoje, né, Kim? Baseado Nikolas.",
  ">>3482521\r\nNikolas é baseado.",
  "Aleluia.",
  ">>3482403\r\n>gordo\r\n>mal caráter\r\n>não deixa os outros falarem\r\n>quer ganhar no grito \r\nEu odeio a voz desse castratti, puta cara chato...",
  ">>3472847\nAnimal, em 2018 já tinha tudo isso acontecendo gradativamente.",
  "O Guedes é a solução para a economia, mas não para a re-eleição do Bolsonaro, basicamente isso. Assumindo que o Presidente perdeu certa margem eleitoral por conta de todo o desgaste midiático dos últimos dois anos, a decisão não me espanta.\r\n\r\nO segundo turno será Bolsonaro vs. Lula e o fantasma da fraude das urnas paira mais uma vez sobre nós. Ambos possuem um eleitorado forte, mas eu acho que em 2022 teremos um número bem grande de indecisos: de um lado, temos um literal ladrão comunista de 9 dedos; do outro, o fodendo diabo — ao menos de acordo com o consórcio de mídias, kek.\r\n\r\nEu sou completamente contra desrespeitar o teto de gastos, mas também não sou retardado. Aqui no Brasil o jogo das cadeiras se joga com o populismo, não tem para onde correr. De toda forma, se considerarmos que a vitória do Lula implicaria em subsídios, programas sociais \"generosos\", o fim do teto de gastos e todo tipo de merda que faça o país parecer ter se recuperado magicamente graças ao 9 dedos, eu prefiro o pseudo-populismo do Bolso.",
  ">>3485374\r\nO que você acha que vai acontecer?",
  "O fodendo chad.",
  ">>3485423\r\nSó Deus sabe, anão.",
  ">>3485423\r\n",
  ">>3485575\r\nChute.",
  ">>3482403\r\nQue viadagem!",
  "Chama o Roberto Campos Neto!",
  "Já deve ser a vigésima vez que o Paulonguedes é demitido.",
  ">>3485669\r\nRapaz...\r\n",
  "Se o Guedes for demitido o Bolsonaro terá o meu voto garantindo em 2022, esse velho filho da puta só faz merda.",
  ">>3482403\r\nBaseada bicha histérica.",
  ">>3487047\r\nOk, Kim Katapiroca.",
  ">>3487047\r\nBaseado.",
  "Quais serão as medidas dele?",
  ">>3473058\r\nOlha a evolução do agregado monetário, macaco. Inflação é efeito, não causa.\r\n\r\n>a economia a gente vê depois\r\n>é só imprimir dinheiro",
  ">>3488392\r\n90-60-90.",
  ">>3489205\r\nPerdi. Eis aí a \"escola de Chicago\".",
  ">>3489205\r\nCaralho, olha essa curva em 2020.",
  ">>3481908\r\nOlha o índice de inflação de alimentos da FAO-ONU, macaco desonesto do caralho.\r\n\r\nhttps://www.fao.org/worldfoodsituation/foodpricesindex/en/\r\n\r\nMais de 30% no acumulado do ano.\r\n\r\n> a economia a gente vê depois\r\n> fique em casa\r\n> seja uma cobaia\r\n> dê a bunda\r\n\r\nAcorda.\r\n",
  "A turma da Universal está louca para derrubar o Guedes. Só tem notícia descendo o pau no Guedes na Record.",
  ">>3489250\r\nVocê faria o quê no lugar dele, anão?\r\n\r\nFoi ruim, mas poderia ter sido muito pior.\r\n\r\nGraças a Deus tivemos o baseado Guedes pra atravessar essa tempestade de merda. Não quero nem pensar onde estaríamos com um Mantega ou um Ciro da vida aplicando a \"teoria monetária moderna\".\r\n\r\nA inflação está nesse ritmo no mundo todo e não vai ser passageira.\r\n\r\nEstamos encomendados. Estudem.",
  ">>3489320\r\nEu já avisei isso aqui. É na Record, é no SBT, em todo telejornal estão fazendo isso, e não somente em relação ao Guedes. Um pouco de atenção e você perceberá que todo jornalismo de todos os canais é idêntico ao da Globo, falando de \"feminicídio\", vacina, fraudemia. Até mesmo o da Record e do SBT que, segundo alguns anões, são fechados com o governo federal.",
  ">>3489343\r\n> Até mesmo o da Record e do SBT que, segundo alguns anões, são fechados com o governo federal.\r\nHoje mesmo o Datena falou que o Guedes está derrubando o Bolsonaro. Na Record, só descem o pau no Guedes, sem citar o Bolsonaro.",
  ">>3481908\r\nAinda bem que as empregadas não estão mais indo para disneylândia, gastar dinheiro nos Estados Judeunidos. O certo é ir privilegiar o turismo nacional, indo para o Beto Carrero World. Paulo Guedes é um verdadeiro nacionalista.   ",
  ">>3489411\r\n\r\n>scq zooms acham que Beto Carreiro é um nome genérico ou uma marca, tipo Zara ou Renner",
  ">>3489325\r\n>Você faria o quê no lugar dele, anão?\r\nMeteria o Louco e investiria tudo em crypto.",
  "Guedes tem planos para anos.\r\nRoberto tem planos para agora.",
  "Perdi. Os anões falaram que o Guedes não iria ser demitido e olha só o que aconteceu hoje, Kek.",
  "Roberto Campos Neto ou o Meirelles?",
  ">>3473731\r\nSim, enquanto o PIB do Brasil encolhia -4,1%, o de SP cresceu +0,4% em 2020 com Pandemia e Fique em Casa.",
  ">>3499426\r\nBaseado. O futuro a gente vê depois. ",
  ">>3477479\r\nKi moderada.",
  "Guedes não saiu, por enquanto.",
  "Bump.",
  ">>3477479\r\nVocê acha que o Paulo Guedes é traidor da pátria, N?",
  "Esse tem um extenso currículo.",
  "Esse é profissional."
]
