[
  "Joguem ratos na minha ancestralidade.\r\nSou do Hell de Janegro.",
  ">>3472360\r\nComo faz?",
  ">8% JUDAICO\r\n>6% AFRICANO\r\nPerdi.",
  ">>3472369\r\nhttps://www.genera.com.br/?utm_source=lomadee&utm_medium=afiliado&utm_campaign=cpa&lmdsid=330637165302-7897-1626361833064\r\n\r\nO processo todo demora um mês.",
  "Caralho, Ítalo, teu pai morreu e tu tá aqui postando que é judeu no chan?\r\nVai se foder.",
  ">>3472379\r\nObrigado.",
  ">>3472378\r\nNão dá nem a metade da porcentagem que eu tenho de humano.",
  ">>3472399\r\nTá bom, Jamal Goldenberg.",
  ">precto 6%\r\n>rato de sião 8%\r\n>américas 4%\r\nFinalmente la creatura.\r\n",
  "É pardo? Qual a cor da sua pele?",
  ">>3472518\r\nBranca como a neve.\r\nEssa é uma foto minha de quando era criança. Nem da nada, minha cara já mudou pra caralho, estou barbado e meu nariz está bem maior, hue.",
  ">>3472469\r\nt. baiano larpando de branco.",
  "Poderia ser melhor, OP. Como um bom brasileiro, devia ter números como os meus.",
  ">>3472561\r\nAqui outra.",
  ">>3472572\r\nQue nojo!\r\nA África é subsaariana ou é África do norte, como a do meu resultado?",
  ">>3472572\r\nA sua pele é escura e seu cabelo meio crespo, não?\r\n\r\nNão estou querendo te ofender, estou genuinamente curioso pois o percentual africano é bem alto. Also, como ficaram os traços faciais?",
  ">>3472634\r\nEu não quotei você, pardo. Falei com o crioulo ali de cima.",
  ">>3472601\r\nSou pardo claro e meu cabelo é um misto de liso e cacheado quando cresce, anão. Eu sou um legítimo brasileiro. Meu rosto é angulado, bem definido, o que é interessante. Also, sou alto como a foda e para a tristeza do anão >>3472597 eu herdei o melhor de todos os povos que eu tenho ancestralidade, inclusive os sahelianos. Mais alguma pergunta, confrade?",
  ">>3472666\r\nE não, não fiz pacto com o tinhoso para isso.",
  ">>3472666\r\nInteressante, então os fios devem ter uma aparência mais fina ao raspar, certo? Digo isso pois cabelo \"ruim\" dá pra perceber até raspado.\r\n\r\nAcha que a altura veio dos negros ou do brancos? Also, pardo claro é algo que só existe no chan, poste alguém da sua cor na vida real para que eu possa analisar.\r\n\r\nAlso, se saiu bonito também te dou os meus parabéns, combinação curiosa e interessante!",
  ">>3472666\r\nQual a porcentagem judaica? Indivíduo da sinagoga de satanás.",
  ">>3472634\r\n>esse fogão Eletrolux\r\n>esse pé com uma literal mancha de merda\r\n>essa sandália havaiana\r\nVocê pode ser da cor de uma borracha, amigo, mas estou sentindo o cheiro de fracasso daqui, e punhetar para cor de pele não vai resolver isso.",
  ">>3472666\r\nTenho mesmo fenótipo, mas sou mais um pouco escurinho e amarelado que pardo claro, e meu cabelo liso-ondulado é proveniente do meu dna indígena, quando nasci parecia um índio meio caboclo, então devo ter mais percentual das Américas.",
  ">>3472717\r\nMinha cor de pele lembra a daquele cara, Taylor Lautner.\r\n>>3472726\r\n0%, olha o meu gráfico. O outro anão aí que tem 8%.\r\nAlso, sempre tive cara de pardo.",
  "Brasileiro padrão.",
  ">>3472735\r\nSe você ao menos soubesse tudo o que herdei, hue. Mas não vou querer me aparecer num fórum anônimo.",
  ">>3472826\r\nFica aqui uma pista.",
  ">>3472826\r\nPerdi e senti."
]
