[
  "Onde comprar um exame de HIV positivo para fazer o teste no postinho e trocar enquanto a enfermeira espera o resultado ficar pronto?",
  "...",
  "Isso te dá um salário mínimo e impossibilidade de trabalhar.\r\n\r\nAlém disso, quem faz a perícia é o próprio INSS. Você terá que fazer a perícia inicial. Não é só aparecer com exame.",
  ">>3472123\r\nVou lá no INSS com o teste positivo e espero um descuido para trocá-lo.",
  "Qual o endgame dos nossos ''deputas'' em tornar todo mundo elegível para aposentadoria?",
  ">>3472154\r\nÉ uma forma de higiene social; você esta pagando um salário mínimo para que bichas, doentes mentais, autistas e etc fiquem em casa e não perambulando pelas ruas ou ocupando espaço de quem precisa do trabalho para sustentar a própria família.",
  ">não dando cu ao traveco sem capa e pegando hiv para se aposentar\r\n\r\nVitaminadolets são puro lulz.",
  "Kek. O absoluto estado da comunidade LGBTHIV+. \r\nNão duvido nada que essa lei partiu de um bundeiro. ",
  ">milhões de reais jogados foras com remédios pra tratar aids e outras dsts de viados\r\n>aposentadoria\r\nRapaz. ",
  ">pessoas com HIV podem aposentar\r\n>eu com esquizofrenia não",
  ">>3472317\r\n",
  ">>3473091\r\n",
  ">>3472145\r\n\r\nDeixa de ser retardado, já no laboratório o médico responsável provavelmente já entrará em contato com o médico da perícia, e mesmo que desse pra trocar o exame, os papéis seriam diferentes e teria assinaturas diferentes do médico repsonsável.\r\n\r\n\r\nÉ muito mais fácil pegar HIV e se aposentar, ninguém mais morre disso.",
  "Medidas aqui. O teste rápido não é o único. Ao constatar a positividade do teste rápido, é necessário confirmação com sorologia ELISA, outro teste que é rodado em laboratório e permite identificar anticorpos. Também é necessário avaliar a carga viral e, algumas vezes, a sorotipagem para cepas selvagens ou mutadas.\r\nNão adianta querer enganar o judeu.",
  ">>3473515\r\nMedfag*.",
  ">>3472202\r\nJá entrei perdendo, filho da puta.",
  ">>3472185\r\nPoderiam extender isso para humanos que sofrem aquela doença que faz a pessoa ter dois cromossomos xx.\r\nMelhor fazer assim: portadores de HIV e/ou cromossomos XX estão isentos de votar e trabalhar."
]
