[
  "Você já teve paralisia do sono? Se sim, Relate com todos os detalhes.",
  "Eu só tive uma vez e durou menos de um minuto.\r\n>com muito sono\r\n>resolvo ir deitar\r\n>luz ainda acessa e porta fechada\r\n>paralisia começa\r\n>não consigo me mexer\r\n>escuto o som da porta abrindo e fechando '' Rangendo ''\r\n>forço\r\n>consigo voltar a me mexer\r\n>porta fechada\r\n>mcq",
  "Diversas vezes. Mas tudo que acontece é que eu pareço que estou trafegando entre diversas dimensões rapidamente e eu fico o tempo inteiro desejando que eu quero voltar pra essa realidade. E é nesse momento que eu acordo e consigo me mover.\r\n\r\nParece aquelas simulações de viagem de DMT. Nunca usei psicodélicos, entretanto.",
  "Bump.",
  "Quase todo mês. Não tem nada de especial nessa merda.",
  ">súcubus sempre me drenando sexualmente\r\n>íncubus tentam me enrabar, mas eu acordo",
  "Isso acontece comigo toda vez que cochilo de tarde ou vou dormir sem sono. Não é nada de mais OP, você realmente tem alucinações e vê coisas, mas depois da primeira experiência você consegue identificar a segunda e não ficar com medo.",
  ">>3473178\r\nÍncubus também tentam fazer isso comigo, mas continuo fingindo que estou dormindo. Acho que ele percebeu da última vez, eu meio que dei um sorrizinho e ele me deu um tapa na bunda antes de ir embora.",
  "Quase todos dias, mas não tenho alucinações.",
  "Eu tenho um negócio que não sei ao certo se é paralisia do sono, porque não tenho alucinações de bicho papão. Por exemplo: durmo e minha cabeça começa a tremer, sinto um medo gutural como se tivesse uma presença ruim ao meu redor, ouço ruídos, gritos e som altos as vezes, ruido estático na visão ou simplesmente algum pesadelo. Acordo e não consigo me mexer, só abrir o olho. Evito abrir o olho e começo a tentar mexer o dedão de pouco em pouco até acordar e conseguir me mexer novamente. Sinto um desconforto na minha cabeça, quando mexo o olho o ruído agudo volta até se dissipar.",
  "Acho que tem a ver com a posição na qual você dorme. Basicamente, não é bom dormir em posições nas quais você não está acostumado a dormir. Eu descobri que se eu dormir virado pra cima e com um travesseiro em cima da barriga, costuma acontecer. Dá pra tentar induzir uma paralisia do sono, no caso, mas eu não quero ter essa porra nunca mais. Eu me lembro de que teve o bicho preto em cima de mim, e que em todos os casos eu fiquei travado sem conseguir me mexer, embora estivesse consciente. Teve paralisia sem bicho preto também, com outras alucinações. E teve paralisias do sonho associadas a sonhos. Eu estava sonhando com algo estranho que desembocou em paralisia ou eu estava tendo paralisia e saí da paralisia passando por algum sonho estranho. Ou misturas de sonhos estranhos com paralisia, uns lances tipo Inception em que você acha que acordou mas ainda está sonhando. Felizmente agora que eu tenho fumado marijuana eu não sonho mais, além de dormir melhor.",
  ">>3473288\r\n>continuo fingindo que estou dormindo\r\n>da última vez ele percebeu, eu meio que dei um sorrisinho e ele me deu um tapa na bunda antes de ir embora\r\nBaseado. Foi enrabado e deu um sorrisinho de puta para que o demônio pauzudo.",
  ">esse fio justo hoje\r\nTive uma paralisia hoje e adivinha quem estava do meu lado? Sim, essa merda aqui. Sorte que sou experiente e já me liguei que era paralisia, foi só manter a calma e **rezar** sair.",
  "Tive muitas, e justamente por isso quase não dava cagaço por saber do que se tratava. A última que lembro que me deixou bem desconfortável foi quando cochilei na cama com a luz do quarto acesa.\r\nDurante a paralisia, vi um ser humanoide com uma cabeça de cachorro. O ser era totalmente escuro, como se o corpo fosse formado por uma fumaça preta, parado ao lado da cama.\r\nNão foi a primeira vez que essa coisa de fumaça preta rolou em paralisias.\r\nPor que nunca vemos coisas boas em alucinações? São sempre coisas macabras. ",
  ">>3473007\r\n>>3473511\r\nSim, uma vez até o ruido estático colorido que eu via, começou a se tornar algo mais parecido com a organização de galáxias e estrelas e um rosto feminino mas dominante de um alien com cara de Leoa, começou a se comunicar comigo por esse véu numa língua que eu nunca ouvi antes mas que conseguia entender enquanto estava no sono, quando acordei percebi que ela estava falando em uma língua alienígena desconhecida e me esqueci da mensagem. Queria ter anotado.",
  ">>3473568\r\nAté tonha achado uma foto que retratava exatamente o que eu via mas perdi."
]
