[
  ">namorando vadia egrilo de 19 anos\r\n>já deu pra sei lá quantos caras e já deve ter namorado dezena\r\n>degenerada que já fez até vídeo com um cara cheirando nela pelada\r\n>já falou do nada que ia terminar comigo pra no mesmo dia dar pra outros caras de conciência limpa e no dia seguinte voltar\r\n<me tirou da falha\r\n<me dá muito dinheiro e me ensinou a clonar cartão\r\nSerá que eu termino, bê? Sinceramente, não ligo muito dela ser uma puta, pelo menos eu saio ganhando.",
  "Mesmo que falem pra você terminar, todo mundo sabe que você não vai.\r\nVocê não tem nenhum respeito próprio, é só mais um otário capacho.\r\nNão são algumas palavras na internet que irão mudar isso.\r\n",
  ">me ensinou a clonar cartão\r\n\r\nIsso todos os anões que não são newfags sabem.",
  "Fotos ou não aconteceu.",
  "Parei de ler na primeira linha. ",
  "Sage.",
  ">>3472889\r\nMas pensando racionalmente, não tem o porquê, qual valor a \"moral\" tem? E mesmo se tiver, essa dela terminar no dia não é um sinal de respeito? Trair que seria errado.",
  "Nem li o fio e já sei que é uma merda.",
  "OP é um adolescente passando dramas de adolescente.\r\nAlso, você não saiu da falha, só sai com alguém que não é falho e com isso, no momento que terminar com ela, retorna à sua natureza e zona de conforto.\r\nMúsica altamente relatada de quem é o OP.",
  ">namorando\r\nSage, hide e report descoladofio.",
  "Se torne tão insuportável que ela vai querer terminar contigo. Aí ela não vai sentir obrigação nenhuma contigo e você sai com o dinheiro e o aprendizado de clonagem de cartão.\r\n\r\n>>3472919\r\nFrequento o 4chan desde 2014 e frequentava o 55 desde 2015, bem antes do Fetocalipse, e não sei clonar cartão.",
  ">>já falou do nada que ia terminar comigo pra no mesmo dia dar pra outros caras de conciência limpa e no dia seguinte voltar\r\nNão era nem pra ter assumido o namoro cornão. A verdade é que ela nunca te tirou da falha. Se ela te chutar, você vai parar no círculo mais profundo da falha, vai ficar triste, ela vai estalar os dedos e  você vai lá chupar uma buceta que um descolado acabou de leitar. Seu merda.",
  "A falha é um estado de espírito, anão. Ela te ensinou a surrupiar o judeu e isso é uma coisa boa. Você não vai casar com ela e você não vai ter filhos com ela, mas enjoe a boceta e os cartões enquanto pode.\r\nÉ só manter na sua cabeça que tem garotas mais legais por aí e não pedir pra voltar/ir correndo atrás dela quando tudo isso acabar.",
  ">>3472956\r\nEssa letra é muito boa. Nunca tinha dado a devida atenção a ela. Baseado Offspring.",
  "Bom, isso aí tá me parecendo um bom negócios.\r\nSão negócios, Op, apenas remova os sentimentos dos negócios e enjoe a vida.",
  "Como clonar cartões ? algum anão poderia me passar o caminho das pedras? quero comprar joguinhos pra revender.",
  "O chan devia ser apenas dos virgens e dos casados.\r\nAmbos acima dos 30.",
  ">e me ensinou a clonar cartão\r\nEspero que ambos morram.",
  "Você é autista? Essas vagabundas são só para se divertir, literalmente \"amigas\" para fazer sexo. Apenas faça toda degeneração possível com essa vadia e aproveite os cartões, hue.",
  "Preto.",
  "O chan devia ser apenas dos virgens e dos casados.\r\nAmbos acima dos 30.",
  "Não acredito que li essa merda.",
  "Quanto dinheiro ela está te dando?\r\nEssa quantia vale sua dignidade e saúde mental? ",
  ">esse fio",
  ">me dá muito dinheiro e me ensinou a clonar cartão.\r\n\r\nEsse tipo de vadia não sabe nem montar um email formal, vai tomar nesse teu cu OP chega de fanfics por hoje. ",
  "O OP vai sugar.",
  ">>3473297\r\nEla não é favelada, só é puta.",
  ">>3472969\r\n\r\n>fazendo malabarismo para terminar\r\n\r\nChegou o virgem covarde.\r\n\r\n\r\nSe quer terminar, termine. Só não encha o saco com essa merda. Vai la e fala acabou puta, pronto. Que drama do caralho.\r\n\r\nAlso, isso nem é real.",
  ">>3473370\r\nFavelada honorária.",
  ">continuar comendo\r\n>comer outras",
  ">mais fio de adolescente.\r\nO estado disso...",
  "Achei o anão e a fruta dele. ",
  ">ele acha que uma vida voltada pro mundo sem qualquer zelo pela alma vai levar a algum lugar\r\nEnjoe ir pro inferno em troca de umas migalhas de buceta, kek.\r\nE é por isso que vagabundas se sentem a vontade pra fazer o que quiser e acha que mandam em alguma coisa. Por causa de betas como o OP que ainda sustentam esse tipo de piranha. Quando ela não tem ninguém pra foder, fode com esse virgem porque ele está sempre disponível pra ela. Isso é que sequer ele ainda come ela.\r\nAlso,\r\n>implicando que alguma coisa que esse beta disse seja verdade, além da parte dele ser beta\r\n",
  "Apostam quantas pratas que o OP namora pela internet? Kek.",
  ">>3472876\r\n>pelo menos eu saio ganhando.\r\nO absoluto estado do corno.\r\n",
  ">>3472889\r\nBaseadíssimo. ",
  "Uma senhora dessas não cruza minha vida.\r\nFode sim! Nunca mais ser falho...",
  ">>3472889\r\n/fio.",
  ">>3473297\r\n",
  "Parece um bom trato pra você, continue namorando a puta, você é jovem de qualquer forma.",
  ">>3473213\r\nIsto aqui. Nem amiga eu diria porque ela vai foder sua vida uma hora ou outra. O importante é que você não está sendo sentimental.",
  ">anão pede dicas de como profitar uma JB no motel\r\n>fio apagado em menos de 10 minutos\r\n>essa bosta aqui\r\n>de pé há duas horas",
  ">>3474792\r\n>anão querendo transar com menores de idade em um motel\r\nPor que está espantado? Espero que ele tenha tomado ban eterno."
]
