[
  "Esse desenho foi a maior arma judaica para sojar os moleques brasileiros (e do mundo). Tô certo.",
  null,
  "Por quê? Disserte.\r\nEu acho a ideia de clãs, casais e filhos algo bem \"família tradicional\".",
  "Apenas o melhor personagem.",
  ">>3472591\r\nEsse lance de fazer malabarismo com as mãos pra soltar poderzinho é muito gay.\r\nChega a ser quase impossível conhecer um viadinho/boiolinha que não é/era fã de carteirinha disso aqui.",
  "Naruto é cuck escravoceta de vadia. \r\nA galera via o desenho por causa do Sasuke e do Itachi.",
  ">>3472613\r\nAqui na cidade todo mundo falava que o Sasuke era gay.",
  "Concordo, OP. A \"alma\" é completamente diferente dos desenhos chineses que a melhor geração assistia, como DBZ e CDZ.",
  ">>3472623\r\nSua cidade deve ser majoritariamente negra, anão. ",
  ">>3472613\r\nO único erro do Itachi foi deixar essa bicha do Sasuke respirando.\r\n\r\n**Uchiha bom é Uchiha morto**",
  ">>3472631\r\nIsso, também tenho esse sentimento. Eu não consigo explicar, mas esse desenho grita viadice.",
  ">>3472636\r\nNão tenho certeza. Fui em alguns eventos em BH e lá também falavam que o Sasuke era gay.\r\n\r\n>>3472646\r\nMais respeito com os baseados Uchihas.",
  ">negros todoonde\r\n>casas no pé do morro\r\n>morros em todo canto\r\nTemos anões de Rocinhagakure?",
  "O desenho bem que podia ter tido mais gore. Naruto teve um imenso potencial perdido. Essa vila de nigga ninjas altamente militarizados poderia ter sido melhor explorada, bem como os conflitos do passado e etc. O Kishimoto não percebeu que ninguém dava a foda pro messianismo dele com o Charuto?",
  "Aproveitando o fio, alguém me diga o por que do Itachi ter dado uma de Suzane Von Richtofen?\r\nOs Uchiha iriam dar um golpe de Estado na vila da folha pra assumir o poder e o corno do Itachi traiu a própria família pra ficar do lado dos falhos? Pra que isso? Traidor de uma figa!",
  ">>3472668\r\nMelhor favela. Fodendo morro do Marimbondo Relâmpago. \r\n>melhor pardinha e melhor loirinha\r\n>melhor ranking em matéria de assuntos militares\r\n>ninjas porra loucas que comem a Kurama por dentro\r\n>uniforme mais estiloso\r\n>melhor economia com a menor população\r\n",
  ">>3472714\r\nSim, porque os Uchihas são um clã com alto nível de melanina no chakra. Sempre que ficam sem argumento respondem \"muh sharingan\". O Itachi reconhecia a negrice ao seu redor no bairro que morava e como um negro com alma de branco, concordava que era uma boa ideia e a melhora hora pra acabar com tudo. A única falha do plano era ele ter um irmão mais novo.",
  ">>3472631\r\n>cdz\r\n>desenho cheio de personagens gays afeminados",
  ">>3472767\r\nSem contar que tinham duas bestas com cauda na vila. Só cachorro louco.",
  ">>3472801\r\nCulpe o anime.",
  ">>3472590\r\nA minha mãe costumava me zoar com a boiolagem do Naruto em virar muié, hue.\r\nPensando melhor... Naruto deve ter engatilhado milhares de inner triggers dentro da cabeça de zoomers que mais tarde acabaram virando travequinhos. Kishimoto agente interno do Serviço Secreto Japonês metendo PsyOp no Ocidente.",
  ">>3472563\r\n>>3472606\r\nDo que caralhos você está falando, OP?\r\n\r\n>>3472787\r\nItashi decidiu aceitar a ordem de matar todo o clan, plano do Danzou, para evitar o inicio de uma nova guerra civil com potencial de destruir de vez Konoha.\r\nComo a maior parte dos Uchihas ia morrer de qualquer jeito na guerra, não teria sentido deixar o barco andar.\r\n\r\n>>3472801\r\nEssa cena não está no manga, Shun apenas ajoelha perto do Yoga.\r\nE Shun não tem \"armadura rosa feita para meninas\" no manga, também.\r\nEssa viadagem toda com o Shun foi ideia de algum diretor retardado da Toei, para agradar fujoshi.\r\n\r\n>>3472860\r\nEu acho que o Reverse Haren no Jutsu é bem mais esquisito que o Haren no Jutsu. Mas cada um com suas prioridades.",
  "Passei o ano escolar quase todo ouvindo falar dessa merda. Felizmente resisti e nunca assisti."
]
