[
  "Não sou pedoamigo, mulheres mais novas nunca foi minha praia, mas meua migo... Tem uma fofinha de no máximo 15 anos na academia que é brincadeira.\r\n\r\nAquilo lá é corpo pra uma criança ter? Não é cavala, é delicada e ao mesmo tempo **gostosa** suculenta.",
  ">fofinha\r\n<15 anos",
  "É uma merda treinar com merdalher gostosa por perto. Tira a concentração completamente do treino.",
  "O ápice sexual e reprodutivo da mulher é aos 13 anos.",
  ">literalmente idosa\r\n>pedoamigo\r\nPerdi.",
  ">15 anos\r\nIdosa.\r\n",
  ">>3473005\r\n>>3473031\r\n>>3473044\r\n>>3473056\r\n>esses Emersons\r\nHue. Perdi.",
  "Mulher cresce até os 15 anos, do que caralhos você está falando?\r\n\r\n98% do crescimento delas já está feito nessa idade, de acordo com o CDC.",
  ">>3473070\r\nVai tomar no cu.\r\nEla é gostosa.",
  ">>3473070\r\nIsso é uma média. Cada mulher vai crescer em um ritmo diferente, da mesma forma que tem homens que com 14 anos já tem a altura que vão ter com 30 enquanto outros só param de crescer com 22.",
  "Na minha academia tem cada pecado... Fico louco, pena não saber como agir.",
  "Aos 14 o corpo delas já está desenvolvido.\r\nAlgumas com 12 já são maiores que muitos homens.\r\nLembro de uma da academia que estava mais ou menos nessa idade de 12, 13 anos e eu achei de início que ela já estava na faculdade.",
  "Bicha.",
  ">>3473089\r\nNão, esses casos em que você mencionou não existem, ou são problemas na glândula pituitária, as placas epifisárias são programadas para se fundir aos 17 pra homens e 15 pra mulheres, ou seja, não tem como crescer mais, a variação é de meses, não de anos, como você pensa, kek.\r\n>>3473104\r\n>pena não saber como agir\r\nEspera, quem disse que elas querem dar pra você?",
  "Não como mulher.",
  ">>3472984\r\nEu não entendi nada. Explica direito, OP. Como seria esse ser que você avistou? Mas conte com o máximo detalhes e definições altamente específica.",
  ">>3473167\r\n\r\nDisso nós já sabíamos.",
  ">>3473209\r\nAssim como no terceiro vídeo.\r\n\r\nA VADIA DO ÚLTIMO VÍDEO DEIXOU MEU PAU DURO, PUTA MERDA.",
  ">criança\r\n>15 anos",
  ">>3473223\r\nMeua migo, você é horrível para explicar o que seus olhos podem ver. Falei para você detalhar. Não apenas apontar. ",
  ">>3473316\r\nGostei mais antes, anão.",
  ">>3473366\r\nTambém.\r\nEsse povo tem transtorno dismórfico corporal.",
  "Oitavo fio de JB do dia.",
  ">>3473316\r\nFoda-se, vai tomar no cu.",
  "Estou com 26 anos e simplesmente não consigo mais me sentir confortável com uma garota de 20 anos ou menos, a diferença de maturidade é grotesca e me faz perder completamente o interesse, que não sexual (e olhe lá).\r\n\r\n",
  ">15 anos\r\n>pedoamigo\r\n>essa pescaria óbvia",
  ">>3473411\r\nÉ tudo a mesma merda imatura. Depósitos só saem da pré-adolescência após terem filhos, e olha lá.",
  ">>3473398\r\nPiranha gostosa.",
  ">>3473398\r\nQuais são os outros 7?",
  "É realmente complicado e só vai piorar. Na academia que eu freqüento tinham umas vagabundinhas de uns 14 ou 15 que eram todas umas tábuas, isso faz uns 2 anos, agora são todas cavalas. Eu tive que trocar meu horário de treino já que as vagabundas só sabem usar roupa marcando a buceta, além de atrapalhar a concentração fica difícil andar na academia duro igual uma rocha.",
  ">>3473489\r\nVocês realmente ficam de pau duro vendo muié com roupa? Eu queria ter essa libido toda, geleiei.",
  ">>3473508\r\nAmigo, até teu avô brocha fica com a pica apontada pro céu. A academia é ao mesmo tempo o céu e o inferno.",
  ">>3473520\r\nJá fiz essa porra.",
  ">>3473398\r\nSecundo, não tem forçação mais tosca e cringe que essa de \"muh jotabê\". Sou muito mais uma depósito de 20 e poucos do que uma pirralha de 14-17, elas tem basicamente o mesmo corpo, não muda nada.",
  ">>3473520\r\nSó sendo tarado mesmo, meu pau não fica duro pra muié com roupa nem quando tô no auge da testosterona, coisa de escravoceta ficar duro fácil.",
  ">>3473569\r\nAí forçou.\r\nAdulta alguma tem o corpo duro assim.",
  ">\"pedoamigo\"\r\n>JB\r\nAnão, pedofilia é pra meninas de 11 anos pra baixo, a partir dos 12 não é, mas pra não se churrascar é recomendável atirar nas de 14 pra cima.",
  ">>3473569\r\nKek, nem você acredita nessa porra.",
  ">>3473398\r\nSe reconhece uma vagabunda de longe. Reportada",
  ">>3473569\r\nReportada também.",
  ">>3473486\r\n>>3473520\r\n>>3473646\r\nA pica resume o seguinte: JB tem que ter cara de JB. Se não tiver perde a graça.",
  ">>3473569\r\n>>3473712\r\n",
  ">>3473595\r\nMeua migo.",
  ">>3473569\r\nDepósitos de 20 anos já sentaram em 500 caralhos, não vão se encatar com mais algum homem, com igual intensidade como foi seu primeiro amor, ela vai te tratar com repulsa e desdém porque você não consegue ser igual o super alpha que ela se relacionou e foi o primeiro homem dela e além disso vai ser chata e te tratar como gado. Pra tu ter falado isso das duas uma, pescador paneleiro ou mulher infiltrada, seja o que for a foda fora daqui.",
  ">>3473569\r\nForçou legal, vadia.",
  "O cara pode ser o alpha que for, não vai supreender a vadias de 20 e pouco, porque elas só vão querer saber do ex que tirou o cabaço dela, elas podem até ficar contigo, pra tentar resgatar aquele momento que sente saudade, não vai ser igualzinho o jeitinho dele e ela vai lhe menosprezar, a ciência e a psicologia explica bem isso, pra ela não ser assim a primeira vez precisa ser uma merda, coisa que muita das vezes não é, depósito é seletiva demais."
]
