[
  "O futuro de todo animeviado.",
  "Kek, com essa hairline aí dá para perceber que é homem de longe.",
  ">aí quando vem alguém... como eu\r\n\r\nPuta que pariu. Que vontade de deitar essa aberração na porrada. Olha a arrogância dessa bicha, achando que é especial só porque tem uma doença mental.",
  "Pelo menos é mais educado que as muié.",
  "Por algum motivo lembrei do Marlon.",
  "Nem ao menos há algo que indique que esse viadão é animefag. Você só queria desculpas para postar viadagem no bê. É esse tipo de coisa que ficas assistindo nas internets?",
  ">é-é que estou no início da transição \r\nPuro cope.",
  ">2:00",
  "Tem que ensinar os funcionários a usar \"coisa\".\r\n>oi, coisa, qual o seu pedido?",
  "Meu Deus.",
  "Complicado que não dá pra saber se é real ou se é algum tipo de piada ou paródia. ",
  ">>3472344\r\nPerdi. Realmente parece um pouco fisicamente e a voz também lembra ele. ",
  "Não ironicamente, esse deve ser um dos viados mais sensatos que eu vi nos últimos tempos. KEK. **Continua merecendo uma lâmpada na cara, é claro.**",
  "Hue, mesmo raciocínio de um anão indo fazer a redação no ENEM que acha que para resolver qualquer problema da sociedade basta \"conscientizar as pessoas através de politicas públicas\".\nPelo menos a aberração não foi chiliquento. ",
  "Tem cara de que era daqueles mbeja, poderia fazer um sucesso danada com as jailbaits que adoram esse tipo, ainda mais se tocasse alguma guitarra, mas caiu no conto do judeu do anime e agora não tem mais volta. Triste, vai se matar daqui alguns anos por causa dos efeitos dos hormônios.",
  "Caramba, vai tomar no cu.",
  ">>3472390\r\nSempre sinto quando lembro da época que ele era descolado. Em algum momento o abismo o encarou de volta. ",
  ">>3472357\r\nSecundo.\r\nNão sei quem é mais viadão, os anti-animefags ou os /fit/fags.",
  "Sim, vamos mudar todo o treinamento dos nossos funcionários para agradar aberrações.",
  "Animefag aparentemente gente boa, não faz escândalo por besteira.",
  "Achei que iria sentir raiva ou lolar, mas\r\n\r\n>00:32\r\n\r\nSenti. Nunca achei que iria achar uma bicha que não estivesse com a cabeça enfiada no próprio cu.",
  ">>3472357\r\n>>3472375\r\n>>3472870\r\nTrês bichas.",
  "Engraçado, a esquerda progresssita quer destruir e aniquilar completamente qualquer traço de disciplina na nossa sociedade. Agora eu entendi porque odeiam tanto os militares. \r\n",
  "De relance qualquer um pensa que essa criatura é um metaleiro aleatório, principalmente de máscara.",
  ">>3472769\r\n",
  ">>3472357\r\n>>3472870\r\nSente no meu colo aqui meninas.",
  ">>3472948\r\nSem falar a voz grossa."
]
