[
  "Amigo de infância virou gay.\r\nE agora, como devo agir? Ele é meu único amigo.",
  "ELE É GAY\r\nELE É GAY",
  "Dê o cu pra ele.",
  "Também tenho um amigo gay. Qual o problema?",
  "Come ele. ",
  ">>3473679\r\nDevo come-lo?",
  "Se for um bom amigo apenas continue como se nada tivesse acontecido. Caso o viadão se engrace pro seu lado, **coma ele** corte a relação de vez. ",
  "Põe ele pra mamar escondidinho.",
  "Ele tem pai?",
  "\"Diga-me com quem andas e eu te direi quem tu és\"",
  "Um boquete e um copo de água não se nega a ninguém.",
  ">E agora, como devo agir?",
  "Pergunte se ele veste uma peruquinha.",
  "Já sabe...",
  "Normalmente, mas esteja ciente que ele próprio irá se afastar.\r\nO mundo dele é muito diferente do teu, ele vai num caminho sem volta de degeneração, sexo gay, doença, favorzinho de viado, lacração, etc. Em breve ele sobe de vida, como todo viado consegue à base de prostituição e mutualismo com outros viados numa espécie de maçonaria gay, e passa até a te ver como inferior, \"fora do grupo\" e outros.",
  "==SAGE E HIDE EM PYSOP DAS BICHAS DO VHS!==",
  ">>3473679\r\nComo conseguem? Não aguentaria a tensão sexual.",
  "Também tenho um amigo gay desde o ensino médio. Ele é bacana e temos gostos parecidos, 0 fodas dadas.",
  ">>3473730\r\n>maçonaria gay\r\nConfesso que perdi.",
  "Só tem viados aqui, tudo tem amigos gays.\r\n\r\nPuta merda.",
  ">>3473763\r\n>cores cor-de-rosa ao invés de azul\r\n>dildo e piroca no lugar do compasso e régua\r\n>G\r\n>juramentos sob dildos gigantes\r\n>reuniões na sauna\r\n>gogo boys ao invés de dançarinas-do-ventre nas festas secretas",
  "Aposto que o OP é o amigo gay. ",
  ">>3473807\r\nEntão o OP precisa virar homem, honrar suas calças, praticar a castidade e voltar pra Igreja.\r\n\r\nO duro é um amigo pessoal conseguir se aproximar dele assim de modo efetivo.",
  ">>3473844\r\n>se aproximar e dizer essas coisas\r\nFix'd.",
  ">mcq nunca tive amigo viado nem merdalher\r\nFode sim, se você tem amigo viado é porque já tem alguma coisa errada com você, se mate.",
  ">>3473867\r\nthis",
  ">>3473807\r\n",
  "Queria ter um brother gay para chupar meu pau de vez em quando.",
  "Poste picas dele? Se não postar, provavelmente deve ser mentira. ",
  "Anão gay reportando dentro.\r\nSe ele for gente fina, nada vai mudar, se ele for uma daquelas bichas escandalosas, corte a amizade na hora.",
  "Ele ficou assim depois de ter começado a fumar maconha?\r\n\r\nJá ou viu a historia do higay?\r\n\r\nDizem que a pessoa começa a ter vontade de dar a bunda após fumar a erva maldita.",
  "Reportado, bicha do VHS",
  ">>3473946\r\n>Já ouviu\r\nFixado.",
  ">>3473662\r\nMate ele."
]
