[
  "Preciso de dicas pra usar o foguinho.\r\nCriei um perfil a 2 dias e só tive 4 likes, sendo que 1 era homem, 1 era traveco e 2 eram faveladas.",
  "Senti. Já tentou ser bonito?",
  "Seja você mesmo.",
  "Caralho, de novo isso? ",
  ">>3473762\nNão pode moldar conteúdo, meu.",
  "Acho que tinder só funciona pra comer viado mesmo. Mulher nenhuma vai ter bolas (kek) de se encontrar com um homem desconhecido.",
  ">>3473755\r\nMinha mãe falou que eu sou bonito.",
  "Voltei a usar essa merda depois de 2-3 anos e agora estou paranoico porque fico desconfiando que metade dos perfis são travecos. Ou é isso ou as muié mais novas têm umas caras de cavalo bizarras.",
  "Todo fodendo dia. ",
  "Tudo que você precisa está aqui: >>>/psico/22605",
  ">>3473826\r\nObrigado, anão.",
  "As bonitas estão lá só pra postar o Instagram delas e eventualmente dar bola pra algum Chad, as medianas são o prato diário dos chads. Vão te restar as feiosas, gordas, faveladas e travecos, talvez você encontre alguma arrumadinha entre essas opções depois de pagar pelo Tinder (((Gold))).",
  "Apenas sageio e saio do fio.",
  ">paguei pelo tinder gold 3 semanas atrás\r\n>nesse tempo todo um total de 5 garotas deram like em mim\r\n>hoje às 18h eu ativei para homens\r\n>em menos de 2 horas eu já tenho mais de 50 likes\r\nNão consigo entender. Se 50 caras gostaram de mim, então eu não devo ser tão feio assim. Por que só 5 vagabundas me deram like então? Dessas 5 só uma eu gostei, mas eu nem dei o like de volta. Não sei como começar o papo e fiquei com vergonha de dar match e não falar nada. Fode não.",
  ">>3473948\r\n>crio perfil de mulher pra ver a concorrência\r\n>perfil com imagem preta\r\n>sem nome\r\n>24 horas depois\r\n>mais de 200 likes\r\n>desinstalo o app\r\nJew didis.",
  ">>3473770\r\nNão pode mesmo já que tem o general lá no >>>/psico/23682",
  "Sou especialista em PUA e Tinder. Tem muito conteúdo sobre isso no Youtube. O que exatamente você quer saber? Amigo, você tem que ter fotos profissionais com câmera DSLR e usar Lightroom e Photoshop (se for necessário).",
  ">>3473737\r\n>2 dias e só tive 4 likes, sendo que 1 era homem, 1 era traveco\r\nComo eles possuem a pachorra de cobrar por um serviço porco desses?!",
  "Não é bonitão? Ao menos tenha fotos em lugares paradisíacos ou descolando.\r\n\r\nFalhou nos dois? Não criem perfil pra se frustar.\r\n",
  ">>3473797\r\n>se acha bonito\r\n>nunca foi abusado sexualmente na infância\r\n==HUE==",
  ">>3473755\r\nEu sou bonito pra caralho e só tenho 9 likes, acho que só dá pra usar isso aí em cidade grande, não é o meu caso.",
  ">>3474608\r\n>todo esse investimento pra enfiar o pau em um buraco\r\n",
  ">vindo pedir dicas no chan, de como usar tinder\n>vários replies\nO absoluto estado dessa merda de fórum.",
  "Desista e vá para algum lugar da sua cidade onde as pessoas se reúnem pra beber.",
  ">seja bonito (8/10 pelo menos)\r\n>esteja numa cidade com pelo menos 500 mil habitantes\r\n>aumente a área de busca para o máximo\r\n\r\nAinda assim, você vai ter menos curtida do que qualquer mulher, por mais horrenda que ela seja. Esses aplicativos funcionam assim mesmo, se você receber mais de cinco curtidas por dia, saiba que já está no lucro.",
  ">>3474905\r\nSe você acha que não vale a pena o esforça, simplismente não faça. Agora não espere ter os mesmos resultados de um Chad que posta selfie no Tinder.",
  ">>3474868\r\nVocê não é bonito. Eu não sou nenhum Deus Grego, e já tive quase 50 matches (sem ficar dando like em gordas e pretas) em 2 semanas mais ou menos.",
  ">>3474962\r\nVai se foder, seu merda, as vagabundas que eu convivo ficam babando por mim, mesmo sendo um estereótipo anão tímido, e eu sei disso independente do foguinho, caralho, já tive uma loli 10/10 dando em cima de mim, entre várias outras depósitos lindas, só não avanço por ser crime ou por eu ser tímido mesmo.",
  ">>3475115\r\n>já tive uma loli 10/10\r\n>tirando vantagem por ter uma criança \"dando em cima\"\r\nPerdi. É por essas e outras que dá pra ver que você está copando duro e não come ninguém.",
  ">>3475175\r\nMas é verdade, anão, apesar de ser melhor do que ser feio, acha que eu não sofro com isso, ter minha beleza servindo apenas de vitrine? ",
  ">>3473755\r\n/thread",
  ">>3474863\r\nCrianças bonitas viram adultos estranhos, anão.",
  ">>3473805\r\nEu de novo, anões. Vocês já deram match em alguma criatura que se apresenta como mulher mas que você desconfia que não é impossível que seja traveco? Como vocês procedem?  \r\n",
  ">>3476058\r\nEstranhos e com traumas de infância.",
  ">>3474608\r\nPor favor, me recomende conteúdos para estudo. Dicas rápidas são úteis, mas estou interessado (e genuinamente disposto) a consumir livros e afins com afinco. Dilivere-me o ouro, caro anão transante."
]
