[
  "Anões, fui declarar o imposto de renda esse ano e acidentalmente fodi a porra toda e enviei sem querer, sem dados de salario, ganho e essas porras. Basicamente só preenchi meus dados pessoais e enviei.\r\n\r\nAcontece que não estou conseguindo enviar novamente com os dados certos porque o sistema pede um Nº de Recibo, que eu não tenho, pois enviei essa tarde, 17h. E se tento enviar novamente a declaração, o programa retorna erro.\r\n\r\nQueria saber se vou receber algum e-mail com esse numero de recibo e como posso corrigir a cagada que eu fiz.",
  ">implicando que essa userbase underage vai conseguir te ajudar mexendo no fodendo app do leão",
  ">essa pescaria\r\nO número de recibo está no próprio programa. Impossível não ter visto ou não achar. ",
  ">>3473663\r\nAnão, não tem. Eu já procurei em todo lugar, e também não tem uma cópia da declaração com erro.\r\n\r\nQuando eu tento enviar ele retorna isso.",
  ">declarando imposto em outubro\r\nJá era, campeão, vai pagar multa pra largar de ser lerdo.",
  ">outubro\r\nIts over...",
  ">>3473718\r\nNão me importo em ter que pagar essa multa, só quero corrigir meu CPF.",
  "Vai ficar com CPF fodido pra largar de ser preguiçoso.\r\n",
  "Relaxa, anão!\r\n\r\nVocê tem conta gov?\r\nProcure por \"ecac\" no Google e vai ter um ambiente da declaração de imposto de renda.",
  ">>3473748\r\nAnão, não foi preguiça.\r\n\r\nEu realmente não sabia que precisava declarar, pois só fui começar a trabalhar em Junho do ano passado e é minha primeira CLT, não imaginei que a soma dos salários dos 6 meses que trabalhei ultrapassasse o valor pra ter que declarar. Antes trabalhava como estagiário e não tinha que fazer isso.",
  ">>3473757\r\nApós localizar o ambiente de imposto de renda, você vai ter acesso ao número do recibo e declarar novamente selecionando a opção retificadora.",
  ">>3473779\r\nAliás, você está com o programa instalado na sua máquina? Tem como acessar o recibo também, seu burrão.\r\n\r\n\r\nAbre essa porra aí, esconde as possíveis informações que possam te comprometer, printa e posta aqui. Vou te ajudar!\r\n\r\n\r\nOutro detalhe, tu não vai conseguir transmitir a retificadora de imediato, ok?",
  ">>3473757\r\n>só declarando imposto quando passa da faixa de isenção\r\n>não sabendo que quem é isento pode receber restituição do mesmo jeito\r\nGeração de inúteis.",
  "Se você tem grana para ter que declara imposto, então por quê você não contrata um contador? Geralmente é 150.",
  ">>3473841\r\n>contador para preencher um formulário\r\nÉ um pior que outro por aqui.",
  ">>3473757\r\nPosso estar errado, mas o primeiro acesso pede o número do recibo.",
  ">>3473804\r\nPuta merda, acabou de aparecer aqui, acho que consegui. Muito obrigado, de verdade, anão. Eu tinha entrado pelo ECAC mas aparecia \"Status - Recepcionado\", mas agora imagino que já consegui enviar a correção. O que acontece agora? Como pago a multa? Você é um bom anão.\r\n\r\n>>3473841\r\nEu só fui procurar um amigo meu que é contador depois de fazer a cagada, ele tinha se oferecido pra declarar comigo mas a merda já estava feita.",
  ">>3473841\r\nNão faça isso, OP.\r\n\r\n**Falo por ser funcionário de um escritório contábil.**\r\n\r\nAlém de cobrarem caro, não estão fazendo direito e tá todo mundo caindo na malha.",
  ">>3473852\r\n>é burro por não saber o que eu sei\r\nSe mata.\r\n>>3473875\r\nComo verificar se eu \"cai na malha\"?",
  ">>3473875\r\nEnviei a correção e agora o ECAC está assim, qual é o procedimento agora? Ainda vou receber a restituição?",
  ">>3473875\r\n>não estão fazendo direito e tá todo mundo caindo na malha\r\nUé, é melhor fazer sozinho então? Eu estou devendo dois anos e preciso fazer essa porra.",
  "Eu recebo 5k de salário desde 2015 e nunca declarei essa merda, hue.\r\n\r\nPeço pro meu chefe dividir entre 3 contas bancárias que eu tenho.",
  ">>3473900\r\nSe você só tem 1 fonte de renda e é um emprego CLT, sim, você é burro se acha que precisa de um contador.\r\nEssa merda de declaração é só pegar a porra da ficha que a empresa te dá e ir colando os valores no programa.\r\nTem que ser muito retardado para ter dificuldade com isso.",
  ">>3473955\r\nPara de bostejar, chipanzé pescador. ",
  "Also, depois de quanto tempo meu CPF fica normal agora?\r\n",
  ">>3473870\r\nÉ necessário aguardar processar.\r\n\r\nQuanto a multa, vai no programa e na aba imprimir vai ter o DARF.\r\n\r\n>>3473900\r\nOu chega a intimação no endereço declarado ou você pode checar no eCAC.",
  ">>3474024\r\nVocê precisa ver qual é a pendência, anão. Vai no eCAC e na aba lateral da esquerda vai ter \"Situação Fiscal\".\r\n\r\n\r\nDaí sai um relatório com exatamente o que está acontecendo.",
  ">>3474128\r\n>>3474252\r\n",
  "Tenho uma MEI há dois anos e esqueci de colocar na minha declaração de pessoa física.\r\n\r\nQuão fodido eu estou?",
  ">>3474455\r\nComo resolver essa \"Inscrição pendente de regularização\"?",
  ">tenha um problema com seu IRPF\r\n>pergunte no xã ao invés de conversar com um contador",
  "Bump.",
  ">>3473905\r\nSe tiver direito apenas no ano que vem. ",
  ">>3473925\r\nSe as três contas forem suas você é apenas burro. ",
  "É só contratar um contator, amigo. Não tem erro.\r\n\r\nO contator da minha empresa faz tanto da pessoa jurídica quanto da física.",
  ">>3473925\r\nBurro.\r\n\r\nEu pago o mínimo oficialmente pros meus funcionários e o restante dou \"por fora\". Todo mundo sai ganhando, menos o leão.",
  ">>3474517\r\nFeijoada. Só se tiver uma denúncia. Tenho minha empresa há fodendo 6 anos e simplesmente não declaro nada que compro.\r\nNem carro, nem casa. Nada.",
  ">>3474128\r\nAinda não tem nada pra imprimir.",
  ">>3474831\r\nEu tenho 1.3k para restituir, será que é por isso? A multa vai ser descontada desse valor?",
  ">>3474819\r\nObrigado. Eu movimentei uns 13k na MEI ano passado, fiz apenas a declaração anual e não coloquei no IRPF.\r\n\r\nVou ficar tranquilo e não colocar essa merda lá.",
  ">>3474819\r\n"
]
