[
  "É gostosinho assistir o Bolseiro pouco a pouco comendo o cu dos seus inimigos de mansinho. Nhonho por exemplo está ficando sem gás.\r\nSei lá o que vai rolar na eleição, mas o momento é agradável. ",
  "Qual o endgame d'O Globo?",
  ">>3473590\r\nNão afundar.",
  "Rapaz...\r\nE não é que o xadrez é 4D?",
  ">Sei lá o que vai rolar na eleição, mas o momento é agradável.\r\n\r\n>Trump caiu numa eleição claramente roubada\r\n>ele ainda tem esperanças que aqui não vai acontecer o mesmo",
  "O povo é burro. Quer formar opinião baseada em manchete de jornal, criada pra atrair cliques. Nem pra ler a matéria o brasileiro presta. Desse jeito a tendência é continuar nadando na lama de bosta mesmo.",
  ">não falou o que eu queria ouvir\r\n<cancelem assinatura\r\nTop kek.",
  "Isso não vale de nada. Você não entendeu.\r\n\r\nDe que vale, agora, dezenas de (((jornais))) publicarem esse tipo de coisa? Agora que a Globo está afundando, agora que Bolsonaro se mostra popular apesar das inúmeras tentativas da mídia de o torrar, agora que Lula disse que sequer sabe se irá concorrer... Agora mostram apoio? Agora publicam isso? Agora?\r\n\r\nNão, não. Que vá para o caralho. Esse 'O Globo' está no exato mesmo nível da Globo. Podem fazer campanha gratuita para o Bolsonaro amanhã. Vender o rabo para sobreviver, qualquer puta faz. Que sucumbam como a Globo sucumbirá. \r\n",
  ">>3473590\r\nGrupo Globo só tem um lado, o dele mesmo. Eles vão fritar o Bolsonaro até 2022, mas não entraram em uma campanha aberta pelo impeachment porque a agenda econômica do governo ainda é favorável para eles. O sonho de consumo da Globo seria alguém do PSDB na presidência.\r\n",
  ">>3473654\r\nNão surte, criatura. Ninguém está apoiando o Globo.",
  ">>3473579\r\n>esse monte de sojados e aberrações nas fotos de perfil\r\nKek.\r\nNunca falha.",
  ">>3473765\r\nNé, kek.",
  ">>3473590\r\nNão falir até 2026.",
  "A Globo, enquanto instituição, sempre nadou conforme a maré. Se a onda agora é cair de pau no Bolsonaro, eles fazem isso em '''todos''' os veículos; agora que perceberam que, mesmo fazendo isso há quase 4 anos, a popularidade dele não caiu ''conforme o esperado'', vão mudar de tática. Pra chegar ao ponto de soltar um editorial do principal jornal do grupo no Instagado e no Páçaro, onde obviamente receberiam uma torrente de críticas dos otários que seguem, é porque todo mundo na redação já sacou que esse papo não cola mais.\r\n\r\nEles mesmos perceberam que, na época da informação, não adianta acusar alguém, especialmente com o cargo que o homem ocupa, de algo que não fez.",
  "Foda-se o Bolsonaro. Foda-se esse velho mamador de Judeu.",
  ">>3473682\r\nIsso. A Globo ainda espera um Sérgio Moro, Aécio, ou um Alckmin na presidência.",
  ">>3474250\r\nEu nem acho que é isso, é só que a acusação de \"genocida\" que veio no relatório do Renan é muito apelativa, obviamente impossível de se sustentar em juízo, o que na verdade descredibiliza todo o relatório da CPI e ajuda o presidente. Inclusive mesmo dentro do grupo que é contra o presidente da CPI está sendo feito outro relatório menos \"espetaculoso\" para conseguir meter algum BO no Bonoro. Quando a Globo diz que \"É um abuso acusar Bolsonaro de genocida\" é porque sabe que isso dificulta a condenação dele.",
  ">>3474250\r\n>agora que perceberam que, mesmo fazendo isso há quase 4 anos, a popularidade dele não caiu conforme o esperado, vão mudar de tática\r\nFodendo isso.\r\nNão ironicamente é mais fácil a Globo ''machucar'' a popularidade do Bolseiro através de apoio do que críticas e ataques, dando aquela falsa impressão para seus apoiadores que ele é da mesma laia da grande mídia. É aquela história: ''Se eu sou o fundo do poço então a melhor jogada seria trazer meus inimigos pro meu nível''.",
  ">esses esquerdistas em suicídio relógio\r\nPerdi, tomara que essa escória de LGBTHIV+ sejam levados para uns campos de concentração daqui uns meses.",
  ">>3473765\r\nRealmente.",
  ">>3474272\r\nCalma, cirofag."
]
