[
  "Se sua mente atual fosse uma imagem qual séria?",
  null,
  "80% do meu dia é blasfemar contra esse cara lá de cima. Não é jorgice, é apenas desespero.",
  null,
  "Eu ainda vou dirigir uma Ferrari em Mônaco.",
  ">Jesus sentado no deserto ao lado de um abismo com céu fechado no lado direito da imagem\r\n>campos verdejantes e céu limpo, com um bloomer ou apu jovem à esquerda\r\n>ao centro, homem atormentado com as mãos sobre a cabeça abaixada sentado na cadeira do **'''WAKE ME UP INSIDE! CAN'T WAKE UP! WAKE ME UP INSIDE! SAVE ME! CALL MY NAME AND SAVE ME FROM THE DARK!'''**\r\nAcho que seria isto.",
  "Flode.",
  null,
  ">>3473861\r\nPensa bem no que tu vai fazer, filho da puta. ",
  "Todo homem se bem só deseja servir a vontade do Imperador.",
  null,
  ">>3473999\r\nSeus triplos da ira divina já mostram mais ou menos o que me espera com isso, anão, mas a bola de neve já foi solta.\r\n",
  null,
  ">>3473951\r\n**Pra não ser o autista sem picas do fio.**",
  null,
  null,
  "Essa.",
  ">>3474108\r\n>1,14TB\r\nClicou, PF levou.",
  null,
  "Eu estou indo em direção a uma catástrofe na minha vida e não poderia ligar menos. Já está tarde demais de qualquer forma.",
  "**Não é flood.**",
  "Uma das duas com alguma música do Jeremy Soule.",
  "2 anos de destruição mental pura por ansiedade, amanhã mesmo vou ao psiquiatra. estou com o cu na mão, por algum motivo, não sei nem o que dizer. Estou melhor agora, mas puta que pariu, essa porra não acaba nunca. \r\nSério, nunca parem com medicação contínua.",
  "Enchente.",
  ">>3473847\r\nPerdi com esse Jorge.",
  null,
  null,
  ">não flood",
  ">não freud",
  "==AAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAA==",
  null,
  "George.",
  null,
  null,
  null,
  "**Flood**",
  "**Eu não irônicamente quero matar todo mundo.**",
  null,
  "Todo dia.",
  ">>3475049\r\nBaseado XxDarkSephirotxX.",
  "Sem sombra de dúvidas.",
  null,
  null,
  "Lolis. ",
  "Está foda, anões.",
  ">>3475066\r\n\r\n\r\n**Eu não tinha mais nenhuma reaction de alguém puto em meio a chamas, ignore o Zé filhote.**",
  ">>3474316\r\n>4 wii remotes\r\nFode não, tenho 2 Wii remote mas não tenho amigos.",
  ">>3475123\r\n>magrinha\r\n>branquinha\r\n>flatchest\r\n10/10.",
  ">>3475123\r\nLigue sua mente com a minha, só tem desgraça na minha cabeça.",
  "Assim.",
  null,
  null,
  null,
  null
]
