[
  "\r\nEle era PCD, mas não sei exatamente o que ele tinha, era algo mental porém sutil mesmo.\r\n\r\nEle conversava normalmente, só era muito tímido e ficava muito nervoso ao conversar com as pessoas, acho que ele tinha fobia social severa também. Pra piorar, ele suava muito e ficava fedendo, o que fazia as pessoas se afastarem dele ainda mais. Ele chegou a ir na gerência reclamara que estavam zoando ele e que ele se sentia triste.\r\n\r\nEm uma ocasião, uns macacos lá chamaram ele pro puteiro de zoeira, mas ele levou a sério e foi chorando falar pro gerente. Depois eu conversei com ele sobre isso e ele falou que era \"quieto\" e que tinha medo dessas situações.\r\n\r\nOs caras chamavam ele de débil mental pelas costas, e a verdade é que todos desprezavam ele e tinham nojo. Ele conseguia a proeza de ser mais estranho que eu, por isso eu sempre me dientifiquei um pouco com ele então ele sempre me cumprimentava.\r\n\r\nHoje ele se despediu de mim e disse apenas que tinha pedido demissão porque algumas coisas que aconteciam lá chateavam ele, provavelmente  o isolamento e as coisas que diziam sobre ele. Ele podia ser quieto, mas ele era muito observador e sabia se estavam zoando ele, mas as pessoas achavam que ele era retardado.\r\n\r\nNão sei porque postei isso aqui, mas depois do ocorrido eu fiquei pensando qual seria o futuro dele, como sua vida não seria fácil e repleta de privações e solidão, mas ainda sim melhor que a minha porque ele tinha diagnóstico de autismo ou algo parecido, então não passaria fome.\r\n \r\nEnfim, eu desejei boa sorte pra ele e disse que ele era um cara bacana, que não era pra ele ficar triste por coisas que as outras pessoas diziam e que eles não entendiam pessoas como nós.",
  "Não é problema meu.",
  "Ele pode arranjar outro emprego, OP.\r\nNão se preocupe tanto.",
  ">pedir demissão do subemprego\r\nAté eu pediria, mas preciso comer.",
  "Eles não ligam pra gente, OP. Eles não ligam pra gente.",
  ">Pra piorar, ele suava muito e ficava fedendo\r\nSenti. Também tenho hiperidrose e já me fodi por causa disso. Tomar no cu.",
  ">>3473409\r\n\r\nEu sei, mas vai ser a mesma merda, as pessoas são iguais em todo canto. Ele disse que ia procurar outro enquanto recebe seguro desemprego, e como ele é PCD, deve arranjar fácil mesmo.\r\n\r\nPorra, ele está fodido na vida, nunca vai ter uma mulher, nem amigos nem nada, nem um emprego decente. Basicamente eu, só que o caso dele é pior. Senti pena dele e uma sensação de injustiça.",
  ">>3473488\r\nO mundo jaz no maligno, anão.",
  "Pcd arruma emprego facinho, relaxa.",
  "Já que ele tinha esse diagnostico de doença deve ser por esse motivo que ele pediu demissão;Por mais falho que alguém seja nunca deve ir até a gerência reclamar do ocorrido,resolva isso com os macacos pessoalmente e mande todos para o inferno.",
  ">>3473963\r\nSeu cu, sou pcd e faz três meses que estou desempregado, me chamam pra entrevista e depois nem me dão resposta. Pra puta que o pariu.",
  ">Não sei '''por que''' postei isso aqui\r\n>ainda '''assim'''\r\nFixei pra você."
]
