[
  ">Não fumo maconha.\r\n>Não sou de esquerda.\r\n>Não sou marxista.",
  "Naruto ou Sasuke?",
  "É UM NEWFAG DE BOSTA.",
  "Emerson ou Marcelo?",
  "Discorra sobre o ACTVM SANCTVM. ",
  "Por que diabos você não escolheu história, economia, geografia ou filosofia, isto é, as áreas que sustentam ciências sociais, mas sem tanta lacração?",
  "Qual Estado, OP?",
  ">>3473257\r\nChuca Mário.\r\n\r\n>>3473260\r\nemercelo\r\n\r\n>>3473269\r\nRapaz, excelente tema. Vou pesquisar.\r\n\r\n>>3473276\r\nJá sou formado em filosofia, anão. História pretendo fazer qando terminar Lacralogia.\r\n",
  "Qual a sua opinião sobre a democracia?",
  "As surubas semanais que as turmas fazem são boas mesmo? A maconha/cocaína que você usa são de qualidade?\r\n\r\n**Vai tomar no cu com esse curso de viados, sojados e merdalheres.**",
  ">>3473313\r\nSei lá, anão, uma merda?",
  ">>3473328\r\nEu soube que o pessoal transa chapado no mato da faculdade, mas sou incel.",
  "Como são as depósitos do seu curso?",
  "Qual faculgado?",
  "Anão estudante de história da federal reportando dentro:\r\n>não fumo maconha ou bebo\r\n>não sou de esquerda \r\n>não sou marxista\r\nPerguntem qualquer coisa.\r\n\r\nBolsonaro 2022.",
  ">>3473354\r\nE sim, todos sabem que não sou da laia deles.",
  ">>3473354\r\nVocê é o anão que força Gilgamesh e os Sumérios?",
  ">>3473341\r\nSe triplos você tentará filmar os malucos transando chapados ou pegará o vídeo com alguém que já tenha gravado.",
  ">>3473372\r\nReportada.",
  ">>3473295\r\n>Já sou formado em filosofia\r\n\r\nKek, também sou formado em filosofia, amigo. Você pesquisa ou já pesquisou algo na área? Eu me especializei em filosofia da matemática.",
  ">ciências sociais \r\nPor que fazer uma disciplina tão inútil? Prestar concurso e parasitar?",
  ">>3473354\r\nEles sabem que você é conservador, anão? eu não falo com ninguém lá, passo despercebido. Se eu abrir a boca pregam minha cabeça no poste. Pica relatada.\r\n\r\n>>3473372\r\nentrei semestre passado, anão. Calma, tem coisa nele que acho legal também. Enfim, você sabe o que eu quis dizer.\r\n\r\n>>3473381\r\nUfa.\r\n\r\n>>3473344\r\nEm que sentido?\r\nMaioria é esquerda radical. Feministas de carteirinha.",
  ">>3473372\r\nBicho com buceta, sai do chan e vai fumar tua maconha antes que apague. Marx de cu é rola, filha da puta.",
  ">>3473247\r\nPor quê você está fazendo isso da sua vida?\r\nO que pensa em fazer com esse diploma?\r\nComo ganha o pão de cada dia?\r\n**Eu fiz ciências sociais por um ano e não tive brio para continuar**",
  ">>3473383\r\n>>3473372\r\n>marxismo\r\n>se converter\r\n>vermelinhas\r\nPerdi, vai ler um Karl Menger e depois um Hoppe.",
  ">>3473259\r\n>sage com letra maiúscula",
  ">>3473435\r\nEu literalmente disse que era fascista. Eu literalmente tenho uma tatuagem sobre a Marcha Sobre Roma.\r\nOs mais putinhos de esquerda não gosta de mim, mas quem liga? Vivo normalmente e ainda consigo comer umas vagabundas \"de esquerda moderada\".\r\n\r\nO segredo é nunca falar ou debater sobre isso. Todos sabem que sou fascista, mas eu nunca toco no assunto.\r\n\r\n>>3473375\r\nNão. O que a foda?\r\n",
  ">>3473495\r\nCassetada. Sonho uma ragefuck com uma esquerdista retardada.\r\n\r\n>>3473457\r\nDar aula mesmo, anão. Tentei exatas, falhei, tentei concurso, falhei, tentei artes, falhei, tentei me misturar com a galera empreendedora, falhei. Essa é minha última tentativa antes de me enforcar.\r\n\r\n>>3473426\r\nFilosofia da matemática é muito difícil, anão, só li metade do livro da pica relatada.\r\n\r\nRespondendo à pergunta, eu gosta da filosofia do século 20 no geral. Eu sou meio generalista, leia tdah.\r\n\r\n>>3473428\r\nInfelizmente só tenho interesse em estudar coisas desse naipe.",
  ">>3473426\r\nBtw, você deve ter estudado mais os analíticos então, né? Pretendo ler essa semana o livro da pica relatada.\r\n\r\n>>3473443\r\nCassetada, e não é que apagou mesmo?",
  "Caralho, como esse cosplay de Marx está feio. Consegue ser mais feio que o original.",
  ">>3473556\r\n\r\nJá li um livro desse Schwartz sobre Nietzsche, mas não conhecia esse daí. Em todo, caso, recomendo este aqui também.",
  ">>3473660\r\nE esse da pica?\r\n\r\n>>3473666\r\nAnão, como está a filosofia analítica hoje? Chonsky ganhou e o resto é filosofia da mente?",
  "Anão de Letras reportando dentro (não estou repetindo copicola da thread, é real)\r\n\r\n>não fumo maconha\r\n>não sou de esquerda\r\n>não sou marxista\r\n>odeio o Paulo Freire com todas as forças\r\n>estou tentando implementar escolástica \"secular\", baseando no trivium para os meus alunos\r\n\r\nPerguntem o que quiser.\r\n",
  ">>3473966\r\n>estou tentando implementar escolástica \"secular\", baseando no trivium para os meus alunos\r\n\r\nLimão, conte-me mais, anão. Por que tem tanto vinhado no curso de Letras? em Ciências Sociais tem muito, mas Letras é o Locus.",
  ">>3473966\r\nPela minha contagem, você é o sexto anão integralista que faz uma faculdade de humanas.\r\n\r\nBaseado. Também sou.",
  ">>3473800\r\nFilosofia analítica já não existe propriamente faz algumas décadas. O que existe hoje em dia são metodologias e tendências que algumas regiões, departamentos de filosofia e filósofos herdaram. Vira e mexe, porém, alguns tiozões bem intencionados tentam criar um novo movimento analítico, tendo em vista o tanto de tourobosta que se publica hoje em dia. Essas tentativas se provaram coisa de nicho. De qualquer modo, muita gente ainda trabalha em linhas claramente influenciadas pelo movimento analítico. Chomsky ainda é popular mas não é mais hegemônico. O reinado dele já vem ruindo desde muito tempo , só ver as pesquisas de linguistas como Daniel Everett (que trabalhou no Bananil). E diria que filosofia da mente é um tema que permeia em quase todas as obras em estilo analítico desde os anos 60, mas que muitas vezes não é o foco principal. Filósofos com tendências analíticas escrevem sobre qualquer tema hoje em dia, temos até filósofos analíticos das antigas que escreviam/escrevem sobre fodendo metafísica como o Michael Dummett e John McDowell.",
  ">>3473995\r\nQueria ter feito história, então basicamente fundi historiografia com o estudo de idiomas modernos e antigos. Gosto de trabalhar com retórica e com lógica também com os fedelhos.\r\n\r\n>>3474022\r\nBaseado.\r\n\r\nTenho que ir pra academia, perguntem o que quiser, responderei logo caso a thread ainda esteja de pé.",
  ">>3474105\r\nPerdi, acabei de entender o termo vinhado, foi mal, anão. Estou com sono, sim, tem \"vinhado\" pra caralho no curso de letras e muita mulher, tem mais mulher que homens.",
  "Queria ter tempo para estudar mais filosofia, puta merda... Pior que já tenho trinta anos, não vou conseguir fazer mais muita coisa, ultimamente li bastante de anarco-capitalismo (sim, com hífen, foda-se a reforma) e achei muito interessante os livros do Hoppe.",
  ">>3474237\r\nAcho engraçado como filosofia é algo bem visto e aceito aqui no caravela. Em todo canto que é algo tratado feito lixo.\r\n\r\n>>3474170\r\nPor que será, anão letreiro?\r\n\r\n>>3474105\r\nEu também ia entrar em história e não passei, mas hoje acho isso bom porque gostei muito de sociologia. Anão, porque fernando pessoa é tão bom como dizem?\r\n\r\n>>3474092\r\ntenho muita contade de ler o Mcdonalds, anão, mas deve ser hardcore já que vem do fodendo Hegel, autor que eu sei no máximo o básico.",
  "Existe sociólogos conservadores ou de direita, OP? **Ademais, você sabe que essa área é quase inexistente do Brasil, você vai dá aulas em sala de aula?**",
  ">>3474318\r\nMcdowell é traquilo, anão. Qualquer obra minimamente dentro da tradição analítica é mais fácil de ler do que filósofos continentais (exceto Wittgenstein, claro.)",
  ">>3474430\r\n>tranquilo\r\n\r\nFixado.",
  "Quais os tipos de emprego que você consegue arranjar?",
  ">>3474437\r\n\r\nGente formada em ciências sociais não ironicamente tem mais oportunidades de emprego que aqueles formados em filosofia. Por exemplo, hoje em dia empresas contratam formados em ciências sociais para fazer pesquisa de social de público, \"diversidade\" e outras coisas sojadas.",
  ">>3474483\r\nSim, anão, além de pesquisa eleitoral, é a bate cota de lacração, no geral.\r\n\r\n>>3474437\r\nSó ser professor mesmo, anão. Não é fácil, mas não sabia o que fazer mais.\r\n\r\n>>3474430\r\nisso é verdade, anão, e estudei heidegger e passei vexame. Apesar que acho sociologia difícil também, viu? Mistura muita coisa.\r\n\r\nNo caso, os departamentos que herdaram a tradição analíicas são quais? o mundo anglófono e alemanha mesmo?\r\n\r\n>>3474368\r\nExistem, anão, só que esquerdista é um bixo muito violento e barulhento, então ficamos calados lá. ISso faz parecer que todo mundo lá é de direita, mas não é bem assim. Eu chuto que uma parte é de direita, outra é de esquerda e outra bem numerosa é indiferente. Na verdade, acho que a maioria é mais indiferente mesmo.\r\n\r\nSim, anão, sei que estou completamente fornicado, mas como eu disse lá em cima: tentei todas as outras áreas e caminhos e falhei.\r\n\r\n",
  ">>3474512\r\nCalma, anão. Esquerdista geralmente não pensa duas vezes, meua amigo. Talvez você consiga algum tipo de 'bolsa' lá fora, para continuar seus projetos.\r\n",
  ">>3474512\r\n>No caso, os departamentos que herdaram a tradição analíicas são quais? o mundo anglófono e alemanha mesmo?\r\n\r\nIsso + Escandinávia e alguns departamentos de universidades em países alinhados tradicionalmente ao continente. Os departamentos de filosofia da Unicamp e UFABC são dois que conheço no Brasil que são particularmente amigáveis para com a tradição analítica.  \r\n",
  ">>3474806\r\nMassa, geleiei com seu conhecimento, anão. Eu devo ter cursado muito mal o curso, não tenho metade dessa informação toda.\r\n\r\n>>3474718\r\nSei lá, anão, a vida é muito difícil e incerta. Queria não ter nascido, ou então me fornicar.",
  "Não! Estou no doutorado em Ciências Sociais e já te falei para parar de bancar o diferentão aqui. Cuidado com seu cu."
]
