[
  "Já orou em desfavor do Xandão hoje?",
  "O cabeça de pica é puro lulz.\r\nViadão do caralho, deve ter ficado todo irritadinha, kek.",
  "Orar agora é crime?",
  ">>3473460\r\nA LOUCA.",
  "!!BOB JEFF, CABEÇA POR TRÁS DO ESQUEMA DO MENSALÃO, COMETEU CRIME DE PENSAMENTO CONTRA XANDÃO DE MORAES, O JUIZ DO PCC! !!",
  "Suscitai contra ele um ímpio, levante-se à sua direita um acusador.\r\nQuando o julgarem, saia condenado, e sem efeito o seu recurso.\r\nSejam abreviados os seus dias, tome outro o seu encargo.\r\nFiquem órfãos os seus filhos, e viúva a sua esposa.\r\nAndem errantes e mendigos os seus filhos, expulsos de suas casas devastadas.\r\nArrebate o credor todos os seus bens, estrangeiros pilhem o fruto de seu trabalho.\r\nNinguém lhes tenha misericórdia, nem haja quem se condoa de seus órfãos.\r\nExterminada seja a sua descendência, extinga-se o seu nome desde a segunda geração.\r\nConserve o Senhor a lembrança da culpa de seus pais, jamais se apague o pecado de sua mãe.\r\nDeus os tenha sempre presentes na memória, e risque-se da terra a sua lembrança,\r\nporque jamais pensou em ter misericórdia, mas perseguiu o pobre e desvalido e teve ódio mortal ao homem de coração abatido.\r\nAmou a maldição: que ela caia sobre ele! Recusou a bênção: que ela o abandone!\r\nSeja coberto de maldição como de um manto, que ela penetre em suas entranhas como água e se infiltre em seus ossos como óleo.\r\nSeja-lhe como a veste que o cobre, como um cinto que o cinja para sempre.\r\n\r\nSalmos 109:6-19\r\n\r\n\r\nESTOU REZANDO EM VOZ ALTA ESSE SALMO PODEROSO.",
  "Absoluto loucohomem.",
  ">>3473460\r\nInformar o que?",
  ">>3473438\r\nBaseado.",
  ">>3473460\r\n>mpq é real\r\nPuta que pariu, mundo palhaço do caralho. ",
  null,
  ">>3473460\r\nCaralho, como eu quero morrer.",
  "==Xandão morto em uma semana.==\r\n\r\n==Anotem: Xandão morto em uma semana.==\r\n\r\nEsse Salmo é poderosíssimo na Cabala. Xandão não tem mais uma semana de vida.",
  "Afinal qual é o endgame do Bob Jeff? \r\nSeria ele mais outro gigolô político tentando se ''aliar'' com Bolsiero por conta de sua popularidade? Ou realmente está interessado em jogar a merda no ventilador por conta dos podres que deve saber de muitos políticos canhotos?",
  "==Os salmos imprecatórios são absolutamente baseados.==\r\n\r\n\"2.Será que realmente fazeis justiça, ó poderosos do mundo? Será que julgais pelo direito, ó filhos dos homens?* 3.Não, pois em vossos corações cometeis iniquidades, e vossas mãos distribuem injustiças sobre a terra. 4.Desde o seio materno se extraviaram os ímpios, desde o seu nascimento se desgarraram os mentirosos. 5.Semelhante ao das serpentes é o seu veneno, ao veneno da víbora surda que fecha os ouvidos 6.para não ouvir a voz dos fascinadores, do mágico que enfeitiça habilmente. 7.Ó Deus, quebrai-lhes os dentes na própria boca; parti as presas dos leões, ó Senhor. 8.Que eles se dissipem como as águas que correm, e fiquem suas flechas despontadas.* 9.Passem como o caracol que deslizando se consome, sejam como o feto abortivo que não verá o sol. 10.Antes que os espinhos cheguem a aquecer vossas panelas, que o turbilhão os arrebate enquanto estão ainda verdes.* 11.O justo terá a alegria de ver o castigo dos ímpios, e lavará os pés no sangue deles. 12.E os homens dirão: “Sim, há recompensa para o justo; sim, há um Deus para julgar a terra”.\"\r\nSalmos, 57.",
  ">>3473611\r\nEnd game? Já chegou la. Depois que o careca te pega para santo não há mais escolha. \r\nPelo menos hoje, em 2021, não há nada que possa te salvar. Sua vida vai ser isso: Preso, ou então livre durante curtos espaços de tempo  e sob extenso sintema de vigilância.\r\nSem redes sociais, sem direitos políticos. E o pior só esta por vir. ",
  "O hospital deu um recado no começo do mês para o stf tomar conta do preso deles. Agora se eu fosse o diretor ai aumentava o tom.",
  "Estou surpreso que alguém não tenha ''suicidado'' o Bob ainda.",
  ">>3473500\r\n>essa pica\r\nKkek."
]
