[
  "Nunca mais irão fazer um FPS tão bom. E o triste é que eu tenho certeza que existem anões por aqui que ainda não jogaram.\r\n\r\nEu só estou no aguardo do autor desse jogo lançar o blue shift. ",
  "Não só joguei, como também platinei. É um dos melhores remakes já feitos, sem dúvidas.",
  "E o que torna tão bom, anão?",
  ">>3473768\r\nO cara que fez esse negócio puxou a engine source no limite nas partes próximas ao aeroporto. ",
  "Prefiro o original tirando Xen, a inteligência artificial desse jogo só não é pior que do HL2, o original era muito mais desafiador com os inimigos muito mais inteligentes.",
  "Compre pra eu.",
  ">>3473792\r\nNão tem como explicar, só jogando.\r\n\r\nMas de forma resumida, eu diria que o jogo tem ALMA, e o criador não se limitou a fazer uma remake, ele também colocou ideias próprias e inovações dentro do jogo, como por exemplo, os zumbis usando HEV suits no final do jogo.\r\n\r\nSó teve duas cagadas; o labirinto que levava ao foguete (On an rail) foi removido, dumbed down. Na comunidade você encontra o mapa original estendido se quiser uma experiência mais fiel; A batalha final com nihilth é visualmente muito legal, mas não tem o mesmo nível de complexidade do jogo original. Por exemplo, gordon não é constantemente transportado para outros locais e etc.",
  "Baseado, esse ano eu ainda vou fazer uma jogatina dos 6 jogos.",
  "Joguei e dropei no INTERLOPER pois é mais bugado que jogar Deus Ex puro no Windows 10.",
  ">>3473832\r\nAgora que você parou para comentar, eu realmente senti falta das batalhas entre NPCs, que faziam parte do half life original. Tem algumas coisas, como quando os vortigaunts atacam um helicóptero osprey, mas aquilo foi basicamente escriptado.\r\n\r\nTalvez a diferença entre o HP dos NPCs tornava impossível balancear o combate entre as diferentes criaturas.",
  ">>3473904\r\nNão teve brio de resolver os puzzles, anão?",
  ">>3473912\r\nNão é isso, crioulo. ",
  "Não gosto de FPS. Acho repetitivo. Enjoo fácil de ficar atirando pra tudo que é lado, kek.",
  ">>3473932\r\nEu resolveria se essa merda não desse bug de falha na engine a cada 18 segundos depois da parte com os barris nas esteiras.",
  ">>3474007\r\n",
  "Esse jogo é muito bom, tinha jogado a versão gratuita anos atrás e comprei a versão paga."
]
