[
  "Baseada filadélfia!\r\n\r\nhttps://g1.globo.com/mundo/noticia/2021/10/19/estupro-em-metro-na-filadelfia-seria-evitado-se-passageiros-tivessem-usado-celular-para-ajudar-diz-policia.ghtml#G1-FEED-SOFT-item-sel-32,rec-item-1w,43ae4b3d-0baa-43d0-a3fe-f59713df10dc",
  ">.ghtml\nClicou...",
  "Engraçado que americorno sempre fala que é altruísta mas eles nunca ajudam ninguém que está passando por esses problemas, é o que mais tem lá atualmente.\r\n\r\nSe o marginal for preto então, nem imagina. A real é que é cada um por si mesmo nessa porra.",
  "Cadê o vídeo?",
  "Mundo moderno em uma casca de noz.",
  "Os caras já estão que nem os bugmen, de tanta soja. ",
  "Qual será que era a cor do estuprador?\r\n",
  "Só falou a verdade.",
  "Ajudar muié? Tô fora, elas que lutem \"como uma garota\".",
  "Clicou...",
  ">se passageiros tivessem usado celular para chamar a polícia\r\nImpressionante, a masculinidade foi tão destruída que agora ninguém é capaz de impedir o mal com exceção daqueles que recebem licença do Estado, hue. Realmente, tempos sombrios estão por vir.",
  ">>3474141\r\nNinguém quer levar um tiro por merdalher, anão.",
  "Also; baseada atitude dos passageiros. Eu faria a mesma coisa.",
  ">>3474141\r\nTempos sombrios pra quem? Eu não tenho vagina.",
  ">>3474154\r\nEu não estou falando que nenhum dos homens se moveu pra ajudá-la, estou falando que a própria mente do jornalista pensa que a reação correta é ligar pra polícia, e não reagir ali mesmo e só depois ligar pra polícia. \r\n>>3474160\r\nSerão tempos sombrios para todos, se o pensamento das mulheres é uma merda, o pensamento dos homens também será uma merda. Acha mesmo que algo de bom sai dessas notícias sensacionalistas? Vai ter muita feminista dizendo por aí que todo homem é um potencial estuprador e legitimando discurso de cultura do estupro, absolutamente todo mundo vai se ferrar com essa palhaçada.\r\n",
  ">While licenses for concealed firearms are required statewide, open carry is technically legal everywhere in Pennsylvania — except in “cities of the first class,” which means Philadelphia. Even with a license, city police view open carry negatively. The issue has landed the city in legal trouble in the past when officers approached licensed people walking around with guns visible. Even the Pennsylvania Firearm Owners Association advises against open carry in urban areas.\r\n\r\nEstado de sojados. Merecem tudo isso.",
  ">>3474280\r\nMas elas já dizem isso.",
  "https://nypost.com/2021/10/18/homeless-man-charged-with-raping-woman-claims-it-was-consensual/\r\nNegro.",
  "O suspeito era um jovem negrX de pele clara, a atitude de não reagir tomada pelo povo foi correta.\r\nPara ficar ainda mais racialmente justificada eles deveriam ter ajoelhado e escondido o rosto para que o rapaz pudesse fazer sua ação em paz.\r\nA bela ação evitou que mais um pobre floyd surgisse, um sucesso total.\r\nEspero que mais mulheres sejam contempladas com essas ações de jovens negros, afinal são elas que defendem em peso essas pessoas tão maravilhosas.",
  ">45 minutos\r\nO cara é uma britadeira. Baseado! \r\n",
  "Also, lembro de um vídeo gravado no Japão. O cara de pau pra fora e a loli batendo uma pra ele, na rua. Dá pra ver pessoas passando pelo outro lado da rua e nada acontece, ninguém intervém. \r\nSe fosse aqui no Brasil teria 5 pessoas filmando, 2 vadias fazendo escândalo e 3 pardos tentando agredir o bom homem. Por isso que eles são primeiro mundo e por isso que temos IDH da Gambia. ",
  ">>3477224\r\nNo Brasil já teria um Lindomar dando uma voadora só para começar, um gritando incessantemente \"ETA, PORRA\", outro lamentando a paçoca derramada, 200 baianos reclamando do Patati e Patatá, 40 pessoas batendo no cara só para aliviar o estresse diário, 30 pessoas linchando só pela violência mesmo e mais os 10 policiais o fazendo cair pela maior escadaria da cidade no final de tudo.\r\n",
  "E cadê as gravações?"
]
