[
  "Posso explicitamente colocar o nome de alguém em um sigilo? Isso torna o sigilo mais efetivo que escrever \"ele/ela\"?",
  "Bump do pior horário.",
  "O nome verdadeiro é muito poderoso, a dificuldade é encontrar o nome verdadeiro de alguém.",
  ">>3473441\r\nO que se refere à isto? Não quero fazer sigilo para um traveco.",
  ">>3473441\r\nBasta fazer o pacto.",
  ">>3473455\r\nSai do chan, Ryuk.",
  "Feiticeiro.",
  ">>3473475\r\n",
  ">>3473491\r\nSó tem zoomies nessa bosta de horário?",
  "Tanto faz, se você achar que é bom colocar então coloque.\r\nÉ magia do caos, não segue formalidades.",
  ">>3473562\r\nAlso, sabe se posso destruir o sigilo deixando ele em um copo de água até dissolver?",
  ">>3473584\r\nNovamente, tanto faz, o que importa é a intenção, uma vez que você lançou(carregou) o sigilo você pode até comer o papel se quiser.",
  null,
  ">>3473599\r\nObrigado, anão. Eu tentei um sigilo pela primeira vez há uns dias, espalhei ele pelas boards de punheteiros do 4chan, bati uma punheta (porém estava meio desconcentrado na hora) olhando para a bosta do sigilo e nada. Não sei o que estragou, talvez minha ânsia por querer que funcione.",
  "Qual a função de um sigilo?",
  ">>3473634\r\nDesespero é um cacete, mas tudo bem, isso acontece mesmo. \r\n\r\n>espalhei ele pelas boards de punheteiros do 4chan\r\nColocou em alguma imagem ou simplesmente postou para todos verem?\r\nAliás, não creio que seja uma boa ideia postar no 4chan. Normalmente não deve dar em nada, mas alguém pode querer te sacanear por achar que é um sigilo feito para algo ruim.\r\nSe quiser usar energia de punheteiros use o pássaro. Crie um perfil de putaria, use o seu sigilo como foto de perfil deixe rolar.\r\n\r\n>Não sei o que estragou, talvez minha ânsia por querer que funcione.\r\nA ideia do sigilo é lança-lo e esquecer da intenção. Pode ser difícil no começo, então só mantenha a mente ocupada com outras coisas.\r\n\r\n>>3473659\r\nTrazer para o mundo físico a sua intenção.\r\n",
  ">>3473701\r\n>Colocou em alguma imagem ou simplesmente postou para todos verem?\r\nPostei pra todos verem, mas antes disso tinha colocado em uns nudes e ido naquele app Randochat mandar para punheteiros usando fake de mulher. Não funcionou direito porque aquele app de merda baixou a resolução das fotos e mal deu para ver o sigilo.",
  ">>3473743\r\nComo você chegava nos caras usando Randochat?\r\n\r\n>oi gato, deixa eu ver você se tocar olhando esse desenho?",
  ">>3473777\r\nFingia ser a vagabunda mesmo, escondi o sigilo em nudes de uma puta que peguei do /pr0n/.",
  "Espero que você não seja um filho da puta querendo ferrar alguém inocente, porque a justiça divina é impiedosa.",
  ">>3473795\r\nNão é nada não, nada prejudicial. ",
  "Não se pode mexer com o livre arbítrio de alguém sem consequência.",
  ">>3473809\r\nEntendo. Boa sorte, anãozinho. :3"
]
