[
  "Puta merda, eu só atraio Muié feia, empregada, gorda e velha.\r\nTenho salvação? Como começar a pegar umas melhores? Relatem.",
  ">essa cega\r\nPERDI. LUDIBRIE ESSA PIRATA. ",
  ">foto de máscara\r\nNão consigo entender esse retardo.",
  "Perdi e senti.\r\nQuando ativo meu tinder, sempre vem coisa boa. Mas nunca tenho paciência, as vadias lá se acham muito, mas na real sou melhor que elas em absolutamente tudo, então perco a paciência.",
  ">>3473817\r\nUltimamente eu tenho só me envolvido com vadias assim, cheguei no fundo do poço.",
  "Imagine a cor do cidadão.",
  "Use as fotos de um chédi.",
  ">essa balzaca com o byukugan\r\nRapaz...",
  ">>3473827\r\nFariam essa véia?\r\nEu já contei aqui que fui banido do Tinder por conta de uma gorda invejosa.\r\nFoda, por isso me afundei no pardoo.",
  ">>3473827\r\nRelatando: meu último Mach foi com uma egrelo mineira. Bonitinha, curte punk mas simplesmente se achava a buceta de ouro. \r\nPerguntei pra ela: quando você se olha no espelho, realmente acredita que alguém como eu iria desprender de muitos esforços pra te ter? Se sim, pensa de novo, até achar a resposta certa\".\r\n\r\nEla ficou puta, me chamou de machista e arrogante. De alguma forma, essa merda chegou na minha faculdade.",
  "Rapaz.",
  "Sage fio de muié.",
  ">>3473869\r\nVocê vai avatarfaggotear todo fio mesmo, filho da puta?",
  "Pior do que eu, você não está.",
  "Boa parte do nível do badoo é isso aí, OP. Você também não deve ser bonito, então não pode exigir muito. ",
  ">>3473864\r\nNão. Mas talvez você deve, dependendo de quem for.\r\n\r\nSou descolado, anão. Fitfag e bonito e classe média alta. Não achei meu pau no lixo.",
  "Moar da Elen e da Márcia. ",
  ">>3473885\r\nVai tomar no cu, não sou eu.",
  ">>3473840\r\n>>3473840\r\nSou pardo. Pelo menos não sou preto, hue.",
  ">>3473864\r\nNão, velha demais, meu range é até 49 anos. Não ligo de ser coroa ou ter cabelo branco, mas velha demais não dá. ",
  ">>3473869\r\nTomar no teu cu, viadinho. Avatarfag filho de mãe solteira.",
  ">>3473902\r\n>essa jawline da segunda",
  ">>3473902\r\nParece um geloko.",
  ">>3473869\r\n\r\nCuidado, meu caro. Um conhecido estava em vias de fato de ser privado da sua liberdade, por sorte conseguimos organizar tudo. O caso foi que a vadia o acusou de estupro, sendo que somente saíram, deram uns beijos e ele a deixou em casa. Algo nos meandros desse encontro deve ter despertado um sentimento de rejeição nela e logo veio a acusação. ",
  ">>3473902\r\nMinha Nossa Senhora.",
  ">>3473913\r\nNão sou eu, arrombado.",
  "Não ironicamente, a de máscara parece a única decente.",
  ">>3473889\r\nAchei um traveco danificado, kek.",
  ">>3473954\r\n>rosto COMPLETAMENTE tampado\r\nPorra, anão.",
  ">>3473959\r\n>um\r\nTodos são anão.",
  ">>3473933\r\nQue situação complicada, amigo. Eu sou o cara mais cancelado da faculdade inteira, mas até os que me odeiam sabe que jamais faria algo do tipo.\r\n\r\nApesar de falar muita merda e ser marrenta, sou um bom católico.",
  ">>3473897\r\nAmbas tem uma só foto.\r\nAcho que a Márcia é casada, pôr esconder o rosto assim. Têm muitas que têm namorado ou que são de fato casadas nesse aplicativo.",
  ">>3473986\r\n>marrento\r\nFiz.",
  "Puta merda, o que a foda?",
  "Rapaz. Fariam?",
  ">>3473986\r\n\r\nSó tenha cuidado, olho vivo e faro fino como diz o ditado. O homem é o lobo do homem, e não da pra confiar na natureza de outrem. \r\n",
  ">esse tanto de mulher feia\r\n>esse tanto de traveco\r\n>esse tanto de velha danificada\r\nDeve ser badoo isso aí. Com certeza.",
  "Perdi.",
  ">mcq já peguei uma depósito cega de um olho\r\nPor meses ela ficou me \"secando\" no cancro.\r\nToda foto ou story que eu postava, ela fazia uns comentários deixando a entender que me queria.\r\nNo começo eu me segurei, mas depois comecei a flertar de volta, mas devagar.\r\nAté que ela me chamou pro motel e fomos.",
  ">>3473986\r\n>>3473933\r\nVou me intrometer no assunto de vocês pra fazer uma leve observação.\r\nQuando eu estava no terceiro ano da faculdade, ouvi dizer que uma ex-namorada minha falou que eu a batia regularmente. \r\nEntretanto, nunca me fizeram nada. Apenas não deem meia foda e caso ouçam algo do tipo, apenas falem \"então por que ela não foi denunciar?\". Vagabundas não se crescem quando tem que legalmente acusar alguém de um crime sério desses. Só se ela for muito dissimulada e com traços de sociopatia, aí sim vocês terão que peitar.",
  ">70 anos\r\n\r\n",
  ">>3474067\r\nExcelência nas palavras! Um olho aberto e o outro também.",
  ">56 anos e mora a 60 km de minha casa\r\n\r\nTeriam coragem?",
  ">>3474106\r\n\r\nEstamos entre irmãos, meu caro. Não precisa de formalidades. \r\nPois bem, minha ex-esposa foi dissimulada o bastante de ir a delegacia levantar diversas acusações caluniosas contra mim. Inclusive já tratei aqui sobre o caso, na época me informaram e até fizeram o favor de entregar o material em mãos. Nunca duvide do que uma mulher é capaz. \r\nTive uma ex que inclusive, após o termino ficou no pássaro espalhando uma série de coisas sobre mim. Soube por terceiros e ela nunca me contou sobre. Mas dia desses veio pedir desculpas e disse que estava se tratando pois foi diagnosticada bipolar. Mulheres são danificadas por natureza, não há o que esperar.\r\n\r\n>>3474194\r\n\r\nExato, que Deus te abençoe.",
  ">>3474232\r\nDesisti de casar e meu hobby é domar essas criaturas abissais, hue.",
  "KEK, você deve ser feio virado na desgraça.",
  ">>3474407\r\nSim, mas pelo menos não vou morrer Virgem, hue.",
  ">>3473799\r\n>essa pirata\r\n>>3473889\r\n>esse pedreiro\r\n>>3473902\r\n>essa jawline e cheekbone",
  ">>3474351\r\n\r\nBoa caçada.\r\n\r\n",
  "E depois falam que só não transa quem não quer. Olha essas merendeiras.",
  "Se você nunca pegou algo \"melhor\", tem que começar com essas daí, princípio básico de evolução de char.",
  "A Aninha me curtiu, kek.",
  ">>3474651\r\n\r\nEla tomou um soco na primeira pica?",
  "Eita.",
  "Achei um pepe raro.",
  "O que ela quer dizer com isso?",
  ">>3473889\r\n==Raphael...==",
  ">essa Gretchen ariana",
  ">>3474840\r\nPõe um saco de pão na cabeça e vai fundo.",
  "E essa Masterchef? Fariam? ",
  ">>3474890\r\n>>3474890\r\nFaria duro.\r\n",
  ">>3474890\r\nÉ melhor meter muito nessa balzaca safada, anão. ",
  ">>3474840\r\n>essa primeira pica\r\nOlhei a thumbnail e achei que fosse aqueles cartazes da PC. ",
  "Baseada.",
  ">esse fio \r\n\r\nPerdi duro, OP. \r\n\r\nPorque você não abaixa o limite de idade?",
  ">>3474890\r\n>>3474960\r\nDesbrava essa ruína, Indiana Jones. ",
  ">>3475077\r\nBelos duplos.\r\nBaixei a idade, olhe o que achei.",
  ">>3475135\r\nAinda bem, caralho, coloque um limite de no máximo 37.",
  ">>3475135\r\nSó não faria a última.\r\n>>3475057\r\nFaria se essa coroa resolvesse ser minha sugar mommy.",
  "Meucon frade.",
  ">>3473822\r\n",
  ">>3475263\r\n>mim dê.mp3",
  ">>3475149\r\nValeu, amigo. Melhorou da água pro vinho.\r\nMas nunca vou ter uma chance com uma fofinha assim, não sou chad.\r\nSou só um pardo feio danificado.",
  ">>3475263\r\n\r\nGostosa!",
  ">>3473929\n",
  ">>3475263\r\nMeua migo,faria duro nessa cachorra!\r\nAu-au!",
  ">>3475263\r\nMeua migo.",
  ">>3475263\r\nFaria duríssimo essa delícia.",
  ">não tomando a graxeirapill\r\nEu sou o terror das graxeiras do meu prédio. \r\nhttps://www.dicionarioinformal.com.br/graxeira/",
  ">>3474890\r\n>>3474960\r\n>>3475057\r\n>>3475135\r\n>>3475263\r\n>>3475296\r\n>>3474195\r\nFaria todas essas chamando de amor e beijando na boca. **Não sem antes comprar um chip falso, hue.**",
  ">>3473929\r\n== MEUS LADOS ==",
  "Aqui só aparecem gordas sertanejas com fotos com um asas de anjos ao fundo.",
  "Perdi.",
  "Eu não sei como caralhos fui banido no badoo, mas fui."
]
