[
  ">colega de faculdade arruma um namorado\r\n>primeiros meses é as mil maravilhas\r\n>depois de seis meses começa a reclamar dele para mim\r\n>\"ain não me dá atenção, ain é muito infantil\"\r\n>só respondo \"sei\"\r\n>ficamos até mais tarde em uma atividade\r\n>\"ain anão, você viu o filme X?\"\r\n>\"não vi ainda não\"\r\n>\"bem que podemos ir ver né?\"\r\n>\"seu namorado não ia achar ruim não?\"\r\n>\"ain, mas ele não gosta, vamos só eu e você mesmo, ele nem precisa saber\"\r\n\r\nPor que mulher é um bicho tão vagabundo assim? Vai tomar no cu. \r\n\r\n**Recusei o convite óbvio de foder por que a vagabunda é a cara da minha avó quando era nova e eu não conseguiria ficar de pau duro. Além do namorado me parecer meio chad e eu não querer mais arriscar levar uma bala na cara por conta de uma buceta 7/10.**\r\n",
  "Famoso amigay.",
  "Compreensível.",
  ">amizade com puta\r\n\r\nVai tomar no cu.",
  "Tem de aturar algumas vadias porque não dá pra ficar antissocial na faculdade, mas tenta sair fora dessa aí, meu nobre. Ouvir uma mulher reclamar de namorado com você é humilhação de alto grau. Seu \"sei\" foi baseado, mas você não merece isso não. ",
  "Ela só te chamou pra ver um filme, nerd emocionado de merda.",
  ">>3473773\r\nChegou a outra vagabunda pra defender a puta.\r\n",
  "Fez certo, OP. Dessa vez não sugou caralhos, dessa vez.\r\n\r\nMas acostume-se, mulher é assim mesmo.",
  "Ela te considera inofensivo, OP, você é apenas um otário que ela achou para chorar sobre o Chad. Você nunca teve uma chance de comer essa daí.",
  ">>3473720\r\n**Devo ter comido mais casadas na vida do que os anos que você tem de internet, meu consagrado.**\r\n\r\n>>3473766\r\nRealmente não ligo, Anão. Tenho minhas fodas por ai e só converso para passar o tempo. Nos primeiros anos eu comia no banheiro para não ter que aturar os jovens, hoje ficaram só as putas que não são a melhor opção, mas é melhor do que aguentar papo de adolescente. \r\n\r\n>>3473773\r\n>>3473798\r\n>cinema\r\n>as 22h de uma quarta\r\n\r\nA-anões, eu nem sei o que dizer para vocês. Vão pro mundo, caras. \r\n\r\n",
  ">>3473798\r\nA verdade é essa. \"Amiga\" de faculdade é sempre assim.\r\nSai dessa, OP. Vá viver tua vida na companhia de quem merece.\r\nA menos que você seja um lixo igual essa piranha aí.",
  ">>3473824\r\nVocê é o amigay dela, anão, até agora você não entendeu isso? "
]
