[
  "O que é um SCP?\r\nOuvi sobre esse SCP 055, mas não entendi merda nenhuma.",
  ">>3473380\r\nSport Corinthians Paulista. \r\nEm 55 foi um fiasco.",
  "Treco mágico. Tem uma descrição de como conter (pode ignorar essa parte) e uma descrição do que é.",
  "Sociedade dos Chupadores de Piroca.",
  "É uma série de creepy pastas escritas por japoneses.\r\n\r\nA história começa falando sobre um local onde o governo prende, armazena e estuda criaturas monstruosas com características peculiares.",
  ">>3473405\r\nObrigado.\r\n\r\n>>3473423\r\nExiste magia? O que a foda?\r\nO que caralhos? Eu só entendi que existe um vulto que ninguém consegue descrever a aparência sobre este SCP 055.\r\nAlguém me explique direito, por favor.\r\n\r\n>>3473429\r\nVocê é o fundador dela?\r\n\r\n>>3473432\r\nFaz certo sentido agora, pois vi em um canal que tem vídeos de creepypasta.\r\nObrigado, anão.\r\n",
  "SCP = SEND CP\r\nÉ um código para pedófilos doentes, denuncie!",
  "https://pt.wikipedia.org/wiki/Funda%C3%A7%C3%A3o_SCP",
  "Super Pornografia Infantil.\r\n\r\nEu ficaria longe, todas elas possuem potes de mel da PF.",
  ">>3473492\r\n>''SCP-055: é algo que faz com que qualquer um que o examine esqueça as suas várias características, tornando-o indescritível exceto em termos do que não é''\r\nIncrível como a frase é cheia de palavras e mesmo assim não faz sentido algum.\r\nMas entendi que seria uma organização de teste em pessoas com habilidades únicas, ou até entidades e locais.\r\nObrigado, anão.\r\n\r\n>>3473482\r\n>>3473501\r\nPerdi.",
  ">>3473551\r\nÉ uma definição muito precisa, anão.",
  "O cara começa logo pelo 055, é pra acabar.\r\n>>3473478\r\n>existe magia\r\nExiste tudo na lore dos SCPs. Eles são essencialmente objetos, seres, lugares ou eventos que ferem as leis da física ou que violam a realidade. É como um \"bug\", estritamente falando. Eles são descritos em forma de documentos listando a forma de conter, a descrição, os testes e a história de como foram contidos.\r\nhttp://scp-pt-br.wikidot.com/anomalias\r\nComece com essa versão em PTBR listando apenas objetos, ajuda a te acostumar com o universo e as histórias.",
  ">>3473551\r\nO absoluto estado dessa latrina.",
  ">>3473581\r\n>existe tudo na lore\r\nEspera um pouco, anão.\r\nMas isso é algo feito para ser uma creepypasta de internet ou realmente apontam como algo verídico? Estou com mil fornicações na mente. Não sei se levo ou não a sério...\r\n>o cara começa logo pelo 055\r\nApenas abri um vídeo que falava dele. Não vi nada sobre outros.\r\nVou dar uma olhada no site. Obrigado.",
  ">>3473551\r\n>Incrível como a frase é cheia de palavras e mesmo assim não faz sentido algum.\r\n",
  "Caralho, anões. É um tema popular.\r\nEu realmente nunca tinha ouvido falar até hoje.",
  ">>3473617\r\nCreepypasta é uma maneira bem porca de descrever. No início eram, mas agora é como uma história coletiva criada por centenas de pessoas. Obviamente não é real, mas a graça é parecer que é.",
  ">>3473551\r\n>>SCP-055: é algo que faz com que qualquer um que o examine esqueça as suas várias características, tornando-o indescritível exceto em termos do que não é\r\nEntão é basicamente quase esse bicho do Doctor Who?",
  "Eu recomendo que os anões leiam o manga. É algo bem despretensioso.",
  "Comece pelo 2317, assim você irá se interessar mais pelos outros.",
  ">>3473657\r\nEntendi. Obrigado pela paciência de me responder, anão.\r\n\r\n>>3473664\r\nNunca vi Doutor Quem. **Apenas Doutor Casa.**\r\n\r\n>>3473670\r\nCaralho. É realmente um tema popular ao ponto de ter mangá. Me sinto um autista que desconhece o mundo.\r\n\r\n>>3473680\r\nVou procurar, obrigado.",
  ">sua cara puando",
  "Eu acho bacana essa merda, me interessa bastante. O problema é que os canais no Youtube sobre isso sempre são extremamente cancerigenos. \r\nMe recomendem algum.",
  ">>3473729\r\nEu gosto desse, mas você provavelmente já conhece. https://www.youtube.com/c/SCPExplainedStoryAnimation/featured",
  "É um pouco complicado de se explicar mas tente seguir o raciocínio. \r\nUma organização fundada ainda no [REDACTED] pelos governos da [REDACTED], [REDACTED], [REDACTED],[REDACTED], [REDACTED] e [REDACTED] ainda em parceira com as organizações das [REDACTED] e [REDACTED]. \r\nEles são bem influentes e possuíam recursos quase que limitados. Se lembra daquele episódio no qual um buraco enorme surgiu no centro de [REDACTED] e a história oficial foi a de que houve um desmoronamento nas sessões de metrô subterrânea da grande [REDACTED]. Quando na verdade o [REDACTED] tentou fazer contato com os [REDACTED].\r\nHue, [REDACTED] são puro lulz. ",
  ">>3473729\r\nOs canais em inglês dedicados ao tema são bons, o câncer mesmo está contido aqui na comunidade BR.\r\nhttps://www.youtube.com/c/SCPExplainedStoryAnimation\r\nhttps://www.youtube.com/c/TheVolgun",
  ">>3473729\r\nEsse aqui é bom.",
  "Eu tenho uma imaginação fértil, posso criar dezenas de scps se quiser.\r\n**Fui eu quem criou a creepypasta do mama caixão. Seria interessante alguém criar mais.**",
  ">>3473432\r\nNão só criaturas monstruosas, também apreendem artefatos e seres paranormais. Sem contar as coisas que não podem ser contidas...",
  ">>3473886\r\nHue. Transforme o mama caixão em um SCP.",
  "Agora entendi, anões.\r\nBasicamente é um roleplay onde qualquer um pode adicionar um novo SCP para a gama de monstros/criaturas/locais ou qualquer outra coisa. É tipo milhares de creepypastas em um só universo, de forma coesa, onde a comunidade quem cria as coisas.\r\nAchei interessante o fato de existir jogos sobre SCP específicos. Parece realmente ter ideias muito boas nisso tudo.\r\n\r\nObrigado aos que tiraram minhas dúvidas.\r\n\r\n>>3473886\r\nJá criou algum SCP, anão?\r\n\r\n",
  "==JOGUEM!==",
  ">>3473909\r\nDe fato poderia, já temos um scp em potencial. Na segunda parte da creepypasta eu deixo claro que ele é uma criatura em evolução, já que no final ele não é mais um ghoul, mas uma massa disforme, uma criatura inominável. Ele evolui quanto mais se alimenta.",
  "==HA! HA! HA! HA! HA! DEIXE ESSE NEGÓCIO PARA LÁ! HA! HA! HA! HA!==",
  ">>3473914\r\nNunca parei pra criar um, mas poderia facilmente. Eu já criei contos de terror um pouco nesse estilo mas mais pra lovecraft.",
  ">>3473937\r\nEssa protagonista é uma SCP?\r\n\r\n>>3473943\r\nH-ha ha...",
  ">>3473914\r\nSó que tem que ser autoral. Já tentaram transformar o Siren Head do Trevor Henderson em SCP e foi barrado, mesma coisa com aqueles animatrônicos do FNAF.",
  ">>3473958\r\n>Trevor Henderson \r\nJá tinha lido este nome por aí. Vi agora que ele ilustra designs de monstros próprios. Parece interessante.",
  ">>3473642\r\n\r\nOs canais Viral Quest VQ e Explicando Mistérios e Segredos tem vídeos bons sobre a lore. Recomendo. O clima frio e chuvoso está perfeito para se aprofundar nessas histórias. Comece pelo SCP-173, 096 e 087, são alguns dos mais famosos. O 3000 enche minha cabeça de fodas até hoje.",
  ">>3473551\r\n\r\nNa verdade a única informação concreta que alguém já conseguiu lembrar sobre o 055 é que ele não é redondo.",
  "Item nº: SCP-173\r\n\r\nClasse do Objeto: Euclídeo\r\n\r\nProcedimentos Especiais de Contenção: O item SCP-173 deve ser mantido em uma câmara trancada em todos os momentos. Quando funcionários precisarem entrar na câmara de SCP-173, não menos que 3 devem entrar a qualquer momento, e a porta deve ser retrancada após a entrada. Em todos os momentos, duas pessoas devem manter contato visual direto com SCP-173, até que todos os funcionários tenham desocupado e retrancado a câmara.\r\n\r\nDescrição: Movido ao Sítio-19 em 1993. Origem desconhecida até o momento. Composto de concreto e reforços metálicos, com traços de tinta spray da marca Krylon. SCP-173 é animado e extremamente hostil. O objeto não consegue se mover enquanto mantido em uma linha de visão direta. A linha de visão não deve ser interrompida em nenhum momento. Funcionários designados a entrar na câmara são instruídos a avisar uns aos outros antes de piscar. Relatos mostram que o objeto ataca torcendo o pescoço ou estrangulando. Em caso de ataque, funcionários devem seguir o procedimento de contenção de objetos perigosos Classe 4.\r\n\r\nFuncionários relatam ouvir ruídos de pedras raspando vindos da câmara quando ninguém está presente dentro dela. Isto é considerado normal e qualquer mudança neste comportamento deve ser avisada ao supervisor HMCL encarregado.\r\n\r\nA substância marrom-avermelhada no piso é uma combinação de fezes e sangue. A origem desses materiais é desconhecida. A câmara deve ser limpa duas vezes por semana.",
  ">>3473380\r\nFinalmente um fio descente, deliverem seus SCP favoritos. ",
  ">>3473956\r\nEla lida com vários objetos/eventos bastante inspirados em SCP.",
  "http://scp-pt-br.wikidot.com/",
  ">>3473432\r\nO criador do site é americano, se não me engano, e qualquer um pode criar as histórias. \r\nAliás, isso não é um história de leitura linear, pois o fundador do site criou a fundação, mas são as pessoas que criam os SCPs. O criador que avalia as histórias para que elas possam oficialmente fazer parte da fundação.",
  ">>3474227\r\nO idioma oficial é inglês, não japonês.",
  ">>3474145\r\nPrefiro fios subintes.\r\nBump.",
  ">>3474227\r\nSe eu não me engano até as rejeitadas tem seu uso, eu lembro de um que foi para a análise e ele fez uma história como se fosse uma abertura de investigação de um caso, no final a merda que o autor principal fez, a turma limpou, poliu e fez ouro, só queria me lembrar o número.",
  ">>3474145\r\nhttps://scp-wiki.wikidot.com/scp-015\r\nhttps://scp-wiki.wikidot.com/scp-145\r\nhttps://scp-wiki.wikidot.com/scp-261\r\nhttps://scp-wiki.wikidot.com/scp-738\r\nhttps://scp-wiki.wikidot.com/scp-382\r\nTem vários outros das outras séries que eu gosto, mas esses eu acho especialmente interessantes. Os SCPs da primeira fase, sobretudo 0-100 tem uma aura mais \"industrial\" muito boa, eu nunca reparei se são do mesmo autor mas se parecem bastante.",
  "Alguém lembra de todos os SCPs ditos como SCP-001? Que estão no mesmo catálogo para esconder o verdadeiro SCP-001. Os que eu lembro são:\r\n\r\n>Rei Escalarte\r\n>Guardião do Portão (do paraíso)\r\n>Sentinela (não lembro o nome dele, mas é um anjo que está parado no vazio esperando \"algo\" muito grande acontecer)\r\n>A Fábrica",
  "Anões, estou me sentindo enganado.\r\n\r\nTodas essas histórias de terror são feitas por roleplay? Tipo, todos entendem naturalmente que é roleplay e começam a participar?\r\nEu SEMPRE acreditei que as pessoas entravam nisso por serem burras em pensarem que essas coisas existiam.\r\nPensava que as histórias ou eram inventadas por mal gosto, ou eram histórias que as pessoas aumentaram demais os eventos, como Kisaragi station ou ônibus para Setealém.\r\n\r\nMe sinto como se todos soubessem que tudo seria um roleplay, menos eu. O QUE A FODA? EU SOU AUTISTA??",
  "O mama-caixão é um scp de qual categoria?",
  ">>3474275\r\nEu gosto daquela proposta de SCP-001, que ainda não foi aceita: Quando o dia nasce (ou, em inglês, When Day Breaks).",
  ">>3474412\r\nCaralho, fizeram uma historinha sobre ele? Você tem ela?",
  "==Transformem o mama-caixão em um scp oficial da fundação!==",
  "O que você quer saber em específico, OP? Estava no 4chan quando os anões criaram a fundação. Se quiser e estiver disposto a ler, posso resumir a criação de tudo **e o fodendo declínio.**\r\n>>3474394\r\n>[...] todas essas histórias de terror são feitas por roleplay? \r\nSim. Tem um ou outro desavisado, que acabam levando a sério o que está escrito no site, mas a suma maioria sabe que é tudo ficcional e entra na brincadeira.",
  ">>3474497\r\nPor quê não? É só ir no site e mandar sua história, lembre-se de retrata-la como se fosse um manual técnico.\r\nhttp://scp-pt-br.wikidot.com/",
  "SCP é muito bom. Acho que é a única mídia hoje em dia que é literalmente IMPOSSÍVEL de ser arruinada pela tendência progressista das criações artísticas de hoje em dia. Lá tem de tudo, não existe \"um\" único universo principal, tem história pra agradar qualquer negro que seja, todo mundo unido pelo simples e único propósito de fazer algo bacana com o tempo livre. \r\nNo dia que SCP morrer, morre também o último bastião do sentimento de coletividade da Velha Internet.",
  ">>3474472\r\nTodas as noites eu acordo com ruídos externos, todas as noites eu durmo pensando que há algo atrás da cortina, apenas espreitando com sua curiosidade mórbida, esperando o momento certo para atacar. Tudo começou naquele dia, todos os dias eram como qualquer outro, eu ía para a escola e assistia as aulas, voltava para casa e trancava-me no quarto. Mas naquele dia apareceu um aluno novo, sua aparência era normal, nada demais. Devo dizer que nem me importei, sua presença não tinha sido muito percebida por mim.\r\nAlgumas pessoas o evitaram com o passar do tempo, até o chamavam de um apelido engraçado, mama caixão. Desde então eu o notava mais, sentia algo estranho. Havia algo peculiar no seu olhar, o jeito que encarava era estranho, obsessivo. Um mês depois ele tinha começado a faltar algumas aulas, sua frequência cada vez diminuindo e sua aparência ficando deteriorada.\r\nUm certo dia consegui me aproximar e foi quando senti pela primeira vez, a podridão, o miasma tóxico, o puro fedor que aquela pessoa emanava. Senti como se meu corpo tivesse sido infectado por uma praga maligna, afastei-me e entendi o motivo de seu apelido. Parecia que caso sentisse aquele fedor por mais alguns segundos, morreria na hora. Ele não era nada parecido com o que veio naquele primeiro dia, o aluno novo. E o pior, ninguém parecia notar sua aparência cadáverica, apenas o fedor pútrido. Estaria eu ficando louco? Só eu estou enxergando isso? Eu o havia perguntado o motivo de seu semblante adoecido, ele apenas sorriu. Um sorriso sinistro mostrando os dentes apodrecidos, naquele momento senti o maior medo de minha vida.\r\nUma certa noite, após minha família ter esquecido o dia das compras, fui caminhando na penumbra da noite em busca de uma pizza. Era uma volta no quarteirão e no caminho tinha um antigo cemitério do bairro, eu caminhava despreocupado até ouvir um ruído na cerca enferrujada. Eu me encontrava bem debaixo de um poste de luz, mas lá dentro apenas resquícios iluminavam, pois o que vi era apenas um vulto. Me aproximei e semicerrei os olhos, o que vi quase me fez enlouquecer, meu corpo arrepiou de horror. Uma criatura escavou um túmulo e se alimentava do cadáver, aquela coisa tinha o corpo ossudo e o rosto deformado, mal tinha cabelos e sua pele enrugada como se tivesse sido incendiada.\r\nA coisa correu em minha direção, o demônio de olhos fundos e escuros, e quase me alcançou se não fosse pela altura da cerca espetada. Desse dia em diante o aluno novo nunca mais apareceu na escola, e então que comecei a vê-lo do lado de fora, o habitante das trevas, o ghoul devorador de cadáveres. Não sei o que ele quer, mas nunca mais pude sair à noite. Ele apenas fica lá, observando.\r\n",
  ">>3474497\r\nIsso é bom, podem criar um história para a sede da Fundação lusófona e depois, quem sabe, na inglesa.",
  ">>3474532\r\nLembro até hoje dos caras brigando por cargos dentro da SPC no orkut, kek, puro lulz os foruns.",
  "Um larp gigante.",
  ">>3474621\r\n>uma",
  "A SCP nunca foi uma fundação boa anão, leia os livros da wanderer's library que é catalogada pela prórpia fundação como um grupo de interesse",
  "Quando transformaremos o Mama-Caixão em uma SCP?",
  ">>3474497\r\n>>3474412\r\n>>3474619\r\nO que escrevi dele está no /lit/, apenas incrementem umas coisinhas e pronto, scp.",
  ">>3473664\r\nSim. O SCP-173 é basicamente um anjo chorão, também, mas ambos os SCPs surgiram antes dos monstros do Doutor Quem.",
  ">>3474597\r\nPerdi. SCP já foi infiltrado e danificado pelos progressistas, anão. Travecos postando OCs todoonde e sendo protegidos pela moderação, e inúmeros autores deletando seus artigos e desistindo do site.",
  "SCP é uma ótima fandom, mas infelizmente esquerdobostas estão começando a botar as mãos nele e criar vários SCP medíocres e sem personalidade. Vídeo relatado, olha essa merda.",
  ">>3476021\r\nMas é uma coisa que nasceu e morreu no canal principal, não se espalhou pelos tentáculos. \r\n"
]
