[
  "Tetudinhofag de ontem.\r\n\r\nPedi o tênis de 00:05 e já chegou e peguei na loja.\r\n\r\nObrigado ao anão que me ajudou a escolher esse Asics Excite Gel 8.\r\n**Ainda ganhei 10% de desconto na próxima compra.**",
  "Mostra as tetas.",
  "Tetudo nojento.",
  "Não acompanhei a história. Algum anão te doou dinheiro?",
  "Baseado, agora vá correr em jejum.",
  "Finalmente, corredorfag se encontra no recinto.",
  ">gordo correndo\r\nVocê não tem pena do seu joelho?",
  "Quanto calça?",
  "OP Gordo vou te dar um aviso.\r\nNão corra. Vai foder seus joelhos.",
  "Boa, tonelada.",
  "Não faça isso, eu fui correr pesando 120kg e isso me rendeu uma hérnia inguinal, caminhe até perder peso significativo.",
  ">>3473208\r\n>>3473243\r\nCalado, seu sedentário.\r\n>>3473246\r\nNão, mas me deu um cupom de 100 reais de desconto.\r\n>>3473278\r\nIsso faz mal, não?\r\n>>3473309\r\nDe mano dicas.\r\n>>3473315\r\nMeu joelho está ótimo, anão. Já corri antes e nunca deu problema.\r\n>>3473322\r\n**41**\r\n>>3473369\r\nSerá, anão?\r\n>>3473378\r\nObrigado, corneto.\r\n>>3473407\r\nEstou com mesmo peso que você, hue. Não estou apenas correndo, estou tendo acompanhamento médico e fazendo academia. Já perdi 10kg em um mês.\r\n\r\n",
  ">Tetudinhofag \r\nO sujeito se auto denomina tedudinhofag.",
  ">>3473468\r\n>Será, anão?\r\nSim.\r\nInvista me exercícios de pouco impacto nas articulações inferiores.\r\nDanos aos joelhos são sérios e podem comprometer sua locomoção pra sempre.",
  ">sola branca\r\nEnjoe um tênis encardido eternamente após o primeiro uso.",
  ">>3473529\r\nFale mais desses exercícios.\r\n>>3473534\r\nIsso foi foda mesmo, meu patrão mas infelizmente o desconto de 100 bozos era apenas para essa cor.",
  ">>3473529\r\nNo peso dele deveria ficar só em isometria.",
  "Acabei de chegar de uma corrida de 20 minutos, OP. \r\nVocê não precisa começar já correndo, saia pra rua agora mesmo com esse mãefodendo tênis de corrida que você tem agora e caminhe pelos mesmos 20 minutos que eu.\r\nVocê está me devendo isso! ",
  ">>3473566\r\nAqui. \r\nPrimeiro adquira força muscular e crie o hábito de se exercitar antes de começar a correr.",
  ">>3473572\r\nSei nem que porra é isso.\r\n\r\n>>3473615\r\nSe eu correr essa hora aqui eu sou roubado, hue.\r\n\r\n>>3473640\r\nAcho que vou ficar na academia e na dieta acompanhada por um profissional mesmo, hue. Até agora já perdi 10 kilos e já percebo mudanças na minha qualidade de vida.\r\n",
  ">>3473969\r\nCom o preço do tênis poderia ter comprado um kettlebell 16kg e fazer vídeo relatado, cansa mais do que correr.",
  ">>3474026\r\nTem  essa bola de ferro na academia, anão!",
  "Eu queria comprar um Gel-Lyte 3, será que vale a pena?",
  ">>3474085\r\nSe tiver oportunidade de fazer esse exercício, faça. Não como apenas dia de perna, mas como aeróbico, uns 3 minutos e você já sente legal.",
  ">>3474124\r\nObrigado, anão.",
  "Fala, gordão. Não comece corra até você ter o peso de uma pessoa normal. Caminhe 1 hora por dia de manhã em jejum todos os dias, depois comece a correr. Faça musculação também.",
  "Recomendem um bom sapato para um anão com pé tamanho 47.",
  ">senti o joelho\r\nFode não, prevejo ao menos uma semana de molho. Justo quando começava a embalar.",
  ">>3474150\r\nMas você nem leu o fio.\r\n>>3474166\r\nO mesmo que eu comprei, anão.\r\n>>3474212\r\nVai dar tudo certo, anão.\r\n",
  ">>3473572\r\nJá corri várias vezes com 130 e feijoada. Com 115 eu corria por quilômetros sem parar, também nunca deu em nada. Com 105 eu devia correr mais que 99% do xã, também devia ter BF mais baixa que a grande maioria.\r\n\r\nAcho que o problema é ser gordo (ou pesado) e sedentário ao mesmo tempo. Se você já está acostumado a andar bastante ou a correr um pouco, abusar em corridas longas não é lá grande coisa.\r\n\r\nIronicamente, fodi meu ombro puxando pesinho na academia e ele permanece fodido até hoje."
]
