[
  "Poste aqui. Se você tirar duplos, deverá mimar seu gato com 100g de lombo suíno.",
  "Asse isso, OP. Gatos são como seres humanos no quesito comer carne crua, dê mais para ele assando, duplos ordenam. ",
  ">>3474451\r\nSim, os gatos selvagens vivem acendendo fogueiras.\r\n",
  "Esse fio merece 500 soyjacks.",
  "Meu gato morreu em 2008.\r\nNão sou um necromante.",
  "Gatos são tigres pequenos.",
  "== QUEM TEM GATO OU É PUTA OU É BICHA! REPITO: QUEM TEM GATO OU É PUTA OU É BICHA. ==",
  ">>3474460\r\nGatos selvagens matam e comem porcos.",
  "Não tenho gato, só um coelho.",
  "Anã, mostra a sua coisinha pra nós...",
  "Roll.",
  ">>3474451\r\nSim, por isso gatos de rua conseguem acender fogueiras e construindo fornos.",
  ">>3474547\r\n>e vivem construindo",
  ">>3474535\r\nDe 100g de lombo suíno de soja.\r\n",
  "Eu já falei pra você mostrar, rapariga.",
  "Gato é merda.",
  ">>3474526\r\nTenho 3 gatos e um baseado pitbull de 50kg.\r\n\r\nOs gatos batem nele e estão acima na hierarquia da minha casa. Ter um animal independente não é viadagem, coisa de mulher é preferir um animal que precisa de você pra sobreviver. ",
  ">Se você tirar duplos, deverá mimar seu gato com 100g de lombo suíno.",
  "Vou mimar o lombo da sua irmã, aquela piranha.",
  "Essa é a melhor merda que ela já comeu na vida dela.",
  "Agora seu gato nunca mais vai querer ração.",
  ">gato\r\n\r\n==VIRE HOMEM, BICHA!!==",
  ">>3474859\r\nEla não come ração desde que teve uma infecção intestinal fornicada e teve que ser internada.",
  ">implicando que eu traria uma bola de pelos que caga fedido para viver comigo\r\n\r\nNão mesmo.",
  "Minha gata só comeria isso se estivesse passando fome, gentalha!",
  ">>3474596\r\n>pitbull de 50kg \r\n\r\nAlém de bicha é mentiroso. Vai tomar no cu, burro!",
  ">criando animais que não são para abate e consumo\r\nEu espero que vocês não estejam fazendo isso...",
  ">>3474933\r\nConcordo com esse anão em partes. Animais teêm que ter função. Se você tem animal como ‘’pet’’ você é bicha. E se você precisa de um gato para caçar ratos, você mora num buraco sujo de bosta.",
  "Vamos ver.",
  ">>3474963\r\nSua mãe é bicha então.",
  "Todo post de gato denuncia a quantidade de macacos sujos presentes nesse recinto. \r\nApenas pretos imundos e fétidos não gostam, pois moram em barracos com telhados muito próximos e realmente são incomodados pela fornicação felina alheia, que faz barulho.\r\n\r\nComo é saber que as pessoas gostam mais de felinos do que de vocês?  ",
  ">>3474990\r\n>>3474990\r\nCalado, sua bicha. Viadinho de merda, criador de merdagato. ",
  ">>3475007\r\n>criador do animal mais podre do planeta\r\n>quer chamar os outros de sujo\r\n\r\nMorra, bicha!",
  ">>3474963\r\nEu preciso do gato para os ratos não comerem a ração do gado.",
  ">>3475008\r\nPede pra ela passar HIPOGLÓS® que para de arder a bunda.",
  ">>3475032\r\nMinha mãe não vai passar pomada no seu rabo, macaco sujo.",
  ">>3474917\r\n>>3474963\r\n>>3475008\r\n>>3475020\r\n>>3475043\r\n>esse medo de dar o cu por causa de um felino",
  ">>3475020\r\n>podre\r\n>literalmente enterram o próprio mijo e merda pois também não gostam do cheiro\r\n\r\nVocê é mau-caráter pra caralho, seu preto.",
  "Eu tenho 30 gatos, não sei se vai dar.",
  ">implicando que eu tenha lombo suíno\r\nAlém do mais, ela já comeu frango cozido hoje.",
  "roll",
  ">>3475125\r\n>esse gato escrevendo livremente",
  ">>3475108\r\nEnjoe sua toxoplamosme, puta!",
  ">>3474933\r\nEsse tá devendo um banquete gostoso a um gatinho.",
  "Bump. Desde que ela comeu os dois pedaços de lombo não parou de me encher o saco.",
  ">>3477485\r\nSó há um caminho.",
  ">>3474933\r\n100% baseado."
]
