[
  ">seja eu\r\n>pitanga mora longe\r\n>relacionamento muito bom, nos damos muito bem, sinto que é a mulher da minha vida\r\n>namorando a distância\r\n>um dia ela vem me visitar na minha cidade\r\n>penso em fazer uma surpresa e pedi-la em casamento\r\n>ela aparece embuchada\r\n>conta que está grávida e que não foi culpa dela\r\n>ela me conta a história (não é relevante aqui)\r\n>eu aceito e ainda peço ela em casamento\r\n>ela chora de alegria e aceita\r\n>eu também choro de alegria e prometo cuidar do NOSSO filho",
  "Pedófilo! Pegou uma garota de 13 anos! E ainda tem rumor que é sua prima! Doente.",
  ">>3474653\r\nNa cultura judaica tá liberado casamento cosanguíneo e a maioridade é com 12 anos. Feijoada.",
  "Hide religião do judeu no palito threads.",
  "Pai é quem cria, Op. Seja o homem provedor da vida dela, não um moleque como os outros.",
  ">>3474767\r\nObrigado pelo apoio, anão.\r\nSei que ainda há muito preconceito aqui neste recinto com pais de outro relacionamento, então todo apoio tem muito valor.",
  "Vai criar quantos fios disso?",
  ">seja eu\r\n",
  ">pitanga mora longe\r\nHue, já comecei a ler gargalhando com o cornuto contente.",
  ">seja eu\r\nEu não.",
  "Amém.",
  ">>3475169\r\n>seja eu\r\n>você não é mais você\r\n>você sou eu\r\n<se fodeu!",
  ">>3474743\n>judeu no palito\nJá estou com vaga para o inferno por rir disso?",
  ">>3475498\r\nSomos todos a mesma pessoa. Pare de falar sozinho, ninguém aqui é real. Acorde.",
  "Toda essa discussão de corno e etc. assume que essas eram pessoas normais.\r\nJosé já era um ser de muita luz altamente evoluído para receber a nobríssima missão de cuidar do Mestre, o Messias, o Avatar enviado pelo Deus Supremo para mudar o mundo. Preocupações e inseguranças da matéria e carne provavelmente eram absolutamente insignificantes para ele perto de tão preciosa missão.\r\nJá Maria Nossa Senhora era tanta luz e tinha tamanho nível de evolução espiritual que entre todos foi a escolhida para receber em seu ventre, amamentar e nutrir o Filho profetizado de Deus, a Luz e o Caminho encarnados para guiar e cuidar de TODO MUNDO. Para ela questões de matéria e carne eram absolutamente insignificantes também.\r\nO Senhor Jesus é o agente da mudança do curso da História, a Alma absolutanente purificada, refinada e poderosa o suficiente para canalizar a Luz e a Palavra do Pai, colocada naquele local e tempo para salvar a TODOS das terríveis consequências kármicas (naquelas e nas próximas vidas) das ações obscuras e energias negativas que predominavam pela população. Preocupações de matéria e carne estavam absolutamente abaixo da Sua Divina Consciência.\r\n\r\n>>3475993\r\nO Universo inteiro é um elétron apenas que viaja pelo espaço e pelo tempo uma infinitude de vezes para ocupar o lugar de todas as partículas no espaço tempo. Essa teoria existe de verdade.",
  "As pessoas precisam entender que virgem = virgo/constelação de virgem. Não falava de uma mulher.\r\n",
  "Se ela for virgem de hímen intacto e ela diga que o pai seja Deus, eu acredito e cuido bem do Messias.",
  ">>3478303\r\nSão José estava prestes a sair pra comprar um sigarro quando São Gabriel Arcanjo **se não me engano** apareceu também pra ele pra dizer que sua honra estava intacta.\r\n\r\nObviamente o OP suga.",
  "Já vi fanfics melhores, OP."
]
