[
  ">você ajudará na criação do filho da msol e será feliz\r\n",
  "Zero fornicações dadas.",
  "Já fazemos isso.",
  ">uerj \r\n0 fodas dadas. ",
  ">dá própria !!faculgado!!\r\nBicho, essa UFRJ é contaminada de esquerdistas da pior espécie. Ainda bem que o Bolsonaro cortou a verba dessa escória \"\"\"\"intelectual\"\"\"!",
  ">>3474836\r\n>UERJ\r\nFixado.\r\n",
  ">>3474836\r\n\r\nE justo eles têm aquele prédio neoclássico  como reitoria. Por que o mundo dá coisas boas para quem não merece?",
  "Ninguém liga para o que acontece no rio de janeiro, OP.",
  ">>3474885\r\nNinguém liga até virar precedente pra outras instituições imitarem pra lacrar e isso se tornar regra, como ocorreu com tantas coisas. UERJ começou com cotas, se bem lembro.",
  ">>3474918\r\nFalando em cotas.",
  ">>3474836\r\nE desde quando a universidade gera alguma coisa? É dinheiro do Estado, amigo. Como se o Rio fosse mil maravilhas pra gastar dinheiro com essa merda.",
  "UFF.\r\nUniversidade das Férias Forçadas.",
  ">ajudar a criar filho de vagabunda irresponsável \r\nPuta merda, esse tipo de coisa só me motiva cada vez mais a sonegar imposto. ",
  "Eu ri quando cortaram 90% dos fundos para as universidades federais, e queria que tivessem cortado era tudo.",
  ">900 reais por cabeça\r\nCaralho, eu deveria ter terminado pedagogia, iria abrir uma creche, contratar umas Cleides e enjoar duro isso. \r\nAlso, por que eles não fazem uma creche comunitária? Usando um espaço desocupado da UERJ para que as vadias que estudam pedagogia possam estagiar cuidando dos remelentos? ",
  ">faculdade falindo\r\n>querem dar dinheiro para vagabundas dadeiras\r\nSempre perco. Dinheiro público é sempre jogado fora.",
  ">>3477028\r\n>com ciúmes\r\n>tudo que o moleque quer é que a mãe deixe de ser puta e não dê para o chad na frente dele\r\n\r\nMulher é uma desgraça.",
  ">>3477063\r\nImagine os amigos dele zoando ele por ter mãe gostosa e puta?",
  ">RJ\r\nACELERA!",
  ">>3477046\r\nNão sei se sinto **tesão** ou se sinto.",
  ">>3477046\r\nKek. Não sei nem por onde começar, anão. Eu estudei em federal e bom...",
  ">>3477045\r\nEstudei em federal e regreto duro, espero que essa merda acabe de vez com essas políticas faveladas.",
  ">>3477046\r\nPorque eles não querem resolver problemas, só achar os problemas que existem e pedir esmola. A esquerda vive desse jeito, achando problemas e pedindo esmola para o Estado. ",
  "Espera aí, não foi um dia desses que estavam chorando porque não tinham dinheiro pra ciências?\r\n",
  "Eu era contra o aborto até perceber que sempre estará assim.\r\nNão sei quanto custa um aborto para o sus, mas certamente vai ser menos do que os vários anos que a criança receberá o auxílio creche. ",
  "Nem fala anão, eu estudo nessa merda.",
  ">UERJ tem autonômia orçamentária para criar creches\r\n>choram por cortes orçamentários em pesquisas",
  ">>3477323\r\n>autonomia\r\nAutofixed.\r\n",
  ">>3477045\r\n>>3477117\r\nInvestiram dinheirama criando monte de Universidades mas não tinha dinheiro para manter a qualidade.\r\n",
  ">>3478043\r\n>transforma os cefets em universidades federais tecnológicas\r\n<LULA PAI EDUCADOR, MÊO"
]
