[
  ">ele nunca bateu em professor/a no EM\r\nComo é ser sojado, anão?",
  "Tem espelho em casa, pardóide?",
  ">>3474594\r\nSojado.",
  "Nunca tive motivos para isso, meu caro bonobo negroide. Sou branco e era o aluno preferido da maioria dos professores.\r\n\r\nCaralho, como é bom ser branco.",
  "Fundamental serve?",
  "Sim, eu sou branco.",
  "Eu já, tem que ser muito preto pra não bater em professor.",
  ">Como é ser branco?\r\nFixado, e respondendo sua pergunta, é muito bom.",
  "Não tive a oportunidade de fazer isso pois não estudava em escola pública e porque não sou preto.",
  "Imaginem a cor do indivíduo.",
  "Não estou conseguindo achar o vídeo no youtube. Uma vez armamos uma arapuca pro professor barrigudo de química, fizemos um montinho com um aluno pulando de cima do telhado. Mas isso foi o máximo. Bons tempos.",
  "Imaginem a favela que esse macaco do op deve morar.",
  ">>3474689\r\n>e era o aluno preferido da maioria dos professores.\r\nE isso la é coisa de se ter orgulho? \r\nEu teria vergonha de dizer que demônios me amam.",
  "==OLHA O MACACO! ==",
  ">>3474821\r\n>demônios\r\n\r\nMeus professores também eram brancos e de uma escola particular, Cleyton. Não confunda seres humanos com os babuínos que te davam aulas.",
  "Meu professor de biologia era tão beta que o pessoal fez \"corredor polonês\" nele (i.e. se enfileram dos dois lados de um corredor e enchem quem passa no meio de tapas).\r\nFoi puro lulz, mas fiquei com medo dele arrombar a turma inteira na correção da prova e fui, na condição de mais branco, pedir desculpas no privado mesmo não tendo participado.",
  ">>3474821\r\nO Cleiton não consegue assimilar que existe um mundo e estilo de vida separado da favela dele.",
  ">>3474594\r\nFavelado adora ser favelado, anão, acha que está insultando alguém?",
  "Na época sim, mas hoje eu apoio. ",
  ">o que é pescaria: o fio ",
  "Postem alunos baseados.",
  "Já joguei um branquinho nas costas de um professor, explodindo nas costas dele a porra branca.\r\n\r\nE depois taquei uma cadeira pois ele não queria deixar a sala sair para o intervalo.\r\n\r\n==O APELIDO DELE ERA CEBORRÉIA E ELE ERA ZAROLHO==\r\n\r\n==QUANDO ELE VINHA DAR BRONCAS, A GENTE FALAVA: MAS PORQUE VOCÊ TA FALANDO COMIGO E OLHANDO PRO OUTRO? DECIDE COM QUEM VOCÊ TA FALANDO PORRA==\r\n\r\nEu tenho quase 250% de certeza que ele se matou.\r\n\r\nUm professor manlet calvo e zarolho sempre destruido mentalmente todos os dias por alunos demoníacos, não tem como resistir.",
  "Minhas professoras eram todas lindinhas e boas, nunca tive vontade de fazer mal a elas. A minha de inglês era igual a da pica, na segunda pica a minha professora de espanhol no ensino médio.\r\n\r\n**Fariam?**",
  "t. ",
  ">>3474594\r\n",
  ">já joguei rojão na sala da coordenadora\r\nMotivo: puxou minha orelha no meio da sala.\r\n>já esvaziei os 4 pneus do carro dessa mesma coordenadora\r\nMotivo: levei suspensão por ter matado aula.\r\nEla me viu fora da escola e falou pra minha mãe.\r\n>já joguei uma pedra no para brisa do carro dela\r\nMesmo motivo acima.",
  "Cheiro forte de melamina nesse fio.",
  ">>3474852\r\n^^>corredor polonês^^\r\nRelate, anão. Como o pessoal não foi parar na diretoria nesse dia?\r\n",
  ">>3474982\r\n>melamina\r\nSim, nós melamos as bocetas das menininhas com nossas atitudes completamente alfas. Chore, sojado.",
  "Negro.",
  ">>3474987\r\nProfessor não botou pra frente porque não quis. Só ficou \"brincadeira idiota, pô\" quando falei com ele depois.",
  ">>3474852\r\nBaseados.\r\nA gente vivia brincando disso lá na escola, mas o nome era só \"corredor\" mesmo.\r\nO fundamental foi mil vezes melhor que a bosta do ensino médio.",
  ">>3474852\r\nNão é possível.",
  ">ele nunca bateu para o professor no EM\r\nComo é ser sojado, anão?",
  ">>3475054\r\nBaseado, tem mais é que ser bicha mesmo.",
  ">>3474866\r\nQue desconforto. Essa garota é literalmente um alemão que eu conheço com cabelo grande e boceta. O nariz, a boca e os olhos (e a tonalidade do cabelo) é muito parecida. ",
  ">>3474852\r\nKek. Acho curioso como ser beta ou não é muitas vezes definido por como alguém se porta. No EM já tive como professora uma vagabunda de uns 30 e tantos anos que não impunha respeito nenhum, a sala ficava uma zona de tanta gente gritando e a puta reclamando com uma cara de choro. O professor que veio em seguida era um senhor já nos seus 70 anos, e só pela forma como andava a turma toda já ficava sem fazer sequer um ruído.\r\n**Grande Lauro, um dos melhores professores que já tive. **",
  ">>3474870\r\nA fodenda cor.",
  ">>3474511\r\nNo primeiro ano do EM tínhamos uma professora de português que não dava conta de segurar a macaquice da turma. Depois de um tempo começou a surgir um autismo de que toda vez que ela começava a explicar a matéria, nós cantávamos parabéns pra alguém aleatório da turma, depois de duas semanas disso ela largou da escola, kek.\r\n",
  ">>3475152\r\nPuta merda.",
  ">>3474921\r\n>essa primeira\r\nRapaz... imagina o cheiro dessa mulher.",
  ">2009 \r\n>Terceirão\r\n>escola particular (era bolsista com 75% de desconto, antes de me chamarem de descolado)\r\n>inventam dar aula por PowerPoint e projetor\r\n>deixam sempre o Pc ligado no recreio\r\n>macacos zoam muito, colocam a orientação do projetor em 90º e colocam aquele travesti americano que era meme na época como papel de parede\r\n>professor vê e fica bunda ardida, ameaça se demitir e simplesmente vaza, já tinham feito isso algumas vezes\r\n>me chamam na coordenação pois eu usava óculos e já tinha ajudado os professores com os computadores então eu era o \"hacker da turma\"(palavras da diretora), chamam mais alguém junto para ver se ele me usava de bode, moleque filho de advogado fica quieto e fica perguntando se eles tem alguma prova contra mim e eu, senão, iria ligar para o pai e meter um processo na escola, coordenadora e diretora ficam bunda ardida e nos liberam\r\n>Até hoje sou amigo desse filho da puta, hue, no último dia de aula, um maconheiro pegou o projetor e enfiou na mochila e feijoada ",
  ">>3475244\r\nPuro lulz. Baseado filho de advogada.",
  ">>3475255\r\nLembrei de mais detalhes:A diretora nos acusou de \"formação de quadrilha\".\r\nKek!",
  ">>3475054\r\nA cara dos animefags.",
  ">ele não chegava na escola de moto\r\nComo é ser sojado?",
  "A partir da quinta série eu comecei a encoxar as professoras gostosas sem dó e nem piedade. Engraçado que pareciam não ligar, te faz pensar...",
  ">>3475244\r\nPerdi tudo com o maconheiro no final, baseado demais.",
  ">>3474913\r\n>mcq eu sou estrábico e recém formado em licienciatura e sem experiência na área lendo esse comentário já sabendo o tipo de demônio que me aguarda em sala de aula\r\n\r\nSó desejo paz e amor no seu coração anão, você está precisando.",
  ">>3475325\r\nMas você ta falando comigo ou com o OP?\r\n\r\n!!DECIDE PORRA!!",
  null,
  ">>3475325\r\n>licenciatura \r\n>bostil\r\n\r\nO que você tinha na cabeça?",
  ">>3475325\r\nO bom é que você vai poder olhar pras lolis e JBs à vontade.",
  ">>3475621\r\nNem isso ele pode fazer."
]
