[
  "Baseado chinês, tem que lutar contra o Estado mesmo.",
  "Resume aí, macaco. Nem fodendo que tenho tempo pra ficar assistindo todo vídeo que postam aqui. Se fuder.",
  ">>3474218\nSecundo.",
  ">>3474218\r\n\r\nResumo: O cara é gente fina e muito honesto.\r\nPediu a autorização para o gorveno deixar ele reformar a casa e eles concederam.\r\nSó que os vizinhos do prédio ao lado começaram a chorar para o PCCH dizendo que o móvel do cara que é mais antigo do que todos os prédios prejudicava os deles por ser feio e nosso amigo ficou quieto.\r\nNo dia seguinte o gorveno retirou a autorização dele reformar a própria casa, como um bom cidadão obediente das leis ficou na dele até o dia que houve um turfão que fez a lona da sua casinha voar até os prédios vizinhos e ele educadamente pediu para pegar de volta.\r\nQuando ele foi retirar sua lona do local, os vizinhos do prédio começaram a xingar ele e fazerem ataques físicos, o baseado revidou e matou eles.\r\nO povo chinês está quase todo do lado deste baseado.",
  ">>3474317\r\nÉ sério que os ancaps estão defendendo alguém que matou vizinhos por causa de um desentendimento qualquer só porque o cara teve alguma licença revogada pelo estado uns dias antes?",
  ">>3474346\r\nVizinho folgado tem mais que tomar no cu mesmo.",
  ">>3474317\r\n>>3474346\r\nSe eu fosse o juiz também absolveria ele. Obrigado pelo resumo, OP.",
  ">>3474346\r\nAprenda a ler, negro.",
  ">>3474346\r\n\r\n1. Eles usaram a força estatal para tirar o cara do local que morava deste de pequeno.\r\n\r\n2. Ele tentou resolver na base da conversa e todos travam ele mal.\r\n\r\n3. Ele pediu educamente sua lona, os vizinhos atacaram ele tanto físico e verbalmente.\r\n\r\nPelo princípio ancap, ele ter matado os caras é totalmente legítimo pois atacaram primeiro e também usaram de várias formas o Estado para prejudicar-lo.",
  "Baseado. Queria matar alguns vizinhos também.",
  ">>3474377\r\nPelo princípio ancap, ele deveria ter sido morto por invadir a propriedade dos vizinhos para ir buscar algo cuja posse perdeu por desleixo próprio. \r\n ",
  ">>3474447\r\n\r\nNão, os vizinhos de forma consensual deixaram ele entrar lá e pegar sua lona.\r\n\r\nNão é porque você está na sua propriedade privada que tem a autorização de denegrir outra pessoa, seja física ou verbalmente.\r\n",
  "Baseado estado.\r\n\r\nPau no cu dos cobrinhas.",
  ">>3474492\r\nCorno.",
  ">>3474447\r\nAgora bugou o cérebro dos cobrinhas.",
  ">>3474317\r\n>o baseado revidou e matou eles\r\nErrado não tá.\r\n",
  ">>3474505\r\n\r\nBugou tanto que respondi aqui: >>3474477\r\n",
  ">>3474477\r\n>Não é porque você está na sua propriedade privada que tem a autorização de denegrir outra pessoa, seja física ou verbalmente.\r\nVocê não conhece o que defendes.\r\n\r\nO ancapistão é claro que se invadiu tua propriedade, pode chover bala no indivíduo. ",
  ">>3474522\r\nNão é invasão se você deixou a pessoa entrar.",
  "Que ele fique bem. Ser chinês deve ser uma merda.",
  ">>3474522\r\n\r\nO dono do local DEIXOU ELE ENTRAR VOLUNTARIAMENTE.\r\n\r\nEntão ele não invadiu o local, se soubesse o básico de prioridade privada saberia que o seu corpo é uma prioridade também.\r\nMesmo estando em uma residência de outra pessoa, se ela atenta contra sua vida é belo e moral você revidar a agressão.",
  ">>3474522\r\nNão foi invasão.\r\n>>3474549\r\nSecundo.",
  "Só tem retardado nesse fio.",
  ">>3474573\r\n>>3474561\r\n>>3474546\r\n>ele deixou\r\nPorra nenhuma. Você estavam lá para saber se foi consentido? Se houve desentendimento foi justamente pela invasão.\r\n\r\n>consentido\r\nVai inventar merda na casa do caralho. Argumento realmente tirado da bunda.",
  ">>3474609\r\n\r\nAnão tem testemunhas, era 2-3 gatos pingados que não gostavam do cara.\r\nFoi justamente as testemunhas que falaram isso que eles deixaram voluntariamente e também iniciou as agressões físicas.\r\n\r\nInclusive isso está deixando o PCCH em fúria, porque os chineses em massa estão apoiando o baseado.",
  ">>3474477\r\n>você tem zero segundos para deixar minha propriedade antes da NAP ser violada",
  ">>3474609\r\nVocê perdeu, retardado.",
  ">>3474675\r\n>>3474667\r\nChorem crianças.\r\n\r\nOs Estados mundiais sempre existirão. Vocês vão morrer e cada vez mais fortes eles estarão.\r\n\r\nOs governos mundiais já estão se juntando para tacharem as moedas virtuais. Podem pesquisar, notícia quente da semana.\r\n\r\nLiberal de cu é rola.",
  "Baseado humilde pescador.\r\nNem uma centena de anos de Comunismo vai apagar a paixão que os seres humanos tem pelo underdog.",
  ">>3474692\r\n>Os governos mundiais já estão se juntando para tacharem as moedas virtuais\r\nBoa sorte tentando pegar meu monero, eu nunca opero fora do TOR.\r\nChupe meu saco, preto de merda.",
  ">>3474692\r\nMAV-Estado, o futuro é extermínio do governo compulsório. **Bitcoin não pode ser controlado, não conseguem nem na China, imagine no Ocidente.**",
  ">>3474729\r\n>é o ",
  "O PCCH está em chamas, parece que as pessoas mortas eram amiguinhorsrsrsrsrsrs deles. Por isso tiraram a licença de reforma do baseado tão rápido.\r\n\r\n>>3474692\r\n\r\nVocê é idiota? Se usa qualquer meio sem ser as merdas da Binance, Foxbit etc. É impossível rastrear quem vende e compra qualquer criptoativo.",
  ">>3474477\r\n>verbalmente.\r\nCobrinhas sempre defenderam que discurso não é agressão. mas é quando convém, não é?",
  ">>3474754\r\n\r\nDe fato, palavras não significam nada a não ser se você coloque algum lastro emocional nelas.\r\nMas ainda não justificam eles iniciarem uma agressão física contra o nosso anão pasteleiro.",
  "Se o PCC está triste eu estou feliz.",
  ">>3474754\r\nO que eu não entendo é porque caralhos os cobrinhas estão defendendo o cara da lona. Deve ser algum delírio coletivo; eles veem os chineses apoiando o fodido e o pcc assustando e automaticamente ficam do lado dele, como uma criatura que reage por reflexo, sem introspecção nenhuma.",
  "Lembrete diário que Estado é merda, e todo defensor do Estado é um comunista.",
  ">>3474815\r\n\r\nPor causa disso: >>3474377\r\n",
  ">>3474815\r\nPor que você está defendendo os vizinhos vagabundos e o PCC, WUMAO?",
  ">>3474844\r\n>>3474843\r\nEu não estou defendendo ninguém, seu esquizofrênico. Para início de conversa eu nem sei os detalhes dessa merda de caso. Se foi legítima defesa ele é inocente. Se algum vizinho chamou ele de pobre e o macaco partiu para a violência, ele não é. Isso nem é da minha conta. Será que vocês realmente acreditam que as pessoas precisam ter uma opinião para TODA E QUALQUER MERDA QUE ACONTECE NO MUNDO?\r\n\r\n",
  ">>3474872\r\nVocê é um animal que nem leu o fio e está dando palpite, WUOMAO?",
  ">>3474897\r\nÉ você que esta dando palpites. Eu perguntei porque caralhos os ancaps acham que é importante defender esse cara, e até agora não me responderam.\r\n\r\nAliás, diga-se de passagem, eu queria ver esse pessoal do visão libertária caso tivesse algum terreno abandonado do lado do condomínio fechado deles e alguns favelados fodidos começassem a construir barracos de um dia para o outro. No mínimo iriam ligar pro 150 e denunciar por invasão ao estado, kek!",
  ">>3474947\r\n\r\nComo ele fuma sendo apenas um esqueleto?"
]
