[
  "Hoje eu realizei que tenho um problema com foco. Minha vida está melhorando gradualmente, comecei a acordar cedo para ir malhar, faço uma dieta regrada, tenho um trabalho e uma vez por semana saio para jantar com um amigo mórmon ou vou em um bar que um amigo alcoólatra que fiz na infância, entretanto a perda de foco/concentração está se tornando um problema cada vez maior. \r\n\r\nPercebi que sou um profissional medíocre. Fico oscilando entre o trabalho, o xã ou qualquer conteúdo idiota que encontro na internet. E a questão é que me percebo mais fraco. Antes minhas resoluções duravam por um tempo considerável, por exemplo, se decidisse ficar sem acessar o xã conseguia manter isso por meses e a quebra era sempre abrupta, agora reparo que não consigo manter esse tipo de resolução nem por um dia e sutilmente volto para o mesmo estado de antes.\r\n\r\nQuero ser bom pra caralho no que faço. Já até conversei com meu chefe e ele concordou em me deixar livre 2h durante a manhã, somente atendendo os clientes caso apareçam, para que eu estude (é o período em que rendo mais para estudar). E no restante do tempo executarei as demais funções. Dá para fazer tranquilamente. Mas, a questão é que preciso deixar essa vida de procrastinador e desatento para trás.\r\n\r\nComo fazer isso, anões? Meditação do tipo mindfulness é eficaz? Quero realmente ter o poder de ficar focado em só uma coisa e parar de perder tempo com coisa inútil. Ao menos, ter um tempo específico para isso. Hoje passei o dia inteiro no xã praticamente e apesar de ter feito tudo que tinha que fazer, sinto que podia ter feito melhor. Requesto manodicas.\r\n\r\n",
  "Teu problema não é concentração. Um dos maiores memes do século 21. Tudo é falta de concentração. Mas pra jogar Liga das Crianças, o cara se concentra que é uma beleza. Imbecil não sabe o que significa concentração pelo visto.",
  ">>3474220\r\nO que te revolta tanto, anão? A minha questão é falta de concentração. Não consigo assistir um filme inteiro, não consigo concentrar no meu trabalho mais do que uns 20 minutos seguidos e não consigo ler por muito tempo. Sempre estou checando meu celular como um retardado, ao invés de fazer algo útil.",
  ">>3474297\r\nMas pra se CONCENTRAR no instagram e no chan você consegue que é uma beleza, não é mesmo?\r\nSe concentrar e \"se concentrar EM ALGO ÚTIL\" são duas coisas completamente diferentes.",
  ">>3474347\r\nVai tomar no cu. Concentração subentende-se ficar em uma única coisa por um longo período, no xã eu vejo uma multidão de conteúdos distintos. Não prende a atenção, só te deixa quase que em um estado de transe. É a mesma coisa de um binge-watch, por exemplo. Você é um burro arrogante do caralho, seu merdinha revoltado. Rebelde sem causa. Lixo humano. Se eu te encontrar na rua, te quebro na porrada, mesmo você sendo menor de idade. ",
  "Top five brigas do caravela.",
  ">>3474426\r\n>>3474426\r\n>É a mesma coisa de um binge-watch, por exemplo.\r\nVocê é da tribe, midget?\r\n\r\nMaratonar séries também exige concentração. Mas você é burro demais pra perceber o que está acontecendo com sua própria mente.\r\n\r\nAnões sem autoconsciência são puro lulz."
]
