[
  "Caralho, anões.\r\n\r\nAbriu um KFC no shopping perto de casa e sabe quanto o balde mais barato? 25 fodendo reais! Sabe quanto vem? Mãe fodendo 8 tirinhas. Mas tem que ser muito otário para comer numa coisa dessas.",
  "Eu sou pobre pobre pobre, de marré, marré, marré. ",
  "Eu comia porque é bom para um caralho, mas prefiro o frango da minha velha.",
  "Poxa, eu como toda semana e acho barato.\r\nPedi o pequeno e achei que veio pouco, depois o médio e ainda veio pouco, na próxima irei pedir o grande.\r\nEu acho que vale a pena. Você quer comparar com o que? O preço do frango inteiro cru que é vendido no açougue? Leve em conta que ele já está totalmente frito, temperadinho e suculento e você não precisa limpar nenhuma panela.",
  ">>3474056\nE a bisteca dela, é boa?",
  "Comprei uma AirFryer, e agora faço frango sem muito trabalho e muito deliciosos. Só fazer molho também para acompanhar, muito bom.",
  ">comendo frango velho cheio de óleo \r\n\r\n",
  "Muito caro e vem pouco frango.",
  ">>3474056\r\nÉ tão bom assim?\r\n>>3474083\r\nO balde pequeno é 25, o médio é 38 e o grande fodendo 50.\r\n\r\n",
  "O combo com o lanche é mais barato e acho até mais gostoso que os do McDonalds e Burger King. Estou dando preferência pra eles agora. Quais os anões recomendam?",
  ">25 reais\r\nEu prefiro comprar aqueles frangos de padaria, do que comer esse balde cheio de estrogênio e **soja** contaminada.",
  "É só não ser pobre.",
  ">KFC\r\nPoste a mão.",
  "O KFC em Londres era 6 libras o mais barato, eu peguei um com meu amigo e sobrou frango, e eramos dois gordões. Isso foi em 2017.",
  "Otário aqui. Vivo pagando caro em sanduíches artesanais, mas o arrependimento é sempre maior com burger king e mcdonalds. Até hoje ainda não comi no KFC.",
  "E qual o tamanho das tirinhas? E se uma tirinha for do tamanho de uma lata de sardinha? Como posso saber se o OP não é um judeu concorrente? Cuidado com as fakes news. ",
  ">>3474120\r\nHUE. \r\n5% de um mãe fodendo salário mínimo em fast-food, só nessa latrina mesmo. O melhor é que nego vai pagar sorrindo só pra poder se sentir americano, mêo.",
  "Eu vou no KFC pra pedir sanduíche, se quisesse comer frango iria na academia onde o OP malha!",
  "É só não ser pobre.",
  "Em alguns anos poderemos criar um canal de YouTube chocando estrangeiros como canais da Venezuela.\r\n\r\nEm compensação restaurante normal é barato. Eu mesmo nem cozinho e decidi que jamais cozinharei para o resto da vida. Tem uns 10 anos que moro sozinho e só uso o microondas. Nem geladeira tenho.",
  ">>3474302\r\nOnde guarda as coisas que coloca no microônibus?\r\n",
  ">>3474302\r\nImagina o colesterol da criança.",
  ">pagando caro por comida de preto",
  "Filho da puta, você viu minha postagem **>>3473550** e está me provocando.",
  ">>3474341\r\nEu vi a postagem sim mas também vi esse kfc caro como a foda hoje. Sem brincadeira, anão.",
  ">>3474229\r\nIsso eu queria saber, qual o tamanho da tirinha.",
  ">>3474155\r\nÉ diferente do frango de padaria. É muito mais saboroso, você come uma peça inteira como comeria uma pipoca.",
  null,
  "É pra quem pode.",
  ">comida de pobre dos EUA é comida de classe média alta no Brasil\r\nRealmente me faz pensar.",
  ">>3474379\r\n>>3474199 aqui, pensando bem eu acho que já comi KFC sim. Eles perguntam se você quer o molho secreto da casa ou um outro lá, né?\r\n",
  ">>3474326\r\nSó uso o microondas para fazer pipoca ou sanduíche. O material do sanduíche nao guardo.\r\n\r\nDe resto, se preciso de sustância, tenho um estoque de ingredientes para fazer diversas saladas de frutas com aveia. Nada que precise de geladeira. Poderia parar com o microondas também, nem ter cozinha. Abriria certas opções de moradia.",
  ">>3474416\r\nO molho é vendido separadamente onde eu fui então nem experimentei.",
  ">>3474461\r\nEntão não é molho, é o tempero.\r\n\r\n>>3474445\r\nBaseado e moderno, já está se preparando pra não ter nada e ser feliz!",
  "Meu amigo comia praticamente de graça no Taco bell e McDonald's só com os cupons.\r\nDe madrugada ele ia no Dunkin donuts após o trabalho, como não podia guardar donut e café para o dia seguinte, ou eles jogavam foram ou vendiam a preço de custo antes de fechar.\r\nUma caixa com 12 donuts saia por 1$.\r\nAqui não, aqui marca de fast food e fast fashion virou coisa de rico, é um evento você sair para o shopping e ir comer fora no \"méqui\".\r\nSó o subway e kalzone que conseguiram fazer o espírito real de fast food, mas agora até eles estão caros para caralho.\r\nAté o Tonhão da esquina mordeu essa pesca de hambúrguer gourmet e duplicou o preço do x-salada.",
  ">>3474616\r\n>Até o Tonhão da esquina mordeu essa pesca de hambúrguer gourmet e duplicou o preço do x-salada.\r\nMordeu nada, está pescando também.",
  ">>3474445\r\nMas é basicamente apenas o restaurante dia de semana. Consigo comer muito de uma vez. Até tento manter jejum fim de semana para evitar engordar. O correto seria eu comer apenas 5x na semana. \r\n\r\nJá falei no chan que você comer semelhante aquela japonesa do YouTube é questão de treino. Existe o passo-a-passo na internet. Em resumo, coma o máximo que conseguir de repolho cru e água, meio a meio em volume, para expandir o estômago. Não pode ser só água pois em excesso é letal. Desafios de beber água são até proibidos pela alta letalidade.",
  ">>3474359\r\nAntes da Pandemia, dois hambúrgueres de frango eram R$13,90 aqui em São Paulo Capital.\r\nNão estou brincando.",
  "OP é um fodendo galado? \r\n\r\nKFC é furada, aqui na minha cidade tem um frango frito bem melhor.",
  ">>3474702\r\nEssa gente que morre por água bebe uns 5 litros **ou mais** em minutos, anão, completamente diferente.",
  ">>3474083\r\nQuantos quilos, carvão?",
  null,
  ">>3474752\r\nEu facilmente e sem desconforto algum bebo +2L de água de uma vez só todo o dia ao acordar. Não é nada difícil beber uma quantidade letal.",
  ">>3474587\r\nSim. Tem o tempero da casa, que é picante, e o crocante, que é mais crocante. Se não me engano é isso.\r\n\r\n>>3474777\r\n>branco\r\n>1,75m\r\n>75kg\r\n>15cm de comprimento de pau, 13cm de circunferência\r\nGeleiou?",
  ">>3474822\r\nFica a dica pros churrasqueiros.",
  "Eu pago 6 reais em cada hamburger deles, e enche mais do que qualquer junk food.",
  ">>3474848\r\nAbsolutamente mediano.",
  "Na época que eu comia no KFC ele saía bem mais em conta que todos os outros Fast Foods de Shopping (McDonalds, BK, Bob's etc), além de que o lanche em si é bem superior. \r\nGeralmente tem combos que vem hamburger, batata frita e o frango frito.",
  ">>3474302\r\n>Tem uns 10 anos que moro sozinho e só uso o microondas\r\nEnjoe o seu câncer aos 40 anos.",
  ">>3475293\r\nEssa é justamente a intenção dele, anão.",
  ">>3475219\r\nAs chances são maiores de você ter um problema, até mesmo ficar batata. É difícil propriamente morrer e fora do seu controle. Seria a pior opção.",
  ">>3475310\r\nSe quer morrer logo, então se voluntaria para o exército americano ou para a legião estrangeira e morra com glória.",
  "T:",
  ">>3474822\r\nDe onde caralhos tirou isso?",
  "Se mata, preto fodido da Angola.",
  "Trabalhava numa empresa que me permitia gastar até 200 reais por dia durante viagens de trabalho. Em uma das minhas passagens por São Corno pedi 200 reais de diversas coisas do KFC, achei tudo uma merda, na minha cidade tem frango frito melhor e muito mais barato que essa bosta.\r\n\r\n==KFC é coisa de preto.==",
  "Uma rede de frango frito em Curitiba que chegou a expandir para outros estados faliu por causa disso.\r\nHoje devem existir no máximo 3 na cidade inteira, havia 1 a cada 10 quadras, não ironicamente.",
  "Esse tipo de comida é muito facil fazer em casa. Faz zero sentido pagar 5-10x o preço de custo fora de casa.\r\nUm saco de batata custa 10 reais o kilo e um frango temperado custa 15-18. Com 25 reais você literalmente come 1 kilo de batata e 1 kilo de frango. E para fazer essa merda é literalmente ligar air fryer ou o forno, jogar la dentro e esperar.",
  "Quanta pobreza.",
  ">>3474091\nBisteca da mãe dele é uma delícia, como gostoso. ",
  ">>3476115\r\nO frango americano?",
  ">>3476424\r\nSe é de Curitiba, era o frango curitibano.\r\n",
  ">>3476424\r\nNão sei se os frangos eram americanos, creio que eram nascidos no Brasil mesmo.",
  ">>3476391\r\nVou abrir um restaurante de KFC artesanal.",
  "Não dou dinheiro para (((eles))).",
  "Com 25 cruzeiros eu compro carne de porco e uma cerveja boa.",
  ">>3474104\r\nAirfryer é melhor que um microondas!",
  "Isso daí da pra duas pessoas, grandão.",
  ">>3474083\r\nImagina o tamanho da criança.",
  "Fio de gordo.",
  ">esse monte de pobre\r\nSenti.",
  "Superior.",
  "Nao consigo comer mais do que quatro tirinhas. Tem que ser muito gordo.",
  ">>3479944\r\nEstômago de mulher é menor mesmo, anã.",
  "Perdendo duro com esses chimpanzés pagando mais de 25 reais pra comer um fodendo frango frito, literal comida de preto pobre americano, pra ainda ficar tirando onda de que tem dinheiro.\r\n\r\n==HIHIHI É SÓ NAO SER POBRE!=="
]
