[
  "Apenas.",
  "Parece o Batoré.",
  ">>3474298\r\nImagine gastar milhões de dólares em cirurgias pláticas pra parecer o batoré.",
  ">they said I could become anything, so I became the virgin \r\nLados obliterados com esse terno que o defunto era maior.",
  ">vira trans\r\n>continua usando salto alto",
  "Anões...",
  ">>3474420\r\n>>3474282\r\n>>3474405\r\nLiteralmente. ",
  ">>3474405\r\n>>3474420\r\nAchei que era shopado mas é real.\r\nMeus fodendo lados. Absoluto mundo palhaço!",
  ">>3474420\r\nE mesmo assim ainda é menor que o funcionário que nem parece ser alto.\r\n",
  ">>3474516\r\nPois é, esse aqui eu também achei que fosse fotocompra, mas o mundo palhaço sempre surpreendendo. ",
  "Mundo boneco.",
  "Cássia Eller, é você?",
  "Meua migo.",
  "Balenciaga.",
  ">>3474282\r\n>>3474405\r\n>>3474420\r\n>esse semblante \r\nSerá que ela está enjoando o privilégio do patriarcado, bê? ",
  null,
  "Globalhomo venceu dessa vez.",
  ">>3474575\r\nSalvo.",
  ">>3474516\r\nO do OP é shopado.",
  ">>3474554\nEra uma delicinha.",
  "E tudo isso porque o Bolseiro falou que assoviaria pra ela nada rua. Baseado. Agora só esperar pra entrar nas estatísticas.",
  ">>3474420\r\nPor que ainda está usando sapatos femininos?",
  "Só falta implantar aquele tolete de carne no meio das pernas. ",
  "Parece comigo.",
  ">minha cara sem cara quando já bati muita punheta pra ela\r\nQue mundo palhaço, bicho.",
  "Será que ela esta fazendo mewing?",
  "Ela está igual ao Terry, hue.",
  "Estão forçando essa coisa como leprechaun para foder mais ainda a cabeça dos retardados? Ou isso é um leprechaun?",
  "DANIFICADA.",
  "Parece um macaquinho.\r\n\r\nAo menos deixa bastante visível a microcefalia feminina. Têm cérebro de tamanho de hominídeo pré-sapiens, é igual com negros.",
  "Minha única conclusão pra isso é que essa criatura queria memar.",
  ">>3474899\r\nSegundo o Google tem algum significado queer que eu não estou nem um pouco disposto a ler.",
  "Agora ela precisa fazer a dança do espaguete",
  null,
  "JUST, **puta que pariu, perdi duro fazendo esta pica.**",
  "Gosto de ser homem, mas jamais iria deixar de ser mulher para ter essa aparência. Trans são muito danificados da cabeça. ",
  "É o Mini-Hulk!",
  "==You're such a fuckin' ho, I love it!==",
  ">>3475047\r\nCaralho, estou rindo muito desde a primeira foto."
]
