[
  "Percebo que eu sempre mando mensagens maiores do que as das pessoas que conversam comigo. As mensagens que recebo dos outros raramente passam de uma linha.\r\nAcho que eu simplesmente vi animes demais, onde os diálogos são grandes, e acabei aprendendo a me comunicar apenas assim.\r\nOu então, eu sou muito prolixo.\r\nComo resolver isso?",
  "Você pode ser prolixo apenas, um amigo é assim e lida bem com isso, mesmo tendo a mesma impressão que você. ",
  "Já parou para pensar que **ninguém quer falar com você?**\r\nVocê está sozinho no mundo. Seus únicos amigos são seus pais e você mesmo. Evolua e esqueça os outros. Pare de pagar pau. Se a pessoa tiver interesse em conversar contigo ela te chama.",
  "Apenas deixe de se empolgar demais, se alguém fala com você usando só uma linha começa falando pedacinho por pedacinho o que você quer dizer. Não envie textão pra ninguém.",
  "Eu me acostumei com o tempo a me forçar a quebrar as mensagens maiores, evitar pontuação final e sempre deixar algum emoji aleatório ao fim. Vez ou outra escrevo corretamente quando distraído, mas no geral acredito que convenço.",
  ">>3474998\r\nBom, não posso dizer que você está errado. Quase 97% das vezes, sou eu quem inicia uma conversa, ou que manda solicitação de amizade e etc. Muito raramente alguém vem pra conversar comigo, sou eu quem vou antes. Às vezes, posso ficar semanas sem enviar mensagens pra ninguém, que aí eu estou garantindo que não vou receber nenhuma. São poucas as pessoas que eu sei que me chamam pra conversar, e são poucas as vezes que elas fazem isso.",
  "Como não ser prolixo, anões? Tento resumir, mas não vai mais. \r\n",
  "Conversar por redes sociais é coisa de retardado.",
  "Sou igual. Ja gravei familiares falando nas minhas costas que sou muito queito, que isso é um problema e etc. curioso que diretamente, nunca me disseram nada.",
  "No meu caso ninguém gosta realmente de conversar comigo, apenas me respondem. Fode não, só queria um amigo.",
  ">>3475033\r\nEu te disse isso porque isso acontecia comigo. Parei de forçar amizade com os outros e tentar ser o legal. Pau no cu de todo mundo. Vai treinar, estudar, ler um livro, jogar joguinhos para desestressar, trabalhar, etc. Pau no cu dos outros.",
  ">>3475041\r\n>foque nas palavras-chave\r\n>evite colocar no seu texto as respostas para possíveis perguntas que seu interlocutor venha a fazer\r\nEx: \r\n>consegui um carro baratinho na mão do meu amigo Carlinhos, ele vai me vender amanhã mesmo, pois está precisando de dinheiro urgente para pagar o tratamento da filhinha dele que teve um acidente no parquinho e acabou quebrando o fêmur\r\n<vou comprar um carro amanhã\r\nSe seu interlocutor estiver interessado na conversa, ele vai fazer perguntas. \"Quanto vai pagar?\", \"Onde achou por esse preço?\", etc.\r\nA conversa rende até mais, pois você não respondeu as possíveis perguntas que seu interlocutor poderia fazer.\r\nVocê não vai parecer grosso. Apenas fale o suficiente. ",
  ">>3475282\r\nEntendi agora. Sempre tive a necessidade de responder as possíveis perguntas e não conseguia remover o excesso pois não passava tudo o que eu gostaria de expressar. ",
  "Comigo é o oposto, sempre tinha que escrever com letra maior para alcançar o número de linhas necessárias nas redações.",
  ">Como resolver isso?\r\n\r\nNão resolva, pare de tentar algo que você não é, abrace a solidão.",
  "Foda é quando começam a falar comigo e eu não sei como responder. Aí eu fico uns 10 minutos pensando na resposta antes de visualizar. Já ignorei gente por dias por não saber responder.",
  "Fale com pessoas que querem falar com você.",
  "Tinha um copicola de um anão que resolveu esse problema; toda vez que ele queria que explicassem as coisas para ele, ao invés de fazer uma pergunta concisa, ele só repetia uma palavra chave com um ponto de interrogação.",
  ">>3474998\r\nBaseado.",
  ">>3476966\r\nJá vi isso já. É igual o Snake.",
  ">>3476966\r\nPalavra chave?\r\n",
  ">>3476981\r\nIgual o Snake?",
  ">>3477058\r\n>>3477047\r\n",
  "Não mando textos, mas realizei que converso mais que todos através de mensagens. Enquanto puxo assunto sem parar com os introvertidos **e às vezes quase converso sozinho**, fico com uma preguiça do cão até mesmo de responder outros extrovertidos.",
  "Sei como é, anão, aconteceu comigo também.\r\n\r\nPercebi que sempre escrevo mais e puxo mais assuntos.\r\n\r\nResolvi escrever menos e puxar menos assuntos, proporcionalmente à forma que cada um deles me trata. \r\n\r\nHoje em dia praticamente não falo mais com esses amigos e eles parecem que não perceberam, ou se perceberam não deram uma foda. Tem duas pessoas que o contato literalmente acabou, nunca mais nos falamos.\r\n\r\nFode não.",
  ">>3477083\r\nUh?",
  ">>3477058\r\nIsso. Igual ao Snake.",
  "Também escrevo assim. Travo um jogo comigo mesmo de só escrever tanto quanto a outra pessoa faz, assim exercitando meu poder de concisão e evitando investir demais na conversa.",
  "Sério?",
  "Não sei. Devo ter o mesmo problema. Com o tempo inclusive influencio os amiguinhos de conversa a escreverem mais.",
  ">>3477129\r\nFiz isso e fiquei literalmente sem ninguém. Só tinha duas pessoas com quem falava antes."
]
