[
  ">hoje\r\n>acordo inexplicavelmente com esse shape, pica relatada\r\n>vou para escola\r\n>na hora do intervalo, um descolixo começa a me provocar\r\n>retruco xingando ele de tudo quanto é nome\r\n>descolado de bunda ardida tenta me socar\r\n>desvio automaticamente, sem nem pensar em nada\r\n>dou um soco nele que faz ele voar para o corredor\r\n>me levam pra direção\r\n>chamam meu tio, que fica puto comigo\r\n Que merda é essa, anões? O que está acontecendo com meu corpo? Sempre fui magrelo e esquelético, tem alguma explicação para essa merda toda acontecer? Só seu que estou gostando. ",
  "Verdade, corneto. Aconteceu isso sim.",
  "Olá, Peter Parker.",
  ">>3474448\r\n",
  "Esqueceu da parte que você foi picado por uma aranha, OP.",
  ">>3474489\r\n Ele fez um fio hoje cedo dizendo que foi picado por uma aranha, não viu não? ",
  ">vou pra escola\r\nReportado, underage.",
  ">>3474489\r\nXiiii... Op levou a picada da besta e ganhou super-poderes.",
  "Kek, a cara do OP. ",
  ">vou pra escola\nParei aí.",
  ">>3474559\r\n\r\nOlha os modos, ops.",
  ">>3474559\r\n>>3474508\r\n>>3474448\r\nTodos underages e newfags.",
  ">hoje\r\n>acordo inexplicavelmente com esse shape, pica relatada\r\n>não consigo sair da cama\r\n>minha família fica completamente assustada\r\n\r\nEstou postando do espertofone, não sei o que fazer, parece que eu falo e ninguém me entende. \r\nEstou assustado, anões.",
  ">>3474559\r\n>a cara do Chan\r\nÉ com esse tipo de underage que eu divido este recinto? Pegando a fornicação fora.",
  "Entregue a minha pizza, arrombado.",
  ">esses zoomers caindo\r\nBaseado Pedro Parqueiro. kek",
  "Fode sim, que sorte a sua anão, se eu tivesse um shape desse viraria um justiceiro, bandido bom é bandido morto.",
  ">>3474622\r\nTente falar com sua irmã, anão, ela vai entender.",
  ">>3474448\r\nTão gordo que nem consegue pensar.",
  ">>3474679\r\nEle não precisa fazer nada quando não for problema dele. ",
  ">>3474448\r\n>>3474508\r\n>>3474559\r\n>>3474572\r\nBan nessas bichas, por favor.",
  ">>3474622\r\nSai do chan, Franz Kafta.\r\n",
  ">>3474715\r\nCom grande shapes, vem grandes responsabilidades.",
  ">>3474622\r\nSua irmã vagabunda e seus pais escravocetas estão te usando como virgin provedor e pretendem vender a puta pra algum rico, te tornando verdadeiramente um inseto inútil em depressão. Se fosse você sairia pela janela e viveria como o homem-barata e não me suicidaria pra minha irmã depósito que sente vergonha de mim.",
  ">>3474715\r\nSe você pode ajudar alguém, então você deve, lembre se que com grandes poderes vem grandes responsabilidades.",
  "Respondam este post ou o tio do OP morrerá baleado.",
  "Vou responder nada, estou indo meter o pipoco nesse tio.",
  ">>3474622\r\nPatrício.",
  ">>3474688\r\n>>3474751\r\n>>3474772\r\n>>3474853\r\nKek, achei que iria sair sem reconhecimento. \r\nBom fio, ainda saiu diversos duplos.",
  "\r\nBeleza, Pedro Prado."
]
