[
  "O melhor Donkey Kong.",
  "O melhor Castlevania.",
  null,
  "Por que a Nintendo não explorou mais a franquia depois do SNES se ela foi um sucesso?",
  "Thread para postagem de opiniões impopulares, mas que ainda assim carregam verdades?",
  ">>3474906\r\nMas ela explorou. O que a foda?",
  "Prefiro o segundo.",
  "Absolutamente errado.",
  ">hur dur sou um contráriofag retardado porque tenho que ser sempre um floquinho de neve com meus gostos rebuscados\r\n\r\nVá mamar um canavial de rola, OP. ",
  ">>3474906\r\nA Rare fez esses jogos praticamente sozinha, a Nintendo não teve nada a ver com esses jogos.",
  ">>3474942\r\nNão existe um Donkey Kong 4 ou qualquer outra coisa do tipo... Só aproveitaram os personagens em outros jogos.",
  ">>3474994\r\n>O que foi Donkey Kong 64",
  ">>3474961\nVai explodir desse jeito, gordão.",
  ">>3475006\r\nE depois?",
  ">>3475048\r\nA Rareware pulou fora do barco.",
  "O 1 é o melhor. O 2 é excelente também, mas a Dixie deixa o jogo extremamente fácil com o cabelo de helicóptero. O 3 é bom, mas é muito repetitivo e o mapa é meio esquisito.",
  "Prefiro o 2.\r\n\r\n>>3474994\r\nLançaram uns DKC pra Wii durante a década passada. Até que são legaizinhos, mas cagam no espírito da coisa.",
  ">>3475110\r\nDixie é pra casuais, o Didi Kong sempre foi melhor com aquela pirueta dele.",
  ">>3475137\r\n>Diddy\r\nFixado. Não me referia ao Doutor Renato.",
  "O melhor Donkey Kong.\r\n\r\n>>3474893\r\nO melhor Castlevania.",
  "Vai dormir boomer. O melhor é o tropical freeze. ",
  ">>3474884\r\nErrado, é o 2.\r\n>>3474893\r\nErrado, é o Dawn of Sorrow.\r\n",
  ">>3475122\r\nLançaram o returns pra wii e TF pra wii u.\r\n\r\nFaltou força pro wii rodar o jogo, ele era muito fraco.\r\nMesma coisa nos Mario bros, da pra ver que faltou vontade no bros U, mas ele é legal pq o wii u permitia muito mais coisa do que o wii. ",
  ">>3475549\r\n>>3475549\r\nPor falar em Wii, eu sinto falta de algo como wii motion nos consoles atuais. Porra, jogar tps e fps com wii motion era 10/10. Tenho resident evil 4 HD no xbox one, mas só jogo a versão feia (gráficamente falando) do wii porque a jogabilidade é deliciosa.\r\n",
  "Eu tenho um wii u aqui, tenho Black ops 2, mas joguei no U pad. "
]
