[
  "Quantos brasileiros possuem cidadania europeia? Uma vez eu vi alguém falando que apenas 5% dos brasileiros sabem inglês, agora eu pergunto, quantos porcentos dos brasileiros possuem cidadania européia?",
  ">5% sabem inglês\r\n\r\nMeua migo, 5% não sabe nem o que significa 5%.",
  ">>3474467\r\nVocê superestima demais o gado. ",
  "De 200 milhões, será que pelo menos 1 milhão de brasileiros possuem a cidadania européia? No caso, seria 0,5%, mas eu não tenho certeza, apenas chutei esse número.",
  ">>3474530\r\nEstou chutando também, mas acho que esse número é bem menor. Talvez metade disso, no máximo.",
  "Faz as contas.",
  ">>3474556\r\nEntão eu posso me considerar como sendo parte da elite do país? Sou branco, sei inglês, tenho pós-graduação, tenho cidadania européia e ganho mais de 10k por mês como funcionário público. Mas a real é que eu sou quase nada, pois eu sei que tem judeus por aí que ganha milhões por mês como o véi do havan ou a prostituta da Anita...",
  "Essa pesquisa aí baseia-se em quem tem certificado de fluência, OP. ",
  ">>3474584\r\nMas como excluir os ilegais e turistas dessa conta?",
  ">>3474584\r\nEssa pesquisa não conta com os brasileiros que possuem a cidadania de outro país, mas prefere morar no Brasil... Ou seja, o número é bem maior.",
  ">>3474607\r\nSim, sempre haverá um peixe maior. Então foque em manter essa riqueza pro seu filho tentar multiplicá-la. Boa sorte. ",
  ">>3474607\r\nSe alie a eles. Não ao todo, apenas pra conseguir o mesmo ganho!",
  ">>3474617\r\nDuvido muito. Deve ser 95% que não se viram em nada com inglês mesmo.\r\n\r\n**Fonte: meu cu > seu cu.**",
  "Eu nunca me interessei em pegar minha cidadania italiana. Acham que vou me arrepender? Não apenas estou bem por aqui, como, a cada red pill, acho melhor ficar longe da Europa e ir pro mato por aqui mesmo. O mato europeu que não no extremo-norte já é muito saturado.",
  ">>3474691\r\nO Brasil tem quase 300 milhões de pessoas, jamais que iriam perguntar pra cada um, então de que forma eles obtiveram esses dados? Do cu? Claro que não, com certeza de testes como o TOEFL e similares.",
  ">>3474766\r\nApenas pegue. Cidadania tem prazo de validade, sabia?! ",
  "Entre 2002 e 2019 conseguiram cidadania europeia 170 mil brasileiros (https://www.dw.com/pt-br/em-15-anos-170-mil-brasileiros-obtiveram-cidadania-europeia/a-49645185).\r\nFazendo uma análise (bastante) simplística com base nesse número e extrapolando grosseiramente para o país inteiro a quantidade de pessoas nos círculos sociais brasileiros e gringos que conheço de São Paulo, Campinas e região (sou um exemplo do que o >>3474640 disse, tendo cidadania alemã e morando no Brasil; admitidamente esses círculos sociais são predominantemente alemães, então preciso estimar os outros); considerando que em alguns estados a descendência europeia recente (falando aqui, bem aproximadamente, do século XX para uma cidadania mais provável, de preferência segunda metade) é maior e em muitos estados é menor; que muitos possuidores da cidadania não estão entre esses 170k por já a possuirem desde antes de 2002 (os quais devem serem a maior parte) ou por a adquirirem depois de 2019; e que muitos que poderiam adquirir a cidadania, mas não o fizeram; chegamos na quantidade de brasileiros igual a aproximadamente em torno (mais ou menos, talvez) de 1 milhão.\r\n>mcq escrevi \"cidadania\" 6 vezes em um texto pequeno, sem contar com o link"
]
