[
  ">tento aprender violão\r\n>acho difícil como a foda e desisto\r\n>tento programação\r\n>acho difícil como a foda e desisto\r\nO que tentar agora, bê? Eu só queria ter um hobbie mais complexado além da massa de entretenimento rápido, mas parece que fui filtrado pela seleção natural.",
  "Se preocupe com um hobby depois, você precisa é de disciplina agora.\r\n",
  ">>3475323\r\nO foda é que eu sinto que o estresse acumulado da vida toda e os traumas atrapalham meu subconciente, e não sei como trata disso. Penso em tomar cogumelos, já que dizem que \"libera\" a mente.",
  "Se mate.",
  "Agora você tenta não aprender violão.\r\nDepois tenta não aprender programação.",
  "Encontre um problema que precise de programação ou violão. No meu caso o pontapé foi automatizar a leitura de doujins visto que seleciono muitos doujins e abrir manualmente, mesmo com atalhos, era cansativo. A solução foi fazer um script que redireciona diretamente pra página de leitura. ",
  ">>3475410\r\nTambém sinto isso, mas é apenas a sua mente te sabotando. Você nunca terá o momento perfeito de paz pra aprender violão e se continuar assim, vai morrer e nunca terá aprendido a tocar.",
  "bump",
  "Tive um violão por 13 anos. Toda vez que eu tentava aprender a tocar eu desistia.\r\nNão sabia diferenciar as notas, não sabia afinar, não sabia colocar os dedos corretamente pra fazer os acordes, não tinha paciência pra ficar fazendo a mesma coisa repetidamente.\r\nNo fim das contas eu acabei vendendo no começo desse ano 200 reais.\r\nJá tentei desenhar também e o resultado foi o mesmo.\r\nSimplesmente não tenho brio.",
  "Violão é mais difícil que programar. Sério que não consegue acompanhar um tutorial de python básico? Coisa mais simples do mundi até pedreiros conseguem isso. Único motivo de eu não ter aprendido ainda é porque acho chato e me distraio facilmente, esquecendo de concluir as lições. Só fica difícil muito depois, com problemas maiores, mas boa parte se vira até usando google e copiando códigos.",
  ">>3478032\r\n>mundo\r\nFix'd.",
  "Eu comecei a tocar violão em 1999 e não me tornei um músico profissional pois minha família não me incentivou a isso.\r\nAgora, eles estão chorando pois eu vou sair do Brasil para ser um escravo na Europa ou Canadá.\r\n\r\nSeus maiores inimigos são sua própria família.",
  ">>3478032\r\nTalvez esteja difícil porque tô começando por java, vou tentar python, se esse eu não conseguir eu desisto também.\r\n",
  "Com essa mentalidade de bosta, até crochê te fará desistir. ",
  "Tudo é difícil, anão. O mundo sempre te levará no limite.\r\nVocê, muito provavelmente, possui um QI acima da média. Tente imaginar como é a vida de um severino. Imagine achar que mandar um e-mail é uma tarefa impossível (pois é essa a experiência dele). Se alegre.",
  null,
  ">>3475427\r\nComo assim? Explique melhor esse seu script.",
  ">>3478032\r\nConsigo tocar violão com certa facilidade. Consegui aprender sozinho o começo de uma música do Beethoven, mas meu violão é um chinês bem de iniciante meio ruim de tocar, aí parei de praticar.\r\n\r\nEstou aguardando resposta do meu trabalho se aceitaram meu laudo médico para não tomar a mordida da serpente, aí ficarei mais tranquilo e quero comprar um violão melhor.\r\n\r\nTambém quero aprender a programar, e você me animou com sua postagem. Não quero depender totalmente do meu cargo público, vi agora com essa fraudemia o quão frágil é essa dita estabilidade, em breve vão exigir a marca da besta para ser funcionário público, quero ter condições de conseguir um trabalho homeoffice.",
  "Você precisa do tédio.",
  "Você precisa de ódio.",
  "Você precisa de amor.",
  ">>3478153\r\n>>3478164\r\n>>3478177\r\nVou acreditar no mais branco.",
  "O problema não é o hobby, é você. Com essa mentalidade você vai fracassar em tudo.",
  ">>3478177\r\nO que esse felino viu?",
  ">>3478375\r\nEste fio >>3477966.",
  "Comigo, é parecido, tento fazer acho fácil e então desisto, foi assim com o russo, em uma semana já estava lendo com facilidade, na segunda semana já estava compreendendo um pouco e formando frases diversas então larguei."
]
