[
  ">vá para a segunda guerra no final dela, quando já era fato que os aliados iriam vencer, só pra fazer um agrado ao judeu internacional e em troca receber uma siderúrgica de presente\r\n>tome uma surra\r\n>nos anos 90, tenha sua siderúrgica vendida a preço de banana para um literal judeu\r\n>judeu automaticamente vira dono de mais da metade da cidade onde essa siderúrgica está instalada (Volta Redonda), deixa vários terrenos gigantescos, incluindo um fodendo aeroporto) abandonados por especulação imobiliária\r\n==Êêêh Brasilzão!==",
  "Bump.",
  "Comparação desonesta a sua com esses números. Os Alemães estavam em posição privilegiada, só tinham que sentar a bunda e ficar metendo bala morro abaixo, enquanto os brasileiros tinham que invadir sob uma chuva de balas. \r\nObviamente o lado invasor vai ter maior quantidade de baixas. \r\n\r\n",
  ">>3475802\r\nNão tira o fato de que o judeu saiu ganhando.",
  ">>3475802\r\nNão muda o fato que tomou uma surra. Aquela posição era para ser tomada por um exército de verdade, não tinha necessidade de mandar os brasileiros. Não é correto quando está praticamente ganho e sem necessidade usar o seu aliado que mandou apenas uma força token como bucha de canhão.\r\n\r\nEra para o Brasil acompanhar de longe só pra fingir que estava na guerra. Jogar um futebol, comer umas italianas e acabou.",
  "Cobras fumantes eterna é sua vitória!!",
  ">>3475908\r\nIn hindsight everything is 20/20.",
  ">>3475927\r\n>AS COBRAS FUMANTES, BÊ",
  ">FEB\r\n>tomando uma surra\r\nA cada dia que passa, frequentar esse lugar está cada vez mais desprezível. ",
  "A guerra não estava ganha quando o Brasil entrou, só pegar um livro de história.\r\nA quantidade de baixas já foi explicada.\r\nEsse negócio do judeu foi até ok porque essa empresa estava falida, fodida e era um cabidão gigantesco de emprego.\r\nSinceramente, amigo.",
  ">>3475984\r\n>então, mêo, os cobras fumantes se chamavam assim por que? Porque o Bostil é muito foda, saca? Ele só entra numa guerra se a cobra fumar de verdade! Hahahaha",
  ">>3475945\r\nKek. Deixa as cobras fumar.",
  ">>3475984\r\nEsse coping. Kek.",
  ">forçação de \"bostil\"\r\nTe mata, OP.",
  ">>3475984\r\n>falida, fodida\r\nAssim como toda empresa brasileira da época, graças a Israel.",
  ">>3475908\r\n>''tomou uma surra''\r\n>em posição desprivilegiada\r\n>venceu a batalha\r\n>venceu a guerra\r\n>''tomou uma surra''\r\nO nível de ginástica mental que os nerdões vira-latas fazem é risível.",
  "Não foi uma surra, os brasileiros ganharam. É como achar que o Dia D foi uma surra para os aliados.",
  ">mcq eu trabalho para esse judeu\r\nE esses números estão errados, os brasileiros fizeram muitos prisioneiros.",
  ">>3475984\r\nA guerra foi ganha em 42, em 43 já estava mais do que claro para todo mundo. Os brasileiros chegaram na europa em 44.",
  ">>3479546\r\nÉs de Volta Redonda?",
  ">>3477095\r\n>>venceu a guerra\r\n<brasil\r\n<WWII\r\n<vencemos\r\nTa bom.\r\n",
  ">>3475651\r\n>luta ao lado dos americornos\r\n>só bostileiro morre\r\n\r\nÉ serio essa historia? Pintadores de meio-fio são puro lulz.",
  ">>3480473\r\nNão vencemos? A gente perdeu, criança desonesta de merda? \r\nRetardado, autista, imbecil. ",
  ">>3476195\r\nÉ uma siderúrgica, rapaz. ",
  ">>3480440\r\nSou de minas gerais, ele tem coisas aqui também. Você é de onde? \r\nEle odeia aumentar o salário dos empregados. "
]
