[
  "Como escolher um primeiro carro? Tenho 10k.",
  ">tenho 10k",
  ">tenho 10k\r\n>carro\r\n>brasil\r\nDá pra comprar a carroceria, aí depois você compra o motor, que tal?",
  ">>3475348\r\n",
  ">tenho 10k",
  ">fusca\r\n>fiat 147\r\n>gol bx\r\n>corsel\r\n\r\nÉ claro que todos acima não podem ser novos tipo de colecionador, vai pegar um talhado com a pintura queimada, mas por 10k, é o que dá.",
  ">tenho 10K",
  "Tenho um desses e me serve bem.",
  "Compre uma moto elétrica feita no Brasil. Me agradeça depois.",
  ">>3475532\r\n1.0? Qual ano? É realmente muito econômico? Quanto pagou? Gosta de esfiha?",
  ">>3475533\r\nDuplos de dois confirmam.",
  ">>3475547\r\nSim; 2001; no meu pé é econômico, faço 16~18 km/h em rodovia andando em até 3k giros; 9k; sim.",
  ">chevette\r\n>uno\r\n>fusca\r\n>gol ap\r\nTodos com custo de peça baixos e alta testosterona.",
  ">>3475532\r\n>>3475547\r\nMelhor comprar o Sandero de primeira geração, o motor é o mesmo, entretanto o carro ainda está em linha, facilitando a manutencao nos mexânicos e um preço menor da cesta básica de peças.",
  ">tenho 10k\r\nSe mata.\r\n\r\n** Compra uma moto.** **Espero que passem por cima de você.**",
  null,
  ">>3475622\r\nParece que é bem mais caro também. Penso em comprar um que seja bem econômico caso o meu esteja fodido demais pra arrumar. Tenho uma Palio Weekend 2000.",
  "Nada com muito eletrônico, comprei um polo classic e esse filho da puta deu pra ficar apagando, troquei tudo e não mudou nada.",
  ">>3475532\r\nUm clio descente não sai por menos de 25 mil.",
  ">>3475688\r\nQue ano? Um dos candidatos ao meu próximo carro é um Polo 2012.",
  ">>3475698\r\nO único gasto grande que tive com ele foi a suspensão, tive que fazer bastante coisa mas quase dois anos com ele e só manutenção periódica até então.",
  "Uno ou Ka.",
  "Não vale a pena gastar 10k com carro, você só vai arrumar carroças horríveis que nem andam. Kek.\r\n\r\nCompre uma fazer 150, ou qualquer moto em (BOM ESTADO) em torno de 7k, 8k, 9k, 10k. É só pesquisar Olx e CancroBook Marketplace.",
  ">>3475729\r\n>>3475729\r\nOuça esse anão. Não vale a pena ter habilitação B se você é um pobre fodido. Carro é muito caro para comprar e manter no macaquil. As motos 250cc são ótimas para quem nunca andou na vida e quer aprender.",
  ">>3475729\r\nFoda que moto não te dá conforto algum, mesmo embora seja uma delícia. Uns 5 anos atrás eu tive moto e passei cada perrengue em chuva e tempo ruim, hoje não tenho o mesmo pique nem fodendo.",
  "Esse fio me fez perder os lados. Kek.",
  "Não inventa moda.Compra um Uno, Palio ou algum VW com AP.",
  null,
  "Santana Cli 1995 motor AP 1.8, fechem o fio.  ",
  ">>3475770\r\nCaralho!",
  ">>3475719\r\nQual ano?",
  ">>3475783\r\n>>3475569\r\n",
  ">>3475770\r\nCarro 2.0 com a gasolina a 18 reais é uma loucura.",
  ">>3475835\r\n\r\nQuer economizar ande de bicicleta.",
  ">>3475835\r\nEm muitos casos a litragem do motor (1.0, 1.6, 1.8...) não é um fator preponderante no consumo real de combustível. Motores 1.0 demandam rotação mais elevada de trabalho enquanto um 1.6 requer menos rotação para o proporcionar o mesmo rendimento, em linhas gerais, o 1.0 faz mais força pra chegar aos 100km/h do que um 1.6 ou 1.8, portanto mais desgaste prematuro de peças móveis e maior consumo de combustível. Esta falácia é antiga, mas não deixa de ser uma falácia. Burro. ",
  ">o que dá para comprar com 10 mil guedes nos EUA\r\n>o que dá para comprar com 10 mil guedes no Bostil",
  "Esse aqui parece estar em bom estado. Pretendo comprar um assim quando pegar a habilitação. \r\n\r\nhttps://sp.olx.com.br/regiao-de-presidente-prudente/autos-e-pecas/carros-vans-e-utilitarios/celta-1-0-mpfi-vhc-8v-gasolina-2p-manual-946357092",
  ">>3475921\r\nEntão como realmente se calcula o consumo do carro?",
  ">>3476098\r\n>100 mil km\r\n>carro de 20 anos\r\n>quase um ano de salário mínimo\r\n\r\nO inferno é aqui.\r\n",
  ">>3476111\r\nModernidade do projeto, se o motor é aspirado ou turbo alimentado, se o motor possui carburador, injeção eletrônica monoponto, multiponto, ou injeção direta, relação peso x potência, calibragem correta dos pneus, \"pé pesado\", se você usa repetidamente as marchas que priorizam torque ao invés de velocidade (1ª, 2ª e 3ª) etc. São diversos fatores, mas estes são os principais. ",
  ">>3476148\r\nPelo menos não paga IPVA mais. **Me matem.**",
  ">>3476169\r\nFinalmente anão entendido. Que carro recomenda para alguém que rodará menos de 1000 km por mês e qu ganha 4 mil? ",
  "Gol ou Uno, nada mais e nada menos. Se você procurar aprender um pouquinho consegue comprar bons carros. São carros duráveis e fácies de vender, se você pegar um carro bom é garantia de um carro durável e consistente. Priorize os Gols geração e geração 4, os G4 sempre com motor 1.6. Se for pegar uno, garanta que o carro está bom e o antigo dono é de confiança. ",
  ">>3476241\r\nE estou bêbado, mas dá para entender. **eu acho**",
  ">>3476241\r\n>priorize os gols geração 3 e 4\r\nFixado. ",
  ">>3476229\r\nNão ironicamente a resposta está na pergunta, você utilizou o Chevrolet Celta como exemplo e eu secundo com a força de mil sóis, ele é perfeito no equilíbrio \"moderno o suficiente pra ter um ótimo rendimento\" e  \"antigo porém com vasta oferta de peças de reposição para não te deixar a pé quando sua bomba de combustível parar de funcionar no interior do agreste do nordeste que só possui uma loja de autopeças e dois desmanches clandestinos\". É um carro perfeito para trabalhar, digo por mim, tive um corsa com o mesmíssimo 1.0 MPFI e o carrinho é \"casca grossa\", só sendo um literal macaco para quebrar um veículo desses. ",
  ">>3476274\r\nCuidado com os Gol's 1.0 16v eihn, eles possuem defeito crônico nas galerias de lubrificação e podem não somente desgastar prematuramente as partes móveis do motor (pistões, bronzinas, balancins etc) como em casos mais graves fundir o motor, e a retífica ficar na casa dos 7k Guedes, tirando o fato de que se arrebentar a correia dentada e empenar o cabeçote do 16 vávlulas tu tá é fodido. ",
  ">>3476356\r\nEu não citei isso porque creio que já é sabedoria popular, kek. Por isso mandei o anão pesquisar. Tem gols 1.0 muito bons, mas os melhores são 1.6 só que o mais difícil é achar esse tipo de gol em bom estado hoje em dia. ",
  ">>3476429\r\n>eu não citei isso porque creio que já é sabedoria popular \r\n\r\nNunca falha, sempre que o assunto é motor as piadas com o 1.0 16v é fatídica. **maximum kek**",
  "O que os anões acham do gol g5?",
  ">>3476612\r\nBomba.",
  "Vi que vários anões responderam que não se dá para comprar um carro que preste com 10k. Quanto seria o ideal juntar? E quais modelos seriam bons? \r\nSei que depende do quanto eu ganho, ams eu queria algo econômico,seguro e não passasse tanta vergonha.",
  ">>3479685\r\nAchei um Uno e fui olhar ele hoje, levei o meu mecânico de confiança, vimos que o carro trocou o óleo recentemente e que nunca foi batido, erguemos os carro no elevador e ele está 100%, nenhum problema de amortecedor ou pneus, acho que vou levar.",
  ">>3479685\r\nCerca de 25k a 35k.",
  ">>3476612\r\n>2:55",
  ">>3479737\r\nQual modelo?\r\n\r\n>>3479697\r\nNão tenho mecânico de confiança.",
  ">>3479827\r\nVocê tem um pai ou uma figura masculina presente, peça ajuda para ele.",
  ">>3479844\r\n>pai presente\r\n>bostil",
  "Logitech G923 + câmbio + cockpit.",
  ">>3479859\r\n>ou uma figura masculina presente\r\nPode ser um tio, caralho.",
  "Corsa wind, celta. Tenho um corsa e me leva a tudo que é lugar sem dor de cabeça, só verificar bem a procedência e estado do carro...",
  "Com esse dinheiro da pra você sair do país e comprar uma Ferrari.",
  ">>3475676\r\nParece comfy.",
  ">>3479859\r\nImagine a cor.",
  ">corsa 98\r\n>no máximo 7-8k\r\n>verifique se já foi feito o motor\r\n>se não foi feito, use até o motor dar pau **se der sorte, consegue usar por uns 4-5 anos**\r\n>quando der pau faça o motor em algum mecânico branco\r\n>enjoe mais 10 anos de um excelente carro",
  ">>3480123\r\nFinalmente Chadcorsa. Até hoje lembro do medo que eu sentia quando viajava com a minha mãe e ele balançava todo a 180 km/h.",
  "O que acham de uma Parati G3 1.6 AP 2002?",
  ">>3475835\r\n>maverick 6cc\r\n>318i 2012\r\n>883 2014\r\nVocê geleia?",
  "Vai de corsa 1.0. "
]
