[
  "Preciso aprender Cálculo I em exatos 40 dias. Estou começando derivadas e preciso de atalhos. Alguma dica além de estudar 4 horas por dia?",
  "Faça exercícios. Foque neles. Pule o que já tiver entendido e mantenha-se os fazendo apenas pra consolidar o aprendizado por repetição (o intervalo do Anki é bom pra isso, mas no caso de apenas 40 dias, é só revisar na última hora). Aprenda o que for necessário para resolver os problemas. Seu aprendizado será no processo de resolução, não na base teórica em adiantado.\r\n\r\nAlso, tenha muita atenção no formato das resoluções e resultado apresentado. Formalismo é necessário.",
  "Com as derivadas, crie uma tabelinha a mão com todas elas e a mantenha ao lado. Não perca tempo conferindo tudo em material pronto. Refaça a tabela a mão o quanto tiver vontade.",
  "Estude 12 horas por dia.",
  "Desculpa a demora na resposta, tive um imprevisto. Agradeço aos que colaboraram.",
  "Veja os vídeos do Professor Leonard e faça esses exercícios.\r\n\r\nhttps://www.youtube.com/c/ProfessorLeonard\r\nhttps://tutorial.math.lamar.edu/problems/calci/calci.aspx",
  "Bump.",
  "Quão difíceis são as provas na sua faculdade, OP? Sabe por meio de veteranos ou boatos como o seu professor cobra a matéria?\r\nSe muito difícil ou rígido, recomendo procurar provas antigas se disponíveis e treinar resolvê-las. Se não, exercícios como já sugerido ajudam bastante também.\r\nSó não caia na ilusão de que só entendendo a teoria será capaz de fazer bem a prova. Sei disso por experiência própria por ter tido que repetir Cálculo na EPUSP. Por favor não cometa o meu erro.\r\n\r\n",
  ">>3479336\r\nAlso, qual é o molho dessa deliciosa bunda de legging? Por obséquio!",
  ">cáculo I\r\n>2 reprovas\r\n>cálculo II\r\n>3 reprovas\r\n>cálculo III \r\n>2 reprovas\r\n>cálculo IV\r\n>2 reprovas\r\n>EDO \r\n>5 reprovas\r\n\r\nNão pode é desistir, reprovar em engenharia é normal. Aliás, qual engenharia OP? Se não for eng de software já pode largar agora mesmo. Não vale a pena, não tem emprego.\r\n\r\nSe quiser ser teimoso e continuar:\r\n>ache provas antigas\r\n>faça listas de exercício\r\n>consiga resolver exercícios, mesmo sem saber o que está fazendo\r\n>passar na prova =/= aprender conteúdo, é igual vestibular\r\n\r\nDepois que passar você pega seu tempo livre para aprender. Meu grande erro na faculdade era esse, ficava tentando aprender o detalhe do detalhe das coisas, sendo que só te atrasa e tira o foco. ",
  ">>3479769\r\n>mais de 1 reprova em qualquer matéria\r\nComo pode alguém ser tão brainlet? Por acaso você já larga depois da primeira prova?\r\n\r\nAlso, OP. em 40 dias dá pra aprender do jeito que você quiser. Vendo vídeoaulas, lendo os livros, é muito tempo.",
  ">>3475181\r\n40 dias, 4 horas por dia é mais que o suficiente pra finalizar o primeiro volume do Guidorizzi de cabo a rabo. Recomendo complementar com vídeos sobre o assunto do 3brown1blue. Não são video aulas, são vídeos complementares.",
  "Assista aos vídeos do Grings."
]
