[
  "Sei que a maioria dos anões aqui são mais novos mas queria um auxílio até mesmo desses anões. Digam-me o que fariam se estivessem na minha posição.\r\n\r\nVamos supor que você está procurando uma casa/apartamento entre 200 e 400 mil e você mora em Brasília. Você encontrou um bom apartamento/boa casa em uma cidade próxima, mas que tecnicamente fica no Goiás, longe de todos os seus conhecidos e famosa por ser perigosa e de quem não tem dinheiro. Mas é uma boa casa, com sótão, piscina, churrasqueira e vaga pra dois carros. Ela custa, digamos, 400 mil, e com esse mesmo dinheiro você compraria uma casa meia boca em algum lugar de Brasília, sem muito luxo e sem ser em um bom lugar, mas onde você está próximo dos amigos e pode dizer pros outros que \"tem casa própria em Brasília\". \r\n\r\nO que você faria? Mudaria pra uma casa boa, mesmo que em um lugar menos privilegiado (30 minutos de Brasília) ou você moraria em Brasília numa casa mediana só porque é próximo de tudo e todos? Quero morar bem, obviamente, mas não quero ver familiar falar mal de mim porque resolvi morar em um lugar menos privilegiado, digamos assim, mas com uma excelente casa. ",
  "Essa é uma casa que custa 400 mil nos arredores de Brasília. ",
  "Essa é uma casa que custa 400 mil em Brasília.",
  "Você trabalha onde?\r\nNão consigo nem imaginar pra calcular 30 minutos do entorno.\r\nVocê vai gastar 2 horas pra chegar no plano quando estiver com trânsito.\r\n",
  "Você está cogitando morar numa casa merda dessa só pelo status? Apenas para mostrar para seus amigos e conhecidos?\r\n\r\nPuta que o pariu.",
  ">>3475407\r\nAnão, acho que desde que você consiga ter acesso a itens de necessidade e lazer (supermercado, shopping, feira, cinema, academia) nesse local da casa fora de Brasília, a melhor opção seria mudar pra lá.\r\n\r\nMe parece uma casa muito boa, especialmente pra quem está começando a constituir família. Lembro de quando meu avô mudou para uma casa no Alphaville daqui que era ótima, mas longe não só dos amigos, mas de toda essa estrutura que eu mencionei. Ele preferiu voltar para o bairro popular em que morava.\r\n\r\nConsiderando que você é um anão até os seus 40 anos recomendo que pegue a casa boa. Se você se importar tanto com o que pensam pode chamar para uma boa churrascada com amplo espaço para menino correr, mulher fofocar e os caras fazerem piada de tiozão.",
  ">>3475490\r\n400k por esse presídio gourmet com muro de 14 metros?",
  "Se você mora sozinho, não compre a casa. Porém vou responder com as suas opções, mesmo sendo burrice.\r\n\r\nCompre o imóvel bem localizado. Localização é muito superior a estrutura da casa. A criminalidade e periferia podem acabar te expulsando direta ou indiretamente no futuro. O importante é localização, estar próximo de linhas de transporte, lazer, vizinhança superior e etc. Casa grande só dá trabalho. Compre um apartamento numa Asa.",
  "Não compre, ora. Qual a necessidade de comprar quando você pode alugar? ",
  "Also, estou rindo aqui, olha essa merda de casa em brasília, amigo.\r\nVocê realmente acha que isso é alto padrão? Parece um bairro qualquer no nordeste. Puta nojeira mal planejada. Se eu que moro no metro quadrado mais caro da minha cidade dou ZERO fodas para o que os outros vão achar de mim, imagina você...\r\n\r\nSinceramente, achei essa tua dúvida completamente fora da realidade. Essas pessoas nunca irão falar bem de você, ser humano é merda, você está se esforçando para nada. Pare, respire e vá morar numa casa com piscina.",
  "Junte mais dinheiro ou vá para uma cidade de interior que não seja fodida. Morar em cidade satélite é coisa de retardado.",
  ">>3475544\r\nPra quem não é a imagem do anão padrão é bom ter espaço na casa.",
  ">>3475586\r\nAinda mais casa, está pedindo pra ter problemas. Impossível ter segurança. Pode ser rendido ao entrar.",
  ">>3475407\r\nAnão, eu tenho uma teoria que você, talvez, não goste muito de ouvir.\r\nSe você precisa morar em uma cidade grande, você tem que ter um apartamento simples, mas bem localizado em primeiro lugar. \r\nCasa boa e grande vem depois, quando você tem dinheiro sobrando, e tem que ser o mais longe possível.\r\nCasa e apartamento só dão despesa, então eu preferiria, como segunda propriedade, uma fazenda, pois paga menos imposto e pode ser alugada em condições melhores e mais longas.\r\nAgora comprar casa boa em bairro afastado é furada.",
  ">>3475577\r\nEsse anão tem razão. Uma casa meia boca porém bem localizada é superior, afinal, você pode fazer reformas e melhorar a casa, mas a casa mal localizada não tem como expulsar os pretos que vivem nas redondezas.",
  "Also, propriedade em Brasília é uma coisa que você NÃO compra, é a maior furada possível. Casa em Valparaíso de Goías consegue ser um investimento pior ainda. Os preços aí são inflados pelo funcionarismo público. Se der a doida em um presidente e ele quiser voltar a capital para o Rio de Janeiro, você estpa frito.\r\nCompre coisas que tenham algum valor a mais.",
  ">>3475604\r\nRealmente. Eu penso que numa situação em que eu poderia me localizar melhor, morar em Guarulhos por exemplo, eu iria preferir muito mais me mudar direto pra Campinas que é uma cidade menor, porém que aparenta ter boa estrutura. Aí o OP já vê o que combina melhor no caso dele.",
  "Por que comprar?",
  ">esse anão que vive de aparências\r\nVocê é um grandiosíssimo filho da puta e espero que morra ainda esse ano.",
  "Comprar qualquer coisa em Brasília é dar um tiro nas bolas, amigo.\r\n\r\nPagando 2 mil de aluguel em um BURACO chamado Cruzeiro Novo.",
  ">>3475659\r\nUm detalhe que poucos mencionam: As construções de Brasólia são bem ruins, fracas e mal-feitas.",
  ">>3475677\r\nAqui é tudo fodido, eu odeio essa cidade.",
  "Transformei 400k da venda de um imóvel em mais de 5kk em dois anos. Vai lá comprar casa.",
  ">>3475634\r\nVocê acha que compensa mais alugar? O problema são as reformas que eu teria que fazer pra morar em um lugar do meu agrado e depois essa porra não ser minha. Aqui é tudo realmente inflado por conta do funcionarismo.\r\n\r\n>>3475655\r\nElabora.\r\n\r\n>>3475659\r\nCruzeiro novo não é um lugar ruim, só é mal localizado pra quem não tem carro. Consigo alugar uma casa boa no Cruzeiro velho por 1500 mangos, mas não sei se vale a pena.\r\n\r\n>>3475677\r\nSão mesmo. Como é uma casa padrão na cidade de vocês por 400 mil reais? Aqui é tudo muito caro e não queria investir meu dinheiro errado. Eu trabalho de casa, also.\r\n\r\n>>3475722\r\nCripto? Mora de aluguel?\r\n\r\n\r\n",
  "Eu suponho que depende do seu emprego, anão. Pense se você gostaria de, todos os dias, ter que dirigir cerca de uma hora apenas no trajeto de ida e volta do seu emprego. Você estará acumulando muito tempo inútil dentro do carro e, no geral, eu vejo isso como uma desvantagem.\r\n\r\nTambém há outros quesitos como atividades a se fazer na cidade, serviços disponíveis, criminalidade, custo de vida e afins. Eu, como preciso trabalhar todos os dias, moraria em Brasilia, porém caso eu trabalhasse em casa ou apenas alguns dias por semana, moraria nos arredores.",
  "Você tem algum problema com seus familiares? Se a resposta for não, continue morando perto deles, não vale a pena ir para um lugar perigoso, onde você não conhece ninguém apenas pelos motivos que você citou.",
  ">>3475894\r\n>Compensa mais alugar?\r\nCom certeza. Ter propriedade em Brasólia é pedir para se foder.\r\n \r\n>O problema são as reformas que eu teria que fazer pra morar em um lugar do meu agrado e depois essa porra não ser minha\r\nNão se importe com essas coisas de depósito e guarde dinheiro para SUA casa.\r\n\r\n>Como é uma casa padrão na cidade de vocês por 400 mil reais?\r\nEu moro em uma cidade litorânea do Merdeste, 400k aqui é um apartamento de 3 quartos bem grande e perto do mar ou 40 hectares de terra."
]
