[
  "NEM FUDENDO.",
  "Não sabia que tinha como sentar nesse jogo, hue.",
  "O CARA METEU O FLAM HUR MEMO? TA DE SACANAGEM.",
  ">>3475339\r\nNão tem, essas são \"tirinhas fakes\".\r\n>scq eu fazia essas tirinhas lá em 2008 no fórum do TibiaBR\r\nPuta nostalgia.",
  ">>3475431\r\nSai do chan, GrYllo.",
  ">>3475453\r\nSó Deus sabe como eu odeio esse gordo sojado. ",
  ">>3475431\r\nVirgem máximo.\r\n**Eu fazia do Grand Chase, KEK.**",
  "Caralho, quanto tempo dormimos?",
  ">>3475431\r\n>fórum do TibiaBR\r\n\r\nMeu primeiro ato de vândalo na internet foi no off-topic desse local. Não lembro como e nem o motivo, mas um maluco com perfil de mewtwo conseguiu juntar vários cablocos para raidarem essa merda e eu estava no meio. Foi uma noite divertida. ",
  ">>3475431\r\nBaseado. Eu ainda me lembro dos gifs que eles fizeram por lá.\r\n\r\nhttps://forums.tibiabr.com/threads/501722-Gifs-Tibiana-1",
  ">>3475559\r\nPuta cara vândalo, mêo!",
  ">>3475460\r\nEu era adolescente, anão.\r\n\r\n>>3475609\r\nEsse daí é de autoria do Charmillian, se não estou enganado. O conhecia.",
  ">>3475559\r\nVelhos tempos de organizar sua trupe e ir flamear outros fóruns internet a fora.",
  ">>3475609\r\nCaralho, eu curtia muito essas historinhas, cheguei a fazer algumas inclusive. Caralho, acho que faz mais de dez anos.",
  "Jogo desde 2002, e tibia está MUITO bom desde uns 2 anos pra cá, o segredo é só entrar na dominante e não fazer nada que eles pedem.\r\n\r\n>>3475609\r\nÉ o cúmulo do autismo. KEK.",
  "==GENTE, DANIEL PALADINO NA MINHA FRENTE AQUI EM EDRON.==",
  ">>3475669\r\n>cheguei a fazer algumas inclusive.\r\nDelivere, caso ainda as tenha, anão. ''':3'''",
  ">>3475678\r\nTem três anos que estou dizendo que voltei a jogar menos de um mês.\r\nNenhum maker em servidor de guerra, 3 chars upados no meu servidor bem charlovados.",
  ">>3475708\r\nNão faço a mínima ideia do Nick que usava na época.",
  "Saudades das aventuras de Wild Troll e Troll Wild.",
  ">>3475609\r\nTomei no cu por causa dessa merda de tinypic. ",
  null,
  ">>3475721\r\n>>3475678\r\nTibia está uma merda. Parei de jogar no começo desse ano. ",
  ">>3475836\r\nParei de jogar quando implementaram soul points e foderam meu maker. Estou pensando duramente em voltar a jogar, anão, o que recomenda?",
  ">>3475877\r\nRecomendo não voltar. Acabei de falar que o jogo está uma merda.\r\nA única coisa que acho divertido ainda é caçar solo de EK ou RP. ",
  ">>3475836\r\nEstá sem graça pelas guerras nos open terem acabado. \r\nO coin ter subido de valor achei maravilhoso, estou treinando ml e gastando feito louco.",
  ">>3475721\r\nComo é bom ser charlover.\r\n\r\n>>3475836\r\nMotivos? Você é só mais um saudosista com vontade de passar 30 horas por dia esmurrando dwarves.\r\n\r\n>>3475877\r\nMages são as classes mais fortes de todo o jogo, apesar de não fazer muito dinheiro e serem as piores para jogar solo. Paladin é a mais balanceada de todas, Knight é a melhor para farm.\r\n\r\n",
  ">>3475941\r\nO que a foda essa foto?",
  ">>3475955\r\nDescolixo.",
  ">>3475941\r\nEu fiquei 3 anos jogando essa merda direto desde que voltei. \r\nNão tem mais emoção nenhuma. Mais de 90% dos que jogam são paraíbas que joga unicamente para farmar no jogo. Nada contra, eu mesmo tirei mais de 10 mil reais quando vendi as coisas que tinha, mas é ridículo ver que tudo atualmente no jogo gira em torno de dinheiro. \r\nNo fim já estava tão enojado que entrava só para caçar minhas 3h verdes mutado na sala do TS. ",
  ">>3475955\r\nUm vídeo que forçavam aqui uns 10 anos atrás de um pirralho que foi pra uma festinha, depois foi gravado nesta situação enquanto a mãe enchia o saco dos médicos que se recusavam a atender.",
  ">>3475978\r\nEsses paraibanos todos faliram, o preço da coin não compensa mais para sobreviver de tibia como era uns anos atrás. Eu ainda acho muito divertido, gosto de jogos com grind e a emoção de não poder morrer. Caço de EK 400 em Guzzlemaw sem supreme potions enquanto os paraibanos horríveis dizem só ser possível caçar lá 500+.",
  "Acabei de saber que está tendo guerra em Lutabra.\r\nhttps://booyah.live/nattank?source=3",
  "Nunca joguei Tibia.",
  ">>3476131\r\nSenti. É um bom jogo, apesar de enjoar depois de um tempo. "
]
