[
  "==SAIR DO PAÍS, FIO OFICIAL DA NOITE!==\r\nSeguinte, estou aprendendo inglês e maturando a ideia, aos anões que já foram, deem dicas.",
  ">essa pica do Canadá ",
  ">>3475291\r\nÉ um fio para sair do país, queria uma pica brasileira?",
  "Você nunca vai sair do país, vira-lata de merda. Não adianta sonhar, você nunca vai viver num bairro americano, nunca vai comprar um carro por 500 dólares. Você nasceu no Bostil e vai morrer no Bostil, aceite o seu destino.",
  ">ainda não sabe inglês\r\nHue.",
  ">>3475641\r\nt. macaco desempregado que acha que ninguém tem grana pra sair do Brasil.",
  "Em 2017 era cheio de fios de vira-latismo no finado 55, eu que comecei a forçar genealogia para os anões conseguiram a cidadania, hoje em dia eu sou cidadão espanhol por conta da lei sefardita, quem pegou, pegou, quem não pegou, não pega mais, pois a janela da Espanha já se fechou pra isso. Eu sou nordestino e consegui, e você? ",
  ">>3475685\r\nMostre seu passaporte com estampa.",
  ">>3475685\r\nQueria essa merda.",
  "Recomendo aprender programação, para não ficar refém de subemprego.",
  ">>3475641\r\nFinalmente caranguejo no balde.",
  "Me lembro do anão do 55 que tinha ido morar em Malta. É uma ilhazinha bem comfy e que aparentemente tem um processo de imigração mais fácil em comparação aos outros países da UE. Me pergunto como esse anão de Malta está hoje em dia...",
  ">vou montar arvore geneologica no myfamilysearch\r\n>peço documentos para minha mãe\r\n>ela tira sarro e diz para arranjar algo pra fazer\r\n\r\n>>3475685\r\nTem alguma dica?\r\n\r\n",
  ">>3475752\r\nPor que esses anões que saem do país, curiosamente, param de acessar o recinto de vez? Será que sair do país e ganhar bem faz a aura de falho sair tanto do sujeito que ele nem se lembra mais de acessar isso daqui? Não acho que seja isso, eu já tive vários momentos descolados na vida, e sempre volto para cá **porem, nos meus momentos mais ocupados e descolados, confesso, eu acessava isso aqui bem pouco.**\r\n\r\nEspero que a língua franca dessa malta ai seja inglês, se bem que o canada parece um bom lugar.",
  ">>3475799\r\n>Tem alguma dica?\r\nhttps://web.archive.org/web/20200825203859/https://55chan.org/macgyver/res/7800.html\r\n\r\nLeia esse fio por completo, caso você não entenda, então considere-se o churrasco. Pois eu que sou nordestino consegui, então por que raios você não conseguiria? Enfim, basta ter brio.",
  ">>3475839\r\nA resposta simples é que a maioria não são putas de atenção, mas vez ou outra aparece um postando de fora. Lembro de um anão que postava de Amsterdam de vez em quando.",
  ">>3475839\r\nA maioria não sai, só inventa que saiu e para de criar threads daquele assunto.\r\nAtualmente tem um sendo jardineiro em sydney, um no japão, um que raramente entre na singapura/malasya e outro na california.",
  ">>3475444\r\nQueria uma pica da sua mãe.",
  "Se tudo falhar pra mim aqui eu pego a foda fora, por sorte minha mãe já foi lá algumas vezes então não teria que ir cegamente.",
  ">>3475874\r\n>A maioria não sai, só inventa que saiu e para de criar threads daquele assunto.\r\nVocê está totalmente por fora da realidade, o que mais tinha em 2017 era fios de imigração, muitos anões não aguentavam mais o tempo do PT e pegaram a foda fora. Muitos foram para o EUA e Portugal, pelo que me lembro.",
  ">>3475905\r\n99% dos que dizem estar saindo do país continuam durante meses postando com o mesmo IP nas mesmas cidades bostas.",
  ">>3475905\r\nTem telatiro de alguns desses fios?\r\nSe bem que, não sei se valeria a pena, as informações para sair hoje devem ter mudado um monte desde aquela época, o mundo mudou muito rápido.",
  ">>3475933\r\nOk, moderador.\r\n\r\n>>3475939\r\n>Tem telatiro de alguns desses fios?\r\nÉ claro, meu caro.\r\n\r\n>as informações para sair hoje devem ter mudado um monte desde aquela época, o mundo mudou muito rápido.\r\nContinua a mesma coisa. Acredito que o primeiro e o segundo print vão te ajudar de fato, pois são tutoriais, enquanto que o terceiro e o quarto são desnecessário, mas esses são os prints que eu tenho aqui.\r\n",
  ">>3475974\r\nAlso, você não sabe o quão fácil é casar com alguma gringa... Eu só não faço isso porque prefiro as JB's do Brasil. É bastante fácil pegar alguma gringa e esposar com ela, mas o problema é que são rodadas, pois raramente você conseguiria uma JB lá fora, kek."
]
