[
  "Vou tirar o passaporte, bê.\r\nAlgo que eu precise saber antes de preencher o formulário da PF?\r\nAlso, pretendo fazer a entrevista do visto ainda este ano, alguma dica pro murica não achar que sou um terrorista em potencial? Ouvi dizer que o escritório de Brasilia costuma barrar menos que Rio e São Paulo.",
  "Cuidado na hora de tirar a foto. Só digo isso. Fui de ressaca, minha foto ficou deprimente. Certeza que teria problemas com aqueles fiscais filhos da puta do Aeroportos. Só não ganhou daquela foto surpresa da biometria do título de eleitor que eu fiquei parecido com o mama caixão.\r\n\r\nAlso:\r\n>passaporte\r\n>murika\r\nEstá se referindo ao passaporte ou ao visto?",
  ">>3475223\r\nVou tirar o passaporte e também pretendo tentar tirar o visto enquanto ainda estou na faculdade, me disseram que é mais fácil.\r\n\r\n>título de eleitor\r\nPuta que pariu, eu fiquei parecendo um usuário de drogas, o desgraçado do jovem aprendiz nem pra tirar outra.",
  ">>3475223\r\n>>3475384\r\nPerdi. A pior foto que tirei foi do RG, mas eu estava doente na época.",
  ">>3475223\r\nLeve alguma coisa para forrar a cadeira  onde você vai sentar para tirar fotos e responder algumas perguntas.\r\nEsses caras não se preocupam em realizar limpeza.",
  ">pretendo fazer entrevista ainda esse ano\r\n\r\nKEK, só rindo de você mesmo, macaquinho.",
  ">>3477088\r\nUé, eu tirei esse ano e foi de boa, a pior parte foi online e pagar.\r\nFoi tudo rápido, até estranhei pelos funcionários serem educados.",
  ">crise de imigração gigantesca nos EUA\r\n>Brasil é um dos países que está imigrando pra lá em peso\r\nBoa sorte tentando conseguir essa porra, OP.\r\nVamos a algumas coisas:\r\n>você tem rede social?\r\n>você tem imóvel no seu nome?\r\n>você tem um bom emprego com estabilidade?\r\n>você é casado?\r\n>você tem menos de 30 anos?\r\nSe responder não pra metade disso, não vão te dar o visto.",
  ">>3477082\r\nFaça igual a mim: se negue a sentar pra mostrar dominância.",
  ">>3477102\r\nEstou falando do visto. Você não vai conseguir uma entrevista com menos de 1 ano e 6 meses de espera. ",
  ">>3477120\r\nAh, tá. Boa sorte pro OP, a minha cidadania saiu esse ano, meu único problema é pagar pelo passaporte europeu.",
  ">>3477128\r\nNão sei como está para a Europa, para o EUA está um inferno.",
  ">>3477108\r\nO que a foda? Por quê?",
  ">>3477341\r\nNão é óbvio? Querem você acorrentado em alguma coisa aqui para não ficar lavando privadas por lá."
]
