[
  "==CENAS QUE TE FAZEM SENTIR DURO==\r\n\r\n",
  "A música da cena do Warrior é caralhuda demais.",
  "Todas as vezes que a kaine grita o nome do emil eu me arrepio todo, hue.\r\nEsse jogo é bom pra caralho.",
  null,
  null,
  "George.",
  ">>3475489\r\nAnime?",
  ">>3475546\r\nO túmulo dos vagalumes.",
  ">>3475564\r\nObrigado. Adeus.",
  "Nunca canso desse filme. ",
  ">>3475580\r\nEsqueci da cena em questão.",
  ">>3475580\r\nNome do filme, anão?",
  ">>3475618\r\nO Último Darude.",
  ">>3475623\r\n",
  "Os filmes que eu assisto ninguém conhece.\r\n\r\nDeixa quieto.",
  "Esse OP sentindo algo duro após ver dois homens de shortinho se agarrando.\r\n",
  null,
  null,
  "Flood.\r\n",
  ">>3475740\r\n",
  ">>3475389\r\n>essa segunda pica\r\nFilmes que mulheres nunca entenderiam. ",
  ">>3475693\r\nAgora tudo faz sentido. Tomara que Deus castigue todos os artistas judeus canalhas da Globo.\r\n",
  ">>3475599\r\n>>3475580\r\nO sonho dos weaboos.",
  ">>3475766\nExato, vide: >>3475702.",
  ">>3475766\r\n>>3475766\r\nAssisti achando que era um filme de corrida comum, tomei na tarraqueta com esse final.",
  ">>3475784\r\nKen Miles não fez nada de errado.",
  "Todo homem perde.",
  ">>3475774\r\nFoi só emagrecer, melhorando o caráter.",
  "==Homem também chora==",
  "Essa morte em Sons of Anarchy. Achei que a muié seria poupada por algum recurso, plot armor, alguma coisa, mas não.\r\nTem outra ainda pior, mas essa impactou mais, a segunda era de certa forma \"previsível\".",
  null,
  ">>3475514\r\n",
  null,
  "Chorei nessa cena e também na cena do negão morrendo na cadeira elétrica no filme A espera de um milagre.",
  null,
  ">>3475599\r\n>>3475580\r\nMeu cu caiu da bunda quando descobri que era uma história real. Baseados homens honrados.",
  null,
  ">>3475503\r\nPior de tudo é que a piranha sequer foi ao velório do pobre homem.",
  ">>3475735\r\nQuero rever esse filme para ver se ainda fico incomodado com as torturas.",
  ">>3475952\r\nPara a surpresa de ninguém. Mulheres são incapazes de compreender honra e gratidão.",
  null,
  ">>3475489\r\nEsse filme é muito bom.",
  null,
  "O final dessa série. O momento que o Jack percebe **que está em um tipo de purgatório** me abalou pra caralho. A forma como o ator se comporta foi muito bom mesmo. \r\nBônus pois **ele indo \"embora\" entra em completa sincronia com ele morrendo na ilha.**\r\n\r\nQuem falou que o final é uma bosta só pode ser brainlet. ",
  null,
  null,
  ">>3476081\r\nWilson é o típico anão do /UFC/, mesmo a Amber sendo uma filha da puta, senti por ele.",
  "[0:53 - 2:02] Intercessão de Nossa Senhora por João Grilo em O Auto da Compadecida.\r\n\r\n**Sou ateu, mas entendo o valor das criações do homem pra lidar com seus sofrimentos.**",
  "Quando minha vida era boa. Caralho, que época do caralho.",
  ">>3475735\r\n\r\nQue filme é esse, anão?",
  "Apenas foda minha merda acima.",
  null,
  ">>3476174\r\nMartyrs.",
  ">>3476168\r\nPorra, eu assistia essa novela com a minha avó. Fode não, senti duríssimo.",
  null,
  ">>3475819\r\nFMA de 2003 era simplesmente mágico, puta que pariu, que saudades.",
  "Senti demais com esse anão falando com a ex vagabunda dele. Não me fez chorar mas é a cena que mais me fez sentir verdadeiramente. O filme é Paris, Texas.",
  ">>3475922\r\nA minha também teve isso, foi uma merda e senti.\r\n>>3476207\r\nEu assisti ele inteiro com uma antiga amiga tetuda, cada epi era mais e mais gente morrendo, bom demais.",
  ">>3475693\r\nVocê está subestimando o nível dos anões. Pode postar, eu com certeza conheço.",
  ">>3476231\r\nEssa cena na cabine é linda pra caralho.",
  null,
  ">>3475618\r\nThe Last Samurai. ",
  ">>3476362\r\nMORRA, VABAGUNDA.",
  ">>3476362\r\nSaia do chan, sua vagabunda maldita.",
  "Baseado Adam Sandler. ",
  ">>3476362\r\nBem memado.",
  ">>3476362\r\nE as tetas, anãzinha?",
  ">>3476362\r\nKek. \r\n",
  ">>3476362\r\nChora não, vem mamar meu pauzão, linda. \r\n>>3476448\r\nKek, chorei nos peitos de mãe nessa cena, bem lembrado, anão. ",
  ">>3476178\r\nQual o nome do primeiro e terceiro filme anão?",
  null,
  null,
  null,
  ">>3476479\r\nO Garoto e Vá e Veja.",
  null,
  ">>3476498\r\nEsse filme foi um dos maiores queimadores de judeus depois do holocausto **se ele realmente tivesse acontecido**,, queimavam-lhes não apenas o cu como também o resto do corpo tamanha a raiva que sentiram. ",
  null,
  ">>3476558\r\n\r\n\r\nhttps://youtu.be/JDrp1klJbV8",
  ">>3476558\r\n>essa cena \r\nMeua migo... \r\nEsse foi o filme que mais me abalou emocionalmente quando assisti. Esse final me deixou com um nó na garganta e cheio de sentimentos. ",
  ">>3476362\r\nSenti mais com o Pajeet e o velho (que nem morreu).",
  "Só Deus sabe o quanto chorei.",
  null,
  "Apenas a melhor cena já colocada em qualquer jogo.",
  "Vocês ao menos? ",
  null,
  ">>3476594\r\n>foi o filme que mais me abalou emocionalmente quando assisti\r\nSecundo, mas eu era bem novo.\r\n>>3476650\r\nBaseado.",
  null,
  ">>3476661\r\n>>3476594\r\n>>3476579\r\n>>3476558\r\nPrefiro o final alternativo.",
  ">>3476673\r\nEsse final é a coisa mais ridícula que já vi, tinha até esquecido dessa porcaria.",
  null,
  ">House is dead. His grand dreams for New Vegas will never be realized\r\nIsso me quebrou por dentro da primeira vez, mas tive que fazê-lo para que cada possibilidade dessa Mestrepeça fosse explorada.\r\nDesculpe-me, Senhor Casa.\r\n",
  "Naruto nunca me deixou triste.\r\n>Personagem aleatório morre?\r\nGrande bosta.\r\n>Discurso do irmão do sasuke?\r\nGrande bosta.\r\n>hinata morre depois de ser penetrada por uma grande e grossa lança negra na frente do naruto\r\nGrande bosta.\r\n\r\n\r\n>naruto encontra com a mãe dele\r\nIsso me atingiu. Essa cena inteira é perfeita.",
  null,
  ">Nós só vamos deixa-lo aqui, Bucciarati?\r\n>Nós vamos deixa-lo sozinho?\r\nPuta merda, o Narancia consegue deixar essa cena 10 vezes pior.",
  null,
  ">>3476826\r\n>>hinata morre depois de ser penetrada por uma grande e grossa lança negra na frente do naruto\r\nVocê realmente assistiu? ",
  "Toda fodendo vez.",
  ">>3477040\r\nBicha.",
  ">>3475899\r\nSenti, você é patrício.",
  "O filme inteiro.",
  ">>3477056\r\nAssisti o AMV com música de Linkin Park e Evanescence.",
  "Eu vi essa merda com seis anos, me afetou tanto que foi a primeira vez que eu chorei por estar genuinamente emocionado na vida.",
  "Sobe.",
  "O final desse filme.",
  "Esta em Gurren Lagann. Falam muito de outras cenas, mas essa foi mais forte pra mim.",
  ">>3477301\r\nSobe.",
  ">>3477319\r\nBaseado. Na minha opinião falta hentai desses dois.",
  "Marley e Eu. Sem pica relatada pra não me fazer lembrar.",
  "Morte da Nagisa e da Ushio. Nunca chorei tanto na minha vida, me vi no lugar do Tomoya.\r\n",
  "\r\n",
  ">todas essas\r\n\r\nComo pode um anime ser tão baseado?",
  "Olhe o que eles fizeram com o meu garoto...",
  "Porque eu te amo e quero ver você feliz!",
  "Eu nunca realmente chorei pra um filme, mas essa cena do Interstellar deixou meus olhos marejados das duas vezes que assisti o filme, vá tomar no cu!",
  null,
  null,
  ">>3476178\r\nPuta merda, aquela cena do Come and See também me abalou. O sangue abundante escorrendo das pernas dela demonstrando que ela foi estuprada junto desse olhar foi fornicação. Os baseados russos sabem chocar.",
  "ZOOM BACK CAMERA!",
  "Um filme bem redpillador sobre relacionamentos. ",
  "**Chorei que nem garotinha com essa cena.**",
  "Final do meu jogo preferido.",
  null,
  "**''Double fisting Maria's ass'', pra quem quiser conferir.**",
  ">>3475819\r\nEssa Paixão de Cristo é muito boa. ",
  ">>3475899\r\nBicha. ",
  "Essas me fizeram suar pelos olhos. ",
  ">>3477141\r\nSecundo.",
  "A morte da Pioran.",
  ">>3476558\r\nFilho da puta. Por que me fez lembrar dessa cena?",
  null,
  null,
  null,
  "Fui assistir esse filme sem esperar muito e acabei chorando nessa cena.",
  ">>3475896\r\nEssa cena é de foder...",
  ">cena que começa no minuto 1:56.",
  "Vocês poderiam colocar o nome do filme junto, né, seus putos.\r\n\r\n\r\nPica relatada. Foram muitas cenas.",
  "Gattaca",
  "Vi pela primeira vez essa semana.",
  "Cenas de pornô. ",
  ">>3476168\r\nVelho lembro disso, essa tocou.",
  null,
  ">>3476081\r\nVendo essas deu vontade de rever lost.\r\nApesar do final tem momentos bacanas.",
  null,
  null,
  ">>3480713\r\nEssa de Hereditary foi foda",
  ">>3480757\r\nPorra tô percebendo que sou muito emotivo.",
  ">>3480713\r\n>>3480757\r\nO final é muito mais triste. Derrubei algumas lágrimas.",
  ">>3477056\r\n",
  null,
  ">>3476650\r\nPokémon tem várias cenas que te faz sentir duro.",
  ".",
  ">>3480654\r\n>Apesar do final \r\nRetire o que disse! O final é perfeito!",
  null,
  ">>3480625\r\nI haven...",
  "Berserk inteiro é uma grande desgraça, só acontecem desgraças, então não tem nem somente uma cena específica em que eu senti.\r\n\r\n>>3475489\r\nCaralho, esse filme é complicado. Odeio ver crianças sofrendo.",
  null
]
