[
  "No que transformaram a sua Blockbuster? A minha virou uma Lojas Americanas.",
  "Pet shop. Só fui saber esses dias, quando fui imprimir uns documentos ao lado.",
  "Lojas Americanas e agora está abandonado o local. ",
  ">>3475265\r\nMas fazem mais de 10 anos que a BlockBuster encerrou no Brasil, você só foi perceber agora?",
  "Lojas Americanas.",
  "A época das locadoras era melhor do que dos streamings?",
  ">>3475305\nInterpretei como uma locadora de filmes qualquer, ainda tinha essa última sobrando no meu bairro.",
  ">>3475333\r\nSim, os filmes eram melhores.",
  ">>3475333\r\nNão, quem diz que sim são os mesmos que dizem que quando a internet era discada era “comfy”.\r\n",
  ">>3475364\r\nMas era mesmo.\r\nA inclusão digital matou a internet.",
  ">>3475333\r\nNão. Alugar 3 filmes já saia mais caro do que um mês de assinatura do streaming. Você tinha data para devolver as fitas sem multa e ainda tinha que rebobinar. Sem contar que, quando você ia alugar um filme, havia 50% de chance de alguém já ter alugado antes de você.",
  ">>3475333\r\n>DVD todo arranhado, qualidade de imagem merda, filme widescreen em tela 4:3 então as bordas eram cortadas, cheio de propaganda e aviso que não dava pular\r\n>só filme popular então a maioria era bosta, se quisesse um filme mais obscuro, ou não tinha, ou tinha que pagar mais\r\n>cheio de taxa de aluguel e o caralho, se perdesse 1 dia, era uma multa enorme\r\n>preço alto pra caralho para alugar por um dia\r\nSó nostalgiafag que gosta dessas merdas, acha que locadora era igual filmes anos 80 e 90 com neons e novinhas bonitas de uniforme te atendendo de madrugada e com sorriso, não sendo uma merda toda suja, com um Zé sem camisa fumando ou um pardo entendiado sendo mal educado.",
  ">>3475442\r\n>cheio de propaganda e aviso que não dava pular\r\nMas o que a foda?",
  ">>3475333\r\nStreaming é câncer que delivera na pior qualidade e é cheio de judiaria. A época das locações era comfy, mas também limitada. A época de ouro foi mesmo a da pirataria.",
  "Adorava alugar filmes, sinto falta.",
  ">>3475442\r\nEra uma merda mesmo, mas agora eu não assisto mais filmes, NETFLIX só tem lacração que eu não gosto.",
  "As Lojas Americanas comprou a Blockbuster. Senão me engano, em alguns lugares ainda existem as duas lojs divididas.",
  ">>3475457\r\nPropaganda do FBI dizendo que você iria para Nuremberg por piratear, logos de 20 estúdios diferentes,5 animações do menu antes de tu poder mexer, confia zoomer, era um inferno, 2-5 minutos para poder começar a ver um filme após botar o disco no dvd.",
  ">>3475442\r\nNunca peguei dvd arranhado. Se pegasse, simplesmente devolveria ou pegaria o dinheiro de volta. Os donos e funcionários de locadoras sempre foram gente-boa comigo, e a única judiaria que aplicavam era quase tudo estar marcado como \"lançamento\". Também só achava os preços caros na época dos blu-rays, coisa que nunca loquei e foi o que levou tudo à falência (na época baixava tudo por torrent).\r\n\r\nAs bordas só eram cortadas se você quisesse, o dvd jogador sempre foi configurável, mas foi por vontade de assistir tudo bonitinho que comprei uma CRT widescreen, que foi ficando comum com as telas planas (e já eram da época dos DVDs, pós VHS). Não regreto nada.",
  ">>3475471\r\n>a época de ouro foi mesmo a da pirataria\r\nÉpoca essa que continua firme e forte, hue. ",
  ">>3475585\r\nO gado foi pro streaming. A molecada hoje nem sabe usar p2p, em modalidade alguma. O futuro é sombrio.",
  "Aqui não tinha Blockbuster, mas a maior locadora virou uma corretora de imóveis. A segunda maior foi derrubada e a terceira virou uma quitanda. Com o fechamento eu comprei um monte de fitas pela pechincha de 1,50.",
  ">>3475364\r\nA conexão era uma merda, mas o conteúdo era bem melhor, tudo era descentralizado. Hoje você é obrigado a ver um vídeo pra tudo, ou procurar no Reddit, que preencheu a lacuna dos fóruns.",
  ">>3475649\r\nEu até gostaria de assistir filmes de terror em vhs, numa tv de tubo. Entretanto, os chimpanzés que acham que tudo que é velho necessariamente é caro tentam vender uma fita do \"A hora do pesadelo\", por exemplo, por mais de 100 reais. Aí fode o cu do peão.",
  ">>3475333\r\nSim, a curadoria das locadoras era mil vezes melhor que o catálogo da Netflix e afins. Os funcionários eram legais, na minha unidade tinha um sojado no balcão que sempre me recomendava os melhores filmes, ele era um sujeito legal.",
  ">>3475672\r\nAté os vídeos cassete estão caros. Eu joguei o meu no lixo, junto com as fitas. Fiz o mesmo com o DVD e hoje só mantenho um HD externo com alguns filmes trash que eu gosto. ",
  "Uma coisa que era comfy na época do VHS: pegar o catálogo da tv a cabo (na casa de quem tinha) e buscar filmes bons, combinar com os amigos **ou namoradinha** de assistir aquilo juntos, comer pipoca e depois do filme sair pra rua farrear, já que parece que naquele tempo as coisas eram mais agitadas madrugada adentro, com cenas de boates tuntstunts e de rock/metal (eu era mbeja). Beber na rua junto de gente branca... Hoje não tem mais isso. As facilidades **e os pardos** destruíram a porra toda.\r\n\r\nDava pra se divertir até nas locadoras. Tinham fliperamas, vídeo-games e a que eu frequentava tinha um bar (não boteco) ao lado, e dividiam duas mesas de sinuca e o espaço da frente com mesas e cadeiras pra comerem e beberem. Ficava tudo aberto até o início da madrugada.\r\n\r\nAquilo era comfy... Definitivamente era comfy...",
  "Tinha uma BlockBuster em um Walmart aqui da cidade, quase todo sábado meu pai passava lá comigo e com meu irmão pegar uns filmes, depois íamos no MC Donald's ou em algum outro lugar comer. Esse lugar era magico, fode não.\r\n\r\nRecentemente, foi a vez do Walmart ir embora, virou BIG.",
  ">>3475672\r\nA qualidade da gravação deve já estar toda arruinada. Contente-se com as gravações digitais mesmo, anão. Porém recomendo duro que tenha televisores de tubo. Eu ainda os prefiro sobre as judiarias planas sem contraste e com resolução fixa.",
  ">>3475758\r\nMas o Big foi comprado pelo Walmart, não? Walmart nunca se mostrou com essa marca por aqui. Simplesmente foram comprando tudo. A Blockbuster também só me recordo de haver uma, e nem era tão movimentada. As pequenas locadoras familiares sempre prevaleceram por aqui. Não me lembro se alguma era subsidiária de rede maior, eu me esforcei para lembrar, mas não consegui.",
  ">>3475438\r\n>o que é a carteirinha do sofá?\r\n\r\n>>3475442\r\nA qualidade da BlockBuster era impecável.",
  "Virou uma loja de quinquilharias xing ling.",
  ">>3475333\r\nÉ aquele famoso binômio busca x recompensa.\r\nA espera ansiosa pelas sextas-feiras para poder locar os filmes e enjoá-los sem tanta pressa durante o final de semana; a sensação de ficar revirando os filmes procurando por alguma gema que você ainda não havia visto; aquela sensação de finalmente ter em mãos aquele filme mais badalado, depois dele finalmente ter chegado na locadora do seu bairro e você ter a sua vez na fila de espera; o deslumbre que um novo pôster caralhudo causava; o fato de rodar a cidade para ir a X locadora, pois você ouviu de algum conhecido que lá tinha tal filme ou então por ela ter um catálogo mais obscuro; a questão de ser forçado a socializar minimamente para poder dispor de um filme, o que acabava resultando em experiências agradáveis ou às vezes nem tanto.\r\nTinha tudo isso aí.\r\nJá hoje em dia, você tem acesso a um catálogo muito mais vasto e de maneira instantânea, além do custo, no fim das contas, ser muito menor nos dias de hoje, caso você seja um consumidor assíduo de filmes.\r\nColoque na balança e veja aí.",
  ">>3475672\r\nAgradeça a onda bazingueira e aos Cleytons oportunistas do Mercado Livre e OLX. "
]
