[
  "Autistando pelo Maps, me deparo com essa construção saindo do ABC paulista, em direção ao litoral, perto da rodovia Anchieta. Parece ser uma mansão, em forma triangular, mas ela é isolada em uma porção de terra que invade as águas da represa, cercada por uma floresta, e não há informações alguma sobre o local, algum anão do ABC sabe que casa é esta?\r\n\r\nSegue a coordenada:\r\n-23.786401855458855, -46.55248438470275",
  "Essa é a casa do meu vovô.",
  "Inspirado pelo Unabomber.",
  "Fica do lado de um terreiro de macumba e num bairro de rico. Bem suspeito mesmo, viu.",
  "É a casa do Luciano Huck!",
  "Mama-Caixão.",
  "Pesquisei por Lunzo Nkose Mukumbe e não achei nada. Suspeito.",
  "Terreiro de macumba, bobão. Trabalho na região. ",
  ">>3475357\r\nPai Mukumbe saravá oilaiê EPÁ BABA. ",
  ">>3475363\r\nAo que parece o terreiro é vizinho à construção, mas como o >>3475357 disse, até mesmo sobre o terreiro não se encontra nada.\r\n",
  "Parabéns, anão. Acabou de descobrir o segredo do fotógrafog, ele mora nessa casa aí desde a década de 60, provavelmente possui o dom da imortalidade.",
  "**Casa do N.**",
  "Ilha de Fidel Castro.\r\n\r\n21.965278, -81.120278\r\n",
  "Parece que são apartamentos era pra ser hotel ou algo do tipo.\r\n\r\nhttps://www.vivareal.com.br/imovel/lote-terreno-finco-bairros-sao-bernardo-do-campo-30000m2-venda-RS4000000-id-2529230956/",
  ">>3475704\r\nComo você achou isso, anão?",
  ">>3475704\r\nBaseado ABINfag.",
  ">homem desaparece após balada indo pra casa\r\n>desaparecido por 22 anos\r\n>encontram um carro em um lago artificial pelo jewgle maps\r\n>scq era o homem desaparecido",
  ">essa fortaleza\r\nImagine o que já fizeram nesse lugar. ",
  "Apenas alguns screenshots de mansões de famosos de passagem. Invoco o earthfag pra dumpar mais algumas casas maneiras.",
  ">>3475825\r\n5 minutos de google mesmo, mas eu conheço um pouco essa area das balsas de são bernardo, se um dia estiver foragido é lá que tem que se esconder, principalmente na área da segunda balsa.",
  ">>3475892\r\nEra uma mulher, se nao me engano ela desapareceu na década de 60.",
  "https://extra.globo.com/tv-e-lazer/coluna-de-pai-paulo-de-oxala-523604.html\r\n\r\nPelo jeito é um terreiro. Nkose-Mukumbe é um orixá. ",
  "Bump.",
  null,
  ">esse rico com praia particular, lancha e os caralhos no Maranhão\r\nE nem é longe da capital.",
  ">>3479560\r\nSarney?",
  ">>3479587\r\nNão sei, até onde sei a mansão do Sarney é em uma ilha próxima e não aí.\r\nPode ser outro político ou apenas um rico.",
  ">>3476020\r\nDisserte sobre. Por que é um bom local para se esconder? Nem sabia que essa parte de São Bernardo era dividido por áreas.",
  ">>3479599\r\nÉ um bom local pois só vai a policia ambiental por lá pra ver se você não cortou alguma arvore, e a policia esta cagando pra oque acontece ali, tem poucas pessoas e você virando amigo dos vizinhos ninguém vai desconfiar de nada, é um lugar remoto perto da cidade ninguem nunca te acharia por ali, eu tinha uma chácara ali na segunda balsa na verdade minha familia e de vez em quando tu sabia que uma pessoa por ali estava foragida e não dava nada.",
  ">>3479560\r\nIsso aí é que é vida. O resto é só escravidão judaica.",
  ">>3475284\r\nPropriedade dos **Barosas**",
  "Bom fio",
  ">>3476020\r\n>>3482733\r\nPAULO CUPERTINO, É VOCÊ?",
  ">>3482896\r\nNão sou mas, e não duvido ele estar escondido por ali sinceramente, só tem que tomar cuidado pois na entrada da balsa tem cameras mas nada que um boné não resolva.\r\n",
  ">>3484187\r\nPerdão pelos erros acabei de acordar."
]
