[
  "Caralho, anões. Tomei ibuprofeno, flancox e essa merda de dor no saco não passa. Algum medfag por favor eu não aguento mais, o médico que eu fui disse que era dor fantasma, suspeito que tenha sido por eu ter pego corona, só tenho uma bola restante, não posso perder essa.",
  "Bata uma punheta e durma.",
  ">>3475165\r\nIsso.",
  ">>3475165\r\nTá a 5 meses desse jeito.",
  ">>3475183\r\nHaja braço, boleta.",
  "Seu eixo deve estar inibindo os esperma, já tive isso por causa do uso em anabolizante.",
  ">>3475183\r\nQuais exames foram feitos? Você toma algum medicamento? Há alguma história desse tipo de lesão na sua família? Realizou um espermograma? É dor constante ou em salvas?",
  "Você é de Santa Maria?",
  "Por que ainda estamos aqui? Só para sofrer?",
  "Por que tantos anões só tem uma bola? Eu nunca conheci uma pessoa monobola na vida real, mas aqui toda semana aparece um.",
  ">disse que era dor fantasma\r\n\r\n>seje médico\r\n>tenha preguiça de procurar a causa de uma doença\r\n>inventa que é psicológico pra não ter trabalho\r\n>????\r\n>lucro\r\n\r\nKek\r\nSão uns filhos da puta.\r\nTeve uma vez que eu estava com dor no pescoço e o filho da puta do médico falou que era normal da idade, porque a puberdade em homens geralmente vem acompanhada de um pomo de adão mais proeminente. Curiosamente, meu pomo de adão continuava proeminente em vários dias antes e depois do ocorrido, mas nesses eu não senti nada no meu pescoço. Realmente fazia muito sentido a teoria dele.\r\nMate um MÉRDICO hoje mesmo!",
  ">>3475198\r\nDiscorra, meu pau fica duro, mas quando eu gozo sai meio transparente. Como tratar?",
  "Quantas pessoas sabem que você é monobola, OP?",
  ">>3475222\r\nNão passou no vestibular? Kek.",
  ">>3475222\r\nAlso, depois vem com essa merda de \"prevenção é o melhor remédio\" quando o médico só vai mexer a bunda se ele literalmente ver um caroço de tumor na tua pele.",
  "Pode ser torção testicular, hein. Isso mata.\r\nRealmente tem médico imbecil que não vai dar uma foda.",
  "Dor no saco me fez tomar morfina na Santa Casa, boa sorte. Câncer não é, pode ficar tranquilo. ",
  ">>3475183\r\nMas você se masturbou?",
  ">>3475206\r\nSó ultrassom, só esses que citei, não que eu saiba, é constante, mas é mais um incômodo do que uma dor, no canal deferente em cima do epidídimo. Eu perdi a bola por torção testicular.",
  ">o médico que eu fui disse que era dor fantasma\r\nEu estou falando que urologista é o bicho mais filho da puta que existe. O absoluto estado da medicina, kek. ",
  ">>3475217\r\nMuita gente substitui por uma bola falsa. Ninguém precisa ficar sabendo.",
  ">>3475217\r\nProvavelmente o monobolismo é motivo de vergonha e o anão desenvolve uma personalidade introvertida e propensa a procurar ambientes anônimos pra ter contato social.\r\n\r\n",
  ">>3475256\r\nSabe informar qual foi o resultado do ultrassom? É um exame operador-dependente então ele deve ter escrito algo no laudo.",
  "3 comprimidos de neosaldina e muito açúcar. ",
  ">>3475217\r\nSou, eu e mais um anão criando fio.\r\n>>3475230\r\n3 ou 4.\r\n\r\n>>3475281\r\nEu fui em vários médicos eles não encontraram nada de anormal, só o outro testículo ainda dentro da bolsa escrotal totalmente atrofiado, menos de 1 cm de comprimento.\r\n",
  ">>3475309\r\nIr em vários médicos, de fato, não tem lá muita diferença justamente pelo ultrassom exigir o laudo do técnico operador. Ainda não sou formado, mas... de fato, não vejo motivo para você estar sentindo essa dor, afinal a torção já foi removida e a atrofia testicular por si só não causa dor.\r\n\r\nPara ver se é um caso de dor fantasma mesmo, eu aplicaria anestesia local nos ramos nervosos afetados para ver se a dor cederia. Caso não, o diagnóstico persiste.",
  "Anões por favor, minha vida estava se encaminhando para dar tudo certo, e isso acontece e tira meu foco de tudo.",
  "Você só tem um testículo? Por quê?",
  ">>3475391\r\nEu uso bolsa de gelo que tem efeito anestésico para aliviar, Você sabe me dizer se deixar por muito tempo mesmo com uma toalha por cima pode trazer algum dano? ",
  ">>3475436\r\nBolsa de gelo tem efeito anti-inflamatório e, por consequência, analgésico, mas não anestésico. Analgesia é o bloqueio dos mediadores da dor enquanto anestesia é o bloqueio dos receptores da dor.\r\nO maior problema de se utilizar bolsa de gelo a todo momento é ter uma hipoperfusão de sangue devido a vasoconstricção constante por conta do gelo, então eu não recomendaria por muito tempo.\r\n\r\nNovamente, ainda não sou formado, mas caso você vá ao médico mais uma vez, peça novos exames de imagem e pergunte se ele pode aplicar anestesia local e ver se, de fato, é dor fantasma ou não. De preferencia em alguma UPA, hospital ou clínica particular pois eles tem muita burocracia em UBS.",
  "Dor devido a remoção é mais psicológica do que física. Tenho um conhecido que nasceu sem uma das bolas, teve que fazer tomografia pois se nasce sem, ela pode ter se desenvolvido em outros órgãos (estômago ,esôfago) mas nesse caso, só nasceu sem. Segue a vida normal e engravida se não tomar cuidado como qualquer outro que possui ambas as bolas.",
  ">>3475477\r\nSe bem que, ao que me parece, a bolsa de gelo chega a aliviar a dor. Talvez não seja uma dor fantasma e sim alguma inflamação crônica. Você precisa repetir esse ultrassom, anão.",
  "Mas no caso do OP pode ser torção testicular. Isso mata se não for devidamente tratado. Geralmente o médico desvira utilizando-se das mãos. No pior dos casos, cirurgia. Vá antes de piorar.",
  ">>3475500\r\nCaralho, leia o fio. A dor é crônica. Torção é uma dor aguda intensa, não tem a ver com o quadro do OP.\r\n\r\nOP, descartadas outras causas orgânicas, sugiro uma avaliação de um especialista em dor para o uso de medicações para dor neuropática, como gabapentina. ",
  "Eu sofro dessa dor aí, confrade. Eu tenho um cisto no testículo, ou seja, tenho literalmente 3 bolas no saco. Às vezes sinto uma dor insuportável.",
  ">>3475483\r\nEu não comecei sentir essa dor depois da remoção, e sim depois de ter pego corona.\r\n\r\n>>3475477\r\nObrigado por elucidar, vou fazer como o prescrito. Mas com base no que sabe medfag, 5 meses e não se agravou, preciso ou não me preocupar tanto?>>3475500\r\nEu já tive torção, mas não senti dor só enjoo vomitei várias vezes e fiquei 3 semanas sem evacuar. Perdi por terem diagnosticado como apendicite ou gastrite, era emergência no final de semana.\r\n\r\n",
  ">>3475521\r\nO que eu disse não serve somente pra ele. O caso dele é diferente e daqui um tempo ele aparece de volta aqui dizendo que devido às dores, está viciado em morfina.",
  ">>3475552\r\nNão sei dizer, anão, mas caso seja uma inflamação crônica, há algumas complicações devido ao acumulo desses mediadores de inflamação (como a prostaglandina). Apenas uma avaliação física e um exame bem feito saberiam dizer.\r\nBoa sorte, OP! Imagino que a dor seja terrivelmente chata.",
  ">>3475521\r\n>>3475521\r\n>em dor para o uso de medicações para dor neuropática, como gabapentina.\r\nRecomendo oxicodona por via intravenosa, duas vezes ao dia.",
  ">>3475590\r\nObrigado, medfag. Tudo de bom para a sua vida.",
  ">>3475552\r\nSó contextualizando, eu sentia dor intensa quando movia as pernas."
]
