[
  ">nasce Chad\r\n<desperdiça virando trap\r\n\r\n",
  "Quanto mais travecos para eu comer, melhor. ",
  ">>3475133\r\n",
  ">desperdiça\r\nIsso aí fica a seu critério.",
  ">nasce chad\r\n>fica tetraplégico ",
  "Até para ser aberração os chads conseguem ser melhores. Mundo cão.",
  ">>3475144\r\n>>3475133\r\nDuplos confirmam, irmão!",
  ">>3475155\r\nComovente. ",
  ">gostoso\r\n>gostosa\r\nFaria antes e depois.",
  ">>3475155\r\nO que o \"colega\" fez com ele?",
  ">nasce com cérebro e saúde\r\n>desperdiça a vida sentado na frente de uma cadeira\r\n\r\n",
  "Nem fodendo isso é real.",
  ">>3475177\r\nEles estavam numa moto e o ''colega'' acelerou para empinar, ele caiu e quebrou a coluna. ",
  ">>3475187\r\nO-o-o que você quis dizer com isso?",
  ">>3475155\r\nCaralho, senti.",
  ">>3475187\r\nDuro golpe.",
  ">>3475187\r\n>sentado na frente de uma cadeira\r\nA bicha veio com tanta sede de lacrar que acidentalmente a porra toda, meus lados.",
  ">>3475187\r\nNão é bem assim, saúde mental nunca foi das melhores.",
  ">>3475210\r\n>esse anão que não senta no ar\r\n",
  "Não achei desperdício, foderia duro beijando na boca. ",
  ">desperdiça\r\nVocê gosta é de homem musculoso? Cada viado desses virando traveco é menos um para pegar depósito e mais uma trap para substituir uma depósito.\r\n\r\n>ain, mas traveco também pega depósito\r\nMas não é o prato principal.\r\n",
  ">desperdiça\r\n>esse OP inocente\r\nMeua migo, nada aí foi desperdiçado, a rapaziada está feliz demais com isso.",
  ">>3475155\r\n\r\nSenti, devíamos ajuda-lo. Proponho que deliberemos acerca.",
  ">>3475155\r\nJá foi provado que é fake para pedir dinheiro. Quanta inocência nesse fio.",
  ">>3475210\r\n",
  ">nasce chad\r\n>3 horas malhando só peito\r\nOP confirmado para bicha vagabunda.",
  ">>3475249\r\n>fake\r\n>o filho da puta literalmente aprendeu a jogar Tibia com o queixo. \r\n",
  "Bom que sobra mais, tô cheio de fome. ",
  ">>3475116\r\nSalsa?",
  "Poste MOAR!",
  ">nasce falho\r\n<come traveco\r\n\r\nÉ o equilíbrio perfeito.",
  "Virou uma lindinha. Ruim pra ele, bom pra quem come.",
  ">>3475116\r\nEu ainda me lembro do relato desse cara no reddit dizendo que tinha começado a fantasiar com travestismo depois que viu uma propaganda de refrigerantes na televisão em que um homem subitamente se transformava em mulher, kek. Pior que ele ficou uma delícia mesmo.",
  "Um traveco feio ainda. Sage fio de traveco.",
  ">>3475246\r\nConcordo.",
  ">>3475210\r\nFoi tão impactante que 2 anões se sentiram atingidos, e nem precisou ter sentido o que ele disse. ",
  "A @jayceelately é gostosa, mas confesso que quem roubou mesmo meu coração em 2021 foi a May Lumberjack.\r\n\r\nA filha da puta é linda demais.",
  "Viado feio do caralho, está cada vez mais bizarro e usando cada vez mais efeito.",
  ">>3475481\r\n>linda",
  ">>3475481\r\nMesmo com barba transparecia soja. Surreal isso.",
  ">>3475481\r\n>linda",
  "Caralho...",
  ">>3475520\r\nMeus lados!",
  "Caralho, o cara era literalmente tudo o que eu queria ser... Muito acima da média, um 9/10. Se eu fosse esse cara, NUNCA mais iria sofrer na minha vida inteira.",
  ">>3475520\r\n>>3475508\r\nOk, então linda é esse crossdresser aí que vocês babam ovo.",
  ">>3475545\r\n>linda",
  "Putz, será que aguenta marretada?\r\n\r\nTV Globo e você, tudo a ver.",
  null,
  ">>3475481\r\nAnão, se você clicar no spoiler, vai se apaixonar de novo.",
  ">>3475545\r\nA implicação é que essa porra é homem, burro.",
  ">>3475545\r\nDelícia. Faria beijando na boca e tudo.",
  ">podia simplesmwnte ser um homossexual \"\"\"\"normal\"\"\"\"\r\n>podia ter casado com um bom homem e ser feliz\r\n<escolhe virar uma **bela** aberração e morrer antes dos 40",
  ">>3475545\r\n>grande chance de destransicionar\r\n>volta pra academia\r\n>ganha um namorado chad gostoso 10/10\r\nSó vantagens.",
  "Caralho, olha esse rostinho. Fala para mim que você não sente o gosto de AdeS® ao beijar essa boquinha?",
  ">>3475617\r\nKek, é muito bom ser normal e conseguir ver que é obviamente um homem na imagem. Para com a pornografia um pouco, bichona. Vá conhecer mulheres na vida real.",
  "Linda.\r\n>>3475598\r\nHue.",
  ">>3475653\r\nDeus me perdoe, mas eu faria.",
  ">>3475321\r\n\r\nO cara comeu aquele que praticava bullying com ele só pra se vingar? Hue.",
  ">>3475520\r\nBaseados chads.",
  "Baseado. Chads não dão uma foda.",
  ">>3475709\r\nSim, hue. Me lembrou do relato de um anão federal no 55 que acabou reconhecendo o chad que zoava ele na escola. ",
  ">>3475673\r\nÉ ele? Está escrito Ts Ivory Summers na bio.",
  ">>3475155\r\n>>3475249\r\nÉ verídico, e o baseado trouxe uma nordestina pra morar com ele com o dinheiro das donations, ainda traiu ela mesmo sendo aleijado. KEK, tinha os vídeos dela filmando as conversas dele recebendo um monte de nudes da piranha, e a amante era bem gostosa.",
  "Não satisfeito em ser Chad, foi lá e virou Stacy. Baseadíssimo(a).",
  ">>3475520\r\nQual é o contexto desse Webm pros caras não deixarem entrar no banheiro feminino? A moça era moço antes?",
  ">>3476130\r\nCaralho, o anão entedeu.",
  ">>3476130\r\nSim, o moço é moço.",
  ">>3476130\r\nNewfag.",
  ">>3475889\r\nMas se ele é aleijado, então não seria mentira. Não entendi. ",
  ">>3476321\r\nA história dele é verídica, ele é tetraplégico mesmo e joga com o queixo.",
  ">esse OP triste com um bofe a menos no mundo\r\n==POÇO DE AIDS!==",
  "!!ESTOU COM MEDO DE FAPAR PARA TRAVECOS.!!\r\n\r\nVi essa thread no /tr/ e realmente parei para pensar como a ideia do travesti é literalmente o **belzebu.**",
  ">>3476397\r\n>bofe",
  ">>3475187\r\n>>3475210\r\n",
  ">>3475520\r\nInjusto. Se for só um traveco estão mais que correctos, mas e se for um anjo sem asas? O correcto seria desnudar a criatura para certificar-se quanto a presença ou não de um falo. Se tiver falo, entra proibida, se tiver ferida, entrada permitida, não é ameaça às mulheres fora o cheiro de merda, mas mulher fede e é suja mesmo, capaz de nem ligarem.  ",
  "Meua migo, CHAD é outra coisa!\r\n\r\nO cara pode ser mulher, ainda vai ser mais bonito que 99% da população brasileira.",
  "Chad não são características físicas, mas sim comportamentais. É só ver aquele tadalafellas, sei lá. \r\n\r\nO cara é bonito, tem boa jawline, é relativamente alto, tem um bom shape, é empresário e ainda sim é retardado, a única depósito que já deu bola pra ele o friendzonou.\r\n\r\nJá o fodendo cremosinho que é pardo, manlet e magro como a foda leitou várias vadias, kek. \r\n\r\nEssa bicha nunca foi nem homem. Nunca será mulher também, é só uma aberração.",
  ">>3476415\r\nMaioria dos traveco mexem com essas merda de ocultismo e satanismo, anão, por experiência própria fui na casa de um traveco e no banheiro da bixa tinha um \"altarzinha\" com velas pretas e um crânio de mentira, dormi la abraçadinho com ele e fiquei com ZERO vontade de comer ele, de manhãzinha fui pra casa :3."
]
