[
  "Dá pra estocar vento, bê?",
  "Obviamente que sim.",
  "Sim.\r\n\r\nhttps://pt.m.wikipedia.org/wiki/Central_hidroel%C3%A9trica_revers%C3%ADvel",
  "Você tem brio?",
  ">faça garrafas, assopre e feche\r\n>acabe com todas as coisas relacionadas a natureza no planeta\r\n>venda as garrafas\r\n\r\nOferta e demanda, amigo.",
  ">>3475878\r\nIsso não é estocar vento, isso é estocar gás carbônico.",
  ">>3475857\r\nA desgraçada torrou toneladas de dinheiro com o trem-bala que nunca saiu do papel.",
  "Não.",
  ">>3477389\r\nNão é querer defender ela nem nada, mas eu acho que o que aconteceu nesse caso foi que eles pagaram para ter um estudo de viabilidade técnica desse trem bala e no final descobriram que iria custar o triplo do que as pessoas pagam na ponte aérea rio são paulo ou algo assim.\r\n\r\nMas aparentemente isso daí é normal; só existem umas duas ou três linhas de alta velocidade no planeta que dão lucro, o resto é mantido porque consideram transporte público um direito humano ou alguma merda do tipo.",
  ">>3475885\r\n>vento\r\n>hidrelétrica \r\nMinha nossa, como sugo caralhos.",
  "Bicha.",
  "Eu tenho um estoque infinito de vento no meu ventilador, só precisa de eletricidade para usar ele.",
  "Dá. Eu eguardo no corpo e disperso o excesso pelo cu.",
  "Óbvio. Você tem que falar com o CEO do estoque de vento, Sr. Ven T. Ania.",
  "Me pergunto até hoje, como o povo brasileiro elegeu essa terrorista.",
  ">>3477628\r\nO povão votou no PaTê, não na maluca do Planalto.",
  ">>3477418\r\nNão foi só pelo estudo da viabilidade.\r\nEla viajou junto com sua comitiva para países como a Alemanha só para ver como é que funciona.\r\nCriou até uma estatal só para cuidar da obra e essa estatal continua existindo até hoje, dando prejuízos.\r\n",
  ">>3477961\r\nO baseado Tarcísio não mexeu em nada ainda?",
  ">>3477987\r\nEm 2019, anunciou uma possível fusão entre a Infraero, a EPL e a Valec resultando em uma nova estatal chamada Infra S.A. mas acho que continua do jeito que está até hoje.",
  "Sai do chan, Dilma.",
  ">>3475916\r\nCrie a doença e depois venda a cura."
]
