[
  "Hora de tomar meu litrão de milk-shake. O que os anões tem feito nessa noite gelada?",
  "Aqui está 27ºC. Você deve ser de Curitiba, como vários anões.",
  "Pensando em morrer, obviamente, o que mais eu faria?",
  "Tô cheio de fome...",
  ">>3475875\r\nSou do RS. Aqui os dias estão muito quentes e as noites muito geladas, estamos virando um deserto.\r\n\r\n>>3475884\r\nO que está rolando?",
  "Faz tempo que não tomo um milk shake, anão... Espero que esteja gostoso.\r\n\r\nEstava jogando Fallout e agora estou assistindo Modern Family. Comfy como a foda.",
  ">>3475893\r\n>O que está rolando?\r\nO de sempre.\r\n>>3475893\r\n>Sou do RS. Aqui os dias estão muito quentes e as noites muito geladas, estamos virando um deserto.\r\nComo é ser programador no RS?",
  ">>3475852\r\nQue notebook maneiro, brother.",
  "Não está tão frio aqui, mas está chovendo bastante. Estou bebendo uma lata de Monster e vou assistir Sonatine daqui a pouco.",
  "Gol do Coxa.",
  "Eu tenho esse mesmo monitor.",
  "Estou dando a última conferida em uns códigos que tenho que upar amanhã no trabalho. Vou ter que apresentar pra equipe inteira (uns alemães, americanos, chineses e um indiano) essa porra ainda, já odeio falar inglês, ainda mais pra um bando de doidão que nem entende nada de código, estou extremamente puto por que minha chefe pediu pra eu apresentar assim.\r\n\r\nUltimamente tá foda, tentei ficar esse ano sem tomar meus remedinhos de judeu (desmamando com acompanhamento médico), mas não rola. Desde Junho já venho percebendo a espiral depressiva que estou e, pra ajudar, agora a ansiedade está voltando também. Só queria ter um cérebro normal.",
  "Baseado javeiro.",
  ">>3475970\r\nVocê é o programador que reclamava que antidepressivos te deixavam lesado e menos produtivo?",
  "Baseado, daqui a pouco vou comer um sorvete com tubetes e assistir Sopranos.",
  "Faz um bom tempo que não enjoo um milk-shake, anão, mas é porque decidi me alimentar melhor.\r\n\r\nEstou degustando um bom filé-mignon mal-passado enquanto lurko e aproveito a chuva. Se continuar chovendo até as 23:00h vou desligar tudo e ficar lendo na cama. Amanhã tenho uma prova de pediatria as 9:00h, mas será tranquila.",
  "Vou tomar um glorioso milk shake proxima semana quando eu for ver Duna nos cinemas.",
  ">>3475970\r\n>>3475970\r\nTua chefe é gostosa.",
  ">>3475901\r\nTá muito bom, é de kinder bueno branco com Ovomaltine (de leve). Boa ideia, vou deixar uns episódios passando na TV, já vi mas é bom rever.\r\n\r\n>>3475911\r\nCom a pandemia eu não trabalho mais para o RS, mas era bom, porém não tem como competir com o conforto do home office, agora trabalho para uma empresa do RJ e nunca vou pisar lá.\r\n\r\n>>3475924\r\nObrigado. Comprei o pacotão de adesivos do Aliexpress por 12 reais, ainda sobrou mais da metade, kek.\r\n\r\n\r\n>>3475947\r\nFode sim, eu tinha ido originalmente ao mercado comprar Monster, mas já havia fechado, então fui de milk-shake.\r\n\r\n>>3475967\r\nBaseado.\r\n\r\n>>3475970\r\nNão se coloque para baixo, pelo calibre do que você vai fazer amanhã, deve ser importante. Eu sou só um macaco pleno padrão ainda, sequer sabem meu nome.\r\n\r\n>>3475977\r\nEu ironicamente nunca estudei Java, me botaram pra trabalhar com isso no emprego passado, e agora não tenho como ir para outra linguagem, e no fim aprendi a gostar.\r\n\r\n>>3475998\r\nBaseadíssimo! Eu vi essa série umas 3 vezes inteira.\r\n\r\n>>3476001\r\nEu também, porém sábado era meu dia do lixo e eu fiz dieta porque não senti vontade de comer nada diferente, ai hoje tomei essa merda sem culpa.\r\n\r\n>>3476004\r\nBaseado e Milk-shakepillado.",
  ">>3475970\r\nVocê é o anão alcoólatra que quase perdeu o emprego?",
  ">>3476024\r\n>agora trabalho para uma empresa do RJ e nunca vou pisar lá.\r\nComo foi a entrevista? Foram eles que te chamaram ou você encontrou a vaga? ",
  ">>3475986\r\nNão. O meu problema com anti-depressivo sem foi mais \"moral\", eu acho? Eu me sinto horrível tendo que tomar algo artificial para me sentir bem, faz algum sentido? \r\nPortanto, de tempos em tempos, peço para meu psiquiatra desmamar e tentar viver a vida normalmente. Já é a 3a vez que tento isso é falho, vou ter que começar a aceitar.\r\n\r\n>>3476015\r\nJá foi, hoje em dia tá um boi de tão gorda. Um desperdício. \r\n\r\n>>3476024\r\nPior que não é lá essas coisas, anão. É que eu faço parte de uma equipe de testes de modem de celular. Literalmente nenhuma das 10 pessoas na equipe no mundo todo sabe mexer com código, só eu e um cara que só sabe mexer com HTML e CSS, aí qualquer mínima função que eu faço, é um estardalhaço, parece que recriei Deus. Isso é ótimo pra minha posição na empresa, nunca serei demitido e já tentei sair umas 2 vezes da empresa e cobriram o que ofereciam nas outras pra me manter, mas caralho, muito chato explicar coisa técnica para macacos, não vão entender nada, é literalmente um trabalho inútil.\r\n\r\n>>3476038\r\nAinda não.\r\n\r\n\r\n\r\n",
  "Ouvindo música atual por ter uma cantora gostosa.\r\n\r\n>>3475875\r\nSou de SP e aqui está praticamente geando.\r\n",
  "Caralho, op! Esse milk-shake está com uma cara boa. É de onde? Loja local ou franquia? ",
  ">>3476001\r\nComo preparou o filé?",
  ">esse adesivo\r\n",
  ">acabei de voltar do trabalho\r\n>vou fazer um peixinho frito\r\n>vou comer com ketchup com bacon e cebola caramelizada\r\n>depois disso vou tomar banho e ir dormir\r\nA vida é boa, anões.",
  ">>3476094\r\nDeixei \"descansar\", já descongelado, com sal e um pouquinho de pimenta do reino, depois joguei uma gota de azeite na frigideira e esperei esquentar. Com a frigideira quente, coloquei o filé por 20~30s e virei de lado, só para selar. Depois esperei um minuto, virei, deixei mais um minuto e, por fim, deixei descansar por outro minuto já no prato antes de cortar.",
  ">>3476101\r\n>É OS NÉRDE, MEU! É OS RÁQUER!\r\nAlso, o Op fuma?",
  ">>3476043\r\nEu encontrei a vaga no programa thor, site de vagas de TI. Foi bem legal, é um processo onde tive que fazer um projeto e podia pedir ajuda para eles, não precisei pedir nada, entreguei, fiz a entrevista e fui contratado. Bem rápido e objetivo.\r\n\r\n>>3476080\r\n>já tentei sair umas 2 vezes da empresa e cobriram o que ofereciam nas outras pra me manter\r\nIsso é a melhor coisa, você pode até vadiar um pouco e trabalhar meio turno o resto do mês e ninguém liga. \r\n\r\n>>3476083\r\nQual música?\r\n\r\n>>3476089\r\nÉ de uma loja local, o filho da puta tem 300 sabores e deixa combinar dois, nunca peguei combinação ruim. Dizem que a única cilada ali é o açaí, que é muito ruim, mas o milk-shake é god tier.\r\n\r\n>>3476101\r\nTeve alguns que foi por eliminatória, para entrar ali. Mas eu gostei desse, kek.\r\n\r\n>>3476150\r\nEstou diminuindo e deveria parar, mas ainda fumo, infelizmente.\r\n",
  ">>3476165\r\nPuts, fiquei na inveja, op. Bem, espero que aproveite os milk-shakes locais. Tenha uma boa noite.",
  ">mcq tenho apenas 4 pães pra comer\r\n>mcq esses anões ricos\r\n>mcq ganho 0 reais\r\n\r\nComo conseguiram esses empregos? Tem faculdade ou aprenderam tudo pela internet mesmo?",
  ">>3476165\r\n>Eu encontrei a vaga no programa thor, site de vagas de TI. Foi bem legal, é um processo onde tive que fazer um projeto e podia pedir ajuda para eles, não precisei pedir nada, entreguei, fiz a entrevista e fui contratado. Bem rápido e objetivo.\r\nJá conheço esse site, recomendado por um anão, inclusive. Vou tentar a sorte. ",
  ">>3476220\r\nDeve ter algum pedreiro precisando de servente, é só ter brio.",
  ">>3476165\r\n>Qual música?\r\nPassa uma vaibe boa, e eu estou apaixonado pela depósito do vídeo.",
  ">>3476269\r\n>>3476165\r\nAgora estou ouvindo Vinícius de Morais - Onde Anda Você.\r\n**Floyde.**",
  ">>3476149\r\nClássico. Aconselho assim que selar e deixar 1 minuto de cada lado, jogar uma colher gorda de manteiga, alhos amassados e uma erva de gosto (gosto de alecrim). Quando a manteiga derreter, fica regando o filé com a manteiga. Sabor final 10/10, muito bom fazer isso com filé que já é um corte sem muito sabor.",
  ">>3476181\r\nObrigado, anão. Igualmente!\r\n\r\n>>3476220\r\nEu estou na faculdade mas comecei aprendendo sozinho, entrei na faculdade depois de começar a ganhar com isso. Não tem segredo, se você for atrás, vai saber o que tem que fazer. \r\n\r\n>>3476227\r\nBoa sorte.\r\n\r\n>>3476269\r\nBoa música para fumar bons tarolos.\r\n\r\n",
  ">>3476269\r\nBom gosto..."
]
