[
  ">Líder bolsonarista é condenado à prisão em regime fechado por abusar de menina de dez anos\r\n> “Condenação confirmada porque a prova carreada aos autos demonstra, de forma segura e conclusiva, que o réu praticou atos libidinosos diversos da conjunção carnal com a vítima, menor de 14 anos de idade, consistentes em retirar a roupa desta e esfregar o pênis na menina e em agarrá-la por trás e passar a mão em sua vagina, condutas que caracterizaram os delitos de atentado violento contra o pudor com violência presumida pelos quais foi corretamente condenado.”\r\n\r\nEsse cara era anão, certeza.\r\n\r\nhttps://revistaforum.com.br/brasil/lider-bolsonarista-e-condenado-a-seis-anos-de-reclusao-por-abusar-de-menina-de-dez-anos/",
  "O irmão perdido de Sérgio Sacani do space today.",
  ">>3475826\r\nO Sérgio e família tem a reputação ilibada. Caluniador!",
  ">>3475826\r\n==TODO GORDO É MAU-CARÁTER!==",
  ">>3475844\r\nSua mãe é uma vadia, Sérgio.",
  ">Segundo consta na denúncia, o fato ocorreu em 24 de julho de 2006 quando a criança e mais duas colegas de escola foram até a residência da mãe do acusado, em Juazeiro, com o objetivo de entrevistá-la para um trabalho escolar. O grupo foi recepcionado pelo filho da historiadora, o músico Fred Pontes, que estava usando apenas uma toalha de banho.\r\n\r\n>O músico teria orientado a criança a subir até o andar de cima, afirmando que sua mãe estava a espera dela. As demais alunas permaneceram no térreo da casa e de acordo com a vítima, assim que ela subiu a escada, Fred Pontes pediu que ela entrasse no seu quarto para ajudá-lo com um problema que estava ocorrendo no computado, segundo costa a denúncia. A menina contou que tentou dar algumas explicações e que logo após Fred colocou a mão dela na toalha, com o intuito de que ela pegasse nos seus órgãos sexuais.\r\n\r\n>Ainda de acordo com o relato da vítima, ela desceu as escadas apavorada e chamou as colegas para saírem da residência. O grupo esperou a mãe de uma das garotas na porta, e contou o ocorrido, somente a partir daí foi prestada uma queixa na delegacia de polícia, rendendo um processo judicial.\r\n\r\n>Fred Pontes negou que tivesse pedido ajuda a menina com o problema do computador e que também não pediu para que ela pegasse no seu órgão genital, mas confirmou que, enquanto a criança esperava ser atendida por sua mãe, já no corredor do andar de cima, ele, que estava indo para o banho, esqueceu o sabonete e passou nu pelo corredor para pegá-lo. Segundo o músico a menina se apavorou ao vê-lo despido, o que teria provocado a acusação.\r\n\r\nKek.",
  ">>3476029\r\nPena totalmente desproporcional. Ele só pediu para que ela pegasse no pau dele e foi julgado e condenado por estupro. O pior erro desse país foi ter acabado com o atentado violento ao pudor e considerado tudo como estupro. Ele merecia no máximo uns 2 anos de serviços comunitários. ",
  ">>3476084\r\nEle foi condenado por atentado ao pudor mesmo, até porque o crime ocorreu em 2006 quando não havia toda essa baixaria feminista. ",
  ">>3475806\r\nTem cara de baseado.",
  ">>3476324\r\nEntão esse regime fechado é um \"regime fechado\", pois mesmo que mandem os 10 anos que era a pena máxima, ele provavelmente é réu primário e um bom advogado consegue reverter isso em regime aberto ou semiaberto. ",
  ">>3476029\r\n>2006",
  ">>3476786\r\nAlso:\r\n>líder bolsonarista\r\nAté agora não sabia da existência desse cremoso 20@s.",
  ">>3476029\r\n\r\n>mas confirmou que, enquanto a criança esperava ser atendida por sua mãe, já no corredor do andar de cima, ele, que estava indo para o banho, esqueceu o sabonete e passou nu pelo corredor para pegá-lo. Segundo o músico a menina se apavorou ao vê-lo despido, o que teria provocado a acusação.\r\n\r\nCagou em tudo. É óbvio que a putalher esta mentindo sobre essa história de estupro, mas o cara não tinha que ter dado um milímetro de razão para ela, agora vai dar conforto para algum juiz mangina condenar ele.",
  "==PRENDERAM NOSSO ADMINISTRADOR!==",
  ">>3476840\r\nEra o QB, hue.",
  ">>3476797\r\nEle é antigo assessor do Bolseiro.",
  ">2006\r\nQual a porra da dificuldade em negar?",
  ">>3477258\r\n1)A denúncia foi feita no mesmo ano, a Justiça do merdeste que é lenta; 2)ainda que tivesse sido feita hoje, a palavra da vítima tem valor probante nesses casos."
]
