[
  "Nova dinâmica no jogo: o mesanino não pode mais salvar os coleguinhasrs e o viado baiano macumbeiro foi eliminado no último episódio. Quem irá acompanhar esse?",
  "Bump! Começou agora.",
  "Tinha esquecido. Bump. \r\nVamos assistir.",
  "Essa loirinha filha do Xuxa é um tesão.",
  ">sarapatel\r\nPuta merda, isso é uma delicia. Faz anos que comi e até hoje lembro dessa merda.\r\n",
  "Essa Daphne fala parecendo que vai chorar.\r\nOdeio vagabunda com voz de choro, dá vontade de dar um murro na boca pra chorar de verdade.\r\n",
  "Poste o link da stream, seu fodido.\r\nNão sabe nem criar a thread.",
  ">>3476242\r\nhttps://www.band.uol.com.br/entretenimento/masterchef/ao-vivo",
  "Programa está tão chato que eu sempre esqueço. Mas estou fechadão com o zoomer. Cozinha técnica e criativa.\r\n\r\n>https://www.band.uol.com.br/entretenimento/masterchef/ao-vivo",
  ">>3476264\r\nVocê quer é comer ele isso sim, dois boiolões.\r\n",
  ">>3476281\r\nTeu rabo. Se for pra fazer coisinhas eu sou 1000% Kellynpillado.",
  ">>3476328\r\nKellyn é uma delícia, mas a Helena tem algo que não consigo consigo explicar, uma aura de milf que me deixa louco.",
  ">>3476358\r\nHelena **meu cacete** Rijo ou a Helena participante?",
  ">>3476328\r\n>>3476358\r\nNão tem nenhuma melhor que a giga stacy, mas hoje a milf tá mais ajeitada.",
  ">>3476437\r\nA participante, essa depósito é absolutamente suculenta.",
  "Daphne cagou no pau... De novo. ",
  ">>3476444\r\nA giga stacy não é a Ana Paula?\r\n",
  "Cheguei agora e não estou banido.\r\nFode sim!",
  ">>3476470\r\nEla é fraquinha.",
  ">>3476493\r\nNo começo ela estava muito bem. Nas últimas semanas era tá tomando na jabiraca.\r\n",
  ">>3476473\r\nNão, a kellyinguiça. Mas eu também faria na garibalda com cara de psicopata.",
  "Já comi o Jacquin em um mochilão pela Avenida Paulista.",
  ">essa clara em neve tá O Ó\r\nQue bichona. ",
  ">>3476503\r\n>>3476503\r\nQuero ver uma pica dela de biquine. Ela tem um corpão do caralho, mas se veste mal demais.\r\n",
  "Hoje ela está gostosa demais mesmo. \r\n\r\n>>3476539\r\nCheque o instacancro, quase perdi meu nofap umas semanas atrás.",
  ">>3476539\r\n>quero ver uma pica dela\r\nEu também, amigo.",
  "Obrigado, Señorita Eskeleto.",
  ">>3476571\r\nCaralho, que pé feio da porra!",
  ">>3476571\r\nThanks, Mr. Skeltal!\r\n\r\n**Faria do mesmo jeito.**",
  ">>3476571\r\n>esses pés\r\nSempre perco. \r\n",
  ">>3476550\r\nComo eu chego lá? Não sei mexer nessas coisas.",
  "!!O MUNDO É DAS MULHERES, NÉ, MÊO.!!",
  ">>3476597\r\nNo Google você digita:\r\n'Nome_da_pessoa Masterchef Instagram'.",
  "Bons tempos do Juniors.",
  "Eu queria mamar na Fafá de Belém. Meu sonho de criança.\r\n\r\n",
  ">>3476634\r\nEspero que esse viado imundo se foda hoje.",
  ">>3476653\r\nCriançada **cozinheira.**",
  ">>3476659\r\nMame aqui, anão.",
  ">>3476653\r\nFoi nesse que surgiu a fama da vadialentina?\r\n",
  ">>3476696\r\nExatamente. Todos queriam leitar, mas poucos tiveram coragem de vociferar.",
  ">>3476692\r\nOlha que eu mamo, hein.\r\n",
  ">>3476571\r\nCaralho meu amigo, que pé insano da vagabunda esquelética.",
  "A neguinha vai sair.",
  ">>3476772\r\nSempre que passam a história da pessoa, ela sai. Com certeza a macaquinha vai pra senzala hoje.",
  ">>3476800\r\nE ainda tem quase que uma regra do Masterchef é que quando o competidor diz que gosta e sabe fazer alguma coisa, ele vai mal.\r\nDaphne queria confeitaria e veio bolo. \r\nXi...",
  ">>3476772\r\nQue Deus te escute. Espero que ela ou a bicha velha vá embora.",
  "Kelyn é uma delícia.",
  "Mezanino irá salvar o descobosta.",
  ">>3476828\r\n>>3476772\r\nEu gosto da chorona. Quero que o viadão velho ou o viadão novo saiam.\r\n",
  ">>3476856\r\nTem dois viadões novos, o zoomer e bigodudo repescado.",
  ">>3476904\r\nO zoomer. Nem lembro do repescado, não assisti no dia da repescagem.\r\n",
  ">>3476904\r\nO zoomer é macho. Mais respeito com o Dudu. O bigodudo é fraco, pode ir embora.",
  ">>3476923\r\nMacho até debaixo de outro macho.\r\n",
  ">>3476848\r\nLeia o OP.",
  "Queria dar meu pirulito de carne pra pardinha pra ela parar de chorar. \r\n",
  "Faz tempo que não vejo um chefe esculachando um cozinheiro. Não lembro nem de acontecer essa temporada.",
  "Lembrei.\r\nEsse viado bigodudo parece com aquele cara que fazia um mecânico com Eri Johnson em uma novela.\r\n",
  "Vão ter que **me** engolir. Cozinha técnica e criativa. Até a final!",
  "==FORNIQUE SIM!==\r\n",
  "O viadão saiu. \r\nQueria que ele saísse, mas parece que deixaram Daphne por pena. ",
  "==VÁ TOMAR NO CU, VIADO SOJADO!==",
  "Bichola fora.",
  "Viado fodido.",
  "==VAZA, BICHA VELHA!==",
  "Baseada negou a militância do véio viado.",
  ">>3477230\r\nA neguinha acha que é branca. KEK.",
  ">o baseado Ronnie Von aparecerá na próxima semana\r\nAssistirei.",
  ">>3477245\r\nEla é paulista. É normal.\r\n",
  ">>3477230\r\n>>3477245\r\nEla só está abalada, anões. Momentos antes disse que se sentia leve por não ter mais a pressão dos outros participantes dizendo que ela era fodona, aí a bicha velha joga a responsabilidade da vitória nela, hue.",
  ">velho\r\n>viado\r\n>judeu\r\nMeu irmão estava vendo essa merda e tive que escutar toda a bosta que esse judeu filho da puta estava falando.\r\n"
]
