[
  "Sim, anão continua sendo irmão.\r\n\r\nE por isso vim lhes fazer um alerta, anões.\r\n\r\n!!Não consumam nenhum produto Plinc. !!\r\n\r\nJá é a segunda vez que compro um chips e vem um objeto estranho dentro. Na primeira veio uma bola estranha, parecendo uma pedrinha e agora veio uma coisa não identificável(teve um de cheddar com bacon que estava com um sabor intragável, a unica coisa que consigo comparar aquele sabor é com odor, o cheiro de algo que teve contato com um freezer enferrujado), não tive coragem de comer essa porcaria e joguei no lixo.\r\n\r\nPensei que talvez isso acontecesse somente comigo, ou que fosse azarado, mas pra confirmar fiz a pesquisa no Reclame Aqui e adivinha? \r\nVárias reclamações do mesmo tipo, antigas e recentes(feitas há poucos meses) e sem respostas.\r\n\r\nCordas, pedaços de abelhas mortas, pedaços de ferro, literais bolas de sal(ou o tempero que usam pra fazer essa porcaria, parece que simplesmente jogam e misturam), plástico, etc...\r\n\r\nhttps://www.reclameaqui.com.br/produtos-plinc/pipocas-plinc-objeto-estranho-na-embalagem_4zERG_y6oQ26E7ZH/\r\nhttps://www.reclameaqui.com.br/produtos-plinc/falta-de-cuidado_pLF2VUeBFcEDlDoA/\r\nhttps://www.reclameaqui.com.br/produtos-plinc/pipocas-plinc-objeto-estranho-na-embalagem_4zERG_y6oQ26E7ZH/\r\nhttps://www.reclameaqui.com.br/produtos-plinc/objeto-encontrado_CyFAJUoRUEtTGLgz/\r\n\r\n\r\nParece que a empresa Plinc simplesmente caga para os consumidores.",
  "É como dizem, o barato sai caro. É por isso que consumo apenas Lays e Pringles.",
  "Um link foi duplicado, era esse: https://www.reclameaqui.com.br/produtos-plinc/encontrei-um-objeto-no-produto_imnvd7Wyq3Vsseiu/",
  "Nunca ouvi falar desse salgado aqui na minha cidade, mas só pela embalagem digo que não é algo que eu compraria.",
  "Pior Pringles que já comi, não comprem essa merda.",
  ">plinc\r\nKek. Quem é que compra essa merda? nunca nem ouvi falar.",
  ">comprando essas porcarias\r\nFinalmente criança de 15 anos que é filho de msol.",
  ">>3475386\r\nEu não costumo comer essas coisas, anão, faz meses que não consumo biscoitos(salgados ou doces), salgadinhos, batatas, etc...\r\n\r\nApenas comprei hoje porque deu vontade, mas como se a primeira experiência não bastasse, mais uma decepção.\r\n\r\nAcho que é até bom, melhor parar de consumir essas porcarias.",
  ">>3475417\r\n>Apenas comprei hoje porque deu vontade\r\nBichona do caralho, aposto que dá o cu quando bate a coceirinha.",
  ">>3475473\r\nFalso, é para isso que tenho dildos.",
  "Obrigado pelo alerta, anão.\r\nComprei um salgado em um supermercado perto de casa que acho que estava estragado, porque fiquei enjoado e tive caganeira.\r\nO mesmo supermercado tem um lote inteiro de lâmpadas furadas.\r\n\r\nComo retaliação, não falei pra caixa do supermercado que ela esqueceu de passar o detergente no sistema na hora de pagar e ganhei um detergente de graça.\r\n\r\nPassei a perna no judeu! Hue.",
  "Anão continua sendo irmão.\r\nE por isso, vim lhe fazer um alerta, OP.\r\n**Pare de comer essas merdas.** **Faz mal.**",
  ">>3475380\r\nSecundo.",
  ">>3475697\r\nParabéns, levou vantagem!"
]
