[
  "Algum anão já teve uma pitanga com esta doença? Estou gostando de uma menina que tem isso. Estamos ficando. Ela comentou algumas vezes que sente dores e precisa tomar anticoncepcional sempre. Eu pesquisei na internet e vi que mulheres que têm isso sentem muitas dores na hora da penetração e excitação. Será que é melhor largar antes de me apegar? Pois acho que o sexo será ruim, isso se tiver. ",
  "Pare de ser burro anão.\r\nÉ só fazer sexo anal. ",
  "Minha esposa tem endometriose.\r\n\r\nRealmente é dolorido durante o período menstrual e às cólicas eram horríveis.\r\n\r\nSó não caia na pescaria de que é praticamente impossível ter filhos. Sou a prove viva disso. O médico me disse que ela não engravidaria e comecei a meter sem capa e gozar no fundo. Resultado: boneco.",
  ">>3475988\r\n>prove\r\nSaia daqui aberração que usa pronome neutro.",
  ">>3475988\r\n>prova\r\nFixado.\r\n\r\n>>3476002\r\nJá corrigi, filho de puta!\r\n",
  "Eu fiquei comendo uma época uma italiana que - dizia ela, hue - que tinha. Segundo ela, só deixou ela estéril mesmo, de resto não sentia nada. Simplesmente aceitei isso como verdade no momento que ela falou (tava colocando a camisinha no pau) e a partir daí só fodiamos no pelo. \r\nAcabei de perceber que posso ter sido enganado e provavelmente tem algum mestiço brazuca-italiano perdido no mundo sem pai.",
  "Termine logo.",
  ">>3475988\r\nVocê é corno e seu filho é viado.",
  ">>3476008\r\nComo era a aparência dela aproximadamente?",
  ">>3475988\r\nEu sei que não é impossível, mas não é fácil. A questão é que não falo sobre ter filhos, mas sim da privação de sexo. Se mulheres normais não fazem sexo com frequência, imagine uma que tem um motivo real para não fazer? Acho que o anão >>3476017 tem razão. O certo é terminar logo. Depois se eu firmar namoro e me apegar vai ser pior ainda. É fornicação. \r\n",
  ">>3476008\r\nA que eu estou hoje relata sentir dores fortes, inclusive já a vi tomando remédios. Ela cogitou fazer cirurgia no futuro para remoção do útero tamanha dor que ela sente. Como outro anão aconselhou, terminar é logo é o certo a se fazer. ",
  ">>3476103\r\nNão consigo pensar em alguém famoso parecido, mas era clássica. Feições fortes, nariz avantajado, alta, gostosa."
]
