[
  ">valor de US$ 25 mil\r\nAgora que fui perceber isso, a mulher que morreu de fome e sede no deserto do México ia pagar 113.000,00 pela travessia. \r\nCaralho, eu com 19 anos, ainda universitário consegui visto de turista com 2 minutos de entrevista, e nem levei aquela pasta cheia de documentos que essa gente leva. O que eles fazem para serem negados?\r\n\r\nhttps://br.noticias.yahoo.com/ela-deixou-casa-penhorada-com-coiote-diz-irmao-de-brasileira-que-morreu-em-deserto-nos-eua-124356849.html",
  "São pardos, sem educação e que não sabem falar inglês, ora.",
  "Bostileiro está sempre tentando “mudar de vida”. Essa mulher era enfermeira concursada, ganhava quase 5k por mês e mesmo assim caiu na pescaria de ir pra americornolândia ILEGALMENTE.\r\nTem que se foder mesmo. ",
  ">>3476059\r\nTécnica. Se fosse enfermeira entraria numa boa.",
  ">25 mil dólares pra morrer de sede do deserto\r\n\r\nÉ uma lifetime adventure, meu!",
  "Porra bicho, se você para pra pensar, é uma burrice sem tamanho, eu fico puto da cara!",
  "Como foi a entrevista do visto? O que perguntaram?",
  ">>3476073\r\nMas você está impossível hoje, Sr. Anão. ",
  ">>3476059\r\nPorra, o Cornodá vive importando gente para limpar bunda de paciente. É literalmente só se inscrever, nem exigem que saibam bem as línguas oficiais e em alguns casos ainda oferecem curso. Tem que ser muito incluso para pagar atravessador se ela já era profissional da saúde.",
  ">>3476260\r\nAnão, eu ia falar exatamente isso. Os canadenses praticamente distribuem cartões verdes no atacado.\r\nTem também o esquema do Alaska.",
  ">>3476442\r\n>esquema do Alaska\r\nExplique, amigo.",
  "Mas realmente, essa merda dessa véia não fez sentido algum.\r\nOu ela caiu num golpe fodido ou alguém só queria matar ela mesmo.\r\nEla vivia bem aqui.",
  "Mais uma pobre vítima da covid.",
  "Quem?",
  ">>3476260\r\nEla era técnica de enfermagem, não enfermeira graduada. \r\n>>3476474\r\nOlha que ela atravessou com amigos de infância, hein? Brasileiro é tudo filho da puta, hue. \r\nhttps://br.noticias.yahoo.com/brasileira-e-abandonada-por-amigos-de-infancia-e-morre-tentando-entrar-ilegalmente-nos-eua-152827199.html",
  "Ela já tinha ido com visto de turista e ficou por lá sem status, até ser deportada, por isso voltou para tentar entrar ilegalmente com um coiote. De qualquer forma, quem experimentou (((o sonho americano))) nunca que ficaria nessa latrina, mesmo que seja ganhando 5 mil reais mensais.",
  ">>3476584\r\nDepois que é deportado não pode voltar nunca mais legalmente?",
  ">>3476623\r\nNão sei dizer, dê uma olhada no jewgle. Se não me engano tem um tempo de 10 anos, mas acho que estou falando merda.",
  ">>3476647\r\n5 a 20 anos aparentemente. Imagina o cu na mão de viver ilegal.",
  ">>3476623\r\nVocê volta com a roupa do corpo e fica banido por x anos. De toda forma o visto é cancelado e eles não vão ser trouxas de te darem outro, mesmo após cumprir o ban. ",
  ">>3476730\r\n>>3476709\r\n>>3476647\r\n>>3476623\r\n\r\nToledo afirma que, geralmente, depois da deportação, esses brasileiros ficam impossibilitados de voltar aos Estados Unidos por um período de cinco ou dez anos.\r\n\r\n“Há os que tentam reverter essa determinação por meio de uma solicitação administrativa, feita via consulado no Brasil. É um pedido de perdão — a pessoa às vezes é casada com um americano e não teve tempo de regularizar os documentos, tinha medo de ser presa quando fosse fazer a solicitação do green card, e explica tudo isso. O perdão pode ser concedido ou não”, resume o advogado.\r\n\r\nNa opinião do cônsul-geral adjunto Felipe Santarosa, é sempre improvável, entretanto, que um brasileiro deportado dos Estados Unidos consiga um visto para retornar ao país mesmo depois de cinco ou dez anos.\r\n\r\n“Quando você viola uma lei de imigração, você fica para sempre com essa marca na sua biografia, nos registros das autoridades americanas”, pontua.\r\n\r\nMuitas vezes, os agentes da alfândega aconselham que os estrangeiros recorram à deportação voluntária para ter mais chances de voltar sem transtornos no futuro. “Na nossa visão, entretanto, substancialmente não muda muito”, diz Santarosa.\r\n",
  ">>3476584\r\nPra ser deportado como sem status não era literalmente não ser macaco?",
  "Pelo que eu entendi ela iria visitar a filha mas não estava conseguindo por causa da pandemia. \r\n\r\nAí foi nessa merda do coyote \"kk nem dá nada, documento pra quê\".\r\n\r\nEsse é o problema de \"ir lavar prato no primeiro mundo\"; essa pobraiada ganha uma caralhada de dinheiro e torra tudo em bobagens que nem essa.",
  "Porra, eu já perdi as contas de quantas vezes pessoas da minha família foram para os EUA e nunca tiveram visto negado.\r\nSó macacos tem o visto negado.",
  ">>3476755\r\nSe fosse alguns anos atrás, sim, mas hoje em dia não sei te dizer. A quantidade de imigrantes ilegais e sem status está aumentando muito e fodendo a porra toda. É uma loteria, se você tomar cuidado dificilmente vai ser deportado, mas é melhor arranjar alguma white-trash gorda pra se casar num período máximo de 2 anos.",
  "Conheço muita gente ilegal que está a anos assim. Pura feijoada. \r\n\r\nEu mesmo tenho uma conhecida que já está casando com um gringo e não volta mais. ",
  "Também me pergunto qual é o critério que a polícia federal de lá investiga alguém. É parado pela polícia de carro e se fode?"
]
