[
  ">um plano em espaço hiperbólico é uma bola quando projetado em espaço euclidiano\r\n>vivemos em um espaço hiperbólico\r\n>meu prolapso quando a terra é realmente plana",
  "Isso que sempre pensei. ",
  ">mcq\r\n",
  "Rapaz, fale mais sobre isso.",
  ">>3476387\r\nSempre pensei nisso mas sem o conhecimento pra explicar. Tive essa ideia pensando na teoria da simulação e como nos jogos, quando você chega numa altura elevada e se distancia muito do mapa um plano se destorce pra formar um formato ligeiramente esférico.\r\n>LIFE IS LIKE A VIDEOGAME MÊO",
  "OP é baseado e eu estou adorando.",
  "Idiota aqui. O que isso significa?",
  ">toda reta faz parte de uma circunferência de círculo suficientemente grande ",
  "Explica isso aí, OP.\r\n\r\n>>3476515\r\nEssa eu não caí.",
  ">>3476500\r\nSignifica que você falhou em prestar atenção nas aulas de física. ",
  ">>3476549\r\nSim, e?\r\n99% é punhetação mental usada para calcular coisas que a esmagadora maioria nem sequer sabe o que é.",
  ">>3476463\r\n>confundindo distorção da \"câmera\" (3D pra 2D) com formato real do espaço virtual\r\nEspero que não esteja fazendo isso.",
  ">>3476500\r\nUm espaço euclidiano, por definição, não tem curvatura, então um plano é como se fosse uma folha de papel reta. Um espaço hiperbólico tem curvatura para dentro, é como se fosse o interior de uma 4-esfera. É possível escolher um plano finito dentro desse espaço de curvatura negativa que seja fechado, e ele vai ser uma parecer esfera, apesar de ter curvatura zero em relação ao próprio espaço. ",
  "Apague esse fio ou o Demiurgo não vai gostar.",
  ">>3476616\r\nMas aí não são os habitantes da Terra-Oca que vivem na Terra-Plana?",
  "Se duas linhas paralelas se encontram entre si no Infinito, então todas as linhas perpendiculares entre si também são paralelas no Infinito? Ou há requerimento de ângulo máximo no encontro (de um infinitésimo grau, ou um grau-planck) que impediria retas perpendiculares serem paralelas no Infinito? Seria assim o caso de praticamente nenhuma reta se encontrar no Infinito? -- mas apenas 1/(360/grau-planck) do número de retas totais do Universo, assim beirando ao zero? E/ou será que, dadas margens de erro ao infinito, essas porras de retas se encontrem múltiplas vezes no caralho do Infinito?",
  "Seria isso?",
  "Bump assunto interessante fio.",
  "Eu não acho informações sobre isso na internet mas eu quero saber mais.\r\nTenho pesquisado algo como \"hyperbolic euclidean flat earth\" no Google.",
  null,
  ">uma grande massa como a da terra deforma o tecido do espaço tempo \r\n>as dimensões do tempo e espaço são representadas em um espaço euclidiano\r\n>a terra é fodendo plana",
  "Se vivemos no espaço hiperbólico, a Terra ainda não é plana, pois não existe este espaço euclidiano onde poderíamos ver sua projeção.",
  "Pegando a fornicação fora.",
  "Engraçado, sempre (desde guri) fui de enxergar as coisas com um pouco mais de planos que o convencional. O plano não é único, aquele que pesa de acordo com a massa do corpo e sim variado, sem direção. Temos de fato 3 direções espaciais comuns FORA a direção de entrada (DENTRO/FORA). Não estou aqui contando o tempo, digo, se algo está localizado num plano (1D), à 2Y (ponto no plano + direção fornecida = 2D) e em -3X (ponto no plano + direção fornecida + outra direção para consolidar sua posição = 3D) podemos identificar um objeto. Ora, tem \"objetos\" não tão identificáveis assim, pois não são compostos por coisas que estão no nosso campo de visão (independente do motivo no qual não estão). Como os túneis magnéticos que foram até tardiamente localizados como a nossa volta (http://www.dunlap.utoronto.ca/astronomer-discovers-tunnel-like-structure-may-surround-earth/) \"recentemente\". Destrinchamos isto em um único plano pois é de mais fácil compreensão, embora que com os demais planos destrinchados, seria em minha ideia, uma melhor composição do mapa espacial. A terra não é \"plana\" como os memes dizem (inb4: no fun allowed), ela é um circulo imperfeito e isto é um grande tanto faz, nada impede de que em planos não correspondentes ao nosso contato físico existam vidas conscientes**, que no caso, sim, existem**.",
  ">>3484002\r\nNão entendi.\r\nEscreva pra um brainlet."
]
