[
  "Me interessei nessa Chácara de 27.000,00, mas li que essas porcarias não tem escritura pública, só documento de gaveta. Qual o risco de comprar um imóvel assim? ",
  "OP, também estou na intenção de comprar um sítio no interior. Já tenho até o dinheiro e um trabalho de home office. Sou programador. Vamos nos ajudar? Compartilhar informações como essa dúvida que você tem, indicações de terrenos e etc.",
  ">>3476336\r\nCompre um terreno plano e que tenha nascente de água e que fique perto de uma cidade onde tenha o mínimo de negros, preferencialmente.",
  "Also, eu vi esse vídeo do OP ontem, kek, acredito que ele deve ter pegado do meu fio.",
  ">>3476018\r\nQual estado está localizado essa chácara?",
  "Não há risco se o proprietário antigo morou por mais de 10 anos lá. ",
  ">>3476435\r\nEm 20 segundos do vídeo você descobre, ameba.",
  ">>3476495\r\nEssas vendidas por esse corretor são grilagem pura. ",
  ">>3476527\r\nErrei o quote,  >>3476447\r\n",
  ">>3476527\r\n",
  ">>3476527\r\nCARALHO! Eu já estava quase comprando. Você me salvou, anão. Isso foi em que vídeo?",
  ">>3476527\r\nPerdi.",
  ">>3476559\r\nNesse aqui. Também estranhei quando ele disse que a Chácara era nova, sem ninguém nunca ter morado lá. \r\nOu o comentário tem razão, alguém construiu, a casa foi arrombada/invadida e estão querendo vender, ou tem grileiro safado lucrando e que vai deixar as pessoas fodidas quando o despejo chegar.  ",
  ">>3476527\r\nMeu Deus, kek.",
  "Tem que ser muito precto e maluco para comprar imóvel sem escritura. Um mar de merda te espera.",
  ">>3476614\r\nO que se pode esperar?",
  "O Darlei acabou de postar um novo vídeo no canal dele, hue, uma chácara por 40k. Estou pensando em entrar em contato com ele e perguntar quais são as opções das chácaras que tenha escritura e que esteja a um preço acessível.",
  ">>3476018\r\nNão compre sem escritura. Procure a prefeitura. Lá eles já tem o \"esquema\" pra você negra com segurança.",
  "Existe alguma forma de remover uma árvore de um lugar e replantar? Quer dizer, com certeza é possível, mas é viável?\r\nMuitas chácaras tem árvores espalhadas por todo canto, e gostaria de organizar em um ponto específico, fazendo uma espécie de pomar. Plantar do zero nao demoraria minha vida toda para crescerem?\r\n\r\nEu com certeza colocaria um ofurô caralhudo para aproveitar nos dias de frio e também um lugar para fazer fogueira. \r\nO que vocês fariam em suas chácaras, anões? ",
  ">>3477335\r\nSe tiver um fodendo trator e a sorte da árvore se adaptar depois, sim.\r\nEu também queria ter um ofurô, junto com um cercado enorme para criar ovelhas e emas e uma casinha para curtir carne.",
  ">>3477335\r\nDepende da árvore, algumas levam 1 ou dois anos. Sim, é caro remanejar árvores \"adultas\".",
  ">>3477372\r\n1 ou 2 anos para ficarem adultas?\r\nNunca achei que fosse tão rápido assim. Bizarro.\r\n\r\n>>3477367\r\nFazer queijos, vinhos, defumados e embutidos deve ser do caralho. Eu só não sei se eu teria brio de matar os bixos para fazer, e ainda se tivesse, seria difícil comer depois de ter presenciado a nojeira toda. ",
  "Belo fio.\r\nUltimente tenho pesquisado lugares **com brancos** para viver sossegado. Irei executar meu plano quando acumular R$500k. Vou lotar uma chácara de painéis fotovoltaicos, furar um poço artesiano e semi-aposentar mineirando criptomoedas e vendendo o excedente de energia.\r\nO problema dessas chácaras abertas é que não tem segurança, e o preço de um lote em condomínio fechado é em torno de 50~100% do valor de um isolado como esses, então compensa.\r\n\r\n>>3476336\r\nTambém sou programador e com o meta atual onde todos os trabalhos estão se tornando permanentemente remotos, um lugar desses é tudo que eu quero.",
  ">>3477335\r\nTenha brio.",
  ">>3476614\r\nJá comprei duas casas sem escritura.\r\nÉ só não ser burro.",
  ">>3476527\r\nEstá na cara que esses preços são pilantragens, kek. Mas não esperava por essa, já vi outros vídeos relacionados e inclusive alertei os anões em relação a terra ruim e de difícil cultivo.",
  ">>3476680\r\n>essa cachorrada berrando\r\nÉ o próprio inferno.\r\n",
  ">>3477426\r\nPorra, também sou programador.\r\nVamos juntar nós 3 e montar nossa chácara juntos? Podemos chamar de ** Trybe **. ",
  ">>3477426\r\nExistem chácaras em condomínios fechados?",
  ">>3477443\r\nSempre desconfio desses anúncios onde o vendedor aceita proposta, faz parcelamento, aceita carro, moto e até passarinho. É coisa que não presta, encalhada que ele está facilitando para enganar algum otário. ",
  ">>3477464\r\n/Cidade dos anões/ fio?",
  ">>3477464\r\nDepende, você sabe buildar um galinheiro from scratch?",
  ">>3477480\r\nEstava pensando justamente nisso.\r\nSe os anões comprassem chácaras vizinhas poderíamos ir aprendendo a viver na roça juntos e comprar armas para proteger uns aos outros.\r\nSó nao inventem de transar com as minhas galinhas, se não quiserem levar chumbo no rabo! ",
  ">>3477501\r\nDeixa o prostíbulo de ovelhas comigo.",
  ">>3477500\r\nAmigo, eu subo um cluster de galinheiros com alta escalabilidade horizontal de olhos fechados e em menos de 5 minutos! Traga os galináceos e me teste! ",
  "Eu queria saber como que aquele anão que comprou uma fazenda no sul está fazendo com o trabalho no campo. Lembro que ele não manjava muita coisa não sei se está terceirizando ou metendo o louco. Esse tipo de serviço geralmente se aprende vendo outro fazer.",
  ">>3477501\r\nPosso trazer e guardar minhas lolis num quarto escuro?",
  ">>3477542\r\nSó se for escondido do Pereira para não dar problema para a Villa.",
  ">>3477542\r\nPorra, Emerson, você é doente!\r\n** Mas pagando bem, pode rolar banho safado a noite toda que não ligo. **",
  ">>3477527\r\nSe for o de Pomerode ele postou dias atrás, parece OK."
]
