[
  "Alberto era uma jovem e belo rapaz que aspirava se tornar um grande ator, um dia ele foi chamado para um teste, era um papel de coadjuvante, mas já era melhor do que nada.\r\n\r\nChegou na hora certa e representou como ninguém, após as seletivas recebeu uma chamada o convidando para ir até o escritório do produtor que assistiu as performances.\r\n\r\nAo entrar na sala Alberto percebeu que se tratava de um escritório comum, uma janela, uma mesa, duas cadeiras, um sofá, algumas plantas, nada de muito espetacular. Sentado na cadeira principal estava o produtor, um homem de cabelos quase completamente grisalhos, barba por fazer, uma barriga que fora cultivada pelos anos que passou com a bunda sentada dando ordens, ao ver o rosto de Alberto o homem sorriu e disse:\r\n\r\n- Boa tarde, tudo bem?\r\n- Tudo bem.\r\n- O meu nome é Antônio e é um enorme prazer te conhecer.\r\n- O prazer é todo meu.\r\n- Então, eu vi a sua performance e você é perfeito para o papel!\r\n- Que ótimo, mal posso esperar para começarmos.\r\n- Só tem um problema.\r\n- E qual é?\r\n- Sabe, muitos outros atores brilhantes também fizeram ótimas performances e eu estou pensando no que você poderia fazer para garantir o seu papel...\r\n- O que você tem em mente?\r\n- Você quer uma bebida?\r\n- Não.\r\n- Pois bem, vou direto ao ponto então, eu quero transar com você, não entenda errado é uma coisa comum nesse meio sabe? Vai ser o nosso segredinho e eu garanto que faço de você uma estrela!\r\n\r\nAlberto com um olhar frio pensou por alguns instantes, sorriu e disse:\r\n\r\n- Não.\r\n- Uma pena, pode sair da minha sala.\r\n\r\nDois dias depois Antônio recebe uma mensagem em seu celular de um número desconhecido, é uma mensagem de voz, ele dá play e logo reconhece o diálogo que começa com um \"Boa tarde, tudo bem?\" Em seguida vem uma mensagem de texto.\r\n\r\n\"Olá, Antônio, espero que esteja bem, a essa altura você provavelmente já sabe do que se trata esse texto não é mesmo? Pois bem, eu fiz questão de gravar um vídeo explicando toda a situação e tenho os arquivos do diálogo muito bem guardados, também tenho pessoas que estão a par do que aconteceu e que não hesitaram em tornar tudo publico caso algo aconteça comigo. Eu não estou interessado no papel de coadjuvante, eu quero o do protagonista. Veja bem, isso é uma coisa comum que acontece nesse meio e eu espero que você não me entenda errado, vai ser o nosso segredinho, prometo que você vai fazer de mim uma estrela!\"\r\n\r\nÉ cobra engolindo cobra, bicho.",
  "Quê?",
  ">>3476799\r\nRapadura é doce, mas não é mole não.",
  ">>3476811\r\nGay.",
  null,
  ">essa imagem de adolescente\r\nNão consigo imaginar alguém com mais de 15 anos usando isso. Parece aquelas merdas que a criançada edgy usa como foto de perfil no discórdia. Vai se foder, rapaz. "
]
