[
  ">20 Anos\r\n>Só terminei a escola\r\nVer anões com 19 anos na faculgado já tirando visto de turista nos EUA me enche de raiva e ódio. por que deus foi me dar essa vida maldita?",
  "O que mais tem pela internet é material bom e atualizado. Vá estudar, seu vagabundo! ",
  "Sou igual você mas com 23.",
  ">>3476198\r\nMesmo se eu tentar mudar minha vida agora, a janela basicamente já fechou pra mim. nunca terei uma vida boa, o meu caminho é o suicídio.",
  "Sou igual a você, mas um pouco menos de 10 anos mais novo e já me sinto um bosta. Não consigo nem imaginar pelo que está passando.",
  "Newfag, o motivo é **LURK MOAR!**",
  "Hue, vou fazer 23 e não tenho merda nenhuma além de um técnico em manutenção de computadores da época do EM. Estou no meu segundo curso técnico e indo pro meu terceiro curso superior, eu simplesmente abandonei as coisas pela metade.",
  ">>3476259\r\n>da época do EM\r\nCorrigindo, do EF.",
  ">19 anos\r\n>passando por período difícil\r\n>converso com amiga da minha mãe\r\n>diz que eu já sou maior de idade e deveria procurar meu rumo, fazer uma faculdade\r\n>digo pra minha mãe e ela me colocar, 2100 reais de inscrição + mensalidade inicial\r\n>o curso é direito\r\n>regreto, vazo no primeiro dia e tranco a matrícula 15 dias depois, perco a bolsa\r\n>assim que eu entro pessoas da família vieram me parabenizar e queriam saber mais da minha vida\r\n>tento falar com a amiga da minha mãe e não sou apoiado\r\n>mãe dá uma bronca dizendo que gastei 2 pau sem nem ao menos e se vitimiza\r\nEu aprendi do pior jeito.",
  "É só ter brio, anão.",
  ">25 anos\r\n>bvirgem\r\n>não terminei a quinta série",
  ">28 anos\r\n>não tenho nada\r\nKek, op tem 20 e já tá assim, imagina a cor.",
  ">>3476276\r\nTá ai uma coisa que eu nunca tive. it's over, esses anões que se dão bem na vida já nasceram com isso.",
  ">19 anos\r\n>tenho uma loja online, 2.3k mensais\r\n\r\nÉ só ter brio, faculdade é pescaria.",
  ">a culpa é de Deus\r\n>não minha por não me esforçar\r\nSó fui entrar na faculdade com 26 e me formei com 32, você é um fracassado conformado, OP.",
  ">>3476209\r\nSe mata logo e para de encher o saco, bicha de merda.",
  ">20 anos\r\n>não terminei nem o ensino fundamental por desistência no 9° ano",
  ">>3476334\r\nEMERSON, NÃO!",
  ">>3476309\r\nSe deus existe, ele já me fez sabendo tudo que aconteceria na minha vida, inclusive eu ser inferior a bilhões de pessoas no mundo todo, e não fez nada para me ajudar. ele é um baita mau-caráter, isso sim.",
  ">>3476344\r\nFoda-se, você é uma bicha chorona, fique com esse último (you), você é o pior tipo de pessoa para se ter por perto, culpando tudo por seu fracasso, menos você mesmo. \r\nAlso, sage e hide.",
  ">>3476209\r\n>janela basicamente já fechou pra mim\r\n\r\nQue porra é essa, viadinho?\r\n20 anos você nem começou a sua vida direto, moleque do caralho.",
  ">>3476209\r\n>20 anos\r\n<janela de ter vida boa já se fechou\r\nNão tem ideia do porquê de estar na merda, não é mesmo, retardado? O chan derreteu seu cérebro, então um bom começo seria deixar de acessar o /b/ e usar o seu tempo para algo mais produtivo.\r\nBoa sorte.",
  ">>3476363\r\n>direito\r\nFiz.",
  ">>3476359\r\nVai se foder, não é você que nasceu pobre em uma família de merda no bostil, né?",
  ">24 anos\r\n>só tenho o ensino médio completo\r\n>nunca trabalhei na vida\r\n\r\nPelo menos meus pais são funcionários públicos e ganham bem, hue. Assim que eles morrerem eu vou me matar para não virar mendigo.",
  ">>3476209\r\nSim, 20 é tarde demais. Cometa suicídio imediatamente. Ou melhor, viva miseravelmente pelos próximos 20 para então morrer de desgosto com a própria indolência.\r\n\r\n>>3476383\r\nQuem é verdadeiramente pobre faz qualquer coisa pra sair da pobreza. Você é só um inseto preguiçoso que quer uma vida confortável entregue no colo. Um literal feto que não se desenvolveu depois de sair do útero. Que Satã tenha piedade da sua alma, porque ela já é dele.",
  "Achei que tivesse 30, vai tomar no cu.",
  ">>3476426\r\nNada que eu faça vai adiantar nada. nunca vou morar em uma casa bonita e confortável como a pica relatada mesmo me esforçando 300%.\r\n\r\n>Aiiiinnnn, se contenta com o lixo, mêo!\r\nNão.",
  "21 anos aqui, estou terminando a minha faculgado e já estou estudando para concursos, você geleia?",
  ">>3476272\r\n>e se vitimiza\r\nPorque foi vítima mesmo, seu vagabundo imprestável do caralho. Foi vítima do Demiurgo por ter um lixo igual a você como filho. ",
  ">>3476452\r\nTe geleio simplesmente pelo fato de você não ter tinnitus, autismo e pênis torto.",
  ">>3476487\r\n>tinnitus\r\nToda hora você tem que falar nessa merda? Já dá pra te reconhecer. ",
  ">>3476209\r\nVocê levou o chan muito a sério. Filho da puta, crianças choronas como você me irritam. Vá se foder.",
  ">>3476477\r\nPuta! Vagabunda! "
]
