[
  "Quanto tempo até esse gringo ser sequestrado ou morto filmando o que não deve?",
  "Nem arruma nada pra gringo na favela, OP. Larga mão de ser sojado.",
  ">>3476727\r\nRealmente.",
  "Ele é tratado como um rei. ",
  ">>3476764\r\nCherry picking.\r\n",
  ">>3476807\r\nParece até que estou falando de algum pais decente ou que você não mora aqui.\r\n",
  "Brasileiro e mamador de gringo, nem arruma nada.",
  ">>3476727\r\n>>3476807\r\nSai do Chan **traficante carioca**",
  "Espero que logo. Todo turista deve ser punido por glamourizar favelas. Enquanto o brasileiro de bem quer acabar com essa merda, os animais ficam vendendo como se fosse coisa boa. ",
  null,
  null,
  ">>3478489\r\n>>3478494\r\nÉ só não ser depósito.",
  ">>3478489\r\n>>3478494\r\nSe essas vagabundas vieram para o Bostil é porque não são racistas.\r\n\r\nNada de valor foi perdido.",
  ">>3478500\r\nSe os macacos não te estupram por ser mulher, te matam por ser homem. Puta merda.\r\nRio de Janegro é um inferno, KEK!",
  ">>3478508\r\nMulher é bosta e todas mereciam ser estupradas ao menos uma vez na vida para ficar nos seus devidos lugares.",
  ">>3478508\r\nAinda são brancos. Deveriam ser mortos por brancos, não por pardos, negros e demais subhumanos.",
  ">>3478513\r\nThis. O pessoal de fora não sabe o quão infernal é essa cidade.",
  ">>3478517\r\n>>3478516\r\nLiterais traidoras raciais.\r\n\r\nComo se não tivesse estuprador branco em seus países as vagabundas vem aqui queimar carvão.",
  "BOSTIL, CUZIL, LIXIL, FUZIL, MERDIL.",
  null,
  null,
  "Obrigado, miscigenação.",
  "Você me fez lembrar de conferir se esse louco homem estava bem depois do voodoo. Muito obrigado, OP.",
  ">moro em uma república\r\n>no mesmo ano, entra um chileno e um peruano\r\n**>peruano é beta e o chileno é descolado**\r\n>ambos decidem que querem ir para o Rio de Janegro\r\n>são assaltados de madrugada\r\n>ambos contam do assalto como se fosse atração turística do lugar\r\nLeiam o quote rosa em sotaque latino-americano:\r\n<nossa, eu vi um preto apontar um revolver e pedir minha carteira\r\nAcho que boa parte desses gringos mortos foram atrás de adrenalina e acharam."
]
