[
  "Eu sou o anão que estava há uns dias atrás pedindo sugestões de como desbloquear o celular da minha irmã para xeretar.\r\n\r\nPois bem, agora há pouco, vi que ela estava conversando com um colega da faculdade e resolvi ouvir a conversa escondido. Começaram a falar de relacionamento aberto. Ela disse que é uma coisa que ela vê como algo bom e que faria, e que é o ideal pois, segundo ela, 90% das brigas em um relacionamento ocorrem por causa de ciúmes e traições. Porém, segundo ela, é algo que as pessoas, principalmente os homens, veem como algo ruim, pois está enraizado na nossa cultura que as pessoas devem se relacionar apenas com uma.\r\n\r\nCaralho, não estou acreditando que ouvi isso dela. Puta que pariu, prefiro acreditar que ela estava larpando para se entrosar com a colega. \r\n\r\nO que os anões acham disso?\r\n",
  "Vantajoso para a vagabunda, desvantajoso para o corno, vantajoso para o malandro que comerá a tua honradinha.",
  "Eu acho que você tem que fazer o que seu coração manda.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n**Mêo!**",
  "Sua irmã é uma puta.",
  "Foda-se a sua irmã, viva a sua vida.",
  "Isso não existe, OP\r\n",
  "Sua irmãzinha sofreu lavagem cerebral exatamente como 99% das depósitos.",
  ">>3476968\r\nPuta que pariu, estou até agora com um frio na barriga pensando nisso.\r\n>>3476971\r\nNão consigo, tenho muito ciúmes dela e ela é a única pessoa com quem converso.",
  ">>3477027\r\nNão conseguiu educar a própria irmã.",
  "Provavelmente ela só disse isso para pagar de 10colada perante a amiga. Muito fácil falar em relacionamento aberto quando você não está gostando de ninguém. ",
  ">>3476968\n==EU QUERO OS VÍDEOS QUE POSTARAM NAQUELE FIO DOS ANÕES QUE IRIAM COMER ELA EM CURITIBA!==\n==POSTEM, POSTEM OS VÍDEOS DESSA GOSTOSA!==",
  ">>3477042\r\nO irmão não tem obrigação de educar a irmã se eles não forem órfãos, a culpa é dos pais. Tomar as rédeas é pular a hierarquia familiar.",
  ">>3477027\r\nEla tá certa, OP. O problema é por isso na realidade, como qualquer fantasia, é melhor só você bater punheta. As vezes é até melhor fantasiar para o problema virar um prazer.",
  ">>3477042\r\nSe nem meu pai, que é o completo oposto de sojado conseguiu, por que eu conseguiria? (Also, ela já não fala com ele há meses justamente porque ele tenta fazer o papel de um bom pai)\r\n>>3477057\r\nÉ o que quero pensar, mas o pior é que ela ainda gosta do ex namorado frango, pardo e nerdão dela e me disse que parou de falar com ele (eles terminaram há um ano, mas ainda se falavam) porque ele ainda fala com uma colega de trabalho gostosa com quem ele ficou após terminar com ela.\r\n\r\n",
  "Isso é nojento. Se é minha irmã, eu quebraria ela na porrada.",
  ">>3477178\r\nA vontade que me deu foi essa.",
  ">>3477178\r\n>>3477251\r\nPerdi, os anões querem por coleira na buceta da irmã vadia. Essa merda só vai deixar ela mais puta e mais vadia.",
  ">>3477290\r\nExatamente. ",
  ">>3477290\r\nEu sei, por isso nem vou comentar disso com ela. Mas é foda ver a sua irmã falando dessas coisas. Ela já é adulta, aliás, mas o sentimento é o mesmo.",
  ">>3477027\r\nQuando eu era moleque também tinha ciúmes da minha irmã, o problema é que desde sempre ela foi famosa no bairro por ficar com todo mundo.\r\nImagina só, um moleque sendo zuado desde sempre porque a irmã 6 anos mais velha já saia por ai fazendo a boa desde os 11.\r\nFui gradualmente me acostumando até não dar meia foda, crescer e não ter todo o bairro rindo de mim também deve ter ajudado.\r\nQuando mulher quer vadiar não tem quem segure, meus pêsames.\r\nNo seu lugar eu tentaria abordar o assunto de forma aparentemente despretensiosa falando dos pontos negativos de ter relacionamento aberto. Mulher já pode vagabundear sendo solteira e ainda quer fazer isso tendo namorado, puta que pariu.",
  ">>3477114\r\n>Also, ela já não fala com ele há meses justamente porque ele tenta fazer o papel de um bom pai\r\nSua irmã não tem solução. Aceite.",
  ">>3476952\r\n>prefiro acreditar que ela estava larpando \r\nEu avisei.",
  ">toda essa fanfic pra não dizer que foi sua pitanga quem sugeriu isso",
  "Movido para >>>/psico/23816."
]
