[
  ">filho da amiga da minha mãe\r\n>falho, magro e tímido\r\n>me vejo nele e sabendo o que vai acontecer convido ele para ir na academia\r\n>ele aceita e gosta de ir, dou alguns suplementos e ensino ele a treinar\r\n>1 mês depois\r\n>academia nova abre\r\n>fodendo equipamentos novinhos\r\n>o dono da academia é um fodendo marombeiro\r\n\r\nAnões, quero trocar de academia, a que eu vou é toda fodida, o chão em alguns locais é literalmente torno. O problema é que o colega falho de treino que eu arrumei já fez comentários sobre: \"nossa, anão, lá tem muita gente\", \"nossa, eu sou tímido, ficaria com vergonha\" e ele já pegou amizade com o treinador da academia quebrada.\r\n\r\nSeria errado eu deixar o futuro falho se foder e partir para a academia nova caso ele não aceite vim comigo? Sinto que o mais correto seria esperar, no mínimo, 4 meses até ele se adaptar. Puta merda, como é ruim ser um bom colega. ",
  "Você já sabe a resposta, anão. Ou você é irmão ou é filho da puta. Also, escreva direito.",
  ">>3476069\r\n>escreva direito\r\nComecei estudar recentemente. Peço desculpas pelos meus erros ortográficos.\r\n\r\nSim, você está correto. Serei amigo.",
  "Não entendi esse verdetexto.",
  "Deixei-o sozinho, OP, pelo bem dele. Ele precisa aprender a se virar socialmente. ",
  ">>3476206\r\nSe ele for burro igual alguns anões vai voltar para o quarto dele, passar o dia jogando no celular e falar que eu sou um filho da puta.",
  "Ele é ativo ou passivo, OP?",
  "Como ele vai se foder se você deixar ele lá? De qualquer forma, se você pode ficar um tempo com ele na academia velha faça isso, se conseguir levar ele pra nova depois de um tempo melhor ainda, o moleque tem que aprender a lidar com gente, do contrário só mantenha contato.",
  "Já vou avisando que as MELHORES academias são as mais fodidas. É lá onde você se sente em casa, é lá onde você se sente foda do lugar. Vá para essas academias de frescas e veja sua testosterona diminuir e sua qualidade de treino abaixar. Escute a voz da experiência.",
  ">>3476409\r\nThis.\r\nPeso é peso, OP.",
  ">>3476445\r\nQuero fazer um acompanhamento com a nutricionista e ver se consigo treinar com o dono, mentoria, acho que se chama assim. Ele é atleta."
]
