[
  "Vocês possuem diários? Estou escrevendo em um há 5 meses, é uma experiência muito interessante. Mas fico preocupado com a privacidade, pois é um fodendo caderno de fácil acesso.\r\n\r\nEstive pensando em utilizar um Raspberry com um GNU/Linux criptografado, no qual, jamais conectaria a internet. Mas isso geraria um fodendo trabalho para escrever diariamente.\r\n\r\nComo vocês, escritos de diários, lidam com a privacidade?",
  ">escritores\r\nAuto corrigido.",
  "Abra um bloco de notas, escreva e upa no drive, anão babuíno.",
  "Pior que estou querendo escrever um também. Não tem muito o que fazer, anão. Tente não complicar muito as coisas, os antigos literatos tinham uma gaveta com chave em suas mesas. ",
  ">>3476806\r\n>upe no Drive\r\n>upando suas anotações pessoais no HDD de uma multinacional\r\n\r\nVai lá, ninguém vai ler o que uparam de graça nos HDs deles (não existem algoritmos analisando todos os arquivos do drive). KEK!",
  ">>3476825\r\nPerdi duro. Deve ser um maçãbicha. ",
  "Que bichona.",
  "Faça um grupo no zapzap só com você e escreva lá.",
  "Criei uma caderno no OneNote com senha.\r\n\r\n**Não me importo que a IA da Microsoft saiba o que se passa na minha vida. O que não quero que ninguém saiba que existe, guardo de outra forma, em outro lugar.**",
  ">>3476884\r\n>o que não quero que ninguém saiba que existe, guardo de outra forma, em outro lugar.\r\nO fio é exatamente sobre isso.",
  ">>3476825\r\nSó vejo prós. \r\n",
  ">>3476892\r\n>>3476773\r\n>Como vocês, escritos de diários, lidam com a privacidade?\r\nArquivos de texto simples em um volume oculto TrueCrypt em um microSD guardado à la Dexter.",
  "Use o chan como diário, abra uma thread diária pros anônimos monologarem sobre seus dias e/ou comentarem uns dos outros. Palavras na areia, e você pode salvar seus próprios posts se quiser (bem como comentários de outros que queira guardar).\r\n\r\n''Querido chanário, hoje a internet continuou uma merda. Resolveram a falha na região só à noite, mas continuou menos de 1 mega. Actvm Sanctvm na empresa já!''\r\n\r\n''Sonhei com uma música sobre vício, algo nacional com a cara daqueles pretos do Racionais, a letra era bem triste. Músicas nos sonhos sempre são tão peculiares, fiquei de pedir aos anônimos músicas sobre vício e esqueci de criar o fio.''\r\n\r\n''Recebi a nota de Esquerdismo III, aquela comunista filha da puta me deu 9. Todo esse tempo vendo as aulas pra não darem nota máxima pro meu texto fodão. Espero que os outros alunos tenham tirado menos, só isso justificaria não me darem 10. Deve ter sido a ausência de lacradas.''\r\n\r\n''Estou com 9 em Trabalhista, me fodi bonito na avaliação escrita e só os pontos extra me salvaram. O professor viado que confunde \"CLT\" com \"DST\" disse que um de meus trabalhos estavam incompletos, vou questionar aquele filho da puta amanhã pra ver se descolo mais um ponto e arredondo a nota.''\r\n\r\n''Fui abrir o whats da Oneitis pra ver quando ela entrou pela última vez, como sempre, e a peguei online. Ficou 8 minutos, saiu, e abriu rapidamente depois. Senti vontade de verdade de escrever algo pela primeira vez em dois anos, mas graças a deus nada fiz. Não sei como puxar assunto de novo sem parecer beta necessitado, além de eu ainda estar feio com o problema no olho e isso impossibilitar encontros, na mais utópica das hipóteses.''",
  ">>3476987\r\nTerei uma segurança ao nível do Raspberry criptografado? \r\n\r\n>>3476993\r\nJá pensei em fazer algo parecido no /sig/, mas o bump limit e os IDs fodem.\r\n\r\nFode não, N.\r\n",
  "A graça de ter um diário é justamente avhar que algum dia alguém pode lê-lo.",
  ">>3477023\r\n>Terei uma segurança ao nível do Raspberry criptografado?\r\nSinceramente, não sei. Mas suponhamos que alguém interessado nos nossos segredos (e competente pra quebrar a criptografia tanto do Raspberry como do TrueCrypt) entre em nossas casas; qual dos dois você acha que ele teria mais dificuldade de encontrar - qual dos dois seria mais fácil de esconder melhor: o Raspberry ou o microSD?",
  ">>3477070\r\n>achar",
  ">>3477100\r\nPor questões de tamanhos, o microSD é mais fácil de esconder, visto que o próprio Raspberry necessita de um microSD. \r\n\r\nA vantagem do Raspberry, nesse caso, seria a possibilidade de gerenciar o diário utilizando somente o raspberry e um monitor, sem a necessidade de um computador que utilize internet.",
  "Não, mas gostaria de escrever um com acontecimentos fictícios e exagerados. Primeiro porque eu me divirto com esse tipo de autobiografia, segundo porque eu não precisaria me preocupar com a privacidade, já que não seria um diário verdadeiro.",
  ">>3477307\r\nEsqueci do terceiro, eu poderia confundir minhas próprias memórias no futuro, sem lembrar com certeza o que de fato aconteceu. Seria puro lulz.",
  "Cada vez que escrever uma página, queime uma. ",
  ">>3477202\r\nPra gerar o que eu salvo no microSD, eu não preciso de um computador que utilize internet.\r\n\r\nNa maior parte do tempo, você poderia tirar o microSD do Raspberry e guardá-lo de forma tão segura quanto eu guardo o meu. Mas, ainda naquele exemplo, se o \"interessado\" encontrar o seu Raspberry sem o microSD, será que ele ficaria tão satisfeito quanto ao encontrar o meu computador? Ou melhor: um computador sem microSD chama tanta atenção quanto um Raspberry sem esse item?",
  ">>3476825\r\nEntão coloca no fundo da System32, viado do caralho.",
  ">>3477324\r\nPerdi. Hue!\r\n\r\n>>3477325\r\nInteressante.",
  ">>3476892\r\nO fio é sobre esconder CP? Pois o anão está obviamente falando de CP ou de algo igualmente ilegal.",
  ">>3477338\r\nAcho que pela dificuldade, em comparação com um computador, o rapsberry desmontado chamaria menos atenção. Poderia ser facilmente confundido com uma placa qualquer, quando desmontado. \r\n\r\n>>3477359\r\nSou contra CP.",
  ">>3477359\r\nAnão **macaco**, não existe só CP pra guardar dessa forma, com esse cuidado. Já ouviu falar em \"segredos industriais\", por exemplo?",
  "Existe churros sabor diário?",
  ">>3476993\r\n>>3477023\r\nApoio a criação de uma board pra diários, /di/.",
  ">privacidade\r\nPoderia tentar o Opacity, está em beta porém funciona decentemente. \r\nhttps://www.opacity.io/",
  ">>3477324\r\nIsso que escritores faziam, só vai confundir se tiver demência. Talvez crie num caderno, projeto separado pra saber que é ficção. ",
  ">>3477414\r\nÉ uma ótima maneira de ter boas ideias.",
  ">>3477370\r\n>em comparação com um computador, o rapsberry desmontado chamaria menos atenção.\r\nSim, claro... Afinal, quase todo mundo tem um Raspberry desmontado ou um circuito eletrônico qualquer aberto em casa. Já computador... Né?",
  ">>3477338\r\nUso um raspberry para consumir café pilão.",
  ">>3477384\r\nPor isso eu falei algo igualmente ilegal, imbecil, não sabe ler? Ignorando isso, o que você acha mais provável, o anão ser uma bicha ou estar guardando segredos industriais?",
  ">>3477445\r\nÉ só deixar um micro-sd com retropi instalado nele quando não estiver baixando café proibido. Se a polícia bater, você simplesmente diz que o usa para jogar joguinhos. Enquanto isso, seu micro-sd cheio de pedolaria está escondido em um imã de geladeira.",
  ">>3477467\r\nÔ macaco, segredos industriais não são \"igualmente ilegais\", comparados a CP.",
  ">>3477505\r\nAs vezes é ilegal divulgar eles, existem contratos pra isso.",
  "OP, acho que seu fio encheu de macacos e paneleiros. Talves fosse melhor tê-lo criado no /sig/ ou no /cri/.",
  ">>3477505\r\nVocê é retardado. ",
  ">>3477531\r\nErrei o quote, era para ser esse anão: >>3477467.\r\n"
]
