[
  "Vocês fariam um financiamento de um apartamento para pagar até os 60 anos de idade?\r\nOu ficariam morando de aluguel até não conseguir mais se sustentar e então se matar?",
  "Nenhum, estou esperando meus velhos morrerem pra eu pegar a minha parte da casa.",
  "É só pagar mais do que o valor das parcelas que os juros serão menores. Quem vai passar na prova do BB?",
  ">>3476349\r\nSortudo.\r\n\r\n>>3476368\r\nAinda assim serão mais de 200k pra pagar, não tem como quitar isso com menos de 15 anos, pelo menos pra mim.",
  ">Vocês fariam um financiamento de um apartamento para pagar até os 60 anos de idade?\r\n== É CLARO QUE NÃO SEU FILHO DUMA PUTA BURRO! ==\r\nFinanciamento é pescaria judáica, junte dinheiro e compre uma chácara a vista, de nada!",
  ">esse nível de educação financeira\r\nRapaz, cheguei a sentir. Por um segundo pensei em escrever uma muralha de texto explicando o que fazer para sair dessa bifurcação de pague 3 leve 1 e pague 1 e leve 0, mas não vale meu tempo. É isso aí, anão, saia do aluguel e conquiste a casa própria, lembre-se de colocar som no carro e gastar as economias em viagens pra Santos. Só se vive uma vez, lembra? Melhor aproveitar agora. ",
  ">apartamento\r\nNem se me pagassem. ",
  ">>3476404\r\nComo que vou juntar pagando aluguel?",
  ">>3476440\r\n>compre uma barraca\r\n>compre um fogareio\r\n>compre um saco de dormir\r\n>aprenda a caçar\r\nPronto.",
  "Pergunte para os seus pais quantos anos levaram pra quitar a casa deles.",
  "Só pobre/macaco compra imóvel no cuzil.",
  ">>3476440\r\nVocê vai alugar um quarto. Viver junto com outras pessoas. Você é pobre, acorda. Vai pagar 800 reais com todas as contas incluindas.\r\n\r\nSeu primeiro passo é melhorar sua profissão. O resto melhor você nem pensar muito agora.",
  ">>3476407\r\nNão sou o OP. Me sinto um analfabeto financeiramente. Atualmente ganho 2400. Moro na casa dos pais ainda. Como poderia sair daqui o mais rápido possível da melhor forma possível? Se eu quiser posso guardar tudo. ",
  ">>3476407\r\nMorando na rua?",
  "Eu tenho um apartamento. Comprei à vista. \r\n\r\nO pessoal das finanças pessoais adora dizer que pagar aluguel é melhor do que ter imóvel próprio. \r\n\r\nVÃO TOMAR NO CU, FINANCISTAS. \r\n\r\nNão há nada melhor do que não ter que pagar aluguel todo fodendo mês, de não ter que pedir permissão pro locador pra instalar uma fodendo prateleira na parede.\r\n\r\nOP, você tem uma vida inteira pela frente, junte R$ 150k e compre um quarto/sala. Se sua vida der certo você aluga o quarto/sala, se der errado você mora nele. ",
  ">apartamento\r\n>não uma casa\r\nNunca, apartamento é coisa de retardado, se eu for gastar metade da minha vida pra pagar algo, que seja uma casa pra que eu possa ter privacidade.",
  ">>3476492\r\nSó saia da casa dos pais por um bom motivo.",
  ">>3476504\r\n>não paga aluguel\r\n<paga condomínio todo mês, que é quase a mesma coisa que alugar\r\n<não pode se mudar a qualquer hora, caso o lugar seja uma merda\r\n",
  "Se for financiar, financie uma casa, anão. Apartamento é MERDA!",
  "Ganha quanto, OP?",
  ">>3476518\r\n>por um bom motivo\r\nQuero ter minha independência não é um bom motivo? Also, aqui nessa casa é tudo velho e fodido. O pai não dá manutenção e a mãe é uma relaxada que fica o dia todo vadiando. tenho vergonha de trazer alguma garota aqui. Queria me masturbar a vontade e limpar só o que eu sujar e etc.",
  ">>3476407\r\nPensei literalmente na mesma coisa, não vale a pena eu me esforçar para ajudar esse brainlet, kek.\r\n\r\n>>3476492\r\nSinceramente? Leia todos os livros do Bastter, você vai ter o mínimo de entendimento para não ser otário, coisa que você deveria ter aprendido com o seu pai.\r\n\r\n>>3476510\r\n>>3476528\r\nBaseado. Secundo esses anões.\r\n\r\n",
  "Pagar um financiamento não é a mesma coisa que pagar aluguel?",
  ">>3476504\r\nJá quitou seu IPTU ou está morando como indigente?",
  ">>3476510\r\nNão existe casa por menos de meio milhão aqui, não moro no cu do Brasil, mas sim numa capital.\r\n\r\n>>3476530\r\n3k.",
  "Eu já tenho uma casa: um 32 pés.\r\nViver num barco é o estilo de vida perfeito para o não autista.\r\n",
  ">>3476552\r\nAs parcelas do financiamento acabam sempre sendo maior que o valor do aluguel.",
  ">>3476541\r\nConta o segredo, Mister M das finanças. Ou entrou no fio pra se exibir com o seu namorado?",
  ">>3476552\r\nSim, mas no final você terá o bem. Aluguel é \"infinito\".",
  ">>3476610\r\n\"No final\" você terá um patrimônio fodido em que já vai ter gasto uma pequena fortuna só com manutenção.",
  ">>3476655\r\nNão defendo financiamento, anão. Só estou dizendo uma vantagem contra o aluguel.",
  ">>3476655\r\n>no final das contas os landlords são santos que pagam para as pessoas morarem nas casas deles\r\nSenti.",
  ">>3476574\r\nSe você juntar todo esse valor, em 10 anos você compra à vista um apartamento mediano de 350k pra começar sua vida. kek",
  ">>3476670\r\nENTÃO O QUE VOCÊ DEFENDE?\r\nSÓ ME DIGAM O QUE FAZER, EU NÃO AGUENTO MAIS!",
  ">>3476685\r\nViva de aluguel, caralho, e junte a merda do dinheiro para pagar um imóvel próprio a vista.",
  ">>3476705\r\nObrigado, anão. Eu não aguentava mais pensar. Eu só faço o que as vozes na cabeça me mandam, e vocês são algumas dessas vozes. ",
  ">>3476705\r\nEle vai levar no mínimo uns 20 anos.",
  ">>3476610\r\n>compra uma casa por 52 vezes o valor dela\r\n>mas você veja bem, se você sobreviver até os 60 num país com 30,3 mortes para cada 100 mil habitantes a casa é sua\r\n>depois disso tem que pagar imposto todo mês ou perde a casa\r\n",
  ">>3476725\r\nFoda-se. \r\n>>3476726\r\nLeia meu outro post, mac aco.",
  ">>3476746\r\nTem quantos anos? Você me lembra meu velho pai, quase 60 anos e ainda querendo comprar um terreno pra me deixar quando bater as botas, eu não rio porque na cabeça de boomer dele as coisas ainda são como eram antes de 2008 e o pior é que não adianta eu dizer que o maior bem que ele vai me deixar são os valores e tempo que ele compartilhou comigo, na cabeça do velho ele tem porque tem que me deixar algo.",
  ">>3476818\r\nPuta merda, filho da puta, aqui >>3476670 . \r\n",
  ">>3476818\r\nE eu entendo o que você quer dizer, anão, pois eu me fodi com algo parecido. Meus pais eram para serem milionários agora, mas enfiaram o dinheiro na lata do lixo comprando um monte de imóveis de bosta, ao invés de investirem o dinheiro em algo sólido como ações. Imóvel só serve para pobre fodido, que não tem onde cair morto, e para o judeu da especulação imobiliária. Classe mérdia só se fode com essa merda.",
  ">>3476682\r\nÉ só não gastar nenhum centavo e ficar em jejum por 10 anos.\r\nPelado também, porque não vou poder comprar roupas.\r\nCaralho, como eu nunca pensei nisso antes?",
  ">>3476818\r\nAnão. Chame seu pai e diga que não quer nada dele, diga que ele pode vender tudo e viajar o mundo, torrer com putas como se não houvesse amanhã. Já que não lhe interessa os bens que o velho lhe deixará ao menos aconselhe ele a gastar tudo o quanto antes.",
  ">>3476954\r\nVocê tem de aprender a poupar e investir. Se você tiver 20 mil reais guardados não vai poder comprar uma casa, mas vai poder investir e por exemplo comprar um galpão para alugar para outras pessoas, ou mesmo um carro para usar fazendo bicos como autônomo nas horas livres e depois vender o carro quando tiver mais dinheiro poupado para investir em algo maior e melhor.\r\nO dinheiro não fica mofando em uma conta, você tem de fazer o dinheiro te dar mais dinheiro, e quanto mais dinheiro você tem, mais dinheiro o dinheiro vai te dar.\r\n\r\n",
  ">>3477039\r\nOutra dica óbvia para quem teve pai, mas difícil de entender para o anão médio: O melhor jeito de economizar é ter dinheiro.\r\nO mundo é feito para explorar quem vive mês a mês, quem não paga a vista, etc... isso come todo o seu lucro e te mantém na pobreza. Ter 5k de \"sobra\" e ser inteligente em como faz suas compras e planos de médio prazo te dá uma vantagem enorme.",
  ">chega aos 40 anos\r\n>odeia o lugar onde mora\r\n>não pode se mudar",
  ">>3476538\r\nVocê pode arrumar a casa você mesmo, ora bolas.",
  ">>3476407\r\n>implicando que imóvel alugado não pague condomínio \r\n\r\n>>3476567\r\n>implicando que imóvel alugado não pague IPTU\r\n\r\n>>3476504\r\nO seu erro foi pagar à vista. Em momentos de crise a Caixa abaixa o juros para financiamento de imóvel, inclusive chega a ficar abaixo da inflação, como é o caso do período em que vivemos. Se tivesse aplicado em uma carteira de FIIs estaria tirando os dividendos para pagar as parcelas e ainda sobrava dinheiro para um rodízio na churrascaria.",
  ">>3476385\r\nE pra que caralhos você quer um apartamento de 200k?\r\nComprei uma casa mediana por 65k.\r\n>2 quartos\r\n>sala\r\n>cozinha\r\n>banheiro\r\n>área de serviço\r\n>garagem\r\n>quintal\r\n\r\nAgora estou de olho nessa.\r\nhttps://es.olx.com.br/norte-do-espirito-santo/imoveis/vende-se-casa-924994156"
]
