[
  "Como lidar com um amigo doppelgänger, anões?\r\n\r\nConheci um bom rapaz na faculdade e, desde então, nos tornamos bons amigos. Todavia, ele se mostrou ser ainda mais recluso do que eu, embora eu seja muito mais danificado da cabeça. Conforme nossa amizade foi se intensificando, percebi que ele passou a ser cada vez mais curioso em mim e meus afazeres.\r\nEu comecei a fazer academia e, uma semana depois, ele se juntou a mim na academia por vontade própria. Eu passei a escutar um podcast (aquele sobre o Caso Evandro) e ele também quis escuta-lo de cabo a rabo. Decidi cortar a barba e, adivinhem, ele também. Aposto que se eu deixar uma barba mal feita, ele também o fará. Eu passei a gostar de uma garota e o vagabundo também começou a dar em cima dela.\r\n\r\nNão sei o que fazer, anões. Tenho mais um ano de faculdade com ele, mas não sei se sequer consigo aturar a amizade até lá.",
  "D-desculpe, anão. É que você parece descolado e te imitar parecia uma boa solução.",
  ">>3476277\r\nNão sou descolado, longe disso. Tenho 25 anos e sou virgem, mas tenho brio para me empenhar em algumas atividades além da faculdade.",
  "Meu melhor amigo teve uma fase assim, embora ele não fosse tão longe quanto importunar garota na minha mira.\r\nO que fiz foi despistá-lo. Eu agia de um modo ou demonstrava apreço por algo só pra ele seguir o caminho enquanto eu fazia tudo ao contrário. Também me afastei um pouco dele pra ver se saí um pouco do radar do encosto, é chato quando começam a te tratar como uma dupla por padrão.",
  "Finalmente esquizofrênico.",
  "Eu diria que é inveja de ter o que você tem.",
  "É só conversar com ele e dizer que está estranho, mas não mencione tudo isso, já que algumas coisas são normais de amizade como o podcast e a academia.",
  "Ele está na sua, passe o lápis.",
  "Que tal não falar da sua vida pra ele?",
  "Ele quer te dar.",
  "Also, fale que vai dar o cu só pelo lulz.",
  "Eu tenho um Doppelgänger real, que fiquei sabendo da existência na faculdade. Todos que o conheciam o confundiam comigo. Passei 4 anos sendo confundido, por funcionários, alunos e professores. Diziam até que meus trejeitos e voz eram idênticas aos dele. Já até recebi uns beijos  de garota que me confundiu com ele. Eu, inocente, até avisei a ela que eu era o outro cara, mas ela continuou, achando que era piada da minha parte. No fim das contas eu nunca conheci o tal de Gabriel, nem nunca vi uma foto dele. ",
  "Comece a dar o cu anão, veja a reação dele e poste aqui.",
  ">>3476388\r\nNão entendi.",
  ">>3476478\r\nExiste um cara por aí idêntico a mim em aparência física e voz. É isso.",
  ">>3476388\nMais um esquizofrênico.",
  "Mate ele e depois concrete o corpo na parede do seu quarto deixando apenas o rosto dele de fora para quando sentir saudades.",
  ">seja gordo\r\n>vá fazer prova de calculo 3\r\n>todo mundo de engenharia está fazendo prova\r\n>mulher chega por trás abraçando\r\n>bonitinha 6,5~7/10\r\n>eu tomo um susto e viro\r\n>ela percebe que eu não sou o cara \r\n>ela diz que pareço muito o monitor dela e pede desculpas\r\n\r\nEsse dia me deixou cheio de fornicações na cabeça, literalmente um cara idêntico a mim estava dando uma de \"terror dos lookistas\" e eu estava com a vida completamente fodida me sentindo um merda por ser gordo. Eu até hoje fico pensando em como esse cara se portava pra ter vadias abraçando ele do nada.\r\n",
  "Puta merda, ter um amigo assim é o meu sonho.\r\n\r\n**Você é a inspiração dele, anão.**",
  "Dê 34 facadas no peito dele.",
  ">>3476540\r\nPuta merda, perdi duro.",
  "Comece a imitar ele também, quebre o espaço-tempo.",
  ">>3478361\r\n>o monitor dela\r\nVocê já tem a resposta, ele se portava como um monitor por ser de fato um monitor. ",
  "Kek, isso é coisa de psicopata. O Ted Bundy se vestia igual ao advogado dele e deixou o cara assustado. Enjoe ser morto com requintes de crueldade."
]
