[
  "Temos anões tentando fugir do great reset? O que estão fazendo para se prevenir e cuidar da família assim quando chegar 2030? Usem esse fio para compartilhar dicas sobre oa assunto.",
  "Não tem para onde fugir.",
  "Não tem o que fazer, já era, acabou.\r\n\r\nApenas veja o tipo de declaração que esses demônios fazem e ficam impunes.",
  ">>3476128\r\nVocê não terá nada e será feliz!",
  "Eu não tenho nada e não sou feliz, me ajuda aí, (((Klaus))).",
  ">>3476164\r\nUma dúvida, quem vai continuar o projeto desses velhinhos de dominar o mundo?",
  ">>3476128\r\nIs this real?",
  ">>3476128\r\nQue danificada fofinha, bê. O judeu me deve uma Ida, bê.",
  ">>3476179\r\nSim.\r\n\r\nhttps://twitter.com/wef/status/849459333486317568\r\n\r\nhttps://en.wikipedia.org/wiki/Ida_Auken",
  ">>3476179\r\nProcure sobre a agenda global 2030, o STF já declarou abertamente que apoia essa agenda da ONU. ",
  ">>3476213\r\nQuem vê essa agenda, pensa que vai ser algo bom, mas procurem por si mesmo sobre como ela é e vocês vão perceber o quão ruim o mundo será no tempo dos seus filhos, caso tenham...",
  ">>3476213\r\nNão apenas isso, mas eles declararam abertamente sua hostilidade a quem contrariar a agenda.",
  ">Ida Auken\r\n>uma maria ninguém no cenário internacional\r\n>mais uma no congresso dinamarquês\r\nPraticamente impossível sair do papel se o objetivo principal for o que os teóricos da conspiração dizem que é. Muita tempestade em copo d'água para um plano que não tem um milésimo do apoio necessário pra ser colocado no papel.",
  ">>3476459\r\n>pra ser colocado na prática\r\nFixado.",
  ">>3476459\r\nEstá acontecendo na sua cara, macaco. **Você sabe quem comanda tudo.**",
  ">>3476459\r\nVocê ao menos Young Global Leaders?",
  ">>3476516\r\n>Ivanka Trump\r\nMeua migo...",
  ">>3476516\r\nPra quem quiser verificar:\r\nhttps://www.younggloballeaders.org/community?",
  ">>3476542\r\nQuero enfiar um dildo de 40mm HE no cu desse viado.",
  ">>3476516\r\nEntão é por conta dessa prostituta que tem preto em toda propaganda de empresas hoje em dia?",
  ">>3476516\r\nA quantidade de moedinha nessa merda não é brincadeira. Also, o relatado. ",
  ">>3476566\r\nAté o irmão viadão do Luciano (((Huck))).",
  ">>3476542\r\nDo que adianta ser um estado branco e ter um viado como governador? O absoluto estado do Riacho Grande do Sul, última muralha que protege o conservadorismo nesse Brasilzão."
]
