[
  "==Polícia do Piauí diz que estudante de medicina fingia 'brincadeiras' para abusar de irmãs e prima; crimes duraram quase 10 anos==\r\n\r\nOu seja, não foi violento e nem invasivo. Isso deveria ser motivo para redução de pena, ou no mínimo deixar ele cumprir pena em regime semiaberto. Ele começou a se relacionar com elas aos 13 anos de idade e foi burro por não ter rompido laços ao completar maioridade. \r\nMais um crime sem vítima no país que mal resolve 10% dos homicídios. \r\n\r\nhttps://g1.globo.com/pi/piaui/noticia/2021/10/18/policia-do-piaui-diz-que-estudante-de-medicina-fingia-brincadeiras-para-abusar-de-irmas-e-prima-crimes-duraram-quase-10-anos.ghtml\r\n",
  ">confesse os crimes cometidos quando adolescente\r\n>negue os crimes cometidos na maioridade\r\n>???\r\n>3 anos de prisão na fundação casa",
  "Eu vi essa porra, foi aqui na capital.",
  "Vocês nunca brincaram de médico?",
  "É por isso que eu sou contra contas.",
  "Não foi esse o caso em que havia grandes suspeita de ter sido armação da madrasta?\r\n",
  ">>3476876\r\nEsse mesmo. E provavelmente é.  ",
  ">>3476853\r\nCotas*.",
  "O único crime dele foi amar demais.",
  ">>3476853\r\n>>3476958\r\nO que isso tem a ver com a notícia? ",
  "Pedófilo tem que se foder e acabou.",
  ">>3477677\r\n",
  ">Ou seja, não foi violento e nem invasivo. Isso deveria ser motivo para redução de pena\r\nNão, não deveria, pedófilo imundo.",
  ">>3477677\r\nKi lacrada!",
  ">>3477677\r\n>",
  ">>3477687\r\n>OP expõe os motivos que o fazem acreditar que uma pena mais branda seria justa\r\n>recebe um ''não, não deveria como resposta''\r\nEu nem imagino quem age desse jeito totalmente emocional, enfiando a lógica no rabo. Só falta falar que está tremendo e quase chorando de raiva. \r\n",
  ">>3477687\r\nSentiu raiva, anã?",
  ">>3477712\r\n>>3477711\r\nSe matem, vermes. A pena ainda foi pouca, deveria ser a morte.",
  ">>3477717\r\nLacrou!",
  ">>3477677\r\nKek.",
  ">>3477722\r\nTem que lacrar uma dessa em você.",
  ">>3477739\r\nTenta.",
  ">>3477717\r\n>nenhuma pena foi aplicada\r\nJá entendi a sua, anã. Está pescando pra ter com quem conversar. Se os outros vão continuar te alimentando eu não sei, mas eu parei com você aqui. ",
  ">>3477742\r\nDefensor dos pedoamigos sempre presente.",
  ">>3477742\r\nEssa pica é mais rodada que a minha mãe.",
  ">>3477743\r\nOkay, se mate, podre.\r\n\r\n>>3477742\r\nTenho mais medo disso no chão do que na tua mão, gordo.",
  ">>3477742\r\n>Taurus\r\nKek.\r\nUma faca de cortar pão tem mais serventia do que isso aí.",
  ">>3477754\r\nVai chorar, anã?",
  ">>3477691\r\n>>3477699\r\n>>3477685\r\n>>3477727\r\nSe eu encontro com um pedófilo, lhe meto uma facada nas bolas. Pedófilos são os que criam essas aberrações modernas.\r\n\r\nPedófilos criam e fabricam viados, sapatonas e travestis. Por trás de toda aberração, houve um abuso sexual na infância. Mate um pedófilo hoje mesmo.",
  "Eu.",
  ">>3477771\r\n>hurr anã isso e aquilo\r\nSó isso que sabem falar? Vira o disco. ",
  ">Os crimes teriam iniciado em 2012, quando o rapaz tinha 13 anos\r\n\r\nCulpa de quem deixa um rapaz na puberdade, que se puder mete até em parede **ou na anã que está nessa thread enchendo o saco** com uma criança que na maioria das vezes não tem modos e senta por aí de pernas abertas mostrando a calcinha.\r\nEu estou monitorando algumas ipcams que tem irmãos e já vi coisas bem interessantes. Essa aqui promete, o irmão já sacou a rola do lado dela anteontem, e ela estava acordada. Acho que até o final de semana vou pegar algo. ",
  ">>3477775\r\n",
  ">>3477763\r\nVai mamar uma foda.",
  ">>3477777\r\nBoa noite.",
  ">>3477784\r\nRapaz, nos fale mais. Onde acha esse tipo de coisa para ver? ",
  ">>3477791\r\n>>3477791\r\n(you)",
  ">>3477775\r\nVocê não vai me encontrar na rua, pois não moro nessa seu cortiço com alta concentração de melanina, negrinho. Moro em um bairro de branco, se você ousar colocar suas patas de macaco imundas aqui, a ROCAN te apaga na hora e você vai direto para o cemitério público fazer companhia para o seus irmãos de cor.",
  ">>3477791\r\n>>3477799\r\nEu.",
  ">>3477809\r\n>>3477799\r\n>>3477791\r\n>>3477777\r\n(you)",
  ">>3477806\r\n>nessa\r\n>ROCAM\r\nKek.",
  ">>3477806\r\n>essa pica\r\nSenti. O amor é puro.",
  ">>3477784\r\nAlso, esse não é de minha autoria, mas é tão bom quanto. O rapazinho mostra o pauzinho, vê a pererequinha da irmã, mexe na pererequinha da irmã e no final faz ela dar uma lambida. \r\n>>3477793\r\nInvado algumas eu mesmo, troco qrcode com quem tem preferências e fico em fóruns e grupos do tema. Se eu encontro a cam de uma cavala, por exemplo, troco com quem gosta e ele me dá uma de loli. É garimpo, tem que procurar muito para encontrar algo que preste, mas faço no tempo livre, então no tempo em que estaria brigando com uma gordona como a que está nesse fio, eu uso para algo mais delicioso que falar a mesma coisa para gordona carente. ",
  ">>3477846\r\nIsso não é ilegal?",
  ">>3477862\r\n",
  ">>3477875\r\nPerdão, não entrarei no ramo. Cometer crimes é coisa de negro.",
  ">>3477862\r\nLei Carolina Pintomann, mas quem liga? É crime de baixo potencial ofensivo, afiançável, permite transação penal, e não existe polícia engajada em prender um monte de tarado que se aproveita de falhas dessas câmeras xing-ling para ficar observando os outros. \r\nFeijoada. ",
  ">>3477928\r\nMas eu sou contra porque é coisa de negro, não porque corro risco de ser preso.\r\n",
  ">>3477946\r\nPerdi com esse retardado.\r\n",
  ">>3477699\r\n>>3477699\r\nQueria muito a Sauce desse gif.",
  ">>3477946\r\nFica a critério. ",
  ">anões ignoram as provocações e vão falar de outras coisas\r\n>as 2 pessoas que estavam postando simultaneamente param de postar ao mesmo tempo\r\nAntigamente os pescadores eram melhores. \r\n",
  ">>3477677\r\nReportada, vadia.",
  ">>3477687\r\nVolta pro magali, balzaca.",
  ">>3477667\r\nTipico pedófilo.",
  ">>3477677\r\nDuplos da verdade.\r\nPedófilo é merda, deveria ser atração pública a execução de doentes.",
  ">>3477742\r\n>1628280415572.jpg",
  "==CUZIL!==\r\nEsse país não é pra mim não. Vou pegar a foda fora pra Argentina hoje mesmo.",
  ">>3477677\r\n>>3477687\r\n>>3477717\r\n>>3477754\r\n>>3479456\r\nImagine o tamando da vadia.",
  "Joguem ratos.\r\n\r\n",
  "Se ela consentiu então não é crime.",
  "Pedófilo bom é pedófilo morto.\r\nVocês parecem a Maria do Rosário passando a mão na cabeça de bandido.",
  ">>3479539\r\nMeu Deus Emerson! \r\nNão faça as crianças da Espanha dizerem uma coisa dessas!!!",
  ">>3479570\r\nPerdi.",
  ">>3479539\r\nIsso é bem excitante. Deixarei salvo. ",
  ">>3479566\r\nPrimeiro começa como pedófilo e depois termina como bandido. Tens uma lógica fascinante. ",
  ">>3479689\r\n>>3479570\r\nObrigado, anões. Fiquei 1 hora e meia de uma madrugada de quarta fazendo isso, que bom que gostaram.",
  ">>3479704\r\n>pedófilo não é bandido mêoooo",
  ">>3477677\r\n>pedófilo tem que se foder e acabou",
  ">>3477742\r\nO sujeito é tão corno que há chifres até na arma...",
  ">>3479704\r\nPedófilo, estuprador... Tudo a mesma bosta.",
  ">>3480058\r\nMuié, rosbife, bicho-buceta... tudo a mesma coisa. ",
  ">>3480087\r\nIsso.",
  ">>3477677\r\nBaseado.",
  "Olha a diferença nas respostas do melhor horário e da manhã, lol. Pegando a fora fora, os riajuus tomaram o lugar.",
  "Eu odeio lesbicas.",
  "O mesmo chan que odeia degeneração defende pedofilia. ",
  ">>3480130\r\nPara de chorar, gordão.",
  ">>3480151\r\nPrimeiro dia de chan? ",
  ">nenhuma foto das vadias \r\nQue merda de chan. ",
  ">>3480130\r\nPor isso o melhor horário se chama melhor horário, bicha. ",
  ">>3480130\r\nPuta.",
  "Caça as bruxas devido ao fato do cara ser branco e aparentemente de boa situação econômica.",
  ">>3480130\r\nVagabunda.",
  ">>3480151\r\nNão são brancos. São criaturas miscigenadas no cio incapazes de conter minimamente qualquer tipo de impulso sexual.\r\nA degeneração acaba quando o pau deles sobe. Isso pra crianças, travecos, animais etc. São pobres coitados acorrentados no próprio corpo e na própria hipocrisia.",
  ">>3477667\r\nCota de escola pública.",
  ">>3477677\r\nBaseadíssimo. ",
  ">>3476331\r\nBaseado, só fez as meninas cumprirem seu papel natural.",
  ">>3477667\r\nEle é branco, /b/?",
  ">>3477846\r\nPasse o caminho das pedras, ir/b/ão.",
  ">>3476331\r\nMal começo a leitura e já surge por parte do jornal que ele é \"suspeito\". O que custa eels caracterizarem o rapaz como acusado? Suspeito é uma palavra que tendencia para inocencia. \r\n>brincadeiras de médico\r\n>sujeito estudando para ser médico\r\nÉ quase uma piada pronta. Isso ou ele tomou a coisa para um rumo sério e quis se focar na \"profissão\".\r\n>Os crimes teriam iniciado em 2012, quando o rapaz tinha 13 anos\r\nSe fosse somente isso não iria dar em nada, porém como o sujeito \"continuou\" tocando e masturbando até o presente ano é capaz de ser preso (se for verdade) já que é de maior. \r\n>Só quando elas passaram a apresentar sintomas depressivos, de automutilação, baixo rendimento escolar\r\nDuvido que isso seja fruto de tal relação. Uma punhetinha não é capaz de matar ninguém, e a menos que ele tenha ameaçado elas todas, não me é plausível que isso ocorra após o estudante parar com os atos e ir para outra cidade cursar a faculdade. \r\n>Vítima tem dificuldade de conviver com homens\r\nDuvido. É mais provável que algum outro tenha partilhado da refeição e estragado ela do que apenas o estudante. Se fosse o caso de um REAL estupro até poderia haver veracidade no relato, porém uma punheta não provocaria isso.\r\n> que tenha repercussão, no Brasil, mundial, para prender ele, porque ele não vai parar\r\nEstá falando do estudante ou do mentor intelectual dele, vulgo Emerson Eduardo Rodrigues Setim? \r\nE é muita prepotencia querer que um caso corriqueiro no Brasil ganhe âmbito mundial. ",
  ">>3480151\r\nSim.",
  ">>3481342\r\nNo devido processo legal, o sujeito só deixa de ser suspeito quando a denúncia é recebida (no sentido técnico da do ato de recepção) pela autodidade judiciária.\r\n",
  ">>3481387\r\nMas consta que já havia sido indiciado, havia o mandado de prisão e a delegada iria enviar para o MP, então no meu ver não tem motivo para continuar com suspeito já que agora é acusado por isso tudo.\r\nE ao meu ver acusado não implica culpa, mas sim que consta algo sobre o seu nome. ",
  ">>3481342\r\nBasicamente isso. E já cansei de apontar, detalhadamente os motivos que me levam a crer que esse rapaz é inocente. É muita coincidência, sendo a maior delas a mãe só ter descoberto os abusos depois do pai ricofag meter um pé na bunda dela. \r\nMas não adianta falar que mulher mente para filho de mãe solteira, então deixo os sojados falando merda e toco a vida. \r\n",
  ">>3481428\r\n>depois do pai ricofag meter um pé na bunda dela.\r\nIsso é novo e eu não sabia. Mas há que constar também que ele cursa medicina e tem dinheiro disponível, então pode ser um dos motivos para alguém querer lucrar com a desgraça alheia. ",
  ">>3481428\r\n>>3481461\r\nEle mesmo já confessou os abusos.",
  ">>3481013\r\nN-não chore, fofa!\r\nTadinha, bê...",
  ">>3481342\r\nEu estou ficando cético quanto às palavras das pessoas.\r\nNão duvido nada que uma depósito merdestina maluca, querendo fazer dinheiro (sim, já tive uma dessas na minha vida), quis dar o bote no candidato a médico, não deu certo e ela usou de uma coisa que ele contou pra ela para avacalhá-lo.\r\nEu só acredito nas coisas com provas documentais irrefutáveis. Testemunha, disse-me-disse, são as prostitutas das provas. Baratas, qualquer um paga qualquer um pra fazer.",
  ">>3481461\r\n>essa foi\r\n>e deixar esse '''passado''' de lado\r\nOu seja, confessou o que ele fez quando era adolescente, coisa mais comum hoje em dia. Em nenhum momento ele admitiu que continuou a fazer após a vida adulta, vagabunda burra. \r\nVai lá shillar pra Mari Ferrer. ",
  ">>3481503\r\n>os abusos.\r\nFilha, você não está entendendo a situação. Primeiro que existe uma diferença gritante entre uma masturbação mútua e um sexo vaginal; segundo que essa palavra também escandaliza e muito os atos, ainda mais quando todos eles caem, segundo o ECA, na categoria de ESTUPRO DE VULNERÁVEL, onde se tem a impressão que ele agiu como um macaco e estuprou as meninas, seguidamente, no pelo e com o repudio da vitima aos atos. \r\nE as confissões foram ambiguas pois ele não explicita o que fez exatamente, mas apenas diz que foi um período negro da sua vida, já que não é visto com habitualidade fazer saliências com crianças.\r\n>>3481533\r\nE há de salientar que é um região pobre e com casos rotineiros de molestamento infantil. Não o julgo, pois eu também sou incrédulo com certas coisas. ",
  ">>3481563\r\n>coisa mais comum hoje em dia\r\nNão só nessa época quanto nos anos 2000 e 1990. Acredito que sempre foi corriqueiro os primos durante alguma fase da adolescencia ficarem fazendo saliências as escondidas. \r\nEu mesmo já dei uns pegas na minha prima debaixo da cama de casal da minha tia e com os parentes todos em casa. ",
  ">>3481565\r\nChora mais, judeu. ",
  ">>3481603\r\nAdoro o cheiro de vadia sem argumentos. ",
  ">>3481603\r\nIsso só confirma a minha opinião, linda. Leia o ECA de cabo a rabo antes de querer vomitar opiniões femininas sobre o que não sabe. ",
  ">>3481614\r\n>>3481611\r\n>macaco confessa que continuou abusando mesmo quando atingiu a maioridade\r\n>ainnnnnnnnn beeeeee pipipi pópópó\r\nVai ser estuprado na cadeia, HUE!",
  ">>3481614\r\nEla age '''exatamente''' da mesma forma que as vadias da Mari Ferrer agem. \r\n>''ainnn, mas ele é estuprador sim, só se safou porque é rico!!''\r\n>explico todas as nulidades e vícios da acusação\r\n>vadia ignora e começa a me atacar, perguntando por que eu estou defendendo estuprador\r\nÉ facílimo identificar uma merdalher hoje em dia, elas são incapazes de argumentar. ",
  ">>3481626\r\n>confessa que continuou abusando mesmo quando atingiu a maioridade\r\nO ônus da prova é todo seu e a menos que você prove isso você está errada. ",
  ">>3481626\r\nEm qual parte dessa mensagem ele confessa que continuou os abusos após a maioridade, anã? ",
  ">>3481641\r\n>>3481648\r\n>se não sugar o caralho do pedófilo é mulher\r\nO absoluto estado dos paneleiros.",
  ">>3481565\r\nFora que ele sempre fala do passado, ou seja, pode estar confessando o que fez quando era adolescente e a vadia usou isso para escandalizar o nome da família. \r\nEu trato todo caso de agressão e abusos divulgados em rede social como mentira. ",
  ">>3481652\r\nNão tente sair pela tangente, vagabunda, me responda: Em qual parte dessa mensagem ele confessa que continuou os abusos após a maioridade? \r\n",
  ">>3481565\r\n>uma região pobre\r\nE o pior é que, comparado com alguns outros cus de mundo, Teresina é uma megalópole kek.\r\nApenas andando pelos cus do merdeste você percebe que a região é lindíssima, mas pobre pra caramba.\r\n>casos rotineiros de molestamento infantil\r\nAí já é meme kek. Não tem muito mais essa coisa de vir pro merdeste e passar o salame nas lolis não. Isso é mito.\r\n\r\n>>3481603\r\nEu gostava de uma depósito que trabalhava na Vara de Infância, Juventude e Mulheres. Ela me empurrava cada vermelinha à força, no meio de uma conversa banal que meua migo...\r\nNão acredito mais em depósito nem em criança não, kek. Principalmente em denúncias antigas.\r\nAlso, mulheres que tomaram a vermelhinha existem sim, mas elas pagam um preço absurdamente alto por saber a verdade sobre o próprio gênero.\r\nSério, eu estou quase seguindo esse meu rolo e só acreditando em mulher e criança se tiver vídeo, exame, DNA e o caralho aquático.",
  ">>3477846\r\n/r/ mandiocas de como achar QR Codes.",
  ">>3481661\r\nO próprio crioulo falou que os abusos duraram 10 anos, bichona. Vai lá mamar o merdestino.",
  ">>3481082\r\n>>3481685\r\nLurk moar, incluso.",
  ">>3481689\r\n'''ONDE''' ele disse isso, anã? \r\n",
  ">>3481652\r\nMeu Deus. Vai tomar no cu com esse espantalho. \r\n>>3481665\r\n>ai já é meme\r\nIsso é meme? \r\nE sim, cara, Nordeste é fodido. Eu estava há algum tempo pesquisando o local de nascimento de alguns familiares e me decepcionei com o que vi. Para ter uma ideia nem o carro do google mapa chega na região, e olha que é uma cidade satélite de uma grande capital. ",
  ">>3481697\r\nLeia sobre o caso, crioulo.",
  ">>3481720\r\nQuem disse isso foi a jornalista com base no que a delegada disse e por sua vez de acordo com o que as crianças disseram. \r\nQuem repassa uma informação altera ela. ",
  ">>3481720\r\nLi todas as notícias, em nenhuma dela há essa confissão, visto que ele está com prisão preventiva por nem sequer ter dado depoimento a polícia e que ele sumiu após essa mensagem por whatsapp. O ônus da prova é seu, mas já vi que você está pescando aqui para conseguir no chan no a atenção que seu pai não te deu. ",
  ">>3481730\r\n>>3481739\r\n>macaco manda uma fodenda mensagem no zap confirmando tudo\r\n>ainnnnnnnnnnnnnnnnnnnnnn beeeeeeeeeeeeeeeeeeeeee isso aí não quer dizer nada mêoooooooooooooo você é depósito de porra",
  ">>3481703\r\nApenas um exemplo de hoje. \r\nhttps://www.reporterpb.com.br/noticia/policial/2021/10/18/no-sert%C3%A3o-morre-menina-de-8-anos-que-pode-ter-sido-estuprada-pelo-pr%C3%B3prio-pai/122423.html\r\n>na região do Vale do Piancó\r\n>Pernambuco\r\nAs provas estão aí, cabe a você acreditar ou não. ",
  "Ignorando a vadia que está desde a madrugada procurando aqui a atenção que não recebeu dos pais, eu vou mostrar as incoerências desse caso. \r\n<Nos depoimentos feitos no tribunal, as crianças contaram que ele se trancava com elas no quarto e tocava nelas\r\n\r\nPrimeira incoerência. Todo mundo, ainda mais nordestinos que cresceram transando com cabras, galinhas e outros animais sabem que não é uma boa ideia deixar um adolescente, que está no auge da puberdade, subindo até pela parede, junto com crianças do sexo feminino. \r\nFora que todo mundo estranharia um adolescente se trancando no quarto com as meias irmãs. \r\n\r\n<A filha da advogada Priscila Karine Coelho Campos, irmã da madrasta de Marcos Vitor, faz tratamento psicológico desde os 6 anos, teve mudanças de comportamento e chegou a tentar suicídio\r\n<A menina tomava antidepressivo desde pequena, vivia triste, calada. E ninguém entendia por quê\r\n\r\nSegunda incoerência. Fez acompanhamento psicológico por 7 anos consecutivos, chegou a tentar suicídio e a psicóloga ignorou todos os claros sinais de criança abusada e só foram descobrir agora? Se os pais não estão separados, se ela não está sofrendo bullying na escola, só resta essa alternativa que deveria ter sido investigada. \r\n\r\n<Ela relatou que foi abusada pelo primo pelo menos entre os 5 e 10 anos\r\n\r\nDos 13 aos 18. Ou seja, parou os supostos abusos quando completou maioridade. Só com as outras que continuou, bela (((coincidência)))\r\n\r\n<A partir daí, a madrasta dele começou a desconfiar que o mesmo poderia ter acontecido com as filhas\r\nOu seja, mesmo após ele ter saído de casa e ido morar em outro estado, as vítimas abaladas com o suposto abuso não o denunciaram, precisaram da mãe perguntar para contarem. Comportamento incompatível com alguém que supostamente ficou com tantas sequelas e até medo de homens. \r\n\r\n<O pai de Marcos Vitor é empresário e, depois que o escândalo teve início, ele e P.L. se separaram\r\n\r\nVamos fazer de conta que o casamento não estava por um triz e ela usou isso para se vingar, ficar com a guarda exclusiva e pensão. Lembre-se que 80% das acusações de abuso nas VIJ são para se vingar do ex.\r\n\r\n<Já teve gente da família, por parte do pai, que está protegendo ele \r\nNotem o esforço para demonizar a família paterna. \r\n\r\n<As mães das crianças reclamam da demora para o andamento do processo. Por isso resolveram expor o caso nas redes sociais\r\n\r\nQuerem que um processo complexo como esse, onde o acusado reside em outro estado ande em 6 meses. A quem interessa que um caso complicado como esse seja resolvido sem uma investigação minuciosa? \r\n\r\n\r\n<Ninguém desconfiava, ele não bebia, não fumava, tinha sempre namorada fixa. Namorou por vários anos, terminou quando foi para Manaus e já tinha outra namorada\r\n\r\n<Não era de ir para festa, não ficava em cima das crianças\r\n\r\nIsso aqui mata a charada. Ele cometeu os delitos, mas na adolescência, depois da maioridade parou, se ajeitou e tocou a vida. O que a mãe está querendo fazer é esticar a duração dos abusos para se vingar do pai. Todas as evidências, depoimentos e lógica apontam para isso. \r\n\r\nAlso, recomendo migrar essa discussão para a nossa nova board, o >>>/jus/, lá a anã vai ser imediatamente convidada a voltar para o /b/ se pisar lá com essa desonestidade intelectual e ataques de pelanca. Farei a thread quando chegar em casa. \r\n",
  ">>3481739\r\n>ele sumiu\r\nPelo que eu vi no pássaro ele ainda estava na cidade onde cursa medicina. ",
  ">Lembre-se que 80% das acusações de abuso nas VIJ são para se vingar do ex.\r\nLembra da depósito vermelhopilada que foi meu caso?\r\nPois bem, segundo ela, você está sendo muito bonzinho com as bocetas com duas pernas (palavras desse meu caso).\r\n90% dos casos do VIJ são depósito fazendo depositagem porque quer mais dinheiro, mais atenção, vingancinha do ex, passar pirraça no ex - e tudo isso usando das crianças como ferramentas.\r\nVIJ é só para os fortes.\r\n\r\nDepois me perguntam como que eu não consigo acreditar em merdalher e criança.",
  ">>3482014\r\nDigo isso, porque uma promotora da VIJ que fez esse levantamento. Mas não duvido que isso seja maior em outras comarcas.\r\n\r\n",
  ">>3482014\r\nEsqueci de te quotar\r\n>>3481941\r\n\r\nEu odeio concordar com os muçulmanos, mas a palavra de uma depósito vale um quarto da de um homem.\r\n",
  ">>3482023\r\nGaranto pra você que essa aí é bem vermelhopilada.\r\nEm VIJ ou você vê gente tão vermelhopilada que faz o chan parecer progressista (sim, meu \"caso\"... ah, aquela depósito não era pra casar, mas como eu queria que fosse, falava abertamente que o Brasil tinha um problema de pretos e putas, tirando pretos e putas, o país funcionaria liso) ou gente maluca, abilolada de esquerda igual aquela promotora que queria forçar todas as crianças a fazerem dieta vegana.\r\nNão trabalharia no VIJ nem se me forçassem.",
  ">>3479509\r\nImagine o tamanho do pedobosta.  ",
  ">>3482028\r\nTodo homem deveria saber disso, mas o problema é que nascemos em um país cheio de filhos de mãe solteira, que jamais tiveram uma figura paterna na vida e veem a mãe, uma vadia promiscua que transou com o primeiro malandro que encontrou no bar, uma guerreira por ter criado ele. Aí o resultado é esse aí, mulher é sempre a coitadinha e o homem é sempre o macho escroto abusador. \r\n\r\n>>3482058\r\nEu li 2 livros de uma juíza que trabalhou por anos na VIJ, o primeiro é a ''vida não é justa'', e o segundo é ''segredo de justiça''. Ela não chega a falar diretamente de falsas acusações de abuso, mas fala que no inicio da carreira costumava decidir sempre em favor das mulheres, mas com o tempo foi vendo como as mulheres usava as crianças como moeda de troca quando percebiam que o pai encontrou uma nova companheira.",
  ">>3482129\r\nAnão, já relatei aqui no chan a respeito da minha amada M$OL. Mas minha M$OL foi completamente diferente disso aí.\r\nTá, eu fiquei com algumas marcas da criação, porque eu realmente admiro minha M$OL por vários motivos (e um deles foi ser orgulhosa demais para correr atrás do médico que encheu a boceta dela de porra e voltou para a esposa oficial e cobrar pensão, outro foi que ela só teve UM namorado - e ele era um cara legal).\r\n\r\n>mulher é sempre a coitadinha\r\nUm dia eu falei para minha mãe: \"Coitadinha de ciclana, está com um problema x\". Minha amada M$OL responde: \"Coitado é filhote de rato que nasce pelado e no meio do mato. Essa depósito de porra (sim, ela adorava chamar mulher de depósito de porra) vai arrumar um trouxa para comer a boceta dela e mimá-la rapidinho. Nunca, meu filho, NUNCA TENHA PENA DE MULHER. Mulher sabe o que fazer e a resposta é dar a boceta e fazer filho até arrumar um imbecil por aí\".\r\n\r\n>vadia promiscua \r\nOutra da minha amada M$OL: \"Eu queria não ser tão orgulhosa e arrogante para ser uma vadia promíscua e ter arrumado um trouxa e ter levado seu pai na lei, mas apaixonei, dei pro doutor, tomei no cu e o orgulho não deixou eu fazer uma coisa dessas.\"\r\n\r\nDepois dessa, precisarei de uma boa dose de cachaça, minha amada M$OL sempre me deixa com o coração em conflito.",
  ">>3480151\r\nVocê pelo visto vocês não sabem disfarçar bem, reportei todas vocês, vagabundas! ",
  ">>3482341\r\nVocês não são bem vindos por aqui.",
  "Criei a thread no >>>/jus/130 para continuarmos discutindo sobre esse e outros casos de falsa acusação de abuso sexual. A board tem regras mais rígidas, então macacos(as) serão devidamente chutados.\r\n\r\n",
  "Que calçado sujo!",
  ">>3482285\r\nMais uma de minha M$OL antes de eu tomar mais cachaça.\r\n>mamãe é enfermeira no hospital\r\n>chega uma vadia gótica jailbait alegando que foi estuprada\r\n>mamãe olha pra cara da vadia e fala em alto e bom tom \"Felizinha demais pra quem foi estuprada, hein?\"\r\n>usando suas técnicas alemãs (mesmo não tendo uma gota de sangue alemão) extrai da vadia mirim uma confissão\r\n>vadia gótica deu a boceta no cemitério para o namorado gótico sem camisina, queria pílula do dia seguinte e ficar uma semana sem ir à aula\r\n>mamãe perde os lados e fala pra mãe da vadia gótica ensinar a filha a ter modos e não dar em qualquer lugar.",
  ">>3482437\r\nParticiparei quando ver algum caso absurdo. Geralmente quase todo dia tem uma coisa surpreendente e que consegue pegar pelas bolas até aquele sujeito mais cético.  E também vai ser bom para aprimorar meu hobby no assunto. ",
  ">>3482285\r\n>>3482483\r\nBaseada, mas infelizmente ela é exceção. \r\n>>3482752\r\nComeçarei a postar conteúdos lá nos próximos dias e direcionarei as atualizações desse caso pra lá. Mais tarde postarei o caso de uma mulher que transou com o ex, usou o esperma que ficou na camisinha para jogar na fralda da filha e ir na delegacia o acusar de estupro. O MP desvendou o caso e denunciou ela por falsa comunicação de crime, sabe o que aconteceu? O processo prescreveu. \r\nPaís de manginas. ",
  ">>3482888\r\n> O processo prescreveu. \r\nTOP kek. Conheci um amigo que \"pegou\" para ver um caso onde um sujeito foi denunciado pela esposa por atentado ao pudor. Tem 22 anos corridos desde a denuncia e aquilo ainda está em andamento. Mas é claramente uma falsa acusação já que a outra parte era casada com o felizardo e foi ela a denunciar e testemunhar contra o infeliz.  \r\n\r\nEstamos numa Ginocracia de Direito. \r\nMas me espanta a sagacidade dessa muié para fazer isso com a filha e com o marido. ",
  ">>3482985\r\nOpa! Não é marido, é ex! Nem me impressionaria se ela fizer rodizio de padrastos em casa. "
]
