[
  ">primeiro o judeu os forçam com as músicas românticas, batidinhas chicletes que ficam na cabeça\r\n<DIMENSION!\r\n>balbuciando qualquer merda sobre foder vadias, usar drogas, ostentação, armas, tiro na pulicia\r\n\r\nO judeu é o pior animal a andar sobre esta terra. Esperam gerações inteiras se acostumarem para irem ao próximo passo.\r\n",
  null,
  "Isso ai já era lixo, OP.\r\nA pergunta certa é: por que os pretos não fazem mais músicas assim como a relatada?\r\n",
  "R&B era comfy demais.\n>>3476724\nBaseado. Ne-Yo não era parte asiático?",
  "Essa aqui é puro lulz.",
  ">>3476724\r\nBaseado Ne-Gro. Som bacana sem judiarias.",
  "Não é flood.\r\n>>3476739\r\nPodia ser lixo, mas a letra era decente. Isso era música que tocava em rádio e conquistava as massas, já não sei sobre essas antigas aí.\r\n\r\n>>3476743\r\nSim, kek.",
  "Ok, mano, você quer esposa vadia?\r\nEu vou te dizer o que eu realmente gosto e merda, Um monte de diamantes, gelo e merda...\r\nBunda grande pau que pode canalizar uma cadela.\r\nE você sabe que eu gosto quando você gasta um pouco de dinheiro.\r\nToda vez que eu venho por perto, você coloca o designer na minha bolsa.\r\nMeninos brancos dizem que eu sou realmente rad.\r\nMesmo se eu estiver no meu período, eu ainda vou deixar eles pegarem.\r\nCadela maluca.\r\nBuceta tão molhada, eu tenho enjoado.\r\nEu sou um amante de carne, sim, prato fundo.\r\nVocê é um mano casado, então peep isto.\r\nEu posso manter um segredo.\r\n\r\n",
  "\r\n",
  "Ainda há R&B de qualidade, você só tem que procurar no lugar certo. ",
  "Alguns fazem, simplesmente não é o que está na moda.",
  "R Kelly é o melhor, tem várias músicas boas.",
  "É uma bosta do mesmo jeito.",
  "Ninguém se importaria se os negros continuassem com isso.\r\n",
  ">>3476724\r\nEssa música é do começo do fim, lá por 2011. Em 2012 o judeu cagou em tudo como previram os maias. kek ",
  ">>3476780\r\nPuta merda, não acredito que alguém consegue fazer algo assim e não pensar em quão gay parece.",
  ">>3476796\r\nEssas músicas eram r&b da mais baixa qualidade.\r\nLiteralmente o kpop dos pretos.\r\nA culpa disso é da Motown dos final dos anos 80 que forçou lixos como Boyz to Men nas rádios.",
  ">>3476739\r\nProvavelmente porque ninguém usa LSD e cocaína como antigamente.",
  "Eu tinha esse clipe no meu motorola V3, comprei usado e tenho até hoje esse celular.",
  ">primeiro o judeu os forçam com as músicas românticas, batidinhas chicletes que ficam na cabeça\r\n<DIMENSION!\r\n>balbuciando qualquer merda sobre foder vadias, usar drogas, ostentação, armas, tiro na pulicia\r\n\r\nO judeu é o pior animal a andar sobre esta terra. Esperam gerações inteiras se acostumarem para irem ao próximo passo.",
  ">>3476900\r\n>implicando que não era assim desde o começo",
  ">ouvindo artistas mainstream \r\n\r\nVai se fuder OP.",
  ">>3476887\r\nSim. Os pretos passaram a usar drogas de brainlets como maconha e crack.\r\nMundo merda. Até as drogas pioraram.",
  "Quando eu era underage queria até ser negro pra ser descolado como esses cantores. hue",
  ">>3476900\r\nO mais engraçado é que esses raps de bandidos roubam praticamente tudo de grupos antigos que cantavam sobre amor e família.\r\nÉ surreal o número de músicas remixadas em que o povão não faz a mínima ideia de que é uma cópia nojenta.",
  ">>3476880\r\nVeja as 3 partes, são puro lulz os plot twists.",
  ">>3476959\r\nSó reclama de cópia quem não entende merda nenhuma de música, ainda mais remix.",
  ">>3476858\r\nE essa linha de acordes roubada na cara dura do Baby Bash?\r\nCara de pau total.",
  ">>3476980\r\n>compartilha algumas notas no começo\r\n>final e progressão são diferentes\r\n>acorde mais comum do universo \r\n>ain bê tão copiando meu artista favorito",
  ">>3477038\r\nNegrito, eu nem gosto dessa música mas o plágio é evidente.\r\n\r\n>acorde mais comum do universo\r\nÉ mesmo, espertão? Posta outra com o  mesmo acorde de guitarra, então.",
  ">>3476832\r\n>essas bundas balançantes no clipe\r\nIsso é alguma forçação? Está cada vez mais frequente. E não, não foi sempre assim.",
  "Meun egro...",
  ">>3477098\r\nhttps://getsongkey.com/music/A-minor\r\nIsso é um dos primeiros acordes que qualquer pessoa aprende num violão, imbecil.",
  "Porque o judeu é sacana, OP. Aqui no Brasil, trocaram as músicas de preto antiga, que eram toleráveis, por um funk asqueroso.",
  ">>3477136\r\nSexo vende e é possível vender cada vez mais com os tempos. Antigamente o Elvis rebolando era um ultraje, agora é comum ver vadias seminuas dançando.",
  ">>3477214\r\nIsso mesmo jumento o riff é só lá menor.\r\nMinha nossa como você é brainlet.",
  "Eles ainda cantam e tocam bem demais, só que o (((mercado))) só seleciona os que possuem talento nulo.",
  ">>3477263\r\nO riff muda na segunda metade, imbecil.",
  ">>3476959\r\nIsso é muito bom, puta que pariu, os anos 60~70 foram a última era de ouro da música.",
  null,
  ">>3477302\r\nO riff >>3476858 são os exatos 4 mesmos acordes daqui>>3476980\r\nDeixe de ser mau caráter.\r\nAlém disso você não postou nenhuma outra música com esse (dito por você) tão comum progressão de cordas.\r\n",
  ">>3477228\r\nQuando vão fazer valer a finalidade da existência de um estado e regular coisa indecente de forma ostensiva investindo pesado em TI, abrindo concursos só com vagas para times destinados a monitorarem e barrarem esse tipo de merda por DECRETO?\r\n\r\nO entretenimento é justamente a merda que forma o caráter desde criança, se os aplicativos não se adequarem é rua. As crianças estão se tornando verdadeiras criaturas bizarras e infelizes com toda essa degeneração descontrolada. ",
  null,
  "COMO EU QUERO COMER CHURROS, PORRA!",
  ">>3477346\r\nOk, macaco do caralho.\r\n\r\nAs notas do precto são Si, Fá, Dó# e Ré#. **O macaco no vídeo nem está tocando certo, não é Lá**\r\nAs notas da puta são Si, Fá, Solb e em seguida Si, Fá e Ré#.\r\nOu seja, já nem ao menos são iguais, mas seu cérebro de símio não consegue compreender tal fato. Agora eu não vou ficar procurando uma merda de música igual, mas eu te garanto que isso não é nada de especial.",
  "Isso era bom. ",
  "Quem disse que são os pretos que fazem as músicas? Eles só cantam.",
  ">>3476743\r\nNão tem não, ele é 100% negróide em fenótipo, apesar de ser 90% em genótipo. \r\nhttps://mobile.twitter.com/neyocompound/status/1001939838633955328\r\nAcima, o próprio teste de ancestralidade dele. \r\n\r\nO crânio negróide se assemelha muito ao mongolóide e depois dos próprios mongolóides, negróides apresentam mais pregas epicanticas das raças, principalmente nos fenótipos congolesid, sudanid e dinkaid. ",
  ">>3479906\r\nKek. Sabia que eu deveria ter escrito “lançam” ao invés de  “fazem”.",
  null,
  "Isso é assim desde os anos 80, zoomzoom.",
  ">>3483500\r\nDesde os anos 80 eles lançam músicas degradantes? Basicamente fiz o fio pra alguém dumpar escória lançada antes dos anos 10 e contradizer o que eu disse, mas até agora nada."
]
