[
  "==Anões que tem dinheiro: a vida também está uma merda para vocês? Eu realmente acho que estamos no fim dos tempos, mas queria saber se as pessoas que vivem no alto padrão também estão insatisfeitas com as conjecturas do mundo.==\r\n\r\nFode não, viver no início das dores.",
  "Em 2003, quando tinha 19 anos e ingressei na faculdade, já me sentia vazio. Nunca fui feio meu caro anônimo, sempre fui uma pessoa séria, fui criado por pai solteiro e por conta dessa situação sempre fui um pouco frio com as pessoas.\r\n\r\nDepois que me formei e comecei a trabalhar, a tristeza me assombrou ainda mais... Eu sempre desejei ser um artista, não o motivo certo mas, sempre tive essa vontade de ser um músico famoso e motivador, que inspirava pessoas, uma figura de influência positiva. Isso nunca aconteceu para ser sincero, recebo 12 mil reais por mês e ainda me sinto triste, tenho um corpo bom, casa própria, carro, moto e coisas que eu sempre quis ter.\r\n\r\nAcredito que o estado mental de tristeza é natural do ser humano, principalmente quando você atinge um certo nível de maturidade, é muito melhor ficar satisfeito com o que se tem, do que sempre estar querendo algo mais, é correr atrás do vento.",
  ">>3476881\r\n>não sei o motivo certo mas\r\n\r\n\r\nFixado.",
  ">>3476881\r\n>tem esposa?\r\n>tem quantos filhos?\r\n>possui curso superior em quê?\r\n>quais as suas metas/projetos para o futuro?\r\n\r\nRelate.",
  ">>3476912\r\nAlso, se possível, responda se o seu pau fica duro direto ou depois dos 30 a libido cai? ",
  "Tenho dinheiro e está uma bosta. Mas dinheiro não é resposta para isso, OP. Me faltam objetivos maiores.",
  ">>3476912\r\n>tem esposa?\r\nSim.\r\n>tem quantos filhos?\r\nDois, uma menina e um menino.\r\n>possui curso superior em quê?\r\nMedicina, direito e ADS\r\n>quais as suas metas/projetos para o futuro?\r\nNão sei ao certo, tenho o corpo que desejo **sendo natural** minha família é ótima, já viajei para alguns países, já desfrutei de tudo o que o dinheiro tem a oferecer. E agoras eu estou aqui, sozinho no meu escritório, abandonado, não sei o que fazer para ser feliz.",
  ">>3477043\r\n>Medicina, direito e ADS\r\nVelho e mentiroso. Pegando a foda fora, só tem mentiroso nessa pocilga.",
  ">>3476925\r\nAlso, se possível, responda se o seu pau fica duro direto ou depois dos 30 a libido cai?\r\n\r\nSe você for gordo, comer mal e tomar não se cuidar, a chance de você ficar com disfunção erétil é maior, o bom que depois dos 30 anos as mulheres de 21-25 ficam encantadas em sua presença, eu adoraria fuder a buceta de uma vadia novinharsrsrs.",
  "Sim. Não creio que seja com as conjecturas do mundo atual, eu realmente não dou uma singela foda para o mundo fora do meu ciclo social (2 amigos, mulher e família) e do trabalho, por mim virava um hermitão, mas preciso ajudar minha família.\r\n\r\nMinha vida é uma merda por causa de traumas na primeira/segunda infância e começo de adolescência. Hoje em dia tenho que conviver com TPE, transtorno depressivo grave e transtorno de ansiedade generalizada. Eu simplesmente não consigo funcionar normalmente, se não estou jogando meus joguinhos ou fazendo DotA com a mulher, basta eu ficar parado 3 minutos sem fazer nada que entro em uma espiral de pensamentos ansiosos e a depressão vai se instaurando. Se eu brincar, perco a semana deitado na cama nisso.\r\n\r\nPortanto, minha vida é pisar em casca de ovos. Fazer o que consigo fazer, trabalhar, estudar e ficar fugindo da minha cabeça. Estou chegando em um limite e fico com medo, realmente não sei se consigo aguentar isso pra sempre.",
  "To precisando de uma graninha. Also, como você pode reclamar de barriga cheia, puta merda. ",
  "A vida não é engraçada?\r\nVocês com dinheiro possuem justamente aquilo que resolveria todos os meus problemas.",
  "Aprenda com o >>3477106, essas merdas que acontecem no mundo não precisam influenciar sua vida dessa forma.",
  ">>3477106\r\nQual a melhor carne para churrasco?\r\n\r\n**E não me venha com essa história de que não sabe, porque eu tenho certeza de que você já pensou bastante em churrascar.**",
  null,
  "Bump."
]
