[
  "É normal atrair a atenção de lolis sendo falho?\r\n>vou pro psquiatra\r\n>loli fofinha autusta autistando na recepção\r\n>compulsivamente se aproxima de mim e sutilmente se esfrega no meu joelho\r\n>outro dia\r\n>caminhando, passo em frente a minha escola antiga\r\n>loli sentada no banco na avenida da frente\r\n>manda um oi (sorrindo)\r\n>respondo oi um pouco nervoso e saio andando\r\n>passo o fim de semana na casa de praia da tia\r\n>no outro dia descubro que tem uma loli lá filha de não sei quen\r\n>banho de piscina\r\n>loli fica deitada na borda da piscina só de bikini, com a bundinha durinha na minha direção\r\n>olhares todo onde no resto do dia\r\n>senta numa cadeira próxima e fica me encarando\r\nTem outros exemplos mas esses são os que mais me vem na cabeça. Não sei se isso acontece mais já que não saio de casa, e cortei o cabelo. Acho que ser mbeja ten algo com isso. Ou é isso ou é a atenção de literais idosas e vovós, nunca de mulher na idade adulta ou adolescente.",
  "Caralho\r\n>psiquiatra\r\n>autista\r\n>não sei quem\r\nFix'd.",
  "Caralho. O Fantástico Mundo de Bobby voltou a passar? Por que caralhos estão tendo dezenas de threads como essas todo dia? O autismo dos anons está chegando a níveis de personagem de hentais. Literais ugly fat bastards.\r\n>todas as lolis e jbs do mundo querem dar pra mim!\r\n",
  ">ser mbeja tem\r\nFix'd. Autistei legal nesse relato.",
  "**bazinga**",
  ">>3476013\r\n>manda um oi (sorrindo)\r\nAté aqui eu posso relatar, só que ela ficava me olhando compulsivamente e eu acabava por ficar sem jeito.",
  ">>3476047\r\nQueria estar brincando. Seria bom receber a atenção de uma mulher adulta.",
  "Quando mais novo tinha uma lolizinha fissurada em mim. Ela tinha uns 6 anos. ",
  "Kek, o op é o Bernd.",
  ">>3476066\r\nQue merda, também tinha um garotinho que gostava muito de mim, mas eu falhei com ele. ",
  "Nem li o bobby, mas é normal chamar atenção de lolis sendo autistão porque você é mentalmente criança, elas percebem isso.",
  "Que sorte, anão. Deus não dá asas a cobra mesmo.",
  ">>3476093\r\nE qual a explicação pras idosas? Acho que é algo hormonal.",
  ">>3476093\r\nIa postar isso.\r\nCom um adendo que elas no fundo sabem que o anão é falho e não faria nada de ruim com elas, então aproximam sem medo. \r\nDeve ser o nível de testosterona mesmo, quanto maior, mais medo. ",
  ">chamando atenção de jbs fofinhas\r\n>não profitando nenhuma, pra namorar e casar futuramente\r\n>não convidando nem pra sexo\r\nComo é ser totalmente falho, anão?",
  ">>3476047\r\nAnão que criou o fio sobre JB que pegou 120 replys, reportando. Acabei de pedir a minha em namoro e ela aceitou, espero que dê tudo certo entre eu e ela.\r\n\n<tinyboard ban message>O USUÁRIO FOI JOGADO AO MAR POR ESSA POSTAGEM</tinyboard>",
  "Criança é atraída por qualquer coisa, não se lisonjeie.",
  "Eu também atraio TODAS as lolis, graças a deus não sou pedofag. Mês passado conheci a filha do meu primo, ela só ficava me olhando e querendo sentar no meu colo, fazendo brincadeiras e mostrando a calcinha. Ainda bem que só ignorei e não tenho tesão algum nisso, coisas parecidas acontecem com todas as lolis filhas de parentes, algumas já me falaram que me acham lindo **nem sou isso tudo**. Se eu fosse pedofag estaria no céu ou no inferno.",
  ">>3476311\r\nSó aguardar elas terem mais idade, entre 13-14 anos ou até 12, com muita cautela, recomendo fortemente só com 14, mas se quiser...",
  "Bump."
]
