[
  ">você só tinha que ter feito algum desses concursos militares tipo ESA até o limite máximo de idade que eles determinam, 24 anos\r\n>agora, vai ter que se foder aí pra conseguir um subemprego de bosta, levar fumo de vadia do RH, levar fumo de patrão, enriquecer o judeu, ser a vergonha da família e atingir a metade dos anos 20-30, que deveriam ser os anos onde um homem busca o seu sucesso, sendo um fracassado\r\n\r\nPor que Deus é contra o suicídio? É foda. Eu falhei, eu sou um fracasso. Já aceito isso, por que tenho que continuar aqui?",
  "Nem me fale. ",
  "ESA é 26 anos.",
  ">>3476855\r\nNão, não é não. Só se for uma vertente específica aí, o concurso \"normal\" que todo mundo faz é até os 24 no ano da matrícula (ou seja, precisa ter até 23 no ano da prova, pra poder ter até 24 no ano da matrícula).",
  "Porque Deus não está aqui faz tempo, só o que sobrou foi o demiurgo, que usurpou a obra divina pra ele.\r\nEle se alimenta do seu sofrimento, por que ele iria permitir que seu sofrimento acabasse?\r\n",
  ">>3476870\r\nSe você tem um curso superior, faça EsFCEx então, idade máxima de 32 anos. E ESA você entra com 26 anos para áreas de saúde e música, debiloide.",
  ">>3476893\r\nEntão, burro. É 26 anos pra saúde e música. Não pode qualquer um entrar não, tem que estar de acordo com os requisitos que eles pedem pros candidatos da área de saúde e música.\r\nE não tenho curso superior.\r\nNa verdade, meu interesse não é nem pela questão de ser área militar (embora eu goste), é pela estabilidade. Esses concursos militares são uma mão na roda para pessoas como eu, que só tem o médio e precisam de uma prova fácil pra passar.",
  ">>3476893\r\nPrecisa ter faculdade pra entrar na área da música?",
  "Faço medicina.",
  "Tome a pmpill ou bombeiropill. O cfo de bombeiro militar do rio de janegro não tem limite de idade, e na maioria dos estados do país você pode \"anular\" esse limite de idade se você já for um funcionário, ou seja, soldado. Entre como soldado em alguma polícia de algum estado e só pare quando você pegar sua estrela e tirar seus 7-9 mil. O caminho das pedras está aí. Faça um tecnólogo fodido EAD enquanto você estuda pra essas provas. \r\n\r\nSe você queria ESA, certamente vai se adaptar com isso. E não necessariamente você vai estar na rua sempre, pode ir pra uma parte mais administrativa ou ir pra uma cidade mais tranquila. Aí é só comer vadias, churrasco e cachaça. Se queria operacionalidade, vai ter, entre nos grupos especializados das devidas instituições e/ou dê o nome pra os cursos que você quer fazer quando abrir pra coirmãs.\r\n\r\nAgora pare de choro, suicídio não é uma opção. Falhar não é uma opção.",
  ">>3476922\r\nEntão vá procurar um concurso de nível médio, porra. Tá achando que é fácil passar em concurso militar?\r\n>>3476933\r\nVocê vai ter que fazer um exame de aptidão musical.",
  "== QUER SE PREPARAR PARA O ESA? ==\r\n\r\nhttps://download.raposinha.workers.dev/0:/Torrents/Arquivos%20.torrent/Preparat%C3%B3rio%20ESA%20-%20Eu%20Militar%20[Raposas.net].torrent\r\n\r\n== ENTÃO TOME, FILHO DA PUTA, AGORA PARE DE CHORAR! ==\r\n** 42 fucking gb's. **",
  "Sou bartender, ganho em média 200 reais por noite e só preciso trabalhar aos fins de semana. Durante semana apenas se eu quiser um dinheiro a mais para gastar com besteiras. ",
  ">>3476957\r\nBaseado, trabalha onde?",
  ">>3476957\r\nVocê aproveita alguma coisa no seu trabalho? Come alguma vadia, pode beber, tem alguma facilidade pra chamar amigos ou até você mesmo participar da festa?",
  ">>3476953\r\n>>3476947\r\nUé, concurso de nível médio que eu conheço são esses militares.\r\n>>3476953\r\nAgora que eu já passei da idade, não.\r\n",
  ">>3476953\r\n>1 (um)\r\n>achando que eu vou clicar nesse obama\r\n",
  ">>3476944\r\nFalando a verdade? Eu queria ser PM mesmo, se tem algo que mais odeio é bandido. Me tornaria PM pra dar tiro na cara de vagabundo com o maior prazer, matar traficante. O problema é que eu sei que morreria cedo e não aproveitaria nada da vida, fora que se eu não fosse conivente com a corrupção que ocorre lá dentro, eu viraria presunto.",
  ">>3476986\r\nMeun egro.\r\nhttps://jcconcursos.com.br/concursos/nivel-escolar/medio",
  "A melhor decisão que eu tomei na vida foi não seguir carreira militar.\r\nImagina eu, virar corno? Jamais!",
  ">>3477018\r\nNão entendo muito das coisas.",
  ">>3477024\r\nO que a foda? Perdi. ",
  ">>3476893\r\nTécnologo serve como superior nesse caso? Pode ser qualquer curso? Eu fiz administração.",
  ">>3477024\r\nPerdi. Bela decisão não ter passado nas provas, fracassado.\r\n>>3477009\r\nEntão vá. Se vários se aposentam com 35 anos de polícia, você pode também. E conivente porra nenhuma, é só ter carcaça e entrar num bope e a conversa vai ser outra. Ou, você fica na sua, vai pra uma cidade no interior na puta que pariu e trabalhe separando briga de bêbados e som alto. Zero estresse e você ainda come alguém no meio de uma patrulha e outra.",
  ">>3476964\r\nOnde precisar. Sou freelancer, aceito os trabalhos de acordo com as ofertas que aparecem pro fim de semana seguinte.\r\n\r\n>>3476977 \r\nJá descolei algumas fodas sim, e pode beber um pouco, especialmente se o cliente falar que te paga um drink, o que acontece bastante quando o cliente é mais \"tiozão\". \r\nQuanto aos amigos e participar da festa, fica inviável, o ritmo de trabalho não permite que você participe de fato da festa e não sobra tempo para interagir com os amigos. \r\n\r\n>>3476977\r\n",
  "Mas que merda, eu só fiquei sabendo desses concursos militares quando já tinha estourado a idade.",
  ">>3477044\r\nAdministração é um dos cursos que sempre abre vagas, apesar das vagas serem poucas. Mas saiba de uma coisa, você vai pegar no fuzil só na formação, depois, provavelmente nunca mais, apesar de ser oficial. Vai trabalhar lá na sua sessão, tranquilo, parte administrativa, é literalmente um civil fardado. Se você queria a parte operacional talvez se frustre com isso. Mas olhando como um emprego, você vai ganhar muito mais do que a média dos seus colegas de faculdade e vai administrar pessoas equivalentes a uma empresa de médio-grande porte, ou seja, uma responsabilidade grande, vai somar bastante na sua experiência como profissional.",
  "Minha família ficou em cima de mim por causa desses concursos militares. Me desmotivando duramente, não ia aguentar, não era pra fazer os outros perder tempo, não era pra mim, etc.\r\nHoje tenho 29 anos e sou neet, não tenho dinheiro, não tenho emprego, não tenho nada.\r\nPuta merda.",
  ">>3477062\r\nEu sou do RJ, anão. PM aqui do RJ, a coisa é mais embaixo se tratando de corrupção e troca de tiros. Os caras trocam tiro e sobem morro direto, a chance de morrer é altíssima.  Acho que em SP é bem mais tranquilo, mas eu não quero sair do RJ. Todos que eu conheço e amo moram aqui.\r\nEu vou tentar pra bombeiro. Espero que eu não fique muito tempo sem ser aprovado pra bombeiro, já estou me sentindo vergonhoso ao ver minha mãe sustentar sozinha um marmanjo de 23 anos.",
  ">militarias\r\n\r\nEu sou quase cego de tanta miopia, vai tomar no seu cu, bem no meio do seu rabão preto cor de pneu, então todo mundo que anda de muletas e depende de um carro automático é otario pois não pode atravessar a cidade de moto? Nem todas as pessoas são iguais, OP, que você tome no cu ainda hoje. ",
  "Deus não é contra o suicídio anão, o fato de você morrer literalmente não afetara em nada para Deus, o fato de suicídio ser um pecado é o fato de você estar atrapalhando na vida de outras pessoas, daquelas que você vai deixar, dos fios que você deixará de escrever. \r\nNunca é tarde pra mudar, quantos exemplos nós não temos por aí anão? Claro, são vários casos diferentes mas oque te impede de seguir eles? \r\nVocê só é um fracasso por escolha própria, o mesmo vale para um sucesso.",
  "Fode não. Reprovei em um concurso militar recentemente e o próximo está muito próximo de ocorrer. ",
  "Isso aí é culpa dos seus pai, que não te instruíram direito. ",
  ">>3477097\r\nAinda sim, eu iria tentar a sorte no BOPE. Mas, boa sorte, anão. Senão me engano, bombeiro também pode fazer o coesp. Você deveria ao menos sentir a sensação na pele.",
  ">>3477062\r\nPassei na espcex, afa e efomm. Não fui pois não vale a pena ser corno em troca de algumas migalhas.",
  ">>3476953\r\nTem pra Escola Naval? ",
  "Eu tenho 164 cm, companheiro. Demiurgo não brincou em serviço. ",
  ">>3477210\r\nE eu passei no ITA, IME e MIT. Foi facinho, só não fui porque não quero me submeter a tanto estudo hehehe, um cara especial como eu não merece sofrer nunca.",
  "Só queria que fosse como os EUA onde dá para se alistar até os 35 e ficar mamando nas tetas do Bidê.",
  ">>3477232\r\nOP aqui, tenho 1,63m. Sorte que estou acima do critério de altura da maioria dos concursos militares.\r\n\r\n>>3477240\r\nPassou escrevendo \"ainda sim\", anão?",
  "Eu também regreto. Caí na pescaria de diploma.",
  ">>3477103\r\nRetardado. Você pode entrar na marinha e em outros cantos com miopia.",
  ">>3477246\r\n>Passou escrevendo \"ainda sim\", anão?\r\nConcursos, provas, vestibulares são pescarias, anão, não prova a inteligência de ninguém. É só, literalmente, decorar.\r\n",
  ">>3477240\r\nAnão, você acha mesmo que todo mundo tá disposto a viver no Brasil e dar a própria vida pra defender políticos e um sistema corrompido?\r\nSim, eu acabei fazendo ciências sociais numa federal e não regredo nada e estou com passagem pronta pra ir morar na Alemanha.",
  ">>3477265\r\nAh, boa notícia pra mim, então.\r\nTem um concurso para Oficial Bombeiro Militar previsto pra janeiro do ano que vem aqui no RJ, vou estudar como louco.",
  "Ainda não tenho 24. Como é o esquema?",
  ">>3477246\r\n>1,63m\r\n>estou acima do critério de altura da maioria dos concursos militares\r\nVocê sabe que a altura mínima é 1,65, não sabe? ",
  "Tenho 18 anos, existe alguma prova/curso gratis pra pegar uma boa profissão? Estou na merda.",
  ">>3477297\r\nPra PM. Pra maioria dos outros concursos militares, não. Pro concurso de Bombeiro Militar, por exemplo, é 1,60m. Pra esa, EEAR, Marinha e etc, é 1,60m.",
  ">>3477311\r\nIsso, meu filho. Está com a mentalidade certa, apenas não a perca. Vá para o >>>/UFC/.",
  ">>3477332\r\nCerto, agradeço pela indicação.",
  ">>3476957\r\nÉ é barman ou bartender mesmo?",
  "Sou praticamente cego em um dos olhos e nunca tive chance de me tornar um militar.",
  ">>3477287\r\n>>3477311\r\n>baixe o material que o anão colocou no fio\r\n>crie uma rotina de estudos\r\n>pague a taxa de 100$ para a inscrição ou pegue a isenção se tiver cabeça pra burocracia\r\n>estude no mínimo 2 horas por dia\r\n>treine 30 abdominais, 30 flexões e 15 barras se puder na maior frequência que conseguir\r\n>corra 2500 metros em menos de 12 minutos, calcule uma rua que mora perto e veja quantas idas e voltas fará\r\n>estude, estude, estude, sente a bunda na cadeira e absorva o conteúdo, viva aquela merda ou apenas decore **você vai ter que aprender a melhor maneira para você**\r\n>esqueça a concorrência, apenas estude para gabaritar aquela merda e tirar a maior nota da redação\r\n>anki para anotações, caderno para anotações manuais, apostila se quiser estudar por livro, pdf, videoaula\r\n>estude 2 matérias por dia, quando sua cabeça estiver cheia de uma coisa você já vai pular pra outra e se acostumará assim\r\n>estude todos os dias da semana, de preferência, o máximo que conseguir\r\n>entenda que quem passa nesse tipo de concurso são jovens de 17-23 anos que só precisaram estudar português, história, geografia, matemática, ingçês, literatura e redação, que são matérias base de uma escola particular mas é um conteúdo fácil que em 1 ano estudando do zero com muito afinco ou dois você passa\r\n>não procure notícias senão no site oficial ou em no máximo um meio de comunicação (rede social de algum professor que não seja attwhore ou no youtube pesquisando vídeos das suas dúvidas)\r\n>não compre um quinquilhão de cursos pois são pescaria\r\n>compre a pica relatada se quiser uma apostila completa, vai sair em torno de 62 reais \r\nE não esqueça de frequentar o >>>/UFC/ para ver que não é tudo isso passar num concurso além de usar como motivação os relatos dos anões.\r\nAnão **zoomer** também é irmão.",
  ">>3477439\r\nDuas horas por dia não é muito pouco, anão?",
  "Porque a vida é não sua, mas do Demiurgo. Ele a deu, só ele pode tirar.\r\n\r\nÉ uma merda, eu sei, mas são as regras do jogo.",
  ">>3477452\r\nVocê acha isso? Qual o mínimo de horas que recomendas?",
  "Se falam inglês recomendo que procurem empregos em empresas americanas.\r\nTenho 30 e poucos anos e eu queria que alguém tivesse me falado isso antes, teria evitado muito sofrimento na minha vida se eu soubesse que era tão \"fácil\" conseguir emprego internacionalmente. \r\nClaro que o fácil que eu digo é relativo, pode levar até 1 ano para vocês conseguirem um bom emprego.\r\nGanhar em dólar e trabalhar com gente inteligente é a melhor coisa que existe.",
  ">>3477452\r\nQuantas horas você acha que aguenta estudar por dia? Duas horas é coisa pra caralho.",
  ">>3477468\r\nSó basta saber falar inglês? Não tem contrato nem nada? É meu emprego dos sonhos.",
  ">>3477462\r\nNão sei, anão. Eu, sinceramente, considerando que uma pessoa dorme 6 horas por dia, ela teria 15 horas para estudar, e mais 3 horas para almoço, janta e exercício físico. Pra quem trabalha 8 horas por dia, as 15 horas se tornam 7 ou 6, dependendo do quanto tempo a pessoa gasta com transporte e resolver outros problemas pessoais.\r\n>>3477473\r\nPorra, o que dá pra aprender em duas horas? É muito pouco.\r\nFaça pausas de 10 minutos a cada 50 minutos estudados, jogue um jogo, saia pra respirar lá fora, e você estará novo em folha.",
  ">>3477468\r\nE como que se faz pra pedir vaga numa empresa americana, morando no Bostil, não tendo visto, não tendo cidadania e nem nada, sendo somente um Cleyton que fala inglês fluente (meu caso)?",
  "Tenho ensino superior, amigo. Geleia?",
  ">>3477487\r\nE você acha que consegue reter tudo que estuda? Não é assim que funciona, tanto que Aristóteles não recomendava mais de 3h de estudo por dia. ",
  ">>3477502\r\nEle passou em quantos concursos? ",
  ">>3477502\r\nSe ao invés de ficar tentando aprender conteúdo atrás de conteúdo, você focar em revisar constantemente o mesmo conteúdo ao longo do dia, dificilmente irá esquecê-lo.",
  ">>3477502\r\nNão estamos mais naquela época, as coisas mudaram, os estresses são outros. Você não está estudando para alimentar a alma, está estudando pra responder uma prova de 90 questões e fazer uma redação de uma folha em no máximo quatro horas. A mesma coisa com o exercício, você não está treinando pra comer muié ou pra fazer surubas no meio dos escombros da grécia, mas sim pra passar na porra do teste físico.",
  ">>3477543\r\nAnão, você tem algum material bom pra deliverar para concursos militares?\r\nQue nem esse anão aqui: >>3476953\r\n",
  ">>3477496\r\n>>3477478\r\nEnviem currículos para empresas de outsourcing / nearshore ou que aceitam contractors.\r\nComo contractor não interessa seu país, não existe vínculo de trabalho. \r\nVocê é como um PJ que não precisa ter CNPJ (mesmo assim recomendo criarem uma empresa no Brasil para evitarem complicações com a receita).",
  ">viver sendo um pau mandado\r\n\r\nNão obrigado.",
  ">>3477601\r\nOk, mas vou trabalhar de quê?",
  ">>3476953\r\nSente mal, homem. Pelo menos, está baixando."
]
