[
  "Como parar de imaginar aquilo que você quer ser? Não aguento mais me visualizar seguindo o meu sonho, mesmo sabendo que é impossível realiza-lo, me ajudem.",
  "Pendure o saco na parede.",
  "Assista secret life of walter mitty, anão. Vai te ajudar um pouco com sonhar acordado.\r\nAlso, não procure nada do filme, apenas assista agora mesmo.",
  ">>3476581\r\nVou confiar em você, anão.",
  "What a day for a daydream.",
  "Durma cedo, acorde cedo e trabalhe duro. ",
  ">>3476619\r\nCaralho, carrega esse celular.",
  ">>3476548\r\n>mesmo sabendo que é impossível realiza-lo\r\nOP, se você disser a frase acima em voz alta, incluindo \"algum dia\" no final, honestamente, lhe soará falso?\r\n",
  ">>3476641\r\n>não sabendo que utilizar o celular com menos de 20% de bateria evita aplicativas de fundo te monitorando\r\nFinalmente gado incluso. ",
  ">>3476699\r\nPor que a numeração do seu post fica piscando com cores gays? ",
  ">>3476708\r\n>não sabendo que os aplicativos continuam monitorando, apenas guardam tudo pra enviar depois, quando o celular estiver sendo carregado\r\n\r\n>>3476728\r\nNão sei. Acho que são pelos duplos.\r\n",
  ">>3476757\r\n>não sabendo que os aplicativos continuam monitorando, apenas guardam tudo pra enviar depois, quando o celular estiver sendo carregado\r\n**O segredo é mantê-lo sempre com pouca bateria** \r\n",
  ">>3476699\r\nEu quero ser o melhor artista do Brasil e salvar vidas com a minha música, eu sou um bosta em cantar anão, eu não consigo.",
  ">>3476951\r\nEntão você quer ser o melhor '''cantor''', certo? Mas se quiser mesmo ser o melhor '''artista''', ainda pode compor letras, produzir músicas etc.\r\n\r\nAcho que, antes de talento, lhe falta FOCO.",
  ">>3476872\r\n**Anão, por favor, me revele: como mantê-lo sempre com pouca bateria sem nunca carregá-lo nem um pouco?**",
  "Senti. Eu quero fugir dessa vida de merda de classe média fodido.",
  ">>3476581\r\nNão sou o quotado mas assisti o filme. Obrigado.",
  "Eu moro perto da praia, sempre saio para caminhar e ver o mundo real.\r\nInfelizmente sempre me pego imaginando a vida que poderia ter tido se não tivesse tomado péssimas decisões.\r\nÉ impossível esquecer esse tipo de coisa, isso é o nosso inferno mental.",
  "Amigo, é Deus falando com você. Mostrando seu futuro.\r\n\r\nSIGUA DEUS E NÃO QUESTIONE! O fim do túnel é maravilhoso, experiência própria.",
  ">>3479155\r\n>Siga\r\nFixado."
]
