[
  "Por que chamar alguém de macaco em jogos online é considerado racismo, /b/? Não é como se eu soubesse que alguém é **precto** só pelo jeito que ele joga.",
  "Pretos realmente são complexados com essa palavra porque no fundo sabem que a comparação é verdade.",
  "Só se for no seu liga dos aidéticos. Sempre chamei todos de macaco e só vi reação estranha uma vez de um favelado provavelmente preto, como se eu tivesse proferido o maior insulto do mundo (no que aproveitei pra continuar xingando, coisa que raramente faço em joguinhos). Ele deve ter me reportado, mas feijoada. Acho que ele é que acabou punido.",
  ">esse vídeo\r\n\r\nQue porra é essa? Estou perdendo.",
  ">>3477618\r\nÉ o European Man, novoamigo.",
  "A mentalidade nacional já associou macacos com prectos.",
  ">>3477618\r\n>esse newfag",
  "Meu irmão tomou ban em um fodendo servidor de minecraft por chamar um possível negro, que roubou itens doprados no chão de macaco.\r\nE depois, um ban permanente pois chamar os donos de macaco.\r\n\r\nNada melhor que jogar um single player, no máximo apenas com conhecidos.",
  ">>3477733\r\nA graça do jogo não é justamente ficar azucrinando os outros, roubando coisas, perdendo horas de grinding em poucos segundos, etc?",
  ">esse Burzum de fundo\r\nBaseado, europian mein. Apesar da azaração dessa trupe da pesada no /b/, o cara tem um porte físico aceitável e não é sojado como 90% dessa userbase provavelmente é. Pelo menos o /nossocara/ tem culhões.",
  ">>3477733\r\n>essa formatação\r\n",
  ">>3477815\r\nNão existe nenhuma diferença desse cara para macacos brasileiros que idolatram malcom x (que odiava pardos). O cara escuta música de algúem que considera pessoas como ele macaco.\r\n\r\nIsso não é ter bolas, é ser um ignorante que adota qualquer merda com que tem contato sem colocar nenhum esforço em entender aquilo.",
  ">>3477826\r\nO macaco caiu na psyops de que deixar uma linha entre parágrafos é coisa do reddit. \r\nChanners fazem desse jeito desde 2004, macaco de merda. Tente escrever de outro jeito, fica uma merda.",
  ">>3477859\r\n>channers fazem a mesma coisa desde 2004\r\nKek, creio que está confundindo o grupo do seu cancro que usa 'chan' no nome com um verdadeiro imageboard, anão. De qualquer forma, reportado. "
]
