[
  "Cadê os anões NEET na madrugada? Era tudo mentira? ",
  "Estou aqui.",
  "Meu pai me contatou depois de 5 anos. O que eu devo fazer? Ele mandou uma mensagem dizendo que eu posso procurar ele.",
  "Boa noite, parênquima. ",
  "Sim, seu panaca. Quem posta no chan esse horário nem vivo está. Você sabe disso, **certo**?",
  ">>3477661\r\nO que você tem a perder anão? Relate sua história.",
  "Boa noite, NEETamigos!\r\no que estão fazendo nessa fria madrugada?",
  "Cá estou, ouvindo um Charlie Brown depois de comer um hambúrguer. Caramba, eu não ouvia Não Viva Em Vão desde que tocava no rádio. Essas músicas deles mais voltadas para o hardcore melódico realmente são algo de especial. Me pergunto quando voltaremos a ter o rock nacional no mainstream. ",
  ">>3477661\r\nVá em frente, Luan!",
  "Eu acho que vou dumpar vídeos que salvei do meu período no /b/. Eu não sei vocês anões, mas eu sinto que tudo que eu salvo me escraviza. Eu fico voltando com aquele sentimento de nostalgia, e perco um tempão só revendo.",
  ">>3477678\r\nNão é um momento apropriado. Apenas responda.",
  ">>3477703\r\nQuem é você?",
  ">>3477709\r\nSem contexto fica difícil, fala para se encontrarem em um lugar com bastante movimento.",
  ">>3477725\r\nEle disse que está em péssimas condições. Also, desconfio que ele use esse lugar.",
  "2 dias sem dormir aqui. Me mata.",
  "Presente. Eu odeio ter que dormir.",
  "Estou enjoando a melancolia da madrugada, mas tentando não exagerar pra não chorar.",
  ">>3477746\r\nNão sou NEET, apenas gosto de usar meu tempo livre para vadiar nas internets e joguinhos ao invés de dormir.",
  ">>3477720\r\nNinguém especial.\r\nSó mais uma alma pela cidade.",
  ">>3477747\r\nOntem, no final da tarde, eu enchi a cara, peguei o baixo, coloquei esse DVD pra tocar na sala e toquei o show inteiro. De longe o melhor unplugged já feito. ",
  "Não.",
  "Estou relembrandonde fatos antigos e memoráveis dos ibs brasileiros para terminar de compor minha obra prima, A Rapsódia do Anão.",
  ">>3477745\r\nEu passei por isso, fiquei 45 horas sem dormir. Inclusive fui para emergência e esperei 8 horas. Voltei caminhando 2 horas da manhã no rio de janeiro e dormi sossegado. Precisa viver no perigo anão.\r\n>>3477741\r\nFornique-se o velho, deixa apodrecer. Agora que a água tá batendo na bunda ele volta com o rabo entre as pernas. Ele não vai ser grato a você nem mudou.",
  ">>3477783\r\nO meu caso é porque não consigo mesmo, deitado sinto peso no saco e começa a doer com pontadas do nada, é uma desgraça. Não sei o que é e ainda vou no médico essa semana.",
  "Estou caçando vídeos de fofinhas no seutubo enquanto o sono não vem.\r\n\r\n",
  ">>3477795\r\nE isso juntado ao fato de que preciso de 1 hora pra dormir, um sacrifício, fica impossível. Geleio quem dorme rapido.",
  ">>3477795\r\nVocê sou eu? Toma um anti-inflamatório.\r\n\r\n>>3477772\r\nAcessa ibs desde quando anão?",
  ">>3477845\r\nSente o meso que eu? Melhora se tomar? Só quero dormir.",
  ">>3477851\r\nPõe uma compressa de gelo ou um analgésico, o que eu falei só vai melhorar a longo prazo.",
  ">>3477901\r\nVou tomar um paracetamol, confesso que estou com medo dessa porra, quero ter filhos.",
  "Não sou NEET, tenho faculdade amanhã. Prefiro dormir mais durante o dia. ",
  ">>3477912\r\nRelaxa, anão. Não deve ser nada urgente.\r\n\r\n>>3477927\r\nComo é o sono diurno?\r\n",
  "Eu realmente não gosto de ficar acordado de madrugada mas não consigo evitar, sempre me pego no celular ou pc já tarde sem chance de voltar atrás e sempre acho coisa nova pra ver. É um inferno porque sofro de alergias e sinusite crônica e moro num forno que é mei barraco no meio do nordeste então se não dormir (até se eu dormir as vezes) meu corpo sobreaquece, sôo como um porco, meu nariz e pele arde e pinica, parece que meu corpo vira um vulcão inativado por dentro e sinto vontade de me churrascar de vez pra acabar com o sofrimento. Parece que vou ter um ataque cardíaco ou derrame a qualquer momento por estresse. Não sei por que me torturo assim. Nem com múltiplos banhos e ventilador me sinto melhor. Acho que venderei meu pc e celular e forçar no surf, talvez compro um notebook velho.   ",
  ">>3477978\r\n>que é um barraco\r\nFix'd.",
  ">>3477978\r\n>suo\r\nFix'd.",
  ">>3477978\r\nNão consegue comprar ar condicionado? Se fizer um gato então, calor nunca mais.",
  ">>3477951\r\nProvavelmente vou no médico amanhã mesmo, espero que seja nada grave. Pesquisei um pouco e tem sintomas de hérnia.",
  ">>3478001\r\nSou miserável, anão. Meu barraco tá literalmente caindo e meus pais não tem dinheiro nem pra comprar roupa e mercadorias básicas as vezes, visto trapos. E não acho que resolveria, preciso ir no médico mas tenho medo de sair de casa.",
  ">>3478014\r\nRapaz, ai é foda, barraco literalmente caindo. Você pode colocar uma tela contra insetos na janela e deixae aberto a noite inteira, fora o ventilador na cara. Só consigo pensar nisso.",
  ">>3478008\r\nQuando você tosse o saco doí? Boa sorte, anão.\r\n>>3477978\r\nEu tenho isso, urticária colinérgica. Eu pensei que era psicossomático.\r\n\r\n",
  ">>3478031\r\nSinto uma pressão no saco, eu tenho um cisto no nariz que me faz raspar garganta toda hora, nisso também sinto. Talvez seja isso também que tenha causado hérnia caso tenha. ",
  ">>3477795\r\nQual das bolas?",
  ">>3478052\r\nCaralho, tossi aqui só pra testar de novo, me deu uma puta dor. ",
  ">>3478095\r\nBola esquerda.",
  ">>3478103\r\nChecou pra varicocele?",
  ">>3478116\r\nNão sei, como sei que é?",
  ">>3477845\r\nDesde 2006/2007.",
  "Anão solitário reportando dentro.",
  "\r\n>>3478103\r\nTá encomendado, anão. Isso do saco é a pior coisa que pode acontecer para o homem, imagina você invés de morrer vira eunuco e fica preso na terra depressivo. Eu temo pelo meu cu já que sou monobago.\r\n",
  ">>3478129\r\nTeve torção? Imagino, sentir qualquer coisa na última bola é foda.",
  ">>3478124\r\nJá teve algum amigo, anão? Sente falta?\r\n\r\n>>3478138\r\nSim, o pior é que eu fico remoendo, pensando que se tivesse sido diagnosticado mais cedo eu poderia recuperar a bola.\r\n\r\n",
  ">>3478121\r\nUse o google. Pode causar infertilidade. É bem provável que seja isso se houver veias estufadas. Então ir no médico seria necessário, e a cirurgia resolveria o problema. O problema é se ficar enrolando com isso sem resolver.",
  ">>3478148\r\nSim. Apesar de sempre solitário, já fui descolado no EM. Quando acabou em 2016 que as coisas vieram ladeira abaixo. Sinto muita falta de alguma companhia. Hoje só tenho minha mãe e nosso cachorro.",
  ">>3478148\r\nSabe o pior, acho que já tive torção quando adolescente. Eu do nada senti uma dor absurda no saco, parece que levei um atropelo nas bolas. Médico apalpou, fez ultrassom e deu em nada. Feijoada na época. ",
  ">>3478156\r\nEu sei, só que sou dependende dos meus pais, sou um neet retardado que está esperando o pai marcar médico porque não sei fazer isso.",
  ">>3478129\r\n>>3478148\r\nSanto Cristo, anão. Sempre fico aflito com esse negócio de torção e paranóico a ponto de já ter quebrado nofap pra conferir se a dor era normal ou de torção.",
  ">>3477951\r\nPrefiro mais o sono diurno que noturno. Por algum motivo, o sono diurno me faz sonhar mais frequentemente. ",
  "Eu aqui, tenho psiquiatra hoje. \r\nNão aguento mais, anões, sério, ainda bem que boa parte da ansiedade já se foi, mas minha cabeça está um nevoeiro completamente fodido e confuso.\r\nEu gosto de ficar no chan até essa hora, mas também gosto de ter uma rotina arrumada, só que está foda de ter uma por causa da pandemia.",
  ">>3478173\r\nNão é varicocele, na maior parte das vezes é indolor e as veias ficam visíveis \r\n\r\n>>3478178\r\nEu não conseguia sair da cama, quando for você vai saber.\r\n\r\n>>3478157\r\nEu sempre tentei focar em desenvolver amizade mais com uma pessoa do que me colar em um grupinho. Do mesmo jeito quando você envelhece essas amizades ficam mais vazias, se aproxime da família que tiver anão.\r\n\r\n\r\n\r\n",
  "Anão NEET ccfag aqui, tiro 15k por mês vendendo cc e aprovando merdas.",
  "Boa noite, anões. Criei uma conta no Grindr novamente e vou buscar um viado pra comer durante a manhã aqui em casa.\r\n",
  ">>3478201\r\n>Eu não conseguia sair da cama, quando for você vai saber.\r\nVocê me disse a mesma coisa há alguns meses aqui no bê, o que me fez ficar ainda mais paranóico com dorzinhas testiculares.",
  "Está uma chuvinha gostosa, boa pra dormir mas aqui estou eu todo fodido com bola fodida, deus me odeia.",
  ">>3478233\r\nEu te falei que isso costuma acontecer dos 15 aos 25 não é? Relaxa anão, não vai dar nada se não deu até agora. A maior incidência é na adolescência. Só protege a bola que o que causa câncer de testículo é porrada.",
  ">>3478212\r\nTem como achar travestis no Grindr?",
  ">>3478212\r\nBoa noite. Espero que morra de AIDS. ",
  ">>3478248\r\nAnão, parei pra pensar aqui e grandes chances de hérnia. Eu fiz por muito tempo esforço abdominal pra raspae garganta porque o cisto joga secreção pra garganta e incomoda, e algumas vezes não saía tão fácil e eu forçava até demais. Acho que meu saco pediu arrego.",
  ">>3478248\r\nAcho que desse detalhe você não tinha me falado. Estou mais tranquilo, com cerca de uma década de vantagem aí.\r\nObrigado.",
  ">>3478263\r\nSe for, não é o fim do mundo, anão. Só operar, relaxa o cu e **as bolas** dorme.\r\n",
  ">>3478183\r\nVocê já teve sonho lúcido? Consegue ter dimensão dos rostos, anão?\r\n\r\n>>3478192\r\nSó estou esperando começar a trabalhar ócio é uma merda.\r\n",
  ">>3478244\r\nJá tentou confortar o saco sobre um travesseiro? Ou forçar o travesseiro contra as bolas/seu corpo, de modo com que o saco não estique (se for a condição pra dor).",
  ">>3477638\r\nEstou aqui.",
  ">>3478296\r\nNão tentei, me dá uma agonia do cacete. Só sei que ele só dói assim deitado, sentado quase nada, só uma sensação de peso.",
  "Anões, vamos jogar CS 1.6.",
  ">>3478324\r\nVou é dormir e quiçá sonhar com bons frags na fy_pool_day, que por algum motivo sempre me rendeu sonhos engraçados recorrentes. **O meme dos liminal spaces sempre funcionou nesses sonhos.**"
]
