[
  "O que os anões acham da área de Engenharia Nuclear?  \r\nEstou pensando em entrar para área, como pesquisador ou atuando na Usina de Angra 3, ou partir para outros países em busca de me aprofundar mais na área de Núcleos de Fusão, mas não conheço sobre a rentabilidade além do que consigo ver pelos sites.",
  "Vai nessa, OP.",
  "O quão difícil seria para alguém com patrimônio de 80 milhões de reais, o dia inteiro disponível e 120 de QI usar os conhecimentos dessa área para fazer uma bomba capaz de destruir várias favelas no Rio de Janeiro? ",
  ">>3477239\r\nSe você tiver brio e aprender inglês, pode pegar a foda fora do Brasil com esse curso. Ainda mais agora que estão começando a rivotrilar a população sobre os benefícios da energia nuclear, muito provavelmente esse tipo de energia estará em alta daqui uns 10-15 anos. Mas se for pra ficar aqui pelo Brasil, não vale a pena. Será apenas mais um acadêmico mais inteligente do que Einstein ganhando menos do que uma egirl vendedora de packs. ",
  ">me aprofundar mais na área de Núcleos de Fusão\r\n\r\nForçou a barra, macaco. Ou esta trollando, ou tem 13 anos.",
  ">>3477279\r\nPois é amigo, estava pensando em viajar para Inglaterra e tentar conseguir trabalhar no ITER, mas não sei nem os pré-requisitos para tal.\r\nTenho apenas uma faculdade de Engenharia elétrica, e estava pensando em começar a de física para entender mais sobre o assunto, mesmo já tendo uma certa base, ou perseguir uma pós graduação.\r\nE veja, dinheiro para mim não é o problema, ganho bem o suficiente na minha área, o maior fator para mim mesmo é realmente conseguir fazer algo maior, ao invés de ficar desenhando projetos e coordenando peões e chegando em casa e batendo punheta para anime.",
  "Eu recomendaria fazer um curso de Engenharia com ênfase em nuclear, assim você garante que não vai ficar desempregado caso não consiga encontrar algo na área.",
  ">>3477288\r\nDesculpe,  quis dizer reatores de fusão. ",
  "Um colega quase genial fez faculdade para esta área, espero que tenha dado certo para ele.",
  ">>3477383\r\nEssa merda nem existe!",
  ">>3477394\r\nhttps://pt.wikipedia.org/wiki/Tokamak\r\n ",
  "Faço Engenharia Química e fiz uma optativa sobre o assunto, mas é uma coisa EXTREMAMENTE complicada e complexa na prática.\r\n\r\nJá sofri o suficiente com Cálculo de Reatores, Modelagem e Termodinâmica, não teria brio.",
  ">>3477412\r\nConte-me mais anão.\r\n\r\n",
  ">>3477410\r\nTokamak não é um reator de fusão.",
  ">>3477422\r\nNão conheço muito da área pra falar muito, mas imagino que deve ser um mercado minúsculo aqui no Brasil. Porém, o assunto é interessante como a foda e o funcionamento dos reatores são caralhudos demais.\r\n\r\nJá te recomendo de cara a não fazer nenhuma Engenharia muito restritiva (Alimentos, Petróleo, etc), não recomendaria nem EQ se não tiver brio.\r\n\r\n",
  ">5 anos se arrebentando para no final ficar desempregado\r\nSempre perco. Faça algo que dê dinheiro, anão. "
]
