[
  "Pedi umas dicas de como xeretar o celular dela de alguma forma. Sei que há anões ciumentos aqui que fuçam o celular da namorada. Como vocês fazem? Um anão no fio que fiz dias atrás deu a sugestão de copiar a impressão digital dos dedos dela com cola quente, estive pensando em fazer isso mas tenho medo de ela acordar e me pegar no pulo. \r\n\r\nAlgum outro método eficaz? Antes que falem\r\n<VOCÊ QUER DESBLOQUEAR CELULAR ROUBADO, NÉ, MÊO\r\nSe fosse esse o caso, eu só faria um factory reset nele e ficaria pra mim. Quero desbloquear de uma forma que ela não saiba que o celular foi tocado.\r\n",
  ">Um anão no fio que fiz dias atrás deu a sugestão de copiar a impressão digital dos dedos dela com cola quente\r\nVídeo relatado.",
  ">>3477574\r\nEsse parece ser melhor, não preciso sujar a mão dela com cola.\r\n",
  ">espere ela dormir\r\n>use o dedo dela para desbloquear\r\n>???\r\n>profit\r\n\r\nAcho menos arriscado do que passar cola quente no dedo dela, Op.",
  ">>3477570\r\nÉsó tu ter acesso ao celular dela uma vez e cadastrar tua digital como alternativa. depois disso ela nao vai buscar e nem saber qual digital está configurada",
  ">>3477611\r\nNão tenho brio pra fazer isso. Se ela acordar eu estou fodido. Quero pegar a impressão digital dela para quando ela sair de casa e deixar o celular, eu fuçar com tranquilidade.\r\n>Acho menos arriscado do que passar cola quente no dedo dela\r\nNo segundo vídeo que postei o cara usa uma espécie de macinha com gelatina, me parece mais seguro.\r\n\r\n>>3477626\r\nNão pensei nisso, mas é uma boa ideia. Se conseguir desbloquear, vou colocar minha digital nele.",
  "Isso tudo pra procurar nudes? Da tua própria irmã? Vai se tratar cara, pelo amor de Deus.",
  ">>3477654\r\nNão. Não quero achar nudes, quero ver com quem ela conversa no verdinho e o quê. Não tenho interesse nenhum em procurar nudes dela, não cheguei nesse nível de doença ainda e fico com nojo só de pensar na possibilidade.",
  ">>3477640\r\nComo pagamento vai ter que postar os nudes da sua irmã.",
  ">>3477640\r\nEntendi. Já tentou alguma desculpa esfarrapada? Que precisa acessar uma conta de outro aparelho ou qualquer merda do tipo.",
  ">>3477654\r\nKEK.",
  ">>3477654\r\nCalma anã, ele não vai expor suas tetas flácidas.",
  ">>3477672\r\n>>3477672\r\n>não cheguei nesse nível de doença\r\n>quero ver com quem ela conversa no verdinho e o quê.\r\nPor que? Que diferença isso faz na sua vida? Você só vai criar um atrito na sua relação com a dela, se ela te pega mexendo no celular dela.",
  ">>3477674\r\nNão. Mas acho que não vai rolar e só vai levantar suspeitas. Tenho a impressão de que ela desconfia que fuço nas coisas dela.\r\n>Ela fica sem celular\r\n>Começa a usar o segundo celular da minha mãe por um tempo\r\n>Coloca a conta da Google e esquece de tirar\r\n>Toda foto e print que ela tira sobe automáticamente para o Google Photos e consigo ver pelo celular da minha mãe.\r\n>Começo do mês, do nada, ela desativa o backup do Google Photos.\r\n\r\nSem contar que já invadi o tiktok dela duas vezes para fuçar conversa. Na primeira usei VPN, ela mudou a senha. Na segunda, não usei VPN porque achei que o TikTok não mostrava de onde veio o login, mas usei bluestacks, apareceu pra ela como \"Samsung Galaxy S10\", ninguém aqui em casa tem esse celular, mas mesmo assim tenho um pressentimento de que ela desconfia de mim.\r\n\r\n",
  ">>3477735\r\nSou curioso e ciumento, não queria ser assim e sei que é errado. É foda.\r\n\r\nAlso, anões, tem como ter ciúmes de alguém que você não gosta? Meu pai tem ciúmes dela, mas ele é bem ignorante e grosso com ela justamente para colocar ela na linha, ela acha que ele não gosta dela pelo jeito que ele age, falou algo do tipo.\r\n<Ele tem ciúmes, mas não gosta de mim. É um ciúme possessivo, ele acha que é meu dono.",
  ">pega coloca o dedo da irmã no celular dormindo \r\n>se ela acordar fala \"ah, fui pegar o seu pra ligar pro meu via Whatsapp\"\r\n>se não continua o processo até cadastrar a digital\r\nSe não me engano precisa do PIN pra cadastrar digital alternativa. Se for o caso, use o método da cola. ",
  ">>3477640\r\n>macinha\r\nE você é aquele moleque boiola do Caverna do Dragão, ô filho da puta? Escreva direito.",
  ">>3477781\r\nAlso,\r\n>ah, irmã, me empresa seu celular pra eu passar uns arquivos, eu preciso formatar meu computador e vou deixar meu sistema operacional nele\r\n\r\nEu pego as coisas dos meus familiares toda hora, talvez tenha essa tranquilidade por não tentar espiona-los.",
  ">''Sei que há anões ciumentos aqui que fuçam o celular da namorada. Como vocês fazem?''\r\n>pergunto a senha\r\n>ela me passa\r\n>fuço nele\r\nSimples assim. Não existe método mágico, macaco, ou você tem a senha ou não tem. ",
  ">>3477798\r\n>espiá-los",
  ">>3477765\r\nA não ser que você seja um duende pela irmã, só vai sentir mais nojo e desgosto fuçando nas coisas dela, confie em mim.",
  ">>3477640\r\n>Massinha\r\nFixed.\r\n>>3477788\r\nPerdi. Desculpa, negrei nessa.",
  ">>3477765\r\nNão responda a vadia projetadeira. Você tem razão no que está fazendo. Also, coloque melhor sua irmã na linha, ela começar a reclamar que o pai não gosta dela parece desculpa para si mesma para vadiar.",
  "Você é o anão que postou a irmã parda gostosa essa semana? Que tem uma bunda deliciosa?",
  ">>3477654\r\nLacrou manx. Mostra pra esses anõex machistx como é que se faz! Esses anõex são uns monstrxs mesmo, viu. Lacrx é lacrx, né, migx? ",
  ">>3477831\r\n>à\r\nFix'd.\r\n\r\nAlso, não poste picas dela no xã se sua irmã for de fato decente, não negocie isso como pagamento. Mas se for vagabunda e tiver foto pelada, aí tanto faz. A honra dela já era mesmo...",
  ">>3477813\r\nEu estou ciente. Fiz um fio hoje (que foi movido para o /b/) comentando sobre uma conversa que ouvi dela com uma colega e me senti mal. Mas foda-se, vou até o fim com isso.\r\n\r\n>>3477835\r\nNão, mas cheguei a ver o fio um pouco antes do OP apagar ele.\r\n\r\n\r\n",
  ">>3477765\r\nInstinto natural do homem de família, proteger as fêmeas (mulher e fliha), isso inclui esses cuidados de saber com quem anda e aonde vai, entre outros. Ele ser rude com ela já é um problema do relacionamento dos dois.",
  ">>3477852\r\n>Movido para o /psico/\r\nFix'd.",
  "Pega uma barra de ferro e bate na cabeça dela até desmaiar, quando acordar do coma diz que foram dois negros que fugiram.",
  ">>3477781\r\nVocê não acha o método da massinha e gelatina melhor?\r\n>>3477798\r\nPode ser, se eu não tentasse espiar ela eu não teria medo de pedir o celular emprestado.\r\n>>3477847\r\nNunca postaria foto de algum conhecido aqui.\r\n",
  "Até ajudaria, mas esse tanto de vadias no fio me desanimou. É realmente o fim desse lugar.",
  ">>3477880\r\nPerdi.",
  ">>3478707\r\nNos dê o caminho das pedras, anão, também tenho interesse",
  ">>3478707\r\nOP aqui. Ignore essas vadias e ajude um bom anão."
]
