[
  "Anões, digamos que eu estudo pra PMESP, passo, começo a fazer o curso. Porém, meu objetivo é outro concurso militar, de outro estado (coloca por exemplo, Oficial da CBMERJ, Policial Civil do RJ, PRF, etc.). Será possível, durante o curso da PMESP, fazer a prova de outro concurso no RJ? Ou não vai ter como?\r\n",
  "Você nem vai passar no psicológico dessa merda.",
  "Você até pode fazer provas de outros concursos, mas dificilmente conseguirá estudar com um bom rendimento. Curso de formação militar te suga de diversas maneiras, ainda que você consiga se sair bem na formação, não terá tempo de estudar para concursos. ",
  ">>3477889\r\nAh, tomar no seu cu, vai. Se foder, seu bosta. Arrombado, viado de merda.",
  ">>3477898\r\nMas tem pessoas que utilizam concursos \"menores\" (como praça da PMESP, ESA e etc) pra depois passarem em concursos maiores (como PC e PF, por exemplo).",
  ">>3477902\r\nVocê acha que eu estou brincando? Um colega de faculdade meu foi recusado nesse caralho e o cara era dez vezes mais controlado que os anões.\r\n\r\nPra quê você quer um emprego merda desses, de qualquer forma?",
  "OP é um traidor.\r\nPM de SP? Quer bater nos machistas opressores que agridem as pobres lindalheres? Vai interditar estabelecimentos em caso de outra fraudemia? \r\nVocê está vendeu a sua alma pro (((inimigo))). A Polícia de hoje não é a mesma de 80 anos atrás e nem serve ao mesmo propósito.",
  ">>3477914\r\nTá bom, então. Seu colega de faculdade não passou, logo, é inútil que qualquer outra pessoa do Brasil inteiro tente. Ok.\r\n\r\nEu quero o \"emprego merda\" porque um \"emprego merda\" é melhor que emprego nenhum, ainda mais que o \"emprego merda\" me dá estabilidade e carreira.",
  ">acessa um fórum de travestis e sequelados\r\n>acha que passa no exame psicológico de PM\r\n",
  ">>3477929\r\nSaia do chan. Os baseados de SP estão aloprando Cleytinhos que andam de motos roubadas, entre outras ocorrências.\r\n>>3477937\r\n>ele não conhece os vários PMfags que o chan tem\r\nNovabicha. Morra, escória.",
  ">>3477952\r\nIsso. escravoceta. Vá lá proteger as lindalheres de violência psicológica. \r\nVá lá servir de bom goy na hora combater a pandemia fechando estabelecimentos.\r\nVocê é só uma marionete do judeu internacional.\r\nSabe quem é seu verdadeiro patrão? A mídia.\r\nA mídia progressista faz a mente das pessoas>as pessoas votam em candidatos progressistas>estes são eleitos e elaboram e aprovam leis de cunho globalista. Parabéns, você é uma puta do judeu.\r\n\r\n",
  ">>3477983\r\nAnão, ninguém irá morder. Você está passando vergonha.",
  ">>3477990\r\nSó brainlets irão discordar de mim.",
  ">>3477910\r\nUma coisa é uma coisa e outra coisa é outra coisa, anão. Depois de formado obviamente você conseguirá estudar para o que quiser, mas você abriu a thread perguntando se conseguirá fazer concursos no meio curso de formação, e como eu disse, seus estudos não vão render. Cursos militares são difíceis, te exigem muito fisicamente e mentalmente e como regra é necessário dedicação exclusiva durante esse período. ",
  ">>3477990\r\nSerá que eu devo te lembrar que foi a PM paulista que protegeu o Dória de um linchamento no ano passado? O mesmo dória que forçou um decreto de lockdown e fudeu com economia regional e nacional?",
  ">>3477999\r\nTudo bem, você respondeu a minha pergunta de forma esclarecedora agora. Muito obrigado, anão. A minha dúvida era justamente essa, está tudo bem. Mesmo assim, acho que compense. Só tenho 23. Mesmo que não dê pra passar em algo melhor durante o tempo em que eu fique fazendo o curso do primeiro concurso que eu passar, ainda terei tempo.",
  ">>3478011\r\n>Só tenho 23.\r\nAgora entendi a razão da sua **burrice** ingenuidade.\r\nO que vai fazer quando a vacinação for obrigatória, meu caro pretendente a homem da lei?",
  ">>3478023\r\nVocê fala como se, eventualmente, todos não fossem ser obrigados a se vacinar. Se é pra se vacinar de qualquer jeito caso eu queira ter meu direito de ir e vir, então é melhor estudar pra um concurso que me garanta estabilidade financeira e 3k todo mês pra dar esculacho em Cleytinho.",
  ">>3478038\r\n>Se é pra se vacinar de qualquer jeito \r\nO bostileiro nunca reagiu a isso como os Europeus estão fazendo.\r\nVocê é só um mercenário em cope. Enquanto você esculacha o cleytinho, o judeu esculacha o brasil inteiro, inclusive você, putinha da ZOG.\r\nEspero que você seja reprovado. \r\nAlguém abrir mão da integridade da própria saúde só pra vestir farda e além de tudo ser conivente com a vacinação, alguém assim merece se foder lindamente. Espero sinceramente que você se foda.",
  ">>3478038\r\n>3k\r\n\r\nO salário no seu estado é tão ruim assim? Moro no cu do nordeste e meu salário chega aos 5k com as gratificações e os serviços extras que tiro. **Also, sou soldado.**",
  "Olá OP, sou sargento da PMESP, estou na DEJEM nesse exato momento. Se tiver alguma dúvida estou de Q.R.V!",
  ">>3478074\r\nPraça da PM de SP ganha 3k.",
  ">>3478068\r\nVai dormir, pescador. ",
  ">esse monte de anão orgulhoso de servir de putinha pro judeu\r\nÉ por culpa de vocês, dos governadores que vocês obedeceram, que a economia foi arruinada. Pau no cu de vocês.",
  ">>3478078\r\nSargento, pega no meu pau! Kek. Qual é a tua idade? Começou na carreira como soldado?",
  ">>3478078\r\nOpa, muito obrigado pela presença no fio, anão.\r\nUltimamente, minhas preocupações principais têm sido sobre as matérias do concurso, as datas do próximo edital e como vou fazer pra sair do RJ até SP nos dias da prova.\r\nMas, aproveitando a oportunidade, como vai o trabalho ultimamente? Tudo tranquilo, ou muita correria?",
  ">>3478087\r\nNão estou pescando. Essa é a verdade.\r\n\r\nAlso, a PM paulista é o braço armado da China em pleno território brasileiro. \r\n\r\nNa pica relatada, o chefe supremo da PM pauilista. ",
  ">>3478100\r\nVocê quer vender mesmo sua alma pros pasteleiros, não é mesmo?",
  ">>3478104\r\nAnão, chega. Tá chato, já. Eu nem ao menos pretendo me aposentar nessa corporação, deixei claro no OP que pretendo buscar concursos maiores no futuro.",
  ">>3478112\r\nFaça como desejar, anão. Só busque entender a verdadeira procedência dos seus superiores, pra depois não passar vergonha reclamando de algo que a sua própria instituição provocou.\r\nBoa noite.",
  "Sim. O que lhe impediria? Os concursos são aos domingos.",
  ">mal podemos esperar por sua presença, anão!",
  ">>3477902\r\nEle tem razão, a taxa de reprovação está em 80%.",
  ">>3478112\r\nSe você dizer isso no Exame psicológico será reprovado.",
  ">>3478079\r\nCom uns benefícios dá um tanto mais.\r\nMas de toda forma é pouco, o que compensa é a infra estrutura do estado.",
  ">>3478078\r\nSargento, vou escrever que sou anão no meu psico coletivo, me ajuda lá.",
  "OP o mais certo é procurar no estatuto da PMESP porque isso muda de estado pra estado. No que eu fiz tem varias coisas que não pode fazer durante curso de formação, se casar por exemplo."
]
