[
  "Deem dicas para um anão NEET que acaba de completar 23 anos [20/10/2021]. Possuo apenas o Ensino Médio completo e tenho uma renda de 2,5k por mês em precisa trabalhar.\r\nMe sinto perdido na vida, sem um objetivo real que não seja ficar no quarto enjoando joguinhos de PS3.   ",
  ">NEET com renda",
  ">>3477924\r\nSem.\r\n>Fixado ",
  ">>3477935\r\nPensão.",
  "Sempre recomendo fazer uma faculdade ead. Aí você ocupa a mente com algo. Se puder, procure um emprego estágio trabalhando para o judeu. \r\nEsqueci de perguntar se você é doente da cabeça. ",
  ">essa escrita de macaco",
  ">>3477948\r\nFui diagnosticado por um Psiquiatra Cuck com Transtorno de personalidade limítrofe, mas não acredito nesses diagnósticos que me dão.   \r\n",
  ">>3477960\r\nAjude ou pegue a foda fora do meu fio, macaco. ",
  ">>3477942\r\nSortudo de merda.",
  ">>3477970\r\nVocê convive bem com outras pessoas? Eu sou um doente e odeio todo mundo. Logo mais vou procurar ajuda, pois não aguento mais.",
  "De onde tira esse dinheiro?",
  ">>3477982\r\nAcho tudo e todos desinteressantes, eu me incluo nisso. As vadias que se interessam por mim sempre são feministas e danificadas. Talvez atraímos aquilo que nós somos.   ",
  ">>3477993\r\nPensão.",
  ">>3478009\r\n>sempre são feministas e danificadas\r\nMas todas as mulheres hoje são assim. O feminismo destruiu ainda mais as merdalheres.",
  "Penso em cursar Psicologia e entrar na PC, mas nem certeza disso tenho.    ",
  ">>3478015\r\nMeu ultimo experimento de uma semana no Tinder me rendeu 15 combinações. E todas eram danificadas, até uma literal Satanista apareceu com um papo de magia sexual.   ",
  ">>3478010\r\nUé.",
  ">>3478033\r\nKek. As novas gerações estão sem identidade nenhuma, por isso ficam inventando essas merdas.",
  ">23 anos\r\n>renda passiva\r\nVivendo o sonho, hein, camarada? \r\nVocê pode ir trabalhar com o que gosta só por trabalhar mesmo ou para acumular E investir. Pode estudar técnico ou superior (fora medicina) sem pressão alguma, pode comprar material e até pagar professor particular. \r\nEu no seu caso viveria frugalmente e reinvestiria até gerar uma aposentadoria extra. Quanto você tem acumulado? Casa própria? Vai ter herança?",
  ">>3478033\r\nDuplos abençoados pelo profeta. ",
  ">>3478057\r\nEstou pensando em cursar Psicologia, mas só de pensar em conviver com aquela escória já desanimo.    ",
  ">>3478084\r\nAproveite que não tem pressão de se matar para o judeu para se sustentar e faça o que você gosta ou é bom. Até quando vai essa mamata da pensão?",
  ">>3478084\r\nVai lá estudar Freud e querer comer sua mãe. ",
  ">>3478092\r\nVitalícia. Acho que tem que fazer prova de vida a cada dez anos ou algo assim.  ",
  ">>3478107\r\nJá pensei nessa hipótese quando tinha 12 anos. Não vai rolar, seria estranho. ",
  "Já tentei me apegar a Jesus me batizando na igreja de Jesus Cristo Santo dos Últimos dias, mas não obtive nada. Acho que sou incapaz de acreditar em uma força superior.  ",
  ">>3478147\r\nPuta merda, achei que fosse aquelas até os 30. Sei lá, bicho, aproveite para tirar CNH e o caralho, vá pulando de emprego até achar algo interessante, aporte em ações/FIIs/memedas mensalmente, junte pelo menos para tirar sua posse de arma aos 25. Com esse dinheiro pode pegar um plano de saúde bacana, especialmente com odonto.",
  ">>3478174\r\nSó sendo completamente pirado para acreditar no mormonismo. KEK. ",
  ">>3478180\r\nPlanejo tirar o CNH em janeiro.\r\n ",
  ">>3478184\r\nEu gosto do ambiente calmo e dos falsos sorrisos.  ",
  ">>3477942\r\nSó recebe pensão depois dos 18 quem está estudando.  Ou você é menor de idade, ou não é NEET. \r\n",
  ">>3478188\r\nBrainlet. ",
  "Penso em me mudar para algum lugar do extremo sul e morrer por lá. Sinto que não terei um futuro bom por ser danificado da cabeça.  ",
  ">>3478147\r\nComo conseguir uma pensão dessas?",
  ">>3478151\r\nAnão, nem cogite. Tudo nessa área é pseudo. ",
  ">>3478231\r\nTenha um pai com posses e cargo publico e espere ele morrer. ",
  ">>3478249\r\nEle era militar?",
  ">>3478232\r\nSó quero o diploma para poder entrar no DHPP. \r\nE Psicologia é uma área que realmente me interessa, o problema é conviver com a escória que faz esse curso. ",
  ">>3478260\r\nSim.\r\n",
  ">>3478264\r\nM-Mas o Hannibal é psiquiatra.",
  "Estou indo dormir, espero que algum anão de bom coração conte o caminho das pedras.  ",
  ">>3478276\r\nFoi apenas para ilustrar, anão. ",
  ">>3478282\r\nVocê já tem o caminho das pedras, anão. Basta escolher.",
  ">>3478284\r\nVocê já tem o que todo anão mais busca e necessita, que é renda. Apenas siga seu caminho.",
  ">>3478289\r\nEu te indicaria estudar programação, vai que um dia a teta seca.",
  ">>3478276\r\n>esse anão frequentando imageboard pela primeira vez",
  ">>3478292\r\nPosso confiar, anão? Porra todo lugar agora é programação, sem contar de alura, tribe, udemy e diversos cursos todo onde.",
  ">>3478283\r\nAh, sim. Entendi errado então, hue.",
  ">>3478298\r\nSe você ficar realmente bom no que faz, pode confiar sim. Sobram vagas com bons salários para bons profissionais.\r\n\r\nTambém tem os concursos públicos, mas estão exigindo a picada da serpente. Você tomou a vacina?",
  ">>3478298\r\nSou completamente leigo nessa área, poderia relatar mais?",
  ">>3478289\r\nÉ bom ter uma renda fixa todo mês, mas a falta de propósito e o vazio existencial estão me corroendo desde que fiz 18 anos, talvez até antes disso.\r\n",
  ">>3478305\r\nTudo bem.",
  ">>3477970\r\n>Fui diagnosticado por um Psiquiatra Cuck com Transtorno de personalidade limítrofe\r\nPerfeito, você pode fazer concurso para concorrer em vagas como deficiente, não ironicamente, bem mais fácil de passar do que na ampla concorrência, de nada!",
  ">>3479874\r\n>essa pescaria\r\n\r\nPerdi.",
  ">>3479874\r\nSério? Tenho dezenas de diagnósticos diferentes que recebi ao longo dos anos. Conte o caminho das pedras, por obséquio.    ",
  ">>3480273\r\nÉ pescaria? ",
  ">>3478284\r\nNão sei o que escolher, anão. Não quero chegar aos 30 desse jeito. O churrasco é uma opção ou ainda está muito cedo? ",
  ">>3480361\r\nClaro, jumento. Transtorno de personalidade não é deficiência.",
  ">>3480470\r\nTambém tenho diagnóstico de Síndrome de Asperger, isso serve?",
  ">borderline\r\n>recebe pensão militar\r\n\r\nNão é só mulher que recebe essa pensão?",
  ">>3482562\r\nSou filho único e tenho problemas mentais de acordo com os Psiquicucks, anão."
]
