[
  ">algum momento no segundo semestre de 2007\n>eu e meu melhor amigo apresentamos um trabalho de escola da feira de ciências\n>passamos o dia inteiro macaqueando e rindo dos experimentos dos outros alunos\n>aconteceram gozilhões de coisas nesse tempo que ficamos rindo até doer a barriga\n>fomos pra casa minha casa e lá ficamos jogando no meu ps2\n>jogamos bomberman no emulador de SNES\n>jogamos outra caralhada de jogos\n>ficamos conversando\n>comemos lanche\n>chega a noite e ele vai embora\n>depois eu assisti algum filme que eu gostava muito no dia\n>o dia acaba e eu vou dormir para no outro dia ser feriado ou fim de semana\n\nEu só realizei que esse foi o melhor dia da minha vida uns 8 anos depois.\n",
  "Óia.",
  "Porra.",
  ">>3477789\n>fomos para a minha casa\nFixado.",
  ">troca-troca que fez com um amigo foi o melhor dia da vida\r\nSó tem viado nessa merda, puta que o pariu. Aposto que é bostafag também.",
  ">>3477832\nNão, não sou viado. Odeio animefags, bichas e travequeiros.",
  "Não consigo pensar em um melhor momento, parece que minha vida toda é feita de memórias recicladas e forjadas.",
  "Ele bombou o quê dentro de você?",
  "Vão reclamar de muh muié mas foi quando arrumei namoradinha, esse ano faz 4 anos. Deixei de ser depressivo por isso.",
  "A real é que quando vivenciamos os melhores períodos de nossas vidas, só percebemos que foram de fato os melhores ao terem passado...",
  ">>3477877\r\nVocê está certo.",
  ">>3477877\r\nNão há nada de errado nisso, só um conselho: Não projete toda a sua felicidade nela, seres humanos são falhos e tudo é variável, lembre-se disso...\r\n",
  "Não sei qual.",
  ">>3477931\r\nPorra, anão. Não me fode, quero ter um filhinho com ela e sermos felizes para sempre, mas nada.\r\n\r\n",
  ">2008\r\n>colônia de férias\r\n>passeio de ônibus\r\n>todo mundo cantando o joão roubou pão e seus variados\r\n\r\nBons tempos.",
  "Senti. Lembrando situações parecidas, me pergunto se ainda vou experimentar um momento de alwgria genuína como esses.",
  "Eu sinceramente não consigo me lembrar. Não que eu seja depressivo, mas não tenho nenhum momento que se destaca.",
  ">O dia mais feliz da sua vida\r\n\r\n==O dia que eu destruí completamente meus inimigos.==",
  ">>3478313\r\nPERFECTO ODIO, ODERAM, DE INIMICOS!\r\nET INIMICI FACTI SUNT MIHI!",
  ">2007\r\n>ps2\r\nPobre.",
  "Tenho muitas boas lembranças, OP.\r\nFica difícil escolher qual foi a melhor, mas vou falar de uma recente.\r\n\r\n>começo do ano\r\n>aniversário de 28 anos chegando\r\n>melhor amigo é um completo descolado\r\n>me pergunta o que eu vou fazer no dia e digo que nada\r\n>sugere fazermos uma social\r\n>digo que não curto\r\n>sugere chamar duas putas e irmos pro motel\r\n>também não quero\r\n>fala pra eu escolher e digo que vou ver\r\n>dias se passam\r\n>aniversário chega e ele aparece aqui sem avisar\r\n>faz o almoço (ele cozinha bem pra caralho)\r\n>coloca minha comida e me serve na mesa\r\n>ficamos conversando e ele me fala pra eu fazer o que eu quero\r\n>ligo o PC e fico jogando enquanto lembramos histórias do fundamental e da nossa infância\r\n>de noite me chama pra sair e aceito\r\n>damos uma volta pelo bairro e revemos alguns amigos que não vejo há alguns meses\r\n>depois ficamos em frente a casa dele até de madrugada comendo um combo de lanche\r\n\r\nDepois de uns dias, realizei que sempre é ele quem manda mensagem, me chama pra sair, pergunta como estou, etc.\r\nE me senti mal por isso.\r\nEle é um cara foda pra caralho por saber que somos bem diferentes e mesmo assim insistiu na nossa amizade.",
  "O dia que meu pai me comprou um Playstation.\r\n>uns 8 anos, não lembro\r\n>época de festa junina\r\n>pai me leva até a casa da minha avó e bisavó desde cedo do dia\r\n>dia ensolarado e friozinho com bastantes nuvens\r\n>quintal gigante e cheio de mato, fico autistando pelo quintal, tudo parecia novo e interessante\r\n>dentro da casa, meu tio estava jogando army men no Playstation junto com meu primo\r\n>deixam eu jogar, era bem divertido\r\n>fazem churrasco na lenha no almoço, mãe faz meu prato, estava bom\r\n>fico brincando no mato\r\n>no final de tarde, pais fazem um quentão e dão para mim\r\n>já tinha tomado antes outros dias mas não tinha dado nenhum efeito, mas, por algum motivo, desta vez fiquei bêbado\r\n>pais me levam para passear pelo centro da cidade junto com minha avó e aproveitar para fazer umas compras\r\n>fico pulando igual um retardado, fingindo que estava mancando, proferindo insultos leves à minha avó e falando um monte de coisas sem sentido\r\n>vejo uma loja onde vendem videogames\r\n>peço para meu pai comprar um Playstation igual ao do tio, insisto e insisto\r\n>pai finalmente cede, provavelmente acometido por sentimento de culpa e de vergonha\r\n>voltamos para a casa da minha avó, eu, feliz da vida\r\n>jantamos pizza caseira, estava bom\r\n>bem tarde da noite, voltamos para casa e caio no sono\r\n>no dia seguinte, acordo cedinho e enjoo duro o Playstation",
  ">>3478440\r\nMuito bom. Fiquei feliz só de ler.",
  ">>3477985\r\nSe é o que você quer para ti, espero de coração que frutifique, mas sempre mantenha em mente que sua felicidade depende primeiramente de você. De qualquer forma, se te faz bem, desejo felicidades aos dois!\r\n",
  ">>3478440\r\n>fingindo que está mancando\r\n\r\nRapaz, você estava miando de bêbado mesmo, hein!",
  "Depois você beijou ele na boca?",
  ">>3477789\r\nVocê estudava no Fernão dias? ",
  ">10 de julho desse ano\r\n>final da copa américa\r\n>meu irmão finalmente se forma na faculdade e convida todos os nossos familiares pra um almoço\r\n>família por parte de pai e de mãe são brigadas há mais de 15 anos, por conta da separação dos meus pais\r\n>fico com receio mas chamo todo mundo e organizo com meu irmão\r\n>todo mundo vem (menos uma tia que estava viajando)\r\n>minhas duas avós conversando\r\n>bebendo cerveja com meus tios de família diferente juntos\r\n>adolescentes jogando imagem e ação no quarto\r\n>minha namorada comigo dando assistência aqui e ali\r\n>meu pai enchendo a cara com minha mãe e meu padrasto rindo\r\n>eu feliz pra caralho\r\nO que estragou foi no final do dia, quando todo mundo parou pra ver o jogo e infelizmente perdemos. Mas provavelmente isso nunca acontecerá de novo em minha existência. Obrigado por me fazer lembrar, OP.",
  "Fui bem feliz até os 6 anos de idade, depois disso acabei entrando em uma escola de negros (não que essa já não fosse, mas depois ficou pior) e fiquei **jorge**dodói da cabeça.\r\n>jogava crash bandicoot (chamava de lobinho) no ps1\r\n>montava lego na escola\r\n>lembro de dias chuvosos, muito comfy\r\n>brincava com o meu robô \r\n>assistia tv cultura\r\n>mais videogame",
  "Foi em 2017, quando eu finalmente perdi a virgindade. \r\n>21 anos nas costas\r\n>nunca tinha namorado\r\n>pais já haviam dado de ombros sobre mulheres\r\n>no começo do ano coisas começam a mudar \r\n>arrumo um emprego, procuro me cuidar e ser mais vaidoso\r\n>instalo o tinder e começo a conversar com umas garotas da região\r\n>uma parda me chama a atenção, porque me dá muita bola sem nem ao menos\r\n>promete vir me ver\r\n>nesse meio tempo falamos putaria\r\n>demiurgo finalmente resolve pagar os juros do que me deve\r\n>ela realmente vem, vou buscar ela com o carro do meu pai\r\n>já começamos o amasso no carro \r\n>começa a chover e fomos pra minha casa\r\n>pais preparam um almoço surpresa e depois ficam o dia inteiro fora\r\n>logo após eles saírem, comecei a fodelança ali mesmo na cozinha\r\n>meto sem capa mesmo, já que era primeira vez\r\n>vagina quente e molhada como a foda\r\n>ela pede pra meter de 4, porém não aguento 5 estocadas\r\n>tomamos um banho e vamos pro meu quarto\r\n>dormimos um pouco pra eu acalmar a adrenalina\r\n>final da tarde para de chover e caminhamos nas praça\r\n>ela de mãos dadas e me abraça e me enche de beijos\r\n>voltamos pra casa, pai deixou uma grana pra eu comprar pizza, aproveitei e peguei uma pílula do dia seguinte porque sim, hue\r\n>começamos a transar de novo\r\n>como ela com o vestido que ela usou pra sair comigo, só afasto a calcinha\r\n>pizza chega, vou receber o entregador molhado de suor enquanto ela vai tirar a roupa no banheiro\r\n>entregador ri e pergunta se a noite está boa\r\n>respondo serenamente que sim\r\n>volto ainda de pau duro\r\n>dessa vez ficamos mais de 30 minutos, ela goza\r\n>gozo mais uma vez e continuamos, alternando as posições\r\n>paramos porque ela ficou seca e começou a arder\r\n>tomamos um banho delicioso, ficamos um bom tempo agarrados enquanto a água descia\r\n>dormimos como uma rocha, nem vimos quando meus pais chegaram\r\n>ela fica mais dois dias, de sexo intenso, até joga uns vidyas comigo\r\n>vai embora na segunda-feira fazendo juras de amor\r\n\r\nEla disse que queria namorar comigo, mas depois de uns dias descobri que ela fez o mesmo com mais um cara além de mim que era um conhecido. Acho que queria se mudar pra minha cidade e ser bancada, hue. Não dei uma foda, aquele final de semana foi o melhor da minha vida. ",
  ">>3479018\r\nCaralho, que confortável foi ler isso. Eu, particularmente, gosto de dias chuvosos. O pós-chuva também é muito bom, parece que você liga um Ray Tracing visual. Enfim, queria sentir a sensação de andar na praça pós-chuva com alguém que você gosta.",
  ">>3479034\r\nDepois dessa experiência eu entendi o motivo de muitos anões se sentirem deslocados. Aquele cheiro de concreto molhado e algumas pessoas que passam olhando com certa inveja, fez eu me sentir num daqueles filmes da sessão da tarde que a Globo sempre bombardeava nos slid 2000. Após isso eu desenvolvi confiança e muita coisa mudou de lá pra cá, especialmente na parte de ser menos imediatista. Porém eu nunca mais confiei em mulher.",
  "Bump.",
  ">>3479018\r\nO dia que perdi a virgindade, com uma guria também virgem, também foi um dos melhores da minha vida.\r\nNa verdade, o melhor momento nem ao menos foi o de meter. Foi depois, a gente abraçado olhando a chuva.",
  ">>3478367\r\nTambém tenho um amigo assim e sou como você, acho uma merda ser assim, mesmo gostando das pessoas eu prefiro ficar sozinho, qual o nosso problema, anão?",
  ">setembro de 2011\r\n>ainda vivendo a minha fase roqueira com complexo de superioridade\r\n>meus dois melhores amigos são exatamente como eu\r\n>até tentamos iniciar a nossa própria banda, mas não deu certo\r\n>Red Hot Chili Peppers agenda show no meu estado\r\n>mcq essa é a minha banda favorita\r\n>meus dois amigos também sabem disso e me convidam para ver o show em questão\r\n>mcq não tenho nenhum dinheiro\r\n>amigos me compram um ingresso sem nem ao menos\r\n>mcq meu pai detesta rock, shows, aglomerações barulhentas desde sempre e não quer que eu morra numa situação dessas\r\n>minto para o meu pai no dia anterior que vou passar o dia fora e dormir na casa de um amigo por causa de um trabalho em grupo\r\n>marcamos de nos encontrar na casa de um deles próximo ao horário do almoço, localizada na cidade vizinha\r\n>chegando lá, comemos steaks recheados de queijo e presunto com alguma Coca-Cola\r\n>enchemos nossas mochilas de água, \"snacks\" e mais qualquer outro suprimento\r\n>vamos até a rodoviária e viajamos para a capital\r\n>andamos pela capital por horas enquanto conversávamos sobre a vida e dávamos risada de tudo\r\n>nunca estivemos tão próximos, in a heterosexual way\r\n>chegamos ao local do show, já lotado de gente\r\n>entramos correndo assim que os portões abrem e garantimos espaço colados na grade\r\n>horas apertados contra essas mesmas grades, mas ainda sim alegres pela rara oportunidade de ver um show dos Pimentas\r\n>Foals abre o show\r\n>ninguém conhece essa banda britânica\r\n>headliners finalmente aparecem\r\n>headliners tocam clássicos\r\n>eu e meus amigos ficamos loucos, surdos e roucos após duas horas\r\n>show acaba após a meia noite\r\n>perdemos o último ônibus de volta para nossas cidades\r\n>sentamos na calçada e tentamos nos recompor por um momento\r\n>caminhamos de volta para a rodoviária\r\n>mcq próximo ônibus só às 5:30 da manhã\r\n>ocupamos os bancos do terminal e combinamos de nos vigiarmos pela segurança de todos\r\n>quase não dormimos mesmo assim\r\n>hora da partida chega\r\n>voltamos para nossas casas\r\n>simplesmente capoto por umas dez horas\r\n\r\n",
  "Difícil escolher um dia para ser o melhor, mas uma ótima lembrança que me vem à memória é de uma viagem com amigos da faculdade em 2013 para Ubatuba na casa de família de um deles.\r\n>16 pessoas no sobrado em 3 quartos grandes, lotados de camas e colchões\r\n>muita cerveja o dia todo\r\n>todo mundo alegre o tempo todo\r\n>levar cooler gigante de rodinha para praia com bastante cerveja\r\n>churrasco quase todo dia\r\n>destilados ocasionalmente também\r\n>videogame splitscreen com 4 pessoas revezando nos fins de tarde\r\n>todo mundo gostava muito de mim\r\n>eu gostava muito de todo mundo\r\n>uma madrugada ficamos até quase amanhecer e fomos à praia ver o Sol nascer, fumando maconha\r\n>viagem tão legal que rendeu assunto por anos a fio no grupo\r\nAgora estão todos formados, independentes e ganhando provavelmente mais de 10k (era engenharia na USP) e eu afundei virando NEET. Tenho vergonha de falar com eles.\r\n\r\nOutra memória especial foi uma viagem para Monte Verde com 3 amigos, entre eles o que menciono abaixo que me chamava para rolês.\r\n>casa antiga de família, grande\r\n>lareira nas noites frias jogando cartas e jogos\r\n>altos papos profundos e não profundos\r\n>cozinhar coisas boas e eu ter que acabar com tudo para não sobrar (sou magro de ruim)\r\n>fazer trilhas sensacionais nas montanhas\r\n>passear pela cidade provando queijos das lojas que bonitas locais ficam oferecendo\r\n>mineiras lindas\r\n\r\n>>3478367\r\n>>3483336\r\nFalando como alguém que também viveu muitos anos nessa situação do amigo sempre ser o que chama para rolês e diversões, não deixem essa amizade esfriar, meus caros. Esse amigo uma hora pode cansar, talvez pensando ou percebendo que não é tão valorizado quanto valoriza. Aí vem a saudade dos bons tempos, das risadas e do não-julgamento.\r\nNo meu caso acabamos nos afastando depois que comecei a namorar minha pitanga (e nem foi culpa dela, foi mais preguiça minha, mesmo), aí alguns anos depois ele arrumou uma pitanga também e agora nos falamos algumas vezes por ano apenas."
]
