[
  "Estou voando contra 1 contra 100 como a força aérea republicana, uma das forças italianas que continuaram aliadas a Mussolini e o Eixo após a rendição de 1943.\r\nTalvez não exista gente mais trágica, execrados pela própria população e tratados como potenciais traidores pela ocupação alemã, só se importavam em preservar as cidades italianas da destruição, de preservas suas casas, suas famílias.\r\nLutaram bravamente contra milhares de caças e bombardeiros aliados, causando e sofrendo baixas enormes até o fim, em Abril de 1945.\r\n\r\nAlém dessa melancolia minha, como está a vida anões?\r\nComo vai nessa constante batalha contra tudo e todos, assim como esses bravos centauros já esquecidos?\r\n",
  "Baseado.\r\nEstou tentando jogar DCS mas a bosta do A-10 não carrega. **e eu não sei pilotá-lo, kek**.",
  "Bem, só estou entendiado. Vou bater punheta para travecaria e dormir.",
  ">Como vai nessa constante batalha contra tudo e todos, assim como esses bravos centauros já esquecidos?\r\n\r\nA vida fica dando rasteiras na maior parte do tempo, mesmo nas coisas mais simples. Daí dá um arrego em uma ou outra coisa difícil para dar um pouco de esperança e fazer o cara continuar indo em frente para receber outras rasteiras. Passei na primeira fase da oab anteontem, não por ter estudado, e sim pela prova ter sido absurdamente fácil dessa vez. A merda vai ser se compensarem esse arrego na segunda fase.\r\n\r\nMas nem ligo. Até que as coisas estão tranquilas. Eu tenho pena é de quem vai pegar a bronca de ter que viver no mundo fodido que os judeus estão criando para a raça humana daqui algumas décadas. Só espero que dê para eu fazer um pé de meia até lá para poder observar as chamas de um lugar seguro e ficar rindo dos cornos que acharam que ia dar em feijoada deixar um monte de macacos invadirem os países deles.",
  ">>3477576\r\nTem que começar com algo mais fácil anão, tenta com o SU-25 ou a expansão Flaming Cliffs 3, a fisica dos aviões é a mesma, mas o cockpit é simplificado, tem o A-10 com cockpit analógico lá.\r\n>>3477579\r\nNão consegue esperar pela sexta anão?\r\n>>3477582\r\nTenho o mesmo plano que você anão, eu teria focado em pegar a foda fora, mas como quer ser advogado aqui, tente morar em lugar mas rural e longe, melhor ser o advogado mestre de um cu do Brasil do que ser fuzilado no Rio ou SP.\r\n\r\n",
  ">>3477613\r\n>Tenho o mesmo plano que você anão, eu teria focado em pegar a foda fora,\r\n\r\nNão existe \"fora\". A infestação de crioulos zumbis é global. Prefiro ficar e defender um território que eu conheço.\r\n\r\n>mas como quer ser advogado aqui, tente morar em lugar mas rural e longe, melhor ser o advogado mestre de um cu do Brasil do que ser fuzilado no Rio ou SP.\r\n\r\nNem considero gente quem mora num lugar como rio ou são paulo. Só iria para aquela bosta se pudesse juntar um milhão de reais em questão de um ou dois anos, o que não da pra fazer na advocacia. Não sei direito o que vai acontecer daqui pra frente, não estou nem conseguindo emprego nessa bosta. Já comecei a estudar programação para servir de plano B."
]
