[
  "NT: Melhores tirinhas.",
  null,
  "Não entendi.",
  null,
  null,
  ">>3477183\r\nBrinquedo.",
  "O Carlinhos que dorme.",
  null,
  null,
  ">>3477170\r\n>tirinhas\r\n>não posta tirinha",
  null,
  null,
  ">>3477222\r\n>esse final\r\nKek. O cara levou a tradição de carcar os mortos pra vida real. Baseado.",
  ">>3477233\r\nIsso anão. Moral da história: só os mortos conhecem a paz deste mal.",
  null,
  ">tirinhas\r\n>não é tirinha\r\n1/2.",
  ">>3477289\r\n2/2\r\n",
  ">>3477289\r\n>>3477294\r\nAs tirinhas dessa véia são muito boas.",
  ">>3477294\r\nCaralho... Isso é o que acontece com os anões travequeiros?",
  ">>3477294\r\nCapitalismo ruim meu. ",
  ">>3477402\r\nAcho que é mais uma crítica a escala de trabalho.",
  ">>3477392\r\n>eeeb\r\n\r\nPerdi.",
  ">>3477402\r\n",
  ">>3477433\r\n",
  ">>3477402\r\nIsso é uma crítica a falta de ambição. E caralho, anão, até as tirinhas do Hagar são mais sutis nas mensagens que tentam passar.",
  ">>3477444\r\nNão fale mal do baseado Hagar o hottível.",
  ">>3477444\r\n>falta de ambição\r\nReprovou no ENEM.",
  ">>3477446\r\nComo você conseguiu ettar o ''r'' duas vezes?",
  null,
  ">>3477465\r\nTeclado estava com defeito.",
  ">>3477433\r\n",
  ">>3477472\r\nGato pingado.",
  ">>3477472\r\nIsso é como um anão médio enxerga o mundo.",
  ">>3477216\r\nCaralho. O velho teve um derrame.",
  ">>3477433\r\n==KEK!==",
  ">>3477289\r\n>>3477294\r\nLaerte era muito bom antes de travecar.",
  ">>3478476\r\nNem parece a mesma pessoa, se compararmos o antes e o depois.",
  ">>3478493\r\nO Hugo é um self-insert descarado; pelo menos, virou um depois da fase de se vestir de mulher. As histórias tinham um foco no mundo da internet, que era uma novidade na época.",
  ">>3478514\r\nComparação: depois do travequismo lacrador.",
  ">>3478522\r\nO mais engraçado do Laerte é que ele é uma caricatura de sua própria caricatura.",
  ">>3478522\r\n>orgulho\r\nPuro cope. Toda aberração sente vergonha em ser aberração. Fora a família. Só na internet **e olhe lá** isso é motivo de orgulho.",
  ">>3478536\r\nCaralho, que vontade de vomitar, e olha que sou federal.",
  "Flood.",
  ">>3478560\r\n3/10.",
  ">>3478560\r\nFICOU LEGAL, ANÃO.",
  ">>3478579\r\n>>3478589\r\nA dualidade do homem.",
  ">>3477289\r\nCartunista que vive de aplauso e que por ter nome e fama consegue ser um dos únicos na profissão a ter algum módico sucesso financeiro criticando gente que simplesmente precisa trabalhar. \"Fica em casa e vive da sua arte meu\"\r\n\r\nVá se foder Laerte, véia retardada.",
  ">>3477289\r\nVou revelar aos anões, minha mãe é vizinha do Laerte, ele é um cara gente boa, não é tão maluco esquerdista quanto o chan fala, óbvio que em algumas tiras ele se vê obrigado a isso, mas em geral ele é muito educado e uma conversa agradável.\r\nJá fui no apartamento dele umas vezes pra tomar café e em situações mais estranhas, troquei um chuveiro pra ele uma vez inclusive",
  "O melhor é o \"indo pra festa literária para pegar mulezinha\".",
  ">>3479435\r\nDefendendo o viado velho que te banca, vai se lascar gigolô boiola.",
  ">>3477433\r\n",
  "Meu amigo o que é isso não acredito no que está sendo feito. Parece algo errado e difíci de entender.\r\nPuta que me pariu. Que bizarro. É o ápice da bizarrice. Estou sem palavras. Simplesmente sem palavras para descrever o que eu estou sentindo. "
]
