[
  "Sou o Charada brasileiro.\r\nNão me vendo por dinheiro.",
  "Isso aí, meu. ",
  "Supla, o Billy Idol brasileiro!",
  ">papito, eu quero mais vida ta ligado",
  "Green hair, purple hair, ticaracatica...",
  ">>3477652\r\nMeu cabelo foi vermelho\r\nJá rodei o mundo inteiro",
  null,
  "Gosto muito dessa músicas, Supla visionário do pós-punk nacional. ",
  null,
  ">filho de Petista\r\n>Não me vendo por dinheiro.\r\n\r\nKek.",
  ">>3477671\r\nMeus lados quando descobri que ele fica realmente puto quando falam isso pra ele, kek!",
  ">>3479027\r\nEssa musica é uma obra prima, as vezes nem acredito que foi o supla que fez.",
  ">>3477652\r\n>Não me vendo por dinheiro\r\nClaro, já nasceu riquinho pra caralho de pai e mãe.\r\n\r\n>Marta Suplicy conheceu Eduardo aos 15 anos de idade, de maneira prosaica. Na praia de São Vicente, litoral paulista, Marta comia uma feijoada com o primo Alexandre quando viu um homem se afogar e outro se jogar ao mar para salvá-lo.\r\nQuando viu Eduardo saindo da água, Marta achou-o lindo e previu que se casaria com ele. Mais tarde, reencontrou-o numa festa na casa de amigos. Cansada de não estar chamando a atenção de Eduardo, jogou-o numa piscina. Telefonou no dia seguinte para saber como ele estava. “Resfriado”, respondeu, com humor. O namoro de quatro anos engatou, levando ao casamento em 1964.\r\nA família de Marta Teresa Smith de Vasconcellos não gostou do rapaz, a quem chamava de “esquerdista”. Ele, quatro anos mais velho, estudava administração de empresas na Fundação Getúlio Vargas, onde tornou-se professor a partir de 1966. A família de Marta tinha uma fábrica de talheres de prata, a Fracalanza, e posições conservadoras.\r\nMarta estudou nos melhores colégios de São Paulo, onde as aulas eram ministradas em francês. Suplicy também vinha de uma família rica, a Matarazzo, uma das mais tradicionais de São Paulo. Na década de 60 freqüentavam os círculos universitários e foram amigos do casal Fernando Henrique e Ruth Cardoso.",
  ">>3479197\r\n>Claro, já nasceu riquinho pra caralho de pai e mãe.\r\nLembrando que ele é um Matarazzo.",
  ">>3479197\r\nAbsoluta realeza paulista. ",
  ">>3479260\r\n>>3479256\r\nQuanto custa um título de nobreza nos dias de hoje?\r\n>Francesco Matarazzo não pertencia à nobreza, no entanto, no Brasil, já bilionário, alguns de seus filhos se casaram com membros da alta nobreza italiana. Entre os quais, suas filhas Claudia e Olga Matarazzo, que casaram-se com Dom Francesco Ruspoli, 8º príncipe de Cerveteri, e o príncipe Dom Giovanni Alliata Di Montereale, respectivamente. Seus filhos Giuseppe e Attilio Matarazzo, casaram-se com Dona Anna de Notaristefani dei Duchi di Vastogirardi e Dona Adele dall'Aste Brandolini, respectivamente.\r\n\r\n>O Muito Honorável Conde de Matarazzo - Título concedido pelo rei Vítor Emanuel III da Itália, no Decreto Real de 25 de junho de 1917, e, posteriormente, foi feita uma extensão do título aos filhos varões, no Decreto Real de 2 de dezembro de 1926 (Itália);",
  "Parça da erva...\r\nDichava as ideias...\r\n\r\n**Maconheiro filho da puta.**",
  "Baseado papito. ",
  ">>3479027\r\nRuim. Única música boa dele é garota de Berlim, o resto é lixo.",
  ">>3479197\r\n>>3479256\r\n>>3479260\r\n>>3479313\r\n>A família Smith de Vasconcellos é uma família anglo-brasileira, de expressão aristocrática\r\n>O Castelo do Barão de Itaipava é um castelo em estilo medieval localizado no município de Petrópolis, no estado do Rio de Janeiro\r\n>Personalidades como Adhemar de Barros, Getúlio Vargas, Amaral Peixoto e várias pessoas das sociedades carioca e paulista frequentavam o castelo\r\n>Foi construído na primeira metade do século XX, por volta de 1922-24, pelo aristocrata anglo-brasileiro Rodolfo Smith de Vasconcellos\r\n>Rodolfo Smith de Vasconcellos, segundo barão de Vasconcellos, foi um genealogista e nobre luso-brasileiro\r\n>Sua bisneta é a psicóloga e política Marta Teresa Smith de Vasconcellos, mais conhecida como Marta Suplicy\r\n>Marta Suplicy também é bisneta de Alessandro Siciliano, 1.º conde Siciliano. Além disso, Marta descende de tradicionais famílias paulistas quatrocentonas e de bandeirantes\r\n>Supla, nome artístico de Eduardo Smith de Vasconcellos Suplicy\r\n>A família Smith de Vasconcellos é uma família anglo-brasileira, de expressão aristocrática\r\nTe faz pensar."
]
