[
  "A coisa está tão feia assim nos eua?",
  "Me deixem entrar sem a picada que eu dirijo do Alaska até a Flórida. ",
  "É só abrir a porteira que supre essas vagas.",
  "É uma bait. Se eles realmente estivessem precisando de motoristas iriam simplesmente aumentar o salário. Se mesmo assim isso não resolvessem, iriam custear todas as despesas de imigrantes interessados em se tornarem caminhoneiros.\r\n\r\nO que eles querem é que pessoas com diploma em engenharia em lugares como o brasil se mudem para aquela MERDA, gastem dinheiro do próprio bolso para conseguir as licenças e etc e depois trabalhem por um salário baixo.\r\n\r\nPara os anões que ficam falando sobre receber em dólar, eu quero que considerem três coisas; \r\n\r\n1- Transferir dinheiro para o brasil é uma bosta completa; você vai ter que deixar uma parte com o judeu do banco, ou se for transferir tudo de uma vez, ser taxado tanto pelos eua quanto o brasil;\r\n2- O governo americano esta imprimindo trilhões de dólares, essa bosta vai servir só de papel higiênico daqui uns anos.\r\n3- O inferno conhecido sempre é melhor que o desconhecido.\r\n\r\n\r\n",
  ">>3477366\r\nE o salário inicial é uma bosta, menos de 30c por milha. Dá menos de 40k por mês.",
  ">>3477375\r\nEntão vai lá se lascar, colocar a casa para pagar os meses iniciais dessa merda na esperança de ganhar 40 mil por mês e ver no que dá.",
  ">>3477375\r\n>40 mil por mês\r\n\r\nMEU DEUS!",
  ">>3477366\r\n>1- Transferir dinheiro para o brasil é uma bosta completa; você vai ter que deixar uma parte com o judeu do banco, ou se for transferir tudo de uma vez, ser taxado tanto pelos eua quanto o brasil;\r\nÉ literalmente só transformar mememoedas. \r\n>2- O governo americano esta imprimindo trilhões de dólares, essa bosta vai servir só de papel higiênico daqui uns anos.\r\nO dia que dólar servir de papel higiênico, o real já é a própria bosta. \r\n>3- O inferno conhecido sempre é melhor que o desconhecido.\r\nNão pra sempre. Uma hora você se acostuma e estabiliza sua vida. \r\n\r\nO único problema é precisar da picadura de Satanás. ",
  ">>3477375\r\n>40k mensais\r\n\r\nOnde assino?",
  "Eu sei inglês. Dirigir caminhão deve ser moleza, afinal qualquer retardado consegue nesse Brasil.",
  ">>3477366\r\nEsqueceu que os EUA é comandado pelo judeu?",
  "Vi uma vez um video de um caminhoneiro BR fazendo entrega em Nova York e ele comentava que nenhum caminhoneiro aceitava fazer entrega em Nova York por causa da dificuldade para manobrar na cidade e muito transito que só BR aceitava a bucha, aí quando ele estava esperando numa construção para entregar a carga, tinha outro caminhão tentando estacionar e ele foi ajudar a manobrar e começou a falar inglês com o motorista mas depois descobriu que o outro era brasileiro também.",
  ">>3477463\r\nEsse?",
  "Sim, aqui que tá bom.",
  "Teve um outro lugar (não me lembro qual) que também cagou feio nisso aí. Parece que só podia trabalhar caminhoneiro com visto ou uma putaria assim. Terminou a pandememe e os caminhoneiros não voltaram graças a putaria feita pelo governo. Resultado: desabastecimento generalizado.",
  ">>3477463\r\nEu vi esse vídeo tambem. A maior reclamação com nova iorque segundo ele era de que o cara precisava chegar as 5 da manhã se a entrega fosse as oito, porque engarrafava tudo aquela merda.\r\n\r\nÉ bem coisa de brasileiro mesmo; pegar um serviço que supostamente paga bem e ter que fazer o triplo do esforço para completar ele.",
  ">>3477540\r\nSe tirar a neve não perde em nada pra São Paulo. Mas o vídeo comfy como a foda."
]
