[
  "Namoro por 2 anos, sai com a vadia hoje e recebi: e se, hipoteticamente falando; terminassemos, você seria  meu  amigo?\r\n\r\nIsso é  um péssimo sinal, não? ",
  "Péssimo.",
  "Ahhhhhhhhhh. Vai lá otario, 24 meses pra ter que ouvir isso. ",
  "Definitivamente ele quer terminar com você mas te acha agradável pra perder do Cirilo social. Já passei exatamente por isso, anãozinho. Tenha bolas e termine primeiro.",
  "Que que tem terminar namoro?",
  "Puxe um papo aleatório com ela e deixe a entender que você só quer comer a boceta dela mesmo e que ainda está no jogo, ela vai ficar assustada e o sexo -- muito provavelmente -- vai melhorar. Apenas faça.",
  "Imagine o tamanho dos chifres. Nem quero imaginar como é essa relação de vocês. ",
  "A casa já caiu, parceiro.",
  "Se for macho, era só mandar algo assim:\r\nNão sei, podemos tentar eim?\r\nE bloquear ela imediatamente de todas as redes sociais.\r\n",
  "Xiii.....",
  ">>3477827\r\nA relação está boa, não entendi ela falar isso. Estou terminando meu mestrado, não estou com muito tempo.. Mas até o final do ano eu arrumo tudo.. Tinha um monte de sonhos com ela para o próximo ano, conversamos sobre isso semana passada e mesmo assim ela me disse isso. Obviamente  eu indaguei, mas ela disse que não pensou sobre isso, apenas disse.. \r\nNa volta ela me manda isso.",
  "Não esquentaria. Já perguntei a mesma coisa pra minha fruta e não tinha intenção de terminar com ela.\r\nAs vezes é só uma curiosidade boba, pessoas tem dessas. \r\n\r\nAlso, perguntar aqui no bê para um monte de nerdão geleioso e amargurado que é péssimo, já que você só vai receber respostas pessimistas com o intuito de deixar sua mente fodida.\r\n\r\nNão se pergunta nada sobre relacionamentos no chan pois as respostas vão ser em sua maioria, enviesadas, aprenda isso.",
  ">>3477853\r\nCrioulo.",
  "Perdão pelos erros gramaticais. Bebi um pouco pra suportar essa merda. Vou terminar com ela mesmo. Eu juro que a vadia olhou para meus olhos e disse \" e se hipoteticamente\". Otario mesmo eu sou.",
  "Vou traduzir o que ela disse: Se eu não te quiser mais, ainda posso te usar como muleta emocional e você ainda fazer minhas vontades as vezes?",
  "OP é uma bola de insegurança.\r\n\r\n",
  ">>3477849\r\nAh, claro, se você respondesse sim, o que imagina que iria acontecer?",
  ">>3477849\r\nParece controle de danos. ",
  ">>3477876\r\nClaro que é. ",
  "Anão, por que você simplesmente não perguntou o motivo de ela querer saber? É simples, porra, abre a boca. ",
  ">>3477864\r\n>terminar um relacionamento de dois anos por uma pergunta boba\r\nRapaz, se ela tivesse perguntado sobre dar o cu para outro homem eu te daria razão, mas isso ai é retardo. \r\nIsso que dá ficar ouvindo o que os autistas daqui falam. \r\n\r\nTermina logo com essa vagabunda que vai ser melhor usada pela rapaziada. Kek.  ",
  ">>3477892\r\nEu disse, na hora ela falou que \" veio na cabeça, não foi uma coisa pensada\". ",
  ">implicando que o op não é a própria vadia \r\n\r\nSó uma merdalher fica com essa insegurança, ou uma bicha de bosta.",
  ">>3477853\r\n>essa anã postando livremente",
  ">>3477892\r\nThis.\r\n<ain, mas e se ela entender mal\r\nEntão enjoe ser corno",
  ">>3477894\r\nNão gosto de incertezas. Pra que caralho vou ficar com alguém que manda um \" hipoteticamente\". Senti uma maldade da parte dela, isso porque ela não é  nem uma 8/10. \r\n \r\n",
  ">>3477906\r\n>>3477906\r\n>>3477906\r\n\r\nQuando terminei com minha antiga fruta, toquei o foda-se e cortei completamente contato com ela. Demorou mais de três anos pra ela parar de tentar falar comigo.\r\n",
  ">>3477897\r\nÀs vezes ela só quer saber mesmo, puxando papo. Muié tem dessas.\r\n",
  ">>3477913\r\nPois então termine. O que importa é ficar com a mente tranquila.\r\nApesar de achar que não é motivo para isso, tem meu apoio. ",
  ">>3477915\r\nEu sei quem é você.",
  ">>3477923\r\nNão sabe.",
  ">>3477923\r\nChegou a fruta do anão.\r\nReportada. ",
  ">>3477933\r\nPerdi.",
  ">>3477911\r\n>Então enjoe ser corno.\r\nFixado.",
  ">>3477913\r\nNão é motivo para terminar apenas por isso. Mas sim para ficar de olho e prestar atenção nas atitudes dela daqui em diante. Senão do nada ela termina e te pega de surpresa com a velha história de que estava se sentindo sozinha e incompreendida.\r\n\r\n",
  ">>3477894\r\n>namoro de quase 2 anos\r\n>fruta sem nem ao menos me pede autorização pra ir em uma festa com amigas\r\n>questiono o motivo de ela me pedir isso\r\n>desconversa e fala pra deixar pra lá\r\n>meses depois ela diz que quer dar um tempo\r\n>dou o tempo que ela quer \r\nIsso foi em 2015, até 2018 ela ainda perguntava se queria voltar e eu dizia que ainda não deu tempo pra mim, hue. Tem algum gatilho mental nas vadias que elas precisam vadiar igual um drogado na abstinência.",
  ">>3477864\r\nVocê está certo.",
  "Não tem pior lugar pra perguntar isso que nesse terreiro de betas ''miguitaus blackpilled''.",
  ">>3477977\r\n''betas miguitaus blackpilled''\r\nFixed no itálico.",
  ">>3477968\r\n>Isso foi em 2015, até 2018 ela ainda perguntava se queria voltar e eu dizia que ainda não deu tempo pra mim\r\nPerdi. Absolutamente baseado. ",
  ">>3477933\r\n>>3477922\r\n>>3478000\r\nNesse fio eu estou poderoso. ",
  ">>3477913\r\nPode ser que ela queria saber se você não fica com ela só pela aparência, mas também pela companhia.",
  "Daqui a pouco ela vai falar \"aconteceu algo e precisamos conversar\"! Nisso vai se seguir um \"conheci alguém\".\r\n\r\nVocê leu primeiro aqui OP.",
  ">>3478075\r\nVai nessa. Isso tá longe. ",
  "Anão, depósitos passam pelo todo o \"luto\" do término ainda em relacionamento. Na mente dela, vocês não namoram mais e ela está lidando com isso, atualmente já está na fase da barganha. Quando ela lidar com esse sentimento todo, meterá um pé na sua bunda e você nem saberá de onde veio. Eu sei que você não fará nada, mas eu apenas arrancaria esse bandeire o mais rápido possível. ",
  ">>3477853\r\n>>3477977\r\nAs vagabundas postando livremente.\r\nEnjoe seus chifres, OP, uma vagabunda que pergunta isso do nada está cagando pros seus sentimentos e tem prazer por deixar você sofrendo mentalmente. No fundo você sabe bem porque ela perguntou isso, mas é difícil aceitar que ela não era a diferente, né?",
  ">>3478101\r\nClaro que vou fazer. Meu plano é  até janeiro, pois é  onde vou terminar meus estudos. Como tá na cara dura serei usado de muleta,  vou fazer o contrário com ela. \r\n\r\nMulher é  um  animal maldoso. ",
  ">>3477853\r\nSecundo.\r\nAlgumas coisas pessoais eu prefiro falar com meu primo mais velho, meu amigo ou fico com a dúvida na cabeça mesmo.\r\nAinda mais conselhos sobre relacionamento.\r\nPerguntar pra um bando de virgem que fapa pra travesti o dia inteiro não vai ajudar em nada.",
  ">>3478108\r\nChegou o primeiro corno.",
  "Como você é com as mulheres?\r\nConsegue pegar mulher fácil?\r\nSe sim, vida que segue, continue seu relacionamento e se ela terminar contigo, uma semana depois fique com alguma outra guria, tire foto junto e poste. Isso vai mostrar pra ela que você está na vantagem, que não precisa dela.",
  ">>3478143\r\n>esse cu ardido com MGTOW sem ninguém sequer mencionar isso no fio\r\nKek, chora mais aí, sua puta fedida, só vadias mesmo pra ficarem de implicância com essa merda num fodendo chan. Gordaça fodida.",
  "Eu espero que você tenha respondido com um \"não\", OP.\r\n\r\nNão li o fio.",
  ">>3478149\r\nSou mediano. Namorei com algumas 8/10, mas ultimamente  meu corpo tá uma bosta devido o cotidiano. \r\n",
  "É melhor namorar um veveco /b/? Dá pra confiar em alguma mulher? A minha é diferente?\r\n\r\n/r/ Brainlet senta senta.",
  "OP, sendo otimista, ela ainda não te traiu, mas certamente já tem alguém atrás de você na fila. ",
  ">>3478154\r\nSiga o padrão da postagem na pica e você vai perceber quantos ''miguitau'' tem no fio.",
  ">>3478162\r\nPara os relacionamentos funcionarem o homem não pode depender mais da mulher do que ela depende dele.\r\nAcho que isso é biológico. Começou com a fêmea dependendo do macho parq alimentos e proteger as crias, aí isso evoluiu para a dependência financeira.\r\nHoje em dia as mulheres são \"livres\" disso por causa do capitalismo e a inserção no mercado de trabalho, aí o que vale é a dependência emocional e neste caso muitas vezes acontece do homem ser mais emocionalmente dependente da mulher do que o contrário.\r\n\r\nTalvez ela tenha um certo tipo de dependência emocional e por isso queira você para suporte mesmo que terminem. O que você deveria ter feito era mostrar que só no relacionamento ela te teria e que você poderia superar caso ela te largasse.\r\n\r\nEnfim, se ela te chutar ou pedir um tempo e te ver com outra, pode ser que se arrependa e tente voltar atrás.",
  ">>3478185\r\n>essa sanha por defender uma puta dissimulada como a vadia do OP\r\n>esse cu ardido contra mgtow\r\n>defendendo comportamento de putalher em plena madrugada\r\nO único padrão que estou vendo aqui é o cheiro da sua buceta mal lavada, vagabunda. Chora mais.",
  "Todo sofrimento pra descolado é pouco. Tomara que essa vadia te traía com 2 negões somalianos, !!HUE!!.",
  "Sinto muito OP, você só tinha que não ser **corno**.",
  ">>3478185\r\nReportada, merdalher maldita.",
  ">>3478101\r\n>depósitos passam pelo todo o \"luto\" do término ainda em relacionamento\r\nFaziam tempo que não jogavam vermelhinhas dessa por aqui. ",
  "O absoluto estado. ",
  ">>3479411\r\n>>depósitos passam pelo todo o \"luto\" do término ainda em relacionamento\r\nIsso era verdade, não sei se continua assim.",
  ">>3477853\r\nSai do chan, namorada do OP.",
  "Se realmente quer uma resposta, vá perguntar no >>>/psico/.\r\nAqui você só vai receber underage postando sapinho dizendo que você é corno.",
  "Xi...",
  ">a minha é diferente",
  "É melhor você já ir começando a flertar e cogitar sair com outras pelas costas dela, seja qualquer mal que ela te faça, saia na frente, mulher não merece um pingo de honra e consideração, isso vale apena para sua mãe e olhe lá.",
  "Tudo depende de como sua pitanga é e como você reagiu. Falando por experiência própria, a minha é totalmente submissa e insegura. Como um anão ja falou, isso pode ser muito bem dependencia emocional. Se você disse que ainda seria amigo dela se fodeu, porque ela não vai ter motivo para continuar namorando com você. É esses momentos que você deve deixar claro que se terminarem não terão mais contato e caso ela faça qualquer vadiagem próxima de você ser corno ela nunca mais irá te ver.",
  ">>3477853\r\nThis. Talvez ela só quisesse saber se é uma pessoa agradável ao ponto de você permanecer perto dela, mesmo sem o benefício de extrair dela prazeres carnais.",
  "Aí é foda, OP. Lembro da que terminou comigo e ainda quis que fossemos amigos. Fez tudo pelo zap ainda, mandei tomar no cu e dei block.",
  ">OP é uma menininha completamente insegura\r\n>vem pedir ajuda em um lugar onde todos plantam o caos \r\n\r\nHue.",
  "Se fode aí, normalfag. Se ela jogou esse \"verde\" para você, é porque, no pior dos cenários, já está planejando te dar um pé no rabo e usar você como muleta emocional."
]
