[
  "A real e que sinto falta do dogola, dos anões que fazem as coisas acontecerem, não um bando de froxo que fica fapando o dia todo, reclamando da vida. Fala de depressão mas não pensa que foi causada por terceiros.\r\n\r\nEsse logo logo ta demorando, e quando ele voltar, espero que traga o que ele sempre fez de bom e melhor! a jorgice.\r\n\r\nhttps://www.youtube.com/watch?v=hOvHH3y6E74\n<tinyboard ban message>O USUÁRIO FOI JOGADO AO MAR POR ESSA POSTAGEM</tinyboard>",
  "Macaco.",
  ">anões que fazem as coisas acontecerem, não um bando de froxo\r\nO que você já fez?",
  "Tens o meu cajado. Me trás lembranças do firechão.",
  ">>3478813\r\nComi a bunda da sua mãe pereira.\r\nAi seu pai como corno, nunca soube que sou seu pai.\n<tinyboard ban message>O USUÁRIO FOI JOGADO AO MAR POR ESSA POSTAGEM</tinyboard>",
  "Dogola morreu com a prisão de Psy, a versão acebolada até que tinha potencial, mas foi um desastre.",
  "Acho que o dogola nunca irá voltar, infelizmente.",
  ">>3478839\r\nNão havia hipocritas, sabiamos o que faziamos.\r\n\r\nNão havia hipocrisia, sabiamos que quem nos fez mal iria pagar vendo outras pessoas sofrerem.\r\n\r\nNão eramos hipocritas, o nosso unico problema não foi ter abatido a porca.",
  ">>3478829\r\nImpressionante como todo dogoleiro é analfabeto, sempre perco.",
  ">>3478852\r\nMatemáticofag era PHD e dogoleiro. Você falha.",
  ">>3478852\r\nEscrevo assim para não ser identificado, tinha um nome la dentro =)\r\n\r\nPereirinha, eu gozo da impunidade, e vivo como um rei, sem nunca ter trabalhado e alegando loucura.",
  "Sejamos francos, Confrades.\r\nO dogola nunca mais vai voltar. O nosso imperador cão, deve ter planos.\r\n\r\nMas há verdade é que temos que criar uma nova forma de propagar o amor.",
  "Você atrapalhou minha punheta para isso?",
  "Bump.",
  "Qual é o nome dessa música que toca no vídeo? /r/.",
  ">>3478810\r\nO Dogola realmente deveria voltar, assim os underages, jorges e paneleiros teriam um lugar para se abrigar e parariam de poluir a userbase de outros chans. ",
  "Crie um e continue o legado. Ah é, esqueci que você não tem capacidade, op.",
  ">>3479316\r\nFaça um chan em latim e alemão! Para a userbase antiga de engenheiros arianos."
]
