[
  "Estava assistindo ontem mesmo, do dia pro outro saiu do catálogo.\r\nFui otário.",
  ">vai lá depender de streaming centralizado\nCorrigido.",
  ">>3478189\r\n>720p\r\n>1080 404 not found\r\n>stream stopped working\r\n>sem audio alternativo\r\n>travamentos",
  "Vai lá ser qbittorrentlet.",
  "Daqui uns 10 anos, estaremos compartilhando filmes através desses pendrives escondidos em vielas e buracos do Brasil.\r\n\r\nBaseados anões datahoarder serão tão ricos quanto traficantes atualmente, e igualmente caçados pela polícia.\r\nA localização dos pendrives será disponibilizada nos mais aleatórios chats, como por exemplo, coordenadas escritas dentro de lojinhas de servidores privados de ragnarok ou cartinhas codificadas em cavernas do tibia.",
  ">>3478204\r\n>custo: 0 reais",
  ">>3478238\r\nEsse Paramount também é \"de graça\" para mim, vem incluso com a minha banda larga.",
  "Kek. Vai lá não ser um baseado hoarder. ",
  ">>3478235\r\nSempre perco com esses retardados que são acumuladores digitais. Sofrem realmente de algum distúrbio mental onde acham que salvarão o mundo ou ganharão algo com esse autismo. ",
  ">gif de 29MB\r\nJesus...",
  ">2021\n>ainda cai no conto do judeu e não cultiva torresmo",
  ">>3478255\r\nVocê realmente acredita que o conteúdo que está online hoje estará amanhã?\r\n**Espero que seja pescaria.**",
  "Também já tive essa experiência. Já aconteceu de ir no pirate bay e baixar o torrent oferecer uma experiência melhor do que tentar fazer o streaming pelo site ou aplicativo.",
  ">>3478251\r\n>ele acha que é de graça\r\nVocê paga por essa assinatura, amigão. O valor dela já está incluso no seu plano.",
  ">>3478408\r\n>ele não posta gifs gigantescos",
  ">>3478189\r\nComo funciona essa bosta?",
  ">>3478408\r\n",
  ">>3479176\r\n\r\nNome do filme?",
  ">>3479277\r\nOld (Presos no Tempo)",
  ">gif\r\nNT: Nesta NT voltamos para 2003.",
  ">gif\r\nNT: Nesta NT voltamos para 2003.",
  "Twin Peaks é muito bom. Senti por você não poder assistir.",
  ">>3479362\r\nGot a light?"
]
