[
  ">regras proibindo conteúdo ilegal, forçações, conteúdo de rede social, mulheres e esquerdismo\r\n>função que permite que o OP da thread modere o próprio fio, banindo e deletando posts\r\n>função não estaria disponível em threads de política para evitar que o Cirofag/MBLfag abuse da função\r\nEssa é a formula para o cancro ir embora daqui. Boas threads são mortas ou descarriladas por macacos em busca de minutos de atenção, se o próprio OP poder conter esses macacos eles logo vão procurar outro lugar para cagar. ",
  ">função não estaria disponível em threads de política\r\nE como você propõe que isso funcione, campeão? Todo fio que é criado deve ser catalogado pelo moderador que recebe zero reais?",
  "Mas o OP é sempre o pior.",
  ">>3478191\r\nAí é com o programador. Podem parar de colocar bosta colorida até no cu e viabilizar isso ou só ligar a automoderação no tinyboard e ficar de olho nas threads de política. ",
  ">>3478196\r\nFicou com medo, puta de atenção? Vai pro CVV. ",
  ">função que permite que o OP da thread modere o próprio fio, banindo e deletando posts\r\nEssa eu já falei com o N., ele disse que é muito trabalho implementar. ",
  ">>3478219\r\nSó ativar no tinyboard. ",
  ">função que permite que o OP da thread modere o próprio fio, banindo e deletando posts\r\nÓtimo, virará um circlejerk infinito onde os fios é só todo mundo concordando com o OP. \r\nSó precisa proibir pornografia e principalmente viadagem.\r\n\r\n>>3478219\r\nPorra nenhuma, até o Tchan tinha isso.",
  ">>3478223\r\n>ain, tem que ter pluralidade de opiniões, meo\r\nOldfag de 2019. Só falta falar que chan é democracia. ",
  ">>3478230\r\nE por qual motivo você postaria em thread de paneleiro, ao invés de reportar para a moderação trancar ou apagar o fio, imbecil?",
  ">>3478240\r\nVocê é a novabicha aqui, o chan não é e nunca fui um espaço bonitinho onde todos concordam entre si, é justamente o contrário. Lurk moar. ",
  ">>3478250\r\n>1592\r\nTá bom, oldfag de 2019. ",
  ">função que permite que o OP da thread modere o próprio fio, banindo e deletando posts\r\nCaralho, que retardo mental. ",
  ">>3478258\r\nVocê é burro assim ou está com medo de perder a única forma de receber a atenção que seus pais não te deram? \r\nModeradores apagariam conteúdo ilegal ou contra as regras. O OP teria o poder de deletar posts de macacos tentando descarrilar ou cagando na porra da thread, imbecil. Como você consegue sobreviver sendo tão burro assim?",
  ">>3478261\r\n>nossa, mêo, olha aqui meu filename mais antigo que o seu\r\nPor esse tipo de criança como você, que eu sou contra essa ferramenta de auto moderar. Recomendo suicídio. ",
  ">>3478217\r\n>esse OP que não aguenta nem um sage\r\nApenas prova meu ponto.",
  ">>3478272\r\n>filename e não unix timestamp\r\nA cada post você se entrega mais, Suzafeto. ",
  ">>3478275\r\nVocê está tentando muito duro, uma coisa não anula a outra.",
  "Tchan e dogolachan tinham esse sistema. Apoio, quem discorda é paneleiro com medo. ",
  ">>3478301\r\n>citando IB que é parâmetro do que ''não'' se fazer",
  "A melhor forma de acabar com forçação e câncer no /b/ é tendo algo como o script R9K. Isso impossibilitaria as forçações e incentivaria o conteúdo original, melhorando a qualidade do recinto.",
  ">>3478308\r\n>há meia hora nesse desespero\r\n",
  "E você espera que o chan tenha uma inteligência artificial de primeira linha, capaz de identificar nas minúcias se um fio é de política ou não, OP? Sinceramente, gente como você parece ter saído diretamente de um centro de inclusão digital. Deve ser um dos macacos que caga nos fios e agora vem fazer metadrama.",
  ">função que permite que o OP da thread modere o próprio fio, banindo e deletando posts\r\nCaralho, eu adoraria criar um fio de webm/mp4 e banir toda a escória postando vídeo de muié, ticoteco, zapzap e twister.",
  ">função que permite que o OP da thread modere o próprio fio, banindo e deletando posts\nFinalmente Censurachan.\n",
  ">>3478696\r\nSecundo. "
]
