[
  "/r/ o vídeo.",
  "Baseados. Que vagabundas se fodam mais ainda.",
  "Adivinha. Era negro.",
  "Espero que ela não tenha sido racista.",
  "Qunado vi a noticia fui correndo no /pol do pinto e não achei. ",
  "Não tem uma lei pra quem presencia e se recusa a ajudar o próximo numa situação de assalto ou qualquer outra merda?",
  ">>3478555\n>uma lei que pune",
  ">>3478549\r\n>vai ajudar\r\n<leva tiro\r\n<é esquecido em uma semana pela vítima e pela mídia",
  ">>3478555\r\nNão. ",
  ">>3478545\r\n>Suspect\r\n>45 minutos de vídeo do crime gravados\r\n>relato da vítima\r\n>relato de todo o vagão\r\n>suspeito\r\n\r\nKEK!",
  ">>3478564\nClaro que tem, eu vi no **Seinfeld**.",
  ">>3478566\r\nNo devido processo legal, o sujeito só deixa de ser suspeito quando a denúncia é recebida (no sentido técnico da do ato de recepção) pela autodidade judiciária.",
  ">>3478564\r\nTa achando que todo lugar é igual o bostil?",
  ">vadia reclama do caso em mídias gadais\r\n>ignoro\r\n>entro no chan\r\n>descubro que foi um tição que cometeu o crime\r\n>vadia literalmente se diz feminista \"antirracista\"\r\n>diretamente culpada pelo sentimento de medo em parar negros fazendo merda\r\n\r\n==SE VOCÊ FOR NEGRO, ESTUPRE VADIAS, ELAS NÃO PODEM TE PARAR==\r\n\r\n",
  ">>3478600\r\nDUPLOS DA SABEDORIA!\r\n\r\nAlso, ultimamente os negros estão com super-poderes. A única coisa que parece pará-los com certo grau de eficiência é **a falta de ar**.",
  "Vídeozinho de tiktok de vadia aí todo mundo têm.",
  ">>3478611\r\nBela comparação, tição.",
  ">>3478611\r\n>essa indignação\r\nPerdi.",
  "Só um aviso, é proibido postar através de vídeos, fotos ou qualquer outro meio de registro, material contendo abuso sexual neste chan.",
  ">>3478652\r\nChegou a moderadora.",
  ">>3478652\r\nSeu cu. Desde que não seja criança, pode. ",
  ">>3478652\nVagabunda.",
  ">>3478652\r\n>>3478682\r\n>>3478686\r\n>>3478688\r\nEsses anões caindo na pescada.\r\n\r\nSempre pesco.",
  ">>3478689\r\n>perco\r\n\r\nfix",
  ">>3478689\r\nÉ fácil demais, kek!\r\n",
  ">>3478689\r\n>5 da manhã\r\n<pescando anões de bem\r\nVocê deveria ser banido, safado.",
  "BUMP.",
  ">>3478545\r\nRaça imunda.",
  ">>3478545\r\nSempre essa cor. Por que será?",
  ">vadia é feminista\r\n>o cara é nigger\r\nAi fica díficil.",
  ">>3479263\r\n>Sempre essa cor. Por que será?\r\n\r\nÉ sócio econômico, e ela foi racista.",
  ">>3479268\r\nNa dúvida, não faça nada. Deixe a natureza seguir seu curso.",
  ">>3478545\r\nPerdi.",
  ">>3479273\r\nPois é. A vadia mereceu ser estuprada e o preto mereceu ser preso. ",
  ">>3479270\r\nClaro, clayton, assim como os outros 99% dos crimes.",
  "Em pelo menos 90% dos casos em que testemunhas presenciam um crime de violência há intervenção de pessoas de fora. Esse caso na verdade é uma espécie de aberração social, tendo em vista o agravante de de ser um fodendo metrô com muita gente. Não acredito que somente a síndrome de Genovese tenha agido nesse caso, talvez as pessoas soubessem que ela era uma ativista antirracista e não tomaram ação por repúdio, quem sabe?. É algo para ser investigado e estudado.",
  "O absoluto estado do gado obcecado por compartilhar vídeo + bystander effect.\n>>3478564\nTem sim. Omissão de socorro.\n>>3478559\nAjudar não significa dar porrada no criminoso, apenas chamar a polícia já conta como ajudar.",
  ">>3478555\r\n>>3478573\r\nNo bostil tem lei, no EUA não.\r\nPau no seu cu.",
  ">>3479331\r\nEla faria o mesmo por você em uma situação de perigo?",
  ">>3479331\r\nNos EUA não existe essas leis, macaco.\r\nNem todo lugar é o bostil.",
  ">>3479353\nE eu com isso?",
  ">>3479331\r\n>ajudar\r\n>chamar a polícia\r\n>implicando que a polícia vai dar uma foda depois do que rolou com o santo floyd\r\n>moça, eu chamei a polícia! Pode ficar calma!\r\n>moça sendo estuprada por 30 minutos até a polícia chegar\r\nKek. Amigo, ou você mete bala ou pega o foda fora. No Brasil esse tipo de coisa acontece direto, principalmente no rio de janegro, os caras invadem ônibus e estupram geral e ninguém faz nada, porque se fizer, vai preso.\r\nE agora nos EUA matar preto virou pecado, então ninguém vai querer ajudar ninguém, pelo menos em cidade grande.\r\nPau no cu de marxistas pós-modernos, merecem tudo isso.",
  ">>3479393\nNão interessa, apenas chame. Se eles vão fazer alguma coisa, é com eles.",
  ">>3478545\r\nSempre a mesma cor de merda.",
  ">>3479466\r\n>não interessa, apenas chame\r\nPor quê?",
  ">não pode ter arma, só policial pode ter\r\n>não reaja a assalto\r\n\r\n>AIN MUIE TEM QUE PROTEGE NE? \r\n>IDAI QUE VOCÊ PODE MORRER? MUIE PRECISA DE AJUDA",
  ">>3479331\r\n>Tem sim. Omissão de socorro.\r\nNão é pois você não é autoridade nem pessoa treinada para tal situação. Se alguém implicar só falar \"temi pela minha vida, o cara podia estar armado, não estava preparado para intervir\". \r\nQuando liberarem de me ter uma arma sem complicação, ai talvez eu ajude.",
  ">>3478545\r\nQue surpresa. ",
  ">>3479575\r\nHue.",
  ">47 replies | 7 images | 26 UIDs | Page 1\r\n<nada de postarem a porra do vídeo\r\nEsse xã já foi melhor.",
  ">>3479601\r\n",
  ">>3479601\r\nA cara dos desarmentistas, !!HUE!!.",
  ">estupro\r\nCom certeza foi apenas uma encoxada.",
  ">>3479634\r\nPior que é desse tipo mesmo.\r\nNo trabalho tem um esquerdista que disse que sem armas, o ladrão só vai amarrar ele e roubar. Se ele tivesse armas, o ladrão iria matar ele.",
  ">>3479604\r\n\r\nMeua migo, nem no 4falhas vazaram ainda. Eu estou começando a suspeitar que o motivo disso deve ser porque era uma mulher branca VS uma multidão de negros.",
  ">>3479669\r\nPerdi. Provavelmente deve ter sido isso.",
  ">negro estuprando vadia feminista\r\nQuem está certo segundo a hierarquia da lacração?",
  ">>3479656\r\n>o ladrão só vai amarrar ele e roubar\r\nQuem garante isso? ",
  ">>3479684\r\nNão se sabe ainda se é uma feminista.",
  "Also, com uma arma é só destrair o preto e descarregar na cabeça dele, simples. ",
  ">>3479702\r\nO cérebro derretido de esquerdista dele.",
  ">>3479326\r\nLi sobre o caso Genovese e há muito de mito nele.\r\n\r\nE não estou falando de uma conspiração. Foi mais um efeito da mídia e ruídos que ajudaram a criar uma narrativa negativa que terminou deixando os vizinhos putos sem querer falar com a imprensa e a polícia curtindo o fato de ter demorado para atender as ligações que aconteceram sim. No fim, o resto dos EUA gostaram de monizar a cidade e o fato dela ter sido uma mulher lésbica fez a festa dos professores de sociologia. Até o fato do assassino ter sido pego no dia seguinte enquanto furtava uma casa se deu porque vizinhos acharam o sujeito suspeito é devidamente esquecido.\r\n\r\nE li isso num livro progressista, diga-se, que comenta outras farsas como aquele famoso estudo sobre o homem comum aceitando a autoridade na tortura com choque.",
  ">>3479604\r\nNão tem vídeo em nenhum lugar do estupro, amigo. Provavelmente os policiais fizeram eles apagarem.",
  ">>3480351\r\nQual é a farsa desse experimento de autoridade, estou me sentindo enganado, sempre acreditei nessa merda. ",
  ">ataque durou mais que 45 minutos\r\n\r\nNão tem como me convencer que a mulher não teve culpa.\r\n\r\nAlso:\r\n>ela empurrou repetidamente o agressor, sem que ninguém interferisse \r\n\r\nOnde está a sororidade? Enjoe ser um calaveiro branco e tomar uma facada de um macaco desses.\r\n\r\n",
  ">>3480351\r\n>o resto dos EUA gostaram de demonizar a cidade\r\nFixed.\r\n\r\n>>3480413\r\nVocê encontra a história muito bem documentada em \"Humanidade: uma história otimista do homem\", de Rutger Bregman. Ele faz um compilado de tudo já publicado que aponta erros e literais mentiras em três casos clássicos de coisas que teriam revelado o lado maldito do ser humano: o experimento da prisão da Universidade de Standford; o de Stanley Milgram sobre a autoridade e a máquina de choque; e o de Kitty Genovese. Não são poucas coisas e são sérias. Ainda assim, esses três eventos viraram lugares-comuns e todo professor de sociologia vai soltar num curso introdutório como se fosse a última redpill.\r\n\r\nAqui alguns trechos do capítulo:\r\n\r\n>Não conheço outro estudo tão cínico, tão deprimente e ao mesmo tempo tão famoso quanto ele e seu experimento com a máquina de choque\r\n\r\n>“A obediência servil à autoridade”, escreve Gina Perry, “parece mais resultado de bullying e coerção quando se ouvem essas gravações”.\r\n\r\n>apenas 56% dos participantes acreditaram infligir dor aos aprendizes. Além disso, uma análise inédita de um dos assistentes de Milgram mostra que a maioria das pessoas desistia quando deixava de acreditar que os choques eram verdadeiros.\r\n\r\n>Assim, se metade dos participantes achava que a situação era falsa, como fica a pesquisa? Publicamente, Milgram definiu suas descobertas como reveladoras de “verdades profundas e perturbadoras da natureza humana”. Em particular, ele tinha dúvidas. “Se todo esse sensacionalismo indica uma ciência ou meramente um teatro eficaz é uma questão em aberto”, escreveu em seu diário, em junho de 1962. “Sinto-me inclinado à segunda intepretação.”",
  ">vê mulher sendo estuprada por um paixão ilegal\r\n>puxa o celular e começam a gravar\r\n\r\nAmericano são baseados, se fosse aqui na Mulherlândia, iam matar o macaco.",
  "Usaria uma camisa como toca e ajudaria a estuprar. ",
  ">>3480817\r\nBaseado Cleyton. ",
  ">>3480685\r\nSou obrigado a secundar.",
  ">62 respostas\r\n>Sem vídeo\r\n\r\nVocês já foram melhores.",
  ">>3480634\r\nVou atrás desse livro, obrigado, anão!\r\nRealmente todo mundo trata esses experimentos como a prova máxima da maldade humana, e falam até sobre como isso explicaria, em partes, os regimes assassinos do século XX. ",
  ">>3480685\r\n==MULHERZIL.==",
  "Cara isso é comum de mais, pessoas preferem registrar uma tragédia.",
  ">>3479393\r\nThis\r\n\r\nA mídia já bateu tanto na policia e na repercussão de que as coisas possam ter caso alguém resolva ser um herói, que ninguém tenta mais. É aquela velha lei do retorno.",
  ">>3480817\r\nImagina a cor.",
  ">implicando que precise de celulares para isso\r\nWatchmen certeiro.",
  ">>3479601\r\nEla quis dizer: \"Por favor, eu fico extremamente úmida em pensar que um cara está me estuprando. Me estupre, por favor, e depois case comigo\" seguido de um ahegao e um emoji.\r\nTípico de merdalher.",
  "Eles estão certos. Se fizessem algo, seriam acusados de racismo e teriam suas vidas arruinadas. O estupro teria sido evitado se a vadia não se vestisse como uma prostituta.",
  ">>3478545\r\nE a história vai se repetir pela zilionézima vez.",
  "O nome do sujeito é Fiston Ngoy.\r\n\r\n>Fist\r\n>on\r\n>N\r\n>goy\r\n\r\n(((Eles))) brincam em serviço.",
  "Aposto que o vídeo é digno de levantar uma guerra racial, um George Floyd ao contrário, e por isso estão ocultando tanto. No mínimo a estuprada era branca e só tinha pretas no vagão omissas ou rindo e instigando.",
  ">>3478545\r\n>>3478545\r\n\r\nAgora está explicado o porquê de não terem feito nada, americornos adoram crioulos, se for marginal, bandido ou estuprador então.\r\n\r\nEles lambem e beijam o chão que esses crioulos passam, tamanha é a lavagem cerebral.",
  ">>3478545\r\n>Filadélfia\r\n>suspeito\r\n>essa cor\r\n>ninguém dá zero foda\r\nPuta que pariu, nisso que dá eleger um presidente socialista naquele país. Estão colhendo o que plantaram!\r\n",
  ">>3482249\r\nChegou o MAV-China.",
  ">>3482462\r\n\r\nMané MAV-China, macaco. Se você for um preto fudido, sugiro que vá pra lá. Até um preto fudido, fedorento e morador de rua é adorado como se fosse um deus pelos americornos. Poderá fazer o que quiser também, incluindo roubar produtos.",
  ">>3482563\r\n>esse delírio\r\nPuro lulz. Algum americano comeu sua esposa?",
  "Nada diferente do esperado no Brasil do norte, vulgo NIGGAMERICA.",
  ">>3482611\r\nBrasil do norte se o Brasil fosse desenvolvido, primeiro mundo, rico, branco, importante e armado.",
  ">>3478545\r\n\r\nAnões, existe um termo usado por esquerdistas relacionado à não divulgação de notícias que possam desfavorecer \"minorias\". Não me lembro qual é, mas sei que existe. Alguém se lembra desse termo? ",
  "Bump.",
  "Vai lá salvar puta.",
  ">>3483203\r\n>Mandrake\r\nComo é bom ver um favelado se fodendo. ",
  ">>3484012\r\n",
  ">>3478545\r\n>>3478545\r\n>>3478545\r\nNgoy. "
]
