[
  "C-caralho, ele está frango demais. Queimaduras te fazem ter que parar de aplicar as paradinhas? Eu imagino que tenha algum lugar do corpo dele que ainda dê pra aplicar. Tá parecendo que nunca nem treinou, porra.\r\n\r\n",
  "Pescando uma hora dessas, jogador?",
  ">>3478504\r\nPescando o quê, filho da puta? Treino a menos tempo e tenho mais volume que ele nessa pica. Isso tendo baixa testosterona.\r\n",
  "Perdi. O cara fica um mês sem o veneno do Bane e já murcha. ",
  "Dá pra ver só pelo pescoço.",
  ">>3478512\r\nO que eu não entendo é por qual motivo ele não continuou aplicando. Pelo menos testosterona, pra segurar os ganhos.\r\n\r\nNão é como se ele tivesse queimado 100% do corpo.\r\n",
  "Envenenados explodidosafodafora.",
  "Ele ta parecendo que pesa uns 70 kg.",
  ">>3478526\r\nQuelóides, anão. Ele estaria ainda mais fodido se continuasse fazendo os ciclos negrosos dele.",
  ">>3478531\r\n>não sendo um humano enhanceado\r\n\r\nUm mês treinando e aplicando ele recupera o corpo de antes facilmente. A minha dúvida é por qual motivo ele murchou tanto. Chuto que a falta de exercício físico devido as queimaduras tenham contribuído mais do que a falta dos venenos.\r\n\r\n>>3478537\r\nTestosterona afeta quelóides? Ou está falando de outros AES? Dava pra manter uma dose de testo, pelo menos.\r\n \r\n\r\n",
  "Caralho... Os travestis do toguro vitaminaram ele.",
  ">>3478539\r\nQualquer tipo de esterol afeta a forma como o corpo responde à formação de quelóides.",
  "Se minha namorada fosse um demônio do sêmen de 18 feito a dele, eu estaria completamente drenado também.",
  "Pra você ver que esses caras sem bomba não são nada. E ainda forçam que é \"dedicação\".",
  "Sem bomba e sem treino dá pra segurar até que bem só na dieta, also, ele continua largo.\r\nTem que ver porém que ele ficou internado e tomando remédio, não podia comer o que precisava e muito menos injetar, kek.\r\n\r\nVai estar grande novamente pro carnaval, não se preocupem.",
  ">>3478708\r\nSinal de que o que menos vai nessa dieta de calombos é dedicação, como esses merdas gostam de arrotar.",
  ">>3478716\r\nMas o que mais vai é dedicação mesmo.\r\n>tem que ir na academia 5x por semana\r\n>tem que comer certo ao menos 80% do tempo\r\n>tem que virar o rabo pra cima pra ser agulhado no mínimo semanalmente\r\n\r\nTem anão que nem banho todo dia consegue tomar, kek.",
  ">>3478578\r\n>vadia sem sal\r\n>succubus",
  ">>3478578\r\n>esse rosto artificial\r\n>esse peitos mais planos que uma tábua\r\n>tem olho azul mas precisa pintar o cabelo de loiro\r\n>é branca mas tem essa cor desgostante\r\nSeu gosto é uma merda anão.",
  ">>3478578\r\n>essa loira mais genérica que Dipirona genérico\r\nSeu gosto pra mulher é uma bosta, eu não duvido que você tenha 16 anos pra considerar isso uma succubus, puta merda.",
  "Só mostra o quão frágil é o físico desses bombadinhos. Os serventes de pedreiros têm o físico melhor que esses ratos de academia.",
  ">>3478812\r\nQualquer pessoa murcha caso fique sem treinar por muito tempo. Acredito que seja o caso dele. Não tem outra explicação. ",
  ">scq isso foi vitamina de t-grelo.",
  ">>3478578\r\n>essas tatuagens\r\n\r\nAté o lixo não merece você jogando ela nele.",
  ">>3478578\r\nCaramba, ele está comendo essa daí? Rapaz, parabéns. Also, eu me sentiria muito estranho em me relacionar, não comer, alguém que nasceu depois do 11 de setembro. ",
  "Sim, e um frango **ASSADO**.",
  ">frango\r\n>esse monte de gordão invejoso falando merda\r\n\r\n>o cara continua com um braço de 40cm no mínimo \r\n>sem estar treinando\r\n>sem dieta\r\n>passou por cirurgias \r\n>sem veneno\r\n>1 mês assim **ou mais**\r\n>continua num corpo grande\r\n\r\nVocês não sentem vergonha não?",
  ">>3478955\r\n>essa chupação de bolas de um bombadinho genérico com QI de lagosta\r\nEu sentiria vergonha é se eu fosse chupador de bolas de macho igual a você, bichona.",
  ">>3478969\r\n>chupador de bolas\r\nSó não sou invejoso, bicho.\r\nEstou vendo a mesma imagem que todos, a diferença é que eu não sou frustrado a ponto de  negar a realidade mesmo olhando pra ela. ",
  ">>3478955\r\n>treina a vida toda\r\n>para de tomar kisuco\r\n>corpo de obreiro",
  ">>3478741\r\n>>3478758\r\n>>3478779\r\n>>3478859\r\n\r\n\r\n>essas gordonas invejosas óbvias\r\n\r\nKek. Relaxem, anãs, um dia vai aparecer alguém para comer a buceta fedorenta de vocês também\r\n",
  ">>3478997\r\n>esse cope\r\n",
  ">fica internado\r\n>faz cirurgia\r\n>não treinou\r\n>não fez dieta\r\n\r\n<gordão acha que é só usar uma injeção e ficar com a bunda pra cima para os músculos aparecerem",
  ">>3479055\r\n>55\r\nSai do chan, Gorderadora invejosa.",
  ">>3478718\r\n>tem que ir na academia 5x por semana\r\nÉ o ambiente social desses macacos roidados, anão. Não é como se isso fosse algum esforço ou desgaste pra eles.\r\n>tem que comer certo ao menos 80% do tempo\r\nA-anão, eu...\r\n>tem que virar o rabo pra cima pra ser agulhado no mínimo semanalmente\r\nEle já vira o rabo pra coisas maiores, com muito mais dedicação do que \"semanalmente\".\r\n\r\nDiante de tudo isso, digo e repito: esses calombeiros de bosta vomitam um ar de autoridade ao falar de disciplina, mas o que a gente vê é que basta um veneninho periódico pra você ficar monstrão.",
  ">>3478614\r\nDedicação tem mesmo, adianta nada aplicar outras paradas e não treinar de verdade.",
  ">>3479073\r\n>para por 1 semana\r\n>parece um aidético\r\n\r\nTopkek, calombentos são puro lulz. \r\nPor isso fecho com a calistenia.",
  "Músculo falso de bomba é isso aí. Se parar, começa a sumir.",
  "Tem um gymfag aqui na minha rua que alcançou um estado de definição incrível, sem ser largo ou pré-gordo. \r\nNo mínimo o idiota continuo tomando essas pescarias de pózinho de músculo, continua forte mas deve ter uns 100 quilos e está largo como a foda. Patético.",
  ">>3478862\r\nEsses astrólogofags meta-sencientes. Por que vadias nascidas no fim do mês não são boas pitangas?",
  ">>3479387\r\nVocê claramente não entende nada de fisiologia pós-operatória.",
  null,
  "Na A Fazenda ele estava com shape OK, pouca definição mas claramente forte.  ",
  ">>3480082\r\nCerteza que havia algumas \"injeções\" prescritas pelo médico particular dele, que eram aplicadas religiosamente fora do olhar das câmeras.\r\n ",
  null,
  "Isso foi vitamina dos travecos.",
  "Eu ainda não estou acreditando nessa história.",
  "Ninguém falou na thread, mas queimadura causa desidratação. Ele pode ter secado assim por estar perdendo muita água enquanto o corpo se recupera.",
  "Kek.\r\nSem veneno nem arruma nada.\r\nPatético."
]
