[
  ">infância fodida\r\n>pai e mãe doentes mentais\r\n>pai alcóolatra e mãe retardada que não conseguiram me educar direito\r\n>como resulto viro um vagabundo e um zé droguinha \r\n>quase morro misturando rivotril com oxicodona\r\n>perco 2 anos escolares, só fazendo merda e dormindo na escola\r\n>circuncisão tardia, e com complicação, fico sangrando como um porco, pelo meu próprio pau, por uma semana inteira\r\n>decido parar com a minha medicação psiquiátrica \r\n>sofro pra caralho com ansiedade, tive um surto fodidaço e quebrei praticamente tudo dentro do meu quarto\r\n>fui internado, e passei por 3 clínicas diferentes, de tão irrefreável que eu estava\r\n\r\n19 anos. Esse é o decorrer da minha vida até hoje, só queria compartilhar, podem compartilhar se quiser também.",
  ">infância boa\r\n>adolescência no quarto e sasuke\r\n\r\nQuais são seus planos para o futuro, OP?",
  ">29 anos\r\n>pai professor de matemática vira viciado em pó e crack\r\n>faz dívidas enormes que não damos conta de pagar\r\n>é assassinado e não deixa nada\r\n>mãe se vira se sozinha, mas me da boa educação e quase tudo o que está ao alcance dela\r\n>largo os estudos no primeiro ano do ensino médio\r\n>arrumo subemprego em supermercado\r\n>tomo esculacho de encarregado e funcionários de cargo maior\r\n>várias vezes fico pensando em me matar\r\n>um dia um filho da puta cospe perto de mim e da risada\r\n>surto\r\n>arrumo briga e pego uma faca do açougue pra matar um desgraçado\r\n>seguranças me agarram\r\n>sou demitido, mas sem justa causa\r\n>pego o dinheiro e deixo na poupança\r\n>pesquiso sobre como ganhar mais grana com essa que ganhei\r\n>caio de paraquedas em grupo de carder\r\n>viro CCfag\r\n>8k que peguei no emprego viram 143k\r\n\r\nPor enquanto é isso.",
  ">>3478322\r\nTem medo de ser preso não?",
  "Se não fosse pela circuncisão tardia você seria eu. Além do fato de que tenho mais de 3 tentativas de suicídio.",
  ">>3478328\r\nÉ claro que tenho.\r\nMas estou com a meta de fazer mais 50k e pegar a foda fora pro interior.",
  ">>3478291\r\n>>3478322\r\nComo vocês aguentam? Já cogitaram ou tentaram churrasco?",
  ">>3478314\r\nFarmácia, igual a Susane RIchtofen. \r\nE arrumar uma vadia branca e bonita, tenho esse direito porque também sou bonito, fazer um filho, apenas um, tenho uma casa fixa e pretendo manter ela e morar aqui mesmo. \r\nNão tenho nenhum hobby ou coisa que ache interessante de colecionar e joguinhos não me agradam mais, minha paixão é pelo chan mesmo. Se tem uma felicidade que eu consigo enxergar, é voltar do trabalho, pegar uma garrafa de cerveja e shitpostar no chan.",
  ">infância boa\r\n>pai muito bom, mas só o via de fim de semana pois ele trabalhava em outra cidade, acabei não tendo muito a presença dele no meu crescimento\r\n>pai morre do meu lado quando eu tinha 16 anos, enquanto dirigia, e o carro bate no muro\r\n>quando eu tinha 24 vi minha mãe agonizar de câncer até morrer\r\n\r\nHoje estou com 26, nem sei como ainda estou de pé, kek.\r\n\r\nE desculpe por usar seu fio como desabafo, OP. Eu não falo disso com ninguém.",
  "O gutsfag que foi varrido para o lixo tá por aí?",
  ">>3478339\r\nMinha mãe.",
  ">>3478339\r\nCogitei várias vezes.\r\nMas tenho minha mãe e um bom amigo que sempre estão ao meu lado.\r\nFora que minha vida mudou, então agora não tenho motivos pra pensar nisso novamente.",
  ">>3478322\r\n>tomo esculacho de encarregado e funcionários de cargo maior\r\n>um dia um filho da puta cospe perto de mim e dá risada\r\nE depois os fodidos ficam chorando que \"ús ricú malvadú\" tratam eles igual lixo. Pobre tem mais que se foder mesmo.",
  ">>3478349\r\nSenti. Perder pais quando se é novo é uma merda. ",
  ">>3478322\r\nAnão, seja sincero, você acredita que para um anão padrão vale a pena começar nesse \"rumo\"? Tenho medo de p-pessoas e as últimas vezes que sai nos últimos 4 anos foi para ir em hospitais enquanto estava dopado de remédios, até ir à cozinha quando minha mãezinha está acordada já me da taquicardia. Não acredito que eu vá conseguir um trabalho normal mas também não quero ter minha bundinha usada como onahole de presidiário.",
  ">>3478382\r\nAnão, eu trabalhava bem pra caralho e nunca faltava.\r\nTanto é que eu deveria ter levado justa causa, mas o gerente via meu desempenho e falou que eu não merecia sair assim.\r\nTinha um filho da puta lá que só de me ver, ficava fazendo piada e falando gracinha.\r\nCerta vez eu havia acabado de arrumar o setor e ele bagunçou de propósito.\r\nFui falar com ele e me disse que eu tinha que fazer meu trabalho calado.\r\n>>3478619\r\nVale sim.\r\nÉ meio difícil no começo, mas depois que pega o jeito, você decola.\r\nÉ só manter em segredo, não ficar de olho grande querendo ganhar milhões e saber com quem comprar os esquemas.",
  ">>3478645\r\nNão tenho amiguinhosrsrs para ficar me gabando, então acho que esse o menor dos problemas.\r\n\r\nAlso, como eu posso começar sem colocar meu IP na lista de todos os pereiras do estado?",
  ">>3478291\r\n>quase morro misturando rivotril com oxicodona\r\n",
  ">>3478722\r\nO que a foda, anão? Por que postou isso? Estou com medo."
]
