[
  "Você come o cereal quando ele está durinho ou espera ele dar uma amolecida no leite?",
  "50%.",
  "Duro, fico com nojo dele mole. \r\n\r\n**:3**",
  ">>3478864\nÉ, eu também.",
  "Que papo mais estranho. Da última vez que comi foi quando saí de manhã pra comprar uma caixa de cheerios e os anões disseram imagine o cheerios. Comi tudo numa tacada só, foi simplesmente insano. Meus níveis de açúcar estavam pra lá de Bagdá, bicho.",
  "Quando está durinho.",
  ">>3478889\nKek, eu lembro desse autismo. Eu nunca provei esse daí, só como Snow Flakes.",
  "Não tomo mais leite, minha irmã vegana me redpilou, agora acho nojento.",
  ">>3478903\r\nBichona louca.",
  ">>3478903\r\nBicha.",
  ">>3478906\r\nEu adorava tomar Nesquik, fode não. Leite é cheio de pus e hormônios estranhos. Eu adoro derivados, mas leite puro eu só tomaria da teta da vaca, não industrializado.",
  "Não tenho dinheiro para isso. Só como pão com ovo, às vezes nem isso. Vou começar a jejuar pra economizar mais ainda. ",
  ">>3478914\r\nLeite de crioulo com AIDS a puta da tua irmã não tem nojinho de beber aos galões. Vai deixar uma merdalher fazer sua cabeça? Patético.",
  ">>3478924\r\nDê uma pesquisada, negrão. E, por favor, não fale assim da minha irmã, ela não é como as outras depósitos.",
  "Quanto mais duro, melhor.",
  ">>3478920\nPeça uma vaquinha pros anões.",
  ">>3478902\r\nSnow flakes é o do urso ou o do tigre? ",
  ">>3478942\nUrso.",
  ">>3478944\r\nMas e o do tigre, anão? Você gosta?",
  ">>3478949\nNão lembro do gosto, faz muitos anos que não come. Eu gosto do Snow flakes, por ter mais o gosto de milho.",
  ">>3478958\r\nConfesso que sempre gostei do mais original. Esse daí minha mãe comprava quando não tínhamos dinheiro pra comprar o outro. Um que eu sempre me lembro da infância é esse daqui, anão. Era o meu preferido. Lembro que estávamos voltando de um lugar e passamos naquele blockbuster, compramos um desse e eu só comi quando cheguei em casa. ",
  "Você também estava assistindo Until The Light Takes Us, OP?"
]
