[
  "Qualquer chan gringo tem archive. 25 Anos depois, finalmente nasce um archive BR.\r\n\r\nhttps://rolaochan.eu.org/files/archive/1500chan/",
  "Boa, garoto.",
  "Tarde demais, no tempo em que haviam fios memoráveis ninguém os salvou, agora só sobrou o mar de lama... Boa sorte procurando ouro no meio de tanta bosta.",
  "Tudo isso ficaria muito mais fácil se o N não bloqueasse arquivadores como o archive.is e o wayback machine de funcionarem nesse chan. **Arquivei os últimos 2 anos do 55chan no wayback machine**",
  "Ô, aleluia!",
  ">>3478945\nCompartilhe o do 55.",
  ">>3478950\r\nNão tem segredo, é só ir lá e procurar.\r\nhttps://web.archive.org/web/20200101000000*/https://55chan.org/b/catalog.html\r\n",
  ">>3478961\r\nInteressante. Vou baixar tudo do archive.org e botar no rolao, igual ao archive 1500, para facilitar o acesso.",
  "Caralho, Pereira. Você não cansa de divulgar seu pote de mel aqui? Já é a fodendo décima vez nesse mês. Vá tentar prender quem faz crimes reais, não os anões que são autistas o suficiente para clicar no primeiro link que os aparece. **Seu filho da puta sem bons costumes.**",
  ">>3478963\r\nNa verdade já estou fazendo isso.\r\n\r\nDeus, que trabalho vai ser extrair o conteúdo do tópico do html.",
  ">>3478975\r\nAqui é tópico de oldfag, incluso. Mete o pé.",
  ">>3478978\r\nProcurar no archive.is também, lá tem alguns posts bem antigos do 55chan lá, só e meio chato que ele não tem uma interface tão amigável para procurar arquivos antigos quanto o wayback machine.",
  ">>3478991\r\nNão se estresse, Pereira. Sei que és um ativo usuário das seitas chans, não queria interromper ou atrapalhar vosso trabalho. Imagino como deve ser difícil conseguir pessoas que ativamente usem o pote de mel da PF.\r\n>mete o pé\r\nSó caio fora se me pedir com educação.",
  ">>3478999\r\nMuito ruim baixar de lá. Ainda não bolei um esquema de extrair o conteúdo do tópico do html, ainda terei que bolar um regex para pegar o número do OP para por no nome do arquivo da thread, porque o archive.is dá uma hash aleatória na url.",
  "Puta que pariu, finalmente.\r\n"
]
