[
  "Caralho, anões. Kek. Eu estudei com essa garota no Ensino Médio. Eu literalmente me lembro de ela cantando Pabllo Vittar: “Eu não espero o carnaval chegar pra ser vadia/ Sou todo dia, sou todo dia”. Já a vi arrotando sem nem ao menos, hue! **Pelo menos era gente boa comigo.**\r\n\r\nhttps://twitter.com/Rconstantino/status/1447308237716574212",
  ">esse post sem proposta nenhuma \r\n>essa vadia totalmente aleatória\r\n>essa emoção do OP em falar que conhece a puta\r\n>esse link do pasaro sem nem ao menos\r\n>essa madrugada que não termina\r\nO que a caravela fez para você, Deus? Por que a castiga tanto?",
  "E eu com isso?",
  ">>3478606\r\nCalma, Djamila Ribeiro.",
  ">Pabllo Vittar\r\n>ensino médio ",
  ">>3478612\r\nTenho 22 anos. Você falha.",
  "Qual é o nome dela? Ela era vagabunda na escola? Tem uma voz de piranha, mas toda carioca tem essa mesma voz então fica difícil.",
  ">>3478625\r\nJúlia de Castro. É o user dela no Twister. Ela era tão extrovertida quanto as outras garotas, mas sempre a achei menos vagabunda **em parte por não ser muito bonitinha**.",
  "Você não vai me enganar Rodrigo Constantino.",
  ">>3478636\r\nFiquei curioso, tem uma foto dela aí? Pode ser a das redes sociais mesmo. Ela parece bem bonitinha pra mim.",
  ">ensino médio\r\n>Pabllo Vittar\r\nEstou velho demais pra essa merda, só tem criança aqui. ",
  ">>3478606\r\nSecundo. Não entendi o motivo do cara vir criar um fio só pra dizer que conhece uma vadia aleatória do twister. ",
  ">>3478643\r\nFoto dela nas memenistações de 7 de Setembro arranjando briga com o Feto.",
  ">>3478650\r\n>cantava Pabllo Vittar no Ensino Médio\r\n>vira conservadora do nada depois",
  ">>3478654\r\nÉ, você está certo.",
  ">>3478658\r\n>conservadora em 2021\r\nQuem fala isso, só quer agradar uma base eleitoral que está cada vez mais fraca.",
  "Livros são tão caros no nosso país, quando eu era criança eu pedia 50 reais pra ir na livraria comprar um livro e as vezes nem dava pra levar o que eu queria, nunca entendi o porque de um punhado de  papel ser tão caro aqui, era louco por levar uma pilha de livros infanto-juvenis pra casa e devorar eles num único mês, depois de adulto realizei esse sonho e pude ler todos que queria mas não é e nunca vai ser a mesma coisa que ler eles quando criança.'",
  "Pablo Vittar no ensino médio...\r\no OP tem 15 anos",
  "Não entendi, era pra eu saber quem é essa?",
  "Rodrigo Constantino é tão sem graça que precisa se envolver em polemiquinha de twister para continuar em evidência.\r\n\r\nEle é tão sem graça que teve o menor tempo de podcast no Flow Podcast ontem, com apenas 70 minutos de programa. O Luciano Hang falou por mais de 4 horas...",
  "O OP não tem 18 anos.",
  ">>3478654\r\nA máscara enganou, pensei que fosse uma fofinha.\r\n>>3478658\r\nNada de anormal.\r\n>>3478964\r\n>>3478941\r\nPablo Vittar \"estourou\" em 2017, quatro anos atrás. O tempo passa, meus caros.\r\n"
]
