[
  "==NT: AS PIORES FORÇAÇÕES QUE JÁ EXISTIRAM==\r\n**Pica não relatada.**",
  "Seu Madruga viado.",
  "Pepes e soyjaks. Sinto saudades de anões se empenhando para fazer oc's bons que viram patrimônio do chan.",
  ">>3478427\r\nSe eu soubesse os rumos que soyjak tomaria eu jamais teria achado graça nessa época. ",
  ">>3478439\r\nÚnico soyjak que ri foi aquele do anão que relatou que o avô tinha trauma de avião, por ter participado da segunda guerra, e um autista apareceu com uma reação de soyjak mandando o velho crescer. Perdi duro aquele dia.",
  "Don Sandro.",
  "Acéfalos do grupinho Mgtow.",
  ">>3478468\r\nCalma, anã.",
  ">>3478468\r\nSério que isso te incomoda tanto assim, gorda vagabunda?",
  ">>3478468\r\n>Acéfalos do grupinho Mgtow",
  ">agora que a poeira abaixou o que ele quis dizer com isso?",
  ">>3478477\n>>3478481\n>>3478484",
  ">>3478468\r\nIsso ae mêow. Esses MGTOW são uns puta mongoloide.",
  ">>3478492\r\nOlha quem chegou, o barbudinho da baqueta. ",
  ">>3478468\r\n>essa gorda postando livremente\r\nCade a moderação?\r\n",
  ">>3478491\r\nIsso é o melhor que você conseguiu fazer? ",
  ">>3478492\r\n>posta foto de um cara que namora\r\nMongoloide sendo mongoloide, pra variar.",
  "Mama-caixão.",
  ">>3478496\n>cadê a moderação pra defender o meu grupinho, mêo?\n>>3478497\nPelo visto, não precisa de muito pra causar toda essa bunda ardida.",
  ">>3478506\r\nSai do chan, **Bianca**.",
  ">>3478510\r\nNão sei o quê você faz aqui, gorda maldita. Esse recinto te odeia, todos querem que você se mate, aberração. Enjoe do ban e volte pro passáro.",
  ">>3478510\r\nSe a pior forçação para você é MGTOW, você tá sem moral pra querer falar em bunda ardida, anã. ",
  ">>3478506\r\n",
  ">>3478521\r\nCringe.",
  ">>3478477\r\n>>3478481\r\n>>3478484\r\n>>3478492\r\n>>3478495\r\n>>3478496\r\n>>3478497\r\n>>3478506\r\n>>3478521\r\n>>3478523\r\n\r\nEsse rage mgtow sem nem ao menos.\r\n\r\n!!KEK!!",
  ">>3478521\n>não concorda com mgtow, logo é muié postando\nContinue com essa mentalidade de macaco, não pode ter opinião diferente, não é?\n>>3478523\nUma das piores, tentam enfiar a ideologia em qualquer buraco que vêem. Óbvio que tem muito outro estrume por aqui, mas faz parte.",
  "MGTOW e soyjaks. ",
  ">>3478542\r\n>uma das piores\r\n>querem enfiar a ideologia em todo buraco que vêem \r\nPare de controlar danos, não existe militância MGTOW. Não sei porque seu bumbum está azedo a respeito disso, MGTOW não incomoda ninguém. Quer dizer, exceto a senhorita.",
  ">>3478541\r\n>>3478552\r\n>(1)\r\n==CHAMANDO VPN PARA REFORÇOS==\r\n==CHAMANDO VPN PARA REFORÇOS==",
  ">>3478542\r\n>logo é muié postando\r\nPor que um homem ficaria com a bunda tão ardida assim? Nunca vi.\r\n\r\n",
  ">>3478563\r\nFodendo isso. Nem sou MGTOW mas os caras literalmente não incomodam ninguém. Não há nada de errado em querer ser MGTOW. Não entendo essa bunda ardida desse anã**o**.",
  ">>3478557\r\nAqui, leva seu (You).",
  ">>3478552\r\n>>3478541\r\nSamefagotando, anã?\r\n",
  ">>3478574\r\nUau, essa foi pesada, hein!",
  ">>3478553\nEssa é a falha do gado padrão, a desculpa de ter que se intitular e fazer parte de um grupo, só pra justificar os atos individuais. Qual a necessidade disso? Não dá pra apenas ser homem e fazer o que quer?\n>>3478563\nVai me falar que todo homem concorda com esse \"movimento\"?\n>>3478570\nNão há nada de errado em querer fazer o que faz, sem precisar se inserir em uma panelinha. Mgtow é o feminismo masculino.",
  ">>3478557\r\n>CHAMANDO VPN PARA REFORÇOS\r\n\r\n>Essa schizo\r\n\r\nTa se sentindo perseguido tonelada?\n<tinyboard ban message>O USUÁRIO FOI JOGADO AO MAR POR ESSA POSTAGEM</tinyboard>",
  ">>3478590\r\n>esse movimento\r\nPegando a foda fora do fio, cansei de dar atenção pra essa gorda.",
  ">>3478592\r\n",
  ">>3478590\r\n>Não há nada de errado em querer fazer o que faz\r\nNão, anão. Se isso te incomoda é porque alguma coisa tem. Estou preocupado com você agora. Espero que fique bem. Boa noite.",
  "Pois é, o padrinho chegou. Hoje vamos falar da desconstrução feminista e modernistica.",
  ">>3478592\r\n",
  ">>3478595\nContinue com o cope, então.\n>>3478599\nNão, o quê?",
  "Essa é a prova que todo MGTOW são putas querendo atenção.\r\n\r\nQualquer brechinha que você der eles vão fazer escândalo, e fazer o fio ser algo sobre eles.",
  ">>3478609\r\nAs maiores receptoras dos direitos dos homens sejam eles solteiros ou casados.\r\nNão faz sentido isso!! ",
  ">>3478618\r\n>qualquer brechinha\r\n!!HUE!!",
  ">>3478477\r\n>>3478481\r\n>>3478484\r\n>>3478492\r\n>>3478496\r\n>>3478497\r\n>>3478506\r\n>>3478557\r\n>>3478580\r\n",
  ">>3478620\r\nIsso aí, Pessoal. Até mais.",
  ">Essa é a prova que todo MGTOW são putas querendo atenção.\r\n\r\n>Qualquer brechinha que você der eles vão fazer escândalo, e fazer o fio ser algo sobre eles.",
  ">>3478622\r\nSauce da música, anão.\r\n\r\n",
  ">>3478615\r\n>não se relacionar com merdalheres e consequentemente não ter a vida fodida\r\n>cope\r\nBom, se você não for mulher **pouco provável** sinto muita pena de você. \r\n",
  ">>3478647\r\nPare de forçar que você não quer se relacionar com mulheres, isso deixa meu bumbum doendo. Apenas PARE!",
  ">>3478651\r\n???",
  ">>3478647\nComo eu disse, não precisa tirar uma ideologia do cu pra justificar algo que você quiser ou não quiser fazer.",
  ">>3478660\r\nPerdi.",
  ">>3478427\r\nSecundo, estragou a magia das IBs.",
  ">>3478679\r\n",
  ">>3478679\r\nO redentor.",
  ">>3478609\r\n>>3478620\r\n>>3478624\r\nLi com a voz e perdi.",
  ">>3478509\r\nSai do chan, **mão de boceta**.",
  ">>3478468\r\n>a bundaardida que esse post causou",
  ">>3478647\r\nSe você precisa forçar em todo fodendo fio sobre como você não quer se relacionar com depósitos apenas porque é MGTOW, se chama cope.",
  "Como uma simples plaquinha pode incomodar tanta gente?",
  ">>3478788\r\nGosto desse, é bom mesmo."
]
