[
  "Anões, tem algo na minha cabeça dizendo que em 5 meses eu terei uma crise. Pretendo ir ao médico pra ver isso. O que os anões fazem pra counterar os pensamentos de churrasco? Moro num prédio e fico fodidamente fodido da cabeça só de olhar pra janela. Tenho 20 anos.",
  "Eu penso em me churrascar todo mês, mas após me agarro no ódio e na ganancia para me manter vivo, as vezes na esperança de que tudo vai mudar, mas isso somente deixando para trás toda a vida que tenho e indo para um lugar novo, esse é o meu jeito de sobreviver, mas por que não aceito ou tenho coragem de ir a um psicólogo, encontre o seu jeito, ou busque ajuda anão, com certeza digo isso agora por que estou em uma boa semana, comecei a me organizar mais nestes últimos dias, não deixo mais a casa desorganizada, louça suja e estou acordando cedo para ter disposição e produzir ** apesar de estar agora por aqui ** comece por organizar a sua vida anão, isso esta me ajudando muito, tenho mais motivação e disposição, planeje como sair desta vida para uma melhor, mas espero que você não desista, saiba que os anões estão aqui.",
  "Se matar é burrice. Vire traficante.",
  "Neurocientista reportando dentro.\r\n\r\nO que tem acontecido na sua vida, OP?\r\nTente mudar algo, arrume um hobby, ouça músicas novas, invente algo.\r\nFale mais sobre o que você sente.\r\n\r\n>>3479252\r\nTambém me agarro na ganância para deixar a vontade de não viver de lado.\r\n",
  "Depende da tua cor, se for pardo pode pular.\r\n\r\nSe você for humano saiba que tua vida tem valor.\r\n\r\n",
  ">>3479283\r\n>O que tem acontecido na sua vida, OP?\r\nMinha mãe vê meu pai em mim e me odeia, faz força pra eu sair de casa mesmo eu sendo dependente emocional dela e o meu pai voltou a me contatar depois de 5 anos. Also, penso em churrasco de forma romantizada, não tenho sexo e tenho **20** anos.",
  ">>3479302\r\nTe entendo perfeitamente, anão.\r\nMinha mãe também, por muito tempo, não soube separar a minha imagem da do meu pai. Como meu pai praticava o esporte do espancamento de esposa de vez em quando, ela sempre me viu como uma ameaça quando me tornei homem, a semelhança física e psicológica é realmente impressionante, muitos amigos dele chegaram à achar que eu imitava gostos e formas dele por querer, coisa que seria impossível pois o mesmo morreu quando eu era uma criança, mal saberia eu tanto dele para fazer isto.\r\n\r\nTe peço para não colocar falta de sexo como algo relevante na sua vida, anão. Isso é superestimado, na verdade, é uma merda. Já fui casado, poderia ter sexo todos os dias, mas, depois de um tempo, a sensação de novidade se esvai e o que sobra é um prazer momentâneo advindo de movimentos repetitivos, cansativos e desinteressantes, punheta é melhor.\r\n\r\nVocê tem alguma gana? Você trabalha?\r\nSua vida vai melhorar em um milhão por cento a partir do momento que você desvincular esta dependência emocional da sua mãe, se você é indesejado, saia de cabeça erguida.\r\n\r\nVocê estuda? Tem alguma habilidade ou hiperfoco em algo? ",
  ">>3479324\r\n>Você tem alguma gana?\r\nSim, na área de estudos e emprego. Tenho certeza que ainda tenho muito a conhecer, mas as vezes me vem o pensamento de largar tudo e ir morar num albergue em outro estado, mesmo sabendo da situação do merdil.\r\n>Você trabalha?\r\nNão. Mesmo assim continuo procurando emprego.\r\n>Você estuda?\r\nNão mas estou começando hoje, depois de 3 tentativas em 3 anos.\r\n>Tem alguma habilidade ou hiperfoco em algo?\r\nLurkar no chan, só sei fazer isso não ironicamente.",
  ">>3479376\r\n>Sim, na área de estudos e emprego\r\nEntão isto é sua vida. Se agarre a isto como se o resto não existisse, adicione apenas coisas que não te joguem para baixo. Com tempo, você conquistará sua independência emocional, apenas deixe no segundo plano coisas como sua mãe que lhe entristece pelo comportamento.\r\n\r\n>Não mas estou começando hoje\r\nQue bom, anão. Espero que você se sinta feliz com a área que escolheu.\r\n\r\n>só sei fazer isso\r\nQual suas áreas de interesse?\r\nComece um hobby hoje mesmo! ",
  ">>3479407\r\n>Qual suas áreas de interesse?\r\nConcursos.\r\n>Comece um hobby hoje mesmo!\r\nComecei e estou oficializado como anão. Vou passar a minha eternidade nessa latrina me enriquecendo com o diálogo com anões que tem o mesmo pensamento que o meu. Visto que a minha mãe é uma suicida e eu já tentei sair de casa 2 vezes, eu acredito que o melhor está por vir.\r\nObrigado pela força, anão. Eu de verdade precisava conversar com alguém e o chan me caiu como uma luva, não me entenda mal, estou tentando melhorar.",
  ">>3479474\r\nPor nada, anão.\r\nFico feliz em ajudar alguém que passa pelo mesmo que já passei."
]
