[
  "!!AGORA É LUA, CARALHO! !!",
  "!! ESTÁ ACONTECENDO !!",
  "Coinlets, comprem logo ou comprem no mais completo FOMO acima de 100k.",
  "Meua migo...",
  "C-caralho!",
  "Cuidado com o Bitcoin.",
  "!!E PUMPA! !!",
  "Agora é ATH depois de ATH.\r\n\r\n!!NÃO VAI PARAR.!!",
  "Imagine os anões de 2025 tristes pois não aproveitaram a barca.",
  ">mpq vendi meus 0,05 BTC a 59900\r\nAlguém me mate.",
  "Eu diversifiquei demais nas moedinhas, mas estão todas subindo.",
  "Quando é a próxima venda, anões? ",
  "O que é isso?",
  ">>3480051\r\nSua mãe.",
  "[[AEHOOOOOOOOOOOO![[",
  "Bears perderam a batalha, estamos oficialmente no meio da bullrun. \r\nPelo jeito vamos direto para os 70K.",
  "ETH também está batendo a ATH.\r\n\r\n>>3480050\r\nSó depois dos USD 100k.",
  ">>3480050\r\nAgora é price discovery. Venda apenas quando instituições começarem a criar FOMO divulgando noticias atrás de notícias que elas aceitarão bitcoin. ",
  "Não invisto nessas coisas pois não confio, e sou bem fora do que acontece. Mas algo chamou a minha atenção nos últimos dias, e foi ver todo tipo de pessoa falando em BTC nos vários grupos do verdinho em que participo. Pessoas completamente retardadas e completamente diferentes entre si criando grupos e grupos para investir nas moedinhas de mentira, kek. Eles estão comprando na alta, não é? ",
  ">>3480093\r\nSe estão comprando agora, definitivamente '''não''' estão comprando na alta.",
  ">>3480076\r\nNão vai bater 100k sem nenhuma correção.\r\n",
  ">>3480102\r\n>ALL TIME HIGHS\r\n>NÃO ESTÃO COMPRANDO NA ALTA\r\nMacaco. Tição, pardo cor de diarreia, se mate.",
  ">mpq tinha trocado metade dos meus btc por HBAR por causa de um negro favelado avatarfag",
  ">>3480110\r\nBurro.\r\n\r\n>>3480109\r\nVai sim.",
  ">>3480112\r\nPorra, boomer.",
  ">>3480137\r\nRecomendo suicídio.",
  ">>3480093\r\nEles estão comprando como quem comprou por 20k ano passado. Você que vai comprar na alta.",
  ">>3480143\r\n>Vai sim.\r\nVai nessa.",
  ">m-m-mas é só um deadcat bounce, anões!",
  ">>3480204\r\nFique esperando a correção pra entrar, então.",
  ">>3480211\r\n>entrar\r\nEu já estou dentro. Quero saber quando começa a correção pra vender e no final dela, comprar mais.",
  ">>3480221\r\nPera que vou chamar meu melhor agente para descobrir o impossível.",
  ">>3480221\r\nSe você soubesse surfar correções não estaria perguntando. Se não sabe não vai aprender aqui e bem tem tempo de aprender até o fim da bullrun.",
  ">btc ath\r\n<portfólio só com altcoins\r\nEspero que se estabilize em uns 70 para diminuir a dominância e me deixe participar dessa brincadeira.",
  ">>3480247\r\nApenas sentar no dinheiro e ir comprando mais nas baixas é a melhor opção para quem não tem brio. Não é o mais eficiente, mas muito menos chances de fazer merda.",
  "Tô preso nesse lixo. ",
  ">>3480247\r\nSim, eu sei, só não tive tempo de olhar o gráfico ainda, mas como você são imprestáveis, terei que fazer isso mais tarde.",
  ">>3480263\r\nEstou por fora do projeto, mas essa merda não sai do lugar faz um  tempo. Mesmo com o mercado todo verde.",
  "Alto tempo em cima!",
  ">>3480137\r\nEU ODIEO O JUDEU DO HBARfag reportando dentro. \r\nEu avisei.",
  "Logo a Shiba vai decolar voo. Espero que vocês tenham comprado suas passagens.",
  "FODA FODA FODA PRA CARALHO",
  ">mcq 66k esperando quarto\r\nWOOOOOOOOOOOOO!",
  "Anões, tenho 31 dólares parados na Binance, recomendam comprar qual moeda agora que o BTC atingiu a ATH? Creio que isso vai fazer outras moedas pumparem também.",
  ">>3480050\r\nÉ impossível prever o topo, eu começaria a tirar lucro aos 70K(previsão mais modesta) e depois aumentando a porcentagem de venda aos 80K, 100K, 120K, 140K, etc, até os 200K que é a previsão mais agressiva.\r\n\r\n>>3480261\r\n>>3480263\r\nA próxima altseason só vai acontecer no final da bullrun, tenham paciência.\r\n\r\n>>3480290\r\nCardano subiu exponencialmente enquanto BTC e ETH estavam parados, o problema é que muita gente comprou praticamente no topo com o hype do lançamento do smartcontracts, o chamado dinheiro burro. ADA ficou na faixa dos 1.5 dólares por mais de 6 meses.",
  "ESTÁ ACONTECENDO! 66k APROVADO! COINLETS EM CHURRASCO RELÓGIO, FODE NEGROS, FODE TRANS. COPEM SETEM E DILATEM POR NAO TER COMPRADO!11!",
  "Tem certeza? ainda não chegou.",
  ">>3480482\r\nNão comprei topo (comprei aos 2,40) e estou esperando subir pra me livrar. ",
  ">>3480345\r\n>>3480137\r\n>>3480164\r\n\r\nNão entendo, é umas das moedas com melhor performance dos últimos 12 meses, só se você entrou tarde, mas eu estou satisfeito com meus ganhos com HBAR, atrás somente do meu ganho com ONE e FTM.",
  ">>3480263\r\nHue, comprei essa merda uma vez pra nunca mais.",
  ">>3480476\r\n>>3480476\r\n>>3480476\r\n>>3480476\r\n\r\nPor favor, anões.",
  "Quais moedas os especialistas do chan acham mais passíveis de sair dos 2-3 dígitos de dólar e ir para os 4 dígitos em alguns anos? ",
  ">>3480476\r\nCardano. ",
  ">>3480532\r\n>>3480476\r\nCompre ETH.",
  "Vou colocar 50 Mil reais, qual a expectativa pra dezembro?",
  ">>3480567\r\nCompre na alta e venda na baixa, mama-caixão.",
  ">>3480565\r\nJá tenho 0,01. Comprei a bastante tempo... O ETH não vai dar um salto gigante tendo em vista que chegou na ATH. Queria comprar uma shitcoin que vai dar um pulo. Acho que vou pra shiba mesmo...",
  ">>3479990\r\nCaralho o Hulk acordou de pau duro",
  ">>3480482\r\nDumpei foi TUDO.",
  ">>3480502\r\nÉ um scam shillado por indianos, simples assim.",
  ">>3480598\r\nEste é você.",
  "Exatamente quantos reais os anões conseguiram ganhar com mememoedas este ano? Investi inicialmente 2500 reais + 950 reais em uma placa de vídeo para mineração e agora minha carteira vale 2785 reais.",
  "Temos anões que mudaram de vida por causa das criptomoedas? Sempre quis saber de um anão que hoje vive na mordomia por causa do bitcoin.",
  ">>3480821\r\nTem um gordola que era amigo do blog do vidaruimdepobre, que ficou milionário com BTC.\r\nEle era assíduo usuário do brchan.",
  ">mcq coloquei 10 mil reais em 30k nesse último dip",
  "Não tenho dinheiro pra investir em memecoins. Fornique não ser um pobre fodido. Vou é comprar uma corda e acabar com a minha merda, não aguento mais. ",
  ">>3480627\r\nEste sou eu.",
  "Daqui a pouco bate os 67k.",
  "Quase investi 150 reais em BTC só pela zoeira alguns anos atrás.\r\nMe arrependo amargamente.",
  ">>3480681\nComecei esse ano. Enfiei uns 1700 e no atual momento minha carteira está valendo 2900.  Se essa merda ir pra lua mesmo como estão hypando acho que ela pode chegar a valer até uns 4k.",
  "https://www.infomoney.com.br/mercados/criptos-hoje-as-noticias-que-movimentam-as-moedas-digitais-nesta-quarta-feira-201021/",
  "https://art19.com/shows/the-investors-podcast/episodes/d15b80d1-f940-495e-ae92-eb9746c9f9df\r\n\r\nRecomendo essa entrevista com o PlanB para os anões. Ele fala sobre muitas coisas que dizemos aqui.",
  ">>3481094\r\nTodo dia sinto vontade de me matar.",
  "Devo comprar mais btc ou eth nesse momento? Possuo 1k em btc já. ",
  ">>3481233\r\n>>3481233\r\nSim, vai passar do 80k fácil. Comece a retirar quando passar, pois você comprou muito tarde.",
  ">>3481301\r\nSim o que? Eu perguntei btc ou eth, corno. ",
  ">>3481343\r\nSim.",
  ">>3481233\r\n>>3481343\r\nCompre ETH.",
  ">>3481360\r\nVocê é burro? ETH já fez muito mais % que o btc, vai chegar em 5-7k e depois cair, isso não dá nem 2x, Bitcoin também se for pra 150k não dá nem 3x. Comprem XRP,está prestes a fazer um 10x, XLM também, RLC é outra alt boa. \r\n\r\nAgora é a hora de comprar alts, em que os anões estão investindo?",
  ">>3481094\r\nEra só você ter ouvido.",
  ">>3481094\r\nVocê teria vendido aos 100,000.",
  ">>3481384\r\nSeja ganancioso. ",
  ">>3481384\r\nQNT, ONE, ORN.",
  "Você só deveria ter escutado.",
  ">>3481384\r\nNão vou desenhar.\r\n\r\nComprem ETH.",
  "Não acesso o chan faz um tempo, só vim shillar minhas sacolas de moonriver. acumulem antes da listagem na binance. ",
  "Botei 60k quando estava 180k, estou pensando em tirar logo de uma vez, antes que essa porra caia muito.\r\nNão sou um dos caras mais sortudos do mundo.",
  "Era só ter me ouvido.",
  ">>3481485\r\nEspere.",
  ">>3481485\r\nOu seja, assim que tirar vai subir. Apenas não faça nada.",
  ">>3481495\r\nBaseado. Mas acho que ele converteu grande parte da quantia de BTC dele para BCH.",
  ">>3480476\r\nConsegui aumentar para 34 dólares. Qual moeda comprar agora?",
  "Perdi. Que merda ser burro. Botei somente 100 pratas em setembro, para ver como era. Estou com 150 agora, mas poderia ter muito mais.",
  ">>3481524\r\nEu botei 300 ontem, estou pensando em colocar 2k agora.",
  ">>3481524\r\nBotei 170, estou com 200 e na baixa colocar 800! ",
  ">>3481482\r\nTeve um pump alto nos últimos dias, será que já não é certo? Fora que tem 500m de mcap, está bem inchadinho já.\r\n",
  ">>3481495\r\n>>3481394\r\nSe ele tivesse deixado tudo em BTC estaria PODRE de rico agora. De qualquer forma ele deve ter uma boa grana nesse momento.\r\n\r\nUma coisa que eu quero ver é o Izzy Nobre cumprindo essa promessa que ele fez em 2013.",
  ">>3481450\r\n>>3481450\r\nDaniel Fraga achava que o Bitcoin morreria em meses e trocou todos os seus bitcoins por BCH no topo. \r\n\r\nEstá tudo ainda bem documentado no site dele exchangewar. Várias pessoas escutaram ele e se foderam.\r\n\r\nAqui vai um quote da pessoa perguntando se ele já vendeu os bitcoins dele no topo.\r\n\r\n>Sim. Só uso BTC nos casos em que o meio de pagamento só aceita BTC, mas quando todos aceitarem BCH, nem precisarei mais de BTC. Agora é questão de tempo, pois o BTC da forma como é hoje não vai para lugar algum. Vai ficar cada vez mais engessado. \r\n\r\n>Não se preocupe, pois não haverá divisão. Depois de 80% de adesão dos mineradores, se sobrar uma cadeia de blocos minoritária, será rapidamente extinta, já que nenhum minerador será louco de gastar dinheiro e recursos minerando para perder dinheiro. \r\n\r\nNo Reddit ele também distribuia suas pérolas de sabedoria, mas foi apagado.",
  ">>3481555\r\nDaniel Fraga não é otário, com certeza não transferiu tudo para BitcoinCash.",
  ">>3481094\r\n\r\nEntão compre agora, negro. Essa merda ainda vai chegar aos 500k fácil, é só você holdar.",
  "TO THE MOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOON!",
  ">>3481550\r\n>será que já não é certo?\r\nCerto o que?\r\n\r\nNa pior das hipóteses essa moeda chega no 1bi de marketcap até o fim da bullrun, mas acredito que faça pelo menos 5x\r\n\r\nAlso: Essa bullrun vai ser a Polkadot season. ",
  "High above the moon\r\n\r\nHigh above the moon\r\n\r\nUhuuuuuuuuuuuu\r\n\r\nClose your eyes and feel my heartbeat, baby",
  ">>3481532\r\n>hora de parar os aportes e começar a vender aos poucos \r\n<anão coinlet querendo entrar com tudo na literal alta histórica\r\nVai tomar no cu, macaco burro dos infernos.\r\n",
  "==O BITCOIN É COMO UM FOGUETE==\r\n\r\n==NESTE MOMENTO, ELE ESTÁ EM SUA ÓRBITA MAIS BAIXA; AGUARDANDO O EMBARQUE DE NOVOS TRIPULANTES PARA PARTIR RUMO A LUA!!!!!!== ",
  ">>3481738\r\n>esse pobretão achando que 300 conto pra mim é muita coisa\r\n>coloquei mais 3k agora porque sou rico\r\n\r\nChora mais, Cleyton. Dinheiro eu tenho pra torrar.",
  ">>3481797\r\n>rico \r\n>3k ",
  ">>3481838\r\n>3kricofag",
  ">>3481856\r\n>>3481838\r\n",
  "Algum anão conheça essa $FLOW? Está numa baixa fodida e achei bem interessante. Será que pode voltar a atingir a casa dos $26 novamente? Pensando em comprar algumas.",
  ">>3481878\r\nNão precisa nos humilhar, anão. ",
  ">>3481885\r\nhttps://coinmarketcap.com/currencies/flow/",
  "É muita burrice e humilhação ser coinlet. Frequentar o chan e não ter entrado forte quando caiu para 30k. Coinlets deveriam ter vergonha. Vocês são ignorantes. Deveriam passar um ano inteiro apenas lurkando para aprender e pagando penitências.\r\n\r\nCoinlets burro.",
  ">>3481885\r\nCom certeza, anão. Sempre que você encontrar uma moeda de mentirinha em queda pode comprar.",
  ">>3481998\r\nEu vendi 5 polkadot a 45 dolares em maio e vi o preço despencar para 13 dólares. Sim, eu estou mordido por não ter comprado de volta, mas todo dia eu faço 0,5%~1% sobre o capital com **apostinhas**, então nem ligo. Todo dia é ATH para mim.",
  ">>3482238\r\nArrume uma mulher que isso ai some rapidamente.",
  ">>3482102\r\nEsse é o nível dos 1% ao dia. O pobreta fica se remoendo por miseráveis 5 dots.",
  ">>3482238\r\nMe ajuda aí, anão.",
  ">>3481627\r\nSim eu comprei no começo do ano investindo 1,9k.",
  "Eu não ganhei porra nenhuma, anão que vendeu na baixa aqui, não recomprei desde então, na minha carteira só tem USDT. Apenas fornicação minha merda acima.",
  ">>3482357\r\nNunca escondi que opero com 4k conto, e estou ok com isso. Sai de 1k (5 polkadot) pra 4k nas **apostas**. Se eu tivesse comprado de volta 15 polkadot, teria agora os mesmos 4k. Então que se foda.",
  ">>3482558\r\nO problema não é ter 4k, mas ser um deslumbrado que começou agora e fica nessa tolice se apostinha e 1%.",
  ">>3480205\r\nAmigo, s-será que estamos no b-bear trap?",
  ">>3482649\r\nAcabamos de sair dela.",
  ">>3482606\r\n>ele acha que eu não faço 1% se operar com 40k ou 400k\r\n\r\nO absoluto estado dessa pocilga. Elite da internet, eles disseram.",
  "(((ENCOMENDADOS!)))",
  "A janela se fechou? Só vou ter dinheiro para investir em dezembro. ",
  ">>3482699\r\n>esses duplos \r\nEsse fio está cursado.",
  ">>3482738\r\nEm dezembro já teremos passado dos 100k, e ai será ''meio'' arriscado entrar.",
  ">>3482690\r\nFaz sim. Ainda bem que Deus não dá asas a cobra. Vai perder até os 4k.",
  "E a HBAR, anões?",
  "Sejam sinceros, desde que entraram nesse mundo você lucraram ou tiveram prejuízo? De quanto?\r\n**Depois dessa alta eu me recuperei da queda da alta histórica anterior e agora estou com prejuízo bem pequeno.**",
  ">>3482856\r\nEu empatei. Ganhei em algumas, mas perdi em outras, mas tudo por burrice de vender antes. O segredo é segurar. ",
  "Eu nem empatar, empatei, anões.",
  ">>3482828\r\n>essa absoluta bunda em chamas\r\n\r\nE é porque eu mostro o passo a passo no fio do /$ que qualquer macaco consegue reproduzir. Imagine se eu fosse pau no cu de apenas esfregar meus ganhos **de 45 reais por dia, ou 1% de 4k** na cara do bê.\r\n\r\n>>3482879\r\n\r\nO segredo é DCA, não especular. Dólar Coast Average. Compra aos poucos, mas compra sempre. ",
  ">>3482848\r\nSegure.",
  ">ele mordeu?\r\n>derrube-o\r\nA-anões...",
  "Pronto, comprei 34 dólares em shiba. Vou torcer para essa merda de memecoin valorizar com essa euforia das ATHs. Me desejem sorte...",
  "Agora é hora de comprar alts?",
  ">>3483666\r\nElas ainda devem sangrar satoshis. Compre metade bitcoin e metade alts até passar os 80k.",
  ">>3483754\r\nHistoricamente o Ethereum tem um desempenho pior que bitcoin durante Q4.",
  ">>3483754\r\n>>3483780\r\nNão entendi. Comprar bitcoin na ath?",
  ">>3480038\r\nVai até 70K depois o povo vai vender com pânico e cai pra 30K denovo.\r\nBullrun sempre foi assim, anão.",
  ">>3484165\r\nSim. Hoje é igual comprar bitcoin ano passado aos 20k.",
  ">>3484285\r\nQuando o covid começou eu até pensei em comprar bitcoin ou dólar mas não sabia se ia cair ou subir com a crise, sou muy burro.",
  ">>3483666\r\n>>3483666\r\nSim, compre alts mas não ETH. Recomendo LTC, XRP, XLM, RLC e ate DOGE",
  ">>3482856\r\nLucro de 10k reais. Comecei em 2018.",
  ">>3484722\r\nE colocou quanto?",
  ">>3484727\r\n12k.",
  ">quase 4h e a transação continua pendente\r\nREEEEEEEEEEEEEEE.",
  "Eu quero participar, anões.\r\nQuando comprar?",
  "Temos anões com pequenas quantias e sem condições de aportar mensalmente? Como estão? O que pensam em fazer além de alguns swing trades?",
  ">>3484918\r\nPodes comprar agora se quiser apostar até 70K, estou tentando comprar 10 dólares de BTC só pra pegar a corrida até os 70 mas o gate.io está botando dificuldade.",
  ">>3484953\r\nEu só vou ter dinheiro no começo de Novembro, anão. Será que até lá eu ainda consigo subir no trem?",
  ">>3484925\r\n>HBAR\r\nKEK",
  ">>3484962\r\nVai mas talvez já vai estar perto dos 70K ou depois da run acabar, o que vai desvalorizar as BTC's até a próxima run.",
  ">>3484966\r\n100 doletas assim como 100 doletas de RUBIC em outra corretora. Nem arruma nada.",
  ">>3484953\r\n>>3484969\r\n>70k\r\nKek.",
  ">>3484925\r\nLhe falta Cardano.",
  ">>3484998\r\n>esse anão querendo subir até 100K\r\nVocê sabe que isso é difícil...\r\n\r\n",
  ">>3485019\r\n100k é o mínimo.",
  ">bullrun acontece\r\n>fio todoonde\r\n>500 anões perguntando como/onde comprar sendo que já teriam que ter feito a compra\r\n>acabam comprando na alta, bullrun acaba e reclamam no bê que como \"caíram na pescaria\"\r\n>tempo passa\r\n>mercado frio\r\n>momento perfeito pra comprar\r\n>0 fios sobre o assunto\r\nNunca mude, bê.",
  ">>3485062\r\nPor isso eu estou perguntando quando comprar, porra. ",
  ">>3485062\r\nTodo mundo aqui já está comprado. O resto está apenas memando, pode ver que não tem um screenshot de ordem executada.",
  ">>3485073\r\nCompre agora, até os 100k tem chão. Venda uns 15% quando chegar em 100k e vá vendendo aos poucos enquanto sobe.\r\n\r\nAno que vem, quando desabar, recompre.",
  "Devo vender quando chegar nos 70k?",
  ">>3485099\r\nNão.",
  ">>3485094\r\nComo eu disse, anão, só vou ter grana no começo de Novembro. Espero que dê tempo.",
  ">>3485116\r\nPor que não? Não entendo nada sobre Cryptos, mas eu já vi essa história mais de mil vezes na minha vida. Duvido muito que chegue aos 100k sem despencar antes.",
  ">>3485140\r\nEntão venda, ora.",
  "Investi U$7.000 em BTC.\r\nAgora estou com U$22.700. Sente bem homem.",
  "Joguem ratos.",
  ">>3484722\r\n>>3484736\r\nTeria muito mais se tivesse apenas holdado.",
  "==APOLOGIZE==",
  ">>3486946\r\nAté hoje não sei acessar essa parte."
]
