[
  "Não se esqueça do Léo Madeira.",
  "Imaginem o cheiro.",
  "Quando a MTV ainda tinha alma.",
  ">essas fotos no instagado",
  "O famoso cara de pau.",
  "Eu faria a Penélope Nova facilmente hoje em dia!",
  ">>3479099\r\nO quanto eu já fapei pra essa mulher na adolescência não é brincadeira.",
  ">>3479099\r\nJá passou dos 50 essa balzaca?",
  ">>3479116\r\nEssa mulher emana uma sex energy absurda!",
  ">>3479099\r\nA Sara era superior.",
  ">na cara, na cara, na caraa!",
  "A melhor waifu da Tv Música.",
  "Presente!",
  "Que fim levou essa gente hoje em dia? Estão vendendo bolo de pote no ifood?",
  ">>3479298\r\nHue.",
  ">>3479298\r\nA Marina Person tem um programa muito bom na rádio eldorado.",
  ">>3479311\r\nTenho certeza que essa puta esquerdista realmente tem um conteúdo muito bom pra transmitir, anã.",
  "Boneco Assassino e Kurt Cobain brasileiro. Comeu a Débora Falabella no auge e ainda embonecou. ",
  ">>3479320\r\nA maioria dos VJs, se não forem todos, são esquerdistas. Apesar disso, eu acompanho o canal do Gastão no YouTube, já que raramente ele entra nessa questão. De toda forma, fico puto com gente metida a roqueiro sendo putinha do establishment quando toda a historia do rock mostra que devia ser o contrário. ",
  ">>3479320\r\nQuase todos que trabalham nessa área são esquerdistas, Enzo.",
  ">>3479349\r\nEle tinha uma boa banda.",
  ">>3479349\r\n>tive uma ideia daora para umas tatuagens muito loucas\r\n>e então, anão, o que vai tatuar?\r\n>cara, então, vou tatuar um fodendo bagre de um lado do peito e uma piapara do outro\r\nCaralho...",
  ">>3479349\r\nOmbrolets são puro lulz. ",
  ">>3479386\r\nPerdi.",
  ">>3479365\r\nExatamente. Rage Against The Machine, ícone da esquerda nos anos 90, seria considerado reacionário e fascista por essa gente hoje, kek.\r\n\r\nQuando\r\n>fuck you I won't do what you tell me\r\nVirou\r\n>fuck you do what they tell you\r\n?",
  ">>3479490\r\nNem ideia, anão. Não consigo nem ouvir nada do RATM hoje por causa daquele careca ativista filho da puta.\r\n\r\nUm dos poucos baseados hoje em dia é o Johnny Rotten.",
  ">>3479311\r\n\r\nVai dormir, Paulo Cesar!"
]
