[
  "Afinal, o que faz um engenheiro de produção?",
  "A vagabunda não sabe o que ela faz? Perdi.\r\n**Eu também não sei.**",
  "Leva os passageiros ao seu destino.",
  "É o hinduísmo, anões.",
  "Obrigado, Bostil.",
  "Obrigado, Paulo Freire. ",
  "Baseada branquinha cristã, que despreza completamente essas religiões pagãs.",
  ">>3479129\r\n\r\nOs \"universitários\" erraram igual.",
  "Engenharia de Produção foi criada por gerentes e magnatas da indústria que são ricos e milionários e têm filhos burros. Esses magnatas queriam que seus filhos também fossem engenheiros, mais precisamente, engenheiros mecânicos, que é a formação que qualifica para gestão industrial. No entanto, como os filhos eram burros, criaram uma engenharia que é na verdade um curso de administração, e encaixaram os filhos nesse curso.\r\nPobre que se forma nisso não fará nada mesmo, pois não terá emprego, mas rico, sairá da faculdade gerente.",
  "Engenheiro de produção faz o design de processos dentro de uma empresa ou indústria. Ele constrói os procedimentos pra máquina (no sentido da produção do começo ao fim) bem funcionar.",
  ">>3479206\r\nQualquer engenharia o  aluno sai sem emprego. E ainda acho que engenharia de computação e de produção são as que mais tem chance de conseguir emprego.",
  ">spq ela não é uma engenheira de produção e só mais uma \"atriz\" paga para fazer parte desse programa\r\n\r\nMe recuso a acreditar que existam pessoas tão burras.",
  "Sidarta Gautama é o Buda.",
  ">>3479232\r\nCope.",
  "Engenheira de reprodução?\r\n\r\nEla deve fazer muitas coisas mesmo.",
  ">>3479244\r\nMas que safada! Me enganou. ",
  ">>3479232\r\n",
  ">>3479244\r\nQue fofinha, /b/ê.",
  ">>3479248\r\nFilho da puta!",
  ">>3479227\r\nSou pobre, sem costas quentes e sai empregado. Onde está seu Deus?\r\nSó não ser burro e se qualificar em algo útil enquanto está na faculdade e pronto.",
  ">>3479370\r\nFez engenharia de que?",
  ">>3479391\r\nNão terminei ainda, mas é mecânica.\r\nJá sou analista em uma multinacional.\r\nSó aprender Excel (de verdade, a ponto de saber explicar coisas que nem o entrevistador saberá), Power BI (que é o software da moda) e ter alguma experiência prática na área que pretende atuar (pra isso tem EJ na faculdade).\r\nSem mistério, essa é a receita de bolo.\r\nSabe os A que o pessoal corre atrás? Não serve pra nada.\r\nTenho um colega no meu trabalho que se formou rápido (filho de médico e engenheiro - rico padrão), passou com A em tudo. Na prática no trabalho, eu, anão que focou em aprender coisas úteis, sabia fazer uma interpolação e validar um conceito de uma equação exponencial decrescente enquanto ele não sabia. Por quê? Porque rushou o curso e não aprendeu nada.\r\nEnfim, tá aí o segredo. Foquei no Excel!",
  ">>3479437\r\nFico feliz por você, anão.\r\nTenho um amigo de produção que morava com mais 3 estudantes de engenharia. Os 3 que faziam engenharia conseguiram emprego. Os que faziam derivada de elétrica estão até hoje procurando emprego, mesmo eles dedicando muito mais tempo na faculdade do que os de produção. Os de elétricas já acabaram a faculdade faz 1 ano.",
  ">>3479129\r\nBudismo. Sidarta Guatama é o nome de Buda.",
  ">>3479437\r\n>sabia fazer uma interpolação e validar um conceito de uma equação exponencial decrescente enquanto ele não sabia\r\nO que seria isso?",
  "É administração pra quem quer ter carteirinha do CREA.\r\nNa minha faculdade chamavam engenharia de produção de Engenharia 4kids.",
  ">>3479244\r\nFofinha.",
  "Conhecido meu está fazendo \"engenharia\" de produçãonuma uniesquinha, após ser brainlet demais pra concluir engenharia de materiais.\r\nEstagia num muquifo quase dentro de uma favela, não faço ideia do que ele faz lá."
]
