[
  "Absoluto estado da cornoropa. Ainda tem anão retardado querendo pegar a foda fora.\r\n\r\nA Europa será o primeiro lugar a cair em chamas após os Estados Cornos Unidos.",
  "Qual a história? ",
  "Sou muito mais meu Chimpanzil mesmo. ",
  ">>3479115\r\n>>3479115\r\n3 negros aleatórios da África batendo em uma nativa francesa.\r\n\r\nNão tenho pena, pois sei que ela vota em partido esquerdista como toda bostalher faz.",
  ">diminuem os homens brancos 24 horas por dia\r\n>precisarão deles para não morrerem\r\nEssas merdalheres...",
  ">>3479120\r\nSe você não morar em uma favela nunca verá coisas desse tipo.\r\n\r\nEu nunca vi tanto preto reunido na minha vida a não ser nesses vídeos do RJ, merdeste e SP.",
  "Baseados. Mulher tem mais é que se foder. ",
  "\r\n>>3479122\r\nThis, chama o PSOL lá, ainda vão dar uma bolsa para o cara com imposto dela!\r\n",
  "É legal que a merdalher apenas se preocupa com arrumar o cabelo, enquanto ela leva uns sopapos na cara, a única preocupação é com o cabelo estar arrumado, Top Kek!",
  ">>3479120\r\nÉ só sair, anão, o que está esperando?",
  ">>3479137\r\nEla está fingindo arrumar o cabelo, mas está tentando se proteger colocando a mão no rosto. É a típica confusão de alguém que nunca passou por algo assim.",
  "Enriquecida culturalmente.",
  "Toma, merdalher modernete. Na internet tu é a braba, independente, empoderada contra o patriarcado do homem branco, não é? Chupa essa dose de realidade, sua vadia.",
  ">>3479146\r\n>É a típica confusão de alguém que nunca passou por algo assim\r\n\r\nMulher vive passando por isso, elas gostam.",
  ">muié\r\n>muié no outro lado do mundo",
  "WE WUZ KANG N SHIET!",
  ">>3479150\r\nBaseado.",
  ">>3479146\r\nNão é mais fácil sair correndo, caralho, tinha espaço para fugir dali.",
  "Vai demorar muito tempo até a população normal se revoltar contra essa forçação de multiculturalismo? ",
  ">>3479178\r\nAs bostalheres e zoomers apoiam essa merda.\r\n\r\nOs únicos que são contra o multiculturalismo são os idosos que cresceram em uma Europa sem esses sub-humanos. Logo eles morrem e essa merda vai piorar, pois não existirá barreiras contra o progressismo.",
  ">>3479184\r\nFaz sentido, o mundo jaz no maligno.",
  ">>3479178\r\n>>3479183\r\n(((Eles))) querem essa merda e a alma das pessoas está fraca, ninguém leva a sério o espiritual, não existe luta se você já perdeu por dentro.\r\n\r\nNão lamente, o extermínio tem que começar pelos brancos mesmo, não existe nada mais irritante que um branco lixo.\r\n\r\nCrioulo e pardos você já espera serem menos que animais, mas brancos tem o peso dos antepassados sobre ele.\r\n\r\n",
  null,
  "Vocês querem que eu sinta pena disso? ",
  ">>3479196\r\n>>3479120\r\nFalem mais mal da Europa, por favor. As bichas loucas estão com raivinha. \r\n",
  ">vadias são de esquerda e votam a favor disso\r\n<acha que vou ficar triste por ela\r\nVocê colhe o que planta, filho da puta.\r\n",
  "==/R/ AQUELA PICA DO PARDO DIZENDO QUE A EUROPA TA CHEIA DE MUÇULMANO!==",
  ">>3479218\r\nChora mais. ",
  "As bostalheres estão fodidas e eu só tenho motivos pra rir.",
  ">>3479151\r\n>Mulher vive passando por isso\r\nNão, não vive. Se merdalheres tomassem um cacete todo dia o mundo não estaria a merda que está.",
  "Aposto que saiu de calcinha molhada ainda.",
  "Não fez nada de errado. ",
  "Morei seis anos em Paris e nunca vi isso.",
  ">>3479223\r\nBaseada."
]
