[
  ">acusada de ter furtado nas lojas americanas\r\n==Quer ver minha buceta?==\r\n==Quer ver se está no meu cu?==",
  ">essa bunda\r\n\r\nMamava, chupava, beijava, comia, mentia, casava, enbonecava e apresentava pra família.",
  ">>3480017\r\nMacaco fodido, escravoceta dos infernos.",
  ">metia \r\nFixado.",
  ">esse escândalo\r\nMacaca nojenta. Aposto que roubou mesmo. ",
  ">chama os seguranças de racistas\r\n>todos pretos\r\nPerdi, imagina morar nesse inferno de mundo.",
  "Preto tem uma tendência de ser depravado, é impressionante.",
  ">intervem no cliente achando que roubou \r\n>não roubou \r\n>cliente processa \r\n>ganha indenização \r\nFinja furtar grandes lojas hoje mesmo. ",
  ">mostrou a bunda\r\n>fez questão de mostrar de novo\r\n>quase ficou pelada no meio do shopping\r\n<tudo isso pra provar que não roubou",
  "Cade os anões que ficam forçando macacapill?",
  ">>3480253\r\n>Fix\r\nCadê",
  ">>3480017\r\nNossa que desespero, é pessoas como você que essas putas fazem de escravocetas e betas. \r\nNunca mude, bê.",
  "Qual a dificuldade em falar:\r\n>não, não roubei, acho que você se enganou\r\n>mostra os pertences\r\n>segurança checa\r\n>confirmado que não roubou mesmo\r\n>obrigado, cliente, tenha um bom dia\r\n>?????\r\nPor que preto/brasileiro precisa fazer esse escândalo todo? Qual a dificuldade em simplesmente seguir com a sua vida?",
  ">>3480253\r\n>anões\r\nSão crioulas.",
  ">>3480282\r\nNão estou defendendo a negragem da negra, mas ser acusado de algo que não fez, especialmente um crime, não é uma coisa a ser levada assim na esportiva, como você sugeriu. Um cara honesto baba de ódio ao receber um dedo na cara dizendo que ele é ladrão, estuprador ou coisa do tipo.",
  ">>3480252\n>provar que não roubou\nDespistar você quis dizer.",
  ">>3480314\r\nOk, mas '''realmente''' precisa fazer um escândalo desse? E outra coisa, o segurança não parece ter sido invasivo e retardado ao ponto da macaca (ou qualquer pessoa sensata) ''babar de ódio''. Se você não deve nada, não há por quê ficar babando de ódio. Apenas não seja um macaco que age por instinto de selvageria, releve o engano do funcionário e siga com a sua vida. No máximo reclame com o gerente e diga que o funcionário é burro. Se por acaso você quiser, então, seguir com a merda, pode processar o funcionário pela macacagem dele.",
  ">>3480017\r\nCaralho, foram tantos detalhes que eu estou perplexo.",
  "Topkek.\r\n\r\nEssa porra já apitou comigo várias vezes, tanto lá quanto na farmácia (eu uso uns sabonetes dermatológicos caros que custam R$10 cada um, daí tem tags em todos eles). Sempre paro uns 5 segundos esperando alguém vir falar comigo, nunca ninguém vem até mim, então sigo meu rumo.\r\n\r\n\r\nSou pardo com cara de indiano, pica relatada.\n<tinyboard ban message>O USUÁRIO FOI JOGADO AO MAR POR ESSA POSTAGEM</tinyboard>",
  "É,mas não pegaram nada com ela, logo...",
  ">>3480372\r\nO chilique é pra despistar. Ela deve ter passado os produtos para a outra macaca enquanto fazia show para atrair a atenção, já vi favelitos roubando dentro de lojas (guardavam os itens no boné) e quando acusados faziam o mesmo escândalo.",
  ">>3480382\r\nVocê é gay, né? ",
  ">>3480407\r\nNão.",
  ">>3480382\r\n>postando fotinho pessoal sem nem ao menos, a troco de nada\r\nTinha que ser um macaco mesmo.",
  ">>3480418\r\nCerteza? ",
  ">>3480431\r\nCurtiu minha boquinha, anão? :3",
  ">>3480382\r\n>esse ursinho\r\nTu é gay que eu sei.",
  "Esses seguranças de lojas são muito mau treinados.",
  "Custa mostrar que foi erro do leitor de tag? NÃO! Melhor ficar pelado no meio do shopping e começar a gritar.\r\n\r\nPuta que pariu.",
  ">>3480431\n",
  ">>3480382\r\nNinguém quer ver você, baiano maldito.\r\n\r\nPoste essa merda em spoiler.",
  ">>3480490\r\nNão sou baiano.",
  "É pardos sendo pardos com outros pardos. É o inferno na terra. ",
  ">esses funcionários exclusivamente prectos\r\n>esse escândalo por causa de uma simples acusação\r\n>essa macacona que tentou protestar contra o racismo da pior forma possível\r\nEsse foi o vídeo mais bizarro de 2021.\r\n\r\n",
  ">vocês são racistas\r\n>só segurança preto\r\nKek.",
  ">>3480650\r\nEu sou racista e preto.\r\n\r\nO que há de errado nisso? Só porque sou preto tenho que romantizar todos os pretos?",
  ">>3480689\r\nPois é.\r\n\r\nImagine que você nasceu míope, tem que GOSTAR de ser míope? Não estou falando aqui de se odiar, porque isso é problema mental, o que sua genética te deu você não tem outra opção que não aceitar. O que estou falando é a percepção básica de simplesmente poder pensar \"eu preferia ter atributo X em vez de Y no meu corpo\".\r\n\r\nNinguém é obrigado a gostar de ser preto ou de outros pretos, mesmo sendo preto.",
  ">>3480689\r\nComo é odiar a si mesmo?",
  ">>3480841\r\n>>3480829\r\n",
  ">vocês são racista\r\n<não tem um branco\r\n\r\nHUE!\r\n",
  ">>3480689\r\n>>3480829\r\n\r\nBaseados.",
  ">>3480268\r\n>Nossa \r\n",
  ">racistas\r\n>dois negros de segurança",
  ">>3480689\r\nBaseadíssimo.",
  ">>3480253\r\n>>3480305\r\nEu só forço pardapill.",
  ">quer ver meu cu\r\n>quer ver minha buceta\r\n>100k de indenização\r\n",
  ">>3480268\r\nTem mais que meter a pica mesmo, vagabunda. ",
  "Negras são degeneradas por natureza, santo cristo, como isso é delicioso de se ver. \r\n\r\n>>3480897\r\n\r\nGostosa!",
  ">>3480689\r\nIsso não é ser racista, apenas realista.",
  ">>3480889\r\nE pensar que os seguranças não-pretos provavelmente foram demitidos e aqueles que restaram foram orientados a tratar o suspeito com a maior delicadeza. Eu ri.",
  ">>3480889\r\nPardos de Schrodinger.",
  ">>3480282\r\nVocê tem razão, parece que as pessoas querem fazer escândalo por qualquer motivo. Os seguranças estavam apenas fazendo o serviço deles.",
  ">>3480282\r\nPorque ela provavelmente roubou mesmo. Quem age de maneira desproporcional assim normalmente é por causa de culpa no cartório. ",
  ">>3480952\r\nVai ser delicioso casos e mais casos disso ocorrendo por causa da carta \"aaain, racismo\". Quero ver até quando vão aguentar, mas provavelmente vão repassar o custo de bancar essa palhaçada pros clientes. Infelizmente nem se forçarem demais o governo vai dar um jeito na lei de racismo. ",
  ">>3480314\r\nEntrei pra falar isso. Eu costumava dizer que o que vale é a consciência e não importa os olhares, mas na prática é praticamente impossível não se emputecer com gente te olhando enquanto te \"investigam\" ou você ganha uma pecha (ser acusado de estupro ou o que quer que seja). Enerva qualquer um mesmo.",
  ">>3480282\r\nPorque ela deve ter roubado e fez isso tudo pra despistar. Perceba que após o ato ela vai pegando a foda fora.",
  ">>3481002\r\nSecundo.\r\nFicar enputecido é perfeitamente justo e a depósito é carioca, ela agiu como cariocas agem quando emputecidos. Eles não conseguem controlar.",
  ">>3480382\r\nFala aí, **Ramon**.",
  ">>3481002\r\nO que diabos as pessoas podem fazer se todo fodendo ladrão que aparece é sempre escurinho? Ninguém pode ignorar a realidade assim.",
  "Quero engravidar preta.",
  ">>3481071\r\nO que diabos a pessoa tem a ver se as outras pessoas da sua raça são ladrões? Aceitar ser chamado de ladrão igual um corno que não pode acontecer.",
  ">>3480382\r\n",
  "Kek. Vão noticiar essa merda que nem o caso do Carrefour.  \r\n>mulher negra é acusada se roubo e hostilizada por seguranças brancos em loja ",
  ">>3481131\r\n>de \r\nFixado. ",
  ">>3481098\r\nQuerer ser tratado como se não fosse suspeito também não dá. A vida não é justa, você não pode esperar que as pessoas não desviem quando te olham na calçada se o risco que elas correm é de tomar um tiro na cabeça ou perder seus bens. O segurança está ali trabalhando pra alimentar a família dele. Tenha a consciência e seja diferente dos seus iguais, quem sabe daqui a 100 anos as coisas mudem.",
  ">>3481143\r\nClaro que dá. A vida não ser justa não significa que deve aceitar injustiça calado, corninho.\r\n\r\nE a pessoa está ali fazendo comprar para a própria família também. Sentimentalismo barato do caralho.",
  "Esse caso é engraçado. Eu estava assistindo TV aqui em casa no dia que aconteceu. Um daqueles programas diários e sensacionalista claramente mostrou o vídeo dela colocando peças de roupa dentro da própria roupa, mas é impossível achar noticia disso ou o vídeo. O máximo que encontrei foi isso aqui. \r\nA mídia é foda, parceiro. \r\nhttps://dol.com.br/noticias/brasil/677293/acusada-de-furto-fica-nua-e-aponta-racismo-em-shopping?d=1",
  "Faria duro.",
  ">>3481162\r\nSentimentalismo é querer ser tratado como gente quando seus iguais são chimpanzés de roupa. Cornismo é não mudar de calçada pra não ser racista e tomar um tiro na testa.\r\nA realidade não liga para os seus sentimentos e os seguranças de loja também não.",
  ">>3481223\r\nKek.\r\nMas vai ligar para o processo que a loja vai tomar e perder.",
  ">>3481244\r\n>lojas são processadas por tentarem impedir crioulos de roubarem\r\n>não fazem mais nada\r\n>crioulos continuam roubando\r\n>???\r\nQuem sai perdendo são os escurinhos que só evidenciam cada vez mais que não merecem viver em sociedade. Vai ser que nem nos EUA onde macaco tem que comprar as coisas no outro lado da cidade porque os comércios em bairros negros fecham as portas depois de serem roubados pela milionésima vez.",
  "Quer dizer então que ela deliberadamente roubou e depois se fez de vitima, que coisa, não!?",
  "<Racistas, vocês são racistas, viu?\r\nPerdi. ",
  ">>3480017\r\nFinalmente anão com alta testosterena. Low-t's não entenderiam.",
  "Vergonha alheia. ",
  "O engraçado é que ela furtou coisas.",
  "Podia ter mostrado os peitos ou ainda cagado na porta, seria puro lulz.",
  ">>3481382\r\n>confundindo baixo QI com testosterona alta\r\nPerdi. \r\nEsses pretoides amaldiçoados são burros mesmo.",
  "<age como uma macaca\r\n>vocês são racista!",
  ">>3480253\r\nFEITAS PARA O PAU BRANCO!",
  ">>3480382\r\nComo vai o Cajazeiras, anão Soteropolitano?",
  ">>3481209\r\n>>3480867\r\n>>3480889\r\n>>3480148\r\n>>3480650\r\n>>3481364\r\n>>3481531\r\n\r\n\r\nNão tem um branco nesse shopping inteiro pelo vídeo, nem no meu Rio de Janegro é assim, Deus tenha piedade deste país. \r\n",
  ">>3481499\r\n",
  ">>3480382\r\nRaspa esse peito, Jesus.",
  "O pior é que tem vídeo de uma das câmeras mostrando ela guardando alguma coisa dentro da roupa.",
  ">>3481649\r\nSe não fosse a existência desse vídeo, isso teria tomado proporções gigantescas e as Lojas Americanas estaria agora fodida.\r\n",
  ">guarda pede para abrir a sacola\r\n>abre\r\n>mostra, não tem nada de roubado dentro\r\n>\"ok senhora, tenha um bom dia\"\r\nQual é a dificuldade? Esse é literalmente o trabalho do segurança, precisa macaquear com o dia do pobre coitado que ganha 1k por mês?",
  ">>3480314\r\nMas ela não está sendo acusada, apenas está sendo verificada. Se tivesse algo suspeito, aí sim seria acusada.",
  ">vocês são racistas\r\nUé, mas eles são pretos também. Não, espera, mexeram com a muié empoderada e agora viraram brancos. ",
  "Pelo sotaque é Salvador - Bahia. Por isso a quantidade de pretos, anões. Já morei lá por um tempo.",
  ">>3480314\r\nOs seguranças chegaram nela porque viram a filmagem onde ela esconde coisas dentro da roupa. Não foi aleatório, não foi porque ela é negra.\r\nSe fosse assim, eles iriam parar 100% dos clientes já que estão em salvador e quase todo mundo é preto nessa porra.\r\n",
  ">>3481736\r\nUma pessoa qualquer (que no caso é um segurança privado) não tem o direito de revistar alguém.\r\n\r\nO segurança vai tomar no cu e a loja vai lavar as mãos e sacrificar o imbecil.",
  ">comprando algumas coisas na loja americanas com 2 amigos\r\n>somos paradas com suspeita de roubo\r\n>mostramos a sacola e os bolsos para o guardinha, que nós trata super bem\r\n>dia que segue\r\nPara que fazer escândalo, é literalmente só dar a sacola.\n<tinyboard ban message>O USUÁRIO FOI JOGADO AO MAR POR ESSA POSTAGEM</tinyboard>",
  ">>3481824\r\n>somos paradas\r\nBan na vadia.",
  ">QUER VER MINHA BUCETA? QUER VER MEU CU?\r\n>sim",
  ">>3481824\r\n>caralhada de pessoas no shopping te olhando e pensando \"nossa, que ladrãozinho\"\r\n\r\nKek.",
  ">>3481824\r\n\r\n>somos paradas\r\n\r\nMostre as tetas, vadia.",
  ">>3480217\r\nBaseado.",
  ">>3481824\r\n>somos paradas",
  "Que bundinha deliciosa, mas que vadia sem modos.\r\n\r\nAlso, puro lulz ela chamando os merdestinos de racista, kek.",
  ">esse tanto de preto\r\nTenho dó de quem mora na Bahia.",
  ">>3481824\r\n\r\n== EU VOU TE MATAR, VAGABUNDA ==",
  "Enquanto isso eu posso simplesmente pegar as coisas e sair andando que os seguranças jamais imaginariam que eu estaria roubando, é totalmente incompatível com a minha aparência.\r\nMas obviamente não faço isso porque além de ter cara de gente honesta eu sou honesto.\r\nComo é bom ser gente.",
  ">>3481979\r\nÉ muito bom morar aqui. De fato, a maioria da população é preta, mas é também muito burra. Muito fácil se dar bem passando a perna nesses crioulos com 1 dígito de QI.",
  ">>3481795\r\n>Já morei lá por um tempo.\r\nO que achou de prectoador?\r\nCurtiu as prectinhas?\r\n**Ser branquinhafag na Bahia é sofrer**",
  ">>3482127\r\n\r\nMostra as tetas, por obséquio.",
  "Perdi e senti (pelo país). Daqui a pouco começam a forçar BLM.",
  "A melhor parte é que eu assisti no jornal que na filmagem mostra ela roubando de fato o local. ",
  ">>3482139\r\n>daqui a pouco\r\n",
  ">>3480085\r\nÓbvio que roubou.",
  ">>3482139\r\nAnão...",
  ">essa cor\r\nAinda bem que no meu circulo social só tem brancos e amarelos.",
  ">>3480382\r\nVocê é de Salvador.",
  ">>3482208\r\n>>3482247\r\nQuis dizer forçar para roubar tudo, igual fazem lá nos EUA, que entram de galera nas lojas e ninguém pode fazer nada.",
  ">>3482302\r\nAqui já estão botando fogo em estátuas, não vai demorar muito pra invadirem lojas. ",
  ">>3480282\r\nPorque nem ela sabe. É tão intrínseco da natureza do precto roubar que ele nem nota que o fez, ele simplesmente rouba. ",
  ">>3481551\r\n==MOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAARRRRRRRRRRRRRRRRRRRRRRRRRRRRRRRRRRRRRRRRRRRRRRRRRRRRRRRRRRRRRRRRRRRRRRRRRRRRRR!!!!!!!!!!!!!!!!!!!!!!!!!!!!==",
  ">reclama de racismo\r\n<atua como literal macaca\r\nPuta que pariu, amigo. Se for para reclamar de racismo, ao menos seja humano.\r\n",
  "Kek.",
  ">>3482573\r\nPor isso a insistência em mostrar as partes. Crioula desgraçada.",
  ">>3482573\r\nNunca baixe sua guarda quando estiver próximo a crioulos.",
  ">>3482573\r\nPretos não podem nem mais roubar em paz, hue.",
  ">>3480314\n>mas ser acusado de algo que não fez, especialmente um crime, não é uma coisa a ser levada assim na esportiva\nEla é preta, a probabilidade de ela ter furtado é mais de 90%. O fato de não ter ocorrido nada DESTA VEZ não muda nada, todo preto continua com 90% de chance de ser ladrão. A culpa é do segurança por acaso?",
  ">>3482688\r\nNa verdade dessa vez ocorreu sim, hue.",
  ">>3482573\r\nKek. ",
  ">>3482661\r\n",
  ">>3480382\r\nGostosura, ein!? Aposto que o roliço é grande.\n<tinyboard ban message>O USUÁRIO FOI JOGADO AO MAR POR ESSA POSTAGEM</tinyboard>",
  ">>3482573\nMeu ódio desta raça maldita só cresce.",
  ">>3482696\nSim, agora que eu vi.",
  "Perdi. Onde foi essa bosta?",
  ">>3480282\r\nEu administrei por um tempo recursos públicos da educação passei uns 3 anos da minha vida sendo acusado de ter roubado, tive que provar minha inocência, todo mês pra uma pessoa diferente, se eu levasse dessa forma aí já tinha me churrascado. \r\n\r\nDetalhe se eu não fosse organizado e não tivesse 100% da documentação a pecha de ladrão ia aumentar mais ainda. Certa vez suspenderam os pagamentos da folha de pagamento dos professores e quando fui averiguar o motivo o cara falou que estavam fazendo uma análise pra poder pagar lá na frente porque esse tipo de contrato tem muito desvio, falou na minha cara atrasou pagamento de 500 pessoas e é isso aí 2 semanas depois pagou. \r\nQuem trabalha com recurso público é acusado de roubar sempre, então alguns vestem a carapuça e metem a mão mesmo.",
  ">>3482573\r\nDeviam doxxar essa puta aí, gente dissimulada é o único tipo de gente que merece a morte, não tem que ter opotrunidade em lugar nenhum até morrer de fome, vão sempre mentir e se revoltar quando errados.",
  ">10mb\r\n'''CONVERTE ESSA PORRA DIREITO, CARALHO! ISSO AQUI É UM PACOTE DE DADOS!!'''",
  ">>3480217\r\nComo eu provaria isso, hipoteticamente?",
  ">>3481551\r\nRapaz, uma macaca dessa não cairia nada mal agora. ",
  "Eu não faria esse escândalo se fosse acusado de roubo, mas no mínimo chamaria o segurança de macaco quando minha inocência fosse provada e depois pegaria a foda fora.",
  ">>3482573\r\nE mais uma vez a vítima da sociedade realmente cometeu o crime.",
  "Se der alguma merda a empresa lava as mãos e joga todo o B.O. em cima do segurança. Segurança tem que fingir que não vê e só agir quando o superior falar.\r\n\r\nNão está no contrato de trabalho que ele deve parar e revistar as pessoas. Empresa tá cagando e andando pra ele. Capaz de perder o emprego mesmo com a mulher realmente roubando. Deve ganhar um fodendo salário mínimo terceirizado. Acorda, seu burro, é pra fazer o mínimo.",
  ">>3481579\r\n>>3482286\r\nO que a foda? Eu sou do RIo de Janegro.",
  ">>3483162\r\n>não processando a loja e ganhando milhões\r\nVocê falha.",
  ">>3480382\r\nBundeiro profissional e usuário médio do /tr/.",
  ">>3483342\r\nEu sei que você é de **Sobral**.",
  ">isso é ''racimento''",
  "Pior que eu meteria nessa bunda preta fácil",
  "Isso foi no shopping Iguatemi, em Fortaleza."
]
