[
  "Alguém já assistiu essa série? A guria quer que eu assista. Não costumo assistir esse tipo de conteúdo.",
  "Série de puta. Não veja.",
  ">>3479551\r\nExplane.",
  ">>3479551\r\nEu assisti as duas primeiras temporadas e não tinha realizado, kek. É isso mesmo. \r\nTotalmente série de puta.",
  "Série de mulher, cringe como a foda.\r\nAcabei assistindo, serve pra molhar bucetas.",
  ">>3479558\r\nSignifica que ela não é feita pra você, homem.",
  ">essa cara de quem não pode rir",
  ">>3479579\r\nQue você deve assistir pela buceta e não pelo conteúdo. ",
  "Perdi, a \"guria\" deve ter fetiche em psicopatas ou algo assim.",
  ">>3479606\r\nHibristofilia. Condição que toda mulher possui.",
  "Gorfei, galera.",
  ">>3479615\r\nPerdi, deve ser mesmo.\r\n",
  "Vivem me falando que eu pareço com esse sujeito.\r\nParei na parte que a Elizabeth fica desesperada com os dentinhos torrados do ex dela, kek. Estou começando a ver animes agora então não pretendo voltar a assistir tão cedo.",
  "só presta a terceira temporada.",
  "Séria boa, é um psicopata que seduz mulheres e mata todos que interceptam os planos dele, tem bastante suspense, é muito bom porque o tempo todo você fica apreensivo esperando que não descubram os planos do protagonista ou talvez você torça contra ele, se você for uma vadia. Also, de preferência só assista a primeira temporada, a segunda é mais ou menos, e a terceira é um lixo.",
  "Veja bem, a primeira temporada é boa. Tem um monte de vermelhinhas, provavelmente involuntárias, sobre mulheres. Tem muito de Dexter também. \r\n\r\nA segunda ainda é assistível, mas a memeflix começa a botar as asinhas de fora. A família branca e rica é completamente maluca e em duas ocasiões o protagonista fala sobre o \"privilégio de homem branco\", ele só menciona de passagem, não há nenhuma pregação. As duas vadias latinas também são irritantes e o nível da série  cai bastante.\r\n\r\nA terceira temporada, **você provavelmente não deveria assistir uma série \"original\" da netflix depois da primeira temporada.**",
  ">>3481688\r\nThis, só a primeira vale a pena.",
  "Boa pra caralho , Joe Goldberg é alfa com a foda. ",
  ">>3481708\r\n\r\nA segunda também é boa. A terceira eu terminei ontem e achei uma bosta. ",
  "A primeira metade da terceira foi boa, mas no final parecia sketch dos Trapalhões. Provavelmente a quarta vai ser pior ainda\r\n\r\nAssistam Ozark. ",
  ">>3479548\r\nNão se assuste se ela passar a odiar antivax, assumir-se bissexual ou propuser uma relação aberta.",
  ">A guria quer que eu assista.\r\nSe for sua namorada, termine. Mulheres que gostam de séries e filmes como essa geralmente são feministas malucas.",
  ">>3481724\r\nUm verdadeiro caçador contemporâneo.",
  "Série de mulher e viado. Em pleno 2021 vendo série da netflix. Já deu o cu hoje?",
  "Esse cara é um anão que tem coragem de \"chegar\" mas só compensa ver a primeira.",
  "Completamente lacradora e na 3 temporada ainda tem propaganda de VACINA.\r\n\r\nIsso mesmo, tem PROPAGANDA DE VACINA.",
  ">>3479548\r\n",
  "Só serve pra chamar ela na sua casa pra \"assistir junto\".",
  "Parecida com Dexter, mas com enfoque na obsessão do personagem por uma mulher e suas manipulações para conquistá-la. É interessante o uso das informações que o personagem obtém nas redes sociais, como o grau de exposição nelas permite análises psicológicas de suas vítimas muito mais refinadas do que vimos em Dexter. Poderia ser muito melhor com roteiristas e diretores mais competentes."
]
