[
  "Quando as pessoas perderam a vergonha na cara? **Honk Honk**",
  "O Reino do Anticristo está se formando.",
  "Uns quarenta anos atrás, quando começaram a dizer que \"o que importa é se sentir bem consigo mesmo\" e merdas desse tipo, sempre embalados por muita droga na cabeça. De lá pra cá é só morro abaixo.",
  "Porque esse sujeito está usando um vestido?\r\n",
  ">>3480080\r\nEle acha que é a Maria Antonieta Tupiniquim.",
  "Onde foi isso, OP?",
  "Queda de Roma tudo de novo.",
  ">>3480094\r\nWakanda.",
  ">>3480094\r\nAcho que foi em algum festival de cinema ou alguma merda assim, o nome do fulano é \"Billy Porter\". Aparentemente, ele tem como rotina fazer essas viadagens aí.\r\n",
  ">>3480080\r\nPois ele quer ser fabuloso!",
  "É só um vestido, cara, ele nem está mostrando as pernas. Eu acho roupas femininas bonitas pra caralho, eu usaria também, pena que fica ridículo em mim. ",
  ">>3480121\r\nSerá que ele é gay?",
  ">>3480036\r\nTudo é normal hoje. \"Oh, ele tatuou 99% do corpo, implantou chifres e arrancou um dedo para ficar parecido com o diabo, que legal! Que coisa mais inusitada.\"",
  "Não existe nada pior que preto viado.",
  ">>3480179\nKek.",
  ">>3480179\r\nPois é. ",
  ">>3480189\r\n>cortou o nariz fora\r\nMeua migo, quanto tempo até morrer de complicações?",
  ">>3480210\r\nParece que o próprio sete-peles ajuda essa raça a se manter viva por muito tempo.",
  ">>3480121\r\n>esse cosplay de Sakura no segundo vestido \r\n\r\nBaseado.",
  ">>3480192\r\nO mundo jazz no maligno. ",
  "O sujeito é preto e gay, puta que pariu. Se Deus existir, com certeza ele castigou esse ser duas vezes.",
  ">>3480189\r\nOlha a passividade com que o jornalista mau-caráter dá essa notícia. \"Rivaliza com Diabão\", parece que eles estão disputando quem vai ser o melhor jogador do mundo.",
  "Ciclista baseado metendo o cosplay de Ichigo. ",
  "Vitaminado.",
  ">vejo a primeira pica\r\n>penso, o que e a foda?\r\n>scrolo pra baixo\r\n>Jamal com cara de syssificado\r\n>mcq lembro da dyabolin do cavalo de fogo\r\n\r\nEstou perdendo duro com esse negro de vestido. Also, o mundo jaz no maligno.\r\n",
  "Ainda é aidetico. KEK. "
]
