[
  "Sou apenas mais um sudaca sem valor algum, mas confesso que esse video me arrancou uma lágrima.",
  "Isso é publicidade pura, anão. Seu espírito deve ser forte e não cair nessas artimanhas. Dê valor a seu povo, sua realidade, sua gente. Pare de escapismo, e seja grato pelo que você tem! Deus nos abençoe.",
  "Lembre-se: Você !!nunca!! será alemão. Esse aqui é o seu povo, o povo bostileiro.",
  ">>3479060\r\n>>3479069\r\nApenas.",
  ">confesso que esse video me arrancou uma lágrima",
  "Esse é o pior vídeo de publicidade nazista que eu já vi e você chorando com essa porra.",
  ">>3479069\r\nNa verdade, anão, tenho um Personalausweis, então posso falar que sou alemão.",
  ">>3479112\r\n\r\nVocê por acaso nasceu lá, Cleyton da Silva? Você é brasileiro, fala português! Tome vergonha nessa sua cara.",
  ">>3479121\r\nO documento fala que eu também sou alemão, anão. A sua palavra vale mais que o documento?",
  null,
  ">>3479152\r\n\r\nContinue o cope, vira-latas.",
  ">>3479152\r\nChamou no bigode. Vai deixar, anão?",
  ">>3479172\r\n\r\nQual o nome da música?",
  ">>3479180\r\n",
  "Cultive o verdadeiro, anão. A questão racial dos nossos primos fodem toda a merda acima.\r\n\r\nO fascismo é tão poderoso que, mesmo sem correntes relevantes ativas nos dias de hoje, apenas o soar de seu nome faz comunistas tremerem suas estruturas internas e soar frio. \r\n\r\nSalute Il Duce! Anauê!",
  ">>3479173\r\nAnão, sei que você é um pardo em cope, mas você deve aceitar que é inferior.",
  ">>3479173\r\n>cope\r\n>falo que até governo alemão me reconhece como alemão\r\n>anão fica com a bunda ardida\r\n>ainnnn você não pode ser alemão\r\nQuem está em cope aqui é você, anão.",
  ">>3479105\nA pica certa é essa aqui.",
  ">>3479191\r\nApenas crianças e viados não se emocionam com este vídeo.",
  ">>3479212\r\nAve Duce!",
  "Baseado.",
  "Baseadíssimo. Nazismo sempre gera desconforto aqui no chan pois a maioria absoluta da userbase é composta de pardos fracassados que odeiam o belo e se sentem bem com toda essa propaganda judaica forçando miscigenação e coisas sujas desse tipo pois eles vêem nela uma chance de sair da falha e conseguir uma branquinha que eles sempre sonharam. Acontece que nem mesmo com toda a propaganda do mundo o judeu será capaz de fazer com que todas as branquinhas se relacionem com pardos horrorosos e fedorentos, só mesmo um milagre.\r\nA redpill racial é a redpill final, é o maior tabu do Bostil. Pras pessoas não caírem na real sobre a questão racial, o gado lança amarras como:\r\n>m-mas você vive em um país miscigenado, não pode odiar certas raças com base no comportamento e no histórico delas!\r\nMas é justamente por isso que eu as odeio, imbecil! Justamente por ter que conviver com os negros e pardos que eu sei do quanto eles são uma praga que só servem pra por sua vida em risco por bobeira e te encherem o saco.\r\nO Brasil só é esse lixo todo por causa da miscigenação. O povo não tem identidade e nem união, logo não há empatia, não a algo pra se enxergar no lugar do outro.",
  ">>3479591\r\nE antes que eu me esqueça:\r\n==HEIL HITLER!==",
  ">confesso que esse video me arrancou uma lágrima"
]
