[
  "Algum anão sabe como funciona ou já participou do processo?\r\n\r\nSou neet, moro com meus pais e tenho uma renda de 800 reais mensais de bicos que faço.\r\nDestes, 400 reais são para lazer e academia, sobrando ainda 400 reais.\r\nVi aqui que solteiros também pode realizar o processo dessa merda e agora estou motivado em sair da casa do velho.\r\nMe ajuda aí.",
  "É só ser pobre.",
  "Vão enfiar você num buraco cheio de traficante e pobre fodido. Moradia subsidiada pelo governo nunca dá certo por causa disso.",
  "Já pensei nisso, mas imagino que depois de um ano morando nesse lugar serei expulso por algum traficante ou miliciano. Prefiro continuar com os meus pais.",
  "Kek, o cara quer sair de casa ganhando 800 conto fazendo bico. Pobre é merda mesmo.\r\n\r\nInvista em algo que te dê uma renda melhor e mais estável.",
  "Sou corretor de imóveis.\r\n\r\nVocê precisa ter ao menos uns R$ 1.800 de renda BRUTA para ser aprovado na faixa 2 do Casa Verde e Amarela de uma maneira que a entrada não seja algo próximo de 50 mil.\r\n\r\nQualquer outra dúvida pode mandar, OP.\r\n\r\n",
  ">faça a inscrição \r\n>ore para ganhar\r\n>se ganhar vai ter que pagar uma pequena parcela simbólica por mês\r\n\r\nBasicamente é isso, é sorte mesmo, não tem segredo, ledo engano quem pensa que só tem pobre nessas porras, minha tia ganhou e no lugar que ela mora o que mais tem é gente bem de vida andando de carrão, gente que mentiu para caralho na inscrição e ganhou, sim tem uns pobres no meio também, mas muita gente mente e ganha, inclusive ela, hoje ela já deve ter umas 3 casas, o mundo é dos espertos. ",
  ">>3479905\r\nhello rato",
  "Tem como alugar essas casas depois?",
  ">>3479905\r\n\r\nHello rato.",
  ">>3479905\r\nHello rato.",
  ">>3479884\r\nRapaz, eu tenho cursos superior, isso me prejudica pra pegar isso aí? ",
  ">>3479905\r\n>bem de vida\r\n<um ou dois barracos em conjunto habitacional no cu do judas",
  ">>3479905\r\nHello, !!Rato!!.\r\n",
  ">>3479884\r\nExiste algum programa como esse para casas no campo?"
]
