[
  "Anões, quero estudar e aprender latim para deixar de ser analfabeto funcional. Arrumei o curso do baseado professor Rafael Falcon.\r\n\r\nalgum anão já fez o curso dele? É funcional?",
  "Se você não vai usar o latim, então não tente aprender. Foque em algo mais útil.",
  "Use o livro da pica.",
  ">>3479640\r\nEstou aguardando replyes.\r\n\r\n>>3479629\r\nirei adentrar o mundo da /lit/ clássica e utilizar o latim de uma forma mais fluente, compreender a gramática de uma forma mais abstrata na realidade das coisas.\r\n\r\nisso também irá me ajudar no coral de gregoriano que terá em minha cidade e nas orações.",
  "A principal forma de aprender uma lingua nova é imersão, OP. Como caralhos você só vai consumir conteúdo em látim?",
  ">>3479736\r\n>ele não assiste filmes dublados em latim e legendados em italiano\r\nPerdi.",
  ">>3479736\r\nMeu foco não é a língua em si, mas o conhecimento e o aumento da inteligência.\r\n\r\nhttps://www.youtube.com/watch?v=Ab0f_NJ3Tsg\r\n",
  ">>3479691\r\nSecundo. Método natural é o melhor método para qualquer língua.",
  ">>3479695\r\n>isso também irá me ajudar no coral de gregoriano que terá em minha cidade e nas orações.\r\n==BASEADO!==\r\n\r\nPor causa da igreja, tive curiosidade de aprender latim. Tem um cara no youtube que vai no Vaticano conversar com os padres, kek.",
  "Compartilhe esse curso aí conosco, anão. \r\nJá compartilho uma boa dica, latim você só precisa aprender a ler, a não ser que queira ser padre, só assburgers decidem aprender a falar sem necessidade. ",
  ">>3480203\r\nVocê ainda não entendeu, anão, meu foco não é a língua em si. Há muitos e grandes conteúdos da literatura clássica que só estão em latim, e os que tem tradução ainda faltam algumas coisas importantes, ou a palavra traduzida não está totalmente correta com o significado da versão original, que tem significados implícitos e profundos.\r\n\r\nexemplo: veja neste caso, \"Discipula bona semper sedula est.\"\r\n\r\nsignifica: \"a boa discípula sempre aplicada é\"\r\n\r\nporque se usou na oração a palavra \"aplicada\" ao invés de esforçada, obediente, diligente ou algo que teria mais significado relacionado ao contexto?\r\n>que é uma professora educando as alunas (discipulas). \r\n\r\nporque a palavra aplicada, do Latim APPLICARE, \"dedicar-se, devotar-se a\", de AD, \"a, para\", mais PLICARE, \"dobrar\", ou seja uma pessoa aplicada não só se \"esforça\", mas coloca as coisas para evoluírem, se dobrarem. E mais além, com maestria, habilidade, bem feito. \r\n\r\n>Enjoe\r\nhttps://t.me/joinchat/2XbdBDmMlZhkYjMx\r\n"
]
