[
  "https://brasil.estadao.com.br/noticias/geral,jacares-e-corridos-a-vida-de-gordo-o-traficante-que-sonha-ser-pablo-escobar,70003872578.amp\r\n\r\n>MÚSICA\r\n>Também se interessou pela história de Amado Carrillo Fuentes, o Senhor dos Céus, nascido em Guamuchilito, em Sinaloa, no México. O ‘narco’ mexicano foi o responsável por montar uma grande frota de aviões para trazer a cocaína colombiana do cartel de Medellín até o México nos anos 1980. Dominava então o tráfico de drogas em uma das principais rotas de entrada nos EUA: Ciudad Juarez. Foi com o nome da cidade natal de Fuentes que Gordo batizou uma de suas propriedades – um sítio – e planejou até uma logomarca para o local.\r\n>O delegado guarda em seu computador um arquivo com uma música que Gordo dizia ter mandado gravar. Inspirado nos “narcocorridos”, ele encomendou no México a gravação, segundo a polícia, da música em sua homenagem. >Un ser humilde conta o que seria a história de Gordo. O corrido é um ritmo mexicano, usado pelos traficantes daquele País como o funk no Rio. Muitos dos traficantes – como mostrado na série Breaking Bad – são “homenageados” com corridos.\r\n>Cadê o anão corridosfag? Parece que a era que você profetizou está chegando no Brasil e será com corridos tocando, kek. ",
  "Cadê o anão corridosfag? Parece que a era que você profetizou está chegando no Brasil e será com corridos tocando, kek.\r\n\r\nPuta merda, o último parágrafo foi como verdetexto e não era pra ir, hue. ",
  "Muito bom.",
  ">>3479568\r\nÉ você? Se for, já pode virar a mãe Diná, pois você força corridos desde 2018 no chan e que viria pro Brasil e está cada vez mais próximo, hue. ",
  ">>3479611\r\nNão. Acho que fui influenciado por ele, pois comecei a ouvir essas músicas depois que vi \"Pacas Verdes\" aqui no chan, kek.",
  ">>3479611\r\n>>3479614\r\nVocês acham mesmo que pode pegar no Brasil? \r\nLá tem o contexto dos traficantes nascerem em ranchos/fazendas e serem sertanejos. Já aqui não tem isso. \r\nO que pode mudar isso são as vertentes americanizadas que vocês postaram, que será algo como o sertanejo universitário ou modas como Tarcísio do Acordeon e vaquejadas que podem fazer o estilo ter uma relevância. ",
  "https://youtu.be/cbD8N8Hq31g",
  "A folha/Uol está fazendo propaganda pro partido, kek. Recentemente lançaram documentários no YouTube dando glamour (sutilmente) para o PCC. Reparem na produção desses vídeos que retrata os membros do partido como vencedores, fora a sonoplastia e como eles colocam os bandidos como \"revolucionários\". Claro que a simpatia de jornalixos e esperada, porém estão planfetando na cara dura. ",
  "De onde que a polícia brasileira tirou que esse corrido é dele? Do cu? Que trabalho porco, ganham muito pra falar merda. \r\nEsse corrido é do Yeison Jiménez e já tem quase 10 anos. \r\nA polícia literalmente encontrou no celular do cara e achou que ele pagou pra alguma banda mexicana fazer.\r\n\r\n>>3480313\r\nPercebi. ",
  ">>3480313\r\n>panfletando\r\nFix'D\r\n",
  "Agora somos oficilamente um narco-estado. "
]
