[
  "E ai, anões, qual compensa mais? \r\n>x caixa \r\n>ps4 USADO \r\n>compiuter barato sem placa de vídeo offboard pra futuros upgrades  ",
  "Depende da sua necessidade.",
  ">>3479344\r\nTrabalho em home office no computador, mas também quero jogar. Estou em dúvida mesmo entre comprar peças pra montar um pc ou o x caixa em alguma promoção pra falar a verdade não tenho muito interesse no ps4. \r\n",
  ">não consegue montar um bom pc com o preço do xcaixa \r\n>cogitando pegar um console da geração passada\r\nAnão, eu também estou passando pelo seu dilema, eu iria pegar um Series S sem pensar duas vezes, é o melhor custoxbeneficio de longe, ainda mais com a gamepass ultimate, entretanto estou esperando os preços caírem mais um pouco.",
  "Pensando em CxB, atualmente o Xbox é a melhor opção. Se você não acompanhou as gerações passadas, aí é que não tem nem o que pensar mesmo. ",
  ">>3479364\r\nRecomendo pc, anão. Eu jogo PS4 as vezes, pois alguns jogos ficam mais baratos ao longo do tempo **mas no pc é possível piratear**. Fora que com pc você pode fazer outras coisas além de jogar, o problema é que montar uma boa máquina fica caro como a foda.\r\n",
  "E o tal xcloud?",
  "Eu só preciso de uma placa de vídeo pra completar meu mestrecorrida. Já comprei o ssd. O problema é que tem que ser placa de vídeo do tipo \"low profile\" e estão pedindo 1500. Não estava com o dinheiro na hora e não estou com trabalho, só tenho uma merreca, por isso não comprei, dito isso eu entrei ontem e hoje e a placa já tinha saído de estoque. ",
  ">>3479408\r\nThis. Ainda não conheço ninguém que usou, mas tenho interesse nessa ferramenta (((deles))).",
  ">>3479415\r\nA tendência é faltar placa de vídeo, anão.",
  ">>3479333\r\n>0 exclusivos + potencia pior que um PS4pro/OneX\r\n>maquina de rodar Bloodborne\r\n>mestreraça\r\n\r\nDepende.\r\nVocê é favelado burro, quer jogar Bloodborne ou tem QI alto? Respectivamente.",
  ">>3479405\r\n>>3479415\r\n>>3479436\r\nEstou quase montando o PC mesmo, mas quero montar um barato que rode jogos mais simples como cs, war thunder, battlefield, etc. No futuro farei upgrades. Acham que até 3k é possível montar um simples? ",
  ">>3479436\r\n>chamando alguém de favelado pelo videogame que ela escolher \r\nVai pra poha, Anã. Tirando isso, eu também queria um PS5, sempre tive Playstation e abandonei joguinhos no PS3, se a Sony não fosse tão judia no mercado brasileiro e trouxesse a PS Now logo, sem dúvidas eu compraria o console ontem.",
  ">>3479470\r\nO foda é de saber que com um emprego estável e 5 meses economizando salário você consegue montar a porra do pc que quiser. Isso enche a minha cabeça de fodas. Mas parece que tem alguma coisa que nos impede de sermos normais e termos o nosso pc pra jogar.",
  ">>3479500\r\nEu até tenho o dinheiro, só não sei como montar um pc razoável pra fazer upgrade no futuro e não consigo sair desse limbo. \r\n",
  ">>3479513\r\n>>3479470\r\nQuem paga 3 mil reais em um computador, paga 4 mil em um Playstation, já que dinheiro não é problema, compra logo o Poderoso e vai se divertir.",
  "Pc.",
  "Imagina em 2021 cogitar comprar uma lixeira da Sony",
  ">playstation 2 com OPL\r\n>xbox 360 com RGH\r\n>nintendo wii com remote plus e nunchuck\r\n\r\nAdquira esses itens e tenha horas infinitas de entertenimento.",
  "Ontem um anão postou que uma 2060 está 3500 na Kabum. O Series S está 2400 na Kabum e é mais poderoso. O Gamepass Ultimate 12 meses eu comprei por 210 no ML e estou enjoando duro. Tem muito jogo lá. Se quer só jogar o Series S é uma boa.\r\nO PS4 seria uma boa se tivesse o PSNow no Brasil mas...",
  ">joguinhos",
  "O mínimo que eu considero aceitável, que é o 5600g, você vai gastar uns 3000k no setup todo.",
  "Um Ryzen 2200g comprado no Ali, com OC de processador, OC no clock gráfico e na RAM (de preferência que a RAM já seja de 2933mhz ou mais). Consoles só servem para jogar, e se for um da geração passada no fim da vida útil ainda mais, não creio que valeria a pena. Ao menos pra mim, não sei da sua situação.",
  ">>3479592\r\n>gastar 3k.",
  ">>3479563\r\n>O Series S está 2400 na Kabum e é mais poderoso\r\n\r\nAs vezes o consolepoor está louco na droga.\r\n",
  "Pagar 1k e 200 e seguir o raio.",
  ">>3479470\r\nSim, mas não recomendo.",
  "Computador com APU, aqui no Cuzil não há melhor opção. Jogos novos a 300 reais não dá, no PC você pode piratear tudo o que quiser, e se quiser comprar existem promoções na Steam a cada 3 meses.",
  ">>3479408\r\n",
  ">>3479699\n",
  "Um console é melhor se você quer um dispositivo só para se divertir e gosta dos exclusivos. \r\n",
  ">>3479617\r\nChegou o carioca que não entende nada.\r\nVolte para a aula online, negrinho.",
  ">>3479682\r\nDisserte mais. ",
  "COMPUTADOR BARATO + XCLOUD.",
  ">>3479592\r\n>>3479682\r\n>>3479598\r\n>APU\r\n>no Bostil ainda por cima\r\n>3 mil sudacas pra apanhar de uma 1050 não-ti e até do meme 1030\r\nBurro pescado ou está pescando, muito provavelmente o primeiro.\r\n\r\n>>3479732\r\n>Xbox\r\n>exclusivos",
  ">ninguém ainda me ajudou a comprar peça pra um pc de entrada que vou upgradear no futuro \r\n",
  "Recomendem um bom processador e placa mãe pra montar a porra de um pc de entrada, merda, caralho. \r\n ",
  ">>3479898\r\n>>3479831\r\nhttps://pt.aliexpress.com/item/32831576271.html\r\nhttps://produto.mercadolivre.com.br/MLB-1125080732-kit-i5-3470-placa-h61-1155-8gb-ddr3-1600-mhz-novo-_JM\r\nhttps://www.terabyteshop.com.br/produto/11106/fonte-aerocool-kcas-full-range-400w-80-plus-white-pfc-ativo\r\nhttps://pt.aliexpress.com/item/32866611161.htm\r\n'''PC completo por 3 mil reais.'''",
  ">>3479801\r\nPra que mais de 60fps?"
]
