[
  "Olá, anões, como vai o relacionamento de vocês com suas tulpas? A minha não está indo bem. Já tem alguns meses que estamos brigando pra caramba, mas pra mim o ápice foi ontem. Estava num jantar em família quando ela de repente apareceu pelada. Sim, isso mesmo, ela apareceu pelada na frente de todo mundo. Nunca me senti envergonhado daquela forma. Mandei-lhe vestir uma roupa e sair da sala de jantar. A família ficou olhando torto para mim, creio que por conta da minha grosseria. \r\nO que eu faço, anões? No começo ela era muito obediente, mas de uns meses pra cá vem ficando muito rebelde e já não sei o que fazer. ",
  "== PRECISO DE AJUDA, ANÕES! ==\r\nBump! ",
  "Sobe.",
  "Procure um psiquiatra, op. Ou tome a Replikapill.",
  "Qual é o nome da sua tulpa? O que ela falou quando você criou esse fio? O que ela está falando agora? ",
  "Não é da sua conta.",
  ">tulpa é uma entidade\r\nPegando a foda fora desse fio.",
  "Essa merda é puro lulz.\r\n>entro num fórum de tulpas\r\n>bronies, animefags e furries todoonde\r\n>pessoas tratando tulpas como se fossem humanos\r\n>alguns usuários tem duas contas e postam como se fossem as próprias tulpas digitando por meio de seus corpos\r\n>longos tópicos de discussão entre pessoas e tulpas\r\n>esquizos relatando que trocaram de consiência com a tulpa e agora elas vivem a vida deles\r\n>qualquer tópico duvidando da existência era banido",
  ">>3482049\r\nIsso me lembra de um usuário do kohlchan que entrou num reddit chamado \"feminismo & wiccnismo\" e foi banido por perguntar se as vadias realmente acreditavam em magia ou se estavam fazendo aquela merda só para serem do contra.",
  ">>3482049\r\nVocê tem que concordar que a internet trouxe uma maneira mais saúdavel e menos desgraçada de se lidar com essas pessoas do que trancafialas num hospicio pra sempre. \r\nPelo menos agora existe essa contenção virtual de doentes mentais. Sera que o chan também é um tipo ou como se fosse outra ala de um grande hospicio virtual? ",
  ">>3482079\r\nDesculpa pela imagem pequena, nem ao menos abri antes de copiar ela. ",
  ">tulpa\r\n<na frente de todo mundo\r\nKEK.\r\nLi em algum lugar que criar tulpas é um passo para se tornar esquizo, então como já não tenho boa saúde mental, acabei desistindo. ",
  ">>3482476\r\nO final desse anime é uma das coisas mais desgostantes que vi na vida. Nem o final de Parasyte(o anime, não o filme coreano) me enojou tanto.",
  ">>3482049\r\nAssim nascem os travequinhos de chan.\r\n",
  ">>3482079\r\nInteressante, mas o chan só seria um hospício se aqui não fosse valorizado a racionalidade",
  ">>3482049\r\n>consciência",
  "Leia essa porra antes de fazer merda, anão, por favor. \r\nSim, é do leddit e longo para caralho, mas esse relato foi banido do subreddit de Tulpas.",
  ">>3482567\r\n>estupro astral\r\nEU ORDENO QUE ME ENSINE!",
  ">>3485472\r\nComo seria a tulpa do Emerson?",
  "Eu comecei a construir uma tulpa, mas acabei desistindo depois de uns dias. Até hoje ainda tenho na cabeça o lugar mental que criei para ela: uma casa simples, apenas um quarto com uma cama no meio do cômodo, buracos para janelas e portas sem as janelas e portas. Do lado de fora, apenas campos e colinas cobertas por grama e mais nada. **De vez em quando eu vejo uma boneca \"vazia\" sentada na cama.**"
]
