[
  ">bolha de TI\r\n>bolha dos podcasts\r\n>bolha dos NFTs\r\n>bolha imobiliária\r\n\r\nQual dessas bolhas vai ser a primeira a estourar?",
  "NFT > Podcasts > TI > Imobiliária > Misândrica ",
  "Não falam isso a 25 anos já?",
  ">>3479280\r\n\r\nEm 2008 a bolha imobiliária estourou nos EUA, por exemplo. No Brasil estou percebendo que os imóveis estão com preços surreais. Há anúncios pedindo 500 mil reais por uma espelunca no meio da favela.",
  ">>3479267\r\n>bolha de TI\r\nEm 5 anos estoura ou começa o seu processo pra estourar.\r\n>bolha dos podcasts\r\nProvavelmente a primeira bolha a estourar.\r\n>bolha dos NFTs\r\nProvavelmente a última.\r\n>bolha imobiliária\r\nNunca ou até o Bostil virar casaca (terminar corrupção) , ou seja, nunca.\r\n>>3479275\r\n>Misândrica\r\nSecundado.",
  "NFT.",
  ">bolha de TI\r\nSempre perco.",
  "Bolha do bitcoin.",
  "Não existe bolha de TI.",
  "A \"bolha do TI\" (se é que pode ser chamado assim) meio que estourou. Cada vez mais há menos meios de \"entrar\" na área. Chegou o momento onde o pessoal realmente percebeu que não basta ter cabelo colorido ou dar o cu, mas sim saber a merda toda. Quanto a bolhas, só para ver os anões se degladiar, adicionaria a \"bolha do cripto\". Kek.\r\n",
  ">>3479314\r\nSausa?",
  ">>3479327\r\nEspere até os venezuelanos e os argentinos aprenderem a programar. TI é muito ridículo, é muito fácil de aprender.",
  ">>3479498\r\nSim, anão. O básico é simples mesmo, mas o mundo da programação vai muito além do que fazer \"Hello World' em HTML puro e postar no Linkedin.",
  "NFT é um link para um arquivo que fica nos computadores de um servidor, como da Amazon. A qualquer momento pode dar 404. Você não tem os direitos legais sobre esse arquivo, o link ou qualquer coisa. Você apenas tem um token que contém o hyperlink, que não é secreto. A qualquer momento os arquivos podem ser upados num novo servidor e os links associados a um outro conjunto de NFTs. Ignorando a centralização e outras propriedades, jamais terá a expectativa de servir como dinheiro por tentar ao máximo ser não ter fungibilidade.\r\n\r\nO que não estou compreendendo? É absurdo. ",
  ">>3479652\r\nPosso ver crescer igual as pessoas que não compraram bitcoin, mas jamais comprarei algo assim. Não comprarei apenas por essa comparação e o medo de ser um bitcoins e eu ficar de fora. Se fizesse isso seria um trouxa.\r\n\r\nEntendo NFT de um jogo, isso é outra coisa, embora não invista nisso. A plataforma centralizada diz que que aqueles token fazem X e Y dentro do jogo e isso tem valor para quem joga. ",
  ">>3479652\r\nPorra, tudo errado.\r\n>NFT é um link para um arquivo que fica nos computadores de um servidor, como da Amazon\r\nNão, ele fica numa blockchain.\r\n>A qualquer momento pode dar 404.\r\nDependendo da blockchain, não dá 404.\r\n>Você não tem os direitos legais sobre esse arquivo, o link ou qualquer coisa.\r\nPara um país não, mas na Blockchain sim.\r\n>Você apenas tem um token que contém o hyperlink, que não é secreto.\r\nNão, o arquivo é público (nem todos são), porém a chave dele é sua e unicamente sua. Se você a tornar pública, problema é seu.\r\n>A qualquer momento os arquivos podem ser upados num novo servidor e os links associados a um outro conjunto de NFTs\r\nPode, mas não é o mesmo, o verdadeiro é o que está atrelado na blockchain original dele.\r\n>Ignorando a centralização e outras propriedades, jamais terá a expectativa de servir como dinheiro por tentar ao máximo ser não ter fungibilidade.\r\nNunca vi NFT tentando ser dinheiro, o mais próximo de um objeto real que ele chega é uma obra de arte. Tem valor enquanto as pessoas atribuem valor, apenas.\r\n\r\n>>3479686\r\nNão compre, é só lavagem de dinheiro. Funciona, é lógico, mas é só lavagem de dinheiro.\r\nNFT em jogo é outros quinhentos, a lógica é a mesma, mas tem utilidade no jogo.",
  "É uma bolha de bolhas. Não se preocupe ",
  ">>3479293\r\nMas a bolha lá estourou por causa do sistema de empréstimos somado aos preços. Aqui seria por qual razão?",
  ">>3479722\r\nAnão entendedor, vale a pena farmar essas NFT's em jogos? Digo, eu trabalho home office e posso tranquilamente farmar em paralelo com o trabalho essas merdas. Vale a pena o tempo investido? Posso do dia pra noite perder as NFT's pro judeu chinês?",
  "Entrei aqui para procurar a postagem \"a bolha do deu cu, op\", mas a encontrei.\r\nCreio que os bons anões com senso de humor ainda estejam dormindo.",
  ">cabelo colorido e dar o cu\r\nEstamos falando de TI e não de marketing ",
  ">>3479749\r\nSim. Eu tenho Axies e jogo o Axie Infinity, na cotação atual farei R$2.905,97 fim do mês, só farmando moedinha do jogo.",
  ">>3479799\r\nObrigado pela dica, anão! Atualmente tinha visto só o Mir4 e estava autistando nele. Vou seguir o caminho das Pedras e upar esses também.\r\nObrigado, meu caro.",
  "O que caralhos é NFT?",
  ">bolha imobiliária\r\nEssa merda não vai estourar tão cedo. ",
  ">>3479807\r\nAxie é caríssimo a entrada. Reflita bem se consegue bancar.\r\nMir4 é de graça, mas paga merreca.",
  ">>3479871\r\nSem querer abusar meu caro, mas conhece algum que seja bom custo/benefício? ",
  "Dos podcasts. Todos eles são a mesma merda no formato talkshow chupinhado do Flow. Todos os entrevistadores não tem carisma e os entrevistados são todos repetidos (o mesmo cara aparece em 6 podcasts diferentes com o mesmo formato e falando as mesmas merdas).",
  ">>3479847\r\nÓleo de cobra.",
  ">>3479734\r\n\r\nA volta do larápio de nove dedos.\r\n\r\n>>3479904\r\n\r\nEu sempre perco quando um convidado vai a um podcast anunciar o seu novo podcast.\r\n",
  ">>3479895\r\nAxie Infinity é o melhor e mais seguro.\r\n",
  "Quando a bolha automotiva de usados vai estourar? Puta merda tem gente anunciando Saveiro de 1994 por 25k, Civic que custava 27, 28 mil a uns dois anos estão mais de 35k, vá a merda essa bosta, eu só queria um carrinho. ",
  "Bolha imobiliária é uma desgraça, como que um filho da puta consegue sair da casa dos pais assim? Qualquer casebre fora de favela é 200k pra cima, aluguel chega a bater 1k fácil.",
  ">>3480000\r\nQuádruplos da verdade. Eu só queria morar sozinho mas não quero me enfiar em uma favela. Fode não.",
  ">>3480000\r\n>como que um filho da puta consegue sair da casa dos pais assim?\r\nTem que morar em uma cidade do interior, anão. Achei um lugar por 500 reais com a água e tem uns 40m².\r\n\r\nMesmo assim, a economia está uma merda mesmo. Você tem que sair ganhando uns 3k já no primeiro emprego se quiser morar sozinho.",
  ">>3480000\r\nFazendo os pais comprarem uma casa no interior.",
  ">>3480000\r\nEsses dias eu vi uma vagabunda que ganhou tudo com a buseta postando piadas no cancro sobre homens que não saem da casa dos pais, rapaz eu senti uma leve vontade de arrancar a pele dela e vestir. A desgraçada deu a buseta usada para um otário, arrumou onde morar de graça e ainda faz piada, puta merda. ",
  ">>3480026\r\nPior que é meu sonho mesmo vazar daqui pro interior. Só precisava de um emprego por lá...",
  ">>3480061\r\nMoro no interior **de SP** e aqui para emprego está uma merda anão, nem mercado não contrata. ",
  ">>3480048\r\nCara, nem fala disso. Eu namoro 8 anos a mesma pessoa, nos conhecemos na escola, quando vem o assunto de casar é um inferno. Não tem como, não tem condições, é pedir pra dar merda... muié parece que não tem noção da realidade cara.",
  ">>3479300\r\n>Em 5 anos estoura ou começa o seu processo pra estourar.\r\nDiscorra.\r\n\r\n",
  ">>3480078\r\nOntem eu recebi uma noticia triste de que um local do interior que gosto de ir passar férias vai virar \"condomínio\", no fundo acendeu uma fagulha de esperança de participar disso arrumando algo por lá...",
  "Nenhum, governo vai zumbificar  a porra toda.",
  ">>3480136\r\nÉ só ver como está o mercado atual, anão.",
  "Será a bolha dos automóveis.\r\nEstava pra estourar logo antes da pandemia, mas por causa dela, as pessoas pararam temporariamente de comprar carro e sair de casa, o suficiente pra desinflar um pouco.\r\n\r\nUm resumo da situação atual é o seguinte:\r\n>trocar de carro é prioridade pro brasileiro médio, mais do que pagar as contas\r\n>carro novo se desvaloriza logo após ser comprado e o preço decai muito rápido\r\n>banco financia carro tendo o próprio carro como garantia\r\n>gasolina subindo faz a conta negativar mais rápido\r\n\r\nQuando a situação chega num ponto em que o valor do veículo não compensa pelo valor das prestações, o brasileiro não se importa em deixar que o banco leve o carro. Mas o ((banco)) também não vai tomar no cu, porque tem o Estado pra protegê-lo. Então quem vai segurar a dívida, no final, serão as concessionárias, e depois, as montadoras. \r\n",
  ">anões não ironicamente não conseguem competir com Claytons formados em bootcamp de 2 semanas\r\n<a bolha de TI vai estourar\r\nTODA FODENDO VEZ.",
  ">>3480182\r\nVejo crescente e raramente acha-se um pleno que saiba codar. Isso da bolha de IT tem mais de 30 anos já.",
  ">>3479722\r\nNão. O arquivo que é renderizado não \"fica no blockchain\". Ele fica no servidor. Ele está num servidor da Amazon.\r\n\r\nA coleção de arquivos é upada para um servidor. O NFT é um hyperlink. Assim também se faz NFT de um Twitter. O twitter continua lá no servidor da empresa. O que você tem é um link que direciona para aquele twitter.",
  ">>3479399\r\nQue mentira, vadia e bicha colorida continua tendo passo livre, é apenas pra anão que os requisitos mínimos pra uma vaga Junior é uma lista quilométrica. ",
  "O NFT são metadados relacionados a dados que estão nos servidores do Google/Amazon. Quando vai renderizar a sua imagem escrota o pacote de dados sai do servidor na Califórnia (por exemplo). A qualquer momento Jeff Bezos pode falar \"Dump it\" e tirar de lá. \r\n\r\nSe você criar NFTs da Laura B e doceboneca ele tira de lá.\r\n\r\n>digital art NFT token represents the artwork, but it is costly to store an image or video clip inside a token. Instead, you will find a URL (a weblink) inside the NFT token that points to a location on the internet. If you follow the address, you will generally find a file that contains data about the image, such as an image URL, description, and file name. When you click and follow the image URL, the actual image is likely stored on a third-party company’s website. "
]
