[
  "A filha da mulher que aluga um barraco na favela que pertence a minha mãe agarrou no meu pinto ontem na cozinha da minha casa.\r\n\r\nE-eu estou com medo.",
  "Pardinha deliciosa. Coma ela.",
  "MOAR, OP!",
  ">she\r\nFaltou o male aí, amigo? ela tem uma boceta assim, meio estranha?",
  "Geleiei, isso nunca aconteceria comigo.",
  "Pardas tem uma habilidade passiva de engravidar na primeira foda, OP.\r\nTome cuidado, ela quer sair do aluguel.\r\n",
  "Sua mãe tem uma favela inteira?!",
  ">>3479360\r\n**Moar.**",
  "Agarre-a pela buceta.",
  "O que ela estava fazendo na sua casa, anão?",
  "Isso aí deve foder com uma pantera no cio, come logo.",
  "O mundo gira em torno do meu umbigo, só pode ser. Minha mãe vai comprar um por 20k.",
  ">>3479422\r\nEu sinto um ódio irracional por quem posta reaction de anime, puta merda.",
  ">>3479406\r\nE em algum momento alguém aqui duvidou que é uma vadia, anão? Puta que pariu, hein?",
  ">>3479431\r\nEstá de TPM, vadia? ",
  "Que nojo!",
  ">>3479431\r\nPor isso mesmo que eu posto.",
  ">>3479422\r\nOntem foi aniversário da minha mãe e elas são amigas dela, foram convidadas. Foi uma festinha discreta.\r\n\r\nEm um determinado momento, minha mãe e a mãe dela me deram os copos, me mandaram ir na cozinha, lavar, encher de coca-cola e trazer de volta. Eu fui e comecei a lavar os copos.\r\n\r\nEla falou para as duas que iria me ajudar e foi atrás, era mentira. Ela chegou na cozinha e começou a falar umas coisas estranhas, não entendi direito o que ela falava. Nem consegui elaborar respostas porque era tudo muito desconexo.\r\n\r\nComigo lavando os copos, ela meteu a mão dentro da minha calça, dentro da minha cueca. Eu deixei cair os dois copos, ambos quebraram. Não falei nada para ninguém e peguei dois novos e levei com refrigerante. Fiquei o resto da noite de cabeça baixa.",
  "soca_no_rabo_dela.jpg",
  ">>3479442\r\nBixa.",
  ">>3479452\r\nDesenhe um X na mão e vá até uma farmácia.",
  ">>3479462\r\n",
  ">>3479441\r\n>escreve de forma aviadada\r\n>posta reactions aviadadas\r\nVocê é pior quem uma vadia, é uma aberração.",
  ">>3479468\r\nRelaxa, anãozinho!",
  "Quer te de dar o golpe do boneco.",
  ">>3479382\r\nSecundo duro. Eu tenho uma conhecida da Bahia que é uma literal cadela, emprenhou de dois bonecos em um intervalo de 3 anos.",
  ">>3479379\r\n",
  ">>3479462\r\n",
  ">>3479452\r\nBatatão.",
  "Sua mãe pediu para que voçê lavasse  copos sujos de coca para beber mais coca?\n<tinyboard ban message>O USUÁRIO FOI JOGADO AO MAR POR ESSA POSTAGEM</tinyboard>",
  ">mãe do op é dona da favela\r\n>concorrente chega\r\n>usa a filha para meter o boneco do op\r\n>união das famílias\r\n>primeira favela controlada por mulheres no RJ\r\n\r\nSexta, no SBT repórter.",
  ">>3479458\r\nHomem pode, mulher não. É tão difícil de entender? É uma pena que você seja tão zoomer que não tenha visto o mundo como já foi um dia.",
  ">>3479519\r\nPerdi.\r\n\r\nCuidado pra não embonecar essa raimunda, OP.",
  ">>3479519\r\nMeus lados, não ficaria surpreso de no futuro existir uma favela dominada dominada por traficantes feministas. A mídia ficaria louca, mostrando que as favelas feministas sofrem muito mais intervenções da polícia do que as favelas controladas por homem. O Demiurgo é um brincalhão mesmo.",
  "OP, por acaso a voz dela tinha um som meio metálico? Chegou a perceber se os olhos dela possuíam um brilho levemente avermelhado ou se parecia que a força com que ela agarrou seu pau parecia não condizente a estrutura dela?",
  ">>3479462\r\nHumor refinado.\r\nPerdi e depois fiquei puto. O atual estado da sociedade brasileira.",
  "Eu teria comido ali mesmo e gozado dentro sem pensar duas vezes. \r\nFode não ter zero auto controle quando o assunto é boceta. ",
  ">>3479452\r\nEstou pegando a foda fora deste /b/ antes que vire um viado. Caso queiram me encontrar, procurem-me no /jus/, /lit/ ou /sig/. Tenham todos uma boa estadia, eu já enjoei da linguiça. ",
  ">>3479996\r\nQualquer um com níveis de testosterona normal e que não tenha um impedimento moral para tal. Comeria essa pardinha feia sem o mínimo de pudor, depois pediria perdão pelo meu pecado.",
  ">>3479427\r\n>uO mundo gira em torno do meu umbigo, só pode ser. Minha mãe vai comprar um por 20k.\r\n\r\nUm o que? um traveco? um barraco na favela?",
  "Está com medo de mulher, OP? Mete a pica na vagabunda.",
  "Como se sente sendo filho da dona da favela inteira?",
  "Come essa pardinha logo, OP. Vai deixar os pretos traficantes profitar primeiro?",
  "Durante o ensino médio uma pretinha bonitinha que andava comigo também agarrou meu pau algumas vezes. Ela até disse que tiraria meu bv. Infelizmente eu era um batatão e não aproveitei para perder a bvirgindade com ela. Sou bvirgem até hoje e nenhuma mulher nunca mais me deu moral.\r\nEsse fio desenterrou essa memória de arrependimento que já estava quase sumindo do meu cérebro.\r\nSe a pardinha continuar insistindo, aproveite, OP. Macete a vagabunda. Só cuidado pra não embonecar ela.",
  ">>3479442\r\n>>3479458\r\nMulheres fumantes realmente são nojentas, até na época que eu fumava achava isso.\r\nÇigarros são para homens!",
  ">>3479467\r\n>>3479504\r\nPor isso que homens continuam cada vez mais afundando na hierarquia social. Cadê a empatia e o senso de unidade de grupo? ",
  ">>3479452\r\nPuta merda, não pode ser real. Era dali direto para qualquer lugar e ela ia liberar cu/buceta enquanto você mandasse.",
  ">>3479462\r\n<5h depois nada de ban\r\nReportado, e vá se foder, eu não pedi pra ver isso. !!REEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEE.!!",
  ">mulher\r\n>fumando\r\nPuta merda, que desgosto.",
  ">AIN BÊ, EU ODEIO O MUNDO, EU QUERO ME MATAR, 40 ANOS E SOU VIRGEM\r\n>aparece uma oportunidade dessas\r\n>faz essa cagada\r\nMerecem tudo isso.",
  ">>3479441\r\n>>3479447\r\nVagabundas.",
  ">>3479468\r\nPuta.",
  "Por que você achou ruim, OP? \r\nJá agarram meu pau sem nem ao menos duas vezes. Bêbadas aleatórias em ambos os casos. Uma era uma gorda 2/10 e eu me desvencilhei. A outra uma gostosinha que enfiou a mão pela minha bermudae ficou alisando meu pau. Essa eu enjoei mas fiquei sem ação. Se fosse mais ligeiro, possivelmente teria comido.\r\n\r\nAlso, como é ser herdeiro de uma favela, OP?\r\n",
  "Isso acontece direto aqui nas festinhas do interior de sp, mas geralmente são mais velhas, uma jb de 12 ficou se esfregando em mim numa festa de aniversário de um amigo meu mês retrasado, gostei mas não pude fazer nada. ",
  "Consegui sentir o cheiro de creme barato de cabelo daqui, OP. Que delicia.\r\nVocê é um retardado mental.",
  ">>3479452\r\nDenuncie ela por estupro e faça a vingança dos anões.",
  "Essa vagabunda cheira a sexo, não coma ela, deixe pra outro mais necessitado que os seus joguinhos estão te esperando.  \r\n",
  ">>3479452\r\nPuta que pariu. Era pra você ter encostado ela num canto e dado um beijo nela se esfregando nela toda, seu filho da puta. Caralho, isso não acontece comigo e esses batatas têm tudo com a mão beijada e jogam no lixo. \r\n==EU LOUCO!!!!!==",
  ">sempre um cigarro na mão\r\nVai ficar com o pau fedendo a fundo de cinzeiro depois do boquete, OP. E é ruim de sair.",
  ">>3479442\r\nImagina o tossidão catarrado ao levantar da cama.",
  "Se eu pudesse eu engravidava mil pardas.",
  ">>3479452\r\nDeu não dá asas pra cobra.\r\nSe eu te pego na rua, te mato.",
  "Essa é a famosa Raimunda. Imaginem esses peitinhos pequenos com os bicos durinhos quando o OP tirar esse top dela. Essa bocetinha deve estar toda molhadinha pronta pra engolir o caralho do OP e gemer no ouvido dele. Essa boceta deve estar toda raspadinha pois ela já é puta e escuta funk de favela o dia inteiro mandando ela sentar em caralhos. Ela só quer ser o brinquedinho de foda do OP e esse filho da puta não fez nada!\r\n==EU LOUCO!==",
  ">>3481660\r\nSó se for pra sumir no mundo. Conhecido meu foi em cana por pensão. Kek.",
  ">>3481669\r\n>Deus",
  ">>3479452\r\nEstou rindo de passar mal, filho da puta.",
  ">>3479384\r\nÉ por isso que precisamos de parênteses, chaves e colchetes na língua portuguesa.\r\n>a {filha da [mulher que aluga um (barraco na favela) que pertence a minha mãe]} agarrou no meu pinto ontem na cozinha da minha casa\r\n",
  ">>3479462\r\nPuta merda, eu vou morrer.",
  ">>3479462\r\nKek.",
  "Agarrou sim.",
  "Todo dia um fanfic novo.",
  ">>3481719\r\nÉ não ironicamente a única graça real desse lugar.",
  ">>3481690\r\nTá pensando que isso é matemática, filho da puta?",
  ">>3481690\r\n>confiro novamente o verdetexto\r\nE você ainda acha que é a mulher que aluga que pertence à mãe do OP? Porra, anão.",
  ">>3481671\r\nKek, meti 3 bonecos em aleatórias na pista. Nunca dei meu nome real e sempre fazia fora da cidade em que eu trabalhava.\r\nMeu primeiro boneco foi numa indiazinha, que arrumou um beta e sumiu do mapa. \r\nO segundo foi numa parda linda, baixinha rabuda que comi durante 2 meses de \"carnaval\" que fui certa vez. \r\nO terceiro foi numa mulata maluca que me \"relacionei\" enquanto \"embarcado\" em Goiás. Fiquei com ela por 3 meses somente.\r\nE agora, depois de velho, acabei metendo um boneco numa preta cavala que traio minha esposa.\r\nNessa eu estou correndo o risco de tomar na rabiola. Mas já falei que não é meu e dei chá de sumiço na maluca. \r\n\r\n\r\nPega 100% nada.",
  ">>3481670\r\nÉ assim que bandido nasce. Olhe pra cara dela. Olha essa cara de criminoso. Já até deve ter dado cria a alguns traficantes locais.",
  ">>3479462\r\nNão entendi.",
  ">>3479462\r\nPerdi.\r\n\r\n>>3481826\r\nÉ pra pedir pizza de queijo ligando pra Polícia Federal.",
  "Essas pardinhas são atiçadas, cuidado com a questão da idade.\r\n\r\nTinha uma de 10 anos vizinha da minha namorada que era uma tarada, a menina ficava me secando e falou pra minha fêmea que sou \"gostoso\". Ela me viu sem camisa uma vez e disse pra ela que ficou \"ah\" (sic) - sou apenas um magrelão alto.\r\n\r\nA putinha era tão ouriçada que arrumava desculpas pra eu olhar pro corpo dela (\"olha essa camisa, marujo\", \"estou pançuda\", etc), me tocar e me fazer tocá-la (carreguei minha namorada nos braços brincando e ela pediu pra brincar também). Até sentava no meu colo ou corria pra sentar do lado antes de minha namorada, que ora achava graça, ora reclamava disso tudo.",
  ">>3481823\r\nBASEADO!",
  ">>3479452\r\nViado desgraçado. Essa depósito é horrorosa mas isso não é motivo para deixar de socar no rabo dela. Te mato com um soco.",
  ">>3481907\r\n>não menstruou ainda\r\nVai com calma, Emerson.",
  ">>3481907\r\nSai do chan, Bernd.",
  ">>3481907\r\nE o que a sua namorada disse?",
  "Ela quer um patrocinador, depósito é um bicho interesseiro. Aos olhos dela você é o \"patrãozinho rico\", fisgar você vai dar uma vida fácil aos olhos dela. Pode fechar o fio. Also, passe longe dessa rameira, ela vai querer engravidar de você pra fechar o contrato, não caia nessa, não escute os anões te dizendo pra comer, nada de bom vai vir disso aí. ",
  ">>3482021\r\nEu ia postar isso. Só transe com duas camisinhas!!! E não deixe ela sozinha com o preservativo, vai tentar rasgar com os dentes, que nem as indígenas fazem com os militares, nas fronteiras é tudo assim, tentam ganhar pensão de militar a todo custo, nem que tenha que dar o ano inteiro para ter uma chance sem camisinha.",
  ">>3482052\r\n>que nem as indígenas fazem com os militares, nas fronteiras é tudo assim, tentam ganhar pensão de militar a todo custo, nem que tenha que dar o ano inteiro para ter uma chance sem camisinha.\r\nR-rapaz...",
  ">>3482021\r\nEsse post me atinge pra caralho. Uma merdalher resolveu fisgar o meu avô depois de tentar jogar a filha dela pra cima de mim, claramente com segundas intenções pois ela \"é pobre\" (tem imóvel, mas é em um lugar classe baixa e vive de bicos). Conseguiu fiscar o meu avô e ele começou a me tratar feito merda, virou outra pessoa. O corpo da minha avó recém falecida nem tinha esfriado direito e acontece isso.",
  ">>3482021\r\nFodendo isso. \r\nSe o OP é bonito o suficiente pra ela querer dar pra ele a custo de nada, ele pode comer coisa melhor. Se não, ela estava tramando contra ele.",
  ">>3481980\r\nEm qual situação? No geral não levava a sério, mas por vezes notei não gostar de algo e reclamou com a menina.\r\nNessa dela falar que sou gostoso ela conta que riu, mas quando a menina ficou falando de mim outra vez ela a questionou se não era novinha demais pra isso.\r\n\r\nNo episódio que peguei minha namorada nos braços a garotinha disse \"eu também!\" e deitou no chão. Peguei no colo e carreguei, hue. Minha namorada não ligou muito não, mas notei uma certa reticência.\r\n\r\nNão sou pedófilo, só achei puro lulz minha namorada com ciúme de uma pirralhinha. Mas como sou channer sei o perigo de acusações, então deixei minha namorada afastar a pirralha. Última vez que a vi era jailbait e estava com o mesmo fogo, só que mais dissimulada.",
  ">>3482021\r\nÉ só comer o cu que nem arruma nada.",
  "Essas pretinhas foram feitas para o homem branco.",
  ">>3482021\r\nBaseado Zaheer.",
  "Sua mãe pertence a uma favela? Que merda, anão! Ademais, diria para ficar longe, melhor ter fama de viado que se meter com gente desta laia, provável marmita de bandido, mas já que sua família está envolvida nessa sujeira toda, sendo de propriedade da favela, talvez não faça tanta diferença, apenas fique de olho nesse seu cu para não tomar na tarraqueta.  ",
  ">>3480134\r\n\r\n!!PERDI DURO!!",
  ">>3482148\r\nEu quero uma pardinha, bê!"
]
