[
  "Tomei a iPhonepill.\r\n\r\nDesde que percebi em meu trabalho um estagiário tem um iPhone 8 todo fodido, mas deu pra perceber que ele recebeu \"respeito\" dos outros funcionários só por ter iPhone.\r\nTambém quero ser tratado igual gente, e comprei o baseado.",
  "Baseado.\r\n**Mentira, sinto falta do Android, não dá nem pra assistir webm nessa bosta.**",
  ">>3479865\r\nSério?\r\nNem se baixar o Chrome?",
  ">gastando mais de 2000 mil guedes num espertofone pra ter mais 'status'",
  "Isso é um iPhone 11 por R$2.800? Que site é esse?",
  ">>3479926\r\niPhone 11, Aliexpress.",
  ">>3479954\r\nVai vir a porra de um tijolo.",
  ">>3479926\r\nhttps://a.aliexpress.com/_msF55LG",
  "Esse aí é o famoso iPhone com Android. ",
  "Comprou o paninho de 200 reais também, OP? É melhor você comprar, se não os coleguinhas de trabalho vão te menosprezar.",
  ">>3479967\r\nNuma caixa de Tekitos. ",
  ">por mais 100 reais comprada um novo ao invés desse reformado\r\nVOCÊ É LOSCO, ANÃO.",
  ">>3480018\r\nE ele ainda vai ser taxado, hue. Baseada receita.",
  ">>3480018\r\nÉ 300 reais a mais.\r\nSenti com esse anal só com o MOBRAL.",
  ">>3479992\r\nParece um mousepad.",
  ">>3480056\r\n30 reais a mais por um ano de garantia e faceid? compensa e muito.",
  "Sábio e esconde normies fios.",
  ">>3480046\r\nChuto uns 600-800 reais, pra começar.",
  ">OP gasta quase 3 mil shekels em merca superfaturada\r\n>vai continuar sendo desrespeitado no trabalho porque não tem brio\r\nKek.",
  ">imagine ser pobre de espírito a esse ponto\r\nEstá no nível da vadia média de instacancro, parabéns, fodido.",
  "Anão entendido aqui.\r\nIsso é um Iphone 11 recondicionado da Aliexpress. O retardado pagou 2.800 mais os 300 da receita quando chegar em curitiba, 3.100 em um iphone usado e trocado com peças chinesas, sendo que por 3.500 ele pegaria um aqui no Brasil com garantia de 1 ano pela Apple.\r\nEssa é a nata cultural e intelectual.",
  "Você comprou a porra de um iphone na aliexpress?\r\n",
  "Recomendo também. \"Dá istatus\" falar E escrever o português de maneira correta",
  ">>3480220\r\nLarga de ser burro, iPhone 11 está 4k no Brasil.\r\nEsses iPhones são recondicionados, porém são bons e estão praticamente novos. Já comprei um iPhone 7 para minha mãe na mesma loja e funciona normal já tem 1 ano.",
  "Pera aí, tu compraste a merda de um iphone no caralho da AliExpress? ",
  ">>3480220\r\nSó veja o pensamento do OP, você esperava o que?",
  ">>3480220\r\n>esperando algum resquício de inteligência de um literal babuíno que compra aifoni pra impressionar o gado igual a ele\r\nAí você não ajuda, anão.",
  ">2.8k\nAinda tá caro.",
  ">>3480274\r\n>>3480259\r\n\r\n2.8k não é nem 40% do meu salário.\r\nGeleia real.",
  "Desde 2010 eu usava iPhone, meu último foi um 6s Plus que passei uns 5 anos usando sem nunca dar problema nem travar. No fim do ano passado eu resolvi dar uma chance para o Android e peguei um Samsung S20 FE, que era o melhor Android disponível na época. Como eu regreto ter trocado. O Android mais poderoso consegue ser mais lento e travar mais do que um iPhone com mais de 5 anos e hardware muito inferior. Android é merda mesmo, vou ficar um tempo com esse mas depois nunca mais.",
  ">essa bando de invejosos no fio\r\nVocê está correto OP. No mundo corporativo você vai precisar viver de aparecias para subir socialmente e na empresa. O larp de ser rico é algo extremamente necessário nesses ambientes.",
  "Onde você trabalha OP? No escritório onde sou escravizado ninguém dá uma foda para o modelo do celular do coleguinha. ",
  ">>3479899\r\nSou o quotado. Não, pois todos os navegadores usam a engine do Safari.",
  ">>3480321\r\nAndroid só trava na mão de incluso, volte para o Iphone mesmo, macaco imundo. É incrível como sempre dizem isso, mas nem mesmo o meu celular de 10 anos atrás que ainda tenho aqui não trava.",
  ">pagando mais de 500 reais em um celular \r\nKek. \r\nTenho um Samsung J2 desde 2017 e só uso o WhatsApp e o aplicativo do banco nele. ",
  ">>3480248\r\nKek, enjoe a sua bateria que nunca \"perde\" a saúde e sempre se mantem em \"100%\". Eu importo essas merdas para vender anão, você é burro, nunca confie no judeu amarelo.",
  ">comprando iPhone pra ter respeito\r\n\r\nEu não sei nem o que pensar de uma pessoa dessa. Meu Deus do céu. Eu não precisava ver essa merda hoje.",
  ">>3480377\r\nEsse foi o maior cope que eu li hoje.",
  "Você não tem respeito no trabalho pois é um merda, um sojado, um zé bosta. Um celular de marca superfaturada não mostra que você é superior e nem impressiona humanos, apenas impressiona pobres fodidos.",
  ">>3480363\r\nPescador óbvio, eu uso um redmi que tem menos de um ano de lançamento, e mesmo com 2g de RAM e um fodendo octa core ele trava pra caralho, todo android trava mais que qualquer iPhone, em contrapartida meu iPad Air de 2013 trava BEM menos que meu redmi e inclusive consegue executar multitarefas melhor, o celular só pra upar uma foto no xã as vezes da erro de \"memória insuficiente\" e trava a porra toda. Also, a bateria do iPad continua ótima. Eu gosto mais do Android, por isso uso no celular, mas não posso dizer que na questão velocidade ele é melhor não",
  ">>3480447\r\n>>3480560\r\nTodo dia o zézinho iphone shillando essa bosta de marca no chan, muh status.",
  ">>3480363\r\nO sistema é tão ruim que logo após tirar da caixa já tem que sair fazendo gambiarra para funcionar de forma minimamente decente, e quem não fizer centenas de gambiarras é incluso.",
  ">se não comprar iphone é invejoso\r\n\r\nImagina a cor do sujeito",
  "Aproveitando o fio. Compro um Galaxy S20 FE ou meto uma custom ROM no meu Redmi Note 8T e uso por mais um ano? ",
  ">>3480616\r\nBranco italiano. \r\nObrigado por perguntar.",
  ">>3480310\r\nVocê pode ganhar até 1 milhão de reais de salário, macaquinho, vai continuar sendo o mesmo gado com espírito podre, uma pessoa baixa e vulgar, dinheiro nenhum vai mudar isso.",
  ">>3480666\r\nQuanto você ganha por mês?\r\n\r\nPor que está tão putinha com a minha thread, sendo que o dinheiro é meu?\r\nA real é que você deve ter um fodido que não tem dinheiro nem para comer um lanche.",
  ">>3480248\r\n>iPhone 11 está 4k no Brasil\r\nTeu rabo, kek!\r\n",
  ">>3480683\r\nPor que essa auto afirmação toda? Está inseguro com algo?\r\nConte para mim, abra seu coração amargurado.",
  ">>3480683\r\n>compra celular recondicionado no chinês\r\n>chama o coleguinha de fudido\r\n\r\nOlha anão, eu até estou entre aqueles que preferem o iPhone mas você não está se ajudando.\r\n",
  ">>3480748\r\nQue merda de site é esse? \r\nNem tem estoque como eu vou comprar, brainlet?",
  "Pescaria das bravas.\r\n\r\nAo menos é durável. O meu está há 3 anos sem formatar.",
  ">>3480683\r\n>Quanto você ganha por mês?\r\nNão é da tua conta, seu fodido. Ao contrário de você, eu não trato o chan como minha rede social, mas anonimato é um conceito muito abstrato e avançado para uma puta attwhore com QI 60 igual a você.",
  ">>3479865\r\nNo Beta tinha o webm pro safari. Tiraram e só tem webm audio, vídeo não suporta. No macOS já tá suportando os 2, talvez nas próximas atualizações venha. ",
  ">>3480768\r\nhttps://www.pelando.com.br\r\nNão tem estoque porque são promoções com tempo limitado, brainlet.",
  ">>3480545\r\nKek, o sojado não consegue conceber alguém que não usa os 500000 aplicativos dele.",
  ">>3479918\r\n>2000 mil\r\n>dois mil mil"
]
