[
  "É sério que isso é considerado primeiro mundo e admirado por anãos?",
  ">nenhum negro pra te assaltar\r\n>ruas limpas e bonitas\r\n>clima comfy\r\nSim.",
  "O que tem de errado aí?",
  "É engraçado que até na \"pobreza\" o japonês busca organização e ordem.",
  ">>3479359\r\n>>3479363\r\nParece um bairro fodido qualquer na foto em questão. \r\n\r\n>fios todoonde\r\n>iluminação precária\r\n>pessoas amontoadas em cubículos ",
  "Comfy como a foda.",
  null,
  "O terror dos crioulos e pardos.",
  ">>3479380\r\nÉ só sair, anão, o que está te segurando?",
  ">>3479394\r\nSentiu? ",
  null,
  ">>3479398\r\nNem um pouco, anão, tendo em vista que não sou pobre ou adolescente. Também tenho passaporte vermelho e cidadania alemã, como já falei em outro fio, então ficar aqui é mera escolha minha.\r\nVocê ainda não respondeu a razão de ainda não ter saído daqui, anão. Você é pobre ou a mamãe não deixa?",
  "Pode até não ser bonito, mas é comfy pra caralho.",
  null,
  ">>3479371\r\n>fios relativamente organizados, não parece nem ter gato de energia aí\r\n>estrada extremamente limpa e bem cuidada, não dá pra ver um buraco\r\n>os prédios são amontoados mas seguem a estrutura da cidade e tem reboco, pintura e acabamento\r\nParece que você só enxerga o que quer mesmo.",
  "Realmente essa rede elétrica na superfície tem cara de brazódia, mas só isso.\r\nIsso aí é 10000x melhor que qualquer bairo brasileiro médio, salvo por bairros de classe média e ricos no sul e sudeste do Brasil.\r\nMas é aquela coisa, o nível mais baixo japonês é melhor que o nível médio brasileiro de vida.",
  "Sim. ",
  "Toda fodendo vez que jogo algum Yakuza ou vejo algum vídeo no Japão eu sinto duríssimo, puta merda. Eu nem sou weaboo nem nada, mas tem algo naquele país que mexe comigo, eu nunca serei um baseado japonês.",
  "Tokyo à noite é comfy como a foda, mas eu preferiria viver em Hokkaido, Osaka ou Kyoto.\r\n\r\nSei lá, viver em qualquer lugar onde você pode sair de madrugada por uma cidade grande, sem ter um bandido pra te assaltar, é uma boa ideia.",
  ">>3479461\r\nE sair de madrugada em cidades GRANDES sem ter alguém pra te assaltar só é possível no Japão ou Coreia do Sul. Mesmo na Europa ou nos EUA, não é algo seguro de se fazer."
]
