[
  "Anões, qual vocês acham que é o tipo de energia mais viável eficiente no Bostil?",
  "Solar e hidroelétrica.\r\nAlso, OP, é só sair.",
  "==NUCLEAR!==",
  ">>3479023\r\nNUCLEAR EM TODOS OS CAMPOS!",
  "Literalmente podemos aproveitar 4 fontes de energia que além de serem superiores a energia hidrelétrica, também causam menos impacto ambiental. \r\n\r\n>energia solar\r\nBahia e região centroeste têm boa incidência solar e são regiões onde já ocorrem pesquisas para construção de fazendas solares.\r\n\r\n>energia eólica \r\nO Brasil possui correntes de ar oceânicas  (se não me engano) que poderiam ser utilizadas com louvor para geração secundária.\r\n\r\n>energia do movimento das marés \r\nPaís continental com uma costa continental. A tecnologia que utiliza o movimento do mar e  das marés para produção de energia deu um salto nos últimos anos.\r\n\r\n>energia nuclear\r\nQuerendo ou não, o Brasil têm domínio da tecnologia, inclusive durante muitos anos estando a frente na manipulação do material radioativo nas usinas utilizando campos magnéticos e não as esteiras mecânicas como em usinas nucleares para manipular a mesmo. Mas é a única fonte energética limpa que necessitaria de um rigor técnico que foi abandonado a tempos nos governos anteriores e neste. Cortes na area da ciência só fizeram o Brasil ficar pra trás nesse tipo de pesquisa... Precisamos de um fodendo presidente engenheiro Nuclear. ",
  ">>3479071\r\n>como em usinas nucleares internacionais\r\n\r\nFixado.",
  ">>3479023\r\n>>3479035\r\n==Secundo==\r\n\r\nQuem ainda não entendeu isso, é literalmente um subhumano e precisa ser castrado.",
  ">>3479071\r\n>scq era pro brasil estar literalmente exportando energia, mas não estamos por conta da incompetência estatal\r\n",
  "Construir usinas nucleares em SP.\r\nAs usinas devem estar próximas do centro consumidor.\r\n",
  "Escravos negros, pardos e indígenas.",
  "Energia nuclear obviamente, mas vai demorar décadas até o brasileiro médio entender que o perigo está na má manipulação e descarte de material radioativo, além da sabotagem estrangeira gigantesca no nosso programa nuclear. \r\nSendo mais realista é provável que vamos continuar usando as hidrelétricas como carro-chefe por um bom tempo.",
  ">>3479658\r\nEstamos migrando para a termo elétricas, já está em coisa de 35%.",
  "O Brasil já tem estrutura para nunca mais ter problema com energia.\r\n>solar e eólica em abundancia\r\n>muitas fontes hidroelétricas, que basicamente tem custo zero de insumo (agua) e da para ficar armazenado por longos períodos\r\nA gente só sofre em períodos de seca por falta de vontade mesmo. Era só tacar um monte de geração eólica e solar que teria sobrado agua nos reservatórios. Inclusive daria para transformar uma boa parte desses reservatórios como reserva de energia quando geração superar consumo em horários de pico.",
  "Uma usina movida a bicicletas ergométricas.\r\n\r\nQualquer pessoa pode ir lá e pedalar, gerar energia e receber créditos sociais por isso."
]
