[
  "Olhem essas moradias que o governo dá para os pobres. Puta que pariu, que negócio feio. Parece aquelas cidades da Rússia. A arquitetura brasileira é horrível.\r\n\r\nPor que não fazem bairros americanos? Iria ser muito mais bonito e mais barato, já que é feito de drywall. Madeira nós temos em abundância, e ainda temos a Amazônia.",
  ">Por que não fazem bairros americanos? Iria ser muito mais bonito e mais barato\r\n\r\nPorque a ideia era fazer **os construtores que apoiam os governos ficarem mais ricos** a mão de obra da construção civil girar e ter mais empregos.\r\n\r\n",
  "Não importa. Não dá um mês e já estarão fazendo um puxadinho. \r\nPerdi duro imaginando um puxadinho para os filhos do Cleyton e do Maycon nessas casas padrão dos americanos. ",
  ">subúrbio americano como exemplo para alguma coisa\r\nTem mais é que fazer commieblocks com trocentos andares, de preferência próximos de centros comerciais. ",
  "Porque é um caso similar aos projetos da china, a ideia era construir pra mostrar os números. Construir pra caralho e fingir que o governo está preocupado com o povo, quando na realidade são casas inabitáveis, pois estão no cu do mundo e não possuem infraestrutura. Quer comprar algo no supermercado? Então enjoe viajar uns 20km até a cidade mais próxima.\r\n\r\nCoisa do Lula. Qualquer idiota sabe que para criar um povoamento, você precisa investir em infraestrutura básica e deixar o povo se desenvolver de maneira orgânica. Isso aí é uma aberração.",
  "Vadia arquiteta fio.\r\nBrutalismo é coisa de macho, qualquer outro tipo de arquitetura é coisa de mulherzinha que coisa de enfeite.",
  ">>3480059\r\n>que gosta\r\nFixado.",
  ">>3480059\r\nArdeu a bunda, negro favelado?",
  "Eficiência de gestão em Egenharia!",
  ">>3480059\r\nBaseado. ",
  "Apoiado.",
  ">Por que não fazem bairros americanos? Iria ser muito mais bonito e mais barato, já que é feito de drywall\r\nFonte: cu do underage que não sabe nem comprar pão mas acha que tem que opinar sobre tudo que não sabe.",
  "Não deveriam é dar porra nenhuma. Pobre é uma desgraça.",
  ">>3479993\r\nQue lixo.",
  ">Por que não fazem bairros americanos?\r\nPerdi com sua inocência, anão.",
  ">>3481800\r\nArdeu?",
  "Pobre só precisa de um teto pra dormir e água tratada. Você é um imbecil de querer que o dinheiro do contribuinte seja gasto em algo \"bonitinho\".",
  "Segunda vez que você faz esse fio, ja te explicaram no primeiro.",
  ">>3481880\r\nFodendo fortaleza, HUE!",
  "== POBRE É UMA DESGRAÇA PRA ESSE PAÍS, NUKEM AS FAVELAS HOJE MESMO! ==",
  "Fizeram esses depósitos de gente aqui na minha cidade, até a Dilma veio aqui inaugurar.",
  ">>3481880\r\nPerdi, é exatamente assim.",
  ">>3481880\r\n>ele não vive em um castelo moderno\r\nDepois que o cleytinho invadir sua casa, não reclame.",
  ">>3481904\r\nOs project também são a mesma merda parecida. ",
  ">>3481904\r\nQue coisa feia do baralho.\r\n\r\n==CUZIL!==",
  ">>3481917\r\nEsses aí são muito mais bonitos.",
  "Bicho, e daí que é feio? É organizado e segue um padrão, isso é um paraíso perto do que os próprios macacos fazem nas favelas ou quando resolvem reformar as casas com as próprias habilidades de pedreiro.\r\n\r\nAntes toda casa no Brasil fosse feia assim.",
  ">>3479896\r\nMorava/10. É só não ser uma bicha.",
  ">governo dá casas em massa\r\n>tem que ter planejamento\r\n\r\nFoda-se, isso ai são residências com 32m², no máximo. Tem que ser em lote e barato, não tem como planejar algo que está sendo feito com a medida mínima para viver dentro. Se deixar para esses macacos construírem as próprias casas, vai virar uma favela cheia de laje. \r\n\r\nCavalo dado não se olha os dentes.",
  ">esses fodidos moradores de Minha Casa Minha Vida defendendo essas aberrações no fio",
  ">>3481976\r\nEu defendo mesmo, saiu baratinho. Para atacar só se você mora nisso, eu não me incomodo, nem vejo isso, quero mais é que seja o mais barato e fodido possível, para mim está ótimo assim. Parece muito mais que incomoda você do que eu.",
  "Não tem mão de obra pra drywall. É mais caros E a mais de 50 anos que se constrói do mesmo jeito no Brasil. E as construtoras não vão deixar de fazer em alvenaria. **Fiz 7 semestre de Arquitetura e droppei dessa merda.**",
  ">>3481976\r\n>>3481982\r\nAliás, para se incomodar com a ARQUITETURA de um local classe C, eu só digo que ou você comunista, ou é uma vagabunda comunista, um dos dois.",
  ">>3481880\r\nKEK.",
  ">>3481982\r\nAinda é analfabeto.\r\n",
  "Pobre não merece mais que isso.",
  ">>3479935\r\nO que aconteceu com essa casa? Ventos muito fortes?",
  ">>3481976\r\nNinguém está ''defendendo''. Essa merda é feia mesmo, mas perto do que os próprios Cleitons fazem, isso é uma obra prima da arquitetura moderna. Fora que não é exatamente fácil simplesmente estruturar e organizar uma caralhada de moradias pra essa raça do caralho.",
  ">>3481954\r\nAumentaram em quase 300% a criminalidade. ",
  ">>3481971\r\nNo fim esses conjuntos habitacionais viram favelas como se tivessem apenas deixado os favelitos ocuparem. Os macacos fazem puxadinhos e outras construções irregulares em pouco tempo.",
  ">>3482010\r\nConstruíram uma merda dessas perto do meu bairro e o nível de criminalidade aumentou pra caralho. Todo final de semana tem um preto alugando uma casa da rua pra dar festa de preto, o nível da vizinhança decaiu muito, puta que pariu. Tem até um fodendo ferro velho no bairro agora, e o tição deixa o entulho no meio da rua. Minha nossa, como eu odeio crioulos.",
  ">pobre fodido é irresponsável\r\n>faz 30k filhos e gasta todo dinheiro que ganha com merda\r\n>ganha casa praticamente de graça do governo\r\n<mas veja bem, meu, tem que ser casa estilo americano!\r\nVai pastar, OP. Como disseram, tinha que ser igual aos commieblocks. ",
  ">>3482040\r\nEu não moro perto de um inferno desses, mas tem uma área na minha cidade que teve um projeto desses e conheço bastante gente lá. Todo mundo ao redor quer se mudar, hue.",
  ">>3481984\r\nDrywall e tijolo são pescaria. Patrícios que preservam as tradições legitimamente brasileiras constroem suas próprias casa em TAIPA DE PILÃO.\r\n\r\n",
  ">essa quarta foto\r\nGroove Street,\r\nhome.\r\nOr at least was before I fucked everything up.",
  ">faz casa de drywall\r\n<temporal derruba\r\n<crioulos invadindo a casa com marretas\r\n<cupins todoonde\r\nCasas de drywall podem ser baratas, mas não valem a pena no Brasil.",
  ">>3482094\r\nBaseado construtor de pau a pique, faça o máximo que conseguir desse tipo de casa, são muito boas. P.S. Não sou um barbeiro.",
  ">>3481904\r\nMoro em um parecido, porém é um pouco melhor e mais bem cuidado. Não parece totalmente uma favela vertical.\r\nA real é que é super barato, por isso acaba com essa cara de merda. Pago 300 de aluguel kek.",
  ">>3482156\r\nPerdi duríssimo.",
  ">>3482156\r\nBem memado.",
  ">>3482040\r\nO problema é juntar gente imbecil todas em um mesmo lugar. Se misturassem eles com pessoas de bem, eles virariam semi-pessoas de bem. Nunca iriam ser do mesmo nível que um branco culto e rico, mas iriam se esforçar pra esconder a própria imoralidade, pelo menos, já que estariam no meio de pessoas superiores.\r\nEsse negócio de construir um lote inteiro de unidades pra fodidos é burrice, porque o problema é em parte cultural.\r\nNão ter dinheiro pra nada também é uma merda. Mas dinheiro sozinho não resolve problemas. Dinheiro BEM USADO resolve problemas. Dinheiro é uma FERRAMENTA.",
  "O cleyton não consegue instalar drywall, requer \"mão de obra especializada\" para cortar as folhas com medidas certas em vez de empilhar bloco e tacar cimento em cima, e o Enzo vai quebrar o drywall todo com a bola de futebol.",
  "<ainn, eles vão fazer puxadinhos\r\n\r\nSó colocar regras, símios. Regras duras, se descumprir é despejado.\r\n\r\n",
  ">>3482184\r\nMas o Brasil todo não é a prova de que a mistura só provoca mais caos?\r\n\r\nEu vejo gente com boas condições financeiros e bom grau de instrução muito mais propensas a macaquear do que pobretões macacosos a se comportarem como gente civilizada.",
  ">>3482240\r\n>regras\r\n>Brasil",
  ">>3482240\r\nMas era só isso?\r\nPuta que pariu, por que não falaram antes?\r\nSe colocar uma regra sobre homicídios eles acabam também?\r\n",
  ">>3482281\r\nSim, deviam fazer uma regra falando que não pode assaltar.",
  ">>3482240\r\n>regras duras\r\n>país da feijoada\r\nKEEEEK. Perdi mais do que deveria.",
  ">>3482240\r\nA rigidez da regra não adianta, tudo é cara pra caralho aqui no Bostil, não é atoa que aqui maioria sai de casa depois de velho.",
  ">>3482040\r\nKek, aqui também. Transformaram a rua na minha casa (que antes era tranquila) em uma avenida ligando aquele buraco com outros bairros. \r\nUm monte de vizinho já se mudou. Espero poder pegar a foda fora em breve.",
  ">>3481800\r\nMas a internet é pra isso mesmo.",
  ">>3482430\r\nErrado, internet é pra pornografia em massa.",
  ">>3482240\r\nO problema é que o Estado brasileiro é incapaz de fiscalizar coisa alguma, anão. ",
  ">>3482510\r\nAinda não chegamos nesse estágio de civilidade política, ao contrário de Botsuana. ",
  ">>3482240\r\n>regras\r\nNão conseguimos nem implementar uma Carteira Nacional de Habilitação direito, quem dirá colocar regras habitacionais rigorosas?\r\nAlso, pelo que me relataram, pessoal de prefeitura libera qualquer coisa se você pagar.",
  "Anão morador de um residencial deste reportando dentro.\r\nCaras, vocês não sabem o inferno que é morar em um lugar assim. Claro, agradeço muito a Deus por ter um teto, mas puta que pariu, parece que esses favelados simplesmente não sabem viver em sociedade sem literalmente a porra toda.\r\nUma vez um dos catarrentos simplesmente MIJOU na porra do elevador e demoraram um dia inteiro pra limpar. Fora os macacos que fica brincando de bola no estacionamento danificando os carros e motos e ninguém faz absolutamente nada.\r\nÉ briga todo dia, favelados apanhando de madeira e mães com trinta filhos que ficam vadiando pelos cantos do condomínio. Seriosamente anões, imaginem o cheiro daqui. Fode não.",
  ">>3482654\r\nHue. Me fez lembrar daquele condomínio na Serra/ES em que os traficantes estavam roubando os APARTAMENTOS e alugando por fora ou usando como ponto de venda. O problema do Brasil são os prectos.",
  ">>3482534\r\nEu amo a Botswana.",
  ">>3482654\r\nAlso, mal posso esperar pra ser promovido e pegar a foda fora deste lugar sem olhar pra trás.",
  ">>3482677\r\nA polícia já baixou aqui três vezes só esse ano por busca e apreensão de drogas, senhor duplos. Tem tanta merda aqui que renderia um fio inteiro só relatando **e reclamando.**",
  ">>3482695\r\nTeria como relatar mais histórias para nós, querido anão?",
  ">>3482681\r\n>Botswana\r\nRodésia. \r\nFixado.",
  ">>3481917\r\nComfy como a foda.   ",
  ">>3482695\r\nAcho engraçado que moro em um MCMV da vida (em outro estado) é razoavelmente tranquilo. Tive uma sorte do caralho.\r\nNunca moraria em nenhum semelhante na grande vitoria(ES). La a pretice estoura qualquer limite do aceitável. ",
  ">>3482708\r\nBotsuana nunca foi da Rodésia. No caso, seria o Zimbábue. ",
  ">>3482714\r\nSão Paulo é uma merda. Amo e odeio este lugar.\r\n\r\n>>3482707\r\nTeve uma vez em que temi pelo meu cu por conta de JB's pardas que moram aqui. Uma vez fui sair de moto e as pardinhas ficaram de olinhosrsrs. Quando voltei elas ainda estavam lá e uma gritou:\r\n>moço, você é o homem dos sonhos dessa aqui ó\r\nApontando pra uma pardinha escondeu o rosto. Dias depois soltaram um comunicado no grupo do condomínio pedindo pra não deixar as MENINAS perto das áreas do estacionamento.\r\nOutra vez fui sair também de moto e tinha uns catarrentos empinando pipa e a linha enrroscou no guidão da moto. Parei a moto, tirei a linha e falei pro malditinho não empinar pipa ali pois era perigoso. O pai dele (obviamente um Cleyton cheio de tatuagens) chegou perto da moto e perguntou se estava tudo bem. Respondi apenas que era perigoso para todos que crianças ficassem brincando por ali, e ele me solta\r\n>é isso memo veinho\r\nFiquei dois segundos com cara de interrogação e peguei a foda fora.\r\n",
  "O favelado brasileiro é muito incompetente para ter uma case de madeira/drywall. Imagine a quantidade de incêndios que ocorreriam por idiotices como fiação mal puxada, gato no poste de luz, vazamento de gás na cozinha, problemas nos carregadores de celular piratas, etc.  ",
  ">>3482839\r\n>casa\r\nFix'd",
  ">>3482825\r\nNo começo do ano morreu um velho na portaria do condomínio. O filho da puta estava infartando a horas, e os porteiros não deram uma singela foda pois o velho era conhecido por ser cachaceiro e estar sempre embriagado. Perdi e senti neste dia, fode não.",
  ">>3482884\r\n>há\r\nFix'd",
  ">>3482654\r\nMeu caralho alado, graças a Deus que nasci em uma família funcional onde nunca me faltou nada.",
  ">>3482942\r\nAgradeça mesmo, meu caro amigo.",
  "Also, sabem o que eu fico mais puto? Esses filhos da puta receberam tudo praticamente de graça, condomínio com estrutura boa e localização relativamente boa também. Era só pegar e morar normalmente como alguém civilizado. Mas não, simplesmente não conseguem fazer o mínimo que é ser um ser humano civilizado, educado e ter ciência de que você saiu de uma latrina para um condomínio. \r\nSou um homem que odeia julgamentos ou preconceitos, mas seriosamente esses filhos da puta me tiram do meu estado normal. Sim, eu louco.",
  ">>3481880\r\n>essa bosta acontece em todo bairro, não apenas em \"minha casa, minha vida\"\r\n\r\nMeu senhor do céu, como eu odeio esse país.",
  ">>3482825\r\n>é isso memo veinho\r\nEle era o pernalonga?",
  ">>3482825\r\n>São Paulo é uma merda. Amo e odeio este lugar.\r\nEstava pensando sobre isso hoje.\r\nSão Paulo quando está sol e azul é até bonita e comfy em muitas regiões, mas quando está chovendo e escuro é deprimente e horrorosa. \r\nImaginei como seria se fosse como cidades no sul onde chove sempre, e cheguei a conclusão que é por isso que cidades do Sul investem mais em deixar a cidade bonita, para compensar o clima de bosta.\r\nCidades europeias e americanas devem ser por ai também.\r\n",
  ">>3483013\r\nCulpa das prefeituras de bosta que deixam isso acontecer.\r\nVê se acontece em condomínio. ",
  ">>3483032\r\nO que acontece é que as cidades paulistas são muito antigas e por isso possuem aquele típico urbanismo luso-medieval \"estrangulado numa montanha\". As cidades do Sul, Norte e Centro-Oeste são mais novas (a maioria delas não tem nem 100 anos de fundação) e por isso possuem planejamento urbano - além de não terem passado pelo catastrófico inchaço populacional no período militar.",
  ">>3483071\r\nThis. Fora a sujeira. São Paulo capital é um lugar sujo e fedido.",
  ">>3481904\r\nQue commieblocks horríveis, até assim em seu estado de primor  já são feios.",
  "Minha prima mora em um lugar desses e até que é gostosinho. Não tem muito comércio próximo, o que é bom, pois os descobostas precisam se locomover para outra região para frequentar festinhas e afins. Também não há igrejas. Ao lado dos barracos existe um vasto campo, onde aos fins de semana os macacos chegam com som alto para soltar raia. Fora isso, nada a reclamar. Dos tempos que passei lá, foi muito tranquilo e quase não há ruído urbano (pois não há transito). Also, chequem fora essas aqui: https://dcmais.com.br/destaques/saiba-o-que-e-preciso-para-adquirir-uma-casa-pela-cohapar/",
  "Construir puxadinhos é uma verdadeira mania nacional. A família da minha mãe é de uma cidadezinha de 10 mil habitantes, não há favelas ou barracos, mas há alguns bairros construídos para distribuir casas para a população. De fato, é incrível como em pouco tempo a maioria começa a ganhar extensões todoonde. Meu tio mesmo não para de construir na casa que ele ganhou da Prefeitura há 30 anos, da rua parece um daqueles predinhos dos anos 50.",
  ">>3483842\r\nSó colocar regras.\r\n",
  ">>3484735\r\nCaramba, anão, e se criassem uma regra dizendo que não podem roubar e matar?",
  ">>3484749\r\nRegras sérias. ",
  "Vamos lá construir!",
  ">>3482534\r\n>more no bairro da pica\r\n>enjoe se obrigado a ter carro\r\n>enjoe enfrentar 30 minutos de trânsito para ir ao centro da cidade só para comprar um pacote de bolachas\r\nNão, obrigado. Planejamento urbano nível Holanda em todos os campos.",
  ">>3480059\r\nPreto.",
  "Eu apoio que construam esses prédios enormes e coloquem todos os favelados dentro, se eu morasse em favela fudida **moro numa favela normal** o que eu mais gostaria seria ter meu próprio apartamento.",
  ">>3482094\r\nExcelente! Não escutem o barbeiro pescador, esse é o método construtivo mais baseado. Apenas um adendo, este método usado no vídeo é pau a pique, na taipa de pilão é preciso pilar o barro e as paredes são mais grossas.",
  ">>3488500\r\nBaseado.",
  ">>3479896\r\nJURO que eu queria ver este OP filho da puta burro comandando o minha casa minha vida ou algo assim.\r\nDrywall pra preto pobre huebr.\r\nQue excelente ideia! Quantos dias para arrebentarem uma parede?\r\nFavelado tá ali na favela por ter instintos de macaco. Em minutos já teria crianças correndo e brecando com as mãos na parede, um furo por 1 bola chutada, 1 mãe batendo o cabo de vassoura de jeito que faça um furo, e por aí vai.\r\nAí xingariam o anão macaco em massa, e fariam um tumulto! viraria uma revolta e queimariam as \"casas de papelão\" com drywall.\r\nFora as ideias de jerico de casa de americano pra preto aqui.\r\nMacaco, estas casas nos eua existem onde não coaduna com o fator África. Vá ver casinhas assim no Bronx.\r\nMuito preto morando em casas assim dá um rolo que todos roubam todos e ao mesmo tempo que precisam da polícia não podem chamá-la porque roubaram também e são procurados.\r\nDaria super certo, consstrução americana sem muros, vidros nas paredes, sem grades, e negros invisíveis no escuro grudados na sua janela com o pau pra fora tendo a desculpa que foram no matinho fumar maconha.\r\nOP Fracassado, vá varrer o chão.\r\n",
  "Você acha que o é o governo americano quem constrói essas casas?",
  ">>3488500\r\n>enjoe ser obrigado\r\nFixado.",
  ">>3488894\r\nNão é o governo que constrói, mas é ele que define o zoneamento (mais especificamenteas prefeituras). E o zoneamento na América do Norte é uma bela merda.\r\n\r\nRecomendo a todos o canal Not Just Bikes no VocêTubo. Ele explica com mais detalhes. Vídeo relatado porque sou um bom anão, mas recomendo ver outros do mesmo canal.",
  ">>3479896\r\n>>3482240\r\n>>3482534\r\n>enjoe falir a sua cidade com esses subúrbios só acessíveis por carros\r\n>infraestrutura nunca será financeiramente sustentável\r\n>enjoe falir o próprio estado também\r\n>infraestrutura cara e irreparável com o passar do tempo\r\n\r\nNão adianta fazer cherrypick com algumas picas que não há argumento para defender essa merda que é o subúrbio norte-americano.",
  ">>3488937\r\n>especificamente as\r\nFixado. Esse teclado da Samsung é uma bosta.",
  ">>3488958\r\nMinha nossa, como sugo caralhos. Perdão pelo embed acidental. Chega de chan por hoje.",
  ">>3479896\r\nQuem vai pagar, macaco socialista?",
  ">>3488937\r\nEsse canal é ótimo, strong towns abriu meus olhos.",
  ">>3482991\r\nFodendo isso, olhe a Cidade de Deus, era um grande conjunto habitacional nos anos 70 e virou a latrina que é hoje, uma das maiores favelas do Bostil, o pior é no começo do filme, \"Cidade de Deus\", o macaco do Buscapé reclamando que aquilo lá virou uma favela dominada pela macaquice e trafico garças a \"omissão do estado\", essa é a opinião de 99% dos favelados na vida real, ganham tudo de mãos dadas e transformam numa imundície, mas no fim a culpa é do papai estado, ou da desigualdade. ",
  ">>3489032\r\n>graças\r\nFix'd.\r\n",
  ">>3482156\r\nLogo vem o \"pau-a-pique\"fag pra te chamar de sojado.",
  "E bairros privados? Já existem? Imaginem que delícia bairros murados e planejados, com um centro comercial no meio pra você comprar o básico e viver sem sair de lá?",
  ">>3489145\r\n>o que são condomínios fechados",
  ">>3489145\r\nAlphaville é isso. ",
  "Para que a beleza não faça os pobres se elevaram espiritualmente e continuem na merda. ",
  ">>3489230\r\n>se elevarem \r\nFixado.",
  ">>3488937\r\n>>3488957\r\nReclama de subúrbios de brancos. Posta fotos de inner cities (centros estilo cracolândia) destruídos, oposto de subúrbio, de negros. \r\n\r\nAbsoluto brainlet.\r\n\r\nConheço o canal e é estúpido, totalmente retardado ambientalista que quer que todo mundo more perto sem espaço e anda de transporte público igual europeu em vez de viver espaçosamente como americanos porque ele nao gosta de carros e espaço.",
  ">>3482991\r\nSe eles fossem capazes disso não seriam favelados para começo de conversa. Eles eram favelados porque não são civilizados e fodem tudo, não por falta de oportunidade ou qualquer outra merda. Quando o governo da algo e eles destroem é a prova mais clara disso. Não adianta tirar eles da merda e dar tudo de graça que eles fodem tudo. O problema são eles, e não nada externo. ",
  ">>3489176\r\nCondomínio não tem comércio. Só entraria gente de fora pra trabalhar, seria uma mini cidade pra moradores sem acesso de subumanos.",
  ">>3489032\r\nRapaz, como isso aí virou o buraco der merda violento que é hoje?",
  ">>3489255\r\nThis. Zoneamento judaico que encolhe a área habitável pra criar escassez artificial de moradias, elevando os preços pra encher o bolso do judeu.",
  ">>3489255\r\nMeteu a real. ",
  ">>3489353\r\n>ausência de outros serviços públicos\r\n>distante dos centros de geração de emprego\r\n>boom de natalidade\r\n>crescimento exponencial do narcotráfico a partir dos anos 1980",
  ">>3489309\r\nAlphaville é uma mini-cidade, tem comércios, academias e até concessionarias lá dentro.",
  "Custaria 100 milhões a menos.",
  "Bump.\r\n>flood",
  ">>3491863\r\n>Alphaville\r\n>mini-cidade\r\nAlphaville é maior que Barueri e Santana do Paranaíba juntas, meua migo.\r\nTem Alphaville do zero ao 22",
  "Sim, prédios são ótimos também.",
  "Veja que belo.",
  ">>3499573\r\nEu falei mini-cidade no sentido de comércios.",
  "Bump.",
  "Quem é o ministro da arquitetura?",
  ">Por que não fazem bairros americanos?\r\nVocê acha que a pretaiada iria se respeitar amigo? Ia ser uma guerra entre pobre invadindo o lote do outro pobre, pobre fazendo puxadinho de alvenaria na casa de drywall, imagine. ",
  ">>3489145\r\nFinalmente ancapistão.",
  ">>3501248\r\nCaralho, isso seria reflexo de uma futura tecnocracia?",
  "Um condomínio desses custa 10 milhões.",
  ">>3482156\r\nSempre perco com o barbeirofag!\r\n**Insetos podem postar no chan?**",
  "Assim.",
  "Temos algum exemplo assim no Brasil?",
  ">>3513145\r\nCondomínios fechados e olhe lá.",
  "Eu posso construir isso.",
  "Bem bonito mesmo.",
  ">>3482714\r\nGrande Vitória até tem alguns lugares razoavelmente decente, e os bairros de ricos são cozy & comfy. A pretice da Grande Vitória evoluiu para um estágio novo, onde macacos recebem cidadania e são tratados como humano.",
  ">>3516638\r\nEspírito Santo parece interessante."
]
