[
  "Eu acho bom, mas não essa merda ideológica de Elu que as aberrações criaram.\r\nEu acho que o idioma deveria ser o mais simplificado possível, então as palavras não deveriam carregar número, gênero e grau. Deveria ser tudo neutro e quando eu quisesse saber o gênero eu afirmaria explicitamente \"masculino\" ou \"feminino\". Afinal, não faz o menor sentido objetos com gênero como é no português, fica parecendo que estamos na \"bela e a fera\".",
  "Bons pontos, agora pode voltar pro Twitter e falar que o chan só tem nazista incel, **aberração**.",
  "Se mate.",
  "Larga de ser bicha, seja um gay honesto e gente fino, ninguém merece aberração enjoada.",
  ">>3479706\r\nTá bom, favelito que não sabe inglês.",
  ">>3479714\r\n>fina\r\nFixado.",
  "Caralho, pior horário, só brainlet.",
  "Vá procurar um emprego, vagabundo. ",
  ">dois homem é magro, quatro mulher é gordo\r\n>o gato do vizinho teve três filhote, um macho e dois fêmea\r\n>boa noite padeiro, eu quero três pão e um leite",
  "Vai trabalhar, vagabunda.",
  "Op, você é literal causa do problema por dar atenção para essa merda.\r\n\r\n",
  "Já existe gênero neutro.\r\nSe não é ele, nem ela, é isso ou isto.\r\nSe não é homem, nem mulher, é coisa. ",
  "Você e sua corja deveriam morrer trabalhando num campo de concentração, aberração. ",
  ">>3480576\r\nPerdi.",
  "Hide revolucionário fios.",
  "Kek.",
  ">>3480605\r\nInteressante, nunca tinha pensado nisso.\r\nRealmente, até o som do \"isto\" do português e do \"it\" no inglês são parecidos, talvez tenham até uma origem latina em comum.\r\nTalvez então seja o caso de excluir o \"ele/ela\" de pronome (evitando assim as redundâncias de informação) e usar apenas o \"isto\".",
  "Nossa língua tem características únicas, uma delas é que todas as palavras carregam gêneros e concordâncias. Isso é uma coisa bela na nossa língua, algo fantástico. Simplesmente decidir descartar essa nossa característica de uma forma tão banal é, no mínimo, imbecil.",
  ">esses retardados querendo mudar do nada e à força uma língua que levou séculos pra se formar organicamente\r\n",
  "Fode sim novilíngua. ",
  ">>3480738\r\nEntão me mostre a vagina \"da\" cadeira ou o pênis \"do\" ventilador. Estou esperando pra ver essa \"beleza única e coerente\".",
  ">>3480763\r\nKek, a aberração não aguentou e mordeu com vontade. /r/ ban.",
  ">>3480782\r\nMordeu o que, brainlet? Apenas animais tem gênero, não objetos.\r\nCaralho, eu devo estar interagindo com literais crianças.",
  ">>3480754\r\n>o que são as reformas ortográficas que já aconteceram diversas vezes",
  "A linguagem não tem que se adaptar a nada, se o senso comum favorece é justo coloca-lo como regra, se não então não há motivos pra mudança.\r\n\r\nEssa é a grande critica feita a novilingua em 1984, a simplificação da lingua de forma não consensual para que idéias sejam filtradas, o mau se torna \"desbom\" em negação ao bom. Uma grande palhaçada.\r\n",
  "Eu sou a favor, sou do gênero Deus, e agora todos tem que se referir a mim como Deus (em letra maiúscula). Quem desrespeitar é um racista homofóbico patriarcal. ",
  ">>3480763\r\nAs palavras da língua portuguesa não precisam de \"pênis\" ou \"vagina\" para possuírem gênero, essa regra simplesmente não existe. O fato de possuírem gênero e concordância é algo inerente da nossa língua. Você simplesmente está usando um argumento tirado do cu para justificar o seu posicionamento. Essa é uma característica da nossa língua queira você ou não e não existem motivos práticos para simplesmente reverter algo tão enraizado em nossa cultura por qualquer motivo fútil que seja.",
  ">>3480859\r\nEu genuinamente não entendi essa crítica. Qual o problema de \"mau\" ser \"desbom\"?\r\nE se a língua se molda ao desejo do senso comum, se um dia o senso comum achar que \"elu\" está correto é justo que o idioma se adapte assim? Eu não acho que essa seja uma boa ideia.\r\n\r\n>>3480895\r\nVocê não sabe explicar a lógica dessa \"inerência da nossa língua\", né? É só um telefone sem fio sem sentido.\r\nSe você pegar o mandarim, por exemplo, que é um idioma analítico, ele tem muito mais coerência gramatical.",
  "Detesto quando leio algo gringo e a pessoa fala:\r\n>i will hang out with a friend\r\nAmigO ou amigA?\r\nO contexto é totalmente diferente, caralho.\r\nSe um homem fala isso pra esposa e é uma mulher e ela descobre, ela não tem como cobrar ele com propriedade.",
  ">>3481039\r\nPerdi.",
  ">>3481017\r\n>A voz do povo é a voz de Deus",
  ">>3481039\r\nEla só precisava ter perguntado \"quem?\" ou então ele ter dito \"female friend\". Não é tão difícil assim.",
  "Eu frequento esse site pra não ter que lidar com assuntos de merda como esse e vocês ficam trazendo essas bostas de aberração a tona. \r\nPostem absurdo, vão se foder, normies do caralho. ",
  ">>3481039\nÉ só substituir 'friend' por 'boyfriend' ou 'girlfriend'. Sim, essas palavras significam 'amigo' ou 'amiga' em várias contextos, mas confesso que 'boyfriend' fica estranho em qualquer situação. Kek.\n\nMas uma guria dizer 'I'm gonna hang out with my girlfriend later today' é completamente normal. Ela vai sair com a amiga dela. Entendeu?\n\nQualquer pessoa com vivência no inglês sabe disso.",
  ">>3481017\r\nAmigo, que lógica? Se você nunca tivesse tido contato com outra língua de \"gênero neutro\" talvez isso nem ao menos fizesse diferença porque seria o normal, entende? O peixe não sabe o que é a agua até que entre em contato com o ar. Quais são os seus argumentos para que esse tipo de coisa se descontrua além de \"ficaria mais fácil\"? Você entende que descontruir esse tipo de coisa a força e de forma não orgânica é muito mais trabalhoso e inviável do que simplesmente só usar um artigo certo na maioria dos casos?\r\n\r\nÉ um viralatismo que eu sinceramente não entendo.",
  ">>3481253\r\nDesconstruição é um exemplo de novilingua.\r\n\r\nDestruiram a palavra destruir.",
  ">>3481109\r\nTodo jorge tem problemas com a sexualidade."
]
