[
  "Eu tenho 1,78.\r\nSou considerado manlet?",
  "1,75 aqui.",
  "Eu pensei que tinha 1.80, fui medir e tinha 1,75. FODE NÃO!",
  "Sim, menor que 2,05 é considerado manlet, eu tenho 2,10 e na rua me sinto um anão. Os anões ficam ardidos com isso, mas cope é cope.",
  "Rei dos manlets. Proxima.",
  "No Brasil? Não. Lá fora com certeza. Tenho a mesma altura e estive na Europa por um tempo e nunca fui tão humilhado; era normalmente o mais baixinho do lugar.",
  "!!Sim.!!",
  "Eu se tiver filho será com uma jogadora de volei russa de 1,90m+, e cuidarei (dando GH se preciso) para que ele tenha 2,15m+. The Dutch Giant me redpillou sobre como altura humilha. ",
  "Rei dos manlets.",
  ">>3479352\r\n>essas magricelas com a cara cheia de plástica e reboco\r\n",
  ">>3479469\r\nNão adianta dar GH se ele não ter deficiência de GH.",
  ">>3479681\r\nComo você é inocente, anão.",
  ">>3479700\r\nPare de se projetar.",
  ">>3479716\r\nArdeu?",
  "Não, com qualquer tênis você aparenta 1,80m, com tênis de corrida, sapatos ou botas, 1,82m",
  ">>3479332\r\nDeve ser por isso que o Conor McGregor tem 1,75m mas parece extremamente baixinho em todos os lugares. Ainda bem que vou levar meu sapato e minha bota quando for pra lá, fico com no mínimo 1,83m e o meu shape compensa. \r\nDizem que os brasileiros garotos de programa ganham bem lá fora, talvez se você fizer sucesso com as mulheres aqui, lá fora você consiga muito mais por ser exótico.",
  "Olha o nível desse fio, macho de desdobrando pra agradar muié.",
  ">>3479352\r\n>>3479469\r\n>>3479733\r\n>>3479743\r\n\r\n== Altura humilha MÊO! == \r\n\r\nNão parem! Estou perdendo duro com o nível do gado nesse fio, tá bom demais. \r\n\r\n>\"talvez se eu por essa bota minhas inseguranças e falhas irão magicamente desaparecer\"\r\n",
  ">cara normal descobre o chan\r\n>acha que vai ser redpillado e se libertará do condicionamento social\r\n>sai do chan um travequeiro preocupado com altura e queixo\r\n>usando tênis com salto pois foi convencido de que precisa ser alto pra agradar muié",
  ">>3479219\r\nPensei que tinha 1,85m, fui medir e tenho 1,88m. **KEK!**",
  ">>3479812\r\nInfelizmente o psyops dos anões é real. Quem diz que não é influenciado pelo chan é um mentiroso."
]
