[
  "Perguntem qualquer coisa a um corretor de imóveis **falido**.\r\n",
  "Naruto ou Sasuke?",
  ">>3479977\r\nNaruske. ",
  "Quantos imóveis vende (na média) por mês?",
  "Relate o seu cliente mais louco que atendeu.",
  "Fale sobre o mercado. A maioria dos corretores está falida?",
  "Quanto você ganha no mês em média?",
  "Sou sócio de um escritório e tenho renda fixa de no mínimo 5k. Conseguiria financiamento tranquilo? Sou um parasita que mora com os pais.",
  "Já trabalhou com correspondente bancário da caixa? To trabalhando num escritório com isso e acho que  não recebo o que deveria pela responsabilidade da função, além do acúmulo de função que rola aqui...",
  "Tenho um vizinho corretor, vivia bêbado, devendo condomínio (classe média), casa caindo aos pedaços com quase 0 manutenção e andando num fiesta velho caindo aos pedaços.\r\nSemana passada apareceu com um IX35 sem placa, kek.",
  ">>3480011\r\nAntes da pandememe tinha a média de 2 casas (populares) e uns 3 terrenos. Isso me dava uma renda líquida de 6 a 10k por mês\r\n\r\nHoje em dia eu vendo uma ou outra coisa, pra compra comida.\r\n\r\n>>3480012\r\nUm retardado entrou na casa e alugou uma máquina dessa da pica, sem nem ao menos. Segundo ele era pra \"deixar mais plano\" o terreno.\r\n\r\nEle passou por cima dos canos de esgoto e fez uma enxurrada de merda invadir a casa que ele tinha acabado de comprar.\r\n\r\n>>3480016\r\nSim. Está uma merda. E os judeus pagam cada vez menos de comissão.\r\n\r\n>>3480022\r\nAntes da pandemia era entre 6 e 10k. Hoje em dia é no máximo 2k.\r\n\r\n>>3480030\r\nPrecisa comprovar sua renda através de uma movimentação em conta corrente de toda a sua renda, pelo período mínimo de 6 meses, além de ter que declarar tudo à Receita na hora de fazer seu imposto de renda.\r\n\r\n>>3480042\r\nNunca trabalhei, mas é melhor do que ser corretor. \r\n",
  ">>3480065\r\nVocê no interior, anão? Tem visto muitos ricaços comprando terras grandes?",
  ">>3480063\r\nPode ter vendido alguma mansão. Já vi corretor ganhar 50k de comissão em uma única negociação.\r\n\r\n>>3480081\r\nSim, sou do interior de SP.\r\nOs ricaços estão vendendo suas terras para grandes construtoras fazerem 800, 900 casas de uma só vez.\r\nSão casas ruins e eles pagam pouco para os corretores.\r\n\r\nNinguém além dos moedinhas sai ganhando. ",
  "Corretor de imóveis e falido não é redundância não?",
  ">>3480097\r\nCaralho, anão. Infelizmente no interior estão seguindo a mesma onda de SP, prédios todoonde.\r\nQueria ir para o interior e comprar uma terra, seja um sítio pequeno ou uma fazendinha mesmo. ",
  ">>3480131\r\nNão, pra quem soma carisma + habilidades sociais altas + inteligência, essa merda é uma mina de ouro.\r\n\r\nObviamente não é meu caso.",
  "Como faço pra vender um terreno abandonado?",
  "Não dá para fazer algo assim, anão? Além de investir em tráfego pago, copywriting e outras coisas que podem te ajudar a vender mais? A imobiliária desse sujeito cresceu pra caralho desde que ele começou a fazer esse vídeo. Sem contar que pode ser uma porta para deixar de vender casas para gente fodida e começar a vender imóvel de alto padrão.",
  ">>3480161\r\nÉ seu?\r\n\r\n>>3480162\r\nO que me bloqueia é o fato de ser falho, anão,\r\n\r\nA falha pesa em minhas costas e eu travo quando tento trabalhar minha imagem ou falar em público.",
  ">>3480187\r\n>anão.\r\n\r\nFixado. ",
  ">>3480162\r\nSegundo Napoleão Hill, alguns ramos de trabalho são literais minas de ouro, não importa a época. Alimentação e habitação, por exemplo, as pessoas sempre irão precisar comer e ter um teto sobre suas cabeças.\r\n\r\nO Brasil tem uma grande quantidade de pessoas com problemas de moradia, e ao contrário do que o judeu reseteiro fala, todo mundo quer comprar.\r\nPelo que já pesquisei, trabalhar com pobres é um mercado abundante de clientes, porém você precisará lidar com prectos e todo aquele barraco. Agora trabalhar com ricaços, é mais difícil vender, porém quando vende, meua migo...",
  ">>3480187\r\n\r\nO terreno não tem dono...\r\n\r\nAno passado instalei um portão esperando alguém tirar...\r\n\r\nAté hoje nada foi feito.\r\n",
  ">>3480162\r\nMaldito vendedor, agora quero comprar o apartamento. Senti.",
  ">>3480239\r\nSe você quiser fazer certo, vai precisar fazer um usucapião.\r\n\r\n>>3480255\r\nEu só queria despertar esse sentimento nos clientes.",
  ">>3480187\r\n\r\nÉ o que você pensa, anão. Conheço pessoas com o mesmo perfil, e depois de algum tempo você percebe que todos, independente da habilidade, não possuem estrutura alguma, além de possuir aquele ar de pilantra já conhecido do meio.",
  ">>3480187\r\nTem que trabalhar isso, anão. Estou em vias de me tornar advogado e entendo seu problema. Ultimamente tenho começado com algo simples: meu físico. Passei a malhar e fazer uma dieta regrada, só isso já deu uma boa ajuda na minha autoconfiança. De resto, é treinar sua postura, treinar a oratória, aprender algumas coisas básicas de negociação e como se relacionar com outras pessoas, se vestir bem e por aí vai.\r\n\r\nPara sua sorte, tem diversos cursos na internet que podem te dar dicas importantes e você encontra gratuitamente em grupos do telegrama. Na época que você conseguia tirar 5k, era o tempo em que você deveria ter visto que o negócio estava rendendo e ter trabalhado mais (nem que fosse somente em você mesmo). Não encoste o burro na sombra tão facilmente. Acredito no seu potencial, anão! O seu mercado é do caralho, largue o /b/, acesse o /sig/ e se torne um novo homem.\r\n\r\n>>3480232\r\nHoje em dia o que me garante um bom dinheiro são pretos querendo divorciar ou entrar com processo de pensão. Auto principalmente na área familiar. Entretanto, estou trabalhando na minha autoimagem, principalmente por meio do instagado, para conseguir clientes mais qualificados. Assim, se vou fazer um divórcio, posso pedir uma porcentagem em cima do vasto patrimônio e nem preciso cobrar honorário de entrada. Imagine pegar 2% de um patrimônio de 5kk. \r\n\r\nPor outro lado, pretendo contratar algum estagiário para ficar na recepção e lidar com a demanda dos pretos que vem do fórum. Pretendo expandir essa demanda também, só não quero ter que ficar lidando com a dor de cabeça. \r\n\r\n>>3480255\r\nHoje em dia evito ver o vídeo desse cara para não ficar triste. De qualquer maneira, os lugares que ele vende ficam bem longe de onde eu trabalho. Então, com 300k consigo comprar um lote em um condomínio e fazer uma casa confortável. Na verdade, estou de olho em um novo condomínio que abriu aqui para realizar meu sonho de ter uma casa em cima de um morro, mas é um som bem **bem** distante ainda para um plebebu como eu.\r\n",
  ">>3480311\r\nFaça cursos de vendas e oratória, anão. E sempre antes de ir para o trabalho, tome uma dose de cachaça, ajuda a desinibir. Obviamente, leve enxaguante bucal para tirar o cheiro da cana de sua boquinha. Deus te abençoe.",
  "It's over?",
  ">>3480401\r\nEu estava no mesmo dilema juvenil que estava vagabunda, entretanto vi o que isso é: um dilema juvenil. A profissão é só parte da vocação de um sujeito, é um meio para realizar algo maior. No meu caso, não queria lidar com as enfastiantes burocracias do mundo jurídico, mas se você olhar bem toda profissão tem seus lados de merda, principalmente no início.\r\n\r\n\"Eu sou eu e minha circunstância, e se não salvo a ela, não me salvo a mim\". ",
  ">>3480340\r\nObrigado, anãozinho. ",
  "É verdade que os imóveis são caros no Brasil (em relação ao poder aquisitivo da população) porque o crime organizado usa o setor imobiliário para lavar dinheiro? Em São Paulo capital o que mais vejo são milhares de imóveis vazios, sem placa de vende e nem de aluguel. ",
  "'Casa Verde e Amarela' e 'Minha Casa, Minha Vida' são iguais? Como faço pra conseguir financiar um apartamento ganhando praticamente um salário mínimo?",
  ">>3480678\r\nO que torna caro é que precisa dar MUITO lucro ao moedinha.\r\n\r\n>>3481883\r\nPelo menos dois salários, anãozinho. \r\n",
  ">>3480340\r\nMeu irmão também atua com Direito Familiar. Os processos são longos e isso gera uma boa receita no mês. É bem isso que você mencionou da porcentagem. Ele tem um escritório, que rende a ele 20k bruto.\r\n\r\nAdvocacia é bom se você não for uma ameba, ou ter o mínimo de brio.",
  "Que cuidados preciso ter ao comprar uma chácara?\r\n\r\nEsses dias encontrei uma por 220k com 7ha e benfeitorias. O problema era que o severino tinha 5ha só de área verde. Além disso, tinha um vizinho construindo um galpão na porra da área, kek. Não tinha cerca e ainda estava invadindo.\r\n\r\n",
  ">>3482358\r\nQuais são as melhores formas de negociar? Eu tenho um terreno, mas dificilmente alguém aceita a proposta, mesmo tendo 0,5ha. Além de estar situado em uma zona de crescimento da cidade.",
  "Alugar ao invés de financiar é pescaria?",
  ">>3482424\r\nAlugar é bom se você for rico.\r\nFinanciar é bom se você for pobre.\r\n",
  ">>3482372\r\n>>3482424\r\nNão tenho experiência alguma com imóveis rurais, anãozinho. Sinto não poder ajudar.\r\n\r\nToda minha experiência é com Minha Favela Minha Vida. ",
  ">>3482449\r\nJá pensou em trabalhar com corretagem de fazendas?"
]
