[
  "Por que altura importa? Expliquem para um anão autista que nunca entendeu esses parâmetros e insegurança que muitos homens tem.\r\n\r\nQuais vantagens uma pessoa alta tem? É algo físico? Como, por exemplo, poder alcançar lugares mais altos com facilidade, ou algo meramente visual?",
  "Apenas pare de forçar, já deu.",
  ">>3479903\r\nVejo que você é mais retardado que eu, obrigado.",
  "A raíz disso é condicionamento social e querer agradar muié. O chan é frequentado por normies, ao contrário do que muitos pensam.\r\nE normies, por sua própria natureza, se importam com o que os outros pensam, querem ser bem vistos e querem ser desejados por vadias. \r\nQuem liga pra altura de macho é mulher ou escravos de mulher.",
  ">>3479930\r\nSim, mas você não respondeu a pergunta, vou reformulá-la.\r\n\r\nPor que altura importa para mulher e para escravos de mulher normies?",
  "Eu sempre tive beleza, brancura, cara de alpha, mas apesar disso tudo isso, sempre tive baixa autoestima por ser manlet, isso até a minha adolescência, fui ficando mais bonito e deixeinde choro.\r\nMas a questão, OP, é que suspeito que minha cara de macho psicopata almejava intimidação. Mulher gosta de homens masculos, pode ser até mediano, se for bonito e másculo então, pode comer de tudo, só não como por ser anão tímido.",
  "Imponência.",
  "\r\n>>3479964\r\nNa minha opinião, não sou nenhum especialista, é algo biológico e inconsciente. \r\nA altura puxa a atenção inclusive ao contrário, onde mulheres com certeza reparam em homens muito baixos. \r\nTive um amigo que tinha 1,55 e já tinha muito cabelo branco com 25 anos. Ele \"concertou\" isso se vestindo bem e tendo estilo.\r\nUm cara alto e feio, que é inapto social e não sabe o que dizer ou o que fazer com uma mulher, vai passar muita vergonha e perder chances de transar. \r\nO chan te faz pensar que ser um \"manlet\" é motivo de vergonha, mas a maior vergonha é deixar de chegar em uma vadia porque você é inseguro. \r\nNão caia nessa pescaria de \"manlet\", isso é coisa de copador que precisa arrumar desculpas pra ser falho.",
  "É só ter mais de 1,70 que está ótimo, nenhuma vadia vai reclamar. ",
  ">>3480101\r\nOlha o nível da escravidão vaginal. Esse lugar está patético. \r\n>muié é merda, mas preciso muito ser aceito e desejado por elas",
  ">>3480101\r\nKek. O que mais escuto é que homem abaixo de 1,80m é amigo. Já cansei de levar fora porque \"sou legal mas baixo\".",
  "Eu tenho 1,90 de altura e apesar de nunca ter me preocupado com ser manlet (nem ter nenhum problema relacionado a isso), sempre tive outras preocupações quando o assunto era ser alpha/beta ou merdalher. \r\n\r\nFui falho durante todo o meu ensino médio sem ao menos ser gordo, e o pior, era considerado bonito pela maioria das depósitos. Algumas chegaram a falar isso espontaneamente, e até tiravam foto minha escondido ou de brincadeira.\r\n\r\nA infeliz real que os lookistas e manletfags simplesmente não querem aceitar é que todos temos qualidades e defeitos, em adendo, se debilitar por causa de seus defeitos e não tomar vantagem das suas qualidades é uma ESCOLHA ou PURO AUTISMO (meu caso). \r\n\r\nRespondendo você, OP, ser alto é desejeitado. Os joelhos não cabem dentro de nenhum avião, van, ônibus, e você nunca passa despercebido em reuniões.\r\n\r\n>>3479911\r\n\r\nKek, perdi. Also checado.\r\n",
  ">>3480100\r\n\r\nFodendo isso. Depósitos assim como raposas do mundo profissional sentem o cheiro da insegurança e reagem de acordo. Se afastam ou pior, capitalizam em cima disso (famigerado simp ou beta).",
  "É um traço de beleza, não muito diferente de olhos claros ou cabelo bonito.\r\n\r\nDiria que altura em homem equivale perfeitamente a seios fartos em mulher: demonstra vitalidade e por padrão sobe a nota de atratividade uns dois pontos. O \"feiinho\" acaba se salvando, o mediano vira bonito e o bonito ganha no desempate com outros bonitos.\r\n\r\nNa prática, altura dá maior capacidade pro sujeito: ele alcança tudo e tem maior força física por padrão (fibra muscular mais longa = maior capacidade de tensão, princípio mecânico).\r\n\r\nMas altura não é \"quanto mais melhor\", após um ponto já começa a ficar escroto. Além de virar uma característica feia, alienante e repelente, começa a deformar proporções anatômicas e faciais, além de culminar em problemas de saúde.",
  ">>3480135\r\n!!OLHA A ONÇA, RICHARD! !!",
  ">>3480124\r\nVocê não leva fora por ser baixo, essa é apenas a desculpa educada que usam com você. No mínimo você não saber chegar em mulher e cruzar a linha da conversa normal pra uma interação sexual. Não tem altura no mundo que te salvaria de ser um beta.",
  ">>3480242\r\nLá vem o nerd sedutor.",
  "Manlets são puro lulz.",
  ">não sou complexado com altura\r\n>não sou complexado com altura\r\n>NÃO SOU COMPLEXADO COM ALTURA\r\n\r\nPuta merda anões, o que vocês fizeram comigo?",
  ">>3480295\r\n>\"Manlet, mêo! O cara é menor que a muié, que falho!\"\r\n\r\nNormies escravos de buceta agem e pensam exatamente como esquerdistas: A unica função do homem é agradar muié, e quem não faz isso é perdedor. ",
  "Manlet aqui.\r\nOlha, eu só passei a me importar, quando comecei ver essas zoações da internet, inclusive, fui zoado na net também. Mas antes disso, eu achava que a minha altura era normal, e também não ficava reparando na altura dos outros, tipo, notar quem era alto ou baixo, era um detalhe indiferente para mim.\r\nSó que, ficar vendo tanto deboche com os homens rebaixados, meu cérebro foi absorvendo essa negatividade, e isso foi afetando a minha autoestima, o que fez gerar mais insegurança, de que as pessoas estão zombando de mim.\r\nFode não.",
  "Esse fio é puro copium. kek Tenho 1,85m e ainda uso botas de sola grossa e palmilhas com elevação para humilhar ainda mais os manlets.",
  ">os homens rebaixados\r\nPUTA QUE PARIU, NÃO ESTAVA PREPARADO!",
  ">>3480344\r\nÉ difícil eu ver uma mulher mais alta do que eu, mas vejo muitas do meu tamanho. E já fiquei com mulher de 1,85 e robusta. \r\nHomem que perpetua esse tipo de pensamento e padrão de altura, cabelo e queixo é superficial e faria de tudo pra estar dentro de qualquer padrão que viesse a existir, mas o único padrão que existe é que muié gosta de pica dura e homem confiante, homem decidido. \r\nO que não falta é homem alto que é corno pra manlet, homem alto que paga pensão, homem alto que é beta. Não caia em pescaria de site de travesti.",
  ">>3480034\r\nSim, tudo em manlet fica mais caricato, é uma versão mini de tal estereótipo. Até um traveco alto passa mais intimidação que um manlet com cara de lenhador e braços fortes, pois o manlet é só um bonitinho, uma paródia.\r\nDemiúrgo nos sacaneou, esse desgraçado rir da própria criação.",
  ">>3480439\r\n>bonequinho\r\nFix.",
  ">>3480412\r\nEu lembro de você, e até havia comentado com o outro anão que lembrou do seu post, hue.\r\nBaseado palmilhafag.",
  ">>3479930\r\n>>3480034\r\n>>3480100\r\n>>3480242\r\n>>3480341\r\n>>3480344\r\n>>3480438\r\n",
  ">>3480588\r\n>kekando duro\r\nReportado.",
  ">>3480606\r\nCalma, chaveirinho. Você alcança o botão de reportar?",
  ">>3480412\r\nSecundo fortemente. É muito bom ser o maior do ambiente. Só me falta ser fitfag, aí os níveis de imponência estarão completos.",
  "É exatamente o que outros anões já falaram no fio, OP.\r\nTenho 2,05m e 66kg. Sou literalmente um esqueleto ambulante e concordo 100% com esse anão >>3480173. Existe uma linha muito tênue entre uma altura bonita e ser uma aberração da natureza. O pessoal acha que quanto mais melhor, mas isso nem sempre é verdade. Essa altura alienígena junto com a minha inaptidão social deixa tudo uma merda. Eu nem sou tão feio assim, mas sou um verdadeiro batata, um boneco de posto desajeitado que derrama todo o espaguete depois do primeiro \"-Oi, tudo bem?\".\r\n\r\nAlém disso, ser alto é uma merda para várias coisas, como por exemplo:\r\n>ônibus, avião, carros, cinema, etc\r\nMeu joelho bate em tudo e qualquer lugar é apertado. As coisas nunca são feitas para o meu tamanho.\r\n>não gosto de chamar atenção, mas sou visto a 1km de distância\r\nEssa parte é uma merda. Qualquer lugar que eu vou eu sou sempre o primeiro a ser visto. Antigamente meu amigos me usavam como ponto de referência. E o pior de tudo é que eu não tenho uma cara de chad. Eu uso um óculos quadradão e ando sempre curvado, então as pessoas sempre me notam quando eu chego em algum lugar e a primeira impressão que eu passo é sempre uma merda.\r\n>corcunda com dor nas costas\r\nTudo é baixo quando você é muito alto. Pra falar com as pessoas olhando cara a cara eu tenho que me curvar pra frente, pra lavar a louça a pia é muito baixa, eu não consigo me olhar no espelho da parede porque se eu ficar reto só reflete o meu peito, minha cabeça bate no chuveiro e eu tenho que tomar banho curvado pra frente, meus pés ficam pra fora da cama, etc. Por causa de tudo isso, meu corpo se acostumou a ficar pra frente e hoje eu sou meio corcunda e minhas costas doem o dia todo.\r\n>pessoas pedindo ajuda \r\nEssa é outra uma bosta. Todo mundo sempre quer uma ajudinha. \"-Ain, pega aquilo ali no alto pra mim?\", \"-Ain, troca essa lâmpada aqui, anão. Eu não quero pegar a escada\". Minha vontade é mandar a pessoa se foder, mas eu só dou um sorrisinho sem graça e faço o que ela pediu educadamente.\r\n>velinhas na rua\r\nEssa era mais comum no passado quando eu era mais novo, mas hoje em dia ainda acontece de vez em quando. É incrível como eu paro em uma faixa de pedestres ou entro em um elevador e um ímã de velinhas e outros curiosos é ativado. \r\n\"-Nossa, como você é alto? Joga volei? E basquete? Pois deveria, a sua altura é muito boa pra isso.\"\r\nEu quero que você vá se foder, velinha. Eu não te perguntei nada. \r\n** >meu pau de 12 cm **\r\n** Fode não, acho que essa é a pior parte. Nunca transei com ninguém, mas tenho medo da reação da moça quando ver a contradição do tamanho. Deus é um brincalhão mesmo. **\r\n\r\nEu posso ficar aqui o dia inteiro citando problemas de ser alto, mas acho que você já entendeu, OP. As vantagens de ser alto existem, mas só até certo ponto. Os manlets ficam por ai reclamando que queriam ser mais altos, mas não tem a mínima ideia da merda que é. Eu abriria mão de 15 ou 20 cm da minha altura facilmente. Um homem de 1,85m é o ideal.",
  "Tenho 1,65m. Acredito que o que mais incomode n seja nem ser do mesmo tamanho e as vezes menor que muitas mulheres, mas ser menor que a maioria dos homens. \r\n\r\nÉ incomodo demais vc bater no pescoço de outro cara, ter que olhar pra cima pra conversar com ele, jesus...",
  ">>3480809\r\nSenti por você, anão. Vou agradecer a Deus pensando em como existem pessoas em situação pior do que a minha. Sempre me achei bizarro por ter 1,87 e ser 17x13, o famigerado pica fina, mas vi que existe gente mais fudida do que eu.",
  ">>3480861\r\n",
  ">>3480100\r\n",
  ">>3480809\r\n>2,05m e 66kg\r\n\r\nO que a foda? É pescaria?",
  null,
  ">>3480100\r\n>>3480173\r\n>>3480809\r\nÓtimas explicações, era justamente o que eu queria entender, então, a preocupação é puramente visual, talvez, as pessoas baixas que sentem essa insegurança só tenham um sentimento de querer se sentir grande, notado, ter atenção de alguma forma e acabam exteriorizando isso para o fato de que são baixas e que suas vidas seriam melhores se fossem altas.\r\nEstou falando merda?",
  ">>3480295\r\nQuem é essa de azul ?",
  ">>3481347\r\nMel Capperino-Garcia",
  ">>3481412\r\nObrigado , anão !"
]
