[
  "Atirem ratos no meu setup.",
  "Não.",
  "Organize seu quarto, OP. Seja um homem de verdade, com respeito e seriedade.",
  "tem um cara na sua cama?",
  "Quais são as especificações do teu ''compiúter''?",
  ">manchild\r\n>bicha\r\n>pobre\r\nPuta merda.",
  ">essa mão parda e gorda\r\n>sasuke\r\n>jogando favelado simulator\r\n>esse viado na cama\r\n\r\nPuta merda, caralho, é tanta coisa errada em uma só imagem.\r\n\r\nLiteralmente os animesfags são pardos gordos favelados que dão sage&hide em fio de cor.",
  "Meu atual \"setup\" é um notebook fraco da samsung na frente de um monitor, onde antes se trabalhava com gabinete.",
  "Falta uns rgb aí, meu!",
  ">>3479037\r\nXiii....",
  ">>3479036\r\nObrigado pelo conselho.\r\n\r\n>>3479037\r\nÉ a minha namorada nem vi que a saiu na foto, kek.\r\n\r\n>>3479043\r\nRyzen 5\r\nGTX 1080\r\n12GB de Ram HyperX\r\n\r\n>>3479054\r\nNão sou manchild, nem bicha.\r\n\r\n\r\n\r\n\r\n\r\n",
  ">>3479085\r\n\r\n>Essas costas\r\n>cueca\r\n>otaku\r\n\r\nNamorado, eu diria.",
  ">>3479063\r\n>8:05\r\n>vagabunda já está estressada\r\n\r\nVai se fuder, piranha maldita.",
  ">>3479085\r\n>gtx 1080\r\nWelcome to 2017.\r\n>12b de ram\r\nEsse manja das computarias. ",
  ">>3479094\r\nMinha placa antiga queimou, coloquei essa pra não ficar sem.",
  ">esse mousepad\r\nFinalmente 14 anos. ",
  ">>3479094\r\nGtx 1080 continua muito bom até hoje.",
  ">>3479085\r\nSinto em lhe informar, mas acho que sua namorada é um homem. ",
  ">>3479094\r\nQue tal postar seu setup completo aí pra gente rir da sua cara? Aposto que não tem sequer placa de vídeo e mesmo assim quer se fazer de fodão.",
  "Se melhorar os cabos vai ficar bacana.",
  "Tenho o mesmo mouse, OP. Acho que está bom, você ainda tem um PS4, bem melhor que eu. Also, isso aí na cama é você, espero. Seria viadagem demais postar uma foto que apareça seu macho. O 1500 está ficando muito homossexual.",
  ">>3479140\r\nPor que tá todo mundo chamando minha namorada de homem?\r\nA culpa não é minha se os anões estão acostumados a ver só homem 24/hr por dia.",
  ">>3479156\r\n\r\n>Esse cope.\r\n\r\nIsso é homem sim, camarada. \n<tinyboard ban message>O USUÁRIO FOI JOGADO AO MAR POR ESSA POSTAGEM</tinyboard>",
  ">>3479166\r\nCala a tua boca, macaco.",
  ">>3479181\r\n\r\nTá ardendo a bundinha, viadão?",
  ">>3479156\r\n>essa tentativa de cope fracassada\r\n\r\n==Meu Deus do Céu, meus lados já eram.==",
  ">>3479156\r\nEssa é a imagem correta até que possa provar o contrário com mais picas.",
  ">>3479205\r\nCueca que vai até o ombro, macaco inútil? Ombro redondo?\r\nCostas agora tem joelhos?\r\n\r\n\r\n ",
  ">>3479205\r\nSim, esta pica esta mais lógica, como o OP explica os peitos e a bunda da sua suposta pitanga estarem para cima? O OP derrubou o espaguete, poderia falar que era um irmão que estava de bobeira por ali.",
  "Caramba OP, olha a quantidade de pó na base do seu monitor. Eu já estou espirrando daqui de casa. \r\n\r\n>esse shortinho feminino em cima da mesa\r\nBaseado",
  "Dois gordos relaxados.\r\nPare imediatamente de comer fastfood enquanto joga e arrume esse quarto, seu preguiçoso.",
  ">fio de mesatopos\r\n>só o OP postou um\r\n\r\nNão foi o melhor orário para este fio."
]
