[
  ">ano atual\r\n>ainda não usando brave\r\n",
  ">substitui o maior buscador do mundo por um lixo que não acha bosta nenhuma \r\nNOOOOOOOOOOSSA QUE INOVADOR.",
  "Você deve ser o anão que fica forçando esse navegador todos os dias para doar dinheiro para a moderação.\r\n\r\nMais fácil botar um botão de doar, tenho certeza que vai ganhar muito mais.\r\n\r\nNinguém vai usar esse navegador de judeu que bloqueia apenas \"anúncios ruins\", e deixa os bons para que ele mesmo lucre em cima disso, e você fique com umas migalhas **migalhas de uma criptomoeda, nem dinheiro de verdade é**",
  ">literalmente a mesma bosta judaica e o gado achando que é diferente",
  ">>3479803\r\nSerá que vão implementar a busca de endereços ipfs? ",
  "NOOOOOOOOOOSSA QUE INOVADOR.\r\n",
  "Fiquei desde abril do ano passado nessa pescaria. juntei 37 reais, caí na pescaria de criar uma carteira deles e terminei por dar o dinheiro pra algum anão do chan, hue.",
  ">>3479815\r\nNão. Esse seria eu.\r\n\r\n>>3479816\r\nVocê acha que custa barato criar um buscador próprio? Só o yandex consegue fazer isso por causa do dinheiro do governo russo. Todos os outros são skins do Google ou Bing.\r\n\r\nIsso dito, também não entendi porque eles se deram ao trabalho de criar esse buscador próprio.",
  ">>3479816\r\n>>3479825\r\n>não sabendo que isso é obrigado por lei para empresas em todo o ocidente",
  ">>3479816\r\nÉ um proxy de DuckDuckGo? Duvido que o Brave realmente tenha feito seu próprio motor de busca.",
  ">>3479825\r\nBaseado. Eu fecho com o chinês.",
  ">>3479921\r\nO que é masha babko? É algum estúdio de CP?",
  ">>3479956\r\n",
  ">>3479956\r\nClaro que não. Esse nome é bem conhecido aqui no **l u r k m o a r**.",
  ">>3479956\r\nPesquisa no google e descobre, bobo.",
  "Sou incluso por não ser um doente mental que fica vendo vídeos de crianças.\r\nSe mate.",
  ">>3479956\r\n==LURK MOAR.==",
  "Uso o Edge com duckduckgo.",
  "Eu usava no iPad mas o Firefox é infinitamente melhor. Also nunca ganhei um BAT",
  "Ótima notícia. Brandon Eich é católico e baseadíssimo.",
  ">>3481100\r\nNinguém vai morder.",
  ">>3480004\r\nNão vejo videos de crianças e sei da historia. Tente mais duro criança.",
  ">>3479921\r\n>fecho com o chinês\r\n>nenhum resultado correto\r\nHue, preto.",
  ">brave\r\nKek.\r\nEu uso Ungoogled Chromium.",
  ">>3479810\r\n>esse post todo esse tempo\r\n>nenhum ban\r\nRealmente, esse chan não tem moderação.",
  "Já botei o patopato vai no lugar do jewgle.",
  ">não usando o firefox\r\n>sendo incluso a ponto de não saber mexer nas configurações para eliminar todo fingerprinting e rastreamento\r\nVocê é tosquinho.",
  ">brave\r\nKek. Uso o Tor no Whonix com as CPUids anonimizadas dentro de uma máquina virtual no Ubuntu rodando em modo live. Também configuei um proxy manual no poste de luz da minha casa.",
  "Uso Brave há 2 anos. Regreto nada.",
  ">>3481422\r\nMorder o quê?",
  ">>3481528\r\n",
  ">eles não sabem que o brave e o buscador são o chrome e google com skin diferente",
  ">>3481466\r\nMas não acha porra nenhuma mesmo.\r\nAté o bing é melhor.",
  ">pesquiso 1500chan\r\n<brave search mostrando servidores do Discord\r\nÉ o fim.",
  ">muuh brave\r\nEu fecho com Yandex.",
  ">>3481617\r\nMuita roupa.",
  ">>3481617\r\n",
  ">>3481617\r\nCom dois segundos de pesquisa, você acha café preto no Yandex. Chega a ser ridículo, hue. **Creio que seja honeypot.**",
  ">>3481673\r\n>pote de mel\r\n>não morando na mãe rússia\r\n!!Nem Pega Nada!!.",
  ">não usando o Baidou",
  "==USE O OPERA!==",
  ">>3481751\r\n>fechando com o chinês",
  "Eu quero saber é quando esses macacos vão implementar um sistema de gerenciamento de carteira no navegador. Estou com R$55,00 em BAT parados por conta do limite de 4 aparelhos que eles colocaram.",
  ">>3481459\r\nBaseado."
]
