[
  "MGTOWN é coping de quem não come ninguém ou não?\r\nEu acho o movimento interessante, mas pelo que me parece muitos indivíduos falam de \"não se relacionar com mulheres\", mas no fundo não conseguiriam isso mesmo querendo, ou seja, qual o sentido de aderir a um movimento que fala sobre seguir o seu próprio caminho se você não tem outra escolha a não ser esse já que o mercado sexual é nulo para você?\r\n\r\nNão consigo ver um chad aderindo ao movimento, pra ser honesto.",
  "Sage.",
  "Assunto saturado.",
  ">inb4 271 mensagens e 78 respostas com imagem ocultas\r\nÉ cope.",
  "Quem não come ninguém é incel, mgtows comem e não namoram ou casam.",
  ">>3479806\r\nThis.",
  ">>3479817\r\nMas você não acha que o movimento MGTOWN é composto por incels? Essa é a questão.",
  ">>3479849\r\n50%.",
  "MGTOW é um macho Alpha que sente repulsa do comportamento promíscuo da mulher moderna e portanto não quer se relacionar com elas. Se houvessem mulheres belas, recatadas e do lar ,como antigamente, ele não seria MGTOW.\r\nPortanto ele decide ser um Sigma (lobo solitário), porque afinal, o custo X benefício de bater punheta ou contratar uma puta (portanto ele não fica sem sexo, isso é Cope de vadia) é maior do que se apegar a vadia moderna hipergamica.",
  "MGTOW = Feminismo para gordões.\r\n\r\nHomens de verdade não precisam adentrar em movimentos modernistas de relacionamentos.\r\n\r\nEncerre esse fio de merda.",
  "Independente de ser cope de quem não come ninguém, o fundamento é totalmente válido e benéfico para os homens. \r\n\r\nSó quem é carente de atenção não gosta dos mgtow.",
  "Pra que você tem que \"aderir a um movimento\"?\r\n\r\nEu me considero MGTOW, mas não fico postando em fóruns, vendo vídeos sobre o assunto, colocando isso no meu currículo, falando sobre muié 24h por dia, entrando em debates inúteis (fora o ocasional no chan), etc.. Apenas sigo meu caminho. E qualquer chad que entenda como o mundo funciona, na prática, é MGTOW, só não fica perdendo tempo na internet.\r\n\r\nÉ como investimentos, você estuda um pouco até conseguir tomar suas próprias decisões e depois aquilo vira parte da sua rotina. Você não precisa fazer parte do \"movimento investidor\".",
  ">>3479860\r\nApenas.",
  "Esse negócio de ficar escrutinizando a audiência de alguma coisa para ver se você vai andar com eles no recreio ou não é coisa de menininha.\r\n\r\n>hurr durr cope miguitou\r\n\r\nEstou 100% nem aí.",
  "Fios de  MGTOW nunca falham em fazer as gordonas passarem raiva.",
  "Eu sou incel, mas falo que sou mgtow, não vejo nenhum problema nisso, pois eu não tento sair com mulheres, entende? O incel tenta, tenta e não consegue...",
  "Vou postar algo útil aqui, mesmo detestando essa userbase de escravos de buceta e gymfags:\r\nMGTOW é extremamente pessoal e não tem \"regras\", a não ser a regra de \"você vai eventualmente pagar o preço por ser escravo de buceta\". \r\nSou MGTOW, sem filhos e nunca casado,  e todo final de semana estou na rua dando idéia em vadias aleatórias, bebendo, fumando, dando risada. E eu jamais trocaria isso pra ser um pai de familia.\r\nVocê tem que decidir: você é normie ou você não dá uma foda pro que os outros pensam. \r\nNormies precisam de aprovação e atençao, MGTOWS fazem e são o que bem quiserem.",
  "Sábio e Esconder.",
  ">>3479976\r\nBurro'n pround.\r\n",
  ">>3479957\r\nSempre perco. ",
  ">MGTOWN é coping de quem não come ninguém ou não?\r\nSim e não. É uma mistura de tanto incels quanto homens que até comem mulheres mas são fodidos pelas mesmas.\r\n\r\n>qual o sentido de aderir a um movimento que fala sobre seguir o seu próprio caminho se você não tem outra escolha a não ser esse já que o mercado sexual é nulo para você?\r\nPessoal gosta só de ver os mega chads e os incels. Mas a realidade é que tem uma grande zona cinzenta dos que não se encaixam em nenhum dos dois. Ou seja, tem algum nível de apelo sexual mas estão abaixo dos chads.\r\nGeralmente esse pessoal é o que consegue comer alguém mas com muito esforço. São também a escolha depois que a balzaca chegou nos 30+ e que não conseguem mais pegar chads.\r\nMGTOW foca bastante nesse pessoal que até pega uma ou outra buceta mas só na base da humilhação, que pega mãe solteira e assume, etc.\r\n\r\nÚnica coisa que admito é que falar que tem alpha MGTOW é bobagem. Alpha ta comendo diversas femeas e feliz da vida. Quem assume os BOs geralmente são os descofalhos descritos anteriormente.\r\n\r\n>>3480007\r\n>MGTOW é extremamente pessoal e não tem \"regras\", a não ser a regra de \"você vai eventualmente pagar o preço por ser escravo de buceta\".\r\nBasicamente isso. Cada um interpreta e vive MGTOW de um jeito diferente. Incel geralmente vai começar a ignorar influencia das muie na vida dele e focar em outras coisas. Descofalhos vão tentar pegar as desesperadas e sumirem, semelhante ao que um chad faria. \r\nO que todos tem em comum é não se rebaixar as vontades de muie, não assumir esperma alheio, nem casar com balzaca. Basicamente tirar toda influencia que muie tem na vida pessoal.\r\n",
  "Eu tenho 18cm de pura veia e saliência só esperando por você aqui, anãzinha gostosa.",
  ">>3480104\r\nConcordo. Eu amo a beleza feminina e sexo, mas nesses 28 anos já aprendi coisas sobre relacionamentos que não se aprende lendo, mas sim vivendo. \r\nEu fico com pena quando vejo discussões sobre altura, jawline, hairline. Tudo o que vejo são homens condicionados pelo sistema e brigando pra ver quem está mais dentro de padrões estabelecidos por judeus e vadias. \r\n\"Homem\" que usa termo \"manlet\" está mais à serviço de vadias do que a si mesmo."
]
