[
  "Animefags já foram mais bem recebidos? Notei que todo animefag sofre bullying quando usa reaction de muié de desenho chinês.\r\nEu sou a favor desse bullying, homem de verdade usa pica de macho, não de bonequinha, isso é coisa de viadão que quer ser muié. Até desconfio que são vagabundas infiltradas no chan, tentando chamar a atenção dos gordolas.",
  "Nunca foram.",
  ">\"homem de verdade usa pica de macho\"\r\nO viadão aqui é você.",
  ">>3480706\r\n>homem de verdade usa pica de macho\r\nOh o cara, ae.",
  ">>3480794\r\n>>3480855\r\nBichas.",
  "aproveitando o fio, tem algum acervo com reactions de anime? quero aumentar a coleção. \n<tinyboard ban message>O USUÁRIO FOI JOGADO AO MAR POR ESSA POSTAGEM</tinyboard>",
  ">>3480855\r\n>>3480794\r\nChegou os bundeiros. Já larparam de muiézinha hoje, aidéticos? Vá tratar dessa disforia de gênero, seus doentes mental.",
  ">>3480706\r\n>quando\r\nToda a maldita vez.",
  "Pode falar a verdade, você cria esses fios só pra ganhar um monte de quote dos animefags.",
  "Sempre teve um ou outro anti-animefag, mas nada como esses pentelhos suzaninhos.\r\n\r\nA qualidade dos animefags também caiu, a maioria hoje parece ser composta por crianças que só assiste merdas da temporada.",
  ">>3481091\r\nAbsolutamente secundado. É a mesma raça que se apropria das reações originais e postam como bichas, levando os suzaninhos newfags (que não sabem diferenciar) a ficarem forçando que todos animeamigos são viadões enrustidos do VHS. ",
  "Animefags criaram os chans, mais respeito.",
  "Os animeamigos estão me ignorando, eles nunca me recomendam animes bons...",
  ">>3481204\r\nAposto que é defensor de travequeiro também.",
  "Preconceito com animefag é coisa de newfag querendo se enturmar. Reactions de animes sempre foram apreciadas e bem vistas.\r\nO comentário acima não se aplica para avatarfags, larpadores, samefags, e forçadores em geral.",
  "Se você queria reacts de garotinhas, era só pedir, OP.",
  null,
  ">Animefags já foram mais bem recebidos? \r\nO novoviado nem disfarça.",
  ">Até desconfio que são vagabundas infiltradas no chan, tentando chamar a atenção dos gordolas.\r\nDesconfia? Isso é uma certeza absoluta, ou são vagabundas ou são travecos. ",
  "Sempre foi normal usar reaction de anime, qualquer anão de verdade tem pelo menos uma de dança ou de risada na pasta. Até RP de personagem já foi algo normal. Essa onda anti-animefags só acontece em chans realmente cancrosos, como o 77 e esse aqui.",
  ">>3481919\r\n>my mother saw me in my favorite dress and she called me a disappointment\r\n\r\nKEK. Also, que eu me lembre esse viadão se converteu e parou com as viadagens. Me pergunto se ele persistiu.",
  ">>3481204\r\nThis.",
  ">>3481204\r\nBaseado e lúcido.",
  ">>3481204\r\nMais resPEITO méu.",
  ">>3480794\r\n>>3480855\r\n>>3481079\r\n>>3481091\r\n>>3481146\r\n>>3481204\r\n>>3481872\r\n>>3482272\r\nBichas.",
  ">>3485332\r\nPare de bumpar essa merda, asno.",
  ">>3485542\r\nEsqueci de marcar o tempo, kek. Coloquem em 02:42.",
  ">>3480706\r\n>homem de verdade gosta de olhar para macho\r\nEu não vou nem comentar. Você mesmo se sabotou, OP.",
  ">homem de verdade usa pica de macho\r\nHUE.",
  "Claro que sim, porra. Os tbs nasceram com o intuito de falar de anime, procure pelo 2ch. \r\n",
  ">>3485593\r\n>memeflag animepostador\r\nDuas vezes judeu.",
  ">>3480706\r\n?",
  "Animefags mandam no mundo, eles não ligam se a plebe gostam ou não deles.",
  ">>3485825\r\n>Animefags mandam no mundo\r\nQuase.\r\nQuando assumirmos o comando de Inglaterra, EUA e Japão. Aí sim mandaremos no mundo.\r\nE não está longe disso acontecer.",
  ">>3481822\r\nTenho uma pasta com 300MB de chart, anão. Se quiser mais não hesite em pedir!",
  ">>3485920\r\nAlso, animeamigos são o último resquício de fraternidade do chan, somos muito baseados.",
  ">mangaposters\r\n>seinenposter\r\n>shounenposters\r\nBom postadores.\r\n\r\n>vtuberposters\r\nMeio termo. 50% são baseados, 50% são viados.\r\n\r\n>moeshit\r\nVagabundas erpzeiras, merecem a corda.",
  ">>3486055\r\nSecundo.",
  "Não poste imagens da minha esposa aqui. ",
  ">>3485920\r\nManda um que você gosta bastante.",
  ">>3486471\r\nTá bom.",
  ">Animefags já foram mais bem recebidos? \r\nRecebidos onde? O chan é nosso, são vocês que são recebidos aqui. ",
  "Hoje em dia só tem paneleiro larpando de animufag, por isso a viadagem é imensa, nem na época que k-on era forçado nos chans brasileiros era tanta viadagem que tem hoje. O pior é que animufags antigos gostavam dos gêneros no geral, obviamente com alguns inclinados a gostar de X ou Y, mas hoje em dia é só forçação de moe batido e que é popularzinho entre adolescentes.",
  ">>3486555\r\n",
  ">>3486579\r\nSecundado. Garanto que esses paneleiros não devem nem conhecer a origem das reactions que usam.",
  ">>3485819\r\n>>3485968\r\n>>3486555\r\nBichas.",
  ">>3486516\r\nEu acho que esse chart só não é perfeito porque não tem o Ponsuke em top tier. \r\nMas secundo tudo que está aí.\r\n\r\n>>3486579\r\n>O pior é que animufags antigos gostavam dos gêneros no geral, obviamente com alguns inclinados a gostar de X ou Y, mas hoje em dia é só forçação de moe batido e que é popularzinho entre adolescentes.\r\nNão é bem assim, a indústria ficou mais moe no geral. Então hoje em dia é mais fácil gostar de uma anime moe/kawaii, do que antigamente (de 2010 para trás). \r\nA culpa disso é da Kyoani? Com certeza.\r\nQuer dizer que um animefag de verdade só vai gostar de \"animes com garotas fofas fazendo coisas fofas\"? Não.\r\nEu mesmo estou assistindo nessa temporada o isekai do assassino, e estou gostando pra caralho. Tem nada de \"moe moe nyaa\" naquilo.\r\n\r\n>>3486766\r\nE também tem direto animefag corrigindo reaction usada errada pelos falseanimeflags. Não é muito dificil saber a diferença entre um viadão camuflado, e um baseado de powerlevel alto.",
  ">>3487874\r\nAlias, ponsuke é a prova de que existe um deus lolicon em algum lugar do outro mundo e este deus teve um filho com uma loli cósmica.\r\nCaralho, como eu gostaria de saber desenhar assim. O sujeito nasceu para desenhar lolis.",
  ">admite que é newfag\r\n>quer ter opinião\r\nEstá foda.",
  ">>3485920\r\nManda um chart de mangás seinen."
]
