[
  "Livro do da pica.",
  ">não explica o porquê",
  ">ficção cientifica bisnaguento para underages lacradores\r\nSério mesmo, OP? Quem iria imaginar?",
  ">>3480284\r\nO autor simplesmente muda o narrador do capítulo a cada três parágrafos.",
  ">>3480376\r\nLarguei esse quando começaram a fazer isso num capítulo lá, numa espécie de fluxo de consciência difícil de entender.\r\n\r\nA propósito, o livro já estava muito chato antes. Só ficava aquela coisa enfadonha do Klaus Schwab elogiando a distopia cinza e os puxasacos dele sorrindo forçado enquanto balançavam a cabeça.\r\n\r\nVão ler um Turner Diaries que vocês ganham mais.",
  ">dunci",
  ">>3480457\r\n>dropando fodendo Admirável Mundo Novo\r\n\r\nImagine o QI da criança.",
  ">>3480536\r\nAdmirável mundo novo é uma bosta, até Crepúsculo é melhor. Só hipster de bigode colorido pra aguentar ler essa merda.",
  ">>3480300\r\n>não pode gostar de ficção científica e distopia, mêo\r\n>isso é coisa da NWO, mêo\r\n>gigantes são reais, mêo",
  "Admirável Mundo Novo é o livro que separa as crianças dos adultos. \r\n\r\nCrianças vão gostar do Savage John. Adultos vão gostar do alfa-alfa-mais-chad Mustafá Mond. ",
  ">>3480642\r\nO absoluto estado dos adolescentes em 2021.",
  ">>3480994\r\nTenho 24 anos.",
  ">>3480457\n>>3480642\nSe você gosta de Crepúsculo é porque é zoom zoom. Com certeza não viu nem o Romário marcar um gol na vida.\nMas esse Admirável Mundo Novo é um daqueles livros que fica bom depois que você termina, quando fica pensando na história que leu. O final dele é muito bom, só tipo que os brainlets do chan nem entendem.",
  ">>3481070\n>do tipo\n",
  ">>3480671\r\n==BISNAGA, MEOO!==",
  ">>3480376\r\nBurro.",
  ">>3480457\r\nBurro². **floyd**",
  "Pensei que fosse interessante, qual o problema na historia?",
  ">>3481070\r\nEu não gosto de crepúsculo, apenas peguei um livro tão ridículo quanto admirável mundo novo. Fora que o público alvo é claramente a turminha LGBT, não consigo imaginar um homem lendo isso.",
  ">>3481207\r\n>é claramente a turminha LGBT\r\nCacete, esses zoomers são um câncer.",
  ">>3481207\r\nO livro literalmente critica uma sociedade movida por orgias, prazer e extremamente degenerada, anão.",
  "Também não gostei muito de Duna.\r\nMas gostei muito de A Roda do Tempo, que copia descaradamente vários elementos de Duna.\r\n",
  "Dropei e arrependo de ter lido até a metade.\r\nAltamente cancerígena. Amigo do Werther é um filho da puta. Lotte é uma esgotolher como toda outra e o amigo (da onça) incentiva o beta a betá-la.\r\nNo final o beta literalmente se mata por uma fodendo depósito.\r\nWilhem, você merece os sofrimentos do fogo do inferno, não agiste como anão - incentivando o beta a virar alfa e comer a Lotte para transformar esse romance mequetrefe em tragédia com mortes, não agiste como amigo, agiste como uma putinha!",
  ">>3481159\r\nParece aquela gorda vagabunda do canal economirna no youtube.",
  ">>3480457\r\n>mais um que caiu na pescaria\r\nO ouro está no ensaio que o Huxley fez, comentando o admirável chamado regresso ao admirável mundo novo."
]
