[
  "Anões, tem um casal que treina no mesmo horário que eu aqui em Balneário, que a esposa sempre faz questão de ao chegar me cumprimentar e treinar sempre ao meu lado, eu por ter ciência de se tratar de uma depósito comprometida evito contato visual, não olho para cara nem nada do tipo. O problema é que virou uma rotina esse tipo de aproximação por parte dessa moça, a ponto de eu estar fazendo supino declinado, a mesma estar de frente ao me levantar da máquina e me dar de cara com ela me olhando. Ilustrei com uma pica aonde ela se encontrava nesse dia.\r\nHoje aconteceu o pior, parei meu carro e fui fazer meu treino de perna, vi o casal passando na catraca, o marido ficou no crossover e ela veio até meu lado me cumprimentar. Como estava agachando fingi que não escutei e que não vi, mas ela estava ao meu lado olhando pra mim pelo espelho.\r\nQuando eu coloquei a barra de volta na gaiola, vi o marido dela se aproximar, um cara bem mais baixo que eu deve ter seus 1,70 em média, calvo que vai treinar de abada. Ele chegou atrás de mim me cutucou, olhou pra mim e pra esposa dele e disse:\r\n>qual foi a de vocês dois?\r\n>e você cara qual o seu problema, para mim\r\n>você vai ficar em cima desse cara ai na minha frente mesmo? para ela\r\n>não amor só vim pegar a barra com o moço\r\n>ela\r\n>desculpa, moço!\r\n>os dois saíram e ficaram discutindo na porta da academia\r\n>fiquei preocupado com meu carro e peguei as minhas coisas e quando estava pra entrar comecei a escutar o cara berrando com a esposa\r\n>vagabunda, você é uma piranha\r\n>dou tudo para você, te trago de carro, faço tudo que você quer pra você me humilhar na frente de todo mundo aqui\r\n>já chega\r\n>peguei o carro e vim embora\r\nQuais as probabilidades desse cara tentar fazer algo comigo? Separei um canivete pra deixar na minha sacola da academia, dor de corno é uma coisa complicada.",
  "Então você acordou? ",
  ">Quais as probabilidades desse cara tentar fazer algo comigo?\r\n\r\nZero. Toda mulher é puta, e foi ela quem fez, e não você.",
  "Que verdetexto de crioulo. Aprenda a fazer essa porra direito.",
  ">>3480315\r\nNão confie nesse anão.\r\nSe o cara treina de abadá, ele é uma pessoa completamente instável.",
  ">entre na casa dele de noite \r\n>amarre ele\r\n>coma a esposa dele na frente dele\r\nÉ simples, anão...",
  ">>3480324\r\nÉ isso que me preocupa.",
  "Mude de cidade, rápido.",
  "Vá até ele e explique tudo, que você não fez nada. O risco de ser um corno pistoladeiro é grande. Ele já tem a \"certeza\" que você se envolveu com a depósito.",
  "Oração, anão. Oração e tente viver normalmente.\r\nSe possível, troque o horário da academia. ",
  "OP, se vai tomar tiro de corno desesperado ao menos coma a mulher do cara. Faça por merecer.",
  "Não use o canivete se der problema, anão, você pode ser julgado como crime premeditado, já que você saiu com um canivete.\r\nVocê está em uma academia, pegue uma anilha e dê nas costelas do filho da puta.\r\n",
  ">>3480323\r\nOP aqui. Also, sou pardo escuro, o único da academia. Quando estou treinando o suor passa pelo meu corpo musculoso parecendo um chocolate. Aquela piranha tinha malícia, já flagrei dela mordendo os lábios e olhando pro meu tanquinho suado.",
  ">>3480359\r\nEle não tem mais cara de fracassado que eu, vai saber o que passa na mente desse cara. Ele já tinha visto isso acontecer com certeza a dias, por que essa não é a primeira vez e ele deveria ter feito ela parar.\r\n\r\n>>3480358\r\nNão é uma opção, estou sem dinheiro no momento.\r\n\r\n>>3480360\r\nNão posso, só tenho horário livre pelas manhãs. Fico no trabalho quase que o dia todo, usando chan mas sim no trabalho.\r\n\r\n>>3480366\r\nAnão, as vezes essa depósito só faz essas merdas para fazer pirracinha com o marido, se ela é dessas eu não quero nem estar por perto.\r\n\r\n>>3480397\r\nNinguém vai morder, negro.\r\n\r\n",
  ">>3480375\r\nÉ só alegar que ele usa esse canivete como defesa pessoal para onde ele vá.",
  ">>3480419\r\nNegrei a porra toda no primeiro quote.\r\n>ele tem mais cara de fracassado que eu\r\nFix'd.",
  "Pare de frescura, anão. Tenha em sua consciência que é inocente e nada te acontecerá. Nessas horas é importante estar com a cabeça fria.",
  "Hoje eu sonhei que comi um travesti e a camisinha estourou. O que isso significa? Sou virgem.",
  ">muda de horário \r\n>nunca mais vê o corno e a piranha\r\nSimples assim, OP, não tem dificuldade. ",
  "Esse cara é corno, certeza, e corno é traiçoeiro, pare de malhar lá por um tempo, anão",
  ">balneário cambostiú",
  ">>3480466\r\nSignifica que está na hora de deixar de ser coomer, antes que você vire o Carlinhos.",
  ">>3480491\r\nPra você que fica o dia inteiro em casa é fácil trocar de horário, tenho que comer, anão. Preciso trabalhar.\r\n\r\n>>3480496\r\nEstava pensando em dar uma sumida e ficar treinando em casa, tenho banco inclinável e um par de hálter de 16kg que usei durante a fudemia, o problema é que vou perder a massa que ralei por meses pra conseguir.\r\n",
  ">>3480375\r\n>corno puxa arma\r\n>OP com anilha\r\n>OP se fode\r\nJá disse, corno é traiçoeiro, evite problemas, o certo é só ir pra cima se não tiver outro jeito de se sair, assim que homens fazem",
  ">mcq o OP vai morrer com uma facada do corno mesmo sem ter feito nada\r\n\r\nMinha nossa, como eu odeio bostalher.",
  ">>3480419\r\nTroque o horário pela manhã: ao invés de ir às 8h vá às 6h, não tem mistério. ",
  ">>3480527\r\nAnão, eu chego as 6:30 na academia todos os dias. Tenho que chegar aqui no trampo as 8hrs em ponto para bater o meu cartão.\r\n\r\n>>3480517\r\n>>3480519\r\nObrigado pelas mensagens acolhedoras. Já estava preocupado, agora estou mais ainda.\r\n\r\n",
  ">>3480514\r\n>Pra você que fica o dia inteiro em casa é fácil trocar de horário, tenho que comer, anão. Preciso trabalhar.\r\nTrabalho 10 horas por dia, macaco, tomara que tome umas porradas do manlet corneado pra deixar de ser trouxa. ",
  ">>3480555\r\nPorrada não tem como, ou o cara me pega desprevenido com faca ou com arma.",
  ">blá, blá, blá\r\n>o cara era manlet, bê\r\nNem li, manlet só fode nessa vida desgraçada.",
  "Converse o o sujeito e planejem juntos um flagrante na vagabunda, de preferência, com fotos e vídeos. \r\nNa pior das hipóteses, você vai se tornar amigo do sujeito.",
  "Eu chegaria pra falar com o corno, sinceramente. Ia apontar o dedo pra vadia e falar pra ele fazer ela parar com essa merda. A vagabunda ia ficar pistola da vida e eu ainda arrumaria um amigo.",
  ">>3480566\r\nTambém fiquei puto e nem li o resto, hue!",
  "Hide escravos de buceta fios!\r\n\r\n1500chan, o site onde mulheres não são permitidas, mas os padrōes estabelecidos por elas são!",
  ">>3480574\r\n>>3480584\r\nPelo nível do chilique o cara deu na frente da academia acho difícil o cara querer escutar uma palavra que seja vinda de mim.",
  ">>3480566\r\n>>3480589\r\nO pior que nem foi no sentido pejorativo, foi só para os anões terem uma certa noção de como o cara é fisicamente.",
  "Já irritei um cara sem querer, fiquei um tempo sem ir no local e fiquei sabendo que ele ia armado me procurar. Meses depois, feijoada. ",
  ">>3480591\r\nVocê é o OP da outra thread.",
  ">>3480591\r\n>essa ignorância ",
  ">>3480619\r\nMas você ao menos chegou a ver ele depois desse ocorrido?",
  ">>3480602\r\nO chilique foi com ela, não com você. Chame ele pra conversar em particular, porque se ele se sentir exposto vai querer meter a mão na sua cara mesmo.",
  "Você chegou a falar ALGUMA COISA pra ele na hora que ele veio tirar satisfação?",
  ">>3480552\r\nAnão, na real acho que não foi nada, se ele tivesse pegado vocês dois se beijando seria diferente, mas se ele não fez nada na hora ou nos próximos dias não fará, apenas passe uns dias sem ir lá ",
  ">>3480636\r\nNão, meus conhecidos me contavam que ele perguntava por mim e exibia a pistola, só voltei quando disseram que ele tinha esquecido.\r\nTudo por uma bobagem quase como a sua. Não sei, corno bravo é foda, tenta conversar com as pessoas da academia para tentar atenuar a situação.",
  ">>3480648\r\nAnão, eu tinha acabado de agachar e o cara me abordou, eu faço cerca de 8 repetições com 150kg, não estava com folego para falar. Só pedi calma e eles saíram logo em seguida.",
  ">>3480619\r\nPor isso que falei pro Op, sempre tem uns cornos que tem arma e se acham deuses por isso, e simplesmente perseguem porque alguém irritou eles, então tem que ver o powerlevel do cara, na dúvida eu mudaria de academia",
  "!!OP É UM LARPER RETARDADO!!!\r\n>levantar 150kg no supino >>3480657\r\nVai tomar no seu cu.\r\n>>3480657",
  ">>3480669\r\n70kg em cada lado não é lá grandes coisas não. Fora que a barra tem 10kg também.",
  ">>3480669\r\nVocê é burro? Ou simplesmente não sabe ler? Eu disse agachar e não supino, o que ocorreu no supino declinado foi outro dia.",
  ">>3480315\r\nEu concordo contigo mas cornos não costumam achar isso.",
  "Só falar com ele e dizer que é gay.",
  ">>3480669\r\nAgachamento, anão, agachamento.",
  ">>3480693\r\n>>3480663\r\nJá vi vários videos de cornos que mataram por muito menos aqui no chan, por isso vim pedir ajuda.",
  ">>3480687\r\n>>3480688\r\nKek. Perdão pelo vacilo.\r\nMas se você não falou literalmente nada pra ele ainda, você goza do benefício da dúvida. E ele pode até estar percebendo o overreaction de homossexual que ele teve.\r\nProvável que até pense que você é inocente. Also, se ele tivesse ficado puto com você, o foco da treta envolveria você muito mais do que envolveu.",
  ">>3480709\r\nFique longe por uns dias. Se conhecer alguém da academia explica a situação e pede para ficar de olho.",
  ">>3480709\r\nSó tem uma academia em fodendo balneário Camboriú? Troque de academia, pode fechar o fio.",
  "Fique esperto mas sem alarmismo, OP. Você mudar sua rotina ou algo do tipo vai é causar mais desconfiança.\r\nJá fui confrontado por corno 3 vezes. 2 dessas vezes o resultado foi a mais absoluta feijoada. O terceiro que deu algum problema **e justo nesse caso eu nem sabia que a guria era comprometida.**",
  ">>3480732\r\nTem várias, mas peguei promoção de 22 meses, paguei de uma vez só. Saiu apenas 49,00 o valor da mensalidade, como sou frequentador assíduo acabei comprando.",
  ">>3480732\r\nAlso, se possível deixe o pessoal da academia daí ciente do que aconteceu, e se possível peça pra eles lembrarem do corno e ver se ele volta te procurando, é capaz de expulsarem ele de lá se ficar querendo ir atrás de problema ou até chamar a polícia",
  ">>3480709\r\nSim. Comentei mais no >>3480739, inclusive. Mas inventar muito pode ser pior.\r\n",
  ">>3480726\r\nQueria tentar conversar com um dos instrutores mas não consigo achar nas redes.\r\n\r\n>>3480739\r\nIsso nunca aconteceu comigo antes, estou preocupado. Espero que seja fejoada.\r\n\r\n>>3480756\r\nSim, estou tentando achar os instrutores para avisar o que houve antes, o problema que esse cara é meio que amigo desses instrutores e eu nem falo com eles.\r\n\r\n>>3480760\r\nEntendi.\r\n\r\n\r\n",
  ">>3480788\r\n>Espero que seja fejoada\r\nMesmo nesse caso que não foi pura feijoada, só rolou ameaça. Entre o cara e a guria que deu problema, rolou porrada e polícia.",
  ">>3480788\r\nVocê acredita em Deus/destino? Se sim, é muito mais fácil lidar com esse tipo de situação. Se a morte for para vir, ela virá. Se não, não virá. Pessoas morrem atravessando a rua, anão. Pessoas morrem de infarto, AVC, mal súbito. \r\nNão fique pensando demais nisso. Aja na melhor das intenções e tente se prevenir, mas você não está no controle de tudo.",
  ">>3480816\r\nQuem se deu bem no final?\r\n\r\n>>3480822\r\nO destino é meio cruel as vezes. Eu entendo o que você quis dizer.",
  "Relaxa, OP. A feijoada vai ser boa.",
  ">>3480865\r\n",
  "Mãe do meu amigo ficava me dando mole também. Até foto abraçando por trás e segurando um gato nos peitos ela pediu pra tirar, só fiz porque o marido e meu amigo não falaram porra nenhuma.\r\n\r\nTeve uma vez que eles brigaram, após ela ficar se exibindo de toalha após tomar banho. Mais pro final do relacionamento o marido ficava fazendo piadas, perguntando o que eu estava fazendo com a mulher dele no quarto (estávamos no quarto do meu amigo e ela me mostrando o gato novo).\r\n\r\nDeu em nada, mas acho que só porque ele notou que não sou talarico. Ser mais novo e amigo de infância do enteado dele pesou também, claro.",
  ">>3480831\r\n>Quem se deu bem no final?\r\nEu achei melhor me afastar e não comi mais ela. O \"namorido\" tá enrolado com a justiça por cobta das porradas que deu nela. Ela casou com outro sujeito e parece feliz.\r\nAcho que só quem se fudeu no final foi o sujeito mesmo.\r\n",
  ">>3480914\r\n>por conta\r\nFixado.",
  ">>3480903\r\nComo era a estrutura corporal dela?",
  ">>3480421\r\nDessa forma ele toma no cu, rapaz, ele deve dizer que usa para descascar frutas ou qualquer outra utilidade.",
  ">>3480914\r\nComo de costume, kek.",
  ">>3480927\r\nPeitos caídos que ficam bem com camisa sustentando, bunda mole e celulitosa. Tem um pouco de barriga, mas não aparece muito.\r\n\r\nMas ela tem pernas grossas, ancas de parideira e um rosto jovial pra idade. Também tem culotes, realçando o formato. Uma boa MILF, eu diria.\r\n\r\nDá um caldo, mesmo com os defeitos ela é bem gostosa. Me lembra demais da amazônia de Dragon's Crown, tanto de corpo como astética geral.",
  ">>3481018\r\nÉ mas eu não tenho pena. O sujeito veio ameaçar a mim e a minha família.",
  ">>3481069\r\nQuem é que tem pena de corno, porra? Casou porque quis. ",
  ">>3481093\r\nSei lá. Quando o sujeito é bom e é corno sem nem ao menos, eu me compadeço.",
  ">>3480903\r\nÉ ai que mora o perigo.\r\n\r\n>>3480914\r\nAh, não sabia que ele tinha agredido ela ainda por cima, corno retorcido é foda.\r\n\r\n>>3480976\r\nPensei em falar que faz parte do meu kit da marmita.\r\n\r\n\r\n",
  ">>3480331\r\nLaranja mecânica agora?\r\n\r\nOP, nesse bololô você ficou calado?",
  ">>3481155\r\nEu respondi em outro quote, eu estava super ofegante devido ao agachamento que estava fazendo, fui abordado logo após colocar a barra de volta na gaiola, depois de ter feito 8 reps com 150kg. Não tive condições nem de falar, a única coisa que consegui falar em alto bom som foi para ele ter calma.",
  "Kek, o OP vai morrer sem nem ao menos.",
  ">>3481190\r\nObrigado por nada, anão. Puta merda.",
  "Vou ir morar em Balneário, anão. Arrumei uma vaga de programador pleno aí e já vi apartamento e etc. Pensei em treinar nas academias da rede Wave, pois vi que tem uma perto do meu futuro endereço, vale a pena?\r\n\r\nAlso, não se preocupe com o homem, se ela é vagabunda, deve ter feito isso em outros locais já e de outras formas, os dois devem estar morrendo de vergonha agora.",
  "Ela é gostosa?",
  ">>3481218\r\nÉ uma loira qualquer padrão, não é gorda, tem peito e tem bunda mas de rosto nada demais. Uma qualquer.\r\n\r\n>>3481216\r\nAnão, a minha é de bairro perto do meu trabalho, nunca treinei nessas de rede que tem por aqui. \r\n",
  ">>3481218\r\n>>3481240\r\nAlso, não curto muito loiras, prefiro morenas ou com cabelo castanho.",
  ">>3481240\r\n**Proponha um threesome.**",
  "O gymcel teme o manlet irado, kek!",
  "Lembro até hoje de uma vadia que namorada um caminhoneiro iniciante, a vadia se esfregava em mim toda vez que ficávamos sozinho em algum lugar, até me convidou para comer ela em um motel, mas recusei, fornique não. ",
  ">>3481240\r\nEntendi. Tem muita academia de bairro por aí? É foda que não conheço a cidade e estou só pelo mapa, não aparece essas, mas creio que deve ser bem mais barato que essa rede de playboy.",
  ">>3481246\r\nTroque de academia, ao menos temporariamente. ",
  "Relaxe, OP. Os anões só falam merda. Amanhã se ele for, você chega pessoalmente nele, dá um tapinha nas costas dele e pede pra conversar, pergunta o que aconteceu e que até agora você não entendeu nada da situação. Depois explique que só cumprimentava a esposa dele por educação e nunca deu espaço para intimidades.\r\nA partir daqui você já explicou tudo que tinha para explicar. Se ele ficar agressivo ou querendo de intimidar, você vai ter que responder na mesma moeda. Não deixe ele crescer em você, vá aumentando o tom conforme ele aumenta também e se prepare para qualquer cenário. Você é mais alto e mais forte que ele, então não vai ter problema, e acho improvável ele já chegar na academia com uma arma ou uma faca na cintura. Agora se ele for igual louco para o carro, provavelmente foi buscar uma arma ou faca, só te resta sair do local ou revidar e neutralizar esse otário. Boa sorte, OP.",
  ">>3481248\r\nSe for na questão de temer ele como pessoa, não. Por que além dele ser menor que eu é um cara qualquer, não tem braço não pratica lutas, diferente de mim que era faixa marrom.(não pratico mais desde o inicio da fudemia).\r\n\r\n>>3481252\r\nVocê estava pedindo também, anão.\r\n\r\n>>3481261\r\nNão é mais barato não, a situação é que a maioria dessas de rede não tem gaiola para agachamento apesar do valor ser mais acessível, e são bem cheias. E elas são bem mais longe de onde trabalho, não vale a pena para mim.\r\n\r\n\r\n\r\n",
  ">>3481278\r\nCabeça a mil, pensando mil coisas.",
  "Não vai dar nada não, fodido. Tudo tem um limite, o cornão ver a mina dele azarando um cara na academia ainda não é motivo pro cara sair balando todo mundo por aí, por mais cornaço que ele seja. Vá treinar tranquilo, não tem como dar nada.",
  ">>3481291\r\nCara, não vai acontecer nada. Primeiro que se ele fosse homem, só de ver a minha fruta ir conversar longe demais na academia já seria motivo de eu ir embora sozinho e deixar ela lá, esporro se dá em casa, isso se me desse vontade de continuar com uma vagabunda que faz isso. Só por ele ter feito barraco já dá pra ver que é um beta descontrolado, relaxa aí. E mulher que é assim, o problema é ela, ele não vai sair matando cada homem que ela resolver se esfregar em cima, o problema é ela. Com certeza ele tem mais medo de ser preso ou de apanhar, pois é um sujeito descontrolado e beta.",
  ">>3481321\r\n>>3481323\r\nObrigado, anões.",
  ">>3480275\r\n",
  ">>3481291\r\nRelaxe, anão. Não vai acontecer nada, o cara tem que ser muito retardado pra querer te prejudicar pois a esposa só conversava e ficava perto de você na academia.",
  ">>3481334\r\nVivo na frente do computador o dia inteiro, logo todos vivem igual a mim.",
  ">>3480709\r\n>>3481337\r\n",
  ">>3481038\r\nComeu no pelo?\r\nGozou dentro? ",
  ">>3480466\r\n>esse id 666deabo\r\n>esses duplos do mal\r\n\r\nMeua migo...",
  ">>3481623\r\nNão. Na época era casada com o padrasto em questão e o cara sempre foi legal comigo, além de não me sentir bem talaricando. Mas terminaram recentemente...\r\n\r\nO foda é ser mãe do meu melhor amigo. Talvez seja racionalização minha, mas ela vive importunando meu amigo e acho que eu poderia acalmá-la com umas estocadas, culminaria numa vida familiar mais tranquila.\r\n\r\nEla me ofereceu consulta grátis, já até insistiu uma vez. Acho que vou aceitar.",
  ">>3481735\r\n>consulta grátis\r\nConsulta do quê? Não entendi.",
  ">>3481873\r\nNo trabalho dela, ué. Ela faz essas coisas de botar vapor no rosto, tirar cravo, passar máscara que seca e puxa, hidratante, etc.",
  ">>3481951\r\nPede pra ela passar hidratante no seu pau, hue.",
  ">>3480584\r\nBaseado",
  ">o OP está marcado para morrer por causa de uma mentira \r\nSenti. Vou acender uma vela para você, anão.\r\n**Se fodeu kkkkk**.",
  ">>3480584\r\nBaseado",
  ">>3482031\r\nVou fazer um sigilo pro OP.\r\n\r\nSTNPRCFMTHKLD!",
  ">>3482212\r\n>>3482031\r\nEu ainda estou aqui seus duendes.",
  ">>3482267\r\nSatã irá te proteger do cuckold, OP.\r\nCom a benção de Satanás!"
]
