[
  "Joguem ratazanas nas minhas ex esposas. Tirei a virgindade de ambas. Uma aos 18, outra aos 19.\r\n\r\nPassei quatro anos com a primeira e seis com a segunda. E sim. Ambas já têm mais de 35. Eu já passei dos 40.",
  "E eu com isso?",
  "Por que elas parecem tão desgostosas com a vida?",
  "A primeira tem cara de brava, mas parece ser gente boa. A segunda é bonita, mas parece ser uma pessoa difícil. ",
  "Tá fazendo o que no chan, pai?",
  "Tem uma aura bastante negativa nas duas. Não sei explicar o motivo. ",
  "Ninguém te perguntou absolutamente nada.",
  ">mais de 40 anos\r\n>ainda criando fio lixo no chan igual a um adolescente cancroso",
  "O cara realmente abriu um fio pra dizer que transa. Puta merda. 40 anos, é? Ainda é um adolescente mental.",
  "Estou com 33 e seguindo esse caminho. \r\n\r\nPor que largou a primeira?\r\nComo era o sexo com ambas?",
  ">>3480312\r\n\r\nNunca fiz filho nelas.\r\n\r\n>>3480317\r\n\r\nMe deu corno sem nem ao menos.\r\n\r\n>>3480325\r\n\r\nSou anão. Mas fui pro mundo.\r\n\r\n>>3480332\r\n\r\nAmbas eram pesadíssimas. A primeira tentou suicídio.\r\n\r\n>>3480364\r\n\r\nQuero compartilhar ué.\r\n\r\n\r\n\r\n\r\n",
  "Esse olhar da segunda me dá medo. Me remete aquele vídeo da \"você quer me ver pelada? Mostra pro seu pai\". Guerreiro, desperdiçou uma vida por boceta.",
  ">>3480399\r\n\r\nA primeira me chifrou.\r\n\r\nTrepavam todo dia, éramos jovens - eu tinha vinte e poucos.",
  ">>3480437\r\n\r\nCasou com um coroa italiano. Tiveram dois filhos.\r\n\r\nEla vive na Itália desde 2006.",
  "As duas tem a mesma energia de amargura com a vida. Agora, por favor, cadê os nudes? ",
  "Pior sou eu,  que sou comendo uma milf e não consigo largar a vagabunda pois gosto de gozar dentro sem me preocupar com as coisas. \r\nEu já começo o dia comendo a boceta dela com a minha ereção matinal, não tem nem discussão e já vou socando o pau com força dentro dela até gozar. ",
  ">>3480498\r\n\r\nTudo bem, seu Pereira?",
  "Não tens medo de descobrirem quem és? Tenho até medo de postar fotos de turma no chan, que dirá isso.",
  "Aposto que o OP está pescando os anões com fotos aleatórias pegadas no google.\r\n\r\nMas se for verdade, você comeu bem, OP. Essa segunda parece que me daria o melhor chá de perereca de todos.",
  "E aí, tio.",
  "Dois lixos humanos.",
  ">>3480528\r\n\r\nEstão longe. Faz mais de dez anos que vi a última.\r\n\r\n>>3480562\r\n\r\nHue.\r\n\r\n>>3480563\r\n\r\nNão tenha dúvidas. \r\n\r\n\r\n"
]
