[
  "!!SONYBROS EM SUICÍDIO RELÓGIO.!!",
  ">jogo de 3~4 anos atrás\r\n>200 shekels\r\nMeua migo...",
  "Sonybros, eu...",
  ">200 vampetas\r\n!!DO WHAT YOU WANT CUZ A PIRATE IS FREE, YOU ARE A PIRATE.!!",
  "Foda-se Sojado da Guerra. Quando é que a trilogia original vem?",
  "Finalmente, eu sabia que iria acontecer, mas esperava final de 2022. Fornique sim, eu tinha comprado ele no ps4, sem nem ao menos ter o console. Eu estava pretendendo comprar, porém desisti depois dos preços. Vou pireatar com gosto, God of War 2 é um dos meus games favoritos. Pretendo zerar o 3 como esquenta para esse. Obrigado, Jim Ryan.",
  "==EU SÓ QUERIA O BLOODBORNE, CARALHO==",
  ">2020+1\r\n>pagando por jogo\r\nCom esses 200R$ eu faço muito mais coisa, como uma comida boa no fim de semana ou faço algum curso online, imagine gastar 200R$ na porra de um jogo.",
  "ARESSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSSS!",
  "Não está aparecendo a figurinha do OP sugador. Do que vocês estão falando?",
  ">>3480949\r\n",
  ">>3480981\r\n>Fornique sim, eu tinha comprado ele no ps4, sem nem ao menos ter o console\r\n\r\n**Porra de flood de merda.**\r\n\r\n\r\n\r\n      ",
  ">>3481004\r\n>Nintendo\r\nEsse foi o seu erro.",
  ">>3481003\r\nEstamos rindo da cara de phoneposters.",
  ">>3481004\r\n>nintendo\r\nNão conta, o judeu pasteleiro é implacável nesse ponto.",
  "Bom de guerra? não ligo, eu quero mesmo é Bloodborne.",
  "Pior que é verdade. Pensei que fosse pescaria.",
  "I CANNOT TAKE THIS ANYMOOOORE\r\nPORTING EVERYTHING I'VE BOUGHT BEFOOORE\r\n\r\nALL THESE GAMES ARE ON PC\r\nI WANT EXCLUSIVITY\r\nPAID FIVE HUNDRED ON LAUNCH DAY\r\nTHEN THEY PRICE CUT ANYWAAAAAY\r\n\r\n(Just like last gen...)\r\n\r\nEVERY GAME YOU TAKE FROM MEEEE\r\n>TAKES ME ONE STEP CLOSER TO THE EDGE, AND I'M ABOUT TO BREAK\r\nMY OWN INTERNET ISN'T FREEE\r\n>NOW I'M ONE STEP CLOSER TO THE EDGE, AND I'M ABOUT TO BREAK\r\n\r\nI FIND THE GRAPHICS AREN'T SO CLEAAAAR\r\nDOWNGRADED GAMES JUST LIKE I FEAAAR\r\nDATED HARDWARE MAKES NO SENSE\r\nI FOUND BLISS IN IGNORANCE\r\nFEWER GAMES, THE LESS I PLAY\r\nOVER AND OVER AGAAAAAIN\r\n\r\n(Just like last gen...)\r\n\r\nEVERY GAME YOU TAKE FROM MEEEE\r\n>TAKES ME ONE STEP CLOSER TO THE EDGE, AND I'M ABOUT TO BREAK\r\nGRAPHICS LOOK LIKE PS THREEEEE\r\n>SO I'M ONE STEP CLOSER TO THE EDGE, AND I'M ABOUT TO BREAK\r\n\r\nEVERY GAME YOU TAKE FROM MEEEE\r\n>TAKES ME ONE STEP CLOSER TO THE EDGE, AND I'M ABOUT TO BREAK\r\nBUT WHAT ABOUT THE S-S-DEEEEE\r\n>CAUSE I'M ONE STEP CLOSER TO THE EDGE, AND I'M ABOUT TO.... BREAK\r\n\r\n...\r\n\r\nSHUT UP WHEN I'M COPING ON /v/\r\nSHUT UP\r\n[record scratching]\r\nSHUT UP\r\n[record scratching]\r\nSHUT UP\r\n[record scratching intensifies]\r\nSHUT UUUUP\r\nI'M ABOUT TO BREAK\r\n\r\nEVERY GAME YOU TAKE FROM MEEEE\r\n>TAKES ME ONE STEP CLOSER TO THE EDGE, AND I'M ABOUT TO BREAK\r\nFF7 IS A TRILOGYYYYY\r\n>NOW I'M ONE STEP CLOSER TO THE EDGE, AND I'M ABOUT TO BREAK\r\n\r\nEVERY GAME YOU TAKE FROM MEEEE\r\n>TAKES ME ONE STEP CLOSER TO THE EDGE, AND I'M ABOUT TO BREAK\r\nI NEED A LITTLE ROOM TO SEEEEETHE\r\n>CAUSE I'M ONE STEP CLOSER TO THE EDGE, AND I'M ABOUT TO.... BREAK",
  ">>3481030\r\n>dark souls 3.5\r\nEsse jogo já deu.",
  ">>3481004\r\n>esse lixo é caro, então o outro lixo é barato mesmo sendo caro",
  ">>3481030\r\nSó queria esse e Demon's Souls\r\n",
  ">>3481010\r\nSou mesmo, porra, consumo essa judiaria com gosto. ",
  ">>3481034\r\nEu gosto da fórmula, anão.",
  "Por que diabos sonystas são tão gays? Puta que pariu, os caras parecem usuários de iphone, são extremamente devotados a uma fodendo empresa.\r\n",
  ">>3481020\r\n>>3481027\r\nE-eu cresci matando meus sentimentos com ela, não consigo largar.\r\n\r\n>>3481040\r\nA intenção é mostrar que esse é o cenário atual. Antigamente você pagava significativamente menos por mídia digital, agora eles tocaram o foda-se.\r\n",
  ">>3481030\r\nSó ter fé. Tem um novo rumor de um remastered para o ps5, provavelmente vai sair junto no Pc. O foda desses remastered é que eles pensam os games, queria que fosse o jogo do PS4 base cru. Porque até uma 1650 rodaria no alto sem problema.",
  ">esperar 4 anos pra jogar no pc\r\nKek. ",
  ">>3481046\r\nDemon's Souls já zerei no emulador, só queria esse mesmo.",
  ">>3480983\r\nSecundado.",
  "==CADÊ PERSONA 5 FILHOS DA PUTA.==\r\n==O BOM DA GUERRA QUE SE FODA, EU QUERO PERSONA 5.==",
  "E-eu não estou me sentindo bem.",
  ">>3481066\r\nÉ literalmente baixar um emulador e rodar todos os jogos do switch de graça. Qualquer torradeira que não seja um PC de vó aguenta emular aqueles gráficos de Ps2.",
  ">>3480984\r\nÉ uma espécie de \"fetiche\" pra eles, dá uma sensação de conquista, de bem estar após realizar a compra, não é sobre o joguinho em si.",
  ">>3481085\r\nBichona 5 é com a Sega.",
  ">>3481085\r\nDá para você jogar em 60 fps no emulador.",
  ">>3481074\r\n>remaster de jogo da geração passada\r\nA indústria está morta.",
  ">>3480984\r\n>pagar por comida",
  ">>3480977\r\nSecundo.",
  "Eu tive um PS4, um switch e tenho um PS5 hoje. Qual o sentido em ficar bravo porque um jogo saiu para outra plataforma? É muito retardo mental.",
  "Só estou esperando o meu The Lost of USA.",
  ">>3481142\r\n>esperando algo de um adulto que joga joguinhos ",
  ">>3481142\r\n>não sendo uma puta de marca",
  ">>3481097\r\n>É literalmente baixar um emulador e rodar todos os jogos do switch de graça\r\nNão, não é. Poucos estão rodando realmente sem nenhum tipo de problema, a emulação ainda está longe de ser perfeita. Não bosteje.",
  "Que merda, a partir de agora vou considerar o jogo uma bosta.",
  ">>3481074\r\nPS5 só tem remastered de jogos do PS4, que por sua vez só tem remastered de jogos do PS3.\r\n\r\nSeriosamente, se eu tivesse que escolher um videogame hoje em dia, PS seria a última das minhas opções.",
  "Fode sim. Só que estou mais animado pelo Uncharted 4.",
  ">>3481125\r\nSai do chan, Epipremnum aureum.",
  ">>3481183\r\nUma pena que você só pode escolher o Xbox One fat, que é o que sua mãe pode te dar.",
  "Joguei no lançamento, tanto faz.",
  ">>3481085\r\nVocê ao menos RPCS3?",
  ">''filho da minha esposa'' of war\r\nFoda-se.",
  ">>3481314\r\n",
  "Bump.",
  "É hoje que o Chief goza no teclado.",
  ">>3480977\r\nVocê já pode emulá-la de graça.",
  "O TERROR DOS CONSOLISTAS!\r\nKEK!",
  ">>3481578\r\nKek. Obrigado por lembrar, ele vai ter um orgasmo fodido por isso, vou assistir essa guerrinha de plataformas de perto.",
  ">>3481033\r\n!!PERDI! !! \r\n'''TOPKEK!'''",
  ">>3481030\r\nSe God of War vender bem com certeza eles irão portar.",
  ">>3481620\r\n>piratebay\r\nChegou o preto.",
  ">>3481173\r\nJá zerei todos os \"carros chefes\" da Nintendo no emulador com pouquíssimos problemas. Quem está bostejando aqui é você. ",
  ">>3481085\r\nTomara que demore, steamfag de merda. ",
  "O meu vai vir de navio, e vocês que vão pagar 200 talkeis obrigado por fazer a indústria trazer os jogos no pc pra meu consumo pirata. Sojado é baseado."
]
