[
  "E quando eu digo que 1990~1995 foi o auge da humanidade me chamam de idiota.",
  ">>3480475\r\nEu não lembrava que rolava peitinho nesse programa. Talvez tenha pegado a versão mais light dele ou era novo demais para perceber. **Sou de 88.**",
  ">>3480561\r\nVocê mal era nascido.",
  ">>3480578\r\nTalvez eu também esteja confundindo com outro programa do SBT que tinha gostosas. ",
  "Eu só queria voltar no tempo e aproveitar o que não aproveitei na época...",
  null,
  ">>3480629\r\nVocê está confundindo com o Fantasia.",
  ">>3480561\r\nEu também nasci em 88 e não lembrava dessas coisas. Mas carnaval antigamente chegava a ser pior. Não sei se sou eu, mas a fotografia típica daquela época, com essa paleta de cores, deixava tudo mais erótico. Parece mais vulgar e indecente do que se fosse filmado hoje em dia.",
  ">>3480679\r\nKek, lembrei dessa pérola. Amava esse programa e a Jackie.",
  "Minha esposinha ainda era gostosinha nesta época, senti duro.",
  ">>3480679\r\nJá saí com uma GP ex-garota-fantasia. Bela milf, foram 180 reais bem gastos.",
  ">>3480825\r\nExplane mais.\r\nÉ pra esse tipo de coisa que ainda acesso o chan.",
  ">>3480679\r\nCaralho, que legal de assistir. Vou ficar assistindo isso por um tempo.",
  "O auge foi de 94 a 2004. ",
  "Você é um idiota.",
  ">>3481189\r\nEu diria que, entre 90 e 2010, a humanidade experimentou um tempo impar de liberdade. Antes disso, o pessoal era tradicionalista demais para permitir, por exemplo, putaria na TV. Depois, todos se tornaram demasiado progressistas, e aí entramos na sombria era do politicamente correto. Durante aquelas duas décadas, no entanto, tudo era livre. Podia pagar peitinho. Podia sacanear bicha. Tudo free.\r\n\r\nNão sei se foram os melhores anos, mas foram bons à sua maneira.",
  "O programa do Ratinho ou o do Gugu era só putaria.",
  "Um canal que era bom para ver putaria era a CNT. Tinha os strips nos programas Papo Gostoso e Puro Êxtase. Fora o \"Festival Neville D'Almeida\". Hoje o canal virou uma filial da Universal."
]
