[
  "==NT: Batatadas dos anões==\r\n\r\nEu, OP, começo:\r\n\r\n>vou a uma conveniência, que também é padaria, buscar cigarro e miojo\r\n>próximo à entrada há uma fila indiana com umas seis pessoas na minha frente\r\n>um dos atendentes do local pergunta \"é pão?\" e eu escuto \"bão!\"\r\n>aceno com a cabeça e respondo bão\r\n>entro na fila do pão e espero ser atendido\r\n>chega a minha vez, peço um maço de cigarro e um miojo\r\n>moça do pão e outras pessoas que estavam atrás na fila gargalham na minha frente\r\n>saio da fila e pego a foda fora para minha casa sem comprar nada\r\nPor que as pessoas são maldosas assim? Eu nunca riria da cara de alguém que cometesse um erro tosco como cometi. ",
  "Bump.",
  "A minha batatada foi se apaixonar.",
  "Relaxa, op, as pessoas riem por instinto. Nem arruma nada.",
  ">vou ao paintball\r\n>dando tiros\r\n>arma para de atirar\r\n>tento abrir a coisa de bolinhas\r\n>todas as bolas saem e eu perco minha munição\r\n>levanto a arma pra desistir e saio correndo\r\n>levo tiro na pelvis e escorrego em seguida\r\n\r\n\r\n",
  ">minha mãe e meu irmão esperando uber comigo\r\n>vejo o uber se aproximar\r\n>entro na frente do carro\r\n>uber fica sem saber o que fazer se freia ou se vai pro lado\r\n>fico naquela de ir para o lado e pro outro\r\n>entro no carro\r\n>uber pergunta\r\n>quer que ligue o ar?\r\n>respondo\r\n>vai pro shopping, pro shopping\r\nFica aquele silêncio.",
  ">>3481456\r\nPerdi.",
  ">>3481456\r\nMuito bom. ",
  "Sobe.",
  "Sobe de novo.",
  ">>3481456\r\nNao entendi.",
  ">vou pegar alguma coisa na prateleira do mercado\r\n>derrubo um monte de produtos\r\n>saio andando como se nada tivesse acontecido\r\n>pago e vou embora\r\n",
  ">há 20 minutos\r\n>vadia do escritório pede pra eu virar o galão no bebedouro\r\n>vou todo pomposo querendo impressionar a vadia\r\n>galão escorrega no momento da virada, cai no chão, trica no meio e espirra água pra todo lado, inclusive na vagabunda\r\n>ela da risada e fala: \"devia ter pedido para um mais forte\"\r\n>respondo: \"f-força não foi o problema, é que escorregou\" - tentando contornar a situação\r\n>ela retruca: \"se sua mão fosse firme, não teria me deixado molhada\"\r\n>realizo\r\n>pau fica duro na hora\r\n>tiro o pau pra fora \r\n>ela mama como uma boa vaca que é\r\n>gozamos no galão quebrado\r\n>???\r\n>acabou minha imaginação",
  ">>3481423\r\n>>3481456\r\nPerdi.",
  "O retardado é você em achar que estão rindo de maldosos. Você foi um batata que ficou numa fila que não precisava, acharam engraçado, foda-se. Faça o que veio fazer e acostume-se a ser o protagonista de algumas coisas engraçadas. Assim como muitas vezes você também vai rir de erros de outros estranhos, a vida é divertida. Pare de ver problema nisso, coisa de retardado.",
  ">>3481456\r\nHEUHUEHEUHUEHUEHUE. Autismo de qualidade.",
  ">>3481456\r\nKEK!",
  "Bump.",
  "Bumpando.",
  ">saio da escola e vou em direção ao ponto de ônibus\r\n>no caminho vejo a JB por quem eu era apaixonado vindo em minha direção\r\n>ela também me vê e acenamos um pro outro\r\n>coração a milhão\r\n>enquanto a distância ia se encurtando fico pensando no que dizer para ela\r\n>enfim nos aproximamos e ela me diz um \"oi\" acompanhado d'um pelo sorriso\r\n>meu batatômetro chega no limite e respondo ela com um \"eai, cabelo de bombril\"\r\n>ela faz uma cara feia e segue o caminho dela\r\n>chego no ponto de ônibus e fico com fodas na cabeça por ter chamado ela de cabelo de bombril\r\nDaí em diante eu em todas as vezes que encontrava ela falava uma merda e apesar disso recebia um abraço dela.\r\n\r\nFode não, ser batata é uma desgraça. Todo dia batato de forma leve ou de forma muito vergonhosa. "
]
