[
  "Eu não ironicamente mataria qualquer um aqui com um soco.\r\n\r\n>ele não treina\r\n",
  "MEUS LADOS.\r\nSE BATER UM VENTO ABRE VOO.",
  ">esse cu dando o bote\r\nCê curte?",
  "Calma, OP, por favor não me mate.",
  "Morre com um tiro.",
  "My quarto.",
  "Putaquepariu, que vontade de te moer na porrada, seu magrelo.",
  ">>3480906\r\nÉ o estilo jacaré, se defende com o rabo.",
  "Perdi. Obrigado pelos risos, anão.",
  "Kek.",
  "Esses movimentos em câmera lenta.",
  ">underage\r\n>braço mais fino que um palito de churrasco",
  "==QUEM LEVARIA A MELHOR EM UM CONFRONTO DIRETO?==\r\n!!AMBOS 100% MOTIVADOS E HIDRATADOS.!!",
  "Finalmente anão com 45kgs.",
  "Meus lados foram pra outra galáxia. Você não consegue tirar nem a primeira graduação do Muay Thai com esses movimentos tortos, sem precisão, e travados, OP. Você não move os ombros e nem o quadril, seu footwork é uma bosta, e suas esquivas e pêndulos estão horríveis.\r\nNão me leve a mal, use meu comentário para melhorar esses pontos, apesar de eu achar que você está pescando.",
  "Epa! Pera lá, amigão, se eu fiz algo aí que ocê num gostou, me descurpe, é que eu tava com a cabeça cheia! Mas num me bata não, rapaz!",
  "O pior é que a envergadura é boa, se treinasse tinha potencial pra ser um ótimo lutador de volume e velocidade.",
  ">>3480940\r\n>graduação de Muay Thai\r\n\r\nVocê está no nível do OP e nem sabe.",
  "Não vou mentir, este daí é literalmente eu quando vejo mulher na rua.",
  "Só um retardado desse nível para me fazer rir pela manhã. Obrigado, OP. Vá se tratar.",
  "Pinem.",
  "Mostra mais desse cusão pra gente ai, anão.",
  "Eu amo esse lugar. Obrigado pelas risadas, op.",
  "Você é esse cara >>3480961, né?\r\n",
  ">essas pessoas rindo do OP\r\n>apanhariam pra ele\r\n\r\nContinue treinando, OP. Você tem potencial.\r\n",
  ">>3480902\r\n>>3480915\r\n>>3480930\r\n>>3480936\r\n>esses gordos \r\nHue! Obrigado, OP.",
  "Você não tem medo de ser expor no Chan? Sei lá, fico com uma paranoia do caralho com esse recinto. Não é nem um clubinho secreto, porém não gosto de falar ou expor nada aqui. Também não tenho medo de ser chamado de macaco ou outra termo depreciativo, sou pardo, só existe esse questão de privacidade mesmo.",
  ">>3480951\r\n0 argumentos. \r\nNinguém liga pra graduação, porém, pra pegar a primeira, pelo menos tem que arrumar esses pontos que eu citei. \r\nNão tenho graduação, ainda, mas troco porrada francamente com graduados na vermelha. Além de lutar jiu também, te mato com um soco.\r\nAlém do mais, você dizer que vê potencial no OP só mostra que você realmente não entende nada. O OP mal move os ombros e o quadril pra usar a envergadura, além de usar uma guarda de quem luta na curta distância. Observe os golpes do anão no segundo vídeo. Jabs sem explorar a envergadura, direto todo torto e curto, esse upper ridículo movendo só o braço.",
  "Você anda com moedas no bolso para não voar?",
  "Esse chute frontal era para ser um tip? Suba o joelho e estique a perna, desse jeito vai quebrar os dedos no joelho de alguém.",
  ">>3480988\r\n>se não é anorexico é gordo\r\nPuro lulz, limpador interno de mangueira.",
  ">>3481000\r\nTriplos confirmaram: eu te mato com um soco.",
  ">esse anão de alta periculosidade\r\nJá pensou em ir atrás de lutas clandestinas? Dizem que pagam bem.",
  "Seja sincero, OP. Qual o nome do traveco que lhe passou AIDS?",
  ">>3480993\r\nTem uma preta que grava vídeos no Tiko Teko falando sobre o chan, já citou até o CCfag. Adivinha o que aconteceu com ela? Exatamente, PORRA NENHUMA! Vídeos como os que o OP postou, nem quebra de anonimato são.",
  "Baseado anão vareta.",
  ">>3480993\r\n>sou pardo\r\n>1500chan\r\nNão me diga?\r\n>>3481000\r\n>>3481011\r\n>>3481022\r\n\r\n",
  ">>3480932\r\nEsse aqui come os dois na porrada estando só 30% motivado.",
  ">>3481009\r\nCalma, cremosão.",
  "O terror de quem pratica lutinha.",
  ">>3480987\r\n>OP tenta usar seus golpes ninjas\r\n>eu assopro\r\n>OP sai voando\r\n>???\r\n>profit",
  ">>3480980\r\nNão. O do vídeo é outro tipo de paneleiro.",
  "Santo Cristo...que coisa horrível.\r\n\r\nVai tomar no teu cu e nunca mais poste um vídeo nesse chan, OP. Isso é um serviço a humanidade.",
  ">>3480961\r\nSempre perco.",
  ">>3481035\r\nEstou calmo, pau de virar tripa.",
  "Além de ser um grilo anoréxico com tremeliques é attwhire.",
  null,
  "TOPKEK! ",
  ">>3481028\r\nEu sou um pouco escurinho, isso depende da iluminação.\r\n\r\n>>3481019\r\nJá vi um vídeo dela, mas eu não sou mulher. Sou um anão, tenho paranóia com quase tudo.\r\n",
  ">>3481068\r\n>esse kid sem joelho e parte da canela",
  ">>3481092\r\nFica de olho no seu cu, já sei quem é você.",
  ">>3481061\r\nRolha de poço.",
  ">>3481068\r\nPerdi duro.",
  ">>3481106\r\nFodendo isso. O autista deixa os biscoitos pra todo mundo ver e ainda usa esse navegador de incluso e acha que não sabemos quem ele é.\r\n>>3481092\r\nFique de olho nesse teu cu, bigode.\r\n",
  ">>3481068\r\n",
  "==BASEADO E REDPILLADO!==\r\nTem que meter a porrada mesmo, OP. ",
  "Já ouviu falar, OP? Puta que pariu. ",
  ">>3481133\r\nNo caso o OP vai meter a cuzada.",
  ">>3481129\r\nMando betoneiras ou adubo para ele?",
  ">>3481147\r\nOpa, eu aceito adubo, é de graça? Pode mandar, por favor. \r\nt.roçafag",
  ">>3481158\r\nBaseado.",
  ">>3481141\r\n>esse sojado gastando uma fortuna com saquinho de pancadas ao invés de só arrumar uma namorada\r\nAssim não dá, anão. Cadê a economia? Por isso que esse país está em crise.",
  ">>3481158\r\nMande o endereço.",
  ">>3481147\r\nMande uma marmita de feijoada **azeda**.",
  ">>3480896\r\nEssa bunda gostosa, esse corpinho de femboy... Anão, você daria uma princesinha pra eu molestar e estuprar todas as noites.",
  "Seu jab está uma merda, anão. O ombro nunca ultrapassa o joelho.\r\n\r\nBusque conhecimento. ",
  ">>3480993\r\nAqui só sem falho e fracassado, ninguém aqui é um super gênio ou coisa do tipo.",
  "Baseado kickboxer de calçada. Acho que já vi você em algum vídeo do zipzop em uma briga de rua com um monte de depósitos pançudas assistindo.",
  ">esse underage attwhore dando soquinho no vento\r\nMeus lados.\r\n",
  ">>3481068\r\nMeus lados",
  ">>3481167\r\n>esse sojado gastando uma fortuna com saquinho de pancadas ao invés de só arrumar uma namorada\r\nPerdi por um segundo, aí realizei que era para fazê-la segurar a almofadinha de socar.\r\n",
  ">>3481335\r\nBurro, é para você usar ela de saco de pancada.",
  ">>3481303\r\n\r\n",
  "Sua base é horrível, você está completamente desequilibrado. Seu corpo não está perfilado, sua guarda está errada, você não gira seu quadril para dar um cruzado... \r\n\r\nCaralho, OP, tem tanta coisa errada ai que eu nem sei o que sentir. E isso que eu sou boxefag e não estou avaliando os chutes e cotoveladas. Claramente você nunca treinou e só viu vídeos pela internet e está tentando reproduzir. Você não duraria um minuto, literalmente, na frente de alguém que treinou seis meses. ",
  "Anão das lutinhas aqui. Seus chutes estão uma merda, OP. Vai acabar quebrando os dedos se acertar alguém. Lembre sempre de mirar o seu metatarso no chute, e esticar toda a perna. Se você não consegue esticar a perna no alto, chute baixo até você ganhar mais mobilidade. Os socos até não são tão horríveis, mas você precisa colocar mais giro de ombro e quadril neles. Also, use a respiração pra alcançar o máximo de força que você tem. Provavelmente eu realmente te mataria com um soco.\r\n\r\nMas é melhor treinar algo do que ser um gordão, então te desejo todo o sucesso na sua empreitada, anão.",
  "É só descer o cacete concentrado no joelho do inimigo e você já ganhou, mas você tem que acertar primeiro, a primeira vez e última que me envolvi foi com meu pai, o filho da puta me puxou pelo cabelo e não tive tempo de reagir, mas consegui dar um soco forte como a foda na barriga dele usando esse negócio da pica, o resto da história é mais pessoal então não contarei, mas vi que ele sentiu, estava colocando a mão no lugar onde bati. **isso aconteceu no dia dos pais**. \r\n\r\n",
  ">>3481043\r\nO terror dos lutistas?",
  ">esse chute pra frente\r\n==TOP KEK.==",
  "Hide panela fios"
]
