[
  ">ain ele tem uma estante de livros atrás\r\n>ain ele fala português rebuscado\r\n>ain ele quer aprender latim\r\n>ain ele ouve música clássica\r\n>ain ele joga xadrez\r\n>ain ele cita autores como autoridade pra embasar o argumento\r\n>ain ele sabe um monte de coisa inútil sobre história e filosofia\r\n>ain ele é monarquista\r\n>ain ele declama poemas\r\n>ain ele fuma cachimbo e charuto\r\n>ain ele toma café\r\n>ain ele se veste todo engomadinho\r\nMinha nossa, metidos a intelectuaisfags são puro lulz.",
  ">>3480219\r\nO Leandro Karnal está diferente...",
  null,
  ">tenho uma estante de livros escondida\r\n>falo português cheio de gírias\r\n>estou aprendendo latim\r\n>já ouvi muita música clássica\r\n>jogo xadrez mas não tenho saco de aprender as putarias\r\n>pau no cu dos autores e autoridade\r\n>sei um monte de coisas sobre história, caguei pra filosofia\r\n>sou monarquista ou fascista, dependendo do humor\r\n>odeio poemas\r\n>fumo sigarro mesmo\r\n>tomo café\r\n>me visto mal pra caralho\r\nFode sim não ser um chatão, mas também não ser um macaco igual o OP.",
  ">ain ele tem uma estante de livros atrás\r\nChecado. Você não lê, brainlet?\r\n>ain ele fala português rebuscado\r\nChecado. Você enjoa falar que nem um macaco?\r\n>ain ele quer aprender latim\r\nChecado. Como vou ler a edição bilíngue dos princípios metafísicos de Espinosa?\r\n>ain ele ouve música clássica\r\nChecado. Nada como ouvir a segunda sinfonia do Mahler enquanto tomo meu café da manhã.\r\n>ain ele joga xadrez\r\nChecado. A capacidade analítica aumenta através da prática do xadrez.\r\n>ain ele cita autores como autoridade pra embasar o argumento\r\nChecado. Você tira as coisas do bolso, do chan ou de podcast? Macaco.\r\n>ain ele sabe um monte de coisa inútil sobre história e filosofia\r\nChecado. Só é inútil se você não sabe como enxergar esses sistemas em espaços de configuração da realidade.\r\n>ain ele é monarquista\r\nNão checado. \r\n>ain ele declama poemas\r\nMeio checado. Eu gosto de ler, declamar é uma performance.\r\n>ain ele fuma cachimbo e charuto\r\nNão checado.\r\n>ain ele toma café\r\nChecado. O que a foda, macaco? Você ao menos leu o que escreveu?\r\n>ain ele se veste todo engomadinho\r\nNão checado. Gosto de um visual k-punk.",
  "Calma, negruminoso, não se sinta inferior por besteira.",
  ">>3480250\r\n>>3480322\r\nO pimpolho se doeu.\r\n\r\n>>3480277\r\nBissexual. Sabe falar francês também? Eu esqueci de colocar essa.\r\n\r\n>>3480296\r\n>Você não lê, brainlet?\r\n>Você enjoa falar que nem um macaco?\r\nJá leu Os Sertões? Isso é um português rebuscado de primeira, muito diferente de um português casual. Na verdade todos esses autores brasileiros clássicos fazem isso em menor ou maior grau.\r\n>Você tira as coisas do bolso, do chan ou de podcast? Macaco.\r\nSegundo Descartes, o racionalismo é uma metodologia epistemológica pelo qual não são necessárias evidências do mundo sensível para se chegar ao conhecimento.",
  ">>3480404\r\n>faz um fio reclamando de intelectualóides\r\n>prova que é um no próximo post\r\nPerdi.",
  ">intelectualfag\r\n>não tem nenhum deusdaguerrafag nesse chan\r\nEsse chan é uma decepção.",
  ">>3480404\r\nBacana. Você só esqueceu que se alguém é descartiano no século XXI, essa pessoa é provavelmente esquizofrênica. ",
  ">>3480703\r\nVocê é ateu? Se for tudo bem, aceito sua resposta.\r\nMas se for religioso esse comentário é contra sua crença."
]
