[
  "Anões /fit/fags, ajudem-me.\r\nEstou em bulking, passei dos 52kg aos 74kg, fode sim, entretanto, estou com 16% de BF e umas bochechas enormes. Minha jawline sempre foi marcada e definida, embora eu nunca tivesse um BF menor que 15%, mesmo magrinho. A questão é: eu faço um mini cutting de três semanas para baixar para pelo menos 13/14% de BF, e depois continuo bulkando, ou eu continuo bulkando até os 82kg e depois entro num baita cutting? \r\nVos pergunto isso pois tenho alguns eventos no fim do ano, como casamentos, festas de família, minha graduação no Muay Thai e etc. além de as bochechas estarem me encomodando bastante. Não é nada muito feio, mas eu gostava do meu rosto marcado de antes.",
  "Also, minha altura é 1,80m e estou com 36 de braço, pois meu braço é longo pra cacete, o que ajuda muito nas lutas, mas atrapalha para preencher. Os outros músculos já estão trabalhados, preciso só ganhar um pouco mais do miolo do peitoral e dorsal, apesar de a minha já estar grande.",
  ">fazer cutting sem músculo",
  "Como fez? Tenho 52kg e quero chegar aos 65. Tô tomando whey com creatina 2x ao dia",
  ">>3480442\r\nÉ apenas um mini cutting. Além disso, não quero ficar com mais que 80kg, não é o tipo ideal de corpo e rosto pra mim. Prefiro uma silhueta mais magra e definida. Não preciso de um shape impressionante, anão.",
  ">>3480469\r\nNão ironicamente, treinei pesado e comi pra caralho. Comecei na calistenia, faz cinco ou seis meses que estou puxando ferro. \r\nMas leva um baita tempo, muito mesmo. ",
  ">>3480520\r\nParei pra contar aqui e subi de 52 para 63 da metade de 2019 para o começo de 2020. Depois parei um pouco, treinei por mais uns 3 meses e devo ter ganhado uns 3 kg. Parei por meses e agora voltei há cinco ou seis meses e subi pra 74kg. Nunca tomei suplemento.",
  "Se você quer estar \"seco\" até o fim do ano sugiro que comece o cutting agora, só que claro, aos poucos.",
  ">>3480520\r\nPoste sua evolução.",
  ">>3480569\r\nEu só preciso perder 4kg de gordura para pegar 10% de BF, anão, queimando caloria rápido como o ectomorfonque sou, fazendo cardio, isso não levaria algumas, três, semanas de cardio e um pequeno déficit calórico?",
  ">>3480575\r\nQuando eu chegar em casa eu posto foto do shape atual."
]
