[
  "Tenho uma entrevista no McDonalds hoje. Como proceder?",
  "Smoke weed everyday.",
  ">>3480379\r\nPerdi.",
  "Não sei, espero que consiga o emprego.",
  "Ultima vez que eu como no McDonalds.",
  ">>3480387\r\nObrigado, anão. Tudo de bom.",
  "Sinceramente nesse tipo de emprego não precisa de muito, apenas deixe claro que tem vontade de trabalhar e disposição.",
  ">>3480387\r\nSecundo. Boa sorte, anão.\r\n\r\nE faça um curso técnico.",
  "Banque o perito.",
  "Você sabe que a entrevista é basicamente saber cantar a música do Big Mac, certo?",
  "Se esforce para não ser o funcionário do mês e ter sua foto na faixada da loja.",
  "Se chamaram para entrevista já está contratado. \r\n\r\nEu gostava de trabalhar no méqui por ser tudo padrão, limpo e regrado. Mas tem que ter disposição, porque você não pode sentar e só tem uma hora de descanso. Eles não deixam você ficar ocioso em nenhum momento, nem que tenha que limpar o que já está limpo, o que é ótimo pois o tempo passa rápido. \r\nSe você for preguiçoso, orgulhoso e mole não vai durar muito e falar muh exploração, mas é como se fosse o exército você entra bucha de canhão e pode acabar virando gerente e seguir carreira. \r\n\r\nTem que ter brio, mas é o melhor lugar pra se ter um subemprego na minha opinião. Saudades de montar um big mac e o cheiro da cozinha. \r\n\r\n",
  "Chegue comendo seu Burguer King.",
  ">>3480507\r\nComo vocês são treinados para reagir quando chegam pessoas escuras pedindo comida de graça?",
  ">>3480579\r\nQualquer coisa fora da sua função tem que chamar alguém com cargo superior, depende da loja, maioria das vezes é o gerente. \r\n\r\n",
  "Dê em cima da vadia do rh, coma a vadia do chefe, coma as vadias do mc donalds, coma as clientes e mais importante de tudo, goze nos lanches de clientes negrescos.",
  ">>3480608\r\nCerto, e como o gerente é treinado para lidar com esse tipo de coisa?",
  ">>3480507\r\nChegou o gerente do Mac. ",
  ">>3480628\r\nEle tem que conversar de maneira que não foda a imagem da empresa, kek, mas depende do gerente, alguns dão uma porção de fritas ou um lanche sobrando, mas não é como se mendigos fossem no mcdonalds pedir comida com frequência porque a maioria das vezes os seguranças também não deixam se aproximar. \r\n\r\n>>3480637\r\nSe tudo der errado eu volto pro mcdonalds e pelo menos sei que na gerencia eu chego facilmente, em 6 meses você já pode ser promovido se for competente suficiente, em poucos anos chega na gerencia. ",
  "Qual é o salário atualmente?",
  ">>3480659\r\nEu estou perguntando porque apareceu uma velha cigana com uma criança da ultima vez que eu fui no bk. Ela tentou passar a conversa num dos funcionários,ele disse alguma coisa e a velha ficou quieta. Queria saber qual técnica mágica ele usou pra se livrar de gente pobre pedindo coisas de graça.",
  ">>3480659\r\n>em 6 meses você já pode ser promovido se for competente suficiente\r\n<não sabe a diferença entre ''gerencia'' e ''gerência''\r\n",
  ">>3480676\r\nTalvez ele tenha dito: \r\n>não \r\n\r\n>>3480677\r\nNão preciso nem provar ser ex-funcionário do mc pelo menos, HUE.",
  ">>3480710\r\nA velha estava importunando todo mundo. Duvido que ele só tenha dito não e ela tenha ido embora. Imagino se ele tenha dito que iria ser demitido se desse comida de graça ou algo assim.",
  ">>3480743\r\nNão sei, quando falava com os caras do bk eles falavam que era bem mais largado que o mcdonalds em vários aspectos, sem padrão de trabalho entre outras coisas. ",
  ">>3480659\r\nQual é o salário de um gerente?\r\n",
  ">>3480507\r\nMas como evitar uma batatada master? Sou bom em me foder."
]
