[
  "Apenas lembrando que a Honey Maya é o ser-humano mais delicioso vivo.",
  "Lembrando que ela foi feita para o bbc, ou você acha que esse cara aí não está comendo ela?",
  "Postem o cachorro muiezeiro.",
  ">essa cara de \"menino trabalhador\" \r\nKek. ",
  "Caralho, como fico feliz em não saber quem é ela.",
  "Isso, continue babando aí, cão de rua, escravocetar vadia num fórum de travecos é a única coisa que você pode fazer mesmo, fodido sem respeito próprio.",
  "Eu converso com uma russa de 16 anos que é mais gostosa que ela e branquinha, me manda vários nudes.",
  ">>3481202\r\nSossega, gordona, se não, vai explodir.\r\n>>3481210\r\nE essa russa é ninguém menos que Albert Einstein.",
  ">>3481210\r\n>branquinha\r\nImagina a cor.",
  ">>3481210\r\n**Alguém**?",
  "Discordo, a Julinha é superior e ainda por cima é branquinha.",
  ">>3481265\r\nBicho...",
  "!!LÁ VEM PORRA, MELISSA!!!",
  ">>3481228\r\n>Sossega, gordona, se não, vai explodir.",
  "Sim, Op, minha namorada é a mais bela do continente. Agora, por obséquio, pare de postar foto dela sem nosso consentimento.\r\n\r\nObrigado.",
  "Parece que essa cachorra está ficando ainda mais gostosa com o tempo. Quero ver até onde isso vai chegar.",
  "A vagabunda só anda com pardos e crioulos. Impressionante.",
  ">>3481265\r\nDisgusting.",
  "==Doentes.==",
  ">>3481320\r\nE já tem tatuagens. Não consigo sentir atração por qualquer vagabunda marcada no corpo.",
  ">>3481163\r\n>>3481304\r\n>>3481312\r\nMORA!\r\n",
  ">>3481194\r\n>>3481320\r\nEu não ironicamente nem tinha reparado na existência desse pardo, HUE.",
  ">>3481324\r\nViadão.\r\n\r\nÉ muito gostoso passar a mão nesses pelinhos. ",
  ">>3481325\r\n>quem nasceu em 2004 já vai poder merdapostar no chan\r\n\r\nAcho que vou sentir uma pontada no peito quando ver alguém de 2006.",
  ">se misturando com favelados",
  "Em um chan sério  e íntegro, caras como você sequer iriam frequentar. Estariam banidos e os fios fechados.\r\n>escravocetando vadia tatuada\r\n>escravocetando vadia que dá pra cor de bosta\r\n>vídeo do tiktok\r\nÉ tanta coisa, bicho... O N. pulou do barco mesmo.",
  "Sage nessa merda.",
  ">>3481465\r\n>>3481465\r\nO 1500 morreu.",
  "Seria se não fosse toda rabiscada e não fosse uma favelada mental.",
  ">>3481419\r\n>Acho que vou sentir uma pontada no peito quando ver alguém de 2006\r\nEntão pode ir preparando o seu coraçãozinho, pois deve estar cheio de underages 2006 por aqui, e em algum momento eles vão fazer cagada e aparecer. ",
  ">>3481265\r\n\r\nEsses pelos. ",
  ">>3481465\r\nSem contar no tanto de novoamigo analfabeto que não toma ban. Esse chan jazz no maligno."
]
