[
  "Como resolve a gengivite?\r\nFui ao dentista. Esperava fazer limpeza, mas ele fez uma limpeza rápida e disse que devo resolver a gengitive.\r\nEle me indicou enxaguante, mas eu não uso nada que tenha flúor.\r\nDito isso, gengivite se resolve como?",
  "Mude de dentista.",
  ">>3481778\r\nNão.",
  ">>3481782\r\nEntão enjoe sua gengivite e vá para a puta que te pariu.",
  ">>3481792\r\nBurro.",
  "E então, como se resolve??",
  "Já que tá uma merda, primeiro você terá que fazer uma raspagem de tártaro(será um banho de sangue, esteja avisado). Isso feito, mantenha a escovação, fio dental e enxaguante sem alcool. O certo e passar fio depois de toda a refeição, mas como ninguém tem tempo ou paciência pra isso, faça antes de ir dormir.\r\n\r\nSe você cuidar direitinho, você só precisará fazer essa raspagem 1 vez ao ano. Eu mesmo farei uma dia 8 do mês que vem.\r\n\r\n>>3481778\r\nIsso. Que porra de dentista é esse que fala pra você resolver a gengivite sem dar os procedimentos corretos?",
  "Óleo de coco extravirgem. Não estou memando. É anti bactericida. \r\n\r\nNão é pra tomar, molha o algodão e deixa ensopar lá por vinte minutos à noite.",
  "Colgate Plax. Somente o Plax. De nada.",
  ">>3482154\r\nDe nada adianta se as bactérias já fizeram o biofilme.\r\n",
  "Eu sofri com isso por muitos anos. O segredo é usar enxaguante bucal e escovar a gengiva, na parte de cima escove de cima para baixo, e na parte de baixo faça o contrário. Sempre escovar a gengiva em direção aos dentes e não tão forte, comprar uma escova boa, o certo é trocar todo mês. \r\nAlso, existe enxaguante sem álcool. Você tem que usar flúor, deixa de ser retardado, é só um bochecho. Pasta de dentes sem flúor é o que te causou essa merda ai em primeiro lugar, e vai apodrecer o resto da sua boca se continuar insistindo nessas merdas de produtos sem químicos. A próxima fase da gengivite não é tão legal para você, eu começaria escovando bonitinho gengiva, fio dental e enxaguante bucal. A gengivite é um sinal que a pessoa é porca em geral, vai embora em pessoas que tem higiene, é um puro sinal de porquice e descaso com a própria boca, não tem tratamento diferenciado, apenas ser limpo.\r\nEu aviso porque já sofri com isso e já espalhou o problema para outros setores mais profundos da boca, já deu tratamento de canal em dois dentes e me custou quase 4k tudo, isso naquela época, hoje custaria uns 6k. Quem avisa, amigo é.",
  ">>3482153\r\n\r\nNão é necessário fazer raspagem, os dentistas possuem um equipamento que quebra o tártaro via ondas ultrasônicas. O que eu fui usava jato de bicarbonato e quebrava também.\r\n",
  ">>3482264\r\nVocê só precisava ter gasto vinte reais. ",
  ">>3482305\r\n\r\nIsso é péssimo, o melhor é usar óleo de côco.\r\n\r\n1 litro de óleo de côco custa 40 reais no mercado livre e dura vários meses.",
  ">>3482305\r\nRealmente, eu uso esse combo ai hoje, kek. Antigamente eu tomava refrigerante o dia todo (coisa que não tomo nem de brincadeira mais), e além disso eu não escovava direito os dentes. Imagina ficar banhando seus dentes/gengiva com açúcar o dia inteiro, e no fim do dia mal escovar os dentes? Anos disso me foderam, era só ter feito o mínimo...",
  "Literalmente só escovar com o mínimo de regularidade. Escovo uma vez por dia e não tenho essa merda. Uma vez fiquei uma semana ou duas sem escovar e quando fui escovar saiu sangue. Voltei a escovar todo dia e normalizou.",
  ">>3482305\r\nSó uso enxaguante quando vou comer travesti pra ficar com bom hálito, o meu dura anos.",
  "Basta usar fio dental todos os dias que melhora.\r\nVai por mim, você não vai querer juntar placa de tártaro pois pra tirar essa merda com a máquina dói como uam foda.\r\nNa primeira semana de uso do fio vai sangrar pra caralho por causa da gengivite, mas isso vai melhorando aos poucos.",
  ">>3482380\r\nE sempre use escova macia, escova dura só presta pra engraxar sapato e estragar a gengiva.",
  ">>3482380\r\nMeu fio dental venceu em 2009 e eu nem consigo usar nos dentes de baixo porque parei de usar aparelho móvel e não fui lá tirar o fixo que tem embaixo. 100% nem arruma nada.",
  ">>3482391\r\nUsem escova dura. Escova macia só serve pra fazer carinho no dente e cócegas na língua, não limpa bosta nenhuma.",
  ">>3482380\r\nRealmente é necessário fazer essa merda todo dia? É muito chato, principalmente nos dentes de cima, pois estes têm a visualização limitada.",
  "A cada 4~6 meses eu faço periodontia, limpeza, remoção de tártaro e checo meus dentes. Pague um plano da dental gold, deve ser uns 40~50R$ a mensalidade e é sempre bom ter algo assim para imprevistos.\r\nEu negligenciei bastante minha higiene bucal, o que acabou me levando a perder um molar permanentemente, tomei vergonha na cara, assinei um plano e fui \"ajeitando\" minha boca, hoje em dia eu tenho uma saúde bucal muito melhor do que tinha antigamente.\r\n>tinha vergonha de sorrir por causa dos dentes amarelados\r\n>mau hálito\r\n>gengiva sempre sangrando por qualquer coisa\r\n",
  ">>3482427\r\nEu uso só antes de dormir. Com o tempo tu vai pegando o jeito.",
  ">>3482153\r\n>Já que tá uma merda, primeiro você terá que fazer uma raspagem de tártaro\r\nDa primeira vez que eu fiz a limpeza eu pensei que meus dentes estavam sendo quebrados, puta merda, lembro até hoje do cheiro das placas sendo retiradas. Mas a sensação depois é muito boa, você até estranha a sua própria boca.",
  ">>3482400\r\nPra quem tem aparelho o mais indicado é esse caralhudinho da foto.",
  ">>3482451\r\nO meu é daquele que fica só do lado de dentro e embaixo, pra quem usa aparelho móvel nos dentes de cima.",
  "Meua migo, como essa merda dói.",
  ">>3482477\r\n>dói\r\nO seu dentista não passou aquela xilocaína não? **Era mulher?**",
  "Use frio dental todo dia, macaco. V\r\n\r\nMesmo que não escove os dentes diariamente, não deixe de usar fio dental. Fio dental é muito importante e geralmente as pessoas usam pouco. Vai notar que com o uso diário, sua gengiva não vai mais sangrar quando escovar os dentes.",
  ">>3482498\r\nSem anestesia e sim, era muié.",
  ">>3482501\r\n>frio dental",
  ">>3482517\r\n>e sim, era muié.\r\nKek, explicado, eu fiz uma vez com uma dentista muié e a limpeza e foi uma merda, ela tirou um pedaço da minha gengiva que doeu pra caralho, fui obrigado a fazer com ela uma única vez e nunca mais por que o dentista homem que eu normalmente ia estava de férias. Nunca confie em mulher pra essas coisas, sempre dê preferência à dentista homem, mesmo que seja viadão.",
  "Sempre passo fio dental depois do almoço e antes de dormir, passo enxaguante bucal sem álcool. Como resolver o meu problema? Será que uma raspagem ajuda?",
  ">>3482498\r\n>>3482477\r\nSojados. Ou a boca de vocês esta podre.",
  ">>3482427\r\nÉ sim.\r\n\r\nRecomendo esse, ele é mais grosso. Se quiser tirar placa em casa mesmo, recomendo um esculpidor hollemback (foi dica de um anão dentista em um outro fio).",
  ">>3482575\r\n>sojado\r\n>quando é o sojado que faz branqueamento compulsivo no dente pra chupar seu soylent tirando foto\r\nVocê é burro e uma novabicha tentando se enturmar, hue.",
  ">>3482593\r\n>hurr durr novabicha soylent\r\nVocê precisa de anestesia para uma vagabunda raspar o tartaro do seu dente? Viado demais.",
  ">>3482477\r\nImagina a cor do sujeito pra deixar os dentes chegarem a esse ponto, é o boquinha de cemitério.\r\n\r\nEnfim, já deram a dica aí, é só usar fio dental todo dia.",
  ">>3482525\r\nÉ aquela condição quando os dentes doem se tomar água gelada.",
  ">>3482609\r\nÉ muito analfabeto funcional, puta merda.",
  ">escovação diária.\r\n>uso de fio dental diário.\r\n>clorexidina 0,12%\r\n",
  "DENTISTA AQUI.",
  ">>3482937\r\nIsso ai é acumulo de biofilme e acumulo de biofilme não se resolve com  enxaguante bucal, enxaguante bucal é apenas um perfume pra boca a maioria nem flúor tem.  COMPRE ESSES. E PARE DE IR NO POSTINHO.",
  ">ainn não uso nada que tenha fluor\r\n>toma banho com água do estado\r\nPerdi. Use logo essa merda.\r\nO problema do flúor esta longe do uso tópico na boca, onde você cospe ele depois.\r\n\r\nO problema é beber a merda do flúor e isso você já bebe desde que nasceu.",
  ">>3482966\r\n>>3482937\r\nAvalie meus dentes, dentista.\r\n\r\n>>3483030\r\nConcordo que beber merda não é saudável.",
  "Escove os dentes com carvão em pó. Não estou pescando.",
  ">>3482937\r\nMe ajude meu caro, sou o >>3482574.\r\n",
  ">>3482477\r\n>o cheiro de cadáver putrefato com osso queimado que sobe\r\n\r\nHue.",
  "Algum procedimento para resolver retração gengival sem cirurgia?"
]
