[
  "==NT: Suas três séries preferidas em ordem decrescente.==",
  null,
  null,
  null,
  "Menção honrosa pra The Americans.",
  ">>3481992\r\nMe interessei por essa última.",
  null,
  "Apenas.",
  null,
  "Eu parei de ver Narcos depois que Pablo Escobar morreu.",
  "A única série que gostei até hoje foi Ozark. Pretendo asisstir Breaking Bad no futuro.",
  ">>3482097\r\nSó pode ser pescaria.",
  "1- Jericho\r\n2- House of Cards.\r\n3- Deutschland 83.",
  ">>3482119\r\nTinha acidentalmente a porra toda, N?",
  "Perdi para o N não sabendo postar no próprio chan.",
  ">>3482116\r\nNão é, são minhas séries favoritas. Na verdade Gomorrah vem em primeiro.",
  null,
  ">>3482119\r\nBonus, pra não deixar de citar as 4 subsequentes:\r\n\r\n4) The Americans.\r\n5) Breaking Bad.\r\n6) The Last Ship.\r\n7) The Strain\r\n\r\n>>3482130\r\n>>3482133\r\nEstou testando um script aqui e deu ruim. Perdão.\r\n\r\n",
  null,
  ">>3482172\r\nCriança.",
  ">>3482163\r\n>Estou testando um script aqui e deu ruim. Perdão.\r\n\r\nClaro que estava, newfag.",
  "Essas aqui.",
  null,
  ">>3482119\r\nBaseado. Sabe onde eu consigo achar torrent de Deutschland 89?",
  null,
  ">>3482097\r\nTá ansioso pra quinta temporada de Gomorra?",
  "Não conheço nenhuma que seja melhor em seus respectivos gêneros.",
  ">>3482098\r\n>>3482205\r\nVocês têm alguma esperança de Mindhunter \r\nvoltar?\r\n Só não entra no meu top 5 porque foi cancelada, sou órfão dessa merda até hoje.",
  ">>3482265\r\nNão tenho nenhuma esperança, coisa boa dura pouco.",
  null,
  ">>3482236\r\nSim, já vazou o primeiro episódio.",
  ">>3482278\r\nfofa.",
  "Vocês precisam assistir Ray Donovan. É sobre um irlandês vítima de um padre pedófilo que tem um pai ausente pretafag, um irmão debiloide, um irmão boxeador ruim da cabeça e um irmão preto. \r\n\r\nA primeira temporada de True Detective é obrigatória. \r\n\r\nSoA é delicioso se você ver tudo em um tirão. ",
  ">>3482298\r\nNo shit.",
  ">>3482299\r\nObrigad**o**.",
  ">>3482278\r\nQue nojo.",
  ">>3482253\r\nHouse envelheceu bem? Sempre tive vontade de começar.\r\n\r\n>>3482271\r\nDepressão.\r\n",
  ">>3482314\r\nAproveitando a thread, eu estou vendo a primeira temporada de True Detective e fiquei com uma dúvida. \r\nEm quem o Rust estava atirando nesta cena? Ele estava atirando em Deus ou algo do plot \"too deep for you\" da série? Yellow King?\r\n\r\n",
  ">série cancelada porque os amerimutts não conseguiam entender o que estava acontecendo nela\r\nPuro lulz. Uma série excelente perdida por conta da burrice norte-americana (e a birra do diretor com pirataria).",
  ">>3482223\r\nEu já não tenho mais o torresmo, mas nesse link aqui tem a temporada inteira em full HD:\r\nhttps://123movies4up.net/episode/deutschland-89-season-1-episode-1/\r\n\r\n>>3482199\r\nSó não lhe bano pelo insulto gratuito porque gostei dos seus posts no /jus/. Fica de olho nesse seu cu.\r\n\r\n",
  ">>3482376\r\nVocê fica olhando o histórico de todo mundo?\r\nAcho que vou parar de postar neste chan. Não é de  hoje que estou notando moderadores me monitorando.",
  ">>3482278\r\nVadia, espero que tome ban.",
  ">>3482388\r\n>ele não usa um ip diferente por fio\r\n",
  ">>3482265\r\nNão. Se não me engano, o diretor disse que perdeu o interesse em Mind Hunter, algo assim.",
  ">>3482376\r\nBASEADO N!",
  ">>3482376\r\nBaseado. \r\n\r\n>>3482388\r\n>scq",
  ">>3482368\r\nSempre perco. \r\nSupondo que você não esteja pescando: ele estava forjando o cenário de um tiroteio. Não se lembra dele contando a versão dele da história sobre ter sido recebido na base da bala? \r\nÉ  mesma coisa que os PM's do Rio de Janeiro são conhecidos por fazer com o \"kit vela\". Matam pessoas e depois plantam armas e coisas do tipo pra afastar a investigação.",
  ">>3482369\r\nAnão, por mais que tenha sido cancelada, vale a pena de ser assistida? Gosto muito do Mads Mikkelsen. ",
  ">>3482388\r\nNão. Mas como você optou por me insultar gratuitamente, decidi ver o seu para confirmar se era um paneleiro ou um evasor.\r\n\r\n",
  ">>3482455\r\nVocê.\r\nVocê quem, cara?\r\nEu hein.",
  ">>3482056\r\nSherlock é muito bom.\r\n\r\n>>3482158\r\nSempre achei Dexter uma série que não me agradaria, por isso nunca vi. Onde já se viu, o protagonista ser um assassino.\r\n\r\n>>3482172\r\nFaça exercícios físicos.\r\n\r\n",
  ">>3482468\r\n>cringe\r\n",
  ">>3482369\r\n>os amerimutts não conseguiam entender o que estava acontecendo nela\r\nO que a foda? A Série não tem nada de hermético, mas não me surpreende americanos serem burros assim.",
  ">>3482463\r\nPerdão. Lhe quotei equivocadamente. Me referia ao >>3482199.\r\n",
  ">>3482468\r\n>>3482369\r\n\r\nBaseados. Hannibal era excelente.",
  null,
  ">>3482519\r\n>>3482446\r\n",
  "1) Dark\r\n2) Skins\r\n3) The IT Crowd\r\n\r\nMenções honrosas: The Wire, Breaking Bad, The Leftovers, Twin Peaks, Hannibal, Utopia (britânico), Dead Like Me e Fringe.",
  null,
  ">ctr+f\r\n>\"better call saul\"\r\n>0 resultados\r\n\r\nPorra, anões..",
  ">>3482556\r\nVale para um caralho. De verdade. É uma pena enorme que a série não pode ser finalizada como pretendido (ou ao menos adaptar Silêncio dos Inocentes). Assista.",
  ">>3482587\r\nObrigado, anão!",
  null,
  ">>3482376\r\nObrigado. Seu título lhe precede",
  ">>3482345\r\n>House envelheceu bem?\r\n\r\nSim. A última temporada é a piorzinha de todas, mas dá pra assistir.",
  null,
  ">>3482376\r\nEu sempre tive curiosidade para saber se vocês tinham o poder de ver todos os posts de um ip. Esse histórico se apaga com o tempo? Eu não faço nada de errado por aqui, sou um bom anão, mas sinto que acabo me expondo demais para você e os outros moderadores, se eles também possuírem esse poder, e isso me deixa meio paranoico. Não teria como mudar isso ou limitar para um histórico de 2 ou 3 posts? Só para deduzir se é paneleiro ou não.",
  ">>3482702\r\nFique tranquilo. Os mods e o restante do staff não tem o mesmo alcance que eu.",
  "Fargo só a season one. E aliens são reais!",
  ">>3482694\r\nSecundado.",
  ">>3482898\r\nBaseado N, obrigado por responder, me sinto mais confortável agora.",
  ">>3483008\r\nO que te garante que ele não está mentindo. Hue\r\n\r\nAcabo de te deixar paranóico novamente. Kek. Perdi. 100% Baseado!",
  ">>3483037\r\nEu vou confiar na palavra do N.",
  ">>3482163\r\nEu gostei bastante de The Strain, mas a série é bem decrescente, muitas coisas que mal foram utilizadas.\r\nAlguns exemplos que lembro foram aqueles Anciões, parecia que iam fazer algo grandioso, e feijoada.\r\nOutra coisa foi aquela \"SWAT\" dos Strigoi, kek!",
  ">>3483178\r\nEu assisti na época algumas temporadas, mas parei. Até quis voltar a assistir, mas lembrei daquele autismo de vampiro nazista e judeu caçador de vampiro, aí desisti. Vale a pena por puro entretenimento?",
  ">>3483218\r\nEu recomendaria mais o início da série, mas como não é muito longa, vale a pena terminar, mesmo que seja decepcionante e regressiva.\r\nEssa parte do judeu e o nazista eu achei aceitável, posteriormente mostra algumas relações envolvendo os dois ainda na época da guerra, e faz um certo sentido se você considerar o interesse de um nazista em uma criatura superior e mais forte, tentando se tornar parte disso.",
  null,
  ">>3482369\r\nFoda-se, macaco pseudo intelectual, era chato como a foda, a única coisa que me mantinha assistindo era o Mads Mikkelsen.",
  ">>3483347\r\nVikings e Peaky blinders são séries de pardos fedorentos.",
  "The Wire é a melhor série de todos os tempos.",
  "**Não floode**",
  ">>3484085\r\nFodendo Rectify. \r\nFazia tempo que eu não via ninguém postando essa jóia. Baseado.",
  ">>3482163\r\n>>3482119\r\n>Esse gosto patrício de quem vê séries fora do Merdaflix\r\nBASEADO. EU ME AJOELHO."
]
