[
  ">mexendo no celular da minha mãe\r\n>chega mensagem de um cara que não conheço chamando ela de amor e perguntando coisas como \"você disse que eu podia te ligar 13:00, já almoçou?\"\r\n\r\nPuta que pariu. Estou me sentindo até meio tonto. Nunca imaginei que minha mãe faria uma coisa dessas com meu pai. Ele sempre trabalhou feito um condenado pra não deixar faltar nada em casa, sempre tratou ela com respeito e fez até o impossível pra ajudar ela em tudo.\r\nPuta que pariu, puta que pariu. A cada dia que passa meu ódio por merdalheres só aumenta. Nem minha mãe se salvou.\r\n",
  "==BRIGUE COM ELA, PORRA, NÃO DESCANSE ATÉ A SUA MÃE TOMAR JEITO.==",
  "Ainda bem que sou filho de pai solteiro.",
  "Minha nossa, bem-vindo ao mundo moderno. Senti por você, OP.",
  "\"O estado natural da mulher é a prostituição e a sujeira.\"",
  "Tive uma das maiores decepções da minha vida hoje de madrugada ao ouvir uma conversa da minha irmã com a amiga, até chorei (sim, sou fraco, foda-se). Mulher nenhuma presta, incluindo sua mãe. A dica que dou é: não mexa nas coisas dela, vai ver como elas realmente são e ficar com nojo.",
  "Coma sua mãe antes dele.",
  ">a minha é diferente\r\n>mcq nem pra mãe esse cope serve",
  ">>3481855\r\n>Tive uma das maiores decepções da minha vida hoje de madrugada ao ouvir uma conversa da minha irmã com a amiga, até chorei (sim, sou fraco, foda-se)\r\nDeve ter sido algo grave pra você chorar. O que ela falou? Falou algo de você?",
  ">>3481900\r\nNão, não teve absolutamente nada a ver comigo. Chorei de decepção e porque sou um doente mental. Se eu falar o motivo aqui, todos vocês vão rir de mim.",
  "Ainda bem que as mijolheres não vão pro céu.",
  "Bata na sua mãe, seu literal filho de uma puta.",
  ">>3481912\r\nDiga, não vamos te julgar.\r\nAnão é irmão, lembra?",
  ">>3481912\r\n>Se eu falar o motivo aqui, todos vocês vão rir de mim.\r\nDuvido muito. Merdalher é escória, qualquer decepção que você tenha com merdalher receberá o apoio de qualquer anão de bem que se preze. Merdalher é decepção sempre.",
  "Senti.",
  ">>3481900\r\nFala logo anão, deixa de ser bicha. Não pode ser algo tão absurdo a ponto de virar piada interna (E.G. mama caixão)",
  ">>3481915\r\nNem fodendo. Só vai ter marmanjo pelado no céu?\r\n**Suruba gay.**",
  ">>3481933\r\n>>3481927\r\n>>3481955\r\nFiz um fio sobre isso hoje de madrugada antes de ir dormir, mas os moderadores moveram para o /psico/ e eu apaguei.\r\nBasicamente, ela estava conversando com a amiga sobre \"relacionamento aberto\" e falou que faria e é o certo, pois, segundo ela\r\n<90% das brigas em um relacionamento são devido à traições e ciúmes e com relacionamento aberto esse problema não existe, você pode se relacionar com quem quiser, mas sempre vai ter aquela pessoa que você realmente ama e pode conversar sobre tudo sempre que quiser\r\n<o problema é que está muito enraizado na nossa sociedade que uma pessoa deve ficar com apenas uma\r\n\r\nCaralho, vocês não tem noção do nojo e da decepção que tive quando ouvi isso. Não esperava isso dela, a gente imagina coisas ruins, mas tenta copar com \"A minha é diferente\". No fim, todas são iguais.\r\n\r\nSe eu não gostasse dela, daria zero fodas pra isso, mas gosto, e muito, e já falei que faria qualquer coisa por ela. Isso me chateou demais.",
  ">>3482045\r\nEu ouvi a conversa escondido, aliás.",
  "Deixa, OP.\r\n\r\nÉ pelo bem maior, ela só está precisando de um caralho, nada mais, você realmente acha que compensa foder tudo que tem por bobeira?",
  "Posta foto da sua mãe. ",
  ">>3482045\r\nÉ o fim, anão. Só resta seguirmos nossos próprios caminhos. Boa sorte e, de maneira nenhuma, mostre-se com raiva ou querendo confusão com ela por isso. Deixa sua irmã ser uma vadia. Se tentar impedir, o Estado papai dela não vai gostar.",
  "É por isso que eu gosto das mulheres da minha casa. Minha irmã não sai de casa e mal se relaciona com outras pessoas e a minha mãe não gosta de vadiagem.",
  ">>3482045\r\nTeve um anão que ficou forçando no ouvido da irmã que ela tinha que achar um gringo rico pra ela dar chave de buceta e conseguiu. Ele virou cunhado de um gringo rico escravoceta e começou a receber um monte de favores e presentes do noivo da irmã.\r\n\r\nFaça o mesmo.",
  ">>3482045\r\nMas essa é uma reação normal a mentalidade das imundalheres, amigo. Não estamos ficando malucos, o mundo é que está doente\r\n",
  ">>3482155\r\n>>3482055\r\n>>3482011\r\n>>3481955\r\n>>3481933\r\n>>3481900\r\n>>3481855\r\nPuta merda. É aqui! Que fio abençoado\r\n",
  ">>3482045\r\nSenti. O mundo realmente jaz no maligno.",
  ">>3482045\r\nAgora você sabe que não precisaria dar a vida por ela, pois é uma vagabunda sem costumes.",
  "O OP é um autêntico filho da puta.",
  "Conta pra ele, OP. O resto que se foda.",
  ">>3482045\r\nAlso, você é o anão ciumentofag que estava pedindo dicas de como desbloquear o celular da irmã? Se for, falta de aviso não foi. Já aprendi isso quando criança quando peguei o celular da minha mãe para ver algo e vi mensagens dela com outro homem. \r\n",
  "bumpa",
  "Sei bem como é, também tenho uma mãe vadia.",
  "Mostre pro seu pai, é o certo a se fazer.",
  ">>3482178\r\n>quatro duplos mar de mijo\r\nMeua migo...",
  "Quase pior do que ter uma esposa traíra é ter filho cumplice nas vagabundagens da mãe. \r\nConte logo para o seu pai.",
  ">>3483688\r\nAnão... ANÃO!",
  ">>3483821\r\n>>3483648\r\n!!BASEADOS!!",
  "O que está esperando? Mostre a seu pai.",
  "Conte ao seu pai. Se ele é um bom homem e um bom pai então merece se livrar dessa vagabunda. Não caia nessa idiotice de ''m-mas vou acabar com a família''.",
  "Uma vez peguei o celular da minha mãe e vi um cara tentar comer ela. Sorte que ela nem deu bola para o desgraçado. Mesmo não sendo nada, mostrei para meu pai.",
  ">>3484888\r\n>tentando\r\nFixado.",
  "Conta para o seu pai, literal filho da puta. Vai deixar sua mãe trair o coitado por quanto tempo?",
  "Abra a pasta \"sent\" do whatsapp e verifique.\r\n",
  ">>3482045\r\n>quero achar uma desculpa para eu ser uma vadia e ter toda a atenção e validação sexual que eu quiser \r\nSinto mais por você, de que gosta dela e quer o melhor para ela, anão. Ela quer apenas justificar uma decisão que ela sabe que é ruim. ",
  "Jogue a merda no ventilador.",
  "== !! PRETO CORRESPONDÊNCIE SUA MÃE PARA ELA TE DAR UMA SUGADA MOLHADA TODOS OS DIAS! !! ==",
  ">>3484903\r\n>>3485065\r\n",
  "Meta a real o mais rápido possivel, OP. ",
  ">>3481851\r\nEu também, confrade, meu pai criou 3 filhos viúvo, sem se apoiar em nenhuma merdalher.",
  ">>3485331\r\nNão faça isso, OP. Conte para sua mãe que você sabe e faça ela procurar a igreja.",
  ">sempre trabalhou feito um condenado pra não deixar faltar nada em casa, sempre tratou ela com respeito e fez até o impossível pra ajudar ela em tudo\r\nAcha que seu pai é corno por quê? O retardado sempre deu tudo de graça. Tem que deixar bem claro desde o início que se você vai sustentá-la, ela tem as obrigações dela com você, e isso inclui ser obediente. Se ela não aceitar, termine na hora. Se ela mudar no futuro, dê um jeito de matá-la pra não perder os bens. ",
  ">>3485758\r\nPerdi, hue.\r\n\r\nCorno do caralho.",
  ">>3485758\r\nNão vai adiantar... Tive uma criação religiosa e te garanto, há pessoas piores lá dentro...",
  ">>3481850\r\n>BRIGUE COM ELA\r\nNão. Reuna provas sem ela saber e conte ao seu pai.",
  ">>3482045\r\n>>3481855\r\nEu te avisei para não fazer isso.",
  ">>3486334\r\nCaso ele faça, tem que ter em mente que isso pode representar a separação dos pais e um grande momento de turbulência na vida dele, mas se mesmo assim ele o fizer, secundo.",
  ">>3481850\r\nIsso não vai resolver. O que o OP pode fazer é conversar calmamente e dizer que ele não vai aceitar ter o pai desrespeitado. O filho não deve ter esse poder sobre o relacionamento do casal.\r\nQuando descobri que meu pai traiu minha mãe após quase 40 anos de casamento por estar quase numa relação de findom com uma nordestina 5/10 eu simplesmente não reagi, eles mesmos resolveram o problema."
]
