[
  "Ele ta certo, /b/?",
  "Sage e hide drogadinhos fios.",
  "Sim. Tem que ser muito burro ou mau-caráter pra ser contra legalização total da maconha.",
  ">>3482009\r\nNinguém vai perder.",
  ">Facebook media - 1278749072558759 ( 400 X 320 ).mp4\r\nVirou bagunça.",
  "E muito menos morder.",
  ">comparando as funções do fodendo cachorro com maconha\r\n\r\nMate um maconheiro hoje mesmo.",
  "Baseado.\r\nPau no cu dos drogadinhos, mas o uso medicinal e como matéria prima para a área textil só traz benefícios ao país.\r\nPau no cu do nylon.",
  "Você que é contra eu passar fezes na sua cara, pense que tem muita merda dentro de você também.\r\nPare de preconceito!\r\n",
  "Todo maconheiro é mau-caráter e naturalmente hedonista. ",
  ">comprando maconha com cachorro\r\nO que a foda? Kek, pior que ele tem uma boa oratória, é bem capaz do gado morder.",
  ">>3482099\r\n>comparando\r\nFix.",
  ">comparando maconha com cachorro \r\n>sua cabeça está cheia de maconha\r\nCompilado de falácias.",
  "Só queria poder criar umas plantinhas no quintal, caralho. ",
  "Isso é conversa de maconheiro, paparote antigo. Drogado safado.",
  ">TEM QUE DEIXAR ILEGAL, MÊO\r\n>SÓ OS TRAFICANTES PODEM LUCRAR COM A PLANTA PROIBIDA, MÊO\r\n>O ESTADO TEM TODO O DIREITO DE DECIDIR O QUE EU POSSO CONSUMIR, MÊO",
  ">>3482337\r\nNão Floode\r\n\r\n",
  "O maconheiro do seu DCE que pensa estar no mesmo barco de uma criança que usa óleo canabidiol para tratar doenças degenerativas é mais ou menos como o cara que estuda os efeitos do sexo anal em viados e acha que está lado a lado de um cientista bioquímico.",
  ">>3482384\r\n",
  "Não poder plantar em casa é o cúmulo mesmo.\r\n\r\nFornique-se o que o estado diz ou não sobre a planta que eu cultivo dentro da minha propriedade. ",
  ">é segura\r\nNão é não.\r\nhttps://www.drugabuse.gov/publications/research-reports/marijuana/there-link-between-marijuana-use-psychiatric-disorders",
  ">informe-se\r\n>pare de preconceito!\r\n\r\nImagina o nível mental da criança pra falar isso.",
  "Estou pensando seriamente em começar a plantar maconha pra ter uma droga substituta pro clonazepam, pra caso fique difícil de comprar.\r\n\r\nAlso, maconha nenhuma faz ficar alerta. Tome um café extra forte que vale mais a pena.",
  ">>3482559\r\nEle está se referindo a esse assunto quando fala de maconha endógena:\r\n\r\nhttps://en.wikipedia.org/wiki/Endocannabinoid_system\r\n\r\nMas parece carecer de pesquisas conclusivas e ser um assunto bem discutível. Falar com confiança que nós temos maconha dentro do corpo é no mínimo excessivo.\r\n\r\nParece aquele pessoal que fala que a gente produz DMT dentro da glândula pineal, sendo que isso nunca foi comprovado.",
  "Todo zé droguinha é vagabundo.",
  "Por mim, que liberem tudo e o zé droguinha morra de overdose.",
  ">>3482404\r\n>m-mas é só para quem já tem predisposição!\r\nSempre perco com o cope dos drogaditos.",
  ">Roda Viva",
  "Só sei que eu estou medicado",
  "A discussão é simples.\r\n\r\n>o estado pode te obrigar a não colocar alguma substância no seu corpo?\r\n>se sim, você é propriedade do estado\r\n>se não, vai tomar no seu cu, drogado de merda",
  "Só defende maconha quem não conviveu com um maconheiro. Eu vi essa merda tornar meu pai um completo inapto. Ano após ano eu vi seu cérebro definhar até se tornar um zumbie.\r\nDomingo agora estávamos voltando da praia e um policial parou o carro. Ele estava sentado sem cinto no banco de trás e o policial pediu que colocasse. Ele não conseguiu colocar o cinto, errou o ombro duas vezes e eu precisei levantar para ajudá-lo.\r\nNão é alzheimer, pois ninguém da família dele tem ou teve isso. Minha avó, mãe dele, tem 90 anos e é mais lúcida, ativa e inteligente. Meu pai é incapaz de sequer ligar a televisão ou manter um diálogo por mais de 20 segundos.\r\nA única preocupação dele é a maconha. Já até vendeu objetos antigos meus escondido para ver se descolava alguns trocados pra comprar maconha. Minha mãe e eu sustentamos a casa, já que até do emprego ele foi demitido (por ser incapaz de usar um telefone) e o dinheiro do seguro já acabou. Esse que ele torrou todo com maconha também.",
  ">>3482815\r\n>todo mundo que usa álcool é um alcoolatra\r\n>todo mundo que tem arma é criminoso que mata gente inocente\r\n>todo mundo que come comida é gordo\r\nVídeo relatado. Você precisa entender o seu pai, anão. E não é nem por ele. É por você mesmo. Se você entender porque ele é viciado vai ser muito mais fácil de amenizar ou até eliminar esse problema.",
  ">>3482887\r\nFaz sentido. Obrigado."
]
