[
  "É normal sentir medo de todo preto que vejo na rua? Comecei a sair mais na rua ultimamente, e até agora ainda não consegui lidar muito bem com esse medo dos pretos, toda vez que eu vejo um vindo em direção a mim meu coração acelera, começo a suar frio, começo a imaginar ele sacando a arma e mirando na minha cabeça, quando eles passam direto sinto um alívio imenso. Sinceramente viver assim é muito ruim, toda vez que tenho que sair de casa é isso, não sei se é questão de tempo até me acostumar ou se eu terei que conviver com esse medo pra sempre.",
  "Nem eu.",
  ">não gosta de preto\r\n>posta um pardola latino\r\n\r\n",
  ">>3481322\r\nPostei esse pardo aí porque eles também me dão medo, qualquer pardo com cara de favelado ou um preto que eu vejo na rua me dão medo.",
  "OP é japonês e esta sofrendo de uma doença que só afeta japoneses chamada de sindrome de paris.\r\n\r\nhttps://en.wikipedia.org/wiki/Paris_syndrome",
  "Sinto medo quando é mal vestido ou tem o olho vermelho.",
  "Instinto de preservação, OP. Negros e pardos não são diferentes de animais selvagens. A diferença é que só alguns pretos são domesticados.",
  ">>3481362\r\nPerdi. ",
  ">>3481322\r\nPardola só na sua África. Isso é um preto. ",
  "Não é normal, a não ser que seja você uma bichona. ",
  ">>3481371\r\nIsso é verdade, se o preto estiver de terno e gravata eu não sinto medo porque daí eu vou achar que é um segurança, mas na maioria dos casos eles estão de bermuda e chinelo, então o medo é inevitável.",
  "Depende, anão. Se tu for parecido com isso aqui: O medo é justificável",
  "Não, não é. Sentir medo assim não é normal. Sua testosterona deve estar baixa.\r\nO que é normal é cerrar o punho, manter a mão próxima ao canivete ou revólver/pistola, e se preparar para o confronto. É o que eu sempre faço próximo a pretos e pardos mal vestidos, também quando algum carro ou moto se aproxima de mim em lugar ermo. Eu me preparo pra matar o filho da puta se possível antes que ele tente qualquer coisa.",
  ">sentir medo de alguém que pesa menos de 60kg",
  "Desconfiar ou estranhar é normal, sentir medo não. \r\n>>3481647\r\n",
  ">>3481647\r\nQueria ter a sua coragem, anão, tenho que admitir que sou bem frouxo e fraco.",
  "Sou pardo e sinto medo quando tem 2 ou mais prectos juntos. Se tiverem com roupas de macaco (99% das vezes) dá mais medo ainda.",
  "Ande de carro como eu e não tenha que cruzar com eles.",
  ">>3483915\r\nÉ foda demais, anão, um dia desses um desses pretos veio correndo em direção a mim e olhando no meu olho, o macaco estava sem camisa e parecia um bandido mesmo, não sei por que aquele símio fez isso, quase mijei nas calças, no fim ele passou direto.\r\n>>3483916\r\nQueria muito ter um carro, esse problema praticamente seria resolvido. Infelizmente não tenho dinheiro pra isso.\r\n\r\n",
  "Só é normal se você for um sojado.\r\n\r\nEu sei que pretos são subhumanos e assaltantes em potencial. Mas nunca abaixo a cabeça quando vejo um deles, muitas vezes encaro eles e eles abaixam a cabeça. Já me falaram que tenho cara de policial, deve ser por isso.\r\n\r\nResumindo, você homem e bote esses subhumanos em seu lugar, pare com essa humilhação.",
  ">>3484290\r\nEu sou muito fraco e medroso, não sei como mudar isso, desde sempre tive muito medo de pretos."
]
