[
  ">anão é convidado para passear com seus amigos descolados da facul \r\n>resolve ir para o mundo \r\n>fuma narguilé dos amiguinhosrsrsrs por pressão \r\n>colocaram crack para sacanear o anão \r\n\r\nQual sua reação? ",
  "Enjôo a pedra grátis e tiro onda de que está fraco.",
  "O ser humano é muito fodido mesmo. Toda vez que o nego fuma ele tem a pior experiência da vida dele e roga aos céus pra que pare logo. Aí dá um ou dois dias já tá querendo repetir por causa da dependência. É triste e me dá um desânimo geral pensar que passamos por isso e por ver o quão fodidos nós somos da cabeça.",
  ">esse surto do segundo vídeo",
  ">>3482069\r\n>O ser humano é muito fodido mesmo. Toda vez que o nego fuma ele tem a pior experiência da vida dele e roga aos céus pra que pare logo. Aí dá um ou dois dias já tá querendo repetir \r\n\r\nIsso pode ser visto em diversos comportamentos não só no ato de fumar crack ou outras drogas. ",
  "Pra usar oxi tem que estar um passo pro suicídio. Nem crack é tão nojento como essa porcaria, certeza que os mendigos do segundo vídeo quis sacanear o negão. \r\n",
  "Meu sonho.",
  "Aproveito a pedra, já fumei.",
  "É tão ruim assim ?",
  "Eu ri pra caralho desse cracudo do segundo vídeo mas...caraca, anões. Essa droga é o literal inferno disponível a venda nas bocas de fumo da sua cidade.\r\nA depressão que o cracudo sente depois de fumar uma pedra é algo comparável a uma possessão demoníaca.\r\n\r\nMas a parte mais fodida disso tudo é saber que o crack é um psyop criado pela CIA com o objetivo de enfraquecer a periferia da cidade. Onde tem crack, sempre vai ter dor, caos, violência, tristeza e morte.",
  ">>3482069\r\nCrack só é bom em microdoses bem controladas. Geralmente uso no máximo duas vezes na semana. O mais comum é usar uma vez antes de sair.",
  "É so não fumar, dá para curtir sem psicotrópicos. Deixe os alucinógenos para os abyssfags.",
  ">>3482432\r\nPor que você só não cheira cocaína mesmo? ",
  ">esse segundo\r\nPuta merda, perdi duro com o outro favelado botando pilha.",
  "Dada a gravidade da situação, não há opção, senão desconsiderar o nego.",
  ">>3482535\r\nPerdi. ",
  "Saudades da minha época de crackudo. ",
  ">descolados no ensino superior botando crack no narguilé\r\nEm que mundo o OP vive? Tem anão que nunca saiu do quarto mesmo, puta merda. ",
  "Tinha um cara no meu trabalho que era ex usuário de craque. Um cuzão foi lá e vendeu uma pedra pro cara que tinha no máximo 24 anos, ele ficou se revirando no chão.\r\n\r\nFoi uma cena horrível, sério mesmo. Parecia que o diabo tinha entrado no corpo dele. Nunca senti tanto por um ser humano em toda minha vida.",
  ">>3482601\r\n>cuzão é quem vende \r\nSeriosamente, amigo? O cara é viciado em PEDRA e a culpa é do cara que vende? \r\nTe falta vergonha na cara fala uma coisa dessa mesmo. ",
  "Já surfei em ondas com cogumelos, coisa de conhecer a escuridão, ter o ego de dilacerado e etc. Lembro da ultima \"bad trip\" quando tava implorando pra voltar, na hora que voltou meus movimentos físicos fui direto pra geladeira e fui bebendo tudo da geladeira, acabei bebendo cerveja e leite, kek, mas voltei.\r\nFico imaginando como é ter uma trip de crack.",
  "Postem mais vídeos desse, estou perdendo duro.",
  ">>3482620\r\n>não sabe lidar com próprio ego sem ilusão \r\n>compara com medo e delírio de uma paulada de crack \r\n\r\nSão coisas bem distintas, kek. ",
  ">>3482616\r\nEx usuário, burro do caralho. ",
  "O que a foda aconteceu  no segundo vídeo? Não sabia que crack dava alucinações.",
  ">>3482616\r\nEx viciado. Todo mundo sabia que ele havia ficado mais de 1 ano de reabilitação.\r\n\r\nTudo bem, ele e adulto e poderia ter negado, mas ainda sim é um cuzão por ter oferecido e vendido.",
  ">>3482069\r\n>eu sou negro, então todo mundo é\r\nCalado, lixo humano.\r\n>nego fuma\r\nDá pra sentir seu cheiro daqui, QUE MORRINHA!",
  ">>3482665\r\n>>3482800\r\nAinda sim, a culpa é do noia. ",
  ">>3483098\r\nVocê não tem senso moral algum. Pare com a jorgisse.",
  ">>3483119\r\nEle está certo, kek. A culpa é do viciado. Tenha ciência que algo não vende se alguém não comprar. Lol.",
  ">>3483119\r\nO cara ficou um ano longe e não resistiu não comprar uma fodendo pedra no serviço e usar e você está dizendo que EU não possuo senso de moral algum? ",
  ">>3483171\r\n>1 ano \"sem usar droga\"\r\n>derrama o espaguete no serviço\r\n\r\nClaro. Claro que ele ficou 1 ano limpo, sem usar nada escondido pra ceder em pleno **trampo**",
  ">>3483242\r\nEsqueci do ponto final. Fixado.",
  "Gravo um programa. **Sem ser gay!**",
  ">>3483171\r\n>se comparando a um literal ex viciado em craque\r\nTá certinho, anão. Boa.",
  "Sou mais uma branquinha pra ficar numa nice.",
  ">>3481989\r\nAmizade parda é isso aí, não dá pra confiar em ninguém. Os corninhos marmitas de descolado aqui no chan ficam forçando essa merda de que \"muh descomerda é genti fina e o anão é filho da puta, mêo!\".",
  ">>3483544\r\nUma pessoa muito cheirada é perigosa?\r\nDigo. As habilidades motoras delas continuam 100%? Em uma briga, por exemplo. Elas correm bem?",
  ">>3482069\r\nUm oi dois dias? Tente 5 minutos. ",
  ">>3481989\r\n>esse segundo vídeo\r\n>esses sons\r\nE não pode chamar de macaco porque é crime...",
  ">>3482220\r\nOxi e crack é exatamente a mesma.coisa. Oxi é invenção da mídia igual o chupa cabra no Gugu e a entrevista com integrantes do PCC dele. ",
  ">>3482526\r\nNão tem cocaína onde moro, só crack. Então fiz um pesquisa e passei a microdosar.",
  ">>3483635\r\nClaro que sim. Por exemplo, a pessoa toma um soco na cara e nem sente/toma ciência. Pode ser furado e nem perceber. Capaz de bater até matar e achar que está apenas dando uns socos. ",
  ">>3483635\r\nDepende muito de quão cheirado,.passa de um ponto em que você perde o controle motor e passa a tremer, quando chega perto da overdose, você fica fraco e febril, só quer chorar de dor e está enjoado. \r\n\r\nMas sim cocaína aumenta a força. \r\n\r\nE é notório que aumenta a resistência a danos. Polícias americanas tem dezenas de filmagens de caras tomando 10 tiros no peito e continuando de pé e andando pra cima loucos de crack/PCP por alguns segundos. Chega um estado da loucura que o lóbulo frontal desliga e apenas o cérebro animal funciona. Enquanto tiver o coração bombeando sangue ele vai continuar. ",
  ">>3483544\r\n\r\nEles mataram o gordão?",
  ">>3482431\r\n>mas a parte mais fodida disso tudo é saber que o crack é um psyop criado pela CIA com o objetivo de enfraquecer a periferia da cidade.\r\n\r\nInteressante. Fale mais a respeito.",
  ">>3483894\r\n>anão fala que crack é psyops da cia\r\n>fio morre\r\nSó faltou falar da ALICE."
]
