[
  "Por que as pessoas, chefes e empresas simplesmente implicam com coisas que não têm absolutamente nada demais e nem interferem em porra nenhuma no trabalho?\r\n\r\nO pessoal da empresa fica puto comigo porque eu não uso foto minha no OqueAplicativo ou plataforma da empresa. Pra que foto minha lá? Que diferença isso faz? Por que caralhos chamar atenção de alguém ou ficar pressionando por uma bobagem dessas?",
  "E você, por que se preocupa com essas besteiras? Reclama, mas é tão idiota quanto.",
  ">alguma vadia da empresa (talvez de RH) me manda email que parecia automatizado pedindo pra colocar fotinho minha no sistema da empresa\r\n>ignoro, finjo que nem vi\r\n>3 anos naquela merda e nunca coloquei foto merda nenhuma\r\n>feijoada\r\nÉ só isso, OP.",
  ">>3481725\r\nEu não ligo, tanto que nunca coloquei. Só queria entender o porquê de ficarem enchendo o saco com algo que faz 0 diferença na vida deles ou no âmbito profissional.",
  ">>3481743\r\nPerdi. Baseado.\r\n\r\nMas e se fosse seu chefe diretamente te mandando botar foto lá?",
  "No meu curso esse ano, ele todo foi EAD, não tenho fotos em redes sociais, OqueAplicativo e também na plataforma de ensino que era o Teams, todo mundo da sala tinha foto de perfil menos eu, eles enchiam meu saco e eu simplesmente ignorava, somente duas pessoas viram meu rosto quando fui fazer um TCC e tive que realizar uma pesquisa de campo, nem mesmo os professores sabiam quem eu era direito, pois na minha foto de documento 3X4 que era cedido a eles, era de dois anos atrás, não regreto nada. Simplesmente ignore eles, OP.",
  ">anão arruma briga por causa de fotinho\r\n>fica nervoso \r\n>infarta\r\n>é demitido por morrer \r\n\r\nSempre perco. ",
  ">>3481772\r\nAlso, fui de mascara ainda, ou seja, nem mesmo os membros do meu grupo sabiam que eu era direito, KEK.",
  ">>3481770\r\nAí talvez a coisa mudasse de figura, mas não posso opinar sobre algo que não me aconteceu.",
  ">>3481772\r\nBaseado anão espectral, nem mesmo sua mãe conhece seu rosto.",
  "A única coisa que você ganha nadando contra a correnteza é uma atenção negativa. Lembre-se disso quando no seu \"feedback\" vier uma menção sobre você ser mais participativo e sociável. ",
  ">>3481772\r\nBaseado.",
  "Se é algo que não faz diferença, por qual motivo você não bota logo uma foto para nego não te encher o saco mais?\r\nMercado de trabalho não gosta de nerdão diferentão e nem de autista, vai ficar ai metendo o louco querendo ser diferente de toda a sociedade e vai ganhar um pé na bunda na primeira oportunidade, ou pior, vai ficar sendo propositalmente maltratado para pedir demissão. \r\n\r\n>aiiinnnn mas é só uma foto\r\nSim, mas sua frescurite fica no subconsciente alheio, e conforme o tempo passar seus outros autismos vão aflorando e vão somando no subconsciente das pessoas até o momento que nego pega raiva.",
  ">>3481783\r\n>é demitido por morrer\r\n\r\nSempre perco.",
  ">>3481868\r\nOu seja, o gado não gosta de anões porque anões vivem de graça na mente deles. \r\nImagina que vida merda, se sentir incomodado porque um anão não usa foto, HUE!",
  "A sociedade que se foda, deixa os queijim minas ficarem incomodados, ninguém que não tenha o cérebro corrompido liga para uma porra dessas. Alguém não seguindo a manada é o suficiente para gerar incômodo, isso demonstra bem a futilidade das pessoas, mande todos se foderem OP, nunca se comprometa.",
  ">>3481686\r\nBota foto de gato. As vagabundas do RH adoram.",
  ">>3481686\r\n\r\nDemonstração de poder. Eles querem funcionários subservientes. \"Simplesmente faça e não questione\", essa é a linha de pensamento.",
  ">>3481868\r\nNão sejam esse tipo de gado corno manso, anões, ignorem o crioulo submisso.",
  ">>3482379\r\nFodendo isso. Jogue a favor e ganhe pontos. ",
  ">>3481868\r\n\r\nSecundo. Me lembrou do anão semana passada chateado porque viu o feedback da subordinada dele reclamando que ele não vai descolar com a equipe no boteco e nem cumprimenta ninguém.\r\n\r\nA idéia é simples: quando em Roma, imite os romanos.",
  ">>3481868\r\n>vai ficar ai metendo o louco querendo ser diferente de toda a sociedade\r\nEsse wageslave implicando, é digno de pena, só falta deixar o patrão leitar o seu cuzinho também, anã. Vadia submissa.",
  "Kek, que retardado do caralho. \r\n\r\nOdeio trabalhar com gente do seu tipo. Aliás, não é um concurso de beleza, ninguém tá nem aí se você parece o satanás. É apenas  questão de imagem, crioulo amador. Tenha um chip pra coisas envolvendo trabalho e um chip pessoal, e já tire fotos com essa finalidade, pra colocar nos sistemas e aplicativos também. Recomendo tirar uma foto só e usar em tudo. Aí no seu perfil pessoal você coloca como quiser, pode ser até mostrando seu peidante se você quiser.\r\n\r\nPior que isso, só vagabundas que colocam fotos de biquíne no perfil profissional, essas aí nem me dando o rabo eu queria trabalhar.\r\n\r\nImagem é tudo, anão. Sua apresentação pessoal deve ser sempre impecável. Desde as suas roupas, cabelo cortado, unhas até o seu perfil nas redes anais. \r\nQuando você estiver em algum cargo de maior relevância algum dia vai entender o quanto isso é importante, e como cada um indiretamente carrega um pouco da imagem da empresa consigo. \r\n\r\nTem uma empresa no meu estado que a presidente regional é uma feminista. Pra você ter uma noção, os funcionários andam todos parecendo mendigos, ninguém cobra nada além de usar a roupa e o crachá, já vi até rasgarem a camisa do uniforme (como favelados fazem com uniformes escolares), as vadias entram no shopping usando o uniforme e não se importam em fazer merda usando o uniforme, tem até vídeo no xavier de uma funcionária mamando um cara. O conceito dessa porra de empresa aqui no meu estado é um nojo. \r\nÉ muito importante que todos os outros funcionários saibam quem você é e você saiba quem é eles, pra ter justamente um controle, etc. ",
  ">>3482682\r\n>quem são eles\r\nFixado.",
  ">>3482682\r\n>essa cadelinha do patrão achando que alguém vai ler esse mural de bosta\r\n",
  ">>3481868\r\nBaseado. Podem trancar o fio.",
  ">>3482682\r\n>Imagem é tudo, anão. Sua apresentação pessoal deve ser sempre impecável.\r\nWageslave em uma casca de noz. Vai lá mamar o patrão, engole tudo.",
  ">>3481834\r\nAtenção negativa por fazer o que é certo pra mim é ''glória''.",
  ">>3481834\r\n>>3481834\r\n>Lembre-se disso quando no seu \"feedback\" vier uma menção sobre você ser mais participativo e sociável.\r\nQue literalmente significa porra nenhuma. \r\n",
  ">>3482443\r\nBaseado OP sendo rebelde! Não se submeta, OP, continue sem foto! Se ferem a sua existência, seja resistência!\r\n",
  ">>3481834\r\n>A única coisa que você ganha nadando contra a correnteza é uma atenção negativa. \r\nO certo é entrar em Marketing Multinível, botar um boneco na primeira depósito que der mole, casar e ser corno, não é, mêo?!\r\nTem que seguir a manada, MÊO!\r\n\r\nMÊÊÊÊÊÊÊÊOOOOOOOOOOOOOO!",
  ">>3482727\r\n>engole tudo\r\nCuspi aqui! **No pun intended.**",
  ">>3482682\r\nCorno and proud.",
  "Realmente tem essas coisas. Eu não gosto daqueles tryhard super disponível e que quer mostrar serviço. ",
  "Sempre desconfiei que o normalfag bovino médio se ofende fácil com qualquer pessoa que ouse contrariar a mais banal das normas sociais deles, até mesmo uma fotinho ridícula que o sujeito não usa já deixa os cornos desconfortáveis e mugindo, as respostas dos wagies castrados nesse fio só confirmaram o que eu desconfiava, kek.\r\nOs cornos realmente se ofendem a nível pessoal com qualquer cidadão que contrarie a manada, se sentem ameaçados, desafiados, daí dá pra entender até como eles se sentem quando alguém se nega a se vacinar, meua migo, aí o cu entra em combustão instantânea mesmo. ",
  ">>3482682\r\nAssinado: gerente que não faz o dia todo, quer pagar de dono da empresa mas ganha 2k.\r\n\r\nSempre tem um wageslave querendo justificar qualquer merda que a empresa pede. A porra da minha empresa esta OBRIGANDO todos funcionários a enviarem certificado de vacina mesmo para quem é 100% home office.\r\n\r\nLogo logo vão obrigar você a tirar foto do cu para facilitar o chefe escolher quem vai comer.",
  ">essa bundalouca sem nem ao menos\r\n\r\nMas o que a foda está thread? Hue.",
  "Profissionalismo, macaco.",
  ">>3483011\r\nProfissionalismo é desempenhar propriamente a função pra qual foi contratado. Nada a ver com cosmética de rede social pessoal, não constava isso nas cláusulas do contrato de trabalho.",
  ">>3483033\r\nEle quis dizer profissi''anal''ismo.",
  ">>3483011\r\n>fotos na praia\r\n>fotos com o filho pequeno\r\n>fotos fotos sem camisa\r\n>fotos em academia\r\n>fotos em viagens\r\n>fotos fazendo caretinhas\r\n>fotos de boné\r\n\r\nSe fosse uma foto ''padrão'' ou algo do tipo eu entenderia.",
  ">>3483033\r\nTe falta brio, por isso é funcionário.",
  "> tem até vídeo no xavier de uma funcionária mamando um cara.\r\n Meu Deus do céu, homem! POSTE!",
  ">>3482682\r\nMeua migo, eu só não uso foto no OqueAplicativo. Presidente feminista, vídeo de boqueteira, uniforme rasgado... do que caralhos você está falando? Pra que dar tanto nó em pingo d'água pra justificar uma bobagem dessas?\r\n\r\nEntendi o que você quis dizer apesar da escala absurda da sua base pra argumentar, mas confesso ter perdido duro.\r\n\r\n>>3482862\r\nAí já são outros 500, mas mesmo assim eu não me importo, porque pelo que vejo, não interfere ninguém, então que se fornique.\r\n\r\n>>3482953\r\n>A porra da minha empresa esta OBRIGANDO todos funcionários a enviarem certificado de vacina mesmo para quem é 100% home office.\r\n\r\nCaralho, perdi duríssimo. Eles pretendem voltar pro trabalho presencial, só pode ser.",
  "Aconteceu a mesma coisa comigo, mas um pouco diferente.\r\nTerminei o último ano da escola ano passado e todas as vezes que íamos à sala, eu nunca tirava a máscara. Literalmente 12 pessoas só viram meu rosto umas 10 vezes em 9 fodendos meses.\r\nMuitos professores só me viram sem máscara numa foto tirada para o Boletim, puro lulz.\r\n'''!!QUANTAS FODAS EU DEI? 0 (ZERO)!!'''",
  ">>3481868\r\n>>3482682\r\n>aiiiiin o mercado de trabalhu\r\n>aiiin tem que agradar a puta do RH\r\n>aiiin vão pegar raiva de você se não colocar foto\r\nPuta que pariu, agora eu entendo quem é NEET. Imagina ser ODIADO porque escolheu não por uma merda de uma foto. A verdade é que eu fecho com quem leva vantagem em cima desse gado pagador de imposto. Depois ficam chorando por causa de \"muh carga tributária alta, mêo\".",
  ">>3482682\r\n/r/ o link do vídeo.",
  ">>3482745\r\n>gloria em ser um wageslave\r\nQuantos 15 anos, kek.\r\n\r\n>>3482766\r\nDepende da empresa, em subempregos não significa porra nenhuma mesmo, mas em multinacionais sua avaliação de desempenho significa a diferença entre ganhar ou não um aumento salarial.\r\n\r\n>>3482810\r\n>colocar uma foto no verdinho\r\n>exatamente igual a essa esquizofrenia que você citou\r\n\r\n",
  "Bump porque este fio está bom.\r\n",
  ">>3481772\r\nKek! Você sou eu? Também não tenho foto em lugar algum, evito pois não me acho fotogênico...",
  "Apenas um motivo: **síndrome do pequeno poder.**"
]
