[
  ">ele não tomou a vacina\r\n\r\nEspero que não esteja fazendo isso, anão.",
  "Dia 3 de novembro tomo a segunda dose, Op.",
  "Como assim?",
  "Daqui uns dois anos se o ghado não começar a morrer de vaca louca eu tomo a vacina.",
  "Não tomei e feijoada. Já tem 4 anos que não fico gripado.",
  ">@redpillvegan\r\n\r\nTriste a situação em que esse site se encontra.",
  ">>3481127\r\nDepois desse tempo é capaz de nem ter Covid mais.",
  "Claro que não estou fazendo isso, OP. Não sou um retardado que leva o chan a sério.\r\n\r\nMas no fim das contas eu nem me preocupo muito com o covid, eu apenas quero poder entrar em balaids e países estrangeiros.",
  ">>3481149\r\nPerdi sem nem ao menos. ",
  ">>3481111\r\nAlso, chequem meus quads.",
  ">>3481127\r\n<vaca louca\r\n>proteína e RNA se alojando principalmente nos ovários e testículos\r\n\r\nInfelizmente não teremos essa sorte. O futuro será das mães e pais de PET, e não por escolha.",
  "NÃO LEVEM O CHAN A SÉRIO, TOMEI A QUINTA DOSE E ESTOU ÓTIMO. NA SEXTA DOSE VÃO ME DEIXAR ANDAR SEM MÁSCARA SE EU RESPEITAR O DISTANCIAMENTO DE 1,5M.",
  ">>3481179\r\nQualquer coisa envolvendo medicina se trata de ponderação entre riscos vs benefícios.\r\n\r\nVeja o gordo mau caráter na pica; ele poderia ter parado de se empanturrar com coxinhas, ter feito exercício, recuperado o controle da vida dele, mas iria dar muito trabalho. Então o que ele fez? Continuou comendo sem parar até ser elegível para uma cirurgia bariátrica. Na cabeça dele aquilo valeu a pena. Mas para o médico que recomendou ele remover parte do estômago e das tripas, isso só foi possível porque ao invés de morrer com 30 anos por causa de obesidade, ele vai morrer com 60 por causa dos efeitos da cirurgia. Se essa chupeta de baleia tivesse se exercitado e ficado magro por conta própria, poderia viver até os 80.\r\n\r\nComo eu vejo a questão do covid? Simples; se eu pegar essa merda sem estar vacinado, tenho 99% de chances de sobreviver. Se eu me vacinar, existe um risco desconhecido mas não-nulo de que eu morra daqui 3 anos de encefalopatite espongiforme. Então eu simplesmente não tomo a vacina. Por outro lado, se eu fosse um velho de 70 anos, provavelmente escolheria tomar porque as minhas chances de morrer de covid iriam ser bem mais altas.",
  "Eu vou tomar quantas precisarem e que a ciência mandar.",
  "Aproveite o líquido misterioso OP!",
  "Não tomei mesmo. Nem tomarei."
]
