[
  ">médicos especialistas em distúrbios de movimento ficaram perplexos a princípio: meninas com tiques são algo raro, e essas adolescentes tinham um número excepcionalmente alto deles, que se desenvolveram repentinamente. Depois de meses estudando as pacientes e se consultando, especialistas dos principais hospitais pediátricos dos EUA, Canadá, Austrália e Reino Unido descobriram que a maioria das meninas tinha algo em comum: o TikTok[...]os médicos dizem que as meninas assistiram a vídeos de influenciadores do TikTok que disseram ter síndrome de Tourette, um distúrbio do sistema nervoso que faz com que as pessoas façam movimentos ou sons involuntários e repetitivos \r\nBaseado chinês deixando o adolescente ainda mais retardado!\r\nhttps://outline.com/NNLMq9",
  "Isso me lembra da gagueira. ",
  "Só se for o Tik da xereca coçadeira. ",
  ">meninas são esponjas de modinhas\r\nColore-me surpreso. ",
  "Agora só falta o toque.",
  "Já vi várias lolis fazendo movimentos aleatórios no mercado, deve ser essa merda ai mesmo. ",
  ">>3481467\r\nKek.",
  "Quanto tempo até elas estarem assim?",
  "Essa geração é uma completa piada.",
  ">>3481487\r\nMeua migo, isso aí não é touret não, isso aí é possessão.",
  "Esse lixo de rede social é postado aqui no chan aos montes diariamente, vou enjoar duro ver esses descofalhos de bosta ficando ainda mais danificados pelo PsyOp do chinês.",
  "Mais uma (((doença))). Assim como depressão, síndrome do pânico, TDAH, etc.",
  "Um faz seu filho virar travesti, o outro transforma sua filha na mulher do >>3481487.\r\n",
  ">>3481537\r\n>>3481537\r\n>>3481537\r\n>>3481537\r\n>>3481537\r\n>>3481537\r\n",
  ">>3481537\r\nVai tomar no seu cu, síndrome do pânico é real. Eu tenho essa merda.",
  ">>3481640\r\n>é uma bichinha medrosa e assustadiça\r\n>ainnnnnnn eu sou doente, eu tenho doença, me dê remédio Dr. Shekelstein\r\n",
  ">>3481467\r\nBem memado.",
  ">>3481640\r\nDoença de maricas.",
  ">>3481682\r\nTive problemas com síndrome de pânico e resolvi isso sem remédio.\r\n\r\n>>3481640\r\nO quão grave é o seu caso anão?\r\n",
  "Elas desenvolveram foi um tique ou um toque?",
  ">>3482303\nTiques. Não sabe ler não, vagabunda? \n",
  ">>3482326\r\nBurro e ranzinza.",
  ">>3482351\nVadia.",
  ">>3481487\r\nÉ bem frequente que eu faça esse tipo de coisa, mas de forma muito mais controlada. Não achei que isso fosse um problema de verdade.",
  ">>3482375\r\nComi seu pai, sua mãe e sua tia.",
  ">>3481487\r\n O que mulher não faz por atenção?",
  ">>3481467\nAHAHAHAHAHA BOA MILHAÇA",
  ">>3482303\r\n\r\nUm pouco dos dois.",
  ">>3482419\r\n",
  ">>3482303\r\nPuta. ",
  ">>3482744\r\nMeu pau te cutuca.",
  ">>3481487\r\nEu me mataria."
]
