[
  "Anões de exatas (e correlatas), me tirem uma dúvida sobre seus métodos de estudo: vocês costumam anotar tudo sobre os assuntos que vocês estudam, ou somente os pontos principais? Anotam principalmente tópicos de aulas ou de livros? \r\n\r\nEu não gosto de escrever/anotar as coisas, eu gosto de saber de cabeça, de entender o assunto e conseguir explicar em voz alta para mim e para os outros. Porém, embora com esse método os assuntos se fixem mais na cabeça, evidentemente com o tempo as coisas vão sendo esquecidas e nunca tenho nada escrito para revisar, o que me dá a sensação de perda de tempo visto que tenho que recorrer novamente as aulas/livros. \r\n\r\nMas por outro lado, escrever dá muito trabalho e acho entediante, porque tudo que escrevo eu já sei pois já raciocinei internamente, no máximo faço os rascunhos para auxiliar a compreensão. Me falem sobre seus métodos e dificuldades, talvez compartilhando nós possamos nos ajudar.",
  "Doutor em engenharia aqui. Enquanto estou estudando a teoria gosto de fazer uns rabisco que nunca volto a consultar.\n\nEntretanto, ao fazer exercícios escrevo todos os passos de forma organizada. ",
  ">>3481448\r\nInteressante, qual engenharia? E você diria que consegue lembrar dos principais assuntos abordados no seu curso - por exemplo, vetores e geometria analítica ou calculo 1, que são vistos bem no inicio? ",
  "Praticar, praticar, praticar, não só praticar os exercícios como as provas também. Um professor do ITA explica em um vídeo sobre trigonometria que decorar leva ao erro, saber deduzir é o correto.",
  "Bachael em física aqui, acho que cada pessoa vai ter um método que funciona melhor. \r\nNo meu caso, eu precisava compreender o porque das coisas serem daquele jeito e não de outro, acompanhava as deduções e tudo mais. \r\nAnotava mais atalhos pra minhas linhas de raciocínio e os princípios de onde as coisas partiam (por vezes me ferrava nas provas por falta de tempo de desenvolver todo o raciocínio).\r\n\r\n>>3481746\r\n> saber deduzir é o correto.\r\nSecundado."
]
