[
  "Preciso de ajuda dos anões. Tenho 23 anos, curso superior, trabalho na minha área, ganho 10k bruto fora benefícios (incluindo 2k pra alimentação) um carro popular, casa financiada, uma moto popular, e casei recentemente. Estou sem metas para seguir e não quero mais estudar. Seria a hora de fazer um filho? Ou qual outro objetivo devo seguir?",
  "Comece **TOMANDO INSULINA**.",
  "Sugiro encontrar uma amante e em seguida encontrar uma esposa mais bonita para ter filhos. Troque seu carro popular por um de luxo e compre um imóvel para alugar e receber renda passiva pelo resto da vida. São boas metas.",
  ">>3481115\r\nThis.",
  "Crie a meta de casar com um travesti.",
  ">23 anos\r\n>10k\r\nMeua migo.",
  "Anão, acho que é o caso de abrir um negócio, ou ter um hobby. Tenho 21 anos, e recebo em média o mesmo que você, só que não tenho muié na minha vida e sinto esse mesmo sentimento que você sente, então procuro investir dinheiro em alguma coisa ou treinar algum hobby.",
  "Comece a comer travestis e a beber cachaça.",
  ">>3481219\r\nCaralho, outro anão ganhando mais que 0,5% da população brasileira com menos de 30 anos.",
  "Que droga, sempre alguém vai estar melhor que você. Parabéns, OP, você está melhor que uns 60% dos brasileiros, talvez a porcentagem seja maior. Se for branco, bonito e pau grande, você é Deus entre os mortais. Vai para os Elísios.",
  ">>3481219\r\nVocê vende drogas ou é macaco de código? Como recebe tanto assim? ",
  ">casei\r\nIt's over.",
  ">>3481298\r\nMacaco de código.",
  "Adote o vira-lata mais feio que encontrar e vire pai de pet. Crie um Instagram para o cachorro.",
  ">filhos\r\nE acha que casar serve pra quê, negro? É pra começar família. Sua vadia nem ao menos deveria estar tomando anticoncepcionais.",
  ">>3481497\r\nQuanto a ter o cachorro eu concordo. Criar o Instagram já é coisa de viado.",
  "Apreenda tudo sobre churrasco, carnes e técnicas para o melhor assado possível.\r\nApreenda tudo sobre vinhos ou whisky.\r\nApreenda sobre charutos.\r\nVire um gourmet e enjoe viver na excelência. ",
  "Faça um curso sobre algo novo."
]
