[
  "==GOD OF WAR É ANUNCIADO NA STEAM!==\r\n\r\nhttps://www.gamevicio.com/noticias/2021/10/god-of-war-e-anunciado-para-pc-e-voce-ja-pode-garantir-sua-copia-no-steam/\r\nhttps://store.steampowered.com/agecheck/app/1593500/\r\n\r\n>Uncharted 4\r\n>Days Gone\r\n>Horizon\r\n>Death Stranding\r\n>Detroit - Become Human\r\n\r\nAlso, pra matar o Sonysta, de vez, é só lançar TLOU2, SPIDERMAN e Bloodborne!\r\n\r\n",
  "Amazon na França ativou este anúncio.",
  "Os caras ficam levantando bandeira de empresa ou console.",
  ">>3481319\r\nR-rapaz...",
  ">gamevicio",
  ">Deus da Soja\r\n>hack'n slash\r\n>mais um port mal feito de console pra PC\r\n\r\nE tem corno que vai comprar essa merda sorrindo.\r\n",
  ">>3481357\r\n>esse controle de dano do sonyfag\r\nKek.",
  ">>3481319\r\nMeua migo.",
  ">>3481357\r\n>esse Sonysta tentando controlar danos\r\n\r\nPlebeu, nenhum game de PS4, que foi portado para o PC, ficou mal feito. Pelo contrário, ficou melhor! Eu comprei alguns e outros eu joguei piratão mesmo. Todos em perfeito estado de gameplay.",
  ">>3481340\r\nO OP é um \"caixista\" e a maneira que ele encontra de zoar o coleguinha é tentar jogar ele no fundo do poço junto com ele, kek.\r\n\r\nNão existe sonysta, a maioria compra PS pois é líder do mercado e o Xbox sempre foi um console secundário sem apelo nenhum.\r\n\r\nBrasileiro transforma tudo em fla-flu, pelo amor de Deus.",
  ">Deus da Soja\r\n>TLOU2\r\n\r\nEnfia no cu essas porras. Todo mundo quer BloodBorne.",
  "Catálogo, filho da puta.",
  "Unchato também, OP.",
  null,
  ">sonystas se sentindo traídos porque acham que a empresa é amiguinha deles\r\nO absoluto nível do consoomer.",
  ">>3481391\r\nO OP TEM: PS4, SWITCH E UM PC PARRUDO, OK?\r\n\r\n",
  ">>3481457\r\n>bloodborne \r\n>quase 7 anos de exclusividade \r\n>aaaaaaaaain, meu joguinho\r\nFilhos da puta!",
  ">hack & slash genérico\r\nMeh.",
  ">>3481454\r\n\r\nA cara do fanboy que mora com a mãe, kek.",
  ">imagina jogar joguinhos\r\n>imagina jogar joguinhos em video game\r\n>imagina jogar joguinhos em video game e ainda ter o video game das aberrações\r\nMate um soynista hoje mesmo. ",
  ">>3481391\r\n>Xbox sempre foi um console secundário sem apelo nenhum\r\nEntão você nunca viveu a era do X360 vs PS3 porque o aquele Xbox era superior ao da Sony.",
  ">>3481454\r\nPuta merda, um marmanjo barbado chorando por causa de joguinho e empresa de gaymes. ",
  "Não dou uma foda, já zerei esses jogos em 2018.",
  ">mpq você poderá zerar esse jogo em um mês no seu notebook Positivo por 45 alcolumbres através do GeForce Now",
  ">>3481464\r\nSó não tem dignidade, então, para tentar forçar guerrinha de consoles como se todo mundo fosse retardado.\r\n\r\nA propósito, enquanto você não postar fotos, vou considerar que está mentindo. ",
  "Grande bosta.\r\nSe portarem os jogos antigos onde a camera não esta enfiada tão dentro do cu do personagem que você consegue ver os poros do esfíncter dele, Eu talvez compre.",
  ">>3481547\r\n45 + 200 reais do jogo.",
  ">>3481515\r\nPor causa da pirataria.\r\nQuando a pirataria acabou, o povo voltou pro Playstation e o Xbox voltou a ser o patinho feio.\r\n\r\n",
  ">>3481457\r\nKEK.",
  ">bloodborne no PC\r\n\r\nPerdi, o meme é real.",
  ">>3481584\r\nInfelizmente não. Mas a versão SJW do demon souls talvez saia pra pc.",
  ">>3481598\r\nImagina não ter jogado Bloodborne até hoje, esses master wait são puro lulz.",
  ">>3481415\r\n>triunfo da sony\r\n>acha que vai sair tão cedo\r\nEsqueça, amigo, já viu o tanto de arrombado que comprou o console '''só''' por causa desse jogo? Eles não vou lançar isso para o PC tão cedo, o god of war, meme zero dawn e persona 4 eram jogos que já não estavam dando tanto lucro para o console, e agora que o ragnarok vai lançar isso vai motivar ainda mais as pessoas a comprarem o PS5 pra jogarem a continuação, é uma jogada de marketing óbvia e que da muito certo.\r\n\r\nSonyfags burros não compreendem isso.",
  "Joguei 2 horas dessa merda e odiei cada minuto.",
  ">>3481609\r\nCara, você está respondendo um cara que está querendo jogar o Bloodborne no PC (jogo de 2015), o que leva a crer que ele nunca jogou no PS4, e você o chama de sonyfag e ainda tem a pachorra de chamá-lo de burro.\r\n\r\nPercebeu o seu nível de falha?",
  ">>3481357\r\nQuem dera ainda fosse Hack'n\" slash.\r\nMe acordem quando relançarem a trilogia original para para Pc.",
  ">>3481606\r\nSe você jogou um rehash da from software, você jogou todos.",
  ">>3481609\r\nAnão, Bloodborne vendeu 2 milhões de unidades. É um número bom, sim, mas não é essa coisa toda que você está pensando. God of War (2016) vendeu 19 milhões, para comparação.",
  ">>3481625\r\nVocê tem a interpretação de texto digna de um negro. Não me quote mais e morra.",
  ">>3481630\r\n\r\nAmigão, no seu post mesmo você se lamenta pelo Bloodborne não ter saído pro PC, e agora manda essa? Pica relatada para te relembrar.\r\n\r\n",
  ">>3481609\r\nPare de tirar coisas do cu, caralho, bloodborne não é nem de longe um dos jogos mais lucrativos de Playstation.",
  ">>3481643\r\nO ápice da incapacidade: sequer perceber que é incapaz e ainda acusar os outros daquilo que ele é.",
  "Cadê Bloodborne, /b/?",
  ">>3481566\r\nNão fala bosta, o PS3 tinha um SO muito ruim o que tornava os jogos multiplataforma horríveis ao ser comparado com o Xbox, fora também fazer o porte que dava muito trabalho causando atrasos em certos jogos e gráficos inferiores ao ser comparado com seu concorrente.",
  ">>3481630\r\nJoguei creatures 1 e 2 que foram muito superiores. ",
  ">>3481654\r\nIsso me deixa puto. Se o Bloodborne não vendeu tanto, por que ainda não trouxeram pro PC, filhos da puta? EU LOUCO! ",
  ">>3481668\r\nEntendi, mas os cleitons queriam 3 por 10 reais. Quando acabou, voltaram pro PS.",
  "Bloodborne é o próximo**?**",
  ">>3481651\r\nVou falar a verdade com você anão, Estou pouco me fodendo para 99% dos jogos na lista.\r\n\r\nEu tive uma epifania no começo do ano.\r\nNão vai sair Metal gear pra ps5, nem Um Castlevania pra XXXbox nem pra um Fzero pra switch.\r\nNenhum jogo que eu QUERO jogar esta sendo feito então eu estou pouco me fodendo pra indústria de jogos.\r\nEu sei que tem muita gente que gosta de dark souls e os 50 jogos que são dark souls british edition e dark souls Nipon Kamikaze samurai mas estou pouco me fodendo.\r\n\r\nEu só queria um metal gear novo.\r\n",
  ">>3481677\r\nVoltaram para o Playstation porque a Microsoft foi enfiar políticas retardadas sobre ter que pagar para jogar um game emprestado e veio com aquela ideia de focar em ver televisão, aquilo que matou o Xbox One de vez e a Sony ficou rindo à-toa porque sabiam que ganharam aquela geração.",
  ">>3481319\r\nIt's over, sonybro.",
  ">ainn soy of war\r\n>ainn o filho da minha esposa\r\n<é anunciado pra pc\r\n<uau chorem sonystas agora vou aproveitar esse jogão!\r\nPcistas são puro lulz, kek.",
  ">esses macacos brigando por plataformas\r\n\r\nContinuem, estou perdendo duro.",
  "== MARAVILHA, MAIS UM JOGO PARA EU BAIXAR O TORRENT E JOGAR SEM GASTAR UM CENTAVO! ==",
  "O papo está bom, mas em quanto tempo a garota fitness libera para gente?",
  ">>3481718\r\n",
  ">>3481654\r\n>2 milhões vendidos\r\nKek. Que bosta.",
  ">entro na steam\r\n>vou olhar os mais vendidos mundialmente\r\n>GOW está em terceiro lugar\r\nMeu amigo...",
  ">>3481757\r\n>garota fitness\r\n>não sendo a IMPERATRIZ\r\nMais respeito com a melhor pirateira atual.",
  "Qual é a graça desses jogos da From Software? Comprei o Dark Souls 1 Remastered e é um literal lixo:\r\n>rola, rola, rola, espadinha, rola, rola\r\n>chega no boss\r\n>rola, rola, rola, espadinha, rola, rola\r\n>morre porque a hitbox é toda cagada\r\n>tenta passar novamente até decorar o padrão do boss\r\n\r\nEsse jogo não tem nenhuma dificuldade, é literalmente só decorar o padrão dos bosses e torcer para que a hitkill cagada não te pegue. Joguei 30h no lixo. \r\n",
  "Finalmente o Bom de Guerra 4. \r\n\r\nVou ver se dou uma chance para jogar com o Kratos e o filho da esposa dele. ",
  "E cada dia que passa parece que os leaks da NVidia são reais.\r\nMeu pau está duraço.\r\n",
  ">>3481785\r\nDá pra reduzir todo jogo assim mamaco.",
  ">>3481609\nPois é, anão...",
  "Tenho um PS5 e um X e não dou uma foda nessa briguinha. ",
  ">>3481609\r\nO triunfo da Sony era o GOW, se ele saiu para o PC qualquer outro exclusivo da empresa também pode chegar para a plataforma.",
  "Esperta! \r\n\r\nVocê faz um jogo para PS4, PS4 já morreu, você já vendeu tudo que tinha de vender para o console, como tirar mais dinheiro?! Vendendo para PC!\r\n \r\nEla vai fazer isso com todos jogos quando caírem as vendas nos consoles, já vendeu o que tinha que vender no console, agora é tirar uma casquinha do PC.",
  "Bloodborne é o único jogo deles que que realmente é interessante, bom de guerra é só mais um jogo OK, de resto é só para os sojados..",
  ">>3481865\r\nExatamente.",
  "M-MAS O SOYSTATION TEM EXCLUSIV-",
  ">god of war\r\n>2018\r\nPorra, já tava na hora. Joguei esse jogo há anos e finalmente chegou a hora dos sebosos usuários de pc jogarem.\r\n",
  ">>3481902\r\n>esse controle de danos\r\n>orgulho de jogar god of São Paulo",
  ">>3481781\n>meu traveco é melhor que o seu",
  ">>3481785\n120kg ou mais são necessários para apreciar souls-like.",
  ">>3481553\r\n>a propósito, enquanto você não postar fotos, vou considerar que está mentindo\r\n\r\nConsidera à vontade ai, macaquinho.\r\nA compra mais recente foi o Switch. Peguei ele na Kabum, junto com minha fodendo TV de 58pol.\r\n\r\nA velhinha de 42, já cumpriu o seu papel, desde 2010.",
  ">>3481888\r\nMas ela está mudando a estratégia de vendas, de fato os jogos que ela lança agora ela vai segurar no console dela por um tempo, depois que as vendas caírem, ela mete no PC e continua lucrando, ela está certa.",
  "==NO GAMES==\r\n==I DON'T KNOW WHY!==",
  ">>3481319\r\nUma placa que de conta desses jogos?\r\ni5 660, 8g ram.",
  "O jogo já está no topo dos mais vendidos.\r\nBloodborne semana que vem!",
  ">>3481983\r\nNos mais vendidos mundialmente ele está em segundo lugar, daqui 1 hora deve passar o New World.",
  ">>3481920\r\n>orgulho\r\nQue orgulho? Só falei que estava na hora, jogadores de pc não tem nada de qualidade, o que é você joga? League of legends? Hue.",
  ">>3482017\r\n>jogadores de pc não tem nada de qualidade\r\nNão é porque você faz questão de não conhecer a biblioteca que significa que ela não existe.",
  ">>3482017\r\n>jogadores de pc não tem nada de qualidade\r\nFilminho disfarçado de jogo é qualidade agora, puro lulz.",
  ">>3482017\r\nImagine não ironicamente pensar assim. **Mordi.**",
  ">>3481975\r\n==TOP KEK!==\r\n==TOP KEK!==\r\n==TOP KEK!==",
  ">>3482041\r\nCite jogos exclusivos de pc que saíram entre 2015 - 2020 que são referência em algo. ",
  ">>3481457\r\nNão entendo isso, é como se não se importassem com o jogo, se importam apenas com que os outros deixam de jogar, parecem depósitos que estão mais preocupado com a experiencia dos outros do quem com as delas mesmas.",
  ">>3482162\r\n>shadowlands\r\n>new world\r\n>Half-life alyx\r\n>total war\r\n>bannerlord\r\n>rimworld\r\n>disco elysium\r\nMe cita um jogo que não é apenas um filme interativo, sem ser bloodborne.",
  ">>3482165\r\nVocê quer jogo bom ou jogo famosinho? Porque tem diferença. \r\n\r\nPosso citar Half-Life Alyx que não só é o melhor da sua plataforma, mas é um jogo único onde a imersão é mil vezes melhor que qualquer game que já foi feito.\r\n\r\nValheim é outro jogo que tem uma excelente qualidade que busca explorar a criatividade do jogador nas construções e um vasto mundo com diferentes biomas para se explorar e fortalecer, como se fosse um Minecraft, só que melhor.\r\n\r\nNew Wolrd acho que nem preciso comentar o quanto é falado por ai e que está no top 10 dos mais vendidos na steam.\r\n\r\nComo disse, não é porque você faz questão de ignorar a biblioteca que você está certo.",
  ">>3482260\r\nBatatei, era pra quotar esse retardado aqui. >>3482162 \r\n",
  ">>3482225\r\n>new world\r\nEsse jogo é uma bela merda.\r\n\r\n>disco elysium\r\nEsse tem para todos os consoles.\r\n\r\n>Me cita um jogo que não é apenas um filme interativo\r\nPersona 5; shin megami tensei; zelda botw; homem-aranha; mario odyssey; fire emblem... A lista é gigante.",
  "Bloodborne que é bom? Nada.... \r\n\r\nEu acho que a Sony ignora Bloodborne pois acredita ser um fracasso (de fato as vendas mostram que é um jogo de nicho), eu fico absolutamente bunda louca toda vez que o exclusivo do PS vem para o PC e não é Bloodborne.",
  ">>3481319\r\nCompra garantida.",
  ">>3482323\r\n>Persona 5\r\n>não é filminho interativo\r\n>shin megami tensei\r\n>não é filminho interativo\r\n>homem-aranha\r\n>não é filminho interativo",
  ">>3482323\r\nJogo mais da metade dessa lista no emulador, além de ter persona 5 para pc, me ajuda aí.",
  ">>3482323\r\nPersona é uma bosta, cresça, criança. ",
  ">>3482323\r\nA maioria desses jogos que você citou da pra ser emulado sem o menor problema.\r\n\r\n>Persona 5\r\nJá tem para o PC, to falando, você não conhece a biblioteca e vem falar merda, melhor ficar quieto e ir buscar cal e cimento.",
  ">>3482373\r\nNão são, o que é um filminho interativo pra você? Shin megami tensei é um fodendo jrpg no estilo que sempre foi feito.\r\n\r\nHomem aranha é um jogo de mundo aberto, se você for chamar ele de filme, vai ter que chamar todos os jogos da ubisoft de filminhos também.\r\n\r\n>>3482401\r\nE aí? A grande questão é de onde esses jogos vem, e é o console. Você não os joga de forma natural no pc.\r\n\r\n>>3482410\r\n>ain jogo merda\r\n>ain jogo bom\r\nNo final é tudo gosto.",
  ">>3482440\r\nPersona 5 não está no pc, o 4 sim. Você é o ignorante aqui.\r\nQuanto a emulação já respondi.",
  ">>3482323\r\nJogos com mecânica reciclada de outros jogos que foram reciclados de outros jogos...",
  ">>3482453\r\nPuta que pariu.",
  ">>3482471\r\nCa-caralho, esse pre-preço esta certo?",
  ">>3482471\r\nAlso, você que é o ignorante, não busca informação, fala as primeiras merdas que vem na cabeça e ainda vem me chamar daquilo que você é? Vai tomar no cu.",
  ">>3482471\r\n>strikers\r\nNegro, deixa de ser burro.",
  "Mas serão todos os god of war? Eu **piratearia** jogaria todos. ",
  ">>3481655\r\nCaralho! Efeito Dunning Kruger não é meme e já faz parte da radiação desse lugar.\r\nVocê é um pombo no parque tentando argumentar com os humanos que estão te jogando pedaços de pão, imbecil. Dê fim a seu sofrimento e se limite a interagir só com quem tem QI próximo ao seu.",
  ">god of war versão progressismo \r\n>não é a trilogia caralhuda \r\nPara o lixo vai. ",
  ">>3482471\r\nEsse é um spin-off, não o jogo principal. Caralho,  nunca deve ter jogado nenhum persona.",
  ">>3481356\r\nEsqueceu do link de baixo, sonyamigo.\r\nhttps://store.steampowered.com/agecheck/app/1593500/\r\n>>3481391\r\n<junto com ele\r\n>xbox series x humilhando ps5 em todos os campos\r\n>game pass\r\n>xcloud\r\n>melhor custo-benefício \r\n>melhor sistema online\r\n<a maioria compra PS pois é líder do mercado \r\n>literalmente \"as pessoas compram porque é o mais vendido\r\n>nenhum argumento em prol do playstation\r\nSempre perco para os untermensch defendendo console de casta baixa. O cerco está fechando, soynista, quando irá desistir?\r\n",
  ">>3482554\r\nVocê não é diferente do seu amiguinho.",
  ">>3482467\r\n>jogos com mecânica reciclada\r\nAmigo, você ao menos sabe do que está falando? É o mesmo que falar que todos os mobas são dota, ou todo rts é warcraft, ou todo rpg isometrico com foco em dungeons é diablo... enfim, não é assim que funciona.\r\n",
  ">>3482581\r\nTemos uma diferença e ela é mensurada por ng/dl.",
  ">>3482554\r\n>humilhando o ps em tudo\r\nE ainda assim vende menos, sabe por que? Porque tiveram um começo de geração medíocre.\r\nEmpurraram o kinect goela abaixo e ainda quase meteram uma de que precisava ficar 100% do tempo online pra jogar.\r\n",
  "==Foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda  foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda foda PRA CARALHO!!!==",
  ">>3481598\r\n>Dragon's Dogma 2\r\n",
  "E por que eu iria chorar por conta de um jogo que eu já terminei há, literalmente, mais de 3 anos estar sendo lançado para outra plataforma? ",
  "https://www.youtube.com/watch?v=j3gDw8tWLyk\r\nONE GAME \r\nI DON'T KNOW WHY \r\nI BOUGHT A PS5 WITH NO GAMES TO BUY \r\nKEEP THAT IN MIND THEY DESIGNED THIS DRIVE \r\nTO IMPROVE LOADING TIMES \r\nAND THAT'S ALL I KNOW \r\nIN CONSOLE WARS, EXCLUSIVES ARE KEY \r\nWATCH IT FLY BY AS IT PORTS TO PC \r\nLOSE MY EXCLUSIVES AT THE END OF THE GEN \r\nI HAVE NO GAMES TO PLAY \r\nIT'S SO UNFAIR DIDN'T LOOK OUT BELOW \r\nTHROW MY PS5 RIGHT OUT THE WINDOW \r\nTRY TO HOLD ON BUT I DIDN'T EVEN KNOW \r\nWASTED IT ALL JUST TO WATCH MOVIES \r\nI SPENT ALL MY TIME INSIDE \r\nOF MY OLD GAMES I'M TIRED, ALL I GOT IS PORTS \r\nJUST LIKE THE PS3, IT'S REMINDING ME, OF A MEMORY, OF A TIME WHEN \r\nI CRIED SO HARD, FOR LAUNCH TITLES \r\nBUT IN THE END, IT'S JUST GOT, NO GAMES \r\nI PAID SO MUCH, BOUGHT PS PLUS \r\nBUT IN THE END, IT'S JUST GOT, NO GAMES",
  ">>3482957\r\n",
  ">>3482761\r\n>vendas\r\nSempre perco pra sonysta empurrando venda implicando em qualidade.\r\n>sabe por que?\r\nPropaganda. \r\n>porque tiveram um começo de geração medíocre\r\n>Empurraram o kinect goela abaixo\r\n>quase meteram uma de que precisava ficar 100% do tempo online pra jogar\r\nAlém de que isso foi antes da era Spencer, kinect já estava sendo desassociado do Xbox pouco depois do lançamento. \r\nTe faz pensar ver sonysta precisar apontar problemas de 300 anos atrás pra poder arranhar o gigante verde.",
  ">>3482957\r\n",
  ">>3481598\r\nDe qual evento é esse suposto leak?",
  ">>3482984\r\nVocê é simplesmente burro, o ps3 saiu atrás na geração anterior justamente por ter sido lançado 1 ano depois e por um preço maior. O que o lado do preço é justamente o que fez a MS sair atrás também, estamos falando de uma geração inteira, ignorar o começo dela é ser burro. Você é só um ignorante.",
  ">>3483031\r\nO leak da NVIDIA."
]
