[
  "==FIO DE APOSTAS ESPORTIVAS.==\r\nAnões apostadeiros, vamos nos reunir neste fio e fazer uma grana.",
  ">man utd x atalanta\n>over 3.5",
  ">>3483043\r\nDuvido, 2 times de zagueiro. É 1 a 0 esse jogo.",
  "==ANUNCIANDO NO CHAN, bet365fag?==",
  "Cadê o anão do Ortega Cavalos?\r\n\r\nDesisti dele, agora estou seguindo só a Attack Horses. Peguei uma badrun da porra no Ortega.",
  ">>3483056\n>lindelof, maguire, shaw, fred\nO time da Atalanta não tem medo de ninguém, longe de ser um time passivo. Indo pra cima desse United eles marcam pelo menos um gol.\nDo outro lado tem o Ronaldo que joga turbinado na Champions. Além disso, o Toloi não joga. Eles estão desesperados por uma vitória.\nEsse jogo vai descambar pra gols.",
  ">>3483145\nMas cavalos são assim mesmo. Se não tem brio, não arrisque.",
  ">>3483163\r\nEu sei, acontece que eu fiz a merda de iniciar no Ortega no momento que ele estava muito positivo, ao ponto de todos os dias seguidos de red da semana passada não fizeram efeito, mas fizeram pra mim que não iniciei o mês com eles. Agora na Attack estou desde o inicio do mês.",
  "Você se precipitou, apostafag. Era pra esperar até sexta. \r\n\r\n",
  ">>3483181\nAh sim, entendo.",
  "Bolsa de Valores (B3) vs. Bet365: qual tem maior rendimento?",
  ">>3483293\nhttps://www.theguardian.com/business/2021/mar/31/bet365-boss-denise-coates-pay-may-exceed-1bn-in-four-years",
  ">>3483311\r\nMeua postador.",
  "Os anões realmente apostam na bet365? Essa porra é realmente confiável?",
  "Faraó das apostas aqui, quem quiser levantar uma banca hoje faça a seguinte múltipla:\r\n\r\n ",
  ">>3483421\nBasicamente está dizendo que o Bayern vai golear o Benfica em Portugal.\nEu não confiaria. Muito boa sorte pra quem morder.",
  "Mostrem o caminho das pedras, companheiros. ",
  ">>3483293\r\nBolsa de valores. **B3 x Betfair, aí é outra história**. Vocês tem que entender que trading >>> aposta. Cansei de encerrar aposta com lucro no qual o player perdia no final. Kra kra kra, me regozijo.\r\n\r\nAlso, peguei a conta parada do meu irmão, com 16 guedes, e apliquei nas tips do WW Tips, Royal, Betmines e tipster do telegram. Cinco dia depois, estou com 9 de saldo. Óbvio, não dá pra fazer uma gestão com 16 reais. Mas isso pra mim já prova que pagar vip de tipster é a maior pescaria que existe. **Pagar vip de cashout ou surebet, ainda vai**.\r\n\r\n>>3483464\r\nEu deixei alguns vídeos no fio do /esp, caso algum novato queira ver trading esportivo na prática.\r\n",
  ">>3483457\r\nA verdade será revelada. ",
  ">>3483464\r\n>caminho das pedras pra APOSTA\r\nVocê tem retardo mental ou menos de 15 anos?",
  ">>3483524\r\nVai tomar no cu, filho da puta sem costumes.\r\n>>3483503\r\nObrigado.",
  ">>3483421\r\n0 a 0 termina o primeiro tempo. Tomou no cu. ",
  ">>3483226\r\nSexta eu crio outro.\r\n\r\n>>3483145\r\nEstou tentado a ir nesse mercado de cavalos, mas já ouvi falar mal desse ortega tips.",
  ">>3483667\r\nSempre perco.",
  "!!ALL WIN BACK MANCHESTER UNITED! !!\r\n\r\n!!LET'S FUCKING GOOOOOOOOOOOOOOOOOOOOO!!",
  "Baseada Atalanta, já começou metendo no cu do Meme United.",
  null,
  ">shaw, maguire e fred\nOs 3 perdidos no lance do escanteio. Eu avisei, com essa zaga aí a Atalanta iria pra cima. ",
  "Doente coloca Pogba no banco e Fred titular.\r\n",
  "Eu postando sozinho no fio da champions, mas os anões estão por aqui hoje.",
  ">>3483043\nJá era pra ter batido esse over 3.5. Mas ainda está vivo, continuo na mandinga.\n\n>>3483421\n>>3483507\nNão foi dessa vez.",
  ">>3483421\r\n>>3483421\r\nAposta no chão postou na jabiraca tomou.",
  ">>3483857\r\nEu avisei.",
  "==TSUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUU==",
  ">>3483043\nDe nada.\nPra quem possa interessar, estarei dando aulas gratuitas no /$/ e no /esp/ para os 5 primeiros que apresentarem o código promocional **parangaricutirimirruaro**. Após o final da promoção o preço da aula será de 10 caravela coins.",
  ">>3484955\r\n>>3484999\r\nFio abençoado.",
  "Nem entendo porra nenhuma de futebol e só olhando e seguindo grupos de aposta eu fiz a tripla Manchester/Empate + Juventus/Empate + Chelsea. ODD de 1,74.",
  "Meu irmão fazia uma nota preta com uma banca de 2k. Ele fazia trading dentro das apostas, eu não sei direito como funciona, mas por exemplo: ele faz o bet pagando R$1000 que X time irá ganhar, e na hora que este time faz um gol e começa a ganhar, ele já podia vender seus ''papéis'' e embolsar uns R$300 dependendo.\r\nEle fazia uns 3 jogos, quase sempre ganhava. Por dia retirava uns R$800 o filho da puta.\r\nEu nunca tive interesse porque não entendo merda nenhuma de futebol, eu opero é em opções binárias.",
  ">>3485059\r\nA maioria que ganha dinheiro com isso não entende nada de esporte nenhum, eu aposto em tudo e só entendo de luta.\r\nVocê só precisa entender de fazer um bom gerenciamento.",
  "Trabalhar? Tô fora. Faço minha grana no tênis e vou embora.",
  ">>3484999\r\nOs anões andam empenhados nas bets, estou até considerando perder **100** reais novamente. Ano passado fui um dos que começou os fios no 55, mas fiquei entediado em apostar com gestão, meti 3 all in e tomei na jabiraca no último.",
  ">>3485059\nO ouro passou na sua frente e você deixou passar.\nhttps://youtu.be/xit3bXIHaMU\n\n>>3485173\nÉ só ter gerenciamento. Fazendo do jeito certo você aprende antes de quebrar.",
  "Boas odd's na luta do bostileiro. ",
  ">>3483421\r\nPior que o filho da puta ganhou.",
  ">>3483421\r\nPoste os ganhos.",
  "NT: baseados.",
  ">>3483421\r\n==BASEADO.==",
  ">>3485407\r\nPode ir que é 99% de certeza que bate.",
  ">>3483421\r\nApareça sempre por aqui e perdoe os incrédulos.",
  ">>3485480\r\n==VOCÊ É BASEADO!==",
  ">>3485433\r\n>>3485506\r\n>>3485454\r\nGanho de zero reais. Ta dizendo aqui que Bayer e Benfica, 0x0, primeiro tempo.",
  ">>3485540\r\nEle continua baseado.",
  ">>3485510\r\nDuratestinha ganha do Vettori? Você acha mesmo? O italiano é muito versátil e mais inteligente, acho que ganha por decisão dos juízes.",
  ">>3485592\r\n>Paulo Sarradinha Vs Vettori\r\nIsso aqui é difícil saber, pois não da pra prever como o Costa estará, muito tempo parado e vindo de lesão. Vettori treina na Kings o que já é um grande ponto a favor dele. A luta será apertada, literalmente 50% pra cada.\r\n\r\n>Alex Caceres vs Choi\r\nCaceres é totalmente irrelugar, ou ele luta muito bem ou parece que nem treinou. Aposta de risco.\r\n\r\n>Grant Vs Trinaldo\r\nTrinaldo mostrou nas ultimas lutas que já não da mais pra ele, esse grant não é tão bom, mas é o suficiente, além de ter mais QI de luta, aposta aqui é certeira.\r\n\r\nEm resumo, uma certeira, uma arriscada e uma 50%.",
  "Que vergonha desse samefag em negação.",
  "Fiz um dinheiro no TI de dota 2, ontem tentei sacar e o saque foi rejeitado, o pessoal do GG Bet é golpista?",
  "Also, cheiro de btts nesse Ceará x Palmeiras.",
  "Perguntem qualquer coisa para um anão especialista em apostas em FIFA 8 min e 10min.\r\n\r\nArrasta pra cima.  kek",
  ">>3486026\r\nPasse o caminho.",
  ">>3486093\r\nTem que dar muito cu pra traveco, cheirar pó e venerar pro N. baseado.",
  ">>3486026\r\nO OoLancer ainda varre as 8 min ou já rodaram todos os players? Eu tinha fortes desconfianças que era mais armado que reality show. Tinha umas entregadas extremamente suspeitas toda semana.",
  ">>3486227\r\nO Oolancer é dos 10 min. Sim, anão. Era armado sim, mas deram ban em 1/3 dos jogadores de 8 min e 10 min agora está bem mais safe.",
  ">>3486268\r\nComo era o esquema? Os jogadores entregavam?",
  ">>3486120\r\nNão posso cheirar pó, pois sou sigfag e não uso drogas.",
  ">>3486306\r\nEra matchfixing, basicamente eles marcavam um jogador para perder, por exemplo: \"No terceiro jogo seu com jogador X você perde\", geralmente esse jogador X era o pior da grade então a OD ficava stackada pra ele perder, coisa de 4.0 ou 5.0, logo antes do começo da partida. Depois a própria organizadora do evento, pra não perder a parceria com a bet365, resolveu o problema e baniu uma caralhada. Hoje as partidas estão bem melhores.\r\n\r\n",
  ">>3486358\r\nQue bizarro, cheguei a operar um tempo nesse mercado de FIFA e tirei uma boa grana, quase sempre apostava em viradas e handicap.\r\n\r\nComo descobriram o esquema? Tem vídeos mostrando os roubos?",
  ">>3486382\r\nNão sei como descobriram, anão. Eles deram o jeito deles, mas baniram uma porrada de gente, se teve gente que foi banida injustamente não sei, eu só li o aviso que eles não toleravam trapaça e lá tinha a lista dos jogadores.",
  ">>3485109\r\nSou muito fã de tênis também, uma época fiquei fazendo apostas nesse mercado. ",
  ">>3485433\r\n>>3485454\r\n>>3485506\r\nNão teve ganhos anões, na múltipla eu coloquei primeiro tempo Bayern e + 0,5 gols. O tiro foi certo, mas acertou a pessoa errada, KEK! Ainda bem que não apostei.",
  ">>3486382\r\nAno passado ficava MUITO na cara quando acontecia. Era bizarro, o jogador destruindo, mal errava um passe, e do nada tomava três gols seguidos dando bote errado. Aí olhava a câmera dos caras, era aquela reação forçada parecida com The Office. E nem era dos últimos jogos do dia, que o cara podia dizer que estava cansado. Muita gente fez bastante grana no começo da pandemia, pois o mercado de eSports (FIFA e NBA em específico) aqueceu e a bet365 abria umas linhas muito fáceis de faturar. Aí no segundo semestre corrigiram as linhas e pelo que o anão acima disse, tiraram os moleques que tinham esquema. Também era uma alegria no começo do VAR. Bet não entendia os acréscimos de 5, 7, 9 minutos. Galera dos cantos ia à loucura.",
  "Atenção! Vou jogar pérolas.\r\n\r\n>só tenho 100 reais, por onde começar?\r\n**Grupos de cashout. Abra conta no nome de um parente, porque vão te limitar. Mas não antes de você fazer 1k reais**.\r\n\r\n>não sei nada de esporte, devo apostar?\r\n**deve, mas aprenda no percurso. Só gerenciar banca não te leva muito longe**.\r\n\r\n>é lucrativo apostar em futebol?\r\n**Futebol não é mais hoje, o mercado mais lucrativo**.\r\n",
  ">>3485671\r\n>>3485592\r\n>>3485510\r\nMelhor mercado pra luta do **Encoxadinha** é se a luta vai para a distância ou não. Vettori vai cadenciar a luta e o pardola vai cansar, ou o mesmo vai nocautear no segundo round. Also, uma fézinha no Vettori por sub é uma boa.",
  ">>3486619\r\nSe tiver uma banca grande, melhor seguir tipsters do que tentar entender de 3 esportes e ficar com conhecimento mais ou menos em todos e fazer cagada por conta própria. Com uma boa banca, da pra viver/ganhar muito só no Copia e Cola.\r\n\r\n>>3486682\r\nVi agora a noticia que o **Porrachinha** está com dificuldade de bater o peso, chegou a pedir luta casada nos 88kg.",
  ">>3486790\r\nEstou vendo a entrevista dele nesse exato momento, puta que pariu que potencial desperdiçado, o animal disse que nem assistiu as lutas do Vettori. ",
  ">>3486619\r\nQuais grupos você recomenda, anão? Sou completamente leigo.\r\n",
  "É só fazer uma conta e seguir os melhores tipsters na academia das apostas.",
  ">>3486909\r\n**greenabet, pablotipscash, rmgcashinlive**.",
  ">>3486619\r\nNo caso, quais seriam os esportes mais rentáveis no momento?\r\nAlso, obrigado pelas dicas. Estou fazendo o curso do Theo Borges.",
  ">>3485903\nMais uma dentro. O goleiro do Palmeiras tentou estragar, mas não foi dessa vez.\nAgora eu acho que dá pra fazer um dnb+cs no jogo CAM x Fortaleza, mas só depois que começar a partida. Se o galo começar muito pilhado acho melhor deixar passar.\nNo CAP x Flamengo eu acho que é um jogo imprevisível, não penso em nada.",
  "Quem dera fosse só copiar tips do academia ou qualquer outro grupo e estava de boa. Peguei uma conta parada do meu irmão, com 16 reais e comecei a apostar tips do WW, Royal, BetMines e tipster do telegram. Em cinco dias cai de 16 pra 9 reais de saldo. A REAL é QUE, se eu estivesse operando trade em tênis com esses mesmo 16, eu estava com 20 na conta dele hoje (cinco dias depois). Se os caras não dobrarem aposta de tipster pra cobrir reds, nunca vão sair do lugar, ou se saem, fazem pouca coisa. O próprio WWtips tá com 17 unidades de lucro mês passado com CS:GO. Como que eu indico pra um novato PAGAR vip pra fazer 17% em um mês? Sendo que se ele souber as estratégias e conhecer o meio do esporte que está trabalhando, ele faz a mesma coisa e até mais, por si mesmo. Porra, se é pra fazer 17 paga um rateio de cashout, que dá muito mais e você só tem que copiar, do mesmo jeito. \r\n\r\nNão quero dar hate mas, conhecer as estratégias, o esporte e o trading, é sim mais rentável do que gerir banca pra tipster. Pegue um tenis, que é um mercado altamente lucrativo, cheio de macetes, pegue um futebol fazendo dutching, mais gol-menos gol, zebra vovô, mercado de escanteios, qualquer coisa, e veja se não é mais eficiente do que gerir banca de money line.\r\n\r\nVou deixar uma aula simples **sei que ninguém se importa, não tem problema entregar ouro de graça, só por hoje**. E mais uma coisa: o WWTIPS abriu mês grátis de CS:GO. Entrando lá vocês terão tips de grupo vip até o dia 30. Testem por conta própria, se vale a pena.",
  ">>3487573\nO melhor mesmo, de verdade, obviamente é você ter a sua estratégia, se especializar e poder trabalhar com o lado psicológico tranquilo. Mas você pegar uma parte da sua banca e jogar na mão de 2 ou 3 tipsters é ainda melhor. \nQuando você tem uma banca um pouco maior acaba deixando dinheiro parado. É aí que você tem que jogar sim na mão de um tipster, mas um que trabalhe de forma séria, não um macaco que montou um grupo do nada e não tem nem um ano de mercado. No final do ano é um aumento de pelo menos 50% do capital. ",
  ">>3487742\r\nNão havia pensando por esse lado.",
  ">>3487573\r\n>>3487742\r\nEu não entendo nada da grande maioria dos esportes e terei que ficar nos grupos, o que dá pra ter uma ótima renda, ainda mais com uma boa banca.\r\nO problema é que a longo prazo, terá que migrar pra Pinnacle/Betfair, ai que a situação muda, pois lá não tem tantos mercados.",
  ">>3488289\nLá tem os principais mercados, não precisa se preocupar. Se algum tipster depende de bet365 pra ser lucrativo eu não o considero realmente bom. Um cara bom de mercado não vive de múltiplas e afins.\n\n>>3487467\nO Galo doido passou o peru no Fortaleza. Por uns 2 minutos os cearenses foram melhores, mas na sequência só deu CAM. Tempo de sobra pra abortar a missão. E CAP x Flamengo foi um belo jogo. O Renato Gaúcho é muito fraco, com um time desses não conseguiu organizar uma saída de bola decente.",
  ">>3483421\r\n==Macaco do caralho!==",
  ">>3489373\nNão pode ser real.",
  ">>3489314\r\nConhece algum que trabalhe com betfair, anão?",
  "Trabalhei lay Athletico e encerrei ainda no primeiro tempo com lucro. No jogo da volta, será lay maior ainda.\r\n\r\n>>3489739\r\nTodo ML pode ser feito na betfair.",
  ">>3489373\r\nSenti."
]
