[
  "!!Essa é a terceira via que vai bater de frente com Bolsonaro? KEK!!!\r\n\r\nE as manifestações do Lula nem se fala, no máximo 40 pessoas. Se o povão estivesse realmente contra Bolsonaro, as manifestações do Lula teriam mais de 100 mil pessoas. Bolsonaro tem 60% de aprovação atualmente.",
  null,
  "Bump.",
  ">>3482647\r\nTá com medo?",
  ">>3482659\r\nA única coisa que tenho medo é de ver a velocidade da internet do OP.",
  ">>3482675\r\nTá em choque?",
  ">>3482709\r\nOk, você me venceu. Estou em choque.\r\nhttps://www.speedtest.net/pt\r\nPoste o resultado aqui.",
  ">>3482731\r\n35 nos dois.",
  "Bolsonaro 2022. O melhor mandato da história.",
  "'''CIRO FUCKING GOMES!'''",
  "O que a foda ?",
  ">>3482802\r\nO que?",
  null,
  null,
  ">>3482764\r\n",
  "Deus está ao lado de Bolsonaro.",
  ">>3483081\r\nTem picas que não consigo parar de perder.",
  ">>3486984\r\n\r\nSempre perco, obrigado. Deus abençoe.",
  ">>3486984\r\nQuem é esse?",
  "Bump.",
  ">>3493069\r\n\r\nUm corno de redes sociais, Fúria e tradição a pagina se não me engano. ",
  ">>3494842\r\nEspero que sim, amigo, espero que sim.",
  ">>3482731\r\n>102\r\nEstá bom?",
  ">>3494875\r\n>não mudou porra nenhuma\r\nCriminalidade caindo pra caralho.\r\n>economia fodida\r\nEstava indo bem antes da fraudemia. Fica em casa que a economia a gente vê depois.\r\n>esquema no ministério da saúde\r\nTome os seus remédios, Renan.\r\n>armas continuam de difícil acesso\r\nPela primeira vez em mais de 30 anos ter a posse de armas é possível para o cidadão médio. ",
  ">Teve esquema no Ministério da Saúde sim",
  ">>3495274\r\nCaralho, como você é burro.\r\nAgora não precisa demonstrar efetiva necessidade pra ter arma, crioulo fedido. O número de cidadãos armados ultrapassam os de militares na ativa.\r\nA criminalidade caiu mais de 40% no Brasil.\r\nVocê tem razão, não teve prefeitinho e governador de merda mandando PM fechar negócio por causa do Locodown mesmo. Ninguém faliu por causa dessas medidas retardadas também.\r\nSe mata.",
  ">>3494858\r\nEle assumiu em algum vídeo que a esposa era rodada?",
  ">>3495373\r\nSe a noticiazinha cherrypickou uns assassinatos quer dizer que a criminalidade aumentou.\r\nÉ um preto retardado mesmo. Ainda é analfabeto.",
  ">>3495373\r\n>notícias sobre sp e rj\r\n>\"5,6% a mais que o registrado no mesmo mês de 2020\" ",
  ">>3495373\r\nO que esse post está implicando? Que esquerdista e social-democrata se importa com a criminalidade? ",
  ">>3495500\r\nAo contrário.",
  "Achei que essa tumb fosse a highway of death.",
  "Bolsonaro: 55%. Lula: 43%. Ciro: 13%. Aí tem o resto.",
  ">esse anão em negação",
  ">>3499396\r\nFaltou umas aulas aí, eim, amigo?",
  ">>3499512\r\nOnde?",
  "Já perdi 95% das esperanças. Nada disso quer dizer bosta alguma. Veja o Trump, veja os EUA. Veja o nosso sistema eleitoral, veja o circo todo montado.\r\n\r\nVocês acham mesmo que vão deixar o Bolsonaro vencer novamente? Parem de alimentar falsas esperanças e acordem logo, é possível que o Bolsonaro nem mesmo consiga concorrer porque vai haver chantagem contra todos os partidos! Doria e Ciro vão disputar no segundo turno, Bolsonaro já era, entregou os pontos no dia 7. Toda demonstração de apoio popular por mais massivo que seja não significa nada para os psicopatas detentores do poder, já vivemos em um regime totalitário! Ainda por cima ainda tem essa atmosfera geopolítica, estamos caminhando para uma conclusão e vocês sabem bem o que isso significa. \r\n\r\nO que fazer? Desistam dessa bosta de política, foquem no aperfeiçoamento individual, especialmente no espiritual. O cenário internacional vai levar um rompimento aqui e os militares tomarão o poder sem Bolsonaro, que só adiou o inevitável por falta de visão. \r\n\r\nAs coisas vão acontecer como tem que acontecer, não desperdiço mais energias. Desde a feijoada do dia 7 parei de acompanhar notícias/happenings relacionados a esse governo. ",
  ">>3482647\r\nFale em português, filho.",
  ">>3501448\r\nEu também perdi as esperanças, sonho em me mudar para um país ou cidade tão pequeno que a vida fora e governo se tornaria algo irrelevante para viver com qualidade.",
  ">>3501448\r\nClaro, Kim.",
  "Baseado.",
  "Bump.",
  "Você disse segunda via?",
  "Perdi.",
  ">>3501448\r\nEu irei matar pessoalmente: LULA, CIRO, FREIXO, DÓRIA, LEITE, MANDETTA, E DATENA.\r\n\r\n==E NÃO IREI PARAR!==",
  ">>3483081\r\nBaseado Elon.\r\nO maior futurista da atualidade, também tem a melhor leitura social.",
  ">>3501448\r\nEu acho que ele vai concorrer sim, anão.  Agora se a fraude vai ser tão descarada ao ponto de tirar Bolseiro do segundo turno, aí já não sei. Tudo depende do nível de cara de pau que os ministros do STF tem atualmente.\r\n\r\nUm cenário provável e que seria menos danoso para a imagem do STF, é deixar Bolsonaro vs Dória no segundo turno. Assim, se fizessem uma fraude para o lado do Dória, não ficaria tão feio assim e a população aceitaria.\r\nO pior cenário e mais cara de pau, é chutarem o balde e o segundo turno for Lula vs Boulos, com ambos se beijando no debate da Globo.\r\n\r\nMas, apesar de tudo isso, eu ainda tenho esperanças de que esse barril de pólvora está instável demais para o STF interferir abertamente. Fazer isso que os democratas fizeram nos EUA, além de não resolver os problemas, vai fazer esses problemas piorarem exponencialmente.\r\nSe não interferirem, Bolsonaro vence com tranquilidade e teremos mais quatro anos de ajustes nesse país beirando o colapso. Depois, não dá para saber."
]
