[
  "Por que o brasileiro é doutrinado a acreditar que ser rico é ruim e infame?\r\n\r\n",
  "Não é.",
  ">>3482445\r\nVocê tem certeza, anãozinho? \r\nJá tentou ser rico, ou pelo menos fingir que é?\r\nParece que você é um predador e está destruindo a sociedade. ",
  "30 anos de socialismo.",
  "Culpa da Igreja Conólica, que condena o lucro e dos bolivarianistas/socialistas, que também demonizam o lucro e o empresãrio.",
  "Porque é.",
  "Tirou do cu isso. Aliás, ser rico é mais motivo de vergonha na Alemanha do que aqui. O Brasil tem uma cultura de endeusamento de ricos tal como nos Estados Unidos.\r\n\r\nNinguém gosta de saber que um idiota tem 50 vezes mais dinheiro em patrimônio puramente por herança. Ainda mais quando esse dinheiro atravessa várias gerações e o único que batalhou pra de fato ter aquele dinheiro é um trisavó de muitos anos atrás.",
  "Brasileiro é extremamente invejoso e egocêntrico, faz absolutamente tudo para chamar atenção e se sobressair sobre os outros, ser rico é o sonho de todo mundo, mas ninguém quer que os outros fiquem ricos, \"Eu quero que você esteja bem, mas não melhor que eu\".\r\n\r\nAlém disso, somos criados para ser funcionários, viver em um loop e servir aos outros, ao invés de buscar a verdadeira independência e liberdade, vide o tanto de gente que prefere parasitar em um concurso público para o resto da vida.",
  "Camelo, agulha etc.",
  "Se ser pobre fosse ruim não haveria tantos pobres no Brasil.",
  ">>3482460\r\nSou rico, o bostileiro não é doutrinado para isso. A inveja é natural e não precisa de doutrinação para se manisfestar.",
  ">>3482475\r\n>>3482475\r\n>>3482475\r\n>>3482475\r\n>>3482475\r\n>>3482475\r\n>>3482475\r\n>>3482475\r\n",
  ">>3482486\r\n>precto faz um argumento\r\n>ele mesmo desmonta o próprio argumento na frase seguinte\r\nPerdi para a burrice.",
  "Doutrinação socialista. No fim não passa de inveja e revanchismo disfarçado de justiça social.",
  ">>3482557\r\n>elite intelectual da internet ",
  "Da onde você tirou isso?\r\nDo cu?\r\n\r\nTodo mundo paga pau pra rico, os que não pagam são os favelados invejosos.\r\nÉ tipo os anões do /b/, todos queriam ser chads, mas se um chad posta no /b/, todos ficam com bunda em chamas.",
  ">>3482584\r\nOutro: >>3482584\r\n",
  "Geléia. ",
  ">>3482531\r\n>>3482475\r\nPuta que pariu, é incrível como esse forçador só aparece pela tarde.",
  ">>3482584\r\nQue fofinha, bê.",
  "O brasileiro não é doutrinado**, é invejoso por natureza.** ",
  "Influência cristã.",
  "Porque os ricos brasileiros realmente se comportam como babacas insuportáveis, além de terem basicamente o mesmo nível de diálogo da classe pobre, só que mais arrogante. \r\nÉ exatamente isso que se deduz se você ficar uma hora numa mesa de festa de rico (casamento, aniversário, etc.). O rico brasileiro não é inteligente, não é cordial, não é interessante e não tem nenhum senso de cidadania.",
  ">>3482667\r\nKi lacrada, bicha velha.",
  ">>3482724\r\nIsso.\r\n\r\n>>3482486\r\n>Ninguém gosta de saber que um idiota tem 50 vezes mais dinheiro em patrimônio puramente por herança. Ainda mais quando esse dinheiro atravessa várias gerações e o único que batalhou pra de fato ter aquele dinheiro é um trisavó de muitos anos atrás.\r\nIsso.\r\n\r\nE a baixa mobilidade social no Brasil. O mais provável é que, mesmo que você tenha se esforçado muito, vai apenas manter a classe social em que nasceu. O esforço necessário faz você se sentir merecedor, mas o que de fato mais determina o seu sucesso é a sorte ao nascer.\r\n\r\n"
]
