[
  ">mãe é adotada junto da irmã\r\n>as duas fazem faculdade pagas pelo pai adotivo e mais duas filhas de sangue do pai também fazem\r\n>a irmã da minha mãe se casa e minha mãe não consegue\r\n>tenta com o meu pai\r\n>me tem\r\n>depressão pós parto, se tornou suicida\r\n>pai vai embora, já tinha uma família com outra filha, faz mais uma família com outra filha\r\n>se junta a família adotiva, cheia de pretos\r\n>ainda mantém contato com a família de sangue dela\r\n>pai me procura depois de cinco anos\r\n>mãe me vê o meu pai sempre\r\n>estou danificado demais pra qualquer coisa\r\nApenas a minha fornicação em cima. Quando ela morrer vou virar mendigo se não estudar e não estou conseguindo lidar com o fato da minha situação. Não vou falar as coisas que passam pela minha cabeça mas vocês já devem imaginar, tudo que forçam aqui no chan já passou pela minha cabeça. E ainda por cima eu não consigo chorar.",
  "Me perdi no meio do relato.",
  ">>3482836\r\nEla me usa de muleta emocional. A vontade que eu tenho é de pegar a foda fora dessa porra de lugar. Ela me controla de alguma maneira, a vida dela deu tão errado na cabeça dela que agora eu sou \"tudo\" pra ela.",
  "Mate seu pai.",
  "Não deu pra entender nada.\r\nLeia isso e veja se você mesmo entenderia.",
  ">>3482871\r\nQuem dera. Se o cachorro tivesse aberto provavelmente eu seria um suzaninho.\r\n>>3482875\r\nEntão vai tomar no seu cu, capacho de merda. Filho da puta. Te mato com um soco.",
  ">>3482878\r\n>ainnnn depressaum\r\n>analfabeto\r\n>NEET\r\n\r\nPiada pronta, não surpreendo com sua resposta de macaco ofendido.",
  ">>3482915\r\n>sage \r\n<continua postando \r\nA cara dos falhos que se acham superiores dos outros. ",
  "Escreva corretamente. Não entendi bulhufas.",
  ">>3482929\r\nSage.",
  "A mãe e a tia do OP foram adotadas, o pai adotivo tinha mais duas filhas de sangue. As 4 fizeram faculdade. A tia do OP conseguiu casar e a mãe dele não. A mãe dele ficou depressiva pós parto e se tornou suicida. Com isso, o pai do OP vai embora e faz outro filho em outra mulher, sendo assim a terceira família dele. \r\n\r\nPorra, eu tentei explicar mas chegou nessa parte não entendi mais nada, nem sei que relevância certas informações tem para essa situação. Você deve estar fodido mesmo, OP. Mas faz parte da vida, eu não conheci meu pai e nem tenho muito contato com minha mãe, pago aluguel desde os 16 anos. Hoje eu vivo com uma avó e trabalho de programador home office, cuido das contas e deixo a velha gastar a aposentadoria dela curtindo a vida, enquanto moro de graça aqui. Talvez você não tenha essa sorte de conhecer uma avó boazinha, mas isso não te impede de estudar e trabalhar, apenas pare de frequentar o chan por um período, aqui é para matar tempo e não para produzir na vida. Eu larguei uns 3 ou 4 anos o chan, tive que ajeitar as coisas enquanto o bonde passava, antes que eu perdesse ele. Siga esse conselho, pare de postar e comece a procurar como arrumar sua vida profissional, busque conforto no seu emprego e se dedique para isso, eu lembro quando comecei de programador trainee, estava tudo uma merda mas o trabalho me dava vontade para viver e ser melhor nele a cada dia, até que fui promovido e promovido de novo. A satisfação e gratificação dos colegas do trabalho completou meu emocional.",
  ">>3483018\r\nNão dá, cara, já tentei de tudo. A única salvação seria sair de casa ou o meu pai mas tenho um puta medo de ser traído por ele. Minha mãe encheu minha cabeça de pururuca. A sua análise está certa, anão. Não consigo emprego, parece que ela não me deixa porque eu tenho que estar nessa posição pra ser a muleta emocional dela. Também já tentei sair de casa umas 2 vezes e voltei por dependência emocional, essa coisa é séria.",
  ">Não ironicamente falando, sua mãe precisa de um pal, OP, pode ser o seu ou você pode arrumar um para ela nesses sites de relacionamento. \r\n\r\nEstou convencido que você tenha aproximadamente 20 anos, a vida toda pela frente, mas, com todo respeito, a vadia da tua mãe está te fudendo. Pelo o que você descreveu, ela está jogando toda merda em você. O seu pai abandonou ela, tu não tem a menor culpa nisso, mas na mente podre dela a culpa é toda sua. Tente falar com ela sobre o foguinho; diga que está procurando por alguma garota, espero que você seja hétero, e fale que ela deveria fazer o mesmo. \r\n\r\nVocês podem se envolver em atividades, como uma caminhada ou alguma dessas merdas. Tente criar um vínculo com ela, isso pode ajudar a ambos. Se possível, transe com ela e relate aqui no Chan, tenho certeza que os anões adorariam ler os seus relatos amorosos. \r\n\r\nParece assustador, mas você tem que encarar isso agora antes que o pior aconteça. Meu conselho é que você finja compreende-la. Aproxime-se ao invés de se afastar. Tu já está com a fornicação na cabeça, não tem o que perder.  \r\n\r\n",
  ">>3483398\r\nA mãe do OP precisa é de rola. O OP deveria ser o homem da casa e meter a rola na velha.",
  ">>3483398\r\n>>3483569\r\nEssa puta é histérica, ela já me colocou uma medida protetiva eu morando com ela. Não sei se ela ainda gosta do meu pai, o último \"amigo\" que ela estava flertando e eu fiquei sabendo era meio aviadado e não quis ela. Agora ela tá falando que acha que é lésbica. eu já tentei fazer essa merda aí mas ela não se mostrou muito interessada por que sou o filho dela, entende? Eu queria é comer algumas amigas dela. tinha uma que já deu em cima de mim, mas parece que a minha mãe ficou com ciúme. Hue.",
  ">>3483632\r\nCaralho, anão. Não dá para você ser normal depois disso.",
  ">>3483632\r\nSua mãe é gostosa?",
  ">>3483632\r\nRelate isso para ela, Op. Fale que as amigas dela são gostosas e peça o número de alguma. Comece com brincadeirinhas de dá tapinha no rabão dela, sua mãe, entre algumas outras. Em duas semanas você já estará comendo ela, sua mãe. \r\n\r\nEu no seu lugar já estaria dormindo com ela.",
  ">>3485427\r\nDelícia, tô de pau duro.",
  "Não entendi porra nenhuma. "
]
