[
  ">pule de um prédio sentado em uma cadeira \r\n>pule da cadeira quando a cadeira estiver perto do chão\r\n>não tenha o impacto, já que você pulou da cadeira antes da queda total ",
  "Já fiz isso e funcionou, foi puro lulz. **Quebrei a cadeira e a perna.**",
  "Vai ser banido por incitar novosviados a caírem em pescaria, cuidado, kek.",
  "Pronto.",
  "O impulso que você der na cadeira seria totalmente cancelado pela força e a velocidade da queda, mordi",
  ">>3484624\r\nNão, a força do impacto seria anulada ao pular do objeto que está em movimento.",
  "Físicos não conseguem refutar.",
  "Minha cadeira gamer é que igual essa aí.",
  "Hipoteticamente você está dentro de um trem que está se movendo na velocidade da luz, sentado você arremessa uma bola para frente, tecnicamente essa bola vai se mover acima da velocidade da luz.",
  ">>3486911\r\n>pular do objeto que está em movimento\r\nTenta lá, amigo.",
  ">>3488518\r\nÉ por isso que o tempo se distorce a medida que se aproxima da velocidade da luz.\r\nO tempo estaria tão lento que demoraria tempo infinito para alguém olhando de fora ver a bola indo para frente.",
  "Tudo bem que o post é brincadeira, mas me preocupa que de fato há muito anão aqui que não saberia explicar por que isso é falso...",
  ">>3486911\r\n>a força do impacto seria anulada",
  ">>3488518\r\nNão ironicamente, isso é **pescaria do judeu** teoria do Einstein para você **não saber a verdade** ficar discutindo e **perdendo tempo** nunca chegando a uma conclusão lógica.",
  ">>3490542\r\nRefute.",
  ">>3483580\r\nBaseado.",
  "A cadeira vai pular antes de você. ",
  ">>3490542\r\n>ele acha que isso é brincadeira\r\n>ele nunca pulou desafiou a Morte\r\nAnão, como é viver com medo?",
  "Einstein já provou isso.",
  ">você está em cima de um trem em movimento\r\n>trem vai entrar em uma caverna e vai acertar você\r\n>pule um segundo antes da sua colisão fatal\r\n>enjoe apenas encostar na entrada da caverna ",
  ">>3488518\r\nPega leve, campeão.",
  ">>3494904\r\nNão é o mesmo fator.",
  ">>3490542\r\nMas isso não é falso. ",
  "Como se pula sentado?",
  ">>3497605\r\nNão é pular, é cair do prédio sentado na cadeira.",
  ">>3493121\r\nSim, ela vai receber o impacto, eu não.",
  ">>3490530\r\nTem que ser no momento exato.",
  "Refutem.",
  "Me refutem. Estou ficando maluco com isso.",
  "Na verdade o impacto seria diminuido se você conseguisse forçar um pula para cima, com os pés em cima da cadeira e saltando para cima, forçando seu corpo ir contra a gravidade, ao invés de seguir ela. \r\nDe toda forma, não seria suficiente para salvar sua vida, pois a força teria que ser igual ou maior do que a da queda da cadeira + seu corpo.",
  null,
  ">>3509927\r\nBaseado. Fui refutado, obrigado.\r\n>>3509980\r\nGrave você fazendo isso.",
  "Também tem aquele do trem.",
  ">>3509980\r\nFunciona?\r\n",
  ">elevador despencando quarenta andares a uma velocidade de 160 quilômetros por hora no momento do impacto no térreo\r\n>salte para cima, com a veocidade de 4 quilômetro por hora meio segundo antes da colisão\r\n<morra com um choque de exatamente 156 quilômetros por hora",
  ">>3516319\r\nPela lógica: a força do impacto é absorvida pelo elevador e a pessoa se salva do impacto total."
]
