[
  "Selena Gomez caiu na net. ",
  "O que é isso?",
  "A parede não perdoa ninguém.",
  "Isso é ela mesmo?",
  "Mim dê, papai. Que delícia de mamas.",
  "Imagine ter que pagar um paparazzi pra te filmar com as tetas de fora pra não perder a relevância no lançamento do seu próximo álbum.",
  ">>3483050\r\n!!AAAAAAAAAAAAAH, MEU PÊNIS!!",
  ">>3483082\r\nMe parece que sim.",
  ">>3483097\r\nAcabei de checar, é ela mesmo. ",
  "Está parecendo meio grande pra ser ela, não?",
  "Tá fat.",
  ">>3483097\r\nAs tetas parece que cresceram. Ela está grávida?\r\nAlso, The Weeknd comeu bem.",
  ">>3483050\r\nBoa parte da vida querendo ver isso, essa teta de velha com esse mamilo minúsculo. Meu amigo, as vezes um homem deve ficar apenas com sua imaginação.",
  ">>3483117\r\nPrefiro a Ariana Grande. Olha que delícia ela estava aqui.",
  "Tem vídeo dela mijando num copo também.",
  ">>3483061\r\nTentativa de esconder a pança.",
  ">>3483132\r\n>delícia\r\n>sem peito\r\n>sem bunda\r\n",
  null,
  ">>3483131\r\nSenti. Realmente é melhor apenas sonhar ou ficar com a idealização, a realidade é sempre merda.",
  ">>3483143\r\nTomariam?",
  ">>3483150\r\n>implicando que precisa ter corpo de panicat para ser gostosa\r\nUm dia vai saber analisar o conjunto da obra, anão. A mentalidade de adolescente se esvai com o tempo. ",
  ">>3483061\r\nMe parece um pinto, não sei nao.",
  ">>3483153\r\nParece uma nordestina, na verdade tem nordestinas até mais gostosas.",
  ">>3483175\r\n>não",
  "Quando vazar um vídeo da Janaína Paschoal você me avisa.",
  "Ué, ela não estava no \"''the fappening''\"?",
  ">>3483167\r\nSai fora, Emerson.",
  ">>3483153\r\nTá mal.\r\nSegue uma nordestina prime para comparação.",
  ">>3483131\r\nOdeio mamilo pequeno, até o peito da minha pitanga que é mixuruca tem um mamilo grande bem gostoso. Mamilo pequeno é coisa de homem.",
  "Sempre achei fraquinha.",
  "Minha vida de coomer me faz nem ligar pra isso. ",
  ">>3483132\r\nPelo menos temos bons deepfakes dela.",
  ">>3483197\r\nMel maia é carioca.",
  "O absoluto estado das mulheres cristãs americanas.",
  ">>3483227\r\n>teve que passar por diversos carrosséis de rolas satanistas pra ficar famosa\r\n<mulher cristã\r\nVocê é burro.",
  ">>3483153\r\nMocreia merendeira. ",
  ">>3483300\r\nEla paga de cristã."
]
