[
  "Como ganhar dinheiro com processos? Como conseguir processar alguém?",
  "Preto ou judeu.",
  ">>3483761\r\nJudeu cristão-novo.",
  "O dono de um restaurante me ameaçou com uma arma. Queria meter um processo nele, mas eu estava sozinho e todos os funcionários iriam testemunhar em favor dele.\r\nTenho até gravado ele falando \"mais um passo, é bala\" e tendo um ataque de raiva falando bosta pra mim enquanto aponta a arma pra minha cara. 50% de chance de que era de brinquedo, entretanto.",
  ">>3483898\r\nSó com a ameaça deve dar, já entrou em contato com algum advogado pra se informar?",
  ">>3483921\r\nNão. \r\n\r\nA minha vida virou um monte de possíveis processos do dia pra noite e ainda fui morar sozinho por causa das merdas. No lugar onde eu moro, o proprietário já fez cobrança e ameaça de despejo de um morador que já tinha pago tudo certo, já deixou a gente sem luz, sem água, entre outros problemas diversos. Eu estou saindo do imóvel. Achei um lugar bem melhor, mas isso aí também seria possivelmente um processo.\r\n\r\nTem também um carro que meu avô colocou no meu nome pra eu ficar com ele depois que ele falecesse, mesmo eu não tendo carteira. Só que ele pirou a cabeça depois que a minha avó faleceu, começou a namorar a cuidadora dela (que deu vários sinais de ser interesseira) quando o corpo da minha avó não tinha nem esfriado, e ele começou a me tratar feito merda, reclamando o tempo inteiro. E agora ele quer o carro de volta, que ele está usando.",
  ">>3484032\r\nPra completar minha madrasta tem uma procuração bancária pra representar o meu pai, e ouvi ela perguntando pra uma amiga sobre como funciona procuração de plenos poderes. Ela literalmente já falou que vê ele como uma criança. Deu a entender que eu sou um inimigo pra ela falando coisa como \"todo mundo fala, mantenha seus amigos por perto e inimigos mais perto ainda\".\r\nAgora se eu falar qualquer coisa sobre ela pro meu pai é só ela falar \"eu nunca falei essas coisas, meu benzinho\" que ele vai acreditar nela, porque é um escravoceta do caralho.\r\nJá estou vendo que ela vai tirar tudo dele.",
  "Não tem como. Todo mundo no bostil é fodido. O máximo que você ganha é um kadett usado.",
  ">>3484131\r\nE grandes lojas? Eu estava pensando principalmente nisso.",
  "O serviço de qualquer merda no Brasil é péssimo, essa é sua mina de ouro.",
  ">>3484157\r\n\r\nNão estamos nos eua onde alguém ganha milhões se processar uma parte rica. Você vai ganhar uma merreca e vai ficar por isso.",
  ">>3484220\r\nMelhor que nada.",
  ">>3484131\r\nSe for um GSi eu vou, hein."
]
