[
  "Se tem fêmeas que merecem respeito, são as kurdas. Elas sim pegam em armas e vão lutar contra os terroristas de Sião e não têm medo de morrer. Qualquer coisa além disso é balela de branca americana que faz cara de bravinha achando que é super-heroína (Brie Larsson).\r\n\r\n",
  "Imagine estuprar uma kurda no meio da guerra.",
  "Festa na sarjeta, patrão!",
  ">respeito por agir como homem\r\nHeh. Você assistiu filmes de heróis demais.",
  "/necro/ thread?",
  "Patético. Mulher não serve para ser soldado.\r\n\r\nOs kurdos estão fodidos.",
  ">Terroristas turcos\r\nFixado pra você.",
  ">merecem respeito\r\n>fêmeas\r\n>de um agrupamento socialista\r\n>literais buchas de canhão\r\nNão.\r\n",
  ">1500 fica bloqueando o google, como se isso fosse ajudar em algo\r\n>ungoogled-chromium não tem o menu em contexto de busca reversa\r\n>tenho que ter o tabalho de upar pro imgur e depois fazer busca reversa no google, que é mais rápido que salvar e depois upar\r\n\r\nÉ de cair o cu da bunda.",
  "Agora tá explicado o motivo de sempre perderem territórios. Kek.",
  ">essa primeira\r\n\r\nCaralho, que peitão gostoso.",
  ">>3483876\r\n\r\nNegativo, na Síria eles conseguiram grandes feitos e o parasita de Sião foi repelido com sucesso.\r\n",
  ">>3483901\r\nUma merda mesmo.\r\n",
  ">>3483878\r\n\r\nTambém.",
  ">>3483901\r\nSe você usa chrome, basta fazer busca reversa na thumbnail que funciona.\r\nÉ só clicar com o botão direito em cima da thumb.\r\n",
  ">>3483899\r\n\r\n>huur duuur socialismo\r\n\r\nUma soldado dessas tem mais valor, honra e cárater que qualquer vagabunda bostileira que se diz conservadora, tipo aquela deputada Alê Silva que fica dançando no ticoteco e exibindo com orgulho seus artefatos judaicos. ",
  ">essa primeira pica.",
  "Quero que os dois se se xplodam. Essa organização socialista aí e Israel.",
  ">explodam \r\nFixado.",
  ">>3483998\r\nE assim nasce a mentalidade \"pode ser nosso inimigo, mas ao menos tem algo em comum\" que faz a direita atual um bando de zé buceta que mais tenta agradar socialistas, que os odeiam, a tentar por em práticas o ideal de direita.\r\nCrie um altar e reze pra elas então. Endeusar esse monte de puta só porque tem buceta é o fim da picada.\r\n",
  ">>3484040\r\nSem falar que mandar merdalher pra guerra é literalmente cortar o braço de um povo. Lugar de depósito é fazendo filho pra guerra. ",
  "O \"IML\" local deve ter bastante movimento.",
  "É uma comédia mesmo, pra alguns retardados, a conservadora bostileira que fica exibindo artefatos judaicos e bandeirinha de Israel que é o exemplo \"de direita\" e \"conservador\".\r\n",
  ">>3483947\r\n>>3483998\r\n>usando lenço colorido no deserto\r\nTinha que ser esgotolher mesmo.",
  ">>3484057\r\nForçador.",
  ">>3484062\r\nPor que você não para de procurar exceções entre as bostalheres e desculpas esfarrapadas para idolatrá-las? Pegar em armas não apaga a imundície natural feminina.",
  ">>3483901\r\nCopie a imagem e apenas cole com ctrl+v no images do yandex. Bem melhor que o trabalho de salvar a pica.",
  ">>3484121\r\nAgora sim. Obrigado.",
  ">>3484062\r\nQuando falamos \"são todas putas\", não estamos criando exceções pra essas daí.\r\nO filho da puta está inventando desculpas pra idolatrar bicho buceta.\r\n"
]
