[
  "Anões, só quero aprender react e outras merdas para conseguir um emprego. Uns macacos mandaram eu ler aquele tal de Eloquent JS, mas são 400 páginas de pura enrolação e eu não tenho tempo. Qual o caminho mais rápido e fácil para conseguir o primeiro emprego, mas só usando o báscio de JS, React, Bootstrap etc?",
  "Bumpp.",
  ">400 páginas de pura enrolação\r\nEu achei o livro bem conciso, mil vezes melhor do que cursinhos de pardos que ficam tentando fazer graça. \r\n>eu não tenho tempo\r\nQuanto tempo você tem? Em dias. ",
  ">>3483974\r\nTenho até o final do ano para conseguir um emprego. Acho que depois do Carnaval eu não passo. ",
  ">pura enrolação\r\nVá tomar no seu cu e leia essa merda, macaco do caralho.\r\nO livro é melhor que qualquer curso fodido.",
  ">>3483997\r\nNão passa por quê? Vai faltar dinheiro para o aluguel? Você precisa saber exatamente quanto tempo tem, anão. Quanto dinheiro você tem e quanto é seu custo de vida? ",
  "Acho que pra quem tem pouco tempo a melhor solução deve ser aprender o básico do JAVA e fazer uns plugins de minecraft para a criançada. Boa sorte, OP.",
  ">>3484018\r\nMeus pais estão enchendo o saco para eu arrumar a merda de um subemprego, mas eu não vou de jeito nenhum. Não sei o que eles farão, mas se eles me forçarem, me matarei. talvez até o meio do ano que vem eles deixem passar. \r\nEu queria conseguir logo um trabalho desse de frontend, que pelo menos eles não enchem o saco mais. ",
  ">macaco querendo chamar os outros de macaco\r\nPerdi. ",
  ">livro mastigado como a foda\r\n>pura enrolação\r\nEsse é o tipo de símio que não consegue emprego ou fica preso em vagas de 2~3k e grita por aí que existe uma bolha. ",
  ">compre um curso de 20h qualquer na promoção por 15 reais no hotmart\r\n>assista as 4 ou 5 primeiras aulas na velocidade 2x pra pegar o básico\r\n>comece a construir o seu projeto até aparecer algum problema que não sabe resolver\r\n>quando o problema aparecer volte no curso e veja se tem alguma aula mais pra frente que resolve\r\n>se não tiver procure no google\r\n>???\r\n>profit\r\nVocê não precisa de 400 páginas. Só precisa do básico pra começar. Depois disso é só colocar a mão na massa e quando algum problema aparecer é só usar a habilidade mais importante de um programador, a pesquisa no google. \r\n",
  ">>3484104\r\n>compre um curso de 20h qualquer na promoção por 15 reais no hotmart\r\nChegou o trambiqueiro vendedor de curso bosta do hotmart. ",
  ">>3484104\r\n>Você não precisa de 400 páginas.\r\n\r\nO op é preguiçoso e burro, o fato dele ter parado de ler e estudar para criar esse fio merda no chan é prova disso. Ele não ironicamente precisa de 400 páginas.",
  ">>3484127\r\nEu nem comecei, companheiro. Estava enrolado com a merdas das 4 faculdades que estou cursando.",
  "Mais um achando que aprender a programar é algo que acontece do dia pra noite.\r\nCaiu na bait dos youtubers. Puta merda. Isso é irritante pra caralho.\r\nVai vender brigadeiro na praça que é mais garantido. Programar é sofrer e demora pra caralho pra aprender.",
  ">>3484155\r\nEntão vá estudar, filho da puta.** Boa sorte.**",
  "Programação não é algo que você deveria começar a aprender se tem um limite de tempo pré-estabelecido. Você diz que o livro que te recomendaram tem 400 páginas de enrolação, o que simplesmente não é verdade. Este é um dos melhores livros que você poderia ler se quer aprender Javascript de maneira concisa. Talvez você seja do tipo onde vídeo-aulas funcionem melhor, e por isso achou o conteúdo do livro ruim. Você não tocará em React até ter uma base sólida de JS. Não há como mudar este fato. Para ganhar uma fundação em JS, é preciso entender os conceitos e acima de tudo, praticá-los à exaustão. Se o seu foco é se estabilizar com um framework/library como o React, terá que aprender muito bem as features do ES6. E tudo isso leva um tempo considerável, não importa o quanto terão anões dizendo que você aprenderá isso em 6 meses ou algo do tipo. Na maioria das vezes, esses anões nem são da área e ficam cagando informação. Tudo vai depender da sua determinação, rapidez pra aprender as coisas e tempo empregado nos estudos. Estou nessa área há pouco mais de três anos. Decidi entrar por conta própria, correndo atrás de toda a informação. Não foi fácil e se eu não tivesse brio suficiente, teria desistido em inúmeras situações. Mas hoje valeu muito todo o esforço. ",
  ">>3484170\r\nEu já sei o básico de programação, anão. Já sou formado e os caralhos. Só que eu tive um monte de problemas e só agora minha vida se assentou.",
  "Esqueça, OP, sua janela se fechou. ",
  ">>3484204\r\nEu só queria uma abordagem prática e dinâmica, anão. Eu pesquei dizendo que o livro é enrolação, mas tem um pouco de verdade. Tem alguns tópicos que quem é iniciante não vai usar.  ",
  ">>3484255\r\n Daí você pula essas seções, é tão difícil chegar a essa conclusão?",
  ">>3484204\r\nAnões, estudando 8 horas LÍQUIDAS por dia, é o suficiente para conseguir um emprego em 3 meses? Mesmo que seja para ganhar um salário mínimo. Estou cursando ADS.\r\n\r\nTenho brio, sei inglês fluente e um QI acima da média. Aprendo rápido.",
  ">>3484204\r\nSou esse anão > >>3484277\r\n\r\nNão tenho preguiça e dificuldades em ler livros.\r\n\r\nOP, se você tem inglês fluente, recomendo The Odin Project.\r\n",
  ">rocketseat\r\n>faça a trilha discover\r\n>depois baixe por torrent as trilhas pagas de react, react native, nodesjs\r\n\r\nPronto. Agora use o google e vá trás do que eu disse.",
  ">jonas.io\nO curso desse alemão/português é o melhor pra quem é iniciante. Explica de maneira direta e prática. Você acha o torrent por aí.",
  ">>3484277\r\n\r\nDepende do seu nível com a linguagem e as ferramentas. Além do mais, emprego de quê? Frontend? Backend? Qual tipo de emprego, remoto? Presencial? Como anda o mercado na sua cidade? \r\n\r\nÉ simplesmente impossível te responder a essa pergunta, mas se eu tivesse que dar uma resposta, diria que não. Se você não sabe se há chance de conseguir emprego em três meses é provável que seu nível esteja abaixo do esperado, e como um anão falou acima, programação não é uma coisa fácil que se aprende em semanas. Se assim fosse, não era uma área bem remunerada e com escassez de bons profissionais. ",
  ">>3484356\r\n>jonas.io\r\nÉ esse daqui?",
  ">>3484051\r\nEntão você é só mais um moleque vagabundo que tem todo tempo do mundo com pai e mãe pra te sustentar. Agradeça que não expulsaram um inútil como você - que nem deve respeitá-los- de casa ainda. Alguém que sempre teve acesso à internet, provavelmente sabe inglês, e mesmo assim não conseguiu sair do /b/ e se tornar capacitado para fazer qualquer coisa. Sabe por que você está nessa corda bamba entre subemprego e programação front end? Porque você não sabe fazer porra nenhuma, você é inútil. Você ao menos está habilitado na categoria B? Você sabe montar o esquema elétrico de uma casa? Você sabe resolver a contabilidade de uma empresa? Você sabe vender e se destacar entre outros vendedores? Não, você não sabe de nada, e sabe o que acontece com quem não tem nada a oferecer? Recebe na mesma proporção. Quem quer rir tem que fazer rir.\r\n\r\nA vida não vai ser como você quer que ela seja, criança. Vai ser como precisar ser, de acordo com coisas que você não controla. Deixe de ser um moleque birrento e vá arrumar a porra de um emprego qualquer, aí você estuda no tempo livre. Eu sei que você está angustiado, eu também passei por isso, assim como todo mundo passa, mas você tem que entender que o mundo não acelera de acordo com a SUA urgência. Seu sofrimento é completamente insignificante, pare de usá-lo como medida. Se você quer aprender a programar, monte uma rotina SUSTENTÁVEL a longo prazo e estude religiosamente nos horários determinados. Devagar se vai longe, não tente fazer um curso de 60 horas em dia pra fritar o cérebro e ficar duas semanas batendo punheta pra descansar.\r\n\r\nPrimeiro de tudo, você vai arranjar um subemprego. Não só pelo dinheiro diretamente, mas para reconquistar o respeito dos seus pais. Morando com eles e sendo visto como alguém esforçado, irão te ajudar financeiramente não cobrando aluguel, alimentação e várias outras coisas. Ou seja, além do salário do subemprego (1200, por exemplo), você estará recebendo um auxílio deles de pelo menos 1000 R$ por mês, que seria o custo com moradia, alimentação, etc. Seu salário será praticamente 2 mil e 200, o que é EXCELENTE para quem está começando na vida. Fora os benefícios incalculáveis, como ter uma relação melhor com sua família (que podem te indicar para alguma coisa melhor, o que não aconteceria se não te respeitassem), os empréstimos com taxa 0 que você fará com seu pai (que ele não aceitaria se não te respeitasse), conhecer pessoas novas que podem te dar perspectivas de áreas que você nunca ouviu falar. Mas mais importante, você aprenderá a ter humildade e virar homem. \r\n\r\nO que você vai fazer na prática é isso: \r\n\r\n>vá se retratar com seus pais e diga que pensou bem no que eles disseram e que irá tentar arranjar um emprego qualquer\r\n>fale sobre seus planos para o futuro, fale com firmeza e não derrame o espaguete\r\n>diga que irá sair pra procurar emprego amanhã e que hoje fará o currículo\r\n>explique para eles como será sua rotina, e faça algumas exigências se precisar (um corte de cabelo, roupas novas, um teclado que não esteja quebrado, etc)\r\n\r\nO material que os anões te passaram até agora são bons, mas não são completos. Você pode ser bom na sintaxe de uma linguagem e conhecer tudo sobre ela, mas isso não é tão importante assim, o que importa mesmo é aprender como se pensa dentro da programação, quais as boas práticas, como trabalhar em equipe, etc. Para aprender tudo isso, use esse material:  ​https://github.com/ossu/computer-science\r\n\r\nÉ uma formação completa em ciências da computação milhões de vezes melhor do que qualquer universidade brasileira pode ofercer, talvez melhor do que qualquer uma no mundo. Reitero, monte uma rotina sustentável (que não te canse tanto) e a siga até o fim. ",
  ">>3484394\nEsse mesmo. Os cursos dele estão na Udemy. Baixe o de JS por torrent. Tem no torrent Galaxy.\nAcredite em mim, o curso dele é o que você precisa.",
  ">>3484394\r\n\r\nNão sou o quotado mas reitero o que ele falou. Jonas e Max Schwarzmuller são o que há de melhor em webdev. Se você entende inglês, não há professor brasileiro que chegue aos pés desses dois.",
  ">faculdade\r\n>cursos da Udemy\r\n>aplicar pra toda vaga de estágio que você conseguir\r\n>participar do máximo de processos seletivos que der\r\n>???\r\n>profit\r\n\r\nFora isso só retas ter um Q.I.**quem indica**absurdo e entrar num estágio sem saber absolutamente porra nenhuma.",
  ">>3484391\r\nEntão deixa eu te dar mais informações. Sou de RJ capital, mas posso trabalhar de forma remota (preferência).\r\n\r\nFront end ou back end? Pode ser front end, já que na teoria é mais fácil de \"entrar\", correto? Minha prioridade é arranjar um emprego urgente. Tenho filho e esposa. E ganhando pelo menos um salário mínimo, continuo estudando.\r\n\r\nEstamos falando de 8 horas de estudo todos os dias, durante 3 meses, de forma religiosa. Estou estudando pelo The Odin Project. ",
  "Dou o caminho das pedras e não ganho um obrigado. Espero que não consigam emprego. Vão ler o livro de 400 páginas com 0 projetos.",
  ">>3484425\nExatamente.\n\nAlso, o link do Udemy:\nhttps://www.udemy.com/course/the-complete-javascript-course/\n\n>magnet:?xt=urn:btih:8526cd24a0556f752c513eca6cb65f545360c802&dn=The%20Complete%20JavaScript%20Course%202021%20From%20Zero%20to%20Expert!&tr=udp%3a%2f%2finferno.demonoid.pw%3a3391%2fannounce&tr=udp%3a%2f%2ftracker.openbittorrent.com%3a80%2fannounce&tr=udp%3a%2f%2ftracker.opentrackr.org%3a1337%2fannounce&tr=udp%3a%2f%2ftorrent.gresille.org%3a80%2fannounce&tr=udp%3a%2f%2fglotorrents.pw%3a6969%2fannounce&tr=udp%3a%2f%2ftracker.leechers-paradise.org%3a6969%2fannounce&tr=udp%3a%2f%2ftracker.pirateparty.gr%3a6969%2fannounce&tr=udp%3a%2f%2ftracker.coppersurfer.tk%3a6969%2fannounce&tr=udp%3a%2f%2fipv4.tracker.harry.lu%3a80%2fannounce&tr=udp%3a%2f%2f9.rarbg.to%3a2710%2fannounce&tr=udp%3a%2f%2fshadowshq.yi.org%3a6969%2fannounce&tr=udp%3a%2f%2ftracker.zer0day.to%3a1337%2fannounce&tr=udp%3a%2f%2fcoppersurfer.tk%3a6969%2fannounce",
  ">>3484410\r\n>>3484425\r\nVou dar uma olhada aqui. Será que tem promoção na Udemy? Não quero piratear, caso o homem seja bom mesmo. ",
  ">>3484458\r\nNão sou o OP, mas dei print no seu post. Valeu!",
  ">>3484485\nEstá aparecendo R$ 27,90 aqui.",
  ">>3484481\r\nÉ só R$ 30 pelo curso completo. Quem pirateia isso? Caralho, tem que ser muito mal caráter.",
  ">>3484458\r\nDesculpe, anão. Já fiz rocketseat e não gostei. ",
  "Qualquer outra forma que não seja um curso superior, '''leitura''' e muita prática te tornará um sagui repetindo coisas sem saber.\r\n\r\n>ainnn os macacos me mandaram aprender da forma correta e com um excelente material\r\n\r\nVai tomar no cu, você merece tudo de ruim. Praga maldita, primata.",
  ">>3484520\nPode ser que tenha algum fudido precisando. ",
  ">>3484311\r\n>depois baixe por torrent as trilhas pagas de react, react native, nodesjs\r\n\r\nE ONDE É QUE TEM? BAÍA DOS PIRATAS?",
  ">>3484458\r\nDesculpe, anão. Já fiz rocketseat e não gostei. ",
  ">>3484456\r\n\r\nAnão, ainda é difícil responder. O quanto você sabe sobre frontend? Hoje para entrar no mercado de trabalho, você precisa de um framework, de preferência React, que te dá mais oferta de emprego. Você já se expôs a algum framework ou ainda está estudando a base (HTML, CSS, JS)? Se você já tem uma base sólida nos conceitos básicos e está prestes a entrar em algum framework, eu diria que no mínimo mais seis meses para ser proficiente em React (perceba que não falei bom, e sim proficiente).\r\n\r\nSe eu pedisse para que você construísse uma interface responsiva, que fizesse chamadas em alguma API e utilizasse as informações dessa chamada em sua aplicação, você conseguiria ou iria   titubear para me dar a resposta? Utilizaria algum framework JS?",
  ">>3484533\r\n>>3484481\r\nQue Deus te abençoe, anão.",
  ">quer aprender a programar\r\n>acha ruim um livro introdutório de JS e quer atalhos\r\nEnjoe ser um péssimo programador. \r\nNunca rejeitei tanto candidato imediatista para vaga júnior como nos tempos atuais.",
  ">>3484593\r\n**https://btdig.com/33ee2fed81db243b7cf243932048c478b3f4816b/rocketseat**",
  ">>3484456\r\n>Tenho filho e esposa\r\nVocê merece tudo isso.",
  ">>3484639\r\n**Baseadíssimo.**",
  ">>3484520\r\nAqui aparece com o preço normal.",
  ">>3484481\r\nSe tiver os outros links, agradeço. ",
  ">>3484485\r\n\r\nVale mais a pena comprar no udemy mesmo. Caso esteja com o preço cheio, aguarde alguns dias e logo o preço cai.",
  ">>3484630\nAmém. Faça bom proveito.\n\n>>3484855\nVocê já tem bastante coisa pra estudar. Vamos com calma.",
  "O gordão aqui vai ter um ataque do coração de tanto rir.\r\nA favelização do TI é tão engraçada, mas tão engraçada que os salários de um desenvolvedor fullstack bom e que tenha habilidades sociais o suficiente para coordenar uma equipe caso seja necessário subiu tanto, mas tanto, que eu até iria para o desenvolvimento web se eu não fosse apaixonado por dispositivos móveis.\r\nNormalfags, vocês não sobreviverão na área de TI caso não tenham saco para sentar a bunda na cadeira, estudar os livros com \"400 páginas de pura enrolação\" e mostrar que você sabe fazer as coisas.\r\nPara cada macaco que nem o OP que resolve entrar na área de TI um doente da cabeça que nem eu é valorizado cada vez mais.\r\nÉ como se só começassem a vender Renault Kwid por ai de uma hora para outra e você dirigisse um Zonda Pagani.\r\n\r\nNormalfags tem mais é que tomar no cu até sangrar, se sofrer, se foder.\r\n\r\nE eu sou animefag duro. \r\n\r\nTome no cu ai, op, ou se torne um homem com brio.",
  ">>3485095\r\nNormalfags estão literalmente valorizando a área de tão brainlets que são, hue.",
  "Podem recomendar uma IDE para javascript?\r\nRecomendaram-me o Visual Studio Code, mas o lance de telemetria deles me assustou, sinceramente.",
  ">>3485138\r\nIsso é bom demais, anão.\r\nMinha vida como desenvolvedor nunca foi tão divertida desde quando começou este \"boom\" dos macacos burros vindo de cursos de merda não são Ciência da Computação, Matemática ou Engenharia Computacional.\r\nOs macacos quase tem um derrame quando dão de cara com uma equação diferencial, é simplesmente hilário, e faço questão de humilhar o macaco burro por não saber algo tão básico quanto equações diferenciais.\r\n\r\nUm último recado para você, macaco que cursa \"Sistemas de Informação\" ou qualquer curso de merda em TI: tenha consciência de que você é apenas uma criança semianalfabeta perto de homens formados em Ciência da Computação, Engenharia Computacional ou Matemática.\r\n\r\nPreciso voltar a trabalhar.\r\n\r\nBoa noite aos bons.",
  ">>3485095\r\n>normalfag\r\nEu sou um falho de bosta, animebosta. Como falei, tive um monte de problemas e só pude parar para estudar agora.",
  ">>3485302\r\n>>3485302\r\n>>3485302\r\n",
  ">>3484051\r\nVá tomar no cu. Arranje um subemprego e pare de ser criança. Todo mundo começa em subemprego, a não ser filho de pais ricos.\r\n\r\nBicha.",
  ">>3484183\r\nFilho da puta! Quase fiquei surdo. **A culpa é minha por não ter lido o filename.**",
  ">>3485302\r\n>IDE\r\n>linguagem interpretada\r\n\r\nVim.\r\n",
  ">>3485095\r\nCaralho, você é facilmente o anão mais baseado vivo no chan. ",
  ">>3485302\r\nTem como desativar, mas se a paranóia for tanta:\r\nhttps://vscodium.com/\r\n\r\nAlso, escute o >>3488394.",
  "Quero que todo mundo nessa thread morra dolorosamente."
]
