[
  "Preciso me matar, é uma questão de necessidade. Não existe mais volta pro caminho que eu escolhi, e meu futuro me reserva apenas dor e sofrimento.\r\nGostaria de dicas para realizar o ato.\r\n",
  "Se você nem ao menos foi no google maps caçar um bom lugar pra morrer, não acredito em você.",
  "Não faça isso anão, nós anões podemos te ajudar. A não que você seja uma puta de atenção.",
  ">>3483283\r\nUm dos meus planos é alugar um quarto do hotel pra não ter que fazer em casa, já estou pesquisando qual parece o melhor.\r\n\r\n",
  "Monitorando.",
  "Tome 10 pílulas de clonazepam 2mg e 10 pílulas de codeína. Tome tudo em no máximo 5 minutos.\r\n\r\nDeite. Morra feliz em 4 horas.",
  ">>3483298\r\nVai se enforcar? Faça jejum antes, pra não se gozar/mijar e cagar e trate de quebrar o pescoço com um bom pulo, assim você não sofre.",
  "Leve a escória junto. Seja imortalizado no chan.",
  ">>3483312\r\nNão faça isso, op.",
  "O que você fez, OP?",
  ">>3483296\r\nNão, vocês não podem e não, não sou uma puta de atenção. Eu realmente pretendo me matar ainda hoje ou amanhã, e até agora o método que me parece mais interessante, apesar de sojado, é cortar os pulsos com uma lâmina, pois é a única coisa que tenho em mãos. Não quero pular de um prédio ou algo do tipo pois não quero arriscar cair em alguém e também seria mais dramático.",
  ">>3483324\r\nPerdi tudo que tinha.",
  ">>3483328\r\nPorra, anão, cortar os pulsos parece ser dolorido pra caralho. Por que não tenta enforcar/quebra de pescoço?",
  ">>3483316\r\nNão fazer o que? Uma única boa ação numa vida de merda? Porra, OP, nos vamos ficar aqui convivendo com toda a sorte de lixo. Tenha compaixão, não consigo respirar.\r\n\r\nE como bônus você será lembrado.",
  ">>3483350\r\nNão quero que meus parentes me achem cagado/mijado.",
  ">>3483339\r\nconsiga tudo de volta, macaco. Ou faça amizade com traficantes e mate políticos corruptos.",
  ">>3483339\r\nUm anão recomendou tomar vários remédio e dormir na linha do trem.",
  "Se joga de um lugar bem alto. É morte certa. Also por favor ignore o vídeo.",
  ">>3483354\r\n>boa ação\r\n>matar 5 ou 6 fodidos bostileiros aleatórios em uma rua\r\nVocê é um bosta, anão. Se não consegue fazer um ato em larga escala (tipo jogar uma bomba em uma favela), qual a relevância de matar uns aleatórios na rua?\r\n>>3483357\r\nPor isso disse pra fazer jejum, anão. Não vai sofrer se quebrar o pescoço.",
  ">>3483375\r\nComo caralhos eu quebraria o pescoço?",
  ">>3483328\r\nVocê é burro. Cortar os pulsos é coisa de vagabunda attwhore de twitter, além de doer pra caralho. Se quer morrer mesmo, se joga em baixo de um caminhão ou de um prédio alto, ou pega um empréstimo no banco e compre um révolver na favela, ou se churrasque (esse não recomendo tanto, se te pararem no meio do ato você se fode, idem para enforcamento).",
  ">>3483328\r\nMas os seus patentes irão ficar recentidos se você cometer suicídio... Baka...",
  ">>3483365\r\nCaia no trem agarrado a escória.",
  ">>3483339\r\nSeparação conjugal?\r\nAposta no bet?\r\nInvestimento mal sucedido?\r\nPerdeu os lados?",
  ">>3483382\r\n>se amarre na corda\r\n>pega uma escada\r\n>se joga de bruços fechados criando impulso, melhor ainda se amarrar uns pesos\r\n",
  ">>3483382\r\nhttps://archive.md/5ndOh",
  ">>3483383\r\n>se joga em baixo de um caminhão ou de um prédio alto\r\nNão queria algo que espatifasse o meu corpo ou envolvesse terceiros.\r\n\r\n>pega um empréstimo no banco e compre um révolver na favela\r\nMoro no interior, não tem disso aqui.\r\n\r\n>se churrasque \r\nNão ironicamente tentei semana retrasada, foi uma verdadeira merda. Fiquei 1 hora sufocado no banheiro e o sofrimento foi enorme, meu olho ardia tanto que não aguentei fazer até o final. Inclusive ter feito isso fodeu de vez a minha vida.",
  ">>3483385\r\nEles são parte do problema.",
  "Por que caralhos alguém se mata? Estou seriosamente perguntando. Se a vida está tão merda assim, por que não simplesmente colocar uma mochila nas costas e sair andando pelo mundo?",
  ">>3483424\r\nAí você complica. Cheque o LostAllHope https://archive.md/WsDBZ para informações e uma possível ajuda para te fazer mudar de ideia.\r\n\r\n>Inclusive ter feito isso fodeu de vez a minha vida.\r\nPor quê? O que aconteceu?",
  ">>3483424\r\nPorra, quebre o pescoço ou vá pra um trem, anão. Quanta cerimônia pra churrascar.",
  ">>3483417\r\nObrigado pelo link, não achava que cortar os pulsos era tão merda assim. Nessas horas realmente gostaria de ter acesso a uma arma.\r\n\r\n>>3483474\r\nFui expulso de casa depois do ocorrido.\r\n",
  ">>3483468\r\nPorque não tenho o mínimo interesse em conhecer coisas novas. Minha vida inteira eu só me fodi, por mais que me esforçasse. Agora que perdi tudo, não tenho a mínima força de vontade de recomeçar.",
  ">>3483485\r\nEsqueci a pica.",
  "Qual é sua situação, você está sozinho no mundo ou está com gente que o atrapalha?",
  ">>3483518\r\nUm pouco dos dois.",
  ">>3483366\r\n>pula do alto do prédio, mêo\r\n>assim você não sobrevive, mêo\r\n\r\nImagine fazer isso com uma bomba amarrada no corpo e uma cordinha no gatilho dela, de tal modo que você exploda no meio da queda e as suas migalhas se espalhem pela rua inteira.",
  ">>3483366\r\nQuão fácil é entrar num prédio aleatório e subir até um ponto em que eu possa pular? Nunca entrei num prédio.\r\n",
  "\r\n>>3483461\r\n\r\nO verdadeiro prazer está em ser o senhor de si mesmo, OP. Todos temos vicios e lutar, ou não, contra eles é justamente o que nos define. \r\n\r\n\r\nMesmo que um hábito não faça mal, ser capaz de controlá-la vai te colocar em uma posição única, com o poder nas suas mãos. Tirar umas férias e ir para um lugar sem internet/jogos, fazer um no-fap, fechar a boca e fazer uns exercicios, jogar fora o último maço de cigarros, tudo isso dá um prazer enorme, mesmo que você não largue o vício completamente. \r\n\r\nSentir-se no controle é algo inigualável. Na pior das hipóteses, caso aconteça a recaida, voltar ao vicio vai ser mil vezes mais prazeroso, pois o cérebro reaprende a dar valor à fonte do seu prazer. Além do mais, não existe essa de \"se você já tiver desistido da vida\". Ninguém desiste da vida, nem mesmo o depressivo prestes a cometer suicidio. É com grande sofrimento e dor que a maioria das pessoas se mata, anão. Sabe o por quê? Porque todos almejam a boa vida, a saúde, o controle mental, a estabilidade social. Imagino o que ocorreria se pudéssemos analisar o cérebro de alguém prestes a se matar. \r\n\r\n\r\nUma descarga violenta de emoções, a quimica do sujeito tentando desesperadamente avisá-lo que não, não é isso que ele realmente quer. Uma ültima luta entre a psiquê destruida e o cérebro saudável. Se vocé afirma não ligar para mais nada, OP, vocé está entragando à mim a seguinte constatação: \"Sinto-me tão mal que prefiro afirmar que não me importo do que admitir a dor que sinto pelos meus fracassos\". Resumindo, aprenda a lutar contra seus vicios e suas tristezas, OP. Desistir de si mesmo é suicidio psiquico.",
  ">>3483587\r\nJá desisti de tudo. Não tem texto motivacional que mude minha vontade. Já estou há meses de nofap, praticando exercícios diariamente e com uma dieta regulada e a dor só aumenta. Não fumo e nem bebo.",
  "Vá para a praia, curta sozinho, no final alugue um barco ou jetski e se jogue no mar com pedras amarradas a você.",
  ">>3483366\r\nNesse dia as portas do inferno estavam fechadas.",
  ">>3483578\r\nÓtima pergunta, OP. Sempre quis saber isso também.",
  ">>3483312\r\n>>3483312\r\n>>3483312\r\n>>3483312\r\n>>3483312\r\n>>3483312\r\nIsso. Congresso tá aí.\r\n",
  ">>3483328\r\n>>3483328\r\n>não quero arriscar cair em alguém\r\nÉ só pular gritando \"sai de baixooooo!!!!\"",
  "Por que quem quer se matar fica falando pra todo mundo?",
  "Dê esse cu para uma bicha e enjoe sua AIDS.\r\n**Não **se mate.",
  ">>3483578\r\nAqui onde moro é bem fácil. Só entrar nesses prédios comerciais, fazer um cadastro na portaria com o seu documento e subir. Mas pra se matar assim tem que ter brio, muita gente fica só olhando pra baixo e desiste, por isso acho que a melhor forma de longe é com uma arma, você só coloca na sua cabeça, fecha o olho e puxa o gatilho, não dá nem tempo de se arrepender.",
  ">>3483612\r\nSe tivesse desistido de tudo não estaria em um fórum anônimo, se tivesse desistindo de tudo não estaria repondendo os outros anões. Se quisesse morrer mesmo, já teria feito, você está com medo de fazer o que quer e ser julgado por isso.",
  ">>3483366\r\nFalso & gay.",
  ">>3483366\r\nOlha como a cabeça dele está intacta na frente e atrás. ",
  ">>3483712\r\nEu tentei uma vez e falhei, eu quero um método que realmente funcione e não tenha chance de falhar.\r\n\r\n>>3483709\r\nÉ o método que eu mais queria, mas não faço ideia de onde conseguir morando no interior. Não conheço ninguém do crime.\r\n",
  ">problema temporário\r\n>a vida inteira na merda",
  ">>3483772\r\nEsse é o ponto, no fim das contas ele se matou.\r\n",
  ">>3483786\r\nTome cogumelos antes de se matar, anão. ",
  "Descobriram que você é pedoleiro? Vai ser preso por esse ou algum outro motivo?\r\n\r\nO OP já revelou no fio qual o drama? ",
  ">>3483795\r\nNão faço ideia de onde conseguir.\r\n\r\n>>3483799\r\nNão vim aqui pra attwhorar e chorar dos meus problemas, só preciso de sugestões de como consumar o ato.",
  ">>3483808\r\nInternet.\r\n",
  ">>3483808\r\nCogu magic, natureza sana, tem muitos sites.",
  ">>3483828\r\nPreciso resolver isso ainda essa semana.",
  ">>3483808\r\nMoro perto de uma linha de trem. Toda vez que penso em suicídio, me imagino deitando o pescoço nos trilhos e esperando o trem passar. Se não for assim, vai do bom e velho jeito tradicional: corda e cadeira.",
  ">>3483835\r\nNão morra sem tomar 5g de cogumelos, deixe de ser essa bicha e deixe para morer depois.",
  "Não se mate, anãozinho, a vida é bela, você só não teve sorte ainda. Continue seguindo em frente e um dia você sairá do mundo escuro.",
  ">>3483840\r\nÉ tão fácil se matar assim, mesmo? Tenho a impressão de ser bem lento e doloroso, mas até o momento parece ser o melhor método mesmo. A questão é que preciso alugar um hotel pra fazer isso, e não sei onde poderia pendurar a corda.\r\n\r\n>>3483852\r\nQue diferença faz, porra?\r\n",
  ">>3483865\r\nEu tive a maior sorte do mundo e a desperdicei, não irá acontecer novamente.",
  ">>3483869\r\nVai viver algo novo antes de morrer, talvez morra mais feliz.",
  ">>3483869\r\n>lento e doloroso\r\n>ser degolado ou bater a cabeça ou tê-la esmagada\r\nCogumelos parecem ser uma boa, pra você morrer alucinando.",
  "Não faça isso, OP. Jesus te ama e tem um propósito na sua vida. ",
  ">>3483869\r\nSim, é. Não é à toa que é um dos métodos mais utilizados. \r\nPelos inúmeros vídeos que vi, a pessoa demora pra morrer, mas apaga rápido, então não é tão doloroso.\r\n\r\nNo lostallhope tem mais informações sobre esse método (short drop/simple suspension)",
  ">>3483869\r\nDeve ser lento e doloroso mesmo, além de ser humilhante quando acham seu corpo todo cagado e mijado depois mas, para mim, tem algo de belo na imagem. Não sei explicar.\r\n\r\nO jeito indolor seria ligar um carro num lugar fechado e enjoar morrer dormindo, mas não sei se você tem carro ou pode arranjar um.",
  ">>3483613\r\n>>3483613\r\n>>3483613\r\n>>3483613\r\n",
  ">>3483912\r\nMe referi ao enforcamento. Até tem uma linha de trem aqui mas nunca vejo eles passando.",
  ">>3483926\r\nGeralmente onde se amarra uma corda numa altura suficiente para quebrar o pescoço?",
  ">>3483963\r\n\r\nNão esqueça, OP.",
  ">>3483985\r\nMandei a imagem errada.",
  ">>3483963\r\nDepende do seu tamanho. Tem que ser o suficiente para seus pés não baterem no chão quando a corda esticar. Não vá fazer no ventilador de teto, no entanto.",
  ">>3483306\r\nVoce não sabe de nada. Ninguém morre disso. Kek Clonazepam com codeína? Porque não nada ele se matar de cócegas logo? Já cansei de tomar ambos em doses muito mais altas e estou aqui vivo, além de misturar coisa muito mais forte como morfina com midazolam ou fentanyl com midazolam, coisas que ele difícilmente teria acesso, e mesmo assim estou vivo. \r\n\r\nE não ensine ninguém ande matarz seu arrombado. \r\n\r\nNão faça isso OP, estamos aqui para conversar, ombro amigo, qual seu problema, o que aconteceu? Conte sua história, vamos achar uma solução. Vamos foder as pessoas que te magoaram, vamos dar boas risadas juntos.\r\n\r\nEu já tentei suicídio. Já passei por isso também. É difícil. Mas vamos sair dessa anão. Vai dar tudo certo eu prometo irmão. Anão é irmão. ",
  ">>3483963\r\nNo telhado.",
  ">>3484024\r\nÉ só tomar 30 comprimidos de cada. Você não quer que o OP morra feliz, essa que é a verdade.",
  "Se ele quisesse apenas morrer mesmo era só injetar qualquer merda na corrente sanguínea.",
  "Pai? É você? Não se mata não, rapaz. A vida pode ser boa.",
  ">>3483995\r\nFaz ideia de onde poderia prender isso num hotel?\r\n\r\n>>3484024\r\nFui dois dias seguidos no psicólogo e conversar só piorou ainda mais minha dor. Não quero conversa.\r\n\r\n>>3484048\r\nNão quero fazer em casa e não tem telhado em hotel.",
  "==QUER MORRER MESMO, OP?==\r\n\r\n==É SIMPLES, BICHO==\r\n\r\nVÁ EM UM LUGAR MEGA MOVIMENTADO, CHEIO DAQUELES PARDINHO ESCRAVOCETA, COMECEI A BATER EM MULHERES????PROFIT. VEJA O WEBM.\r\n",
  ">>3484048\r\nQue porra é essa? Como ela conseguiu ficar tanto tempo suspensa e não apagou?",
  ">>3484115\r\nInstinto. Quanto mais novo menos você quer perder a vida.",
  ">>3484115\r\n**Brio.**",
  "Se é verdade mesmo então não tem porque ficar de frescura para contar exatamente o que aconteceu. Qual merda você fez caralho, o que fodeu na sua vida? Tem 200 milhões de pessoas no Brasil ninguém vai te achar. E mesmo que descobrissem quem é, o que é impossível por esses informações, que diferença ia fazer? Nenhuma. ",
  ">>3484082\r\nÉ complicado. Tem que ser mesmo num hotel? Tente ver se não tem nada no teto, um gancho ou algo tipo.",
  ">>3484145\r\nPorque se começar a falar da minha história, vão me chamar de attwhore, sem falar que não adianta nada eu perder tempo com isso e vocês irão menosprezar a razão de tudo isso.\r\n\r\n>>3484146\r\nNão moro sozinho e não quero que sejam os primeiros a me encontrar.",
  ">>3484145\r\nSe conseguirmos chegar num consenso da melhor forma e local pra eu realizar o ato, compartilho minha história antes de ir, pode ser?",
  ">>3484174\r\n>querendo se matar \r\n>se preocupando com o que os anões pensam\r\n",
  "https://anonfiles.com/J5oamdP7u4/Suicide_and_Attempted_Suicide_txt",
  ">>3484174\r\nAlso, você já está sendo attwhore.",
  ">>3484193\r\nEu só não quero transformar isso num fio de autoajuda.",
  ">>3484211\r\nBicha, pegando a foda fora dessa merda de fio de viado.",
  ">>3484174\r\nFala aí, anão. Acho que a única coisa que me faria querer cometer suicídio é ficar cego dos dois olhos. De resto, se você está na merda, relaxa, uma hora você sai dela.",
  ">>3484184\r\n1001 ideias, você só se prendeu à mais difícil de fazer pra ficar extendendo o seu fio, espero que se foda.",
  "Essa é a única dica. ",
  ">gravata ou cinto\r\n>enrole no pescoço\r\n>jogue por cima da porta\r\n>feche a porta; se possível, tranque-a\r\n>largue o peso do corpo\r\nFoi assim que o Robin Williams se matou. Dizem que é pouco dolorido.",
  ">>3484248\r\n>pular de um prédio\r\nComo entro num prédio aleatório se hoje em dia todos tem porteiro? E mesmo que consiga, existe a possibilidade de sobreviver ou acertar alguém.\r\n\r\n>pular na frente de um trem\r\nAqui passa trem de vez em nunca e o trilho é totalmente cercado.\r\n\r\n>se matar com uma arma\r\nNão tenho e nem sei como conseguir onde moro.\r\n\r\n>overdose\r\nNão tenho acesso a medicamentos.\r\n\r\n>enforcamento\r\nAté agora parece o mais interessante, a única coisa que quero descobrir é como pendurar a corda num quarto/banheiro de hotel.\r\n\r\n",
  ">>3484313\r\n>Como entro num prédio aleatório se hoje em dia todos tem porteiro?\r\nComo eu disse, prédio comercial. Só pedem um cadastro antes na recepção mas foda-se.\r\n\r\n>Não tenho e nem sei como conseguir onde moro.\r\nVocê pode tentar suicídio pela polícia. Arranja uma airsoft barata pela internet, tire a ponta e ache um policial, aponte a arma pra ele.",
  ">>3484313\r\nAs que eu mencionei: >>3484061 >>3483613\r\n\r\n>Como entro num prédio aleatório se hoje em dia todos tem porteiro?\r\nQualquer prédio comercial é fácil de entrar.\r\n>Aqui passa trem de vez em nunca e o trilho é totalmente cercado.\r\nVá onde passa, pule a cerca.\r\n>enforcamento\r\nPra mim, parece ser o pior.\r\n\r\nQuem quer se matar vai lá e faz.",
  "Teste >>3483613\r\n",
  "Ignore os retardados, OP. Apenas coloque sua cabeça no forno da cozinha e ligue o gás. Não ligue a porra do fogo, só o gas. Fique lá e você vai ficar com sono até finalmente morrer.",
  "Não faça isso.\r\nA vida e uma só, faça algo de util com sua vida.\r\n\r\nPense, Quem te fez chegar nessa situação?\r\n\r\nPense, Por que ele vai rir muito quando eu morrer.\r\n\r\n\r\nOu não acredito na sua thread e você e um pereira querendo encriminar alguem por influenciar o suicidio.\r\n\r\n\r\nSinto falta do dogola, la não tinha essas bixas.",
  ">>3483705\r\nNão ironicamente isso. Enjoe ser carimbado e morra uma morte lenta e dolorosa dentro de alguns anos.",
  ">>3484464\r\nEssas merdas de gás vem com oxigênio pra não conseguir se matar, até outros gases também.",
  "Você matou ou estuprou alguém? Quem? A polícia já sabe?",
  ">>3483612\r\n>Não fumo e nem bebo.\r\nesta ai o seu problema, se vai se matar mesmo enche a cara antes. ",
  "Aposto 10 reais.",
  "Anão, não faça isso.\r\n\r\nO maior truque dos pensamentos suicidas é que enxergamos nossa vida como uma merda e achamos que devemos morrer. Mas olhe esses sujeitos, todos eles tinham boas vidas, famílias. \r\n\r\nA verdade é que o suícido é a morte da possibilidade. Você pode fugir, ir para outro lugar, começar do 0, virar agricultor, qualquer coisa, mas sua mente insiste que não há mais possibilidades, apenas a morte.\r\n\r\nAntes de se matar eu proponho a seguinte ideia: faça coisas erráticas que você acha que não deveria fazer, saia sem camisa e comece a correr, vá para o meio do ônibus e cante alto, remova as amarras que te impedem de fazer as coisas. Se depois de uma semana você não sentir nenhuma diferença, ai é com você. ",
  "Antes de tentar mesmo procure tomar ayahuasca, se ainda quiser fazer depois de tomar, então já era mesmo",
  ">>3484631\r\n\r\nA-anão... que bela mensagem.\r\n\r\nVocêo trouxe uma perspectiva muito boa.\r\n\r\n",
  ">>3484514\r\nNegativo, meu amigo. Se a concentração de oxigênio for muito alta, essa porra explodiria muito mais fácil. Dá pra se matar muito facilmente com essa técnica. A mais barata das indolores.",
  ">>3483306\r\nCaralho anão, como você é burro.\r\nTem gente que toma 20mg de clonazepam toda noite, a única coisa que o OP conseguiria com sua receita seria uma bela noite de sono.",
  ">>3483684",
  ">>3484707\r\n>a única coisa que o OP conseguiria com sua receita seria uma bela noite de sono.\r\nNão com codeína junto.\r\nEles são depressores com sinergia negativa entre si.",
  ">>3483799\r\nVocê consegue cogumelos na bosta de vaca. Só colher, lavar, cortar para ver se fica azul e mandar pra dentro.",
  "Nos mantenha informados, OP.",
  ">>3484205\r\nChineses não são seres humanos.",
  ">>3483684\r\n**Não é flood.**",
  ">>3483277\r\nVocê precisará de :\r\n\r\n>Nitrito de sódio (95%+ de pureza)\r\n>Antieméticos (devem ser bloqueadores de dopamina para funcionar, como Plasil, Ibuprofeno e Cimetidina).\r\nTodos esses itens você encontra fácil legalmente e por baixo preço.\r\n\r\nFaça o seguinte regime:\r\n\r\n1° dia:\r\n10:00 - 1 plasil (10mg)\r\n18:00 - 1 plasil (10mg)\r\n02:00 - 1 plasil (10mg)\r\n\r\n2° dia:\r\n10:00 - 1 plasil (10mg)\r\n18:00 - 1 plasil (10mg)\r\n01:00 - Ibuprofeno (600mg)\r\n01:15 - 2 plasil (10mg cada)\r\n01:30 - Dose dupla de Cimetidina\r\n02:00 - Nitrito de sódio (20g dissolvido em 50ml de água para pessoas de peso regular, 25g em 50ml de água para pessoas acima do peso).\r\n\r\nApós beber o nitrito de sódio, você pode relaxar em alguma cama, sofá ou poltrona. Você ficará inconsciente em alguns minutos e morrera em poucas horas (garanta que ninguém irá te encontrar enquanto estiver insconciente).\r\n\r\nO nitrito de sódio atua como um catalisador na conversão da hemoglobina do sangue em metemoglobina (MetHB), uma molécula com uma afinidade muito maior com o oxigênio. Isso ocorre quando os íons ferrosos na hemoglobina regular são convertidos em íons férricos.\r\nComo sua afinidade é tão alta, a metemoglobina não permite que o oxigênio flua para outros tecidos que precisam dele, privando-os de oxigênio mesmo enquanto você está respirando. A morte, então, ocorre por hipóxia.",
  ">>3485459\r\nAchei um método interessante, possui algo comprovando que isso funciona mesmo e não fará com que meu interior todo queime?",
  ">>3485505\r\nhttps://suicide.wiki/w/Sodium_Nitrite",
  ">>3485517\r\n10/10, era disso que eu precisava, muito obrigado, anão. Sabe que tipo de loja vende nitrito de sódio?",
  ">>3485459\r\nOnde encontro o Nitrito de Sódio para comprar?",
  ">>3483366\r\n12 andares é suficiente?\r\n",
  ">>3485591\r\nAlso, esse vídeo é real? Todos falam as chances de se sobrevivência, ao pular de um prédio, são grandes e isso me deixa cada dia mais temeroso de cometer tal ato.",
  "Op, já fiz várias pesquisar e te digo, depressão é uma percepção alterada da realidade. Eu não vou ler o fio todo, mas se você me disser 3 coisas que estão te dando a sensação de que isso é a coisa certa eu vou te dizer se vale a pena ou não fazer isso.\r\n\r\nSe você só cansou da vida, viu que não tem capacidade de mudar sua realidade, especialmente a financeira que é por onde você poderia mudar todas as áreas da sua vida, então pode se matar mesmo, mas não quer dizer que é o fim, você nunca tem como saber o fim, se você for em frente tudo pode se resolver, logo, se quiser se matar, o melhor jeito é aspirando fumaça de carvão. Apenas entre em um quarto fechado, coloque uma toalha  molhada na porta na parte debaixo pra fumaça não sair, feche as janelas e acenda carvão dentro de uma churrasqueira ou lata. Coloque fone de ouvido e relaxe, vai dormir e nunca mais vai acordar. Also, tenha certeza de que ninguém irá te socorrer, pois, se os dados cerebrais forem graves e você for socorrido a tempo, vai ficar com sequelas graves pro resto da vida, desde retardo até perda de movimentos, fala, o que for.\r\n\r\n",
  ">>3485638\r\nCansei da vida, vi que não tenho capacidade de mudar minha realidade, especialmente a financeira.",
  ">>3485577\r\nMercado Livre ou loja de produtos químicos.",
  ">>3485517\r\nInteressante, não achei que houvesse outro site com informações úteis sobre o suicídio além do lostallhope, obrigado.\r\n>>3485591\r\nSim, e o vídeo é real. ",
  ">>3485632\r\nSei de um caso de um cara que só foi morrer depois que já havia sido levado para o hospital. Esse intervalo de tempo entre a queda e a morte deve ter sido tenso.",
  ">>3485659\r\nEu também me sinto assim, esse ano mesmo queria me matar, fiquei 9 meses assim, antes disso passei mais de 5 anos com o mesmo desejo de morte, hoje estou curado, ainda pobre, fodido do mesmo jeito, também sem saber o que fazer, mas vivo, continue vivo que você pode dar um jeito. Não se mate.\r\n\r\n",
  "Também já quis me matar, meu braço é todo cortado como o braço de uma bichinha fresca, mas é o que dizem: tudo passa; inclusive a vontade de se matar.\r\n\r\nEu queria me matar agora, posso pular aqui do 6º andar, mas sei que vai passar, e estou tomando providências pra isso.",
  "Sai do chan, pc siqueira.",
  ">>3485459\r\nSó fiquei com uma dúvida, no wiki que você postou só fala pra tomar o plasil e depois de um tempo o nitrito, de onde você tirou essa fórmula de dois dias com a cimetidina?\r\n\r\n>>3485737\r\nA questão é que eu realmente quero isso e não cogito a possibilidade de falhar novamente.\r\nQueria fazer da forma mais tranquila e menos chocante possível, e felizmente parece que o método que o anão >>3485459\r\nsugeriu é realmente o que eu preciso.",
  ">>3483328\r\nCompre um .38, largue de imediatismo, com isso você falha. Teste uma corda com um nó extremamente forte na cabeceira da sua cama. Siga o conselho do anão alí, você vai tomar clonazepam e codeína com a corda preparada e o revólver em mãos. Então, irá esperar e no MOMENTO que começar a se sentir meio \"estranho\", vai colocar a corda no pescoço e na cabeceira de forma bem apertada e dar um tiro na própria cabeça. Dessa forma, você combina tantas variáveis que as chances de não dar certo são ínfimas e você não irá acordar no hospital nem por um caralho. Todos esses métodos tem uma chance de falha bem altas e as consequências são enormes. É por isso que você PRECISA combinar diversos métodos para evitar ficar fudido.\r\n",
  ">>3483468\r\nDoenças psicológicas. ",
  ">>3483884\r\nPare de mistério e conte logo o que está acontecendo. Caso contrário, é porque ainda tem medo de perder algo e não quer realmente se matar.",
  ">>3484211\r\n>gostaria de dicas para realizar o ato\r\n>eu só não quero transformar isso num fio de autoajuda\r\nEscolha somente um.",
  ">>3483366\r\nCaralho, como pode ser tão difícil se matar? o cara pulou lá da casa do caralho e ainda sobreviveu.Que merda hein, além disso ele deve ter ficado aleijado.",
  ">>3484388\r\n>OP faz isso\r\n>toma um tiro no braço\r\n>é preso\r\n>comem o cu dele na prisão",
  ">>3485804\r\nA cimetidina é pra você evitar vomitar o nitrito de sódio, e assim, sobreviver ao suicídio.\r\nEsse foi um regime que eu mesmo fiz quando pensava em me matar, mas creio que na maneira da wiki funcione também.",
  ">>3485950\r\nSem um antiemético gástrico é bem provável que você vomite, pois o corpo identifica a substância tóxica e a expulsa do organismo.",
  ">>3485950\r\nValeu, anão. Farei do seu jeito mesmo, até porque esses remédios vendem sem receita... eu acho.",
  ">>3485814\r\nOP, eu mesmo já cheguei a procurar métodos pra me matar, inclusive já fiz vários fios no finado 55chan, mas hoje como as coisas melhoraram um pouco, eu mudei e ideia por agora.\r\n\r\nEu era neet e fodido, com 24 anos sem nunca ter trabalhado, mas felizmente arranjei um subemprego e já não me sinto tão desamparado e até consigo comprar as coisas que eu quero, apesar de ainda ser socialmente inapto.Ao menos eu comecei uma academia e melhorei meu corpo muito, de forma que estou evoluindo aos poucos. O caminho pra mim ainda é longo e certamente será árduo, mas eu vejo o sofrimento e a dor como processos necessários pra calejar e se tornar mais forte.\r\n\r\nPor mais que seja difícil, começar do zero não é tão ruim quanto parece, eu já estive no fundo do poço e já não via salvação, mas felizmente eu tive fé e Deus anda me ajudando de forma sutil. Não é pescaria crer em Deus, ele realmente existe e sempre irá te ajudar, basta querer. \r\n\r\n\"Eis que estou à porta e bato; se alguém ouvir a minha voz, e abrir a porta, entrarei em sua casa, e com ele cearei, e ele comigo” (Apocalipse 3:20).",
  ">>3486054\r\n>não é pescaria crer em Deus, ele realmente existe e sempre irá te ajudar, basta querer\r\nComo quando Eliseu estava sendo zoado por ser careca e deus mandou dois ursos para matar as pessoas que estava zoando ele?",
  "Porra anão, não desista, lembre-se que até o fodendo Homem Cotoco encontrou motivação para viver.\r\n\r\nSe você chegou num ponto tão drástico que pensa em suicídio, você alcançou também um grau de liberdade que nenhum de nós anãos temos, pois somos escravos da nossa necessidade de viver, da nossa rotina e das nossas paranoias. \r\n\r\nVocê é livre, anão suicida, use essa liberdade para fazer o que bem quiser, MUDE-SE PARA JABOATÃO DOS GUARARAPES, use crack, enfim, faça qualquer coisa que te dê alguma vontade de viver e continuar seguindo em frente. ",
  ">>3486112\r\nPerdi duro. ",
  ">>3483277\r\n\r\nSe você não tem nada a perder mesmo, detalhe os motivos. Talvez exista alguma solução que seu estado psicológico esteja te impedindo de ver.",
  ">>3486045\r\nPor nada, anão. Se essa é a sua decisão, espero que você encontre a paz que tanto deseja. Eu pensava em me matar até pouco tempo atrás e frequentava fóruns de suicídio, até que a terapia e antidepressivos melhoraram bem o meu quadro, além de outras coisas que ocorreram. Apenas lhe digo que tudo tem uma solução nessa vida, e as vezes o que você tem não é vontade de tirar a própria vida, mas vontade de acabar com o sentimento que lhe faz querer acabar com a própria vida. Então pense bem na sua decisão.",
  ">>3486112\r\nExatamente, pois Deus faz age de formas que não podemos compreender, pois não temos a visão dele que abrange todo o universo. Uma única ação pode gerar consequências que pode mudar todo um futuro, é como na Teoria do Caos, então uma ação aparentemente violenta e sem sentido como mandar dois ursos assassinar uma pessoa pode ter consequências boas no futuro. \r\n\r\n",
  "Mas se está decidido, enjoe esse site que detalha todos os métodos de suicídio e suas eficácias.Está em inglês, mas acredito que você tenha inglês de joguinhos pelo menos.\r\n\r\nhttps://lostallhope.com/\r\n\r\n",
  ">>3486177\r\nVocê esqueceu do detalhe que eram crianças, e não adultos.",
  ">>3483306\r\nPerdi duro, eu chamo isso aí de \"final de semana para assistir série\".",
  "Vire fofinha e viva uma vida de alegria e servidão a nós federais.",
  "Anão, falando sério agora. Poste uma pica do seu pulso provando que é branco e mudarei a sua vida. \r\n\r\nCaso não seja apenas desconsidere e siga com o seu plano.",
  "Não faça isso, OP, você ainda pode mudar. Talvez você acredite que essa seja a melhor coisa a se fazer, mas você não sabe o que existe no pós vida.\r\nE se for pior?",
  "A Opéia é a Julia, ela tá em crise de mania e voltou a postar no chan.\r\n\r\nSó olhar nas redes sociais dela, que ela tá postando conteúdo de doida novamente, questionando Deus e com crise existencial.",
  ">>3486351\r\nNão fale da minha esposa.",
  "Op, converse com o pastor ou um espírita(líder espiritual) da sua cidade. Explique pra ele sua situação. Eles poderão te dar suporte e te ajudar a resolver seus problemas ou te encaminhar para alguém que possa lhe ajudar. As vezes você precisa desabafar(conversar, ser ouvido) e na igreja ou casa espírita você terá todo o suporte. Lembre-se que Jesus disse na sua palavra que nunca nós deixará e nem nos abandonará. Tudo nessa vida passa! E pra toda situação ruim na qual poderemos passar,Ele providenciará o escape, a ajuda. Procure ajuda espiritual, com certeza você encontrará um líder espiritual disposto a te escutar e te ajudar no que for preciso. Não tenha vergonha. Lembre-se que todas as coisas são possíveis aquele que crê.",
  "Anões, 12 andares é suficiente? Oque vocês acham sobre ir em um estande de tiro é me matar lá? Qual arma pedir? Qual angulo atirar e como fazer com que não me impeçam?",
  ">>3486351\r\nTestando loucamente.",
  "Nembutal.",
  ">>3486400\r\nÉ impressionante como os anões se tornaram burros e influenciáveis, parece que estou no meio de uma favela, junto com literais macacos que fazem tudo o que o pastor gritadeiro mais próximo manda.",
  ">>3486439\r\nt. ateu",
  "O OP é uma bicha e não vai fazer nada. Se eu ganhasse 1 real toda vez que visse um fio de suicídio no catálogo...\r\n\r\n>>3484115\r\nEla só ficou 40 segundos e ainda estava diminuindo a pressão no pescoço com as mãos, kek. Morte por enforcamento leva de 4 a 7 minutos, tempo o suficiente para te fazer regretar duro cada fodendo decisão feita na vida, inclusive a de se matar, kek.\r\n\r\n>>3484514\r\nNo botijão não vem não. Você está confundindo com os tanques de nitrogênio e hélio que o pessoal costumava usar para fazer exit bags.",
  ">>3486413\r\n12 andares é uns 36 metros, é sim suficiente, dependendo de como você cai. Tente cair de cabeça no chão.\r\n>Oque vocês acham sobre ir em um estande de tiro é me matar lá? Qual arma pedir? Qual angulo atirar e como fazer com que não me impeçam?\r\nNão sei quais os requerimentos para entrar em um estande de tiro e pegar uma arma, mas se conseguir, ótimo. Peça a pistola mais forte que tiver lá, dê uns tiros de início para disfarçar e, quando tiver brio, coloque no lado direito da sua cabeça (um pouco acima da sobrancelha) e atire. \r\n",
  ">>3486200\r\nIndependente, Deus não distingue a idade da carne.",
  ">>3486160\r\nNão estou a fim de detalhar, mas basicamente tenho transtorno de personalidade dependente e criei uma dependência emocional tão grande por uma mulher que desaprendi a viver sozinho. Namorávamos há 10 anos e estávamos noivos e morando juntos, mas ela quis se separar, pois achava que nossa relação não tinha futuro, e que os objetivos pessoais dela, que basicamente eram ter uma família e morar no campo, não batiam com o meu, que era basicamente levar a vida de qualquer jeito, desde que ao lado dela.\r\nEu faço acompanhamento psicológico e psiquiátrico e foi completamente inútil.\r\nEu sei que vocês vão achar isso ridículo, se matar por muié, mas ela foi a minha salvação, eu estava cogitando fortemente pendurar o saco até que a conheci, e minha vida mudou completamente. Venho de uma família fodida da cabeça, pais depressivos, mãe com tendência suicida e acumuladora de animais. \r\nCom o término do relacionamento, não aguentei e literalmente fiz um churrasco no banheiro, mas não consegui ir até o final. Fui socorrido pelo samu, fiquei umas 3 horas chorando, berrando, rindo como um maníaco até que me apagaram. Quando dei por mim, estava na casa dos meus pais, que me disseram que eu tinha sido expulso de casa, e que pelo que fiz o pai dela tinha ameaçado entrar com uma medida protetiva se eu me aproximasse.\r\nEla também não quis mais falar comigo desde então, até que ontem, por muita insistência, consegui conversar por telefone, eu disse que daria meu máximo pra mudar e melhorar como pessoa, que iria tratar e superar essa dependência, até que ela me disse dizendo que não sentia mais nada por mim, que não me via mais como companheiro, mas sim como um filho/irmão, e que ela não iria voltar atrás.\r\nNisso estou morando com meus pais, numa casa cheia de bichos e fedendo a fezes e urina, tendo que beber água da pia do banheiro, sem nenhum lugar pra levar as minhas coisas que ficaram na casa dela (na verdade era casa dos pais dela, cedida pra gente).\r\nNão passaram duas semanas desde que fui expulso de casa, e já tive que emprestar minha reserva de emergência pro meu pai limpar o nome dele. Minha família deve uns 300 mil pro banco, e jamais conseguirão quitar a dívida. Estou desempregado, não tenho mais absolutamente nada além dos meus pais fodidos, não tenho dinheiro pra morar sozinho e nem ninguém pra dividir um quarto.\r\n\r\nA história é basicamente essa, claro que existem muitos mais detalhes, mas já escrevi demais. Irei abandonar o fio pois sei que choverá chacota pelo problema que, visto de fora, parece tão trivial.\r\n\r\n>>3486460\r\nVamos ver no que dá, já comprei o nitrito e marquei de pegar amanhã no centro de distribuição do ML, só pra não ter chance dos meus pais descobrirem.",
  ">>3486497\r\n>se matando por causa de buça\r\nPerdi e senti, depois perdi de novo.",
  ">>3486497\r\n>A história é basicamente essa, claro que existem muitos mais detalhes, mas já escrevi demais. Irei abandonar o fio pois sei que choverá chacota pelo problema que, visto de fora, parece tão trivial.\r\nNão deve ser trivial, mas é de fato difícil conseguir transmitir toda a merda que você passou. Provavelmente teria que escrever um livro de 300 páginas pra talvez conseguirem compreender o tamanho da merda.\r\n\r\nBoa sorte com o suicídio. Nos vemos no universo 2D, anãozinho! :3",
  ">>3486351\r\n>essa primeira\r\nCARALHO, QUE GOSTOSA!",
  ">>3486497\r\nE-Eu estava brincando, OP. Não se mate, você não é uma bicha...\r\n\r\nO problema não é trivial, mas também não parece ser irreversível, O problema é que, da sua perspectiva, você acha que precisa da mulher para continuar seguindo.",
  ">>3486497\r\nJusto. Eu acordei com pensamentos negativos fortes, mas olhando para seus problemas, até desisti por enquanto. Pelo menos o fio também me ajudou a decidir como partir, quando eu for. Em todo caso, boa partida, anão.",
  ">>3486460\r\n>Ela só ficou 40 segundos e ainda estava diminuindo a pressão no pescoço com as mãos, kek. Morte por enforcamento leva de 4 a 7 minutos, tempo o suficiente para te fazer regretar duro cada fodendo decisão feita na vida, inclusive a de se matar, kek.\r\nSim, a morte demora, mas na maioria dos vídeos de enforcamento que vi, a pessoa apaga rápido, só demora pra morrer.",
  ">>3486610\r\nTalvez você viu vídeos em que a pessoa quebrava o pescoço? Porque eu vi alguns e todos figuravam os mesmos 2 ou 3 minutos de agonia constante.",
  ">>3486577\r\nA questão é que não consigo viver com o sofrimento pela perda e com a culpa, eu vivia na merda, passei a viver no paraíso, pra então voltar pra vala, agora não consigo ver qualquer motivo pra seguir em frente. Minha vida antes dela era uma absoluta merda, e agora estou mil vezes pior. Não quero ter experiências novas ou conhecer pessoas, muito menos ter que achar um trabalho, sendo que não gosto de absolutamente nada.\r\n\r\nAlso, essa maldita música não sai da minha cabeça.",
  "Te desejo sorte, OP. Também queria me churrascar pra fugir dessa vida maldita, mas não posso por enquanto.",
  ">>3486497\r\nEntendi. Não achei o motivo frívolo, no caso, o término só fez amontoar a bola de neve. \r\nNo fim das contas, a lei de Murphy acaba sendo irrefutável. Quando um problema surge, outros surgem também, vira num espiral e a merda automaticamente cai em direção ao ventilador.\r\nVocê está preso num labirinto de adversidades. Sozinho e totalmente desamparado.\r\nÉ, anão, eu no seu lugar também iria preferir me matar.",
  ">>3486617\r\nBicha.",
  ">>3483277\r\nExiste volta sim, OP. Dor e sofrimento são as coisas em maior abundância nessa realidade, mas existe volta, existe Caminho, aceite Cristo em seu coração, amigo OP. Não importa a quantidade de sujeira, sempre é possível limpá-la.",
  ">>3486497\r\n\r\nPrimeiro, quero deixar claro que não diminuo os seus motivos de forma alguma. A vida amorosa de uma pessoa é algo muito sério, ainda mais alguém com um transtorno relacionado a isso.\r\n\r\nVamos lá, amigo. Pelo que li até aqui, você já tem todos os meios que precisa para se matar, então vamos fazer assim:\r\n\r\nVeja tudo isso que eu vou te passar como coisas para fazer para saber se a sua decisão de se matar vem de você ou dos transtornos. Ao longo do caminho, você vai ter alguns passos e objetivos que vão te ajudar a recuperar o senso de propósito, mesmo que em pequena escala.\r\n\r\nVocê vai anotar cada uma das condições psicológicas que você ou qualquer pessoa da sua família possui. Você vai procurar na internet MEDICAMENTOS que tratem essas coisas de forma OBJETIVA, não terapia. Procure em postos de saúde da sua cidade ou próximos onde você pode conseguir receitas para conseguir esses medicamentos, ou pelo menos alguns desses. Se você for claro que está pensando seriamente em se suicidar, que já tentou terapia e que acredita que a exposição disso à sua família só pioraria as coisas, eles vão ouvir. \r\n\r\nIsso aqui vai ser o seu mantra até lá:\r\n\r\nEu não vou me matar sem tomar essa decisão de forma plenamente consciente.\r\n\r\nNo momento, há desequilíbrios químicos no seu cérebro e você não tem que saber em que medida eles estão afetando o seu julgamento. \r\n\r\nVocê disse que mora no interior. Dependendo da distância desses lugares, faça esse caminho a pé. Cumprimente todas as pessoas que passarem por você e veja o caminho que você faz. Escolha um lugar particularmente bonito. Eventualmente você vai conseguir esses remédios. \r\n\r\nQuando você tiver algum remédio, tome ele pelo menos uma vez por dia no lugar bonito que você escolheu e contemple ali o seu dia e a opção de se matar. Assim você não tem o estresse de casa martelando na sua cabeça enquanto pensa.\r\n\r\nAcredito que isso possa clarear de forma completa a sua mente. ",
  ">se matando por muié\r\nApenas vá em frente, nada de valor será perdido, você não tem a menor idéia sobre o que é o sofrimento, a sua vida carece de problemas reais para você ter uma métrica de quão grave um problema pode ser.",
  ">>3486699\r\n\r\nO cara tem um transtorno. Não tem como saber a que ponto chega a angústia de uma pessoa nessa situação.",
  ">>3486667\r\n\r\nAmém. Aceitei Cristo como Senhor e Salvador e minha vida só melhorou desde então.\r\n\r\n\"O que Jesus Cristo gostaria que eu fizesse nessa situação?\" \r\n\r\nEssa pergunta sempre me direcionou para bons resultados.",
  ">>3486686\r\nAnão, eu refleti sobre isso minha infância e adolescência inteira, e a conclusão é que penduraria o saco assim que saísse de casa. Voltei à essa estaca, nada mudou, exceto que estou beirando os 30 e muito mais fodido da cabeça que antes. Agradeço realmente pelo conselho, dentre todos os do fio foram os melhores no sentido da minha preservação, mas estou fazendo isso conscientemente. Eu nunca gostei de nada além dela e da nossa vida de casal, e não espero passar a gostar agora. Estou fazendo tratamento psicológico e psiquiátrico, vou à academia e cuido da alimentação, mas mesmo assim estou na merda.\r\n\r\nAgora é esperar até amanhã pra pegar o nitrito e os remédios e reservar um hotel.",
  ">>3486773\r\n\r\nTerapia e tratamento não resolve química desbalanceada, amigo.",
  ">>3486736\r\n>transtorno de dependência de muié\r\nEu acho que isso é só um jeito de justificar esse tipo de fraqueza, ele não é forte o suficiente.",
  ">>3486497\r\nVocê sabe disso, mas não custa reforçar. \r\n\r\nVocê não vai conseguir ajuda aqui, apenas atenção. Parabéns por continuar sendo uma meta de atenção e não cumprir o que prometeu pra vagsbunda.",
  ">>3486623\r\nVeja, nesse vídeo, a mulher apaga com uns 8 segundos https://pomf.lain.la/f/t4meknh6.mp4\r\nJá nesse, uns 10 segundos https://pomf2.lain.la/f/2j6f5g9.mp4\r\nE nesse, uns 5 segundos.\r\nhttps://www.atrocidades18.net/2021/05/homem-com-covid-comete-suicidio-por.html\r\n",
  ">>3483468\r\nPenso o mesmo, já tive muitos pensamentos suicidas mas hoje eu apenas pegaria minha coisas e iria pro interior, viveria como eremita.",
  ">>3486804\r\nMas eu consegui o que queria >>3485459\r\n\r\n>>3486798\r\nSim, eu admito que sou uma pessoa realmente fraca.\r\n\r\n\r\n",
  ">>3486497\r\nAmigo, pare de enrolar, você é ou não é branco? Vou te ajudar, filho da puta.",
  "R.I.P. OP.",
  ">>3486850\r\nSou branco mediterrâneo.",
  ">>3486882\nPerdi. Ele fez esse fio essa tarde e ainda não fez nada.\nFrouxo. Vai continuar vivendo essa vida medíocre.",
  ">>3486751\r\nAmém. Penso de maneira similar, sempre peço que Ele guie-me e me dê sabedoria e paz. E desejo isso a todos.",
  "Espero que você já tenha começado a tomar o plasil, anão. >>3485459\r\n",
  "Não faça isso, anão! Nós, **anônimos** gostamos de você e queremos você junto conosco!",
  ">>3486497\r\nSe for o caso, apenas fique dependente de outra depósito (que não vá te largar) e pronto.",
  ">>3486938\r\n>>3486956\r\nComeçarei amanhã, o ato deve ficar para sexta.",
  ">>3486978\r\nPra mostrar que não estou pescando.",
  ">>3486989\r\n==NÃO ANÃO!==",
  ">>3487011\r\nÉ tarde demais, amigo.",
  ">>3485737\r\nPOSTEM AQUELE WEBM ONDE O BRAÇO FICOU TODO FODIDO DE ABERTO MAS NÃO CORTOU A PORRA DA ARTÉRIA, PURO LULZ!",
  ">>3486973\r\nEle vai fazer e você será feliz.",
  ">>3486989\r\n>2021\r\n>caindo na pescaria do plasil\r\nVocê vai literalmente irá carbonizar seus orgãos internos até morrer, animal. Aquele anão está te pescando.",
  ">>3487096\r\n>pescaria do nitrito\r\nFixado.",
  "É sério que você vai gastar fudentos duplos para se matar?\r\nNão faça isso OP.",
  ">>3487096\r\n\r\nO anão fala a verdade, OP. Você irá agonizar. Será como incendiar cada uma de suas células.",
  "Se mata lol",
  "Terminei de ler o fio, e o motivo dele se matar é mulher, se mata logo porra, puta que pariu.",
  ">>3483505\r\nOP, vire a minha putinha. Eu te darei motivos para viver, objetivos e proposito nessa sua vida de bosta.",
  ">>3487174\r\n>desemprego\r\n>família desfuncional\r\n>pobreza\r\n>problemas mentais",
  ">se mate\r\n>sofra como um porco no pós-vida\r\n>reencarne mais fodido do que antes",
  ">>3486989\r\nEssa porra ai nem mata, até parece que da pra se matar com 30 reais.",
  ">>3487208\r\n>reencarne\r\n>se mate novamente\r\nArruma nada.",
  ">>3487225\r\nIsso é só pra facilitar a ação disso aqui >>3487037  ",
  ">>3487230\r\n>nasça paralisado ou com alguma doença que te impede de se matar",
  ">>3487252\r\nAbortos estão cada vez mais comuns, se deus quiser até lá já vai ser procedimento automático abortar deficiente.",
  ">>3483613\r\nHue, vai fazer o OP sofrer com estilo.\r\n>>3483697\r\nUltimo recurso psíquico.\r\n>>3483712\r\nQuase mordi e no final perdi.\r\n>>3483808\r\nConsiga você os seus próprios meios, não somos seu exercito pessoal. **Hue.**\r\n>>3484048\r\nSempre perco.\r\nEspero que ela tenha criado juízo.\r\n\r\n",
  ">>3487273\r\nVocê pode acabar paralisado por acidente. O ponto é: não é se matando que se escapa. ",
  "Agradeço muito tanto aos anões que ajudaram a encontrar o que eu precisava quanto aos que tentaram me dar suporte, vou indo nessa, talvez eu reporte aqui quando estiver para concluir o ato.",
  ">>3487291\r\nSenti.",
  ">>3484174\r\nAssim você está sendo attwhore, anã**o**.\r\nSe quer por fim a vida terrena e experimentar a verdadeira dor que é os infernos, vai lá. Mas ao menos sirva de entretenimento para os anões.\r\n>>3484205\r\nPerdi.\r\n>>3484211\r\nTem fetiche em ser xingado né? Pelo amor de Deus, quanto drama pra falar uma historia, macaco. Diga logo.\r\n\r\n\r\n",
  ">>3487322\r\nEle não vai fazer nada, relaxe.",
  ">>3487291\r\nFilme em alguma livestream e fale que foi o feto que te influenciou ao te iniciar na seita chans. Ao menos sirva de algo para o recinto.",
  ">>3484631\r\nO perdigão foi morto.",
  "Sage attwhore fio.",
  ">transtorno de personalidade dependente\r\nIsso é invenção da medicina moderna, que transforma qualquer comportamento em doença. ",
  "Não dê ouvidos a esses anões, OP. Injete na veia que é mais infalível. Pode ser qualquer coisa, detergente, soda cáustica, gasolina, ou tudo misturado. Tome algum sedativo antes pra não sentir dor.\r\n\r\n>>3486054\r\nEstou parecido, mas ainda não comecei academia por problemas de saúde. Você já estuda ou pretende estudar (curso, facul etc), ou vai fazer concurso nível médio?"
]
