[
  "Idêntico aos analfabetos do bê corrigindo outros analfabetos, hue.",
  "Por que o brasileiro é tão coitado pra tudo, puta merda.",
  "Aposto que é uma mulher respondendo a cuidadora, tão burra que não sabe a diferença de erro de português pra erro de digitação, está claro que o \"encomendar\" foi erro do corretor. ",
  "Enquanto isso o anão padrão faz cursos e cursos, incrementa o currículo, faz o diabo, é humilhado nas dinâmicas de grupo e não consegue trabalhar.\r\n\r\nDepois dizem que vida de mulher é difícil, kek.",
  ">ainda recebe oferta de emprego pra limpa cu de velho \r\nPuta, ainda bem, que sorte a dela. ",
  "Eu já teria mandado a vagabunda tomar no cu logo no bom dia com um emoji piscando. Que se fodam as vadias de RH.",
  ">>3483396\r\n>>3483396\r\n!!HUE!!",
  ">>3483340\r\n>esse controle de danos\r\nPerdi.",
  ">>3483364\r\n>já fui mandado embora de loja após chegar com currículo pois \"você não tem cara de quem precisa\"\r\n>já fui humilhado em dinâmica de RH de um fodendo supermercado pois não tinha filhos ou muié ou necessidade (se você é branco e usa roupas limpas é automaticamente burguês)\r\n>já peguei ônibus para andar 500km para uma oportunidade de estágio e só responderam com não após 2 semanas de espera\r\nEu já desisti da vida, gasto o auxilio em cachaça, foda-se tudo e todos.",
  ">>3483465\r\nBaseado, decidiu seguir carreira pra virar encosto? ",
  ">bom dia ;)\r\n\r\nPerdi sem nem ao menos.",
  "Qual a necessidade de humilhar uma pessoa dessa forma? A vagabunda que está corrigindo cometeu diversos erros de concordância. Nunca me incomodo quando pessoas humildes digitam errado e nunca corrijo as pessoas **fora do chan**. ",
  ">>3483588\r\nVocê é muito bom pra esse mundo, anão. Ainda vai se ferrar por isso. O mundo jaz no maligno.",
  ">>3483430\r\nBaseado. Eu mandaria e ainda no lugar de cu mandaria o emoji cool e uma mãozinha negra pra ela sentir que vai ser cancelada.",
  ">>3483598\r\nObrigado pelo aviso, anão. Eu não consigo não ser assim, não sinto necessidade de humilhar os outros para me sentir melhor.\r\n",
  ">>3483540\r\nManda esse emoji e quer corrigir português no zap já sei que é mau caráter.",
  ">>3483465\r\nVocê poderia vestir roupa suja e fingir que é um fodido necessitado.",
  ">>3483340\r\nNão querendo defender vagabunda, mas parece ser um cara. Ja tive amigo que era exatamente assim e me fez crer que é um otário falando desse jeito.",
  "Essa eu quero ver o dilema dos anões pra escolher um lado:\r\n>humilhar um serviçal fodido e analfabeto \r\n>odiar a vadia do RH com síndrome de pequeno poder",
  ">>3483771\r\n>síndrome de poder pequeno\r\nMe lembrou um programador de não sei onde...",
  ">>3483771\r\nUm claramente vai te passar a perna e te destruir na primeira oportunidade o outro talvez não faça isso.\r\n\r\nNão é difícil escolher.",
  "Eu não sei porque os.pardos do Chan não andam mal vestidos em shopping de rico para causar um problema e aparecer na mídia. Havaianas, bermuda de surfista, camisa do Corinthians/flamengo. Tenha um terno em casa para a entrevista e no Facebook a foto de terno. Obviamente de uma saneada nas redes.sociais antes disso porque sabe que vão olhar tudo quando a história estourar. Ande com programa de gravação de áudio outro celular na gravação secreta de vídeo e tudo mais. UOL vai adorar. Meta os danos morais enormes e acabou.\r\n\r\nCresça o cabelo cresço em Black Power ou dread. \r\n\r\nSe vocês pardoanons não estão aproveitando essa chupacao de saco da mídia vocês são idiotas. \r\n\r\nTanta gente que fala que nossos avós viveram numa época fácil de ser empresário e comprar casa e naquela época dava para ter esposa e você queria ter nascido naquela época. Que naquela época qualquer um conseguia com subemprego ter tudo. Vocês não estão enxergando as oportunidades na sua frente. Querem agir como se vencia antes num mundo que deixa vencer de outra forma. Ao daqui a 40 anos vai ter anão falando \"queria ter vivido em 2020 era só ir numa loja ser discriminado e receber indenização qualquer retardado conseguia\".\r\n\r\n\r\n\r\n",
  ">>3483904\r\nFinalmente pérola jogada aos porcos. Baseado anão.",
  "Tadinha da moderadora, ficou desempregada de novo. ",
  ">>3483904\r\nExcelente.",
  ">>3483771\r\nConfesso que senti, poderia ser minha mãe.",
  ">>3483588\r\nEu corrijo quando percebo que a pessoa merece, que foi um lapso e que a pessoa vai valorizar a correção. Agora quando eu percebo que a pessoa é burra e analfabeta por falta de interesse, e não de oportunidade, eu não ridicularizo, mas também não ajudo. Acho até um útil meio de identificação.",
  "Perdi, duas analfabetas.",
  ">>3483771\r\nServiçal fodido pode ser tanto uma vítima quanto opressor, enquanto vagabunda do RH SEMPRE vai ser o opressor."
]
