[
  "Como eu tenho vocês como amigos, quero dizer pra vocês lerem a pica relatada. Ele descreve exatamente o processo de morrer.\r\n\r\nJá passei por uma experiência de quase morte e não quero entrar em detalhes. Mas todas as etapas são assim como está escrito.\r\n\r\nEle é curto e vale a leitura, vocês vão precisar dele um dia.\r\nConfiem em mim.",
  "E não fui influenciado de forma alguma por ele ou por qualquer coisa relacionada ao budismo.\r\nSó tive conhecimento da obra, há pouco tempo.",
  ">esse OP que assistiu Enter the Void\r\n",
  "Quero experimentar sozinho. ",
  ">>3483207\r\nEsse filme é uma merda e ele não mostra nada de como a coisa realmente é.",
  ">>vocês vão precisar dele um dia\r\nPor quê?",
  ">>3483214\r\nVocê vai precisar de alguma forma de guia, é fácil se perder nas coisas que a mente cria e ceder a loucura.",
  ">>3483237\r\nPra que você não sofra.",
  ">Já passei por uma experiência de quase morte e não quero entrar em detalhes Mas todas as etapas são assim como está escrito",
  ">>3483266\r\nNão tem problema, senhor duplos.\r\nMas é um texto que dá pra ler em 30 minutos.\r\nLeia, falo sério.",
  ">>3483234\r\n>não mostra nada de como a coisa realmente é\r\n<nunca morreu\r\nAnão, eu...",
  ">>3483285\r\nPosta o PDF ai, fera.",
  "Poste o PDF.",
  "Que livro o que, porra. Com 7 verdetextos você já diz o que interessa.",
  ">>3483299\r\nSecundo, o OP é schizo.",
  "Faça um resumo ou crie uma animação explicando.",
  ">>3483302\r\n>>3483308\r\nhttps://libgen.is/book/index.php?md5=FC2C429FD896FD49DED8C6A91B0E7CE9",
  "Não vou comprar seu livro, Evans (((Wentz))). ",
  ">quase 2022\r\n>ler livros\r\nVou esperar a adaptação pro cinema, amigo. ",
  ">>3483313\r\n>>3483325\r\n\r\n>se você tentar lutar ou resistir você se fode\r\nO resumo é esse.",
  ">>3483349\r\n>comprar livros\r\n>2021\r\nEscolha um.",
  ">>3483356\r\nBaseado.",
  ">>3483299\r\n>>3483320\r\nComo posso mostrar uma experiência?\r\n",
  ">>3483415\r\nMostrando.",
  ">>3483415\r\nMorre e reincarna, poste aqui com tempo estampa.",
  ">>3483425\r\n>>3483436\r\nVocês estão loscos.",
  "Li e é merda pura.\r\nSimplesmente descrição psicodélica que qualquer um pode ter usando enteógenos.\r\n\r\nhttps://cloudflare-ipfs.com/ipfs/bafykbzacedxhfya4szstj36fldz4ztou5u6l2d5h3q2nbe4enuc3h26a42c3m?filename=W.%20Y.%20Evans-Wentz%20-%20O%20Livro%20Tibetano%20dos%20Mortos-Rocco%20%282000%29.pdf",
  "Se ele sobreviveu pra contar história, assim como você (e a sua família inteira),  ele não sabe a experiencia de realmente morrer, apenas a de quase morrer.",
  ">>3483498\r\nQuer dizer que os drogadinhos estiveram certos, esse tempo todo?",
  ">>3483436\r\n>reincarna",
  ">>3483545\r\nPor eu estar vivo, passei pela parte que é descrita como reencarnação no livro.\r\nOu seja, eu atravessei o inferno e não desejo isso pra ninguém.",
  "Incapazes de resumirem essa porra. Olha o nível de quem acredita nessas puarias do além...",
  ">>3483574\r\nConte de mais detalhadamente sobre sua viagem.",
  ">>3483622\r\n>puarias do além\r\nPerdi duro.\r\n10/10.",
  ">>3483630\r\n>vejo uma luz, com várias silhuetas em frente\r\n>elas se fundem em uma só \r\n>sou transportado pra um lugar cheio de familiares\r\n>eles começam a entrar em desepero e a chorar junto\r\n>começo a entrar em pânico com isso\r\n>espiral de loucura, que não cabe em palavras\r\n>peço pra voltar pra cá, chorando como a foda\r\n>volto\r\n\r\nBasicamente isso.",
  "Já morri algumas vezes. Não preciso ler isso ai.",
  ">>3483755\r\nChegou o Jason, galera.\r\nAcabou a festa.",
  ">>3483689\r\nO que aconteceu antes disso?",
  ">>3483803\r\nUm acidente.",
  ">>3483922\r\nComo assim?",
  ">sqc existe uma linha de pensamento que diz que psicodélicos ajudam a encontrar essa experiência de quase morte",
  "Cheque.",
  ">>3484028\r\n",
  ">>3484028\r\nFale mais.\r\nComo chama?",
  ">>3484046\r\nE você já teve alguma?",
  ">>3483977\r\nAchei que era outro anão que também fala sobre experiências de quase morte. Esse fio está abençoado pelos números.\r\n\r\n>>3484043\r\nXamanismo é a principal. Mas já existem estudos científicos comprovando que psicodélicos clássicos como DMT e LSD induzem o corpo a ter experiências de quase morte. É desagradável, mas interessante se você tem boa saúde mental e capacidade de auto reflexão.\r\n\r\n",
  ">>3483207\r\nEsqueci de dizer, que no filme dizem você voa quando morre.\r\nE é verdade. Mas você meio que flutua.",
  ">>3484080\r\nInteressante.\r\nTem alguma recomendação de leitura?",
  ">>3483360\r\nPor que eu resistiria?\r\nMorrer pra mim é lucro.",
  ">>3483689\nVocê entrou em coma por um tempo e sonhou tudo isso. ",
  ">>3484139\r\nSua mente vai tentar te enganar de todas as formas, bobinho. E você vai implorar pra voltar.",
  ">>3484129\r\nClássicos têm Timothy Leary, Terence McKenna, Carlos Casteñeda, Stanislav Grof, Albert Hoffman, Jonathan Ott. Cada um aborda de uma maneira, depende da sua preferência: contos tradicionais, movimento hippie dos anos 60, psiquiatria, química, sociologia. Pesquisa aí.\r\n\r\n**Não floode.**",
  ">>3484172\r\nPode ser, mas é estranho que foi como é falado em um livro escrito há  séculos.",
  ">>3484212\r\nObrigado.",
  ">>3484227\r\nAlso, você é o OP? \r\nhttps://en.wikipedia.org/wiki/The_Psychedelic_Experience\r\n\r\nNunca li nenhum desses dois livros em específico, mas babam muito o ovo. ",
  ">>3484279\r\nSim. Tava olhando justamente esse por causa do Timothy Leary, que você  recomendou.",
  ">>3484043\r\n>>3484033\r\n",
  ">>3483168\r\n>\"Nossa, aqueles monges do Tibet que ficam o dia inteiro meditando no meio do nada e usando ópio sabem mesmo o que eles falam sobre a morte, mêo!\"",
  ">>3488283\r\nCope.",
  "Você quer que eu leia um livro pra saber \"como é morrer\"? Amigo, isso é na alta perda de tempo e na baixa um \"spoiler\". Also,\r\n\r\n>livros\r\n>2021\r\n\r\n"
]
