[
  ">psicólogA me dá diagnóstico de borderliner\r\n**>xingo ela pra caralho**\r\n>não aceito o diagnóstico\r\n>paro de ir me consultar com ela\r\n>timeskip\r\n>uma semana atrás\r\n>conversando com depósito que tô afim de profitar\r\n>depósito pergunta se eu su borderliner\r\nSejam sinceros, essa porra é invenção (((deles))), né? Me recuso a acreditar que eu estou no mesmo balaio que essas vadias e viados.",
  "Você é vadia e viado.\r\n",
  "Como é ou era seu relacionamento com sua mãe?",
  ">>3483021\r\nNão sou seu pai.\r\n>>3483022\r\nUma bosta. Minha mãe nunca me deu atenção, a véia é um demônio histriônico. Mas isso não vem ao caso. É ou não invenção (((deles)))?",
  "Não é invenção.\r\nVá a um psiquiatra. De preferência ao meu consultório.",
  null,
  ">procurou a solução dos problemas no mundo exterior\r\n<acha que não é vadia ou viado\r\nAnão, busque cal e cimento.",
  ">>3483040\r\nOp burro do caralho. O que você é hoje tem relação direta com seus pais, sejam eles biológicos ou não.",
  ">>3483055\r\nTá, eu tenho todos esses sintomas, menos crises automutilantes. Mas e aí? Essa porra tem cura ou it's over? Não quero virar rato de laborátio (((deles))).\r\n",
  "Perdi.",
  ">>3483077\r\n>>3483054\r\nSerá um prazer lhe atender. **800 reais por consulta.**",
  "Borderline é uma doença normal, vocês é que criaram esse estigma de ser \"doença de depósito e viado\".\r\nSabe aquele sujeito macho, brabo e tal que do nada bateu em todo mundo num bar? Provavelmente é borderline também.",
  "Esquizoafetivo com traços de sadismo.\r\nMeu psiquiatra não deixa eu ver meu laudo nem se eu pagar ele com uma barra de gold.\r\n\r\nSei 2 coisas sobre mim.\r\n>Gosto de fazer merda e que elas tenham impacto, para todos ficarem chocados ou com medo\r\n\r\n>Sou vigiado, mas não de forma comum, a policia não sai do meu pé, por que sabe que a qualquer hora eu posso sair matando geral.\r\n\r\n>nunca podem duvidar de mim, cara a cara, ou eu faço a merda mesmo.\r\n\r\n<pela forma que a policia me vigia, eles sabem que meu sonho e gozar da impunidade como já fiz inumeras vezes. Mas sinto prazer com isso.\r\n\r\n\r\nE você ai sofrendo de doença de deposito? que isso op, que decepção!\r\n\r\nAh uma coisa que esses psiquiatras não dizem, que e o simples fato que eles mentem e existem mentiras na internet sobre doenças, por que o governo considera isso muito serio.",
  "Eu tinha um amigo doente mental que odiava psiquiatras e psicólogos. No fim das contas ele tomou todas as drogas que achou pela frente, mudou de nome, foi morar na vila , disse que o seu velho eu tinha morrido e cortou contato com todo mundo.\r\nMuito tempo depois eu conversei com ele, mais maluco do que nunca, um esvael de baixo grau sem a paranoia, se dizendo o mais inteligente do mundo, dizendo que inventou o novo powerpoint e uma nova carne vegana e que ia dominar esses dois mercados. ",
  "Vá em um psiquiatra, OP. Essas coisas são invenções quando é adolescente que fica fazendo videozinho dizendo que tem a doença pra querer aparecer. \r\n\r\nSe isso te prejudica na vida real, corre atrás de um médico. Muda seu estilo de vida, toma remédios que você vai melhorar. Tive ansiedade por muitos anos, e só procurei quando ficou generalizada e com crises de pânico.\r\n\r\nO psiquiatra me recomendou alguns antidepressivos e já estou morando melhora. Repito, não é pescaria, procure um profissional.",
  ">>3483157\r\n>já estou notando melhoras\r\nFixd.",
  ">o OP tem doencinha de vagabunda\r\nApontem e percam os lados.",
  ">caindo em conto da big pharma\r\nSe essa área fosse sincera e honesta, teríamos milhões a menos de depressivos e outros \"izos\" e doencinhas modernas. E claro, consequentemente teríamos bilhões de dólares em medicamentos vendidos.",
  ">>3483157\r\nNaah, o que eu tenho é que me isolar de todo mundo. Eu sou insuportável e já tentei mudar um monte de vez, mas nunca nada funcionou. Essa perturbação da identidade do >>348305 é o que mais me pega. Eu nunca estou satisfeito com a minha personalidade.",
  "Fode-SIM, E MUITO.\r\nEnquanto isso sou considerado uma ameaça a sociedade.\r\n\r\nE você ai sofrendo de depressãozinha, querendo se churrascar de vez em quanto.\r\n\r\nSaiba que sua doença e a mais nojenta e desprezivel, Você vive com depressão bipolaridade e não tem coragem de fazer mal as pessoas, Já que foram elas que te fizeram, e você prefere enfiar o cu pelas mãos.\r\n\r\nMas estou tranquilo com você opzinho, você tem a doença de pessoas que mais se matam, por que sempre se julgam como pessoalmente suas ações.\r\n\r\nSua bixinha. vira trap logo!",
  ">conversando com depósito que tô afim de profitar\r\n>depósito pergunta se eu su borderliner\r\nO que você fez pra ela perguntar isso?",
  ">>3483241\r\nXinguei ela porque achei que ela estava de conversa com outro cara.\r\n",
  ">>3483193\r\n>psiquiatra me diagnostica com ansiedade generalizada\r\n>passa antidepressivo, ansiolítico e hipnótico\r\n>cada caixa de antidepressivo é 100 reais\r\n>cada caixa de hipnótico é 60\r\n\r\nO único remédio barato é o ansiolítico tarja preta, 15 pila, e é o único que funciona. O antidepressivo só serviu para me deixar broxa e o hipnótico para eu acordar no chão da cozinha no meio da madrugada. Sinceramente espero que essa raça de médicos e vagabundas se foda.",
  ">>3483239\r\nAnalfabeto e provavelmente crioulo. Eu não diria para você se matar, porque você é um sociopata de merda e não daria uma foda, mas espero que você seja assassinado brutalmente por um negro igual a você. Escória da sociedade.",
  ">>3483248\r\nIsso e doença de viado esquerdista.\r\n\r\nAssume logo op.",
  ">>3483248\r\nConseguiu profitar ao menos?",
  ">>3483126\r\nPsicólogos são obrigados a fazer prontuário e você tem o direito de receber esse prontuário caso solicite.",
  ">>3483258\r\nVai pra porra.\r\n>>3483259\r\nNão.",
  ">>3483256\r\nVocê podia ler as reações ao remédio, mentir pro psiquiatra e só tomar os remédios que você realmente quer tomar.\r\n\r\n>ansiolítico de 15 reais\r\nClonazepam? Se sim, é uma delícia mesmo. Você simplesmente não se preocupa com nada.\r\n\r\n>e o hipnótico para eu acordar no chão da cozinha no meio da madrugada\r\nZolpidem?",
  ">>3483257\r\nSe te conforta o coraçãozinho, eu ja quebrei minha mãe na porrda. Tanto que ensanguentei ela toda.\r\n\r\nUm traficante merda veio me ameaçar, eu so disse para ele.\r\nSe você for fazer algo comigo me mata, ou eu vou matar sua familia e depois me matar.\r\n\r\nVocê acha que ele fez algo? deve ta la planejando em como me matar, mas eu cago e ando para essa gente.\r\n\r\nE tem também o fato de eu ter roubado a biz de um pobretão e jogado no rio.\r\n\r\n\r\nPURA FEIJOADA EU AMO TUDO ISSO.",
  ">>3483126\r\n>nunca podem duvidar de mim, cara a cara, ou eu faço a merda mesmo\r\nFaz nada! Você só quer chamar atenção.\r\nDuvido que você tenha brio, virjão.",
  ">>3483344\r\nDuplos duplos, confirmam.",
  ">>3483315\r\nCaralho, estou perdendo duro para esse crianção pescotapa.",
  ">>3483315\r\nAcertei, é um preto favelado. Seu lugar não é aqui. Você é menos que um animal, negroide sujo. Vai lá seguir sua natureza e roubar, até que um baseado policial branco dê um tiro nessa sua cabeça de babuíno.",
  "Relatem encontros que vocês tiveram com numales.\r\n\r\n>seja eu\r\n>no shopping center\r\n>vejo um soyboy olhando a vitrine de uma loja de video games\r\n>nintendo switch; 4900 reais\r\n>kek\r\n>chego perto dele\r\n>\"e aí soyboy corno sojado, olhando alguns jogos da soytendo?\r\n>ele se faz de desentendido e diz \"oi?\" com uma cara confusa\r\n>kek\r\n>\"soja soja cuck soja\"\r\n>hehe, sojado parece estar assustado\r\n>ele pergunta se eu estou me sentindo bem\r\n>minha cara fica dormente de tão idiota que o sojado é\r\n>braços começam a ficar pesados, provavelmente por causa da minha vontade de socar a cara dele\r\n>\"soja soja corno mercante\"\r\n>tudo fica escuro\r\n>me acordo no hospital\r\n>deveria ter algum amigo do sojado por perto que me deu um sucker punch\r\n>típica merda de esquerdista antifa, atancando as pessoas que discordam deles\r\n>minha cara quando o médico narigudo disse que eu tive um derrame ou alguma outra mentira judaica\r\n>minha cara quando eu SEI o que realmente aconteceu\r\n\r\nMinha nossa, como eu odeio esses malditos sojados, e os esquerdistas que protegem eles.",
  ">>3483279\r\nAlprazolam e Zolpidem.\r\nConfesso que vou sentir falta do alprazolam, estou na minha última cartela, mas não retorno para essa raça de médicos.",
  ">>3483344\r\n>acha que vai me provocar por um forum.\r\n>so quer chamar atenção\r\nSim adoro chamar atenção com as coisas que faço, principalmente se forem consideradas injustas.\r\n\r\n>>3483372\r\nSe não me matar e me esculachar, outras pessoas que não tem nada haver com o assunto consideradas honestas, pagam o preço e depois eu me mato.\r\n\r\nAssim o filho da puta fica com a culpinha emocional dele, e eu cago e ando no inferno.\r\n\r\n\r\nEu sou assim, gosto de fazer as pessoas sentirem culpa atravez de pessoas que não tem nada haver.\r\n\r\nE sim escrevo errado de proposito.",
  ">>3483390\r\nAmo esse /cc/.",
  ">>3483224\r\nBeleza, continue afundando no seu problema. É só isso que vai acontecer de não procurar ajuda.",
  "Homem com boderline, kek, patético.\r\n\r\nAnão com transtorno de personalidade anti-social.",
  ">>3483559\r\n>aqui\r\nFix.\r\n",
  "O pereira teme o anão que faz merda e se churrasca no final.\r\nPor que assim não tem como ele pagar.\r\n\r\nE tudo que esses pereiras pensão e \"vou fazer justiça colocando o marginal na cadeia\" mas quando aparece alguem louco que mata e se mata, eles entram ate em depressão.",
  "Psicólogo não é médico. Não pode dar diagnóstico ne nem receitar nada!\r\n\r\n\r\nCriança de bosta!",
  ">>3483660\r\n>e nem\r\nFix.",
  ">>3483643\r\nAcorda pra vida, macaco. Ninguém vai entrar em depressão porque um pardo escória da sociedade se matou. O merda do Wellington se matou e NINGUÉM foi no funeral dele. Vai ser a mesma coisa com você, você vai ser esquecido e ninguém vai dar uma foda pra sua morte.",
  ">>3483643\r\n>pensão\r\n",
  ">>3483710\r\nOque foi pereira? ficou com a bunda ardida?\r\nMas e mais pura verdade, vocês só pensam em fazer o marginal pagar dentro da cadeia sendo estruprado etc.\r\n\r\nMas quando você pegar alguem como eu bater na cara esculachar, ele pensar.\r\n>vou matar um pai de familia e a familia dele toda e me churrascar\r\n\r\nO que você vai fazer?",
  "Bordenliner?",
  ">>3483006\r\nPsicólogos não podem dar esse tipo de diagnostico, Op.   ",
  ">>3483734\r\nEle lida sabendo que você vai ter uma punição muito pior no inferno. Você pode não acreditar no inferno, mas o policial acredita e ele vai dormir tranquilamente sabendo que um merda como você está morto.",
  ">>3483785\r\nTa bom psicologo fag, e assim que você pretende ajudar um pereira que lida com alguem como eu?\r\n\r\nNão adianta a conciencia pesa, toda vez que ele ver as fotos!\r\nEle vai pensar, \"eu causei isso\", ele já ia pro inferno mesmo.\r\n\r\nSei muito bem como funciona a cabeça de um policial.",
  ">recebe diagnostico\r\n>da chilique\r\n<me recuso a acreditar que eu estou no mesmo balaio que essas vadias e viados\r\n\r\nPerdi.",
  ">>3483814\r\nPoliciais matam bandidos, por pura vingança, que trocam tiros com outros policiais. Isso que você falou nem ao menos faz sentido. Eles sabem que o Sistema de Justiça é uma merda (bandido sai com 3 anos de prisão) e acabam preferindo que ele morra.",
  "Não entendo, por que caralhos foste a uma psicóloga? Se você é homem, seus problemas são muito mais facilmente entendidos por um homem.",
  ">>3483906\r\nMas eu não sou idiota, faço tudo na maciota.\r\nNunca trabalhei e já saquei 45k de btc e paguei para um assasino se vingar de uma pessoa que eu nao gostava.\r\n\r\nNão sou idiota de me expor diretamente em um crime, so em um caso final.\r\n\r\nPENSE BEM!\r\nNem todos os marginais são iguais SR.Pereira, um dia você vai encontrar alguem que não liga para a vida! \r\n\r\nE ai e que sua vida psicologica/emocional/carreira vai acabar.\r\n\r\n\r\nAlso, eu nem ia relatar nada, so queria deixar esses pereiras com bunda ardida.",
  ">>3483405\r\nTá bom, Jorge.",
  ">>3483882\r\nLembro de um relato parecido com esse. A diferença é que o borderline xingou a psicóloga e voltou no outro dia para se desculpar. Mas a psicóloga \"aceitou\" o pedido de desculpar mas disse que não ia atendê-lo mais, e que poderia indicar para ele um outro profissional.\r\nBorderline é claramente uma doença de depósito. Tenho compaixão com quem tem várias doenças mentais, mas não tenho nenhuma pena de borderlines. ",
  ">>3483077\r\nNão precisa tomar remédio se você não quiser, mas investe pesado na terapia comportamental e ocupacional. Você precisa aprender a enxergar o mundo de outra forma. Basicamente, você tem respostas e visões completamente desproporcionais a tudo.",
  "Aqui a sua salvação.\r\n",
  ">>3484310\r\nUsar isso pra enfiar no seu cu? Acho que vai ajudar com a minha ansiedade.",
  "Você é um viadão de primeira, OP. Já tem as credenciais, pra completar o pack de doença de viado só falta ficar vitaminado. **Isso se você já não for.**"
]
