[
  "https://noticias.uol.com.br/cotidiano/ultimas-noticias/2021/10/20/ce-zara-criou-codigo-para-alertar-entrada-de-negros-em-loja-diz-policia.htm\r\n==ZARA ZEROU, REPITO, ZARA ZEROU!==",
  "Baseados. Algum anão poderia relatar se a marca é boa?",
  "Loja baseada.",
  ">>3483411\r\nAs calças são boas. Bom preço e alta durabilidade.\r\nRecomendo comprar on-line, o estoque é muito maior do que qualquer loja. ",
  "Zara, Hubo Boss, Armani, Dolce Gabbana. As marcas baseadas.",
  "Zara zerou.",
  "É possível colocar esse alerta no Chan?",
  ">>3483441\r\nNão quero ficar sozinho.",
  "Como é bom ser branco.",
  "É balela da polícia, só estão dizendo isso porque aconteceu com uma delegada. Ela queria entrar com um sorvete na loja.\r\n\r\nCrioulos agora vão se fazer de vítimas o tempo todo, qualquer contradição vinda da sua parte será racismo, podem escrever.",
  "E o sol é quente. Cada notícia que puta que pariu.",
  ">>3483441\r\nNa hora do report deveria ter um botão par avisar da existência de cariocas e depósitos.",
  ">>3483453\r\nQue merda então. Esse país é uma merda.",
  "==BASEADOS!==",
  "Trocando agora mesmo o termo \"coisa de negro\" por \"coisa de zara zerada\".",
  "Não entendi.",
  ">>3483434\r\n>hubo\r\nPerdi.",
  "Cearenses são extremamente !!BASEADOS!!.\r\n",
  ">negros roubam\r\n>alerta de negros\r\n>ain racista \r\nO que a foda, meu negro?",
  ">>3483494\r\nQue macaco feio.",
  ">>3483463\r\nEsse gif é bom com o áudio do Gluglu.",
  ">>3483453\r\nJudeus já fazem isso há séculos com o \"antissemitismo\".",
  ">>3483453\r\n>Disse que não era racista, que tinha até amigos negros e homossexuais\r\nKek, tem cara de falseflag mesmo.",
  null,
  "O mais engraçado é que fizeram isso em uma loja do Ceará. Como se precisasse de um alerta pra avisar a entrada de negros, quando só se tem negros entrando e saindo. Puta que pariu, como eu odeio esse País.",
  ">>3483582\r\nKEK!",
  ">Entidades do movimento negro ingressaram na Justiça do Ceará contra a rede de lojas Zara, pedindo R$ 40 milhões de indenização por dano moral coletivo.\r\n\r\nMas é claro que os pretumes, tal qual na corretora do sul, iriam querer sua fatia do bolo.",
  ">Entidades do movimento negro ingressaram na Justiça do Ceará contra a rede de lojas Zara, pedindo R$ 40 milhões de indenização por dano moral coletivo\r\n>40 fodendo milhões\r\nTinha que ser preto. Quando não caga na entrada, caga na saída.",
  "Esses ''organizações'' não perdem uma. Acho  que vou me juntar para ganhar uma grana fácil, hue.\r\n\r\nDano moral coletivo, é cada uma.",
  "Alguém ainda dúvida que os colunistas recebem grana para publicar essas porcarias?\r\n>ain bê barraram a neguinha sorveteira de entrar\r\n>mim dá 40 milhão, muh racismo coletivo",
  ">>3483583\r\n>negros\r\n>no Ceará\r\nÚnicos negros no Ceará são os cariocas na EAMCE.",
  ">>3483441\r\n",
  ">>3483494\r\n>prectos do ceará =/= prectos com um nível de civilização\r\nSimples, anão.\r\n>>3483611\r\nEstava demorando até, esses 40mi dá pra tirar 10K por cabeça de cada um desses macacos pra colocar na sopa, 50K na cabeça do líder, no minecraft...",
  ">>3483645\r\n>esse controle de danos\r\n",
  ">>3483453\r\n>essa pardinha querendo se passar por negra pra lacrar\r\nAté o cabelo alisado. E o pior, essa merda toda acontecendo no nordeste. É o poste mijando no cachorro.",
  ">>3483668\r\n>black person\r\n>person\r\nHeh.",
  ">>3483681\r\nBem observado, HUE.",
  "Matéria sensacionalista, como sempre. Toda loja grande, não necessariamente as de grife, tem códigos para '''possíveis marginais''', que é para alertar os funcionários e a segurança. Porém o corno do OP vem trazer essa merda lacradora para ganhar views. ",
  ">>3483675\r\nEsse país só piora. ",
  ">>3483619\r\nMinha mãe sempre diz isso, precedido por \"não sou racista, mas...\". ",
  null,
  ">>3483702\r\nr/ permaban em qualquer jornalista que posta suas notícias aqui no chan.",
  ">>3483717\r\n>\"não sou racista, mas…\"\r\nChegou o quebrador de tabu.",
  ">>3483619\r\nPior ainda é saber que essa grana toda vai pro bolso de menos de 10 pessoas.",
  "Quanto tempo para os pretos macaquearem protestos dentro das Zaras do Bostil?",
  ">>3483726\r\n>publicitário nitidamente falando da cor preta\r\n>racismo",
  "Zara baseadíssima. Queria poder usar as roupas deles. Infelizmente sou gordão e nem os tamanhos XL/46 cabem na minha cintura de mamute.",
  ">>3483765\r\n>protestos\r\n''Você quis dizer saquear.''",
  ">>3483582\r\n",
  ">>3483813\r\nNa verdade é macaquear, eles roubam e quebram tudo como forma de \"protesto\".",
  ">>3483675\r\n>parece uma merendeira de escola pública\r\n>ainnn não me deixam entrar na loja de grife porque sou parda escura\r\nFuncionário nenhum quer perder tempo atendendo vagabunda que não comprará nada.\r\nLiteralmente nada de errado em filtrar por aparências.\r\n\r\nOntem o entregador roubou meu pedido do UberEats. Acha que era um branco chamado Marco Schimdt Von Muller? Não, era um pardo cor de bosta chamado Charly.\r\nEstereótipos existem por um motivo.\r\n\r\n>>3483741\r\nClaro. Eles pouco se importam com discriminação racial. Muito pelo contrário, é um bando de ladrões que ganha a vida nisso. Se um dia o racismo acabar de verdade, esses filhos da puta morrem de fome. **Mas é claro que isso nunca vai acontecer, enquanto os estereótipos se confirmarem.**",
  "==ALERTA DE MACACO!==",
  "Jesus Cristo, ainda bem que as aulas presenciais não voltaram.",
  ">>3483831\r\n>roubar pedido no Ubereats\r\nNunca entendi essa merda, maluco simplesmente come e feijoada?",
  "Independente do assunto, os anões sempre defendem o ponto de vista mais polêmico; como é o caso de agora, em que os anões estão defendendo a Zara com suas práticas racistas.\r\n\r\nA Zara é uma loja que além de ser racista plagia artes de pequenos artistas da Internet pra estampar seus produtos.\r\n\r\nOs anões defendem tudo o que existe de mais polêmico e controverso (mesmo coisas contraditórias umas com as outras) porque eles têm raivinha do mundo por terem sofrido bullying e decepções amorosas. Os anões acham que fazem e acontecem na Internet; eles se acham os intelectuais jorges undergrounds do contra, mas no final das contas não passam de um bando de nerds frustrados e mal amados que tem raivinha do mundo por serem tão zoados.\r\n\r\nE agora que eu esfreguei a verdade nua e crua na cara dos anões, o que ele vão fazer? Me chamar de depósito e esquerdista? Os mods vão me banir?\r\n\r\nPois os anões têm mais é que serem zoados; eles têm mais é que sofrer bullying, tomar friendzone, serem traídos por suas depósitos e levarem foras até se matar; é o que eles merecem por serem pessoas tão abjetas e nocivas.\r\n\r\nTem pessoas que usam sua experiência com o sofrimento pra se tornar pessoas melhores, pois não querem infligir às outras pessoas o sofrimento que lhes foi causado; já os anões usam o sofrimento deles pra serem pessoas piores, pra devolver o sofrimento que o mundo lhes causou, e o pior, ao invés deles criarem a coragem pra devolver esse sofrimento às pessoas certas (ou seja as pessoas que fazem eles sofrerem), assim revidando, os anões não têm coragem pra revidar, então eles devolvem o sofrimento que o mundo causa à eles em pessoas que não tem nada a ver com os problemas deles sendo nocivos na Internet e atacando aleatórios.\n<tinyboard ban message>O USUÁRIO FOI JOGADO AO MAR POR ESSA POSTAGEM</tinyboard>",
  ">>3483890\r\nNão sei também. Acho que sim.\r\nO filho da puta deu o pedido como entregue e desapareceu.",
  ">>3483893\r\nA onde a Zara foi racista, filha da puta?",
  ">>3483893\r\nVai escrever outro livro, mineralfag, sua bicha gorda e preta.",
  ">>3483893\r\nAmigo. Você é um péssimo escritor, considerando que eu posso reduzir seu paredão de texto a apenas duas palavras.",
  "\r\n>>3483893\r\n",
  ">>3483893 aqui.\r\nAcrescento mais, os anões se acham as pessoas mais sofridas do mundo e por isso descontam a frustração polemizando na Internet; mas os anões nunca passaram por um sofrimento grande de verdade; como passar fome, ter uma deficiência ou ter um ente querido assassinado; os anões não passam de nerds mimados de classe média que são revoltadinhos porque sofreram bullying e decepções amorosas e que ficam a vida inteira rancorosos com isso porque são pessoas fracas.\r\n",
  ">>3483893\r\nChora mais, macaco. Sua raça gosta de roubar, matar e estuprar. O \"racismo\" é absolutamente justificável.\r\n\r\n==TODO PRETO DEVIA GANHAR UMA PASSAGEM SÓ DE IDA PARA A ÁFRICA!==",
  ">>3483893\r\nNem li tudo, mas só pelo seu tom já posso te dizer que você é do pior tipo de anão que existe, kek.",
  ">>3483893\r\nEu venho aqui só pra rir, camarada.",
  ">>3483731\r\n**Nina Lemos.**",
  ">>3483893\r\n== EU RI DA POLÍTICA ANTI PRIMATA DA ZARA, GOSTARIA QUE MAIS COISAS ASSIM ACONTECESSEM! ==",
  ">>3483993\r\nQual o nome do seu mentor?!",
  ">>3483411\r\nOs artigos são bons e de qualidade, são feitos em tecelagens na Romênia embora a grife seja sediada na Espanha. ",
  ">>3483893\r\n",
  ">>3483910\r\nQue merda, anão.",
  ">>3483893\r\n>o que ele vão fazer? Me chamar de depósito e esquerdista? Os mods vão me banir?\r\nTe chamar de analfabeto por errar esse copicola.",
  ">>3483893\r\n\r\n>plagia artes de pequenos artistas da Internet \r\nJá perdi e parei aqui, kek. Teremos greve dos artistas de rua também?",
  ">>3484003\r\nMeu mentor herdou o espólio de Rogério Gaspar!",
  ">>3483893\r\nBaseada Nina Lemos.\r\n\r\nKek.",
  ">>3483893\r\nSeja bem vindo e esprimente a linguiça.\r\nLembra do dogola que era forçando incansavelmente no 55? Já foi esquecido aqui no 1500, pois aqui ele não é proibido.\r\nOs anões só querem chamar atenção para suas vidas medíocres defendendo pontos polêmicos, e eu me encaixo nisso também. Eu literalmente deixo de assistir ou consumir quase todo tipo de produto que também seja consumido pela massa.\r\nÉ um estilo de vida. Alguém precisa fazer o papel de advogado do diabo e nós sempre iremos sujar as mãos pois não temos mais nada a perder.\r\n",
  ">>3483411\r\nNão gosto muito da marca. O custo-benefício não é dos melhores, mas acho que vou passar a comprar por lá depois disso, kek.",
  ">>3484079\r\n>>3483831\r\nUm anão relatou lá em cima que a vadia foi barrada por querer entrar com sorvete na loja.",
  ">>3483611\r\nNão duvido que ganhem, mas isso vai se arrastar por tantas décadas que no final vai ser 100% pega nada. O problema mesmo é se cortarem laços comerciais com a Zara por causa da má publicidade, aí eles se fornicam.\r\n\r\nSe for só esse processo aleatório, não vai dar em nada.",
  ">>3483726\r\nO Brasil que vocês mataram. Era lindo.",
  ">>3483893\r\nQue bicha do caralho, puta merda. Volte pro twitter, aberração.",
  ">>3483893\r\n>os anões\r\nDeveriam banir todo mundo que escreve assim, na terceira pessoa, como se não fosse anão também. São obviamente elementos estrangeiros.",
  ">>3484074\r\n>ponto polêmico\r\nNão tem nada de polêmico em atestar que negros são ladrões, a menos que você viva com a cabeça enfiada em um DCE.",
  ">>3484074\r\n>esperimente",
  ">>3483893\r\n!! ZARA ZEROU! !!",
  ">>3483582\r\nHue, bem sintomático. \r\n\r\n>>3483993\r\n>>3483957\r\n>>3484142\r\n>>3484150\r\nBaseados. Secundo fortemente.",
  ">>3484005\r\n>tecelagens na Romênia\r\nKek. Quase 100% dos produtos da Zara são fabricados na China, anão. É só ler a etiqueta.",
  ">>3483893\r\n==NIGGER ALERT, CLOSE THE DOORS!!!!==\r\n",
  ">>3483893\r\n>ainnn a loja lá, meô\r\n>fiquei triste, me dê 40 milhões reais\r\n>os anões é que tem raivinha\r\nE agora que esfreguei a verdade na tua cara, tu vai ler? Vai se fazer de sonso? Vai mamar uma pica?",
  ">>3483893\r\n",
  ">>3483441\r\nSim.",
  ">>3483893\r\n>esse tanto de quote\r\nNeguinho morde pesca muito fácil.",
  ">>3483411\r\nSim, mas o problema é que os modelos das roupas são europeus. Qualquer tamanho é menor que o normal. ",
  ">>3483893\r\n>práticas racistas\r\n==HUEHUEHUEHUE!==",
  "Baseados.",
  "O alerta era literalmente pra pessoas suspeitas, não pra negros. Puta que pariu, que país desgraçado.\r\n",
  ">>3483651\r\n==CHAN CHEROU!==\r\n==CHAN CHEROU!==\r\n==CHAN CHEROU!==\r\n==CHAN CHEROU!==\r\n==CHAN CHEROU!==\r\n==CHAN CHEROU!==\r\n==CHAN CHEROU!==\r\n==CHAN CHEROU!==\r\n==CHAN CHEROU!==\r\n==CHAN CHEROU!==\r\n",
  ">>3484674\r\n\r\nNegros são pessoas suspeitas. ",
  ">>3483411\r\nSe você não for gordão, é boa.",
  ">>3484743\r\n>Negros são pessoas suspeitas\r\n>Negros são pessoas\r\nCalma lá, campeão.",
  "Propaganda é a alma do negócio, kek.\r\n\r\n>>3483423\r\n>Recomendo comprar on-line\r\n\r\nEstá com medo de ser barrado na loja? Kek.",
  ">>3483663\r\nPreto é tudo igual em qualquer lugar, só que a empresa precisa mostrar diversidade, então ela contrata um crioulo de uma agência de modelos.",
  ">>3483893\r\n90% dos anões são pardos e negros. Não leve daqui a sério. **Todo mundo é boneco.**",
  ">>3484838\r\n\r\nPuta que pariu, qualquer mendigo feio agora é 'modelo'.",
  ">>3483893\r\nBaseado.",
  ">>3483893\r\n>essa pescaria",
  ">>3483893\r\nDivulgaram o Caravela no Twister?",
  ">>3483893\r\nQue bait inspirado.",
  ">>3483893\r\nBaseado e correto.O esteriótipo do anão é um fracasso fodido(rarissimas excessões) e este esteriotipo está certo e condiz com a realidade,negar isso é cope e usar o \"\"\"\"\"argumento\"\"\"\"\" de \"não vou ler\" é idiotice.",
  ">>3483893",
  ">>3483893\r\nPerdi, somos vagabundos desocupados trollando muito, não nos leve a sério.",
  ">\"Empresa racista! Nunca que pisarei numa loja dessa\"\r\n>é preto\r\n>favelado\r\n>não tem dinheiro pra comprar na baseada loja\r\n\r\nZara não está perdendo nada. Talvez até venda mais pela clientela saber que não haverá pretaiada zanzando pela loja sem comprar absolutamente nada.",
  "O caso todo começou porque um funcionário anão derramou o espaguete do bolso quando foi falar com a delegada sobre a máscara dela, kek.",
  ">>3483893\r\n>esse tanto de replies\r\nEsse lugar é uma latrina.",
  ">>3484770\r\nNão serve para fitfag também. \r\nCerta vez provei uma calça lá e não passou na porra da minha panturrilha.",
  ">>3483893\r\nTenho certeza quase absoluta que o mod gozou tão forte quando deu esse ban que quase apagou.\r\n\r\nBaseada staff do 1500chan!",
  "Baseados. Pena que a loja é uma Renner gringa gourmet. Roupa cara com qualidade bosta.",
  "Espero que os macacos coloquem fogo nessa merda. Não ligo se a loja esta certa ou errado, só quero que a população veja esses crioulos fazendo merda para irem se conscientizando que é impossível viver com esses animais, eles precisam ser expulsos pra puta que pariu. ",
  ">>3483494\r\n>camiseta branca com um desenho minúsculo no peito\r\n>R$199,00",
  ">>3483639\r\n40 FODENDO MILHÕES DE REAIS.\r\nImagina você ser o juiz que terá que ler essa merda pra poder negar. Top kek.",
  ">>3487837\r\nQuer comprar desenho vá na banca comprar um gibi.",
  ">>3488085\r\nO alarme apitou com você?",
  ">>3488085\r\n\"Cliente\"",
  ">>3488085\r\nBaseado.",
  ">>3488085\r\nDeve ser uma merda ter uma cor tão suja como a sua, meu deus. Cor de merda, de barro, cor que remete à sujeira.",
  ">>3488085\r\nTenho blazer comprado na Renner há mais de 5 anos. Está intacto e é tão elegante quanto.\r\nComprar coisa de marca é coisa de corno.",
  ">>3488085\r\nBaseado meun egro.",
  "Brasileiro dono de franquia de loja de roupas achando que a Zara é loja de grife, sendo que lá fora é uma C&A da vida. \r\n\r\nFortes Keks. ",
  ">>3488085\r\nZARA ZEROU!",
  ">>3488186\r\nQuantas franquias você tem?",
  "==BASEADA LOJA DE VIADOS!!!==",
  ">>3488085\r\nVídeo do momento, em que esse casaco foi comprado.",
  ">>3488228\r\n>pardo\r\n\r\nPerdi.",
  ">>3483582\r\nMeus lados.",
  ">>3488228\r\nBaseadíssimo.",
  ">>3488228\r\nBaseado.",
  ">>3483893\r\nLacrou.",
  ">>3488228\r\n>>3488228\r\nJá sofreu algum preconceito no trabalho, anão?",
  ">>3488228\r\nSou pardo e agradeceria muito se, por gentileza, você me passasse o caminho das pedras para profitar JBs branquinhas.",
  "Eles deveriam sorrateiramente colocar essa música.",
  ">>3483611\r\nFizeram isso com o Carrefour quando os seguranças mataram aquele macaco louco, pouco depois da morte do George Floyd nos Estados Unidos. Ganharam dez milhões, usaram uma migalha disso pra abrir uma daquelas \"oficinas\" de favela em que dão uns instrumentos e bolas pra molecada brincar, e embolsaram o resto.\r\n\r\nTalvez dessa vez não dê tão certo já que não tem nenhuma comoção social por causa de macacos mortos rolando atualmente, mas considerando que nossa justiça é fruto de um curso de humanas, é só pegar uma juíza politicamente engajada que essas ONGs de defesa dos animais terão uma boa chance de ganhar.",
  ">>3488228\r\nO verdadeiro Carlton Bankes. KEK.",
  ">>3488228\r\n\r\nDeve estar pescando. Mas se não for pescaria, apague essas informações antes que se fornique. Você é novabicha, mas parece ser um sujeito decente.",
  ">>3488228\r\n>mentindo sem necessidade\r\n>na internet\r\nOk, Kleytinho.",
  ">>3488965\r\nObrigado, anão.\r\nNão estou pescando. Aliás, estava prestes a mostrar meu holerite, mas o seu alerta me fez refletir. ",
  "O que tinha no >>3488085 e no >>3488228?"
]
