[
  "Me ajudem a escolher um notebook!\r\nEsse ai tá bom?",
  "Sim. Compre.",
  ">>3483458\r\nO ruim é que não tem SSD, mas tem i7. Já o aspire 5 é i5 mas tem SSD e está 100 reais mais barato. Qual é melhor, bê?",
  "Funcionário da Info Store aqui. Fique de olho nesse teu cu.",
  "==teste==",
  ">5,5k\r\n\r\nMe acorda, companheiro. ",
  ">>3483480\r\nCompre o I7 e um SSD na aliexpress por 300 mangos, de preferência Samsung.",
  "Sim!\r\nEle é um fodendo NOTE EXPERT!\r\n!!EXPERT! !!\r\n",
  ">>3483481\r\nPare de bostar no chan e vá atender o OP, gordão.",
  ">memebook\r\nCaralho, vai mamar uma rola.",
  ">>3483530\r\nVou ajudá-lo então.\r\n>>3483480\r\nCompre esse Acer Aspire 5 na KaBuM!, OP: https://anon.to/2SzekO\r\n>Intel Core i5-10210U\r\n>8GB\r\n>256GB SSD\r\n>GeForce MX 250 2GB\r\n>Windows 10 Home\r\n!!Em até 12x de R$ 345,63 sem juros no cartão!!",
  "Comprei esse samsung mesmo e mais um SSD de 256. Os caras vão passar o windows pro SSD de graça pra mim.",
  "Qualquer macbook 2012 pra cima já supri qualquer necessidade para escritório. Se quiser jogar compra um pc. ",
  "É esse da pica? Se sim, dá pra o gasto se o anão for um usuário comum. Pra jogar, não sei.",
  ">>3483566\r\nEsse parece melhor.",
  ">>3483805\r\nO cara disse que dá pra jogar bem, mas não roda aquelas resoluções foderosas. Eu joguei numa torradeira por anos, jogar num i7 com geforce já tá bom demais pra mim.\r\n\r\nComprei pra usar autocad também. ",
  ">>3483566\r\nNão compre esse.\r\n\r\nCompre essehttps://www.magazineluiza.com.br/notebook-acer-aspire-5-a514-53g-51bk-intel-core-i5-windows-10-home-8gb-256gb-ssd-mx350-14/p/djahdckd0k/in/ntmk/?&seller_id=aceroficial&utm_source=google&utm_medium=pla&utm_campaign=&partner_id=61485&gclid=EAIaIQobChMIhfvejdzZ8wIVkAuRCh0o7QXUEAQYASABEgLFnfD_BwE&gclsrc=aw.ds\r\n\r\nPraticamente o mesmo preço e é um pouco melhor. ",
  ">infostore\r\nEstou te seguindo seu filho da puta, não olhe para trás",
  ">>3483944\r\nQuase comprei esse. Optei por outro com vega 8 porque precisava no mesmo dia e não havia possibilidade de esperar 5 dias para entrega. Mas é o melhor custo beneficio por esse preço, e olhe que eu pesquisei. ",
  ">>3483480\r\nAcer é merda, anão.\r\nNão compre!\r\nPaguei 2k nesse há alguns anos na promoção.\r\n\r\n>já quebrou a dobradiça 3 vezes\r\n>quebrou a moldura 2 vezes\r\n>já tive que trocar a carcaça\r\n>leitor de DVD já troquei 2 vezes\r\n>já deu pau no HD\r\n>leitor de cartão nunca funcionou\r\n>cabo da tela já pegou fogo literalmente\r\n>bateria foi pro saco rapidamente\r\n\r\nFora os 2k que eu paguei, já gastei mais 2k só de concerto. \r\nHoje em dia uso ele na tampa fechada como uma CPU.",
  ">>3484027\r\nTenho um Acer com i3 de 4ª geração comprado em 2014 que ainda funciona normalmente. Só coloquei um SSD e um pente RAM. \r\nVocê deve ser uma macaco que não cuida das coisas.",
  ">>3484027\r\nComprei da samsung, o vendedor falou que caso desse problema a assistência é aqui na cidade mesmo. Se fosse Acer eu teria que mandar pra São Paulo.",
  ">>3483566\r\n>>3483944\r\n>>3483966\r\nBaseado. Está bem melhor pela Magalu mesmo.",
  ">>3484027\r\n>quebrando notebook\r\nCulpa sua.\r\n>leitor de DVD já troquei 2 vezes\r\nImagine só colocar LEITOR DE DVD num fodendo notebook. Você é burro.\r\n>já deu pau no HD\r\n<HD\r\nO OP está levando um modelo com SSD.",
  ">>3484027\r\nUsei um da acer por 5 anos que veio dar o primeiro problema semana passada, que foi na bateria que não funciona mais. Fora isso, nada a reclamar. ",
  "Geleiem duro minha nova aquisição. 3 mil paus mais bem gastos daq minha vida! Só mandei tirar essa bosta de SSD minúsculo e botei um HDzão de 1 Tera pra salvar todos os fios de pr0n do xã. Fode sim, baseado coreano das computarias.",
  "Comprei recentemente o baseado i7 com placa radeon 2016. Para quem só usa para office e coisas do tipo é muito mais que o necessário. "
]
