[
  "Devido ao alto número de fios sobre CNH, vou fazer mais um. \r\n**POSTEM BONOBOS DIRIGINDO, VAMOS DAR RISADA DESSES RETARDADOS!**",
  ">mais um fio repetido pra postar os mesmos 20 vídeos que todo mundo tem salvo na pasta",
  ">>3483861\r\n>esse terceiro\r\nCaralho, sempre perco.",
  "Perdi com esse primeiro. Baseado demais! HUEHUEHUEHUEHUEHUEHUEHUE\r\n>bota na segunda\r\n>bote aí você, vá",
  ">CNH\r\n>carro popular 100k\r\n\r\nEstou com 29 anos e nunca tirei, agora que eu não tiro mesmo.",
  ">>3483896\r\nO melhor é ele girando o câmbio como se fosse uma hélice, kek!",
  "Sempre que tento dirigir um carro faço igual o terceiro vídeo, menos a parte de arrancar o câmbio. \r\nNão tenho carteira. \r\nt.28 anos ",
  "Passei de primeira sem nunca ter pegado em um carro anteriormente.",
  "Todo dia essa forçação.\r\n!!VAI TOMAR NO CU!!!",
  ">>3483950\r\nBaseado. Eu também. ",
  ">>3483967\r\nChora.",
  ">>3483935\r\nIsso é o nervosismo, nas minhas primeiras aulas da auto escola eu também ficava fodido, ninguém merece dirigir com gente do lado, principalmente quando você tá aprendendo.",
  "Não me lembro de fios de CNH no passado. É impressão minha ou é a userbase envelhecendo mesmo?",
  ">>3484134\r\nUserbase envelhecendo e novos anões chegando, é o ciclo natural da vida.",
  ">>3484120\r\nEu não sei soltar embreagem e acelerar mesmo, KEK. ",
  ">>3484206\r\nQuer a dica de um anão que acabou de passar na prova prática do DETRAN de MG? Vai soltando a embreagem, você vai sentir o carro tremendo, solte o pé do freio e o carro vai começar a andar bem devagar, nisso você pisa no acelerador como se fosse uma casquinha de ovo, o carro vai sair tranquilo e você não vai acidentalmente a porra toda.",
  "É muito divertido ir nos vídeos de auto escola no seutubo e ver os roda-presa chorando nos comentários, hue.\r\nQuem não passar de primeira num teste ridículo desses tinha que ser proíbido de entrar num carro.",
  ">>3484274\r\nO nervosismo é uma bosta, anão, além dos examinadores não calarem a boca, kek!",
  ">>3484303\r\nEu estava nervoso e passei de primeira, e os examinadores ficam quietos só marcando sua direção.",
  ">>3484332\r\nEu saí batendo papo com eles e foi puro lulz, passei sem errar porra nenhuma, porém, passei no segundo teste.",
  ">qual marcha que faz o carro andar para trás?\r\n",
  ">>3484243\r\nVou tentar, é que tem que pegar a prática, eu só dirijo as vezes pra brincar e sempre deixo morrer ou não consigo controlar essa coisa da aceleração. \r\nTalvez eu me desse bem com carro auto. ",
  ">>3484412\r\nCarro automático é fácil.",
  ">>3484405\r\n",
  "Eu não estou nem pescando, mas nas minhas primeiras aulas de auto escola, eu era no naipe desse segundo vídeo.\r\nEstava nervoso como a foda, nunca havia pegado em um volante na vida, e meu instrutor era um véio um pouco sem paciência.\r\nReprovei duas vezes até conseguir passar, e ainda foi na sorte.",
  ">>3484405\r\n==KEK!==",
  "\r\n",
  ">CNH\r\nQuantos 17 anos?"
]
