[
  "Eu amo a Hermione Granger. Quero me casar com a Hermione Granger. Quero ter filhos com a Hermione Granger. Eu idolatro a Hermione Granger. Eu materia pela Hermione Granger. Todo dia eu acordo pensando na Hermione Granger. ",
  ">>3483760\r\n>mataria\r\nFixado.",
  "Que trouxa.",
  "Essa versão idosa é muito ruim, prefiro a Hermione loli.",
  ">mandona\r\n>quer saber de tudo\r\n>se acha melhor que todos\r\n>self-insert de idosa \r\nSim, é a namorada perfeita pros capachos do /b/, KEK.",
  ">>3483769\r\nBaseado. A Hermione loli é uma das melhores lolis do cinema.",
  "Minha primeira punheta em mídia, pra uma fita de VHS do primeiro Harry Potter. ",
  "Fode não. Meu melhor sonho erótico foi com ela. Parece que eu sentia o beijo macio dessa vagabunda. Até hoje lembro desse sonho, fui succumbido. ",
  "Em pensar que o Harvey Weinstein comeu ela no auge.",
  ">>3483779\r\nEla parece ser aquela falha fiel mas dá para o chad na primeira oportunidade. E o beta do namorado perdoa.",
  "Não é nem ao menos a melhor garota.",
  ">>3483830\r\nEla ficou com o anão. ",
  "''Posso entrar no seu quarto, anão?''",
  ">>3483829\r\nExato.\r\nEngraçado também que um dos \"ships\" principais do fandom (que é composto principalmente por mulheres) é dela com o Draco, um literal racista terrorista.\r\nBaseado Dragão Má-fé.",
  ">>3483909\r\nVou esbagaçar, você. Safada. ",
  ">>3483830\r\nSe Harry Potter fosse lançado hoje em dia, apostaria meu testículo esquerdo que a Luna seria uma macaca.\r\n\r\nEu lembro quando descobriram uma atriz pornô idêntica, aliás. Nunca bati tanta punheta na vida quanto naquela época.",
  ">>3483868\r\nEsse aí só não morreu virgem porque inventou uma planta bocetuda pra meter.",
  ">>3483830\r\nPatrício. ",
  ">>3483984\r\nSe fosse lançado hoje, até Hermione a seria macaca. \r\nJá tentam forçar que ela era nos livros. E no teatro foi interpretada por um gorila também.",
  ">>3484042\r\nKEK, verdade. Nem lembrava dessa merda.",
  ">>3483868\r\nNa verdade, ela não ficou com ele. ",
  ">>3484200\r\nExplica ai, anão. No ultimo filme parece que eles ficam juntos. ",
  ">>3483779\r\nEu gosto de mandona.",
  "Ela é a sua Waifu.\r\n\r\nRespeito isso."
]
