[
  ">primeiro HTML\r\n>31 mil likes\r\n",
  ">primeiro html\r\n<vem tudo pronto\r\n>desenvolvedora front end\r\nMeus lados.",
  "O absoluto estado, kek. ",
  ">meu primeiro HTML\r\n< \"<!\"\r\n>profit",
  "Eu tenho muita raiva disso. Puta merda.",
  "Amanhã estará trabalhando no Magazine Luíza.\r\n",
  null,
  ">\"ainn, você não sabe como é difícil ser uma mulher nessa sociedade machista\"",
  "Meus lados!",
  "Essa aí é quem todo dia cria uma fio diferente perguntando se a melhor linguagem de programação pra começar é HTML.",
  "Eu sou contra mulher em QUALQUER área de TI.\r\n\r\nDesde a faculdade até estágio e trabalho efetivado, mulher SÓ FAZ MERDA. Na minha sala tinha apenas 1 mulher, e ela não fazia literalmente nada, os betas colocavam o nome dela em todos os trabalhos, respondiam a chamada enquanto ela tava nos bares, passavam cola, passavam resposta e coisas do tipo. E o pior, ela namorava e nem dava atenção para os fodidos. Ela saiu se formou sem saber criar a porra de uma calculadora em Java.",
  "Outra \"programadora\" que vai passar 99% do tempo escrevendo códigos de conduta forçando lacração nas empresas e enchendo o saco de quem realmente programa só porque o cara uma vez contou uma piada de travesti num churrasco 7 anos atrás. Ademais, assistam esse vídeo aqui:",
  ">Desenvolvedora Frond-End\r\n\r\nComo caralhos ela já é dev se só está escrever o primeiro HTML agora?",
  ">>3483388\r\nMinha chefe é durona igual a mulher do vídeo. Ela trabalha mais que eu, hue. Mas também sou o estagiário vagabundo que só faz a demanda e fica dormindo e jogando enquanto não tem nada pra fazer. Ela é metódica, isso eu notei. Quanto a inteligência dela não medi.",
  ">>3483388\r\nEsse vídeo é um fodendo clássico.",
  "Que bosta de perfil, kek. Só tem corno nessa rede, eu só acesso a aba de vagas tem muito tempo, não da pra ir para o feed, é só lacração.\r\n\r\n>encontrei um mendigo\r\n>paguei um cachorro-quente\r\n>levei para o escritório\r\n>voltei\r\n>mendigo virou CEO\r\n>as vezes a oportunidade está do seu lado meo\r\n>linkedin top voices brasil 2020 meo\r\n\r\nEsqueça.",
  "Pior que as vagabundas são os retardados que dão atenção, hue. O linkedin virou um mar de falsidade. ",
  ">>3483384\r\n>esse anão reagindo\r\nAnão, escravoceta se fode sozinho, Apenas não reaja e siga seu caminho.",
  "Agora que reparei, ela tirou uma foto do monitor.",
  ">>3483496\r\n>escravoceta se fode sozinho\r\nNão. Eles favorecem a entrada de pessoas sem qualificação em setores que deveriam primar pela eficiência. Por trás de cada lacradora existe uma rede de betosos chamando ela de guerreira numa expectativa ridiculamente irreal de ganhar uma transa.",
  ">primeiro html\r\n<não sabe fazer telatiro",
  "Pelo menos não está mostrando a bunda. Já é um avanço.",
  ">capa\nKEK.",
  "Mal posso esperar o choro dos anões computeiros daqui alguns anos quando o mercado estiver saturado.",
  "Desgraçado, acabou com o meu dia. SAGE E HIDE. PUTO, CANALHA.",
  ">foto do monitor\r\nEu nem ao menos.",
  ">.html\r\n\r\nBaseada, sabe mais de front-meme que 90% dos Cleytons que começam no React sem passar pelo básico.\r\n\r\n",
  ">>3483469\r\n>esse verdetexto\r\nPerdi.",
  ">.html\r\n>postHtml\r\n>parceljs\r\n>build: 3s\r\n>first contentful paint: 0.3s\r\n>time to interactive: 0.3s\r\n>total blocking time: 0ms\r\n>experiência 10/10\r\n\r\nEu fecho com a Luana Rodrigues, Desenvolvedora Front-end Júnior, terror do front-meme moderno.",
  ">>3483817\r\n>2021\r\n>reagindo\r\n\r\nSó consigo rir do mundo-palhaço.\r\n\r\n",
  ">>3483388\r\nSempre perco com o anão à direita rindo.",
  "É como você parabenizar um deficiente mental por conseguir realizar coisas básicas, visto a incapacidade das mulheres já é um grande avanço.",
  ">>3483934\r\n>implicando que na segunda aula não irão enfiar algum framework na goela dela e em pouco tempo ela estará com um projeto de 10 GB em node_modules\r\nFront-end moderno é uma piada de mau gosto. ",
  "Que lindo. ",
  ">>3483973\r\nMesma energia:",
  ">vagabundas programadeiras por todo onde\r\n>chefes de equipe\r\nConfia, depósitos programando tem tudo para dar certo. Kek.",
  "Área de sojado de puta, homens de verdade botam a mão na massa e trabalham em indústria, marcenaria, elétrica e derivados.",
  ">>3484153\r\nErrado. Homens de verdade trabalham com C++, C, Assembly e derivados. Web é coisa de vadias.",
  ">>3484153\r\n>>3484162\r\nFodendo isso. ",
  ">>3483275\r\nRelevante a esse fio.",
  "Estou seguindo ela com meu perfil fake, aposto que daqui uns 4 meses ela abandona a área.\r\n\r\n>>3483407\r\nFront-end Junior ainda.\r\n\r\n>>3483806\r\nSerá ainda mais fácil se destacar em um mercado lotado de Cleytons e Luanas.",
  ">>3484171\r\nPerdi e senti. Me lembra o caso da depósito que ficava subindo correções de typos na documentação no github do linux kernel e conseguiu um estágio usando a participação no projeto como prova de que ''manjava dos computer''."
]
