[
  "BOSTIL. CUZIL. LIXIL. MERDIL.\r\n\r\n>compro uma cadeira de escritório pelo mercadolivre\r\n>moro em condomínio fechado\r\n>aviso o porteiro pela manhã que vai passar uma transportadora para entregar a cadeira na parte da tarde\r\n>porteiro diz \"Pode deixar, chefia. Pode deixar comigo. Hihi.\"\r\n>bem na hora que a transportadora chega o porteiro está ocupado com alguma outra coisa\r\n>não recepciona os entregadores\r\n>entregadores nem tentam interfonar no meu apartamento\r\n>entregador simplesmente deixa a poltrona do lado de FORA do condomínio\r\n>porteiro diz que a faxineira viu eles deixando uma caixa na rua e logo em seguida um carro passou e levou no porta-malas\r\n>abro reclamação no mercadolivre\r\n>vendedor diz que vou ter que me acertar com a transportadora ou abrir um BO na delegacia\r\n>mando ele tomar no cu e abro reclamação direto com o mercadolivre\r\n>de 7-15 dias úteis para responderem minha reclamação\r\n\r\nNão tem como não perder. Estou mais perplexo do que com raiva.\r\nO que passa pela cabeça do entregador para fazer uma coisa dessas? \"Economizei 15 minutos na entrega. Levei vantagem, hihi\".",
  ">não botando no cu de todo mundo\r\nLigue pro síndico e reclame do porteiro e da faxineira, faça o BO e reclame na transportada, reclame com tudo e todos.\r\n",
  ">porteiro diz que a faxineira viu eles deixando uma caixa na rua e logo em seguida um carro passou e levou no porta-malas\r\ndoubt.jpeg",
  ">>3483428\r\nNão faça isso. Deixe os porteiros e as faxineiras em paz, neet vagabundo de quarto. A culpa é dos entregadores.",
  ">>3483428\r\nNão foi culpa do porteiro. O cara é um ser humano e não pode ficar 10 horas seguidas sentado na portaria recepcionando tudo e todos. Ele tem o direito de sair esticar as pernas a cada 3 horas.\r\nA faxineira é só a faxineira.\r\nO único culpado nessa história é o macaco do entregador. Não se deixa entrega na rua.",
  "O erro foi da transportadora. ",
  ">>3483477\r\nVocê está no Bostil. É pra colocar no cu de todo mundo.",
  "Luccas Neto está bronzeado.",
  ">não mandou o porteiro pra merda",
  ">>3483553\r\n>é\r\nFixado.",
  "Reclame do teu porteiro, da seguradora e do ML, tenha bolas e comece a colocar no cu de todo mundo, faça os macacos serem demitidos, tanto os macacos da entrega quanto o macaco da portaria ",
  "A culpa não é de quem vendeu, OP. Isso pode ser revertido para você.",
  "Processe e me dê o dinheiro que ganhar.",
  ">>3483553\r\nSe duplos, tua mãe morre hoje.",
  ">>3483553\r\nVai se foder.",
  ">>3483593\r\n>Isso pode ser revertido para você\r\nEstá maluco? Eu não fiz nada de errado.",
  "Futebolzil.",
  ">>3483467\r\n>porteiros só servem para receber merdas\r\n>vai tirar um cochilo e deixa a portaria sozinha\r\nTem que foder com o prédio também. ",
  ">>3483652\r\nVai ficar um jogo de empurra infinito. Como disseram, bote no cu de todo mundo, que alguém terá que pagar o prejuízo. ",
  ">Economizei 15 minutos na entrega. Levei vantagem, hihi\r\nPerdi.",
  ">>3483553\r\nSe trippplicados, a SUA mãe vai morrer hoje para você deixar de ser engraçadão.",
  ">>3483477\r\nAnão, você tem que entender que nessa merda de país ninguém deixa nada barato. Se fosse o anão que tivesse feito algum deslize, sairia até negrinhos de dentro do bueiro para foderem com ele (já me aconteceu uma situação onde gente queria se aproveitar para me ferrar). Also, o OP paga o condomínio para o porteiro para vigiar a portaria. Se ele saiu para fazer qualquer coisa que seja, tem que botar no cu do prédio também.  ",
  ">>3483553\r\nVocê é o câncer que está matando o /b/. ",
  "Vou botar no rabo de todo mundo então (menos do porteiro pois o Severino é gente boa).\r\n\r\n>>3483791\r\nNão. Ele é o câncer que está matando as mães.",
  "Você copiou essa merda do 4chan né? Nunca que entregador nenhum iria deixar algo sem ter alguém pra assinar no brasil.",
  ">>3483818\r\nO vendedor é responsável pela sua encomenda até ela estar com você. Mande estornar o valor e ele que se vire com a transportadora. Se quiser ir a diante, processe a transportadora por ser macaca.",
  ">>3483838\r\nNão copiei, pode traduzir o texto e procurar. Estou tão perplexo quanto o resto dos anões.",
  ">>3483838\r\nSecundo. ",
  "Foi o porteiro que mandou roubar.",
  "Quando abri reclamação no ML sobre um celular que foi extraviado, me responderam em um dia no máximo e o dinheiro voltou pra conta.",
  ">>3483908\r\nThis.",
  "Bicho, em que mundo que o filhote de transportadora deixa uma caixa de 1.5m na rua? Estou perdendo brutalmente. Nem que fosse num bairro só de brancos ou condomínio fechado. Será que esse porteiro não deu migué e fez um esquema pra levar a poltrona?",
  ">>3483838\r\n/thread",
  ">>3485421\r\n>>3483838\r\nÉ isso aí. Brasil não tem essa cultura de só largar a encomenda na porta. Aqui ALGUÉM tem que assinar pra finalizar a entrega. Vá atrás, OP, pros caras terem deixado a caixa na rua tem coisa. ",
  ">>3485421\r\n>>3483838\r\nPois é, essa história do OP tá estranha.",
  null,
  "Moro em Treze-Tílias e aqui já é costume os correios e os entregadores em geral deixarem as encomendas do lado de fora da casa porque ninguém rouba, hue. O problema sempre foi e sempre será racial, uma hora ou outra todos vão cair na real sobre isso.\r\nÉ só ser branco e morar em um lugar de maioria branca, bê.",
  "Pesca fraca, é preciso a assinatura de alguém.",
  ">>3483838\r\nMercado envios não pede assinatura, pedem apenas para verbalizar seu CPF. \r\nProvavelmente o pardo pegou o CPF do OP na NF, confirmou e continuou com a rota. ",
  ">>3485619\r\nO que a foda? Eu sempre assino meu cpf quando recebo encomenda do mercado envios.\r\nE se eles não encontrarem, eles ligam pra pessoa. Já cansei de receber ligações do entregadores para ensinar eles a chegarem onde moro ou porque não tinha ninguém em casa (moro sozinho e as vezes tenho que sair). \r\n",
  ">>3485588\r\nDuplos condizentes checados.\r\nPorém, não acho que seja racial na raiz, VIROU racial. Isso é o que ninguém quer admitir.",
  ">>3485675\r\nMercado envios full, aquele que o entregador é terceirizado não tem nada pra assinar. "
]
