[
  "==Haddad diz que PT não é de esquerda e credita fracasso econômico do partido à Dilma==\r\n\r\nEm jantar com empresários, executivos e banqueiros na última quarta-feira, 13, Fernando Haddad foi o centro do encontro, promovido em São Paulo pela Esfera Brasil, plataforma apartidária de “discussões profundas sobre o presente” político do país. Ao lado de 20 convidados da plataforma, Haddad conversou com a elite empresarial, buscando acalmar os ânimos dos atores econômicos caso Lula vença as próximas eleições.\r\n\r\nEm uma de suas falas, afirmou que o Partido dos Trabalhadores (PT) não é de esquerda, mas de centro-esquerda. Segundo fontes do jantar, Haddad ainda responsabilizou o fracasso econômico da era PT no colo do governo Dilma, fazendo questão de defender os anos de Lula na presidência.\r\n\r\nEntre os presentes, estavam Luis Henrique Guimarães, CEO da Raízen; Jan Jereissati, CEO da Ambev; José Olympio Pereira, presidente do Credit Suiss; Florian Bartunek, gestor do fundo Constellation; Ricardo Saad, da Band; e Washington Cinel, que representou a ala bolsonarista do empresariado.\r\n\r\nPara o aliado de Lula, a grande vingança do ex-presidente será fazer o Brasil crescer novamente. Haddad também se posicionou sobre os escândalos de corrupção na Petrobras no governo Lula, afirmando que as ações foram de diretores da empresa, sem o conhecimento do antigo chefe do Executivo. Durante o jantar, posicionou-se contra a autonomia do Banco Central, conforme o projeto sancionado por Jair Bolsonaro meses atrás.",
  "Meus fodendos lados. Briguem. ",
  "Como a lacrolândia reagiu a isso? Ou fez vista grossa?",
  ">Ricardo Saad, da Band\r\nEsse bigodinho é um desgraçado mesmo. Fechou com a China, e agora fecha com o PêTê descaradamente. Como se ganha inimigos fechando a torneira do dinheiro, puta que pariu.",
  ">>3483303\r\nExato, KEK. Ele era fechado com Bolsonaro.\r\n",
  "Bumpa.",
  ">>3483303\r\nNovidade.\r\n",
  ">afirmou que o pt não é de esquerda, mas de centro-esquerda\r\n==MEUS LADOS!!==",
  "A Kirschner também.\r\n>>3483262\r\nClaro que fez vista grossa.",
  ">lula falando bem de projeto de bolsonaro\r\n>haddad criticando dilma\r\nRealmente o pt chegou no limite.",
  "Isso é sensacional. Mostra que a janela de Overton está completamente movimentada para a direita. Quando o próprio lixo comunista do PT começa a rejeitar o rótulo de esquerda significa que a população rejeita essa merda.\r\n\r\nBolsonaro está muito mais forte do que a gente acha.",
  ">>3484914\r\nAs notícias que saíram hoje foram muito boas pra ele mesmo.\r\nGeneral da inteligência venezuelana dizendo que o PT recebeu dinheiro deles, Fux acusado de nepotismo com a amante.",
  "Qualquer retardado sabe que o PT é centro-esquerda, por isso surgiu o PSOL.\n<tinyboard ban message>O USUÁRIO FOI JOGADO AO MAR POR ESSA POSTAGEM</tinyboard>",
  ">>3484914\r\nO que é isso?",
  ">>3485063\r\n>>3485069\r\nVocês são retardados?\r\nO PT é aquilo que eles acham que a massa de manobra deles querem. Quando a esquerda estava no auge, eles eram \"os representantes da esquerda no Brasil\", fechado com CUT e MST.\r\nNão é possível ter anão tão idiota assim! Puta que pariu!",
  ">PT não é de esquerda\r\nFinalmente nacional socialismo.",
  ">>3485148\r\nE como o PT \"ser o que ele acha que a massa de manobra quer\" muda o que ele de fato é? Eu me achar bonito significa que eu sou bonito também? Não me espantaria em saber que você era menor de idade na época do mensalão.",
  ">>3485063\r\nt. Cirofag",
  ">>3485206\r\n>>3485264\r\nVocês são burros mesmo.\r\nNão vou nem elaborar mais do que isso: o PT usa uma máscara de centro-esquerda, porque é o que dá voto. ",
  ">PT fazendo reunião com empresários, executivos e banqueiros \r\nPuta merda, o Bolsonaro e o Paulo Guedes conseguiram eleger o macaco do Lula novamente... ",
  ">>3485323\r\n>ele não sabe o quanto banqueiros e rentistas ganharam durante a era petista\r\nNego chegava a ganhar 1 milhão por dia só no rentismo. Vou nem falar dos bacos.",
  ">cria o Fórum de São Paulo com o intuito de dominar a America do Sul\r\n>financia dezenas de ditaduras comunistas ao redor do mundo, com dinheiro roubado dos cofres públicos brasileiros\r\n>defende Fidel Castro com unhas e dentes\r\n>usou durante anos a foice-martelo como símbolo, até que mudou para uma estrela soviética\r\n>é literalmente o Partido dos Trabalhadores brasileiro, sendo filial de uma internacional socialista que tem o mesmo nome em inúmeros países inclusive Inglaterra e Japão\r\n>todos os membros entram em berserk só de ouvir alguém ofender Marx\r\n>\"aí, beee, acredita em mim, bee, eu não sou comunista não, beeeeeeee\"\r\nPuta que me pariu.\r\nSe partir por essa lógica, eu não sou otaku. Mesmo tendo um powerlevel de mais de 2100 e sabendo identificar uniformes colegiais só de olhar. \r\n\r\nDos mesmos produtores de: \"Tomo banho na sauna gay, mas não sou bicha.\"\r\nO novo filme do PT: \"Eu não sou comunista, mas para mim Stalin matou foi pouco.\"",
  ">>3484750\r\nMe amarro no seu canal Peter. Fale sobre a distinção entre ética e moral no libertarianismo, pra atrair mais gente pra esse assunto.",
  ">>3485456\r\n>,\r\nFix.",
  ">>3485323\r\nO cara não sabe que os bancos mais lucraram no período Lula.",
  ">>3485148\r\n>>3485063\r\nPT é e sempre será um partido comunista, não tenta enrolar. Para começo de conversa, essa porra nem é um partido independente e sim uma filial.\r\nPSOL surgiu para ser oposição controlada, e colocar no guarda-chuva a ala mais radical que deseja \"muh revolução\". \r\nPT é o corpo/cabeça do megazord.\r\nPSOL é a perna esquerda do megazord.\r\nE PSDB é a perda direita do megazord.\r\nMas no final das contas, continuam sendo a mesma coisa e trabalhando juntos para o mesmo objetivo. Que não, não é a tal \"muh revolução\". E sim uma hegemonia oligárquica de esquerdistas bandidos em todos os governos.\r\n\r\nQualquer um que não percebe isso, tá perdendo tempo na internet e ganha mais indo comer capim.",
  ">>3485456\r\nA ética seriam as prescrições imutáveis de como os seres humanos deveriam agir, já a moral carrega quase o mesmo significado da Janela de Overton.\r\nEmbora, no sentido clássico. Ética e Moral são a mesma coisa, sendo sua distinção uma concepção moderna.",
  "A maioria dos partidos realmente não tem ideologia, é o mesmo globalismo com pouquíssimas variações, a clássica ilusão da escolha. E a Mandioca sempre serviu como bode expiatório; não que ela não fosse incompetente, mas sempre jogam todas as culpas do Lula e dos outros cabeças do partido nela, como se ela fosse o único problema.",
  ">>3484694\r\nQue época, meus amigos.",
  "Perdi.",
  ">MST já era\r\n>CUT nem consegue fazer greve\r\n>outros movimentos não enchem uma Kombi\r\n>a esquerda da América do Sul até dava apoio, mas tá indo pro buraco\r\n>Lula achou que o povo estaria na porta da casa dele implorando para ele voltar\r\n>Bolsonaro é claramente mais forte do que a mídia pinta e o PT sabe disso por causa das pesquisas internas\r\n>o discurso em defesa da mulher trans negra periférica só cola com o PROJAC e o universitários do DCE (que estão curtindo o EAD e sem desculpa de matar aula por causa do protesto)\r\nDaqui há dois anos você vê alguém do PT falando que é de centro e que defende a família.",
  "==REEEEEEEEEEEEEEEEEEEEEEEEEEE==",
  ">>3486996\r\nExato. Bolsonaro será reeleito, e agora esse mandato será o melhor da história. Já que não vai ter pandemia e lockdowns.",
  "Mas ele não está errado, o tripé macroeconômico é política neoliberal. Also, era a favor da autonomia do Bacen e agora é contra, vai entender a esquizofrenia do garoto do Insper.",
  ">>3485456\r\nO Peter acessa isso aqui?\r\n**Alguém já viu o rosto da BabYoda? Eu morro de tesão naquela mulher.**",
  ">>3486996\r\nAno não-eleitoral: ''Jesus era bicha, sim!'', criança viada travesti da lambada, religião é o ópio do povo, sexo anal contra o capital, militância primeiro, família depois, um feto nada mais é do que um parasita.\r\n\r\nAno eleitoral: pica relatada.",
  ">>3488359\r\n>Já que não vai ter pandemia e lockdowns.\r\nJeito sutil de pedir pepes. ",
  "Estão desesperados.",
  "A maioria dos países do mundo são Sociais Liberais, uns pouquinho mais pra direita, outros um pouquinho pra esquerda. Brasil não é diferente. Socialismo marxista e liberalismo laissez faire estão praticamente mortos.",
  ">>3485148\r\n>Vocês são retardados?\r\n<sendo um retardado\r\n\r\nPrimeiro vai aprender a categorizar as coisas.",
  "PT não é de esquerda e muito menos o Haddad. Tá mais para uns sindicalistas e professores putos que foram cooptados pelo centrão. Qualquer um com mais de 25 anos lembra que o Lula só foi eleito presidente porque seu vice era um industrial bilionário. Dançava com o PSDB desde o início e depois ficaram dançando um pseudobipartidarismo mamado dos EUA. Nunca o Itaú lucrou tanto quanto no governo do PT.\r\n\r\nOutro engana-esquerda é o Ciro Gomes, cacique de capitania hereditária, senhor feudal, dono do populacho, patrimonialista e administrador do cabresto. Dançou a vida toda com todo mundo e agora resolveu virar de esquerda só pra ver se conhece apoio de quem se opõe ao Bolsonaro. Um fracassado nacional.\r\n\r\nE o Boulos, então? Nasceu de dentro da própria sala de professores da USP. Sobrinho da Erundina. Aí o conto já tá pronto. Vem aqueles favelados de USP falar \"não mano, esses branquinho de shopping são a violência da sociedade, tá ligado\" e vem mamacar no Boulos porque ele mema muito no Twitter e sai em fotinho de protesto enquanto suas buchas vão tomando no cu, sem nenhuma ajuda do corno. Só está vivo às custas das viuvetes do PT.\r\n\r\nPodem ser contra o que quiserem do Evo Morales, do Hugo Chaves e dos Kim, mas esses souberam angariar e fazer a manutenção do poder. Não tem vergonha, não precisa se esconder, não finge papinho. Ficam num país fodido, mas são ideologicamente retos. São como certos países muçulmanos. Me orgulho do nacionalismo desses povos.\r\n\r\nAqui o PT mama até rola de criança se isso garantir uma aliança.",
  ">>3491971\r\nSim.",
  ">>3489376\r\n>pegando a ostia com a mão\r\n>provavelmente nunca foi batizado ou crismado\r\n\r\nAlso, esse filho da puta não escreveu uma tese ou livro elogiando o marxismo ou alguma merda do tipo? \r\n\r\nLembro de falarem isso na época da eleição.",
  ">>3494394\r\nO pai dele é literalmente um sacerdote ortodoxo  ",
  "Como a esquerda já esgotou os recursos de como destruir a sociedade, agora vamos competir com a direita, e destruir a sociedade com a direita.",
  ">>3491971\r\nBeleza, cirofag. ",
  "Ele está certo. Lula conduziu bem a economia, Dilma que fodeu com tudo.",
  "Palavras alterando a realidade desde que o mundo é mundo. ",
  ">>3494565\r\n100% falso. A Nova Matriz Econômica da Dilma começou informalmente em 2008 com Lula. A bomba só não explodiu nas mãos do 9 dedos por causa do dólar mundialmente fraco.\r\n\r\nhttps://www.mises.org.br/article/2190/o-que-realmente-permitiu-o-grande-crescimento-economico-brasileiro-da-ultima-decada",
  "PT deixou a bomba com a Dilma para livrar o cachaceiro.\r\nQuem em sã consciência deixaria o MDB como vice na chapa?\r\nO cachaceiro fez isso de propósito por causa das brigas que eles tinham quando a mandioca era chefe da casa civil.\r\nPT não engana ninguém, é o partido mais pilantra de todos, se puderem vender a própria mãe para conseguirem apoio farão isso sem pensar duas vezes.",
  "Poste Haddad.",
  "Garantiu para os judeus que vai foder a sociedade mas não vai mexer no lucro dos bancos. Nada de anormal.",
  ">>3491639\r\nImbecil com zero interpretação de texto. Eu quis dizer que PT/PSOL/PSDB são a mesma coisa, fazem parte do mesmo sistema. \r\nSó parecem coisas separadas para um imbecil analfabeto funcional feito você, mas quando se olha de longe é uma coisa só.\r\n",
  ">esse monte de anões achando que popularidade e apoio do povo garante vitória eleitoral\r\nTio Bidê manda há braços.\r\nVocês sabem muito bem que eles vão fraudar a porra toda. Se aconteceu nos EUA, que é a ''maior democracia'' do mundo, não vejo motivo algum que não irá acontecer nesse lixo de país também.",
  ">>3494394\r\n>Lembro de falarem isso na época da eleição.\r\nNão, o viado enrustido fez pior.\r\nO TCC de Fernando Haddad é sobre \"como a economia da União Soviética é o modelo econômico mais perfeito existente\", onde passa boa parte do tempo tecendo elogios e mais elogios a Stalin. Só que isso foi escrito 1 ano antes da União Soviética decretar falência e o muro de Berlin cair.\r\nOu seja, Haddad entende tanto de economia quanto o anão médio entende de engenharia aeroespacial extraterrestre.",
  ">>3494909\r\nQue vai ter fraude a gente sabe que vai. O plano é fazer a votação ser alta, que a fraude vai se tornar inútil.\r\nSe bem que podem fazer igual a São Paulo, o STF tocar o foda-se e só inventar votos. Mas aí não tem muito o que possamos fazer além de matar todos os ministros após a eleição.",
  "É lula neles!",
  "Os anões são muito inocentes. Claramente o PT está falando isso pra persuadir a elite empresarial. Discurso calculado da estratégia eleitoral deles de conciliação de classes.\r\nZero novidades.",
  "Uma pena que a civilização é burra demais e mau-caráter demais para termos Anarco-capitalismo desde já.",
  ">>3495050\r\nQuero ver o Lex Lutor falar isso para uma multidão enfurecida.",
  ">>3494955\r\n> Haddad entende tanto de economia quanto o anão médio entende de engenharia aeroespacial extraterrestre.\r\nPerdi duríssimo, pois eu entendo de engenharia aeroespacial extraterrestre, de onde que acha que veio a tese baseadíssima que a terra é plana?",
  "PT virou piada.",
  ">>3501253\r\n\r\nMas ainda tem pessoas que mordem forte a isca.\r\nAté o capitão esta trollando duro com bolsa-esmola de 400 guedes, ele quer ver o circo pegar fogo se o cachaceiro voltar.\r\n",
  ">>3501341\r\nSim, mas não sei muito bem os planos dos dois lados por enquanto.",
  "Haddad sempre foi um poste.",
  "Poste Haddad.",
  "Estou rindo igual um macaco falando o nome \"Haddad\" igual um árabe falaria. Puta merda.\r\nTentem também.\r\nHADHDH!\r\nHADHDH!",
  ">>3513143\r\nMohhadad.",
  "PT é uma organização criminosa.",
  "Perdi."
]
