[
  "Por que a baby fica repetindo as frases?\r\n\r\n>2:00",
  "Não sei, mas eu acho uma gracinha.",
  "Autista, o Edu só não teve coragem de expor ainda.",
  ">>3484306\r\nSenti.",
  "!!Carter is swimming!!",
  "É óbvio.\r\nEla tá treinando o inglês.",
  "Esse Edu é muito sojado, não me surpreenderia se essa filha não for de fato dele.",
  "Caralho, estou tão feliz por ele. Um dia vou conseguir escapar desse inferno chamado Brasil, mesmo sendo um pardo feio e pobre, eu vou conseguir viver melhor.",
  ">>3487485\r\nEla é a cara dele.",
  ">>3487547\r\nBoa sorte. Eu também quero sair do CUZIL.",
  "Qual o nome dela?",
  ">>3487547\r\n>se for com mulher brasileira, ela vai te trair com um branco de lá\r\n>se for solteiro, vai ficar escondido dentro de casa, sem com coragem de sair até para comprar pão, que dirá falar com as branquinhas",
  "Ela é autista, /b/?\r\n",
  ">>3484289\r\n>ele não entendeu\r\n**CHEESE.**",
  "Por que ela aperta a xereca enquanto grita e depois cheira os dedos?",
  ">>3488189\r\nQue delícia, caralho.",
  ">>3488189\r\nCadê a parte branca do olho dela?",
  ">>3487728\r\nBaby.\r\n",
  "O tesão que eu tenho nessa esposa do Dudu...  Parece aquelas fresquinhas que tem nojinho de putaria. Penetrar a espada olímpica na sua rosinha com a  maldade no coração que só os cafajestes naturais possuem e contemplá-la se digladiando internamente entre o pudor e o prazer, tentando em vão resistir ao mesmo tempo que sua boceta fica cada vez mais melada. Sua mente e seus princípios dizendo uma coisa enquanto seu corpo diz outra, até a imagem de moça pura e recatada transacionar por completo na devassa totalmente entregue à lascívia. É pra isso que eu malho.",
  ">>3487485\r\nO pardoso feio e fracassado teme o sojado com sua esposinha fiel e apaixonada desde os tempos de escola.",
  ">>3488189\r\nÉ porque ela **já descobriu que pepekinha de loli é uma delícia.**  ",
  ">>3488189\r\nO olhar dela é assustador.",
  ">>3487819\r\n>implicando que ficar dentro de casa seja ruim\r\n>implicando que o quotado vá pra o primeiro mundo atrás de muié\r\nPuta que pariu, anão.",
  "Fofinha.",
  ">>3491291\r\nQueria ela me assustando o dia todo.",
  "Autismo. Senti.",
  "Vai lá ter filho depois dos 30. ",
  "Você geleia o sojaque brasileiro?",
  "==EMERSON EDUARDO RODRIGUES SETIM IMIGROU ILEGALMENTE PRO CANADÁ DURANTE A PANDEMIA E TRAUMATIZOU A BABY!== ",
  "Se ele chama a filha dele de baby, será que ele chama o cachorro dele de dog?",
  ">>3488189\n>eu nunca construirei uma família normal igual essa\n>nunca morarei em um país de primeiro mundo \n>nunca farei tanto dinheiro igual esse filho da puta \nSenti. ",
  ">>3494873\r\nEla nem é mais baby, é toddler. ",
  ">>3494873\r\nCom certeza.\r\n",
  ">>3496567\r\nWow!",
  "Ela é uma criança a maioria faz isso nessa idade. Crianças são irritantes exatamente por repetirem os mesmo movimentos, piadas, brincadeiras, frases, sons sem parar. ",
  ">>3498252\r\ne sons sem parar* \r\n\r\nQuer um exemplo: De risada de uma piada ou brincadeira de uma criança e veja ela repetir isso mil vezes. ",
  ">>3498281\r\n>>3498252\r\nMas essa é a parte mais legal, ver a empolgação delas com coisas bobas.",
  ">>3498336\r\nA maioria não encara assim, mesmo sendo o correto, as pessoas principalmente no Brasil tem filho só pra ter mesmo. \r\nNunca vou entender quem se irrita com a criança correndo por ai e brincando. Criança brinca, corre e grita PORRA. \r\n\r\nDeviam era agradecer a criança ser saudável e feliz. Mas no geral as pessoas se irritam com crianças e idosos mesmo eles não tendo culpa de nada.",
  "==LA CREATURA!==",
  ">>3488189\r\n>11 horas de vídeo\r\nMe passa a minutagem aí, meu lorde.",
  "Gene autista dado pelo pai.",
  ">>3499401\r\nRespeite o Edu."
]
