[
  "Cabelo é foda. O cara envelheceu 30 anos só por tirar a cabeleira.",
  "Tirou a cara de sojado, agora está como um fodendo alpha.",
  "Abraçou. Baseado Tiago Leiffert.",
  ">>3484225\r\n>>3484225\r\n>>3484225\r\n>>3484225\r\n\r\n",
  ">>3484225\r\nEstá sim, cabecinha de rolon, está sim.",
  "Apenas.",
  ">>3484225\r\nCope.",
  "O cara envelheceu 30 anos por causa de um fodendo câncer, anão. ",
  ">antes de começar quimioterapia\r\n>depois da quimioterapia\r\n\r\nVocê é gordo, OP? Mau-caráter do inferno.",
  "E eu que tenho um cabelo merda. Quando alisava ou aliso, viro um chad. Recebo cantadas e flertes de mulheres. Quando deixo cacheado/, nenhuma me dá bola.",
  ">46 anos\r\n>cara de 60\r\n\r\nSenti. Câncer é uma merda.",
  "O cabelo é o menor dos problemas aí. ",
  ">>3484276\r\n>>46 anos\r\nMeua migo...",
  "Estou há 1 ano juntando e já estou com 4k juntando dinheiro para meu transplante capilar. Só de pensar que aos 16 anos pensava que iria juntar dinheiro para fazer uma viagem para a Europa, agora estou aqui no alto dos meus 22 anos juntando o máximo que posso pra deixar de ser calvo.",
  ">>3484287\r\n>>3484276\r\nMeu maior medo é ficar velho e continuar com essa cara de garoto.\r\nEu aceitaria ser \"um pouco mais feio\" se fosse pra ter mais cara de macho.",
  "Ficou com aspecto mais limpinho. Barba e cabelo parecem sujeira.",
  ">>3484323\r\nQuão calvo você é?",
  null,
  ">>3484333\r\nHoje em dia já passo a 2 em tudo. Não compensa deixar cabelo, fica estranho demais. Geralmente, o cabelo não fica grande assim, mas meu barbeiro estava de férias.",
  ">>3484378\r\nVegeta, olha bem! AUUUUUUUUUUUUUUUU",
  ">>3484326\r\nSai do chan, Luiz.",
  ">>3484378\r\nFodendo aeroporto de piolho. Baseado.",
  ">>3484400\r\nPerdi duro, puta merda.",
  "Meu problema não é calvície, antes fosse.\r\nMeu problema é na coroa da cabeça.",
  "Foda. ",
  ">>3484370\r\nFico feliz por ele, gente boa.",
  ">>3484378\r\nSenti. Era só ter usado finasterida desde o começo. ",
  ">>3484378\r\nSenti, estou quase assim. Kek.",
  ">>3484225\r\nÉ isso que você fala quando olha no espelho?",
  ">>3484434\r\n>meu problema não é calvície, é calvície",
  "O velho da havan não é velho. ",
  ">>3484378\r\nPerdi, como é bom ver calvo arrependido. Eu !!amo!! ter cabelos longos e sedesos!",
  ">>3484261\r\nFodendo isso.\r\n\r\n>>3484434\r\nAmigo, não seja um careca em negação.\r\nRaspe essa \"bunda de macaco\" e comece a puxar um ferrinho.\r\n\r\n>>3484447\r\nMas daí você está de nitpicking, não é uma questão da falta de cabelo ter envelhecido o Kiske. Você pegou uma foto de quando ele tinha literais 18 anos e colocou do lado de uma foto dele aos 50. Also, olhando o semblante dele, não envelheceu mal, por sinal.",
  ">>3484556\r\nNão estou sofrendo com entradas.",
  ">>3484400\r\nKEK.\r\n\r\n>>3484431\r\nTriste demais.\r\n\r\n>>3484492\r\nDevia ter feito isso, mas na época nem liguei. Depois que as entradas estavam mais acentuadas pensei \"agora não tem jeito de piorar mais, aliás ninguém na minha família é calvo\", infelizmente tinha sim. \r\n\r\n>>3484508\r\nÉ triste porque minha cabeça é longa e oval. O cabelo dava uma disfarçada na minha falta de beleza.\r\n\r\n\r\n\r\n\r\nAlso, se algum ricofag quiser fazer a doação do meu transplante capilar, saibam que vocês farão a vida de um homem. Lembrarei do gesto até o meu último suspiro. Às vezes, eu olho para o céu com os olhos marejados de lágrimas e grito para Deus:\r\n- Ó, Senhor, por que tirou o pouco que este teu servo tinha? Para que acentuaste a minha feiura? Eu te imploro que faça uma floresta neste deserto.\r\n",
  ">>3484378\r\nAinda dá tempo. ",
  ">>3484590\r\nAntes ser careca que animefag. Sua bicha! ",
  ">>3484378\r\nEL VIGETA MARRON!",
  ">>3484636\r\nSerá que dá mesmo? Also, terei que usar para o resto da vida? Não sabia que tinha como reverter. Quem eu procuro? Um dermatologista?",
  ">>3484592\r\nEstou usando o corte militar e está dando pra disfarçar. O problema é quando fica grande.",
  "Floyd.",
  ">>3484647\r\nEsse corte não existe a toa.",
  ">>3484646\r\nSim, tem que usar pelo resto da vida, se não volta afinar e cair. O recomendado é procurar um dermatologista, mas eu uso sem ter feito consulta mesmo.  ",
  ">>3484650\r\nOs pelos nessas regiões eram literalmente transparentes.",
  "Sim, o tratamento contra o câncer não fez efeito nenhum...",
  "==JUST==",
  "Esse viado foi pego mamando o Alexandre Pires no carro. ",
  ">>3484636\r\nÉ melhor ser careca com testosterona ou cabeludo broxa?",
  ">>3484225\r\nVirou um atirador.",
  "Antes ser magrelo com cabelo de que um careca com um bom físico. ",
  "O que envelheceu foi tirar a barba também.",
  ">>3485089\r\nKek. Explica essa história direito, anão.",
  ">>3485194\r\n",
  ">>3485576\r\nLiteralmente eu, fode não. KEK",
  ">>3484225\r\nEle parece um Paulo Guedes branco.",
  "O cara já deveria ter batido as botas, só perdeu o cabelo, saiu na vantagem.",
  ">>3485194\r\nApenas baseados na pica.",
  "Por que Deus fez isso com o um cara que a maior maldade é chamar alguém de bananão? Por que, bê?",
  ">>3484378\r\n>Kakaroto... Eu me ajoelho.",
  ">>3484378\r\nPare de tomar creatina, OP.",
  "É verdade que uso excessivo de boné e touca,faz surgir a calvície?\r\nEu quase que ia fazer a merda de usar uma touca na hora de dormir, para evitar que o meu cabelo fique amassado. Porém alguém falou que isso dá calvície, regretei na hora.\r\nNunca usei boné, acho feio usar isso. A maioria dos bonéfags que vi, tinham essa preposição à calvície. ",
  ">>3486375\r\nO problema é a retenção de suor e falta de oxigênio. O que mais faz o cabelo cair é deixar úmido.",
  ">>3486375\r\nBoné não causa calvície. Ela é ocasionada por conta de um hormônio genético. ",
  ">>3484434\r\nEsse é o mais fácil de resolver com tratamento clínico (finasterida).\r\nO mais difícil de recuperar são as entradas.",
  ">>3485502\r\nSó jogar no Google que tem a pica do jornal com a coluna relatando. ",
  ">>3486063\r\nFoi errado, já curou.",
  ">>3486537\r\nFode sim, Jesus!",
  "!!O terror dos calvos!!",
  ">>3486063\r\nEle dá a bunda também.",
  "A maior mentira da sociedade moderna é o tal do visual \"careca barbudo\". É horrível, não fica bem em ninguém. É puro cope",
  ">>3484323\r\nAssuma a calvície, raspe a cabeça e seja feliz.",
  ">33 anos\r\n>1/4 do cabelo é branco\r\n>entradas surgindo\r\n>corro o risco de ser careca por causa do meu avô\r\n>sangue indígena = barbalet\r\n==ME ACORDE PRA CIMA DENTRO!==",
  "Vou postar pra consolar os anões.\r\n31 anos.\r\nEstou fazendo um monte de coisas, com exceção de anti-dht oral (mas estou tomando dutasterida tópica). Tenho esperança de parar a calvície e ainda estar um pouco melhor aos 35 anos. Se conseguir, não farei nem transplante. Se não, tomarei a transplantepill.",
  ">>3487133\r\nOlha o tamanho desse gato!",
  ">>3487133\r\nCaralho, vai matar a porra do gato de obesidade, arrombado.\r\nTira essa ração daí e começa a regrar essa porra.",
  "Vai lá transar ouvindo \"Last Kiss\" do Pearl Jam. \r\n\r\n>>3484225\r\nEle está parecendo o Bruce Williams.",
  ">>3484400\r\nHue, perdi agora.",
  ">>3487133\r\n==OLHA A ABSOLUTA UNIDADE QUE É ESSE GATO, SE ELE SE MEXER É CAPAZ DE TRINCAR A PORRA DO PISO.==",
  ">>3487133\r\nPerdi pra esse gato gordo.",
  "A inveja é uma merda. A gata é forte e tem ossos largos apenas.",
  ">>3487204\r\nTrepar escutando música é uma merda, sou músico amador e perco a concentração da foda  se tiver qualquer melodia nos meus ouvidos.",
  ">>3484378\r\nou\r\n>>3487267\r\nQuem está mais fodido? Levem em conta que o primeiro anão parece ser mais novo e está com o cabelo mais longo.",
  ">>3487267\r\nPerdi. A gata já está morta por dentro.",
  ">>3487267\r\nEssa calvície é karma por maltratar um bicho sem maldade, tomara que seu cabelo não caia e você viva uma calvície eterna. ",
  ">>3487267\r\nNunca vi um animal recusando comida. Esse esta bem cheinho! \r\nDe qualquer forma espero que fique bem cabeludo logo, anão!",
  ">>3486825\r\nDepende do careca barbudo, alguns viram Chads, outros envelhecem 20 anos. Tudo está relacionado ao cara já ter sido bonito antes com cabelo e também, o formato da cabeça.",
  ">>3487272\r\nIdem. Só resolveu pegando um estilo que não é meu preferido, mas também não é horrível, como aqueles rock alternativo britânico. ",
  ">>3487390\r\nQuem já era bonito provavelmente era muito mais bonito com cabelo do que careca, não adianta.\r\n\r\nE o Jason é feio. Forçam que esse cara é galã por causa dos papeis. Se fosse um mecânico brasileiro qualquer ninguém ligaria.\r\n\r\n",
  ">>3487424\r\nNinguém força o Jason Statham como galã, forçam ele como porradeiro, The Rock forçam como galã e há muitas depósitos que curtem o estilo dele.\r\n\r\n>quem já era bonito provavelmente era muito mais bonito com cabelo do que careca, não adianta\r\nNão dá para negar, cabelo traz jovialidade, calvície parece doença e ser careca deixa a pessoa parecendo mais velha do que já é.",
  ">>3487619\r\nE sim, esses da pica são a mesma pessoa.",
  "Já já chega os carecas com o cope deles típico, hue. Até porque todo careca é o The Rock ou Jason Statham.\r\n\r\n",
  "Eu só queria parecer com o Johnny Sins.\r\n\r\n",
  "Acho melhor vocês pararem de falar de carecas. Aqui não é o Dr. Alexandre de Moraes.",
  ">>3487267\r\n\r\n>esse gato dando 0 fodas pra comida\r\n\r\nPerdi duro.",
  ">>3484378\r\n>>3484323\r\nSenti, 22 anos é já calvo é foda. Puta merda.",
  "Tem que fazer pacto com o Diabo igual ao Greg Berzinsky.\r\n\r\n",
  "Existe tratamento para a calvice.",
  ">>3487133\r\nApenas forniquem a minha merda acima.",
  ">>3487133\nQual desses dois é você?",
  ">>3489755\r\n>esse primeiro\r\n"
]
