[
  "Por que a fibra de carbono fracassou?",
  "É muito usado em carros esportivos e tuning.",
  "Não estava motivada.",
  "Tem bicicleta de fibra de carbono que custa mais de CEM MIL REAIS. \r\nFrequentemente vejo sujeitos que pagaram por volta de 50 e 70 mil reais em bicicletas de carbono onde eu faço trilha. ",
  ">>3485001\nComprar bicicleta assim no Brasil é um risco insano. Eles fazem seguro dessas bicicletas?",
  ">>3485020\r\nSim. \r\nGeralmente as próprias marcas oferecem seguro. ",
  ">fibra de carbono simples\r\n>2048\r\nPor que caralhos gastariam o mesmo em recursos para produzir fibra de carbono ao invés de grafeno? Se esqueceu que desde 2030 essa merda foi substituida?",
  ">>3485085\r\nEsse anão futurofag. \r\nComo está a vida do anão médio depois do Great Reset? Você não tem nada e é feliz?",
  ">>3485001\r\n>Tem bicicleta de fibra de carbono que custa mais de CEM MIL REAIS.\r\nÉ só carvão e resina, 100 mil é o peso da bicicleta em ouro.",
  "18 mil.",
  "Não fracassou, só não é viável economicamente para um uso mais amplo.",
  ">>3485115\r\nNão está exatamente ruim, mas a comida de qualidade foi pro caralho. O plano de tirar a propriedade privada da população não deu muito certo, mas em compensação todo tipo de moradia se transformou em apartamento (isso mesmo, não existem mais casas, apenas prédios) devido a superpopulação e espaço requerido para as indústrias. \r\nExistem apenas dois governos terrestres: o do oriente e o do ocidente, ambos respondem para o MVL (Ministério da Via Láctea, ou Associação 6B para o resto do universo). A eugênia através da castração e incubação artificial durou por 1 década - a qual se passou entre 2026 e 2036 -, porém mais recentemente voltaram a discutir sobre torná-la o \"padrão\" para o nascimento de seres humanos.\r\nO único desespero é quanto aos reptilianos. Faz 8 anos desde que se reveleram e agora insistem em querer mandar o resto da humanidade pra marte, já que segundo eles a terra não nos pertence. Felizmente o MVL ainda nos mantém seguros.",
  ">>3485307\r\n>MVL\r\nMovimento das Varas e Linguiças?\r\n"
]
