[
  ">crie duas contas em bancos digitais no nome de pessoas aleatórias, mas com uma renda estimada alta suficiente para liberar um cartão de crédito \r\n>crie uma conta em alguma corretora nacional de criptomoedas\r\n>gere boletos de depósito nos bancos\r\n>use os cartões de crédito para pagar os boletos\r\n>transformado o crédito em débito, faz um pix para a corretora\r\n>compra tudo de alguma moeda qualuqer\r\n>transfere pra outra carteira\r\n>???\r\n>profit\r\nO que poderia dar errado? Meu barraco tá caindo, preciso de uma renda extra urgentemente. Aproveitem o fios para compartilharem **negrices** métodos de ganhar dinheiro em cima do judeu. ",
  "Apenas faça, also, anões usam um emulador de android para rodar os apps dos bancos e na hora do reconhecimento facial eles usam uma webcam falsa do OBS e geram o vídeo falso através de uma foto no https://www.myheritage.com.br/deep-nostalgia.\r\n\r\nSe precisar de dados de pessoas, invente vagas de emprego falso onde vão te dar tudo de mão beijada ou apenas engane pessoas no caralivro com alguma engenharia social besta, no mais, a vaga de emprego você pode pescar pessoas de alta renda, além disso, nada é impossível, você pode criar uma engenharia social nova.\r\n\r\n",
  "Also, se você roubar pouco, não vai dar em nada, mas, se roubar muito, vão investigar e vão chegar até você.\r\n\r\n",
  ">crie duas contas em bancos digitais no nome de pessoas aleatórias\r\n\r\nAdolescente óbvio.\r\nSímio não sabe que bancos pedem documentos, selfie e ainda verificação fácil 3D. Reportado.",
  ">conta no paypal\r\n>mandam cupom de desconto de 50 reais por e-mail\r\n>crie outra conta\r\n>pague 50 reais para a outra conta usando o cupom\r\nComprei uma pizza e uma caixa com salgados no Uber Eats desse jeito. Estou só esperando mandarem outro cupom para a segunda conta para repetir. ",
  ">>3484686\r\n>geram o vídeo falso através de uma foto no https://www.myheritage.com.br/deep-nostalgia.\r\nEm um outro fio de anões medindo o e-penis um deles disse que fazia todas as validações assim. Isso pode significar algumas coisas: ou o reconhecimento é feito por IA e é uma merda, ou é feito por pessoas que sequer assistem o vídeo (ou assistem em miniatura junto com os outros pra ir validando vários de uma vez). Algum anão mais entendi para dizer como fazem esse reconhecimento facial e o quão eficaz é?\r\n\r\n>Se precisar de dados de pessoas, invente vagas de emprego falso onde vão te dar tudo de mão beijada\r\nEssa é boa, hoje em dia todos estão acostumados a entregar todos os dados sem nem ao menos. Será que não vale mais a pena comprar um painel qualquer? Está bem barato, e parece mais seguro. \r\n\r\n>>3484693\r\n>se você roubar pouco, não vai dar em nada, mas, se roubar muito, vão investigar e vão chegar até você\r\nFodendo isso. Pretendo conseguir 24k para fazer uma reserva de emergência e parar. \r\n\r\n>>3484710\r\n>implicando que não dê pra falsificar tudo isso ou que não tenhamos acesso a esses documentos e selfies\r\nSó no roubo de dados do Inter vazaram milhões de fotos de documentos, selfies, etc. ",
  ">>3484840\r\nIsso é realmente viável? Quanto você gasta para criar as contas? ",
  ">vamos falar de como contornar a picadura de Satanás, muié, como conseguir um subemprego em vez de falar de como ganhar dinheiro sem sair do quarto e resolver 99% dos nossos problemas\r\nSeriosamente, /b/. ",
  "Kek, eu também era assim quando mais novo, OP. \r\nUm dia nos ainda iremos dominar o mundo! ",
  "Só compre um cartão clonado e aprenda a aprovar. ",
  ">>3485303\r\nArriscado como a foda. Melhor vender os CCS. ",
  ">>3485317\r\n>arriscado \r\nO máximo que vai acontecer é você queimar o cartão. Você acha que a Magazineluiza vai iniciar uma investigação atrás do cara que comprou um xiaomi de R$1200,00? \r\n",
  ">>3485350\r\nMas sobre pegar os CCs, é uma boa. Dá pra comprar uma tela falsa por uns R$200. ",
  "Estude, negrinho. Tenha uma formação especializada. Faça um técnico numa área rentável.\r\n\r\nNão tem atalho pra você.",
  ">>3485350\r\nO problema é receber a encomenda. Se fosse um produto digital, até iria. Os favelados que fazem isso recebem as compras em casas alugadas só pra isso, só desse jeito pra ser seguro. ",
  "Por fios assim eu ainda acesso essa pocilga!",
  ">>3485409\r\nSim, pode queimar o drop. É um dos perigos. Mas você pode receber na casa de algum parente seu ou amigo.",
  ">>3484627\r\nO problema está em criar a conta na corretora nacional, lá você vai ter que atrelar seus dados antes de enviar ou receber ativos, pelo menos na binance é assim. Existe alguma corretora que não precise disso? \r\n",
  ">>3484860\r\nCada banco tem um jeito de validar dos dados, alguns são manual e outros são automáticos, não existe regra, cabe tentar em todos e ver qual passa.\r\n\r\nNão pois comprando os dados você não tem foto frente e verso da identidade, ou tem?\r\n\r\nAnão, você tem esse arquivo do inter ou sabe onde posso baixar?\r\n\r\nO anão deu o caminho das pedras mesmo que indiretamente, no print dele ele tinha fotos dos documentos e selfies, logo ele estava enganando essas pessoas, como pode até mesmo pedir para elas gravarem um video de rosto, tudo vai da engenharia, não deve ser difícil abrir uma conta falsa em banco, eu mesmo abri em uns 40 e se alguém tivesse os meus dados teriam aberto, aproveite também o tempo, hoje é o começo, logo há brechas, em pouco tempo, vai ser mais difícil.\r\n\r\n",
  ">>3485465\r\nApenas abrir a conta com dados falsos de uma outra conta só pra retirada, abrir a conta no banco e na binance, eu abri conta no banco e na binance e não falei com ninguém, é só ter os dados e onde precisar de vídeo, foto piscando, fazer isso com câmera falsa ou o que for, sempre há um jeito.\r\n\r\n",
  ">>3485419\r\n>então, tia, é que vai chegar em celular aí na sua casa, você deixa guardado pra mim? \r\n>por que não manda direto pra sua casa?\r\n>eu tentei, mas deu um erro aqui\r\n>3 meses depois, Polícia Civil na porta da tia do anão \r\n>senhora, estão usando esse endereço para receber compras feitas com cartões roubados \r\n>você recebeu algum celular aqui? \r\n>sim, foi o anão da silva \r\n>obrigado, tenha um bom dia \r\n\r\n",
  ">>3485350\r\n\r\nVai sim, tá tendo muito golpe na praça mas é preciso registrar o B.O.\r\n\r\nAlgum crioulo usou meu cartão do Inter pra fazer uma compra no ML de 500 reais, nem sei como esse filho da puta pegou porque só uso o cartão virtual, deve ter sido vazado em algum lugar.\r\n\r\n",
  ">>3485490\r\nÉ pra isso que se usa VPN, proxy, conta laranja.\r\n",
  "Anão bancário reportando dentro. \r\nEm 2017 a caixa lançou um APP para abrir 1.000 contas correntes pela internet. Não vingou, pois negrinhos tentaram, incansavelmente fraudar o aplicativo tentando abrir contas em nomes de terceiros. \r\n\r\nSeu plano daria certo em 2014/2015, quando surgiram várias fintechs sem tanta experiência de mercado, hoje em dia qualquer empresa de crédito, fintech ou banco tem sistema para validar selfies e inclusive ver se aquele rosto realmente pertence a aquele documento. ",
  ">>3485465\r\nA Foxbit exige bastante coisa, mas o Mercado Bitcoin aceita saques de até 500 R$ por dia sem comprovação nenhuma. É só criar a conta e transferir. Apesar de que se você tem dados suficientes para criar a conta no banco, tem dados para validar a conta na coretora e validá-la. De lá, você transfere pra uma carteira fria e não tem com o que se preocupar. ",
  ">>3484627\r\n>>3484860\r\n\r\nEu sei um local onde você consegue CPF, xérox do RG e até número de qualquer político municipal publicamente. Ou seja, não precisa ser Cadsusfag para ter acesso à essas informações e você ainda fode um político hoje mesmo. Os anões enjoam ou já sabem o caminho das pedras?  \r\n",
  ">>3485469\r\n>pode até mesmo pedir para elas gravarem um video de rosto\r\nÉ literalmente só falar pra gravarem um vídeo curto falando sobre si mesmas, hue. \r\n>comprando os dados você não tem foto frente e verso da identidade, ou tem?\r\nSe você comprar o leak do Inter, terá tudo isso. Dá pra comprar facilmente, mas acho que encontra de graça se tiver brio. Eu nunca achei. Tem dados de 34 milhões de pessoas. ",
  ">>3485564\r\nDelivere, companheiro. ",
  ">>3485512\r\nAinda existem dezenas de milhares de pessoas vivendo disso, esses sistemas anti-fraude não são tão bons assim. ",
  ">>3485642\r\n> Visite divulgacandcontas.tse.jus.br\r\n> Selecione o estado\r\n> Clique em candidatos\r\n> Selecione o município\r\n> No canto você pode selecionar se quer ver de Prefeito, vice ou Vereador.\r\n> Selecione um candidato\r\n> No canto inferior direito clique em \"Processo de Registro de Candidatura\"\r\n> Na Aba \"Tramitação\" tem vários documentos, os melhores ficam no fim da lista.\r\n> profit\r\n\r\nMetamask wallet para ajudar o anão necessitado: 0xfa7F033c4C0d779dA60CfEb801942dE498bc9EE6\r\n",
  "Anão com acesso aos servidores da Caixa reportando dentro. Peçam picas entre o número 1 e 120 milhões.",
  ">>3486138\r\n666.666",
  ">>3486155\r\nDeu azar.",
  ">>3486086\r\n>>3485642\r\nAh, esqueci um detalhe. Para ver também o RG e Título de Eleitor (em PDF) deve-se clicar em \"Processo de Registro de DRAP\" ao invés do outro, o resto do processo é o mesmo. Em alguns candidatos infelizmente a qualidade é horrível, mas é só garimpar por alguns minutos que você acha tranquilo.",
  ">>3486138\r\n1488.",
  ">>3486194\r\n",
  ">>3486138\r\n111.201.512",
  "Não adianta nada esses dados sem a selfie.\r\nEu mesmo comprei um software de falsificações se selfies por 10 mil.",
  ">>3486244\r\n>CLAYTON\r\n\r\nKEK.",
  ">>3486138\r\n1.",
  ">>3486244\r\n>1488\r\n>literalmente Clayton \r\nHue. É possível que você venda esse acesso? Não precisa ser vitalício. ",
  ">>3486138\r\n24 (vinte e quatro).",
  ">>3486267\r\nE valeu o investimento?",
  ">>3486086\r\nRapaz.",
  ">>3484840\r\nEstou na espera também, mas desde o fim de setembro parece que pararam com os cupons.",
  ">>3486292\r\n",
  ">>3485614\r\n\r\nNossa que delicinha. ",
  "Sou literalmente funcionário de um banco, como posso entrar nesses esquemas sem ser pego? Creio que tenho muito para agregar.",
  ">>3486260\r\nFlood.",
  ">>3486267\r\nVá mamar uma foda, macaco lotter. Seu \"software\" é a merda do MyHeritage.",
  ">>3486407\r\nO cara tira uma fodendo foto no banheiro. Meus lados!",
  ">>3486407\r\n\r\nSacanagem isso, senhores. Isso aqui é um antro de negroides subsaarianos? ",
  ">>3486462\r\nTá bom, Wesley, se acalme.",
  ">>3486313\r\n",
  ">>3486470\r\nMeua migo, esse curte.\r\n==ESSE CURTE!==",
  ">>3486138\r\n33.666.",
  ">>3486138\r\n123456789 ou 12345678 se não tiver.\r\nQuanto custa esse banco de dados e qual o tamanho dele em GB?",
  ">>3486505\r\n",
  ">>3486470\r\nKek, sabia, 24 não falha.",
  ">>3486550\r\nPesa aproximadamente 2TB. Tem gente com mais de 5 selfies.",
  "Chequem.",
  ">>3486267\r\nVocê pode simplesmente ver quem são os clientes mais retardados, esperar alguns meses e ligar pra eles pedindo os dados do cartão. Tenho certeza que muita velha ainda cai nisso. Ligue dizendo ser do banco e que estão tentando aplicar o golpe do pix nela ou qualquer merda do tipo, diga pra ela confirmar se o número de telefone bate com o número do banco, confirme alguns dados e ela vai mandar até foto do cu pra você. ",
  ">>3486707\r\nNão sei nada sobre vacinas, pare de falar sobre isso imediatamente.",
  "Que caralhos são essas assinaturas repetidas?",
  ">>3486665\r\nRapaz, imagine o potencial. Já recuperou o investimento? Quanto custou? ",
  ">>3486407\r\nSou anão, apaga minha foto, por favor.",
  ">>3486665\r\nMALUCO 2 TERA",
  "Bump.",
  "Alguém indica um canal para compras de CC no telegram?",
  "Bump. ",
  "Está atrasado só 3 anos, OP.\r\nJá fazem isso há tempos.",
  ">>3490962\r\nM-Mas é igual coração de m-mãe, né?",
  ">>3488317\r\n\r\nSão todos categoricamente scam, saia dessa e larga de ser negro.",
  "Esse menininha da foto é uma graça.",
  ">>3490971\r\nNão sei se ainda está fácil.\r\nEu fazia em 2018.\r\n>>3488317\r\nFaça um facebook fake, anão.\r\nÉ por lá que fazemos as coisas.\r\nTelegram tem muito lotter.",
  ">transformado o crédito em débito, faz um pix para a corretora\r\n>compra tudo de alguma moeda qualuqer\r\n>transfere pra outra carteira\r\n\r\n>compre pelo binance por credito mesmo\r\n>pague 10 um cracudo para criar um cadastro.\r\n>???",
  ">>3491036\r\nHoje pesa 120kg e é mãe de 3 futuros engenheiros marrons. ",
  "Da para fazer sem um aparelho laranja?",
  "Vá se foder,já fizer a conta com único negro que tem CPF vazado. já tem conta no c6 e pan.",
  ">ganhe 20% de cashback em boletos parcelados no picpay\r\n>gere um boleto de R$1000,00 na sua conta digital iti\r\n>pague o boleto parcelado em 12x pelo picpay\r\n>ganhe R$200,00 na hora\r\n>valor de R$1000,00 cai na sua conta do iti\r\n>antecipe as faturas do seu cartão e pague com desconto\r\n>enjoe ganhar R$200,00 fácil\r\n\r\nPode ser qualquer valor, vai depender do tanto de limite que você tem no seu cartão. A última vez eu fiz com o valor de 3k e desembolsei R$600,00 do judeu.\r\n**O valor máximo que se consegue com esse esquema é R$700,00 de cashback.**",
  ">>3491310\r\n>essa escrita\r\n>chamando alguém de negro\r\n",
  ">>3491334\r\nSim, mas os juros do boleto parcelado do PicPay são bem altos, tenho até uma calculadora que fiz para outro fórum que frequento.\r\nNa época, era liberado até 7000 para cashback de 1400, mas independente do cálculo, não compensava pelos juros insanos do cartão parcelado, mesmo antecipando e usando outro cashback encima (Meliuz e Inter).\r\nSe puder comprovar melhor seus cálculos, serei humilde em aceitar meu erro, mas fiquei algumas boas horas montando todo a estrutura de cálculo.",
  ">>3486550\r\n",
  "Acompanhando o fio.",
  "Bump.\r\nNão é mensagem automatizada.",
  "Sobe."
]
