[
  "Tenho 20 anos e hoje foi a primeira vez que falei sobre sexo com o meu pai, ele falou que tirou a virgindade depois dos 18 anos, isso quer dizer que ele é tão falho que nem o anão médio? Pois uma vez eu vi alguém falando que só falhos perdem o cabaço depois dos 18...",
  "Also, ele ainda falou que foi primeiro que o meu tio, kek, o meu tio é 2 anos mais velho que ele...",
  "Não OP, se você perder a virgindade quando se é mais velho não é sinônimo de fracasso ou sucesso. O anão médio é bem sucedido, tanto é que a maioria dos anões ganham bem, claro que temos que desconsiderar os NEETS parasitas.",
  "Nunca conversei com meu pai, fode não.",
  "Não, ele não vivia em um mundo com tanta libertinagem sexual quanto hoje em dia.",
  "Perdi com 25.\r\n\r\nA idade realmente não importa, o que importa é com quem você vai perder. Muitos anões recomendam perder a virgindade com putas, eu não recomendo.\r\n\r\nCria um grande sentimento pela primeira buceta, é bom que esse sentimento seja por uma mulher que vale a pena receber esse sentimento. Da segunda em diante, é só buceta.",
  ">>3484830\r\nHoje foi exceção, ele falou que já ganhou um boquete de uma muda, kek, falou algumas coisas de quando era jovem, antes de conhecer a minha mãe. Como ele casou com a minha mãe aos 23 anos e estão até hoje, acredito que ele não teve muitas experiências, mas ele contou algumas pra mim hoje, ele falou que só não contou antes, porque ele tem filhas e que não gosta de falar essas coisas como forma de respeito.\r\n\r\n>>3484857\r\nUm tio meu, irmão de minha mãe, falou que tirou a virgindade aos 13 anos, hoje em dia ele tem 70 anos, esse mesmo tio é um tarado, falou que já comeu até uma vaca pra mim, ele era do sítio. Quais as chances dele ter perdido a virgindade com a vaca e depois ficar se vangloriando? \r\n\r\n>>3484881\r\nPra quem essa romantização toda? Quem deve ser seletivo é a mulher.\r\n",
  ">>3484822\r\nMeus lados!\r\nQuantos minutos de chan?",
  ">>3484881\r\nMas não é bom pegar uma puta pra praticar e não fazer feio com a futura pitanga?",
  "Tem muitos Chad por aí que só transam depois dos 20, acredite.",
  ">>3484978\r\nPescaria, se é chad mesmo, ele é desvirginado aos 14 anos. ",
  "Comigo foi o contrário, anão. Fui da creche direto pra segunda série por estar 100% alfabetizado. Então, cai no primeiro ano do ensino médio com 13/14 anos. Perdi o cabaço com uma depósito de 17 que tinha tara em novinhos pois, segundo ela, gostava de ser \"eternamente lembrada\" por tirar a virgindade de alguém. \r\nCerto dia, meu baseado pai me vê com essa depósito e decide conversar sobre sexo comigo. Então, ele disse a seguinte frase: \"Anão, essas meninas quando tem 10/11 anos já começam a querer transar e você tem que ficar esperto pra não engravida-las. Foi nessa época que eu comecei a meter. Se precisar de alguma coisa, fale comigo e não esconda nada, sou seu único amigo\".\r\nOu seja, eu fui achando que era um absoluto chad por perder o cabaço com 13/14 anos e meu pai já estava traçando vadias desde os 10/11. Depois desse dia eu nunca mais subestimei ninguém.\r\n**Sim, eu menti a idade pra depósito pois já estava começando a crescer barba e sou alto (185cm). E foi por causa de bucetas que eu desvirtuei do meu destino. Sempre quis ser medfag mas, ao conhecer deliciosos buracos úmidos, passei o ensino médio inteiro namorando e fodendo. Ou seja, esqueci de estudar e tive que ir fazer dois anos de cursinho pra pagar a vadiagem do colégio. Hoje faço medicina mas essa porra me atrasou dois anos. Então, se eu pudesse voltar no tempo, perderia o cabaço só depois de passar no vestibular.**",
  ">>3485009\r\n\r\nSe o sujeito é gordo na infância / adolescência ele pode ser um chad sem saber. Tem inúmeros exemplos. A lowbfpill é hopium para todos os balofos."
]
