[
  "Anões advogados, seria crime andar com um desses por aí? Meu bairro está cada vez mais perigoso e eu quero me defender. Não quero usar facas, pois tem uma lei aqui no Hell de Japrecto que impede. Also, uma martelada bem dada na cabeça do meliante é inesperada. Kek. ",
  "Baseado.",
  "É uma ferramente, então acho que não. pergunte no /jus/.",
  "Qualquer outro objeto igualmente pesado te daria uma defesa legal melhor, sem provar premeditação.",
  ">rio de janegro\r\n<traficantes te abordam perguntando se está andando com arma na quebrada\r\n>op mostra o martelo\r\n<\"-Aí, Maniçoba, entrega lá pra minha mãe, fala que o Netinho que acabou de dar de presente pra ela e pra chamar o seu Jair pra consertar lá o armário que caiu a porta\"\r\n>op pega a foda fora não sem antes tomar um salve dos crias",
  ">>3484151\r\n>essa chupada de bolas de favelados gratuita na thread",
  ">>3484151\r\nNão é bairro fodido, anão. Eu moro na Tijuca e aqui é cheio de trombadinhas. Tem algumas ruas que estão sempre desertas e são prato cheio para essa escória assaltar. Aqui nessa foto é um exemplo desse tipo de rua.",
  "Não pode andar com facas no Rio de Janeiro? Que lei é essa?",
  ">>3484217\r\nLeis dos prectos.",
  "Ande com uma caralhudinha destas. Você pode usar como soco inglês e ninguém suspeitaria que é para bater.",
  "Compre licitamente uma arma de fogo, regular e legalmente. ",
  ">>3484217\r\nVocê quer que alguém acabe dando uma facada em algum faveladinho que foi pra praia fazer arrastão? Que tipo de monstro é você?\r\n",
  ">>3484250\r\nPor que não comprar logo um baseado soco inglês? ",
  ">>3484217\r\nEm 2015 um negrinho matou um médico ciclista lá na Lagoa para levar a bicicleta dele e o governador de bosta, para fazer média com os sojados da beautiful people da Zona Sul, passou essa lei estúpida. Agora não pode mais andar com faca com mais de 10 cm de lâmina. Kek.",
  ">>3484253\r\nE o porte eu faço como, brainlet? Se pudesse andar armado por aí, eu não estaria fazendo papel de trouxa andando com um martelo por aí. Kek. ",
  "Incapacite o negro e depois corte ele, profit.",
  ">>3484308\r\nEu não te conheço e não sei nada de você, mas hoje em dia está cheio de facilidades para posse e porte, procure se informar. ",
  "Realidade:\r\n>gordão sai com o martelinho na rua\r\n>crioulo vai assaltar\r\n>gordão puxa o martelinho\r\n>crioulo segura o braço do OP e enfia um soco na cara dele\r\n>toma o martelinho do OP\r\n>OP é martelado até a morte e seu corpo é encontrado com o martelo enfiado na bunda adiposa dele\r\n>demitido por morrer",
  ">>3484343\r\nSpray de pimenta, só comprem se for CS. Está uns quarenta reais cada. ",
  ">>3484344\r\nNão, não tem. Só é fácil comprar a arma para ter em casa. Para portar ainda é uma dor de cabeça do caralho.",
  ">>3484374\r\nCS? \r\n",
  ">>3484278\r\nPorque é crime... Portar uma torneira, não.",
  ">>3484374\r\n\r\nCs que dizer clorobenzilideno malononitrilo?",
  ">>3484363\r\n\r\nEsqueceu do criolo de contenção dando uma paulada por trás.\r\n\r\nOP, aceite que você está no Brasil e não saia de casa sem necessidade, não mostre celular, não fique descolando a noite e etc. Brasil é pra ficar em casa, no conforto do quarto. Então voce compra uma arma. Na Tijuca então, só apartamento. Casa é pedir pra ter problema.",
  ">>3484375\r\n> portar ainda é uma dor de cabeça do caralho.\r\n\r\nDEPENDE da justificação para tal. Por isso que eu te disse pra se informar melhor. Há como sim , pela PF, você requerer o porte, baseado em N motivos…como por exemplo, suma necessidade dada a alguma ameaça a tua vida, você pode estudar em faculdade em área de risco, pode morar em área de alta criminalidade atestada em mancha criminal, teu serviço ou trabalho podem ser arriscados ou perigosos, etc. ",
  ">>3484440\r\n>quer",
  ">>3484223\r\n>>3484283\r\n>>3484275\r\nEntendi. Por que não anda com um soco inglês, então, OP? Deve ser mais fácil de usar que um martelo.",
  "Compre um desses aqui e afie a ponta com uma pedra de churrasco. ",
  ">>3484278\r\nPorque a torneira é muito mais eficiente, alem disso: >>3484408\r\nTome hoje mesmo a torneirapill!",
  "Bem mais provável que não vá funcionar, mas se o pretinho te roubar, corra atrás dele e enforque-o com isso.",
  ">>3484398\r\nÉ o mais forte e você inabilita o crioulo de imediato.\r\n\r\n>>3484408\r\nNão sabia que portar soco inglês poderia ser “crime”. \r\n>>3484440\r\nSim, o PS é fraco. Comprem só do CS. \r\n",
  "Seu bairro tem muitos negros, não é? Pode admitir.",
  "Esse daqui é do caralho, um soco inglês disfarçado e que também serve pra guardar suas chaves de casa, etc. \r\n",
  ">>3484531\r\nPorque soco inglês é arma e não tem outro uso. Martelo dá para dar o migué que está levando para fazer algum reparo. ",
  ">>3484618\r\nSim, já falei que moro na Tijuca e aqui é cheio de morros. Os prectinhos saem de lá e ficam vindo aqui no bairro assaltar.",
  ">>3484634\r\nCaralho, não entregue minhas armas. Apague isso.\r\n\r\n**Literalmente já espanquei um crackudo que tentou me assaltar com isso. Fiquei uma semana com a mão enfaixada. Valeu a pena.**",
  ">>3484598\r\n",
  ">>3484661\r\nQual o nome disso?",
  ">>3484661\r\n!!FODE SIM!!",
  ">>3484697\r\nQuebra crânio de preto.",
  ">>3484653\r\nTem é que espalhar mesmo, descobri essa arma por puro acaso. ",
  ">>3484090\r\nCompre um desse.",
  "Compre um facão, OP, inventa uma mentira de que está indo cortar um mato.",
  ">>3484865\r\nQuanto pagou no catiripapo jamaicano?",
  ">>3484902\r\nVocê quis dizer bofetada gaúcha?",
  ">>3484951\r\nQuis dizer traulitada congolesa.",
  " ­ ­ ­ ­ ­ ­ ­ ­ ­ ­ ­ ­ ­ ­ ­ ­ ­ ­ ­ ­ ­ ­ ­ ­ ­ ­ ­ ­ ­ ­ ­ ­ ­ ­ ­ ­ ­ ­ ­ ­­ ­ ­ ­ ­ ­ ­ ­ ­ ­\r\n­ ­ ­ ­ ­ ­ ­ ­ ­ ­­ ­ ­ ­ ­ ­ ­ ­ ­ ­­ ­ ­ ­ ­ ­ ­ ­ ­ ­­ ­ ­ ­ ­ ­ ­ ­ ­ ­",
  ">>3484973\r\nLapada tibetana?",
  ">>3484984\r\nCaralho, falem logo quanto foi, me interesso.",
  ">>3484363\r\nVocê vai morrer tentando se defender de um cleiton armado com um martelo, OP.\r\nNa verdade, você vai morrer tentando se defender de alguém armado com arma de fogo com qualquer \"arma branca\".\r\nNão seja burro, compre uma arma de fogo e enjoe estar seguro de verdade.\r\n\r\n>>3484217\r\nPortar lâminas não é crime, é uma mera contravenção penal.\r\nNinguém é preso por portar uma faca em condições normais. A não ser, claro, se você se vestir/portar/parecer com um vagabundo. Nesse caso, você pode ser preso mesmo sem uma lâmina.\r\n\r\n>>3484250\r\nVocê irá morrer tentando se defender de alguém com uma arma de fogo usando uma torneira.\r\n\r\n>>3484253\r\nThis.\r\n\r\n>>3484278\r\nVocê irá morrer tentando se defender de alguém com uma arma de fogo usando um soco inglês.\r\n\r\n>>3484283\r\nComo já disse, não é crime, é uma contravenção penal, artigo 19.\r\nVocê somente irá preso se estiver se vestindo/agindo como um marginal.\r\n\r\n>>3484308\r\nCompre uma arma de fogo no SIGMA, emita uma Guita de Tráfego e porte no abacaxi. É simples e perfeitamente legal, desde que você use o bom senso.\r\n\r\n>>3484343\r\nSpray de pimenta não tem poder de incapacitação.\r\nVocê irá morrer tentando se defender de alguém com uma arma de fogo usando spray de pimenta e um estilete.\r\n\r\n>>3484344\r\nCorreto.\r\n\r\n>>3484363\r\nCorreto. \r\nAdiciono: vai virar matéria no Cidade Alerta e irão fazer fios no chan para rir do anão debilóide.\r\n\r\n>>3484374\r\nSpray de pimenta não tem poder de incapacitação.\r\nVocê irá morrer tentando se defender de alguém com uma arma de fogo usando spray de pimenta.\r\n\r\n>>3484375\r\nErrado. \r\nPortar do abacaxi é perfeitamente legal, desde que use o bom senso.\r\n\r\n>>3484475\r\nCorreto.\r\n\r\n>>3484479\r\nCorreto. Porém, é mais \"fácil\" simplesmente portar no abacaxi.\r\n\r\n>>3484555\r\nVocê irá morrer tentando se defender de alguém com uma arma de fogo usando uma chave de fenda.\r\n\r\n>>3484598\r\nVocê irá morrer tentando se defender de (ou tentando atacar) alguém com arma de fogo usando uma cordinha.\r\n\r\n>>3484634\r\nVocê irá morrer tentando se defender de alguém com uma arma de fogo usando um mosquetão.\r\n\r\n>>3484880\r\nVocê irá morrer tentando se defender de alguém com uma arma de fogo usando um facão.\r\n\r\n\r\nCaso não tenha ficado claro:\r\nVocê irá MORRER tentando se defender de alguém com uma arma de fogo utilizando qualquer objeto que não seja outra arma de fogo.\r\n\r\n\r\n\r\n\r\n\r\n",
  ">>3484997\r\nQuanto foi o quê? O sopapo catarinense? ",
  ">>3484902\r\nGanhei de presente do meu velho.",
  "Eu não como martelo.",
  "\r\n>>3485023\r\nTraduza para o português o que seria, porte de abacaxi, faz favor. ",
  ">>3485353\r\nPoder transitar com a arma para ir a clubes de tiro e lugares assim.\r\n",
  ">>3485353\r\nAbacaxi, no jargão policial e meio jurídico, é qualquer norma onde não há clara determinação, podendo ser interpretada de maneira circunstancial.\r\n\r\nQualquer cidadão que possua o CR (certificado de registro) para CAC (colecionador, atirador, caçador) pode requerir uma GT (guia de tráfego) para qualquer arma curta e de calibre permitido do seu acervo.\r\nA guia de tráfego permite, de acordo com o decreto 10.629, Artigo 5o, § 3:\r\n\"Os colecionadores, os atiradores e os caçadores poderão portar uma arma de fogo de porte municiada, alimentada e carregada, pertencente a seu acervo cadastrado no Sigma, no trajeto entre o local de guarda autorizado e os de treinamento, instrução, competição, manutenção, exposição, caça ou abate, por meio da apresentação do Certificado de Registro de Arma de Fogo e da Guia de Tráfego válida, expedida pelo Comando do Exército.\"\r\n\r\nPor \"trajeto\" não ser determinado, nem pontos de parada, nem horários ou destino final, cabe a interpretação circunstancial do porte de trânsito. Daí o chamado \"porte abacaxi\", expressão que também ficou famosa pelo baseado Cesar Mello, que diz \"doce, mas com espinhos\".\r\n\r\nPortar \"no abacaxi\" é perfeitamente legal, desde que seja usado o bom senso, como estar com um trajeto para uma das finalidades (treino, guarda, manutenção etc.) pré-planejado, não estar em situação ou atitude suspeita (como por exemplo estar bêbado voltando com 3 putas, 1 traveco e um anão no carro), se vestir e se portar como um cidadão de bem, estar devidamente informado sobre a legislação etc.",
  ">>3485531\r\n>>3485464\r\nNão conhecia a alcunha, mas vendo a explicação notei que conhecia o cambalacho.  Já vi maluco fazendo essas presepadas em supermercados, farmácias, padarias e obviamente se forem caguetados para a PM ,  vão rodar. Arma SIGMA NÃO É para segurança pessoal nem proteção.  Tomem tenência, para o que vocês querem é só pela PF. ",
  ">>3485697\r\nVocê está incorreto.\r\nArma SIGMA serve para todos os propósitos descritos na lei, inclusive para a preservação da vida e do acervo do portador.\r\n\r\nIr para um bar armado no abacaxi é pedir para ter complicação. Porém, mesmo com o PFA também é pedir para ter complicação. O PFA não permite o portador transitar/permanecer armado em locais com aglomeração, sob influência de bebida alcoólica etc.\r\nLegalmente falando, não existe NADA na lei que impeça o CAC de fazer paradas para se alimentar, para usar banheiro, dormir (por exemplo, se estiver viajando em longa distância para o treino ou competição) e por aí vai.\r\nComo eu disse: bom senso.\r\n",
  ">compre um guarda-chuvas daqueles grandes de camelô\r\n>faça um furo na parte inferior, alinhado com o tubo interno\r\n>remova o mecanismo de travamento\r\n>insira um vergalhão de aço das mesmas dimensões do tubo interno, preferencialmente use bastante cola junto ou algum outro material pra fazer a barra não ficar fazendo barulho por micromovimentos\r\n>use um cordel de cor preta para manter o guarda-chuvas fechado, pois retirou o mecanismo que trava\r\n>costure uma bainha para faciliar levá-lo a tiracolo ou pendurado na mochila\r\nPronto. Você acabou de fabricar um porrete-chuva caseiro pra te proteger de São Pedro e do Clayton. \r\n15 reais no camelô o guarda-chuva e um vergalhão que deve encontrar até em ferro velho.\r\nRecomendo usar um cordel bem preso ou manter na bainha que fizer pois vai acabar abrindo na primeira pancada e dificultar sua vida. \r\n\r\nJá pensei em fazer isso com um guarda-chuvas que era um misto de guarda-chuva com bengala (a bengala podia ser retirada de dentro da armação do guarda-chuva e facilmente substituída por uma barra de aço). Infelizmente não achei mais pra comprar nas lojas esse produto. Seria um misto de um escudo frágil com "
]
