[
  "O que você estaria disposto a fazer por !!1 bilhão de dólares?!!",
  "Nada, já tenho dinheiro o suficiente para ser feliz. Não estou disposto a vender minha alma por papel. ",
  "Comeria essa senhora no pelo e assumiria o boneco.",
  ">>3484908\r\nSe eu soubesse o que eu precisava fazer para conseugir um bilhão, eu o faria.",
  "Nada.",
  "Tudo. Absolutamente tudo. Faria qualquer coisa. ",
  ">>3484988\r\nM=mas o maior crime da sociedade moderna ** não é ofender os viados e a vadias?**",
  "Só respondo se você postar mais garotinhas bonitas assim.",
  "Desde que não envolva fornicar com a Lola, estou disposto a tudo.",
  "1 bilhão de dólares é muita grana.\r\nSó não mataria membros da minha família que eu goste.",
  "Tudo, a única exceção é algo que afete minha genitora, de resto, qualquer coisa. ",
  "Absolutamente tudo.\r\n**Só não mataria alguém da minha família.**",
  "Absolutamente tudo. Sim, absolutamente tudo.",
  "O que fiz com todos os btcs que comprei.\r\n\r\nEra para viver uma vida luxuosa, mas preferi fazer algo divertido.",
  "Gastou um dollar já não é mais bilionário.",
  "Por 1 bilheta eu daria até pra 2050 homens diferentes.",
  "Sim, mas por dez mil já faria muita coisa.",
  ">>3485137\r\nLIL CARL? 2050 DIFFERENT MAN?",
  ">>3485060\r\nIsso e automutilação extrema (arrancar membros além dos dedos mindinhos ou ficar sem os olhos).",
  "Trabalhar e ter uma vida digna.",
  ">>3485151\r\n>O que você estaria disposto a fazer por 1 bilhão de dólares?\r\n>Sim\r\nKek.",
  ">>3485309\r\nMas você é animefag, você não faz isso o tempo inteiro?",
  ">matar minha familia\r\n>comer bosta\r\n>sexo com animais \r\nAcho que faria de tudo.",
  "Entregaria todas as crianças da minha família para o Klaus Martin Schwab.",
  ">>3485309\r\nO OP perguntou o que você faria por dinheiro, não por prazer.",
  "Comer o cú do OP e a mãe dele.",
  ">>3486510\r\nReportado.",
  "Mataria uma pessoa não inocente, um monte delas na verdade. Seria legal ganhar dinheiro com isso, mas nem precisaria, a satisfação de limpar o lixo da sociedade já seria suficiente. ",
  "Iria atravessar a rua fora da faixa. Duas vezes. ",
  "Muitas coisas, mas nem tudo.",
  ">>3488244\r\nTipo o que?",
  ">>3488172\r\nSai do Chan **Jack Estripador**",
  "Um bilhão? Só não mataria duas pessoas. De resto, passava até meu pai e minha mãe. ",
  "Que garota bonita, uma graça, pena que está rebolando assim na internet.",
  "Matar a minha família.",
  "Não envolve nem morte ou crime, fariam anões?",
  "Rapaz. Na minha situação atual, que é uma '''literal MERDA''', eu **quotaria este post ou sua mãe morrerá hoje à noite!**\r\nNão me julguem. Me perdoe, Deus.",
  "Por esse valor eu faria até sexo anal no cu com Gretchen. ",
  ">>3491923\r\n>com a\r\n\r\nFixado.",
  ">>3491897\r\nVocê é um merda total.",
  ">>3485137\r\n",
  ">>3491933\r\nEssa imagem é assustadora.",
  ">>3491897\r\nFilho da puta.",
  ">>3491944\r\nGostou?\r\nAcabei de criar.",
  ">>3491897\r\nViado.",
  "Achar o paradeiro do Rica Games.",
  "Matar o OP.",
  ">>3491897\r\nFilha da puta.",
  ">>3491897\r\n",
  "Uma lista de serial killer.",
  "Eu sei que eu pagaria 1bilhão pra casar com essa deusinha ai.",
  "Sair de casa pra comprar pão.",
  "Por 1 bilhão, talvez eu jogaria fora minha coleção de papéis higiênicos sujos com minha porra de masturbação. Já tenho 3 gavetas completas e lotadas.",
  "Nada.",
  ">>3491897\r\n",
  "Eu mataria e esquartejaria todas as pessoas da minha rua.",
  ">>3491897\r\n>floyd",
  ">>3491897\r\nMeus lados, anão! Não esperava por essa saída!",
  ">>3491897\r\n\r\n",
  ">>3497866\r\nEita porra.",
  ">>3485239\r\n>3d02f\r\n>adolf\r\nBoa, anão.",
  ">>3491897\r\nArrombado.",
  "Dedé do Vasco.",
  "Aceitaria fazer um foursome totalmente livre de pudores e escrúpulos com a Paolla Oliveira, a Lívia Andrade e a Mel Maia numa alcova persa totalmente arquitetada para a mais genuína e sigilosa luxúria que somente os maiores xás do Império Aquemênida foram capazes de consumar.",
  "Exploraria os gentios.",
  ">>3491933\r\nO que será que ele viu?",
  ">>3491933\r\nVai se foder. Meus lados foram pro caralho com esse arquivonome.",
  ">>3501449\r\nEu trocaria Paolla Oliveira por Ellen Rocche.",
  ">>3501676\nAh, com a Ellen Roche eu aceitaria por 500 milhões mesmo.",
  ">>3491897\r\n",
  ">>3501830\r\nMas essa Ellen de /1997/ né?",
  ">>3491897\r\nFilho da puta. ",
  ">>3501887\nSe mudou alguma coisa de lá pra cá, foi pra melhor. Deve ter passado os últimos 20 anos em algum barril de carvalho no sudoeste francês.",
  ">>3491897\r\nLixo humano.",
  ">>3491897\r\nPau no cu. ",
  ">>3484919\r\nBaseado budista.",
  ">>3491897\r\n\r\nEnergúmeno.",
  "\r\n>>3491897\r\nTudo bem, eu entendo, 1 bilhão é muito dinheiro.\r\n",
  ">>3503885\r\nNem tanto.",
  "Tudo.",
  ">>3484908\r\nEu faria o esforço de leitar essa branquinha do gif.\r\nNão que eu goste, mas por um bilhão de dólares, eu faria.",
  "Comer o OP",
  ">>3491897\r\n",
  ">>3491897\r\nEstragou o fio, macaco.",
  ">>3491897\r\nMaldito.",
  ">>3484922\r\n>>3484922\r\nVá em frente.",
  "Tudo.",
  "Me jogar de um prédio de 2 andares.",
  "Lamberia lolis gostosas por 1 bilhão de dólares.",
  ">>3491897\r\nGay.",
  ">>3491897\r\n\r\nArrombado. ",
  ">>3491897\r\nDesgraçado.",
  "Daria meu cuzinho para um ator da BLACKED.",
  ">>3516027\r\nCalma, EERS.",
  ">>3491897\r\nSeu arrombado",
  "Tudo.",
  "Qualquer coisa **contanto que não houvessem consequências**.",
  ">>3485137\r\n>esse paneleiro que força carlinhos em tudo\r\nPorra moderação, vamos trabalhar.",
  "Come essa loli do gif e baixaria todo o Café existente no Cebolão.",
  ">>3520754\r\n>comeria\r\nFixado.",
  "Matar um aviário inteiro.",
  "Dinheiro não vale muito hoje.",
  ">>3491897\r\nUltimamente está mais fácil eu morrer.",
  "1 bilhão de dólares... caralho, eu iria fazer muita merda enquanto ganho ainda mais dinheiro!",
  "Matar",
  ">>3491897\r\n",
  "Sairia na rua pra comprar pão.",
  ">>3491897\r\n",
  "Mataria 6 milhões.",
  ">>3491897\r\nVai se lascar.",
  "Faria qualquer coisa que não envolvesse automutilação ou assassinato de membros da minha familia.\r\n\r\nComeria 1 kg de bosta tranquilamente.",
  "É mais fácil perguntar o que eu não estaria disposto a fazer por 1 bilhão de dólares.\r\nHá pessoas que são humilhadas diariamente em troca de um empreguinho CLT para ganhar menos de R$ 2000,00 e continuarão sendo pelo resto de suas vidas, sendo assim, poucas são as coisas que eu não seria capaz de fazer para me manter longe de uma vidinha dessa.",
  "Comeria a Marina Ruy Barbosa.",
  ">>3491897\r\nFilho da puta!",
  ">>3484947\r\nTrabalhar.",
  "Tudo.",
  "Muita coisa. Muita coisa mesmo.",
  ">>3491897\r\nFilho da puta.",
  ">>3491897\r\nÓbvio.",
  ">>3491897\r\nMaldito.",
  ">>3491897\r\nVá a merda.",
  "Comeria a JB do OP.\r\n",
  ">esse OP bumpando o fio há dias",
  "Eu transaria com a moça do gif. Não sou pedófilo, por isso creio que seria válido o ato. \r\nPensar em tirar a inocência de uma fofinha? Nossa, que horrível! Eu nem sei se teria coragem!",
  "Comeria até a Bruna Marquezine por 1 bi.",
  ">>3491897\r\nvai se foder",
  ">>3484908\r\nComeria esta senhora.",
  ">>3491897\r\nVerme.",
  "Moar.",
  ">>3491897\r\nFilho da puta.",
  "Quem é essa gostosa?",
  "Comeria o brioco do OP",
  ">>3491897\r\n",
  "Correr 30km.",
  ">>3539453\r\nO bump foi meu, não do OP. Respondi porque estou no cio por uma jotabê.",
  ">>3491897\r\n",
  ">>3491897\r\nEu nunca faria isso.",
  "Tudo.",
  ">>3491897\r\nAVISEM, SEUS DESGRAÇADOS!",
  ">>3546121\r\nChega de bumpar o fio, OP.",
  "Comer a irmã do OP.",
  "Qualquer coisa.",
  "Não consigo pensar em nada que eu tenha coragem de fazer mesmo por  bilhão, e as coisas na qual teria coragem simplesmente não valem tudo isso.",
  "Pode meter uma pata de cavalo no meu cu.",
  ">>3551238\r\nVocê sabe que o fio tem IDs e todo mundo está vendo que você está dando múltiplas respostas, certo?",
  ">>3491897\r\nVai tomar no cu.",
  ">>3551238\r\n>>3551379\r\n>29 postagens nesse fio merda.\r\nMeus lados, perdi sentindo.",
  ">>3491897\r\nHello Rato.",
  "Me dê as opções. É melhor.",
  ">>3484908\r\nSe o dinheiro é meu, é para mim e pronto. Não faria nada. ",
  ">>3491897\r\nFilho da puta!!!",
  "Sobe.",
  ">>3491897\r\nQual o motivo do pânico, Anão?"
]
