[
  ">coca cola 10 reais\r\n\r\nPUTA MERDA! Tem algum refrigerante parecido com Coca Cola? Pepsi tem gosto de remédio. ",
  "Pare de tomar refrigerante. Beba água. ",
  "==BASEADA CAJUÍNA!==\r\n\r\nhttps://www.cajuinasaogeraldo.com.br/",
  "Eu gosto da RC, mas acho que só é vendida aqui em Natal/RN.",
  "É só não ser pobre.",
  "Compre a baseada Coca Cola Retornável de 2L.\r\nEu pago 5,10.",
  ">>3484683\r\nBaseado potiguar, diretamente de Mãe fodendo Luiza!\r\n**RC também é da Coca-Cola.**",
  ">>3484682\r\nBaseado Caririense.",
  "Beba suco, tonelada.",
  ">>3484658\r\n>não comprando os cupons do Clube Ifood por 1 real e comprando várias Cocas de 2l por centavos.\r\nVocê falha, OP.",
  "Guaraná-antártica superior.",
  "Faz em casa, é só pegar uma tonelada de açúcar jogar na água e misturar em velocidade mach 7 até ficar preto.",
  ">>3484699\r\nBaseado duplos, checked!",
  ">>3484695\r\nTirolfag aqui.",
  "Aproveite que o refrigerante está caro e pare de tomar, ou tome H2O.",
  "Pepsi é o melhor refrigerante.",
  "Compre coca-cola retornável. Se o dono não for mau caráter em pedir outro valor, vai te custar R$5,29 que é o preço sugerido na tampinha. O gosto lembra a coca-cola da garrafinha de vidro.",
  ">>3484716\r\nTirol é bairro de patrício, gostei. ",
  ">tomando veneno\r\nAbsoluto estado.",
  "==BEBA ÁGUA, GORDÃO! DÊ UM DESCANSO AO SEUS RINS!==",
  "Pra mim, ou é Coca-Cola, ou é Fanta Laranja.\r\nE, se não tiver Fanta Laranja, Sukita para quebrar o galho.\r\n\r\nMas, como estou de dieta, só estou bebendo H2OH. Estava vendendo 1 real a unidade e uma atacar aqui perto. Comprei duas duzias. ",
  null,
  ">>3484732\r\nH2OH Limoneto é o terror da minha saúde, irresistível. ",
  ">bebendo o judeu líquido\r\nEssa merda vicia mais que nicotina. ",
  ">>3484682\r\nSe isso é cajuína, fanta laranja é suco.",
  "Apenas o melhor refrigerante brasileiro. ",
  "Mau caráter's lamment",
  ">tomando qualquer coca que não seja a de  1L de vidro\r\nVocês são uns plebeus. Ainda bem que tenho engradados de coca-cola vidro.",
  ">não tomando um garoto",
  ">>3484746\r\nPor incrível que pareça, anão. Esta merda é gostosa para caralho.",
  ">>3484774\r\n>não sendo a baseada KS\r\nComo é ser plebeu, anão?",
  "Beba suco.",
  ">>3484782\r\nTomando o quê?",
  ">>3484746\r\n>>3484792\r\nÉ bom demais, e tem um leve gosto de Cajuína sim. ",
  "Apenas o melhor refrigerante. ",
  ">>3484734\r\nBaseado.\r\n",
  ">>3484738\r\nNão gosto da limoneto.\r\nPrefiro a tradicional. \r\n\r\nTambém tinha ela por 1 conto. \r\n\r\nMas só bebo mesmo porque estou comendo muita coisa gordurosa, senão só tomava água mesmo. \r\n\r\n>>3484782\r\nPai d'égua, maninho.\r\nMelhor guaraná. ",
  "Aqui tá uns 5 reais.\r\nAcho que o pessoal em certas regiões do Brasil até sofrendo com problemas nas linhas de suprimento como o resto do mundo + a expansão de crédito do governo (inflação).\r\nO mundo está fodido, bicho, foram escutar socialistas pra lidar com crise de saúde e olha no que deu, vai lá deixar a economia pra depois vai, é só imprimir mais dinheiro depois, né?",
  "O melhor refrigerante. ",
  ">>3484802\r\nTenho KS também, macaco. Mas elas são pequenas demais para mim. Tomo elas em apenas um gole. A de um litro um posso beber em quatro ou cinco goles.",
  ">>3484802\r\n>>3484774\r\nEngraçado, tecnicamente a Coca-cola KS tinha que ter o pior sabor, por causa da embalagem, mas é justamente o contrário. ",
  ">fiquei anos sem tomar refrigerante\r\n>tomei um dia desses e achei uma bosta\r\nMe desacostumei com o negócio ou mudaram a receita?",
  ">>3484852\r\nDepende do refrigerante. Por exemplo, a Coca-Cola de 2,5 tem um gosto diferente. ",
  ">>3484816\r\nTu é doido.",
  ">>3484851\r\nVidro não passa gosto para os alimentos. Qual o seu ponto?",
  ">>3484851\r\n>tecnicamente a Coca-cola KS tinha que ter o pior sabor\r\nPor quê?",
  "Só tem plebeu nessa merda.",
  "Beba suco de células HEK 293.",
  ">não tomando guaraná antártica",
  "Não fazendo a sua própria bebida. ",
  "O melhor \"refrigerante\", na minha opinião, é o Monster Mango Loco.\r\nInfelizmente, pagar 6 contos por 500 ml complica as despesas. \r\n\r\n>>3484877\r\n>>3484873\r\nHouve uma discussão no chan um tempo atrás e disseram que a incidência de luz alteraria o gosto da bebida, e o dano seria maior no vidro do que no plástico. Por esse motivo, a versão em lata seria a que preservaria melhor o sabor original.\r\nEntretanto, a realidade é contrária, o vidro tem o melhor gosto, e a lata é o pior. \r\n\r\n",
  "Já tomaram Coca-Cola com Cinzano?",
  "A coca cola a gente vê depois.",
  "Atualmente só bebo refrigerantes em drinks usando algum destilado.\r\n\r\nFinalmente estou perdendo o paladar infantil e estou enjoando dura um bom café sem açúcar e sempre que como fora uma boa cerveja ou chopp. Fode sim!",
  "\"Quem ganha menos de 100 mil por ano, não tem direito de beber coca-cola todo dia.\""
]
