[
  "Hoje sai do quarto e vim andar na Cracolândia.",
  "Com essa cor provável a cracolândia é a sua casa.",
  "Corta essa unha, porco do caralho. ",
  "Espero que volte com vida, op.\r\nOro por ti.",
  "Compre uma bucha de maconha para mim.",
  "Mostra os crackudos, OP.",
  ">>3484038\r\nO pai crackudo de alguma loli já te ofereceu ela por 10 minutos pra fazer o que quizer por 20 reais?",
  "Sou mais claro onde não pega sol.",
  "Aproveitando o ensejo, quanto esta 5g de cocaína? ",
  ">>3484077\r\nO bracinho da menina. KEK",
  ">>3484081\r\n Da ruim 10, da boa 25",
  ">>3484077\r\nVocê é pardo. Pare de copar.",
  ">>3484094\r\n\r\nEu sei que eu sou, mas não sou preto.",
  "Que tristeza H. adentrou ao mundo das drogas.\r\nO Pereira vai te achar. Cuidado.",
  ">>3484092\r\n\r\nEscama? Nossa, aqui é 500.",
  ">>3484077\r\nPosta mais, você é linda. Tenho uma pedrinha de crack aqui pra você, pega aqui no meu bolso!",
  ">>3484073\r\nResponde minha pergunta, OP. Seu pardo do caralho.",
  "As coisas aqui são bem mais baratas.",
  ">>3484147\r\nCaiu do caminhão, KEK!",
  ">>3484117\r\n\r\nPensei que todo nóia de crack dava o cu, intrigante.",
  ">>3484147\r\n4 doritos por 4,99? Meua migo, isso ae tá vencido.",
  ">>3484147\r\nSão as famosas pequenices, mêo!",
  ">>3484160\r\nVem apenas 2 rodelas de Doritos em cada pacote, larga de ser inocente.",
  ">>3484167\r\nProcure um pouco mais, OP. Daqui a pouco você acha um cd do Kenny G, mêo!",
  ">>3484180\r\n== PEPITA DE OURO, MÊO! ==",
  ">>3484173\r\nNo mercado ''normal'' é 5 reais um desse pequeno. ",
  ">>3484077\r\n>>3484038\r\n\r\n15 anos no máximo.\r\n\r\nCadê a moderação?",
  "Pergunta pra alguém quanto que tá o cano.",
  "Internet muito ruim aqui.",
  "Corte as unhas, negro. ",
  "Tenho saudades mas não tenho de ir na Santa Efigenia pela Luz. Tinha pouco noia, o que dava mais medo era puta suja e traveco com porte físico de centro-avante.",
  "Vale a pena anões ?",
  "4 bonoros.",
  "Sai do Chan, da Cunha ",
  ">>3484077\n>sem pelos\n>pele de menina\nUnderage. Enjoe o ban.",
  "O suco é grátis e bebe o quanto quiser.",
  ">>3484348\r\n>vagas para rapazes\r\nTem coisa aí.",
  "Pimpou quantas pedras hoje, colega?",
  ">>3484348\r\n>vinho \r\nBaseado, peça um copo. ",
  ">>3484077\r\nSe eu tivesse um braço desses, cometeria suicídio. ",
  ">>3484215\r\n**Hidráulico ou esgoto**?",
  "Lanchinho delicioso vou pegar mais um.",
  ">>3484413\r\n>>3484449\r\nO segredo é a sujeira.",
  ">>3484379\r\n\r\nÉ gostoso? A carne macia?",
  "Deliciosamente saboroso.",
  ">>3484484\r\n Macia e suculenta, impossível comer somente um.",
  ">>3484504\r\nIgual buceta de gorda. ",
  ">>3484379\r\nKek. Cansei de passar na frente desse sujinho. É o perto da igreja, né?",
  ">>3484522\r\n\r\nNão, esse fica em frente da estação.",
  ">>3484413\r\nComeria não ironicamente.",
  ">>3484081\r\n>>3484092\r\n5 reais a grama de Coca-Cola boa? Impossível.\r\n\r\n",
  ">>3484544\r\n\r\nBoa = sem pó de vidro.",
  ">>3484532\r\nSério? Esse móvel azul calcinha é igualzinho.",
  "Agora estou indo na rodoviária Tietê pegar um reembolso de passagens.",
  ">>3484552\r\nComo se identifica a boa e a ruim? O traficante fala na hora?",
  ">>3484499\r\nSenti pelo seu cu essa noite OP, porque você vai cagar suas entranhas. ",
  ">>3484586\r\n Se a luz reflete é lixo.",
  ">>3484599\r\n\r\nJá comi coisa pior em país de terceiro mundo, não arruma nada.",
  ">>3484579\r\nTema pelo seu cu nas catracas, anão.",
  "Onde você está, seu merda? Quero te acompanhar pelo Street View.",
  "Agora é o horário das encoxadas no metrô, devo proteger meu cu ficando em posição vertical.",
  ">>3484601\r\n\r\nDisso não sabia, geralmente a boa aqui fica oleosa. ",
  "Muitas pessoas.",
  ">>3484685\r\n>>3484601\r\n>>3484586\r\nVi no reddit os gringos postando a cocaína deles. É brilhosa e vem como se fosse uma pedra. Não sei se é melhor ou pior que a nossa.\r\nFico pensando se o vendedor não vai sacanear quem for comprar. Não sei como as pessoas fazem pra achar fornecedores sem ser através de indicação.",
  "Sjsmsndn.",
  "Sai do chan, da cunha.",
  ">>3484392\r\n>>3484202\r\n>esses anões que não sabem o que é ter baixa testo desde a infância\r\n",
  ">>3484905\r\n",
  ">>3484905\r\nParece aquele Dario que aborda as mulheres na rua. Apenas faça.",
  ">>3484828\r\nKEK, que retardo, posta mais, OP.",
  "O que a foda?",
  "Tenta chegar em alguma vadia aleatória, OP.",
  null,
  ">>3484905\r\nFica de olho nesse seu **cu** celular, ai é o lugar onde mais se roubam telefones no estado.\r\n",
  ">>3484991\r\nO cara do lado deve ter pensado que você é retardado.",
  ">>3484991\r\nCuidado com o exif no vídeo. Dá pra ver sua localização.",
  ">>3484991\r\n==OLOCO, BICHO, A HABILIDADE DESSE ANÃO É COISA DE OUTRO MUNDO! ESSA FERA AI, EIIITA.==",
  ">>3484991\r\n",
  ">>3484991\r\n>apoiando na parede\r\nVai tomar no cu, não tem nada de especial aí.",
  ">>3484905\r\n>>3484991\r\nPuta merda, esse anão! Estou perdendo com os barulhos.",
  "Se você aparecer na parada inglesa, eu mato você **com um soco**, OP.",
  ">>3485002\r\n\r\nVou tirar foto.",
  "Caralho, Anão. Moro na cracolândia e suspeito que você tá ali em cima da estação da luz, ao menos no OP. Tem muita polícia por aqui hoje em dia, o que é bom. O problema não é ser assaltado e sim ser roubado e ver um crioulo saindo correndo com as tuas coisas.\r\n\r\n>>3484991\r\nFode sim!",
  "Eu  não como crack. Reportado!",
  ">>3485013\r\n\r\nNão arruma nada.",
  "Qual o sentido desse fio?",
  ">>3485150\r\nÉ DIVERTIDO!",
  ">>3484974\r\n\r\nDesafio cumprido.",
  ">>3485242\r\nBaseado, transou.",
  ">>3485242\r\nComeu o cu dela?",
  "Só fiz ela tirar a foto que eu queria pro fio e fui embora.",
  ">>3485272\r\nBaseado, mulher é isso mesmo, descartável.",
  ">>3485242\r\nCaralho que Anão baseado.",
  "Agora estou indo reembolsar meu dinheirinho.",
  ">>3485242\r\nBaseado anão, pegue o telefone dessa gatinha. Meu parceiro.",
  ">>3485325\r\n\r\nNão.",
  "Ainda está na rua, OP? Vamos beber uma.",
  ">>3484991\r\nEu reconheço a sua voz, chinês baiano, kek.",
  ">>3485381\r\n",
  ">>3485420\r\nImagina todo mundo olhando o autista.",
  "Sage & hide underage thread.",
  ">>3484905\r\nKek, esse anão é puro lulz. O loucohomem não tem medo de passar vergonha, ele simplesmente faz o que dá vontade.",
  "Anão, fale os mantras do Carlinhos em publico.\r\n",
  ">>3485439\r\n\r\nVai tomar no cu, gordão.",
  ">>3485439\r\nEle >>3485448 te chamou de gordo. Vai deixar mesmo?\r\n",
  "==OP, GRITA ZA WARUDOOOOOOOOOOO!==",
  ">>3484413\r\nUnha de traveco/mulher.\r\n\r\n>>3484392\r\nIsso.",
  ">>3485473\r\n Não conheço, anão.",
  "Dê um grito em público, OP, e saia como se nada tivesse acontecido.",
  "Reportada, vagabunda.",
  "Finalmente /nosso menino/\r\nOP cuidado com os saymonistas\r\n",
  ">>3485446\r\n\r\nGravei mas ficou muito pesado, então não dá para upar"
]
