[
  "Parece que no fim o pc master-race venceu, ele chegará em 14 de janeiro de 2022 por R$ 300,00. **floyd**\r\n==Sonystas em churrasco relógio==",
  "Mas o mestrecorrida nunca perdeu, anão, isso era cope de gente burra que nunca soube mexer com PC, queria apenas ligar o videogayme e jogar, also, não sabendo nada de AA, filtragem anisotrópica, ETC. Quem joga Pc desde sempre sabe das capacidade do pc referente customização, tendo hardware, o jogo no Pc é superior. Existem exclusivos? Sim, sempre tiveram exclusivos no console, mas, se não for pra jogar o deus da guerra como uma  putinha fanboy ou um granturismo da vida, não tem sentido nenhum ter um console, ainda mais com os preços exorbitantes. Pense por você, quem é mais inteligente? Eu que sempre jogo jogo pirata e não aproveito o conteúdo online, nunca joguei deus da guerra 3 nem gran turismo sport, mas também não gastei 1 real com console ou com jogos, ou o trouxa que comprou um console super caro, pagou 250 na mídia e se acha foda por jogar um GTA online da vida?\r\n\r\nTudo  tem um preço, ao preço de 0 reais acho que o inteligente sou eu.\r\n\r\nSempre pirateei e vou continuar pirateando, pelo menos gasto 0 reais, quero ver alguém vencer esse custo benefício. O resto é cope. Agora o cu caiu da bunda, não tem mais o que eles segurarem. Se a sony não fizer logo o sony cloud, eles vão ficar para trás.\r\n\r\nA maior iditoice ainda é comprar um jogo digital, em um console all digital, que em 10 anos nem vai logar mais quando desligarem os servidores, estão comprando terra em marte e se acham esportos. Pclets são puro lulz.",
  "Nem vou me dar ao trabalho de piratear. God of War é uma bosta.",
  ">>3484917\r\nThis. Mas o precedente é interessante.",
  "Pc?\r\nBug of War?",
  ">>3484882\r\nHoje em dia a opção mais viável é comprar um console do que montar um computador gamer. Em um computador gamer, no mínimo você vai gastar 7 mil reais pra cima.\r\n\r\nLevando em conta de que a pessoa não tem nem os periféricos do computador.",
  ">>3485039\r\n",
  ">alta do bitcoin\r\n>replicant crackeado\r\n>Soy of war anunciado pro PC\r\nHoje foi um dia bom.",
  ">>3485039\r\n>ésónãoserpobre.gif"
]
