[
  "Você é feliz?",
  "Sou BV e virgem com 29 anos, o que você acha? Nem shape adiantou.",
  "Até que sou. Felicidade plena somente no céu, ao lado de Cristo. ",
  ">>3484451\r\nVOCÊ ESTÁ DE VOLTA! ESTIVE COM SAUDADES BASEADO ANÃO BVIRGEM!\r\nNão fique triste e dedique sua vida para algo mais interessante.",
  "O chan é a minha fonte de alegria.",
  "Não.",
  "50%. Se eu tivesse uma cachacinha agora estaria 100%. ",
  "Só quando eu bebo e fumo.",
  ">não como grilos\r\n>ainda tenho casa própria, carro próprio\r\n>ainda tenho conta bancária pessoal\r\nComo ser feliz assim?",
  "Não ironicamente, tenho meus motivos para ser um filho da puta infeliz, e sei que nunca serei feliz.\r\n\r\nQuando eu era criança, sabe, eu tinha um amor.\r\n\r\nO dia mais feliz da minha vida foi o ultimo abraço que dei nela.\r\n\r\nMas um medico no tempo em que a doação de sangue não era muito regulada, fez o que fez. Ela sofreu de anemia e ele deu sangue contaminado para ela.\r\n\r\nEu não tenho odio desse medico, ele me transformou nisso, cada pessoa que eu fiz sofrer, cada pessoa que ainda vou fazer sofrer, e cada dia que se passa 5 minutos se passaram e um novo plano sadico.\r\n\r\nQuero que no fim ele saiba que foi ele quem criou esse monstro.",
  "Não. Eu era em 2019.\r\n**não floode**",
  "Defina felicidade.",
  "Felicidade não existe.",
  "Eu moro no Brasil, amigo. ",
  "Sim e serei feliz",
  ">>3484553\r\n>Sofrendo por causa de muié\r\n\r\nkek",
  ">>3484583\r\nPara você ela era uma mulher qualquer.\r\nMas para mim era minha alma gemia, eu não sabia se ia ama-la como uma irmã ou como um amor.\r\n\r\nSó sei que perdi esse sentimento.",
  ">>3484573\nÉ só não ser pobre, burro.",
  ">>3484517\r\n>Precisa de algo externo para ser feliz\r\n\r\nEntão você não é",
  "Eu tinha tudo pra ser feliz, mais estraguei tudo, e enfiei no cu. ",
  "Pode se dizer que sim.",
  ">>3484451\r\nPoste o shape. \r\n>>3484529\r\nPerdi.\r\n>>3484553\r\nESCRAVÃO DE BOCETA, FILHO DA PUTA!\r\n",
  "Você ficará dando F5 e será feliz.",
  ">>3484667\r\nEscravos de boceta, vão atraz de boceta, e ficam se lamentando por boceta.\r\n\r\nEu não dou uma foda para boceta.\r\n\r\nURRRRR boceta boceta boceta.\r\n\r\nComo disse, poderia amar ela como uma irmã, foi a primeira e ultima pessoa que sentir amor, e nunca mais lembrei desse sentimento.\r\n\r\n\r\nAgora pense comigo.\r\nEramos criança, e ate hoje não sei o motivo pelo qual ele fez, mas darei um motivo para ele sofrer e ser lembrado no fim como quem ele realmente é.\r\n\r\nUm homem que criou alguem que um dia vai fazer algo, digamos.. \"diferente\"\r\n\r\nSó pelas coisas que já fiz, se ele soubesse se sentiria um lixo.\r\nMas eu quero mais, quero ver ele no fim pensar \"eu fiz isso\".",
  ">>3484553\r\n",
  "Sim.",
  ">>3484721\r\n>Escravos de boceta, vão atraz de boceta, e ficam se lamentando por boceta.\r\n\r\n>Eu não dou uma foda para boceta.\r\n\r\n>URRRRR boceta boceta boceta.\r\n\r\n>Como disse, poderia amar ela como uma irmã, foi a primeira e ultima pessoa que sentir amor, e nunca mais lembrei desse sentimento.\r\n\r\n\r\n>Agora pense comigo.\r\n>Eramos criança, e ate hoje não sei o motivo pelo qual ele fez, mas darei um motivo para ele sofrer e ser lembrado no fim como quem ele realmente é.\r\n\r\n>Um homem que criou alguem que um dia vai fazer algo, digamos.. \"diferente\"\r\n\r\n>Só pelas coisas que já fiz, se ele soubesse se sentiria um lixo.\r\nMas eu quero mais, quero ver ele no fim pensar \"eu fiz isso\".",
  ">>3484760\r\n>>3484779\r\n>>3484804\r\nAtes de morrer, vou mandar uma carta para ele.\r\nDizendo coisas que fiz, e o verdadeiro motivo.\r\n\r\nE Deus e testemunha que eu nunca faria mal a ninguem se não fosse por esse ato covarde que nem o mengele faria.\r\n\r\nEu poderia começar a relatar aqui. \r\nMas não chegou minha hora.\r\n\r\nNão preciso ocultar o ip, sei como fugir falsificar RG CPF, sei me proteger e me virar.\r\n\r\n\r\nPoderia fazer algo \"diferente\" hoje e mandar a carta para ele hoje, mas quando tudo terminar, eu quero que ele se mate de culpa pelas pessoas \"diferente\"\r\n\r\n\r\nComo disse na outra thread, sei como funciona o sistema, sei como funciona a cabeça de um policial.\r\n\r\nE ao contrario de vocês que vivem de revoltinha, eu vivo com um motivo.",
  ">>3484875\r\nNem consegue escrever corretamente, gordão.",
  ">>3484604\r\nA alma gemia, anão?",
  "Felicidade não serve para nada.\r\nSeja homem.",
  "Ultimamente tenho estado numa fase muito pior: Apático. Não sinto nem felicidade e nem tristeza...",
  ">>3484445\r\nEu não posso dizer que sou infeliz: sou satisfeito comigo mesmo, venci o mundo, venci a tudo e todos, sou completamente saudável, são, virgem de todo, santo, excelente, extremamente erudito, rico de virtudes cardinais e bons valores, hiper íntegro, tenho pais que me amam demais, sou milionário, nunca me dobrei aos ardis de contaminação mundana, nunca me degenerei nem degradei-me, Deus sempre foi por mim, sou completo e fora da realidade, então sim, sou feliz. ",
  ">>3484451\r\n\r\nVocê se tornará um mago! ",
  ">>3486743\r\n>tem tudo isso mas usa fórum de traveco \r\n\r\nTOPKEK",
  ">>3486869\r\nE você é tão tacanho, patético, muar, pobre de espírito e limitado, que mesmo com tantos anos ainda não percebe que o que me motiva de estar na net não é o mesmo que te impulsiona aqui. Se você vêm pra degenerações de travesti cocainados, eu não. "
]
