[
  "Esse cara é um charlatão ou não?",
  "É.",
  ">>3485004\r\nQual seu argumento?",
  "Não tem como saber.",
  "Charlatão? Acho que não. Ele realmente acredita no que prega. É só um ex-evangélico subversivo.",
  "Esse cara fuma um, anão é possível.",
  "É.\r\n\r\n>>3485055\r\nA vontade do anão e da minha também.",
  ">protestante\r\n>é um charlatão ou não\r\n",
  "Acho que nunca vi nada dele. ",
  ">dando view pro barbudinho",
  "É muito estranho. Esse Cosplay do Richard Stallman é honesto demais em algumas coisas.",
  "Não.\r\nCaio Fábio é um homem de Deus.",
  "Os linuxfags amam esse cara.",
  ">>3484971\r\nSim, falou que Trump é supremacista branco. Sendo que o Biden é que era financiado pelo grande dragão da Kukuxklan quando era senador, Trump nunca sequer apoio qualquer política supremacista branca, enquanto o Biden foi contrário quando era senador a lei que obrigava as escolas públicas serem multiraciais, dizendo que não queria que seu filhos crescencem é uma selva racial, 'racial jungle'. Fato que sempre é discutido durante a campanhas eleitorais e a mídia esquerdista passa o pano.",
  ">>3488270\r\nImagine se o Trump falasse 1 décimo disso. ",
  ">>3484971\r\nÀs vezes ele é baseado; mas, o que estragou ele foi ter caído muito na teologia existencialista e liberal.",
  "Esse cara é um charlatão ou não?\r\n",
  "Vivant bom de lábia.\r\n",
  ">>3489050\r\nSim, a OGOM é uma merda pra amaciar ego. Já tive círculos de colegas que contrataram serviços dele. Funciona mas pelas metades. Ele mesmo não acredita no que faz e capa o efeito. Nino nem sabe o que fala, cara diz que o sistema interno de Thelema é newage sendo que é inteiramente baseado no firmamento da GDawn, que por si bebiam de fontes mais antigas que tu pode imaginar. **Nem porque é antigo é que seja bom, mas eles conseguiram readaptar pra funcionar enquanto o cara que fez a OGOM deixa a merda cair porque vive vendendo cargo e amaciando ego com nomezinhos de graus.**",
  "==É baseado!==",
  "Ele chegou naquela fase de ser um velho carente querendo ser reconhecido.\r\n\r\nChega a dar pena.",
  null,
  "Teologicamente como cristão, ele é. \r\nPor ser velho e ter um bom arcabouço de conhecimento na fé cristã, dá bons conselhos.\r\nFora isso, é herege e ensina um cristianismo permissivo.",
  ">>3484971\r\nNão é, inclusive cresci muito no Evangelho depois de ouvi-lo.",
  ">>3485145\r\nEle já deixou claro várias vezes que não é mais presbiteriano (vertente da qual ele fazia parte)."
]
