[
  ">Parei no posto para abastecer minha moto\r\n>Logo que saio do posto a moto começa a falhar\r\n>Penso que seja óleo ou algum problema mecânico ou carburador desregulado ou sujo\r\n>Moto só para ligada se acelerar muito\r\n>Vou pra casa e tiro a gasolina do tanque pra ver se tinha muita mistura de alcool e solvente\r\n>Essa merda da pica relatada\r\n\r\nPra quem não sabe, se você jogar um pouco de água dentro de uma garrafa de gasolina e agitar e esperar um pouco, o alcool e demais solventes se separam completamente da gasolina, aí é só virar a garrafa pra baixo e separar, a gasolina pura fica na parte de cima.",
  ">essa metade de gasolina\r\n\r\nPorra, OP. Tu abasteceu no posto da cracolândia? Caralho...",
  "Qual bandeira? Puta merda.",
  "Faça uma denúncia.",
  "Que bandeira?",
  "Só coloco etanol, nunca mais uso gasolina, puta que pariu.",
  "Finalmente gasolina R$ 3,20 o litro.",
  "Já aconteceu isso comigo em um posto da Shell. Agora só coloco no BR ou no Ipiranga. ",
  ">>3484347\r\n>>3484384\r\nPosto Ipiranga.\r\n\r\n**Av. Pref. Erasto Gaertner, 1600 - Bacacheri, Curitiba**",
  ">>3484419\r\n>>3484426\r\nXiii...",
  "Vídeo relatado OP cobrando o dono do posto. ",
  "Eu só coloco em posto de bairro nobre. Geralmente vou nos jardins só pra colocar gasolina.\r\n\r\nNão dá pra confiar em posto de bairro de classe média.",
  ">>3484461\r\n>você tá misturando arcool na g-gasolina \r\n>seu p-pilantra *aponta dedo na cara* \r\n>vai ali pro lado, ali, vai \r\n>PÁ \r\n>corre pra posta no chan ",
  ">>3484483\r\n>>3484426\r\nO meu foi lá na Consolação em São Paulo.",
  "Aliás, como funciona essa questão da mistura de gasolina com alcool? É uma emulsão ou algo assim?",
  "A gasolina está muito mais cara do que 6 reais, praticamente metade é álcool e solvente, o litro de gasolina pura deve custar de 10 a 12 reais nos postos.",
  "Não vá tirar satisfação com o dono do posto, eles vão desativar a mistura assim que você avisar.\r\nSó chegue para tirar satisfação assim que estiver com a polícia e Celso Russomanno juntos. \r\n",
  ">>3484461\r\nNum momento você está descontraído contando um caso engraçado e no outro seu cérebro está esparramado embaixo da mesa junto com o farelo de coxinha.",
  ">>3484513\r\n\r\nhttps://www.youtube.com/watch?v=ZljeSEgWu2s&ab_channel=ClaudioFernandes\r\n\r\n>Coloque a gasolina em uma garrafa ou recepiente fechado\r\n>Misture um pouco de água\r\nA água não se mistura com gasolina, mas o alcool sim.\r\n>Agite bem a garrafa para o alcool e demais solventes se misturar na água\r\n>Deixe a garrafa virada para baixo e espere uns 3 minutos que a gasolina pura sobe, aí é só esgotar a água com cuidado.",
  ">>3484501\r\nE você esperava muita coisa de lá? O segredo são os bairros ''nobres'' bem frequentado. O melhor posto de são Paulo é o posto de serviços Cambuí.\r\n\r\nSe os milionários confiam naquela gasolina pra encher suas mclarens e ferraris, posso encher minha 320 sossegado.",
  ">>3484537\r\n>segurança de conveniência\r\n>fica batendo papo ao invés de manter a integridade do local\r\nParece que ele não era bom no que fazia. Kek.",
  ">>3484495\r\nPerdi.",
  ">>3484537\r\nCaralho, anão, cada dia mais eu sinto medo de sair de casa por conta disso. Fode não, esse mundo jaz completamente no maligno.",
  ">>3484559\r\nMas não estraga o motor colocar gasolina pura? ",
  ">>3484495\r\nPedi duro. KEK.",
  ">>3484588\r\nIsso foi execução. O cara aí deve ter feito alguma merda e cobraram dele.",
  ">>3484575\r\nVocê tem um bom ponto. Nunca pensei em como ricaços enchiam a gasolina de seus carros. ",
  "Achei que as motos mais novas fossem injetadas e rodassem com mistura de alcool e gasolina (sem solvente e água).",
  "Já li que a gasolina do Brasil é naturalmente misturada com álcool, pois isso torna o combustível mais eficiente. Mas para isso acontecer era numa proporção pequena, obviamente esse caso do OP é pilantragem.",
  ">>3484559\r\nCerto. Mas porque enfiariam tanto alcool na gasolina? Essa merda também não é cara?",
  ">>3484537\r\n==É DEUS!==",
  ">>3484582\r\nO mercado é implacável, ele perdeu o emprego pela incompetência.",
  ">>3484559\r\nEstá de dia e o relógio do cara marcando meia noite.\r\nMe explica isso aí.",
  ">>3484589\r\n>Mas não estraga o motor colocar gasolina pura?\r\nAcredito que tem mais chance de estragar o motor a gasolina adulterada do que a gasolina pura.\r\nDepois que eu purifiquei a gasolina e joguei no tanque novamente, acabou o problema e minha moto até ficou com mais desempenho, eu até já estava pensando em levar em um mecânico.",
  ">>3484606\r\nNão precisa agradecer. Anão é irmão.",
  "Aconteceu a mesma coisa comigo, quase não consigo voltar pra casa.",
  ">>3484461\r\nO terror dos gymfags.",
  "Baseado letrajota.",
  ">>3484575\r\nPosso fazer gasolina pura assim?",
  ">>3484495\r\nHue, eu nem pensei em ir reclamar no posto pois de nada iria adiantar, os funcionários só iriam jogar de um pra outro ou dizer pra ligar para algum número.\r\nQuem é culpado é o dono e o dono nunca fica no posto.\r\nEu cogitei denunciar mas nem isso eu acho que adiante, só vou perder meu tempo, eu só não vou mais abastecer lá.",
  ">>3484461\r\n>vigilante\r\n>ficando de costas pra porta\r\n\r\n",
  ">>3484461\r\nProvavelmente o de capacete não iria matar o grandão, só ficou com medo de tomar bala e agiu primeiro. Acho que ele entrou para roubar a loja de conveniência, viu que tinha um segurança armado e se cagou. ",
  ">>3484769\r\nDenunciar às autoridades, esperto, não ao posto! ",
  "!!Denuncie na ANP e processe o dono do posto.!!",
  ">>3484426\r\n\r\nShell > Ipiranga",
  "Denuncie, OP boiola.",
  ">>3484426\r\nOuviram no Ipiranga abastece fraco \r\nDe um anão falho com o brado retumbante\r\nE o Sol da pilantragem, em raios fúlgidos\r\nColocou a gasolina adulterada nesse instante",
  "Agora vá novamente no posto, encha uma garrafa filmando e faça o teste com a câmera em ligada, em seguida faça um B.O na delegacia e abra um processo no juizado especial.",
  "Eu já tive pane seca pelo mesmo motivo. Semanas depois o posto foi interditado pela ANP porque a gasolina estava com 70% de álcool e a Ipiranga descredenciou o posto.",
  ">>3484972\r\nSó recomenda o Shell?",
  "Esse tipo de vingança se faz explodindo o posto. Fiscal nenhuma fará jus.",
  ">>3485532\r\n>anão abastece gasolina adulterada\r\n>sugestão do juquinha12 é explodir o posto\r\nPerdi.",
  ">>3484673\r\n>o mestrecorrida com monitor CRT\r\nBaseado.",
  ">>3484419\r\n>já aconteceu isso comigo em um posto da Shell. Agora só coloco no BR\r\nJá aconteceu isso comigo num posto BR (Av. Atlântica, RJ)\r\nAgora só abasteço em posto Shell (Lagoa Rodrigo de Freitas).\r\n",
  "Só denunciar que logo mais tem uma operação lá contra combustível adulterado.",
  ">>3485799\r\n>ele acha que os donos de postos não pagam a \"quebra\"\r\n",
  ">>3485755\r\nSerá que ele joga smash ou é para emulação?",
  "Nenhum posto é confiável, nem os de bandeira.",
  ">não fazendo gasolina com plástico",
  ">>3484393\r\nKEK, ''etanóis'' é pior ainda na questão roubo, pois é mais fácil ainda de adulterar simplesmente colocando água.\r\nE o GNV, apesar de não ser adulterável, eles roubam na bomba, modificando a parte que mostra a quantidade e o valor pra parecer que entrou uma quantidade, sendo que entrou menos.\r\nNão tem como não ser roubado no Macaquil. É o Macaquil.",
  ">>3484607\r\nA do OP é carburada, então além de ser antiga, não aceita álcool no tanque.",
  ">>3485942\r\nQual é a injetada flex mais velha que um anão pode comprar?",
  ">>3485865\r\nCRTs de PC não prestam porra nenhuma pra emulação, elas são diferentes das CRTs de TV. Totalmente diferentes.",
  ">>3485952\r\nÉ a Titan Mix 2009.\r\nPorém, se pensa que isso é uma solução para a gasolina adulterada, está enganado. A moto pode até não ficar falhando, mas de qualquer forma ela vai ser muito mais beberrona do que seria se a gasolina do posto fosse boa. Você é roubado do mesmo jeito, a diferença é que com motos só de gasolina, você tem como descobrir quais postos são ladrões, como o OP fez. Ou seja, carburadores são mais vantajosos em motos (até porque são mais simples de consertar e baratos de arrumar, inclusive se tiver que comprar um carburador novo, geralmente sai por menos de 100 reais).",
  ">>3484461\r\nEra vigilante armado, pelo menos? puta que pariu, ele foi burro pra caralho, no mínimo ele devia ter avançado em cima do meliante quando ele abaixou a arma, pois é quase certo que esses macacos matam vigilantes armados se tiverem a chance.",
  ">>3484537\r\n>>3484461\r\n>anão entra pro crime\r\n>vê um vigilante armado\r\n>dá um pipoco no cidadão\r\n>fica totalmente cagado e pega a foda fora\r\nPerdi e senti.",
  ">>3484365\r\n>>3484931\r\n>>3484958\r\n>>3484975\r\n>>3485799\r\nAcabei de formalizar uma denúncia para a ANP contra o posto, espero que mandem ainda essa semana uma fiscalização e autuem o posto."
]
