[
  "Anões, tive uma ideia de acordo com o fio de merda que o outro OP fez, se eu criar um canal no xvideos e começar a divulgar um projeto de turismo sexual para assinantes onde os assinantes vão financiar meus tours sexuais e escolher para onde eu vou, tendo acesso a tudo que será produzido, vídeos, fotos, eu teria alguma chance de tirar proveito disso? Digo, sabemos que o que mais da dinheiro na internet é sexo, vocês pagariam uma assinatura pra assistir de camarote as aventuras sexuais e turismo sexuais de um anão?\r\n\r\n",
  "Vou ler essa parede não, aprende a usar quebra de linha.",
  "Não.\r\nQue ideia de jirico.",
  "Seria melhor um turismo sexual onde as pessoas que compram participam.",
  "Eu não pagaria, mas tem doente que paga para ver gordo morrer comendo, vai fundo, meu bom.",
  ">>3485093\r\nQual é essa do gordo?\r\n\r\n",
  ">>3485098\r\nQualquer gordo obeso doente, um deles é aquele Nicocado.",
  "Eu pagaria. ",
  ">>3485130\r\nImaigna um conteúdo amador, gravado em 4k, em diversos países do mundo, um dia com preta, um dia com loira, um dia com tailandesa, fetiche, o diabo a 4, o inferno na terra mesmo. ",
  "É o que mais existe no México, Peru e Colômbia. Putanheiros vendendo e trocando arquivos. Alguns recebem doações para comer putas e postar mais vídeos no canal.",
  ">>3485139\r\n>turismo sexual\r\n<pandememe",
  ">>3485156\r\nPode dar o caminho das pedras?\r\n\r\n",
  "Acham que o projeto fica melhor se for só com amadoras e não putas? Exemplo, conseguir comer o cu de uma vendedora de loja em troca de mil reais ou de uma atendente do mcdonalds por 500?\r\n\r\nClaro que não vou mostrar o rosto delas, etc, mas saber que aceitaram pelo dinheiro, leitar a boquinha e tal.\r\n\r\n",
  ">>3485082\n>Office\nSai do Chan, Bill Gates",
  ">>3485167\r\nNão existe profissionalismo nesses canais. O melhorzinho que existe é o Crisanto999 e ele começou com putas frias que só davam de camisinha. A sua ideia de certa forma é inovadora, ",
  ">>3485440\r\nFoi o primeiro que lembrei.\r\n\r\nE o filho da puta só come puta gostosa, ganha do xvideos e ainda deve ter quem paga ele, será que eles tem grupos no telegram ou algo assim pra vender os conteúdos? Eu invejo esses caras, literalmente colocam putas gostosas amadoras pra chupar o cu deles.\r\n\r\nSe isso é ser baseado e cringe eu não sei, mas sei o quão fracassado eu sou por chegar em casa e bater punheta pra ele levando linguada no cu.\r\n\r\n"
]
