[
  ">terceiro ano de história\r\n>não sei o que fazer depois\r\nFaço uma pós pra poder dar aula em universidade? Algum anão aqui fez história?",
  "Dê aula em escolas para alunos que não estão a fim de aprender o que você tem a ensinar. Se for mais esperto, dê aula em cursinho e profite algumas alunas. ",
  ">fazendo história\r\n\r\nSua janela nem abriu, cara.",
  ">>3485870\r\nFiz bacharelado, não licenciatura. Dar aula em escola está fora de questão.",
  "Um dos meus planos para a vida era virar professor de história. Desisti porque lidar com adolescente deve ser uma merda. Boa sorte, OP.",
  ">história\r\n>querendo trabalhar com um diploma de história \r\n\r\nKEK",
  "Me diga uma coisa, arrombado. Como você escolhe um curso superior sem antes ter a mínima ideia do que fazer depois da graduação?",
  ">>3485886\r\nE ainda por cima bacharel. ",
  ">>3485886\r\nEstude para um concurso. ",
  "Vai ganhar mil reais e culpar o Bolsonaro por ser um fracassado pelo resto da sua vida, hue.",
  ">>3485910\r\nEu tinha 17 anos e não sabia o que fazer, foi o que a nota do ENEM deixava eu fazer. ",
  ">>3485871\r\nPara falar a verdade ele nem ao menos tem uma janela para abrir, o coitado perdeu três anos até descobrir que escolheu um curso bosta.",
  ">>3485928\r\nSenti. Está fora de cogitação tentar outra coisa?",
  ">>3485859\r\nSe não me engano a EsFCEx (exército) às vezes abre vaga pra história (se tu tiver até 30 anos), dá uma olhada OP.",
  "Tente um mestrado em seguida, anão.",
  "Faço licenciatura e darei aulas.\r\nEstou ok com isto.",
  ">>3485937\r\nPrefiro fazer um mestrado, posso dar aula em universidades com isso. O salário de professor universitário é muito bom.",
  "Estude para o enem de novo e estude programação. Vai ser o melhor conselho que eu você pode receber.",
  "Drope a faculdade e compre Shiba.",
  ">>3485953\r\nNão é tão simples assim, macaquito, você tem que tá disposto a chupar muitos caralhos para isso.",
  "Preste um concurso público qualquer que só exija ensino superior de forma genérica.",
  ">>3485958\r\nKEKUS MAXIMUS.",
  ">>3485980\r\nChegou o tibolhafag.",
  ">se torne professor\r\n>se torne fitfag\r\n>enjoe jbs gostosas com bocetinhas cheirando a leite em cima de você\r\n\r\nEstou te dando o caminho da satisfação, porque rico você nunca será, não com esse diploma.\r\n",
  ">>3485969\r\nMeu tio é professor de economia na minha universidade, talvez ele consiga algo.",
  ">>3485953\r\nFederal é praticamente impossível de passar, e poucas particulares oferecem curso de história, pois qualquer retardado passa em história em federal.\r\n\r\nSeu destino é dar aula pro ensino fundamental e médio, boa sorte com isso. \r\n\r\nOBS: eu gosto demais de história, mas pra mim virou hobby. Quando eu disse pro meu pai que queria cursar história lá em 2005, ele me deu um pescopata e disse que me expulsaria de casa. Sou grato até hoje. ",
  ">>3485999\r\nEsse método está ficando batido e logo logo as carnes mijadas vão olhar feio pra professores de história fitfags depois que expuserem no páçaro ou tico teco. Em fodendo 2011 o meu professor do 1° ano era do mesmo naipe e hoje em dia está casado com uma colega minha que devia comer desde aquela época.",
  ">>3485999\r\nConfie neste anão, ele sabe o que fala.\r\n",
  "Se especialize, vire arqueólogo e vá procurar caralhos soterrados a mais de mil anos no cu da africa."
]
