[
  "Recomendem um filme.\r\nAssisti Lolita (1997) ontem e enjoei duro, literalmente duro, recomendo.",
  "Como assim, duro?",
  ">>3485703\r\n!!D U RO!!",
  ">>3485703\r\nRecomenda um filme ai, viado.",
  "É de pedofilia também, faça bom proveito.",
  "Já assisti. Gozei litros e senti no final.",
  ">>3485717\r\nNão. ",
  ">>3485754\r\n???",
  ">>3485699\r\nLawn Dogs (1997) e Lamb (2015). **De nada**",
  "Deveriam fazer um fio sobre filmes que retratam o amorzinho no >>>/tvc/.",
  ">>3485793\r\nEsses também são de pedofilia, muito bom.",
  ">>3485795\r\n>>3485810\r\n>>3485793\r\n\r\nPorra, virou fio de pedofilia, obrigado mesmo assim  >>3485793  Vou ver Lamb hoje.\r\n",
  ">>3485845\r\nAchei que esse era o seu objetivo.",
  "Preciso de ajuda para achar um filme sobre cunny.\r\nEle é com arnold swazznigga, ele come a filha da mulher, dai ele e a filha matam a mulher para ficarem se comendo, Um detetive começa a desconfiar que ele matou a mulher e os 2 fogem.\r\nNo final ele se separa da filha por 10 anos, apenas pra encontrar ela vivendo com o detetive.\r\nEle enche o detetive, agora idoso, de porrada. e o filme acaba.",
  ">>3485856\r\nÉ claro que é, mas ele está fingindo que não. O começo é a negação, depois daquela gozada forte pra cp é pro resto da vida.",
  ">>3485856\r\nNão, **Pereira,** apenas quero um filme bom para ver.",
  ">>3485876\r\n1970\tHercules in New York\tHércules\tArthur Allan Seidelman\tCreditado como Arnold Strong[1]\r\n1973\tThe Long Goodbye (br: O Perigoso Adeus)\tcapanga do gângster Augustine\tRobert Altman\t\r\n1974\tHappy Anniversary and Goodbye\tRico\tJack Donohue\t\r\n1976\tStay Hungry (br: O guarda-Costas; pt: À Força de Músculos)\tJoe Santo\tBob Rafelson\t\r\n1977\tPumping Iron (br: O Homem dos Músculos de Aço)\tEle mesmo\tGeorge Butler/Robert Fiore\t\r\n1979\tThe Villain/Cactus Jack (br: Cactus Jack, o Vilão)\tHandsome Stranger\tHal Needham\t\r\nScavenger Hunt\tLars\tMichael Schultz\t\r\n1982\tConan the Barbarian (br: Conan, o Bárbaro; pt: Conan e os Bárbaros)\tConan\tJohn Milius\t\r\n1984\tConan the Destroyer (br, pt: Conan, o Destruidor)\tConan\tRichard Fleischer\t\r\nThe Terminator (br: O Exterminador do Futuro; pt: O Exterminador Implacável)\tExterminador (Modelo T-800)\tJames Cameron\t\r\n1985\tRed Sonja (br: Guerreiros do Fogo; pt: Kalidor - A Lenda do Talismã)\tKalidor\tRichard Fleischer\t\r\nCommando (br: Comando para Matar; pt: Comando)\tJohn Matrix\tMark L. Lester\t\r\n1986\tRaw Deal (br: Jogo Bruto)\tMark Kaminsky, aka Joseph P. Brenner\tJohn Irvin\t\r\n1987\tPredator (br, pt: O Predador)\tMajor Alan 'Dutch' Schaeffer\tJohn McTiernan\t\r\nThe Running Man (br: O Sobrevivente)\tBen Richards\tPaul Michael Glaser\t\r\n1988\tRed Heat (br, pt: Inferno Vermelho)\tCapitão Ivan Danko\tWalter Hill\t\r\nTwins (br: Irmãos Gêmeos; pt: Gêmeos)\tJulius Benedict\tIvan Reitman\t\r\nTotal Rebuild\tEle mesmo\tAndrew Lesnie\r\n1990\tTotal Recall (br: O Vingador do Futuro; pt: Desafio Total)\tDouglas Quaid/Hauser\tPaul Verhoeven\t\r\nKindergarten Cop (br: Um Tira no Jardim de Infância; pt: Um Polícia no Jardim-Escola)\tDetetive John Kimble\tIvan Reitman\t\r\n1991\tTerminator 2: Judgment Day (br: O Exterminador do Futuro 2 - O Julgamento Final; pt: Exterminador Implacável 2 - O Dia do Julgamento)\tExterminador (Modelo T-800)\tJames Cameron\t\r\n1992\tChristmas in Connecticut\tHomem na cadeira defronte o Media Truck\tArnold Schwarzenegger\tTambém fora o diretor[2]\r\nFeed\tEle mesmo\tKevin Rafferty/James Ridgeway\tCameo\r\n1993\tDave\tEle mesmo\tIvan Reitman\tCameo\r\nLast Action Hero (br, pt: O Último Grande Herói)\tJack Slater/Ele mesmo\tJohn McTiernan\tTambém fora produtor executivo[3]\r\n1994\tJunior (br: Junior)\tDr. Alex Hesse\tIvan Reitman\t\r\nTrue Lies (br: True Lies; pt: A Verdade da Mentira)\tHarry Tasker\tJames Cameron\t\r\nBeretta's Island\tEle mesmo\tMichael Preece\t\r\n1996\tJingle All the Way (br: Um Herói de Brinquedo; pt: O Tesouro de Natal)\tHoward Langston\tBrian Levant\t\r\nEraser (pt: Queima de Arquivo)\tMarechal dos EUA John 'The Eraser' Kruger\tChuck Russell\t\r\n1997\tBatman & Robin (br: Batman & Robin)\tSenhor Frio\tJoel Schumacher\t\r\n1999\tEnd of Days (br: Fim dos Dias; pt: Os Dias do Fim)\tJericho Cane\tPeter Hyams\t\r\n2000\tThe 6th Day (br: O 6º Dia)\tAdam Gibson/clone de Adam Gibson\tRoger Spottiswoode\tTambém foi o produtor[4]\r\n2001\tDr. Dolittle 2\tLobo Branco\tSteve Carr\tApenas dublou; não foi creditado[5]\r\n2002\tCollateral Damage (br: Efeito Colateral)\tGordy Brewer\tAndrew Davis\t\r\n2003\tTerminator 3: Rise of the Machines (br: O Exterminador do Futuro 3 - A Rebelião das Máquinas; pt: Exterminador Implacável 3 - Ascensão das Máquinas)\tExterminador (Modelo T-850)\tJonathan Mostow\t\r\nThe Rundown\tBar Patron\tPeter Berg\tNão-creditado[6]\r\n2004\tAround the World in 80 Days (br: Volta ao Mundo em 80 Dias; pt: Uma Aposta Muito Louca)\tPríncipe Hapi\tFrank Coraci\t\r\n2005\tThe Kid & I\tEle mesmo\tPenelope Spheeris\tCameo[7]\r\n2009\tTerminator Salvation\tExterminador (Modelo T-800)\tMcG\tSua face foi digitalizada, apenas, sem haver atuação.\r\n2010\tThe Expendables\tTrench Mauser\tSylvester Stallone\tCameo, não-creditado[8]\r\n2012\tThe Expendables 2\t\r\n2013\tThe Last Stand\tSheriff Ray Owens\tJee-woon Kim\t\r\nEscape Plan\tSwan Rottmayer\tMikael Hafstrom\t\r\nTen\t\tDavid Ayer\t\r\n2014\tThe Unknown Soldier\t\t\t\r\nThe Expendables 3\tTrench Mauser\tPatrick Hughes\t\r\nThe Legend of Conan\tConan\t\t\r\n2015\tTerminator: Genisys\tExterminador/Guardião\t\t\r\n2019\tTerminator: Dark Fate (br: O Exterminador do Futuro: Destino Sombrio; pt: O Exterminador Implacável: Destino Sombrio)\tExterminador (Modelo T-800)\tTim Miller\r\n\r\n\r\n\r\nDeve ser algum desses.",
  ">>3485876\r\nHue. Pior que começa assim mesmo.",
  ">>3485876\r\n>>3485933\r\n",
  "Anão, eu quero assistir o filme de 1962, mas não estou encontrando um bom link. /r/. Me ajude.",
  ">>3486034\r\nNo popcorn time tem.",
  "They live by Night - Amarga Esperança (1948)\r\n\r\nUm jovem que ficou 7 anos na cadeia, escapa com alguns comparsas. Ele se apaixona por uma garota que é sobrinha de um deles; ele nunca teve contato com uma mulher na vida.\r\n\r\nRecomendo demais, esse filme é uma gema escondida. Muito comfy, e te faz sentir.",
  ">>3486084\r\nSalvo. Obrigado, anãozinho. ",
  ">>3486084\r\nConhece algum filme pedo com menina asiática?",
  ">>3486119\r\nLembro deste, não acho que é pedo, a garota deve ter uns 14 ou 15. Tem umas cenas meios sexuais. Ah, e não é asiática. É um asiático com uma francesa.\r\n\r\nNo Vietnã colonial em 1929, uma adolescente francesa conhece um belo comerciante chinês. Apesar das tensões que vivem no sudeste asiático e da diferença de idade entre eles, logo se tornam amantes.",
  "Por mais que esse tipo de filme cause uma repulsa social quase que generalizada, quem sempre fica em maior controle de danos são as vadias. Até o Lolita do Stanley Kubrick, que é um filme bem desleal ao livro, consegue deixar elas de bunda ardida.",
  ">La bouche de Jean-Pierre (1996)\r\nNunca assisti, mas já me foi recomendado várias vezes.",
  "Bump",
  ">Lolita\r\n>é uma idosa",
  ">>3485717\r\nPoste o torrent.",
  "Sempre relatado.\r\n>>3485795\r\nSecundo, mas é para ajudar movimentando. Não adianta eu postar sozinho lá, a tábua está quase abandonada.",
  ">>3490157\r\nÉ uma tábua de vadias e sojados. Fui discutir sobre Lolita lá meses atrás e os macacos me vieram falar de abuso, estupro e toda essa ladainha.",
  ">>3490174\r\nSério isso? Eu já imaginava que aquilo era um antro de pseudos pela quantidade de filmes \"alternativos\" bostas que eram recomendados por lá, mas não imaginava que o nível era tão baixo.",
  "Leon O Profissional....",
  "Acabei de assistir e gostei pra caralho. 9/10. Vejam em inglês, pelo amor de Deus.\r\nAs músicas são muito legais e a Izzy é a melhor personagem.\r\nAlso, **e esse ''earth pony'' stalinista? Perdi.**",
  ">>3490349\r\nO plot dessa merda é devolver a magia pro mundo? Se sim, minha mãe estava vendo outro dia, o mundo jazz na palhaçada. ",
  ">>3490174\r\nO que a foda? Eu sempre posto lá e nunca vi essas coisas.",
  ">>3490157\r\nTem algum que aparecem pelo menos peitinhos?\r\n",
  "Qual o nome daquele filme francês que tem uma loli e um shota nadando peladinhos no começo do filme?",
  "Assista esse aqui, OP.\r\nQuando foi que o mundo passou a condenar o amorzinho?",
  ">>3486179\r\n\r\nA atriz que interpreta a menina em questão, que no filme tem 15 anos apesar de no livro ter 13, é Sino-Inglesa.",
  ">>3490753\r\nA Lagoa Azul.",
  ">>3490157\r\n\r\n>filmes duendes",
  "Maid in Sweden.",
  null,
  ">>3485858\r\nJá assisti esse filme, não é com o Schwarzenegger é com o John Travolta. E ela não era criança, era JB.\r\n\r\n",
  null,
  "Plein Soleil. História boa de um golpista assumindo o lugar de um \"amigo\" que ele matou. Além da trama, a atmosfera do filme é espetacular. Impossível terminar o filme sem sentir a vontade de viver numa ilha costeira italiana da década de 60. Assisti mais de dez vezes só pela atmosfera.",
  null,
  null,
  null,
  ">>3485858\r\n>>3492373\r\n\" Sedutora e Diabólica\" com o Alec Baldwin e a atriz do Trinity do Matrix.",
  "Sage e hide escória fios.",
  "Bump.",
  "https://bestsimilar.com/movies/68130-cuties",
  ">>3490733\r\nVários.",
  "Fode sim, já anotei tudo para fazer uma maratona de filmes duendes no sábado e domingo."
]
