[
  ">TJ Tocantins já está fazendo análise curricular em vez de concurso para cargo de técnico e analista judiciário por 2 ANOS\r\nEsse é o gostinho da reforma administrativa, anão. Esse concurso do TJSP que os anões estavam estudando, passe porque deve ser o último. Se você não quer virar policial pra arriscar sua vida por brasileiros de merda, auditor fiscal, promotor ou juiz, esqueça concursos públicos. As vadias de RH estarão em peso e só vai ser contratado quem tiver indicação ou signo adequado, o que já acontece na iniciativa privada. ",
  "Vai trabalhar, vagabundo.",
  ">>3485345\r\nBump. ",
  "Foda-se o falho e os parasitas.",
  "==FLAVIO BOLSONARO DEPUTADO ESTADUAL!==\r\n==JAIR BOLSONARO DEPUTADO FEDERAL!==\r\n==BOLSONAROOOOOOO!==\r\n==BOLSONAROOOOOOO!==\r\n==BOTANDO NO CU DE QUEM QUER SE PARASITA!==\r\n==TURU RU RU RUUUUUU!==\r\n==BOLSONAROOOOOOO!==\r\n==BOLSONAROOOOOOO!==\r\n==PELA HONRA, VERDADE E JUSTIÇA==\r\n",
  "Funcionário público nem é gente.",
  "Esses processos são nojentos, tive um amigo que não foi escolhido no DNIT sendo que ele era doutor e o cara que passou era só mestrado, uma piada tamanha ",
  "A culpa é da própria classe de servidores. Agora os políticos vão encher o serviço de apadrinhados. Esse Brasil é um cu mesmo.",
  "Also OP não se incomode com as crianças falando merda, nunca tiveram que trabalhar no setor privado e acham que o Brasil é uma maravilha, provável que nem 14 anos devam ter ",
  "BASEADO.\r\n\r\nPARASITA E ASPIRANTE A PARASITA TEM MAIS É QUE TOMAR NO CU MESMO.",
  "É foda, meu arrependimento é não ter começado a fazer concursos mais cedo. Eu sou funcionário BB faz 7 anos e eu perdi grande parte da época de ouro dos concursos. Só passei nessa porra e quero sair, agora tem pouco concurso e ainda tem essas reformas pra cagar os concursos.",
  "Vai trabalhar vagabundo.\n<tinyboard ban message>Escreva corretamente.</tinyboard>",
  ">>3485408\r\nSão retardados querendo trollar demais no /b/. ",
  ">>3485333\r\nJá fizeram isso no Piauí e em vários outros estados menos \"visados\" há muito tempo.",
  ">>3485434\r\nAqui na Paraíba é assim também.",
  "Tem que queimar essas pontes mesmo. Enquanto o ghado tiver a ilusão de que fazer concurso público vai resolver os problemas deles, mesmo que sejam 300 por vaga, ninguém vai fazer nada para mudar a merda que esta o mercado de trabalho desse cuzil. ",
  "Bump, graças a Deus que estou no judiciario, se fosse por currículo eu não iria entrar nem em uma farmácia.",
  "Op, vai procurar emprego seu vagabundo, achou que iam ficar mamando nas tetas do governo pra sempre? Eu tenho uma teoria que no passado os monopólios, latifundios e afins foram os detentores da riqueza e que segmentaram as classes, como depois os funcionários públicos ficaram no topo enquanto o resto era malhado na roça ou em serviços de merda em fábricas, logo, enquanto o marido se fodia na fábrica, a esposa estava lavando louça da concursada e do concursado que vive na manha, depois se aposentaram e estamso até hoje, os filhos de empregada pagando a aposentadoria desses vermes. Eu amo o estado baseado, soca reforma no cu desses vagabundos. Eu quero mais é que parasita se foda  mesmo.\r\n\r\nE o pior, estão acostumados com a mamata, quero ver agora como vão viver, uma parte vão até se matar.\r\n\r\n",
  "É muito nocivo, seu vagabundo, eu quero que se foda. Só vão trabalhar indicados. KEK.\r\n\r\n",
  "Técnico e analista judiciário também passa por toda aquela viadagem de vida pregressa, teste psicológico e coisas assim?",
  "Se servidor não trabalhasse pelas coxas, não teriam porquê fazer isso aí.",
  ">>3485561\r\nNão.",
  ">>3485587\r\nAcho que esse concurso é pra mim, então. Sou esquizo e jamais passaria pelos exames pra entrar na merdalícia.",
  "Fui aprovado ontem num carguinho de prefeitura e enjoarei os meus 1,5k fazendo NADA o dia todo até passar no vestibular de merdicina. Quem financia essa palhaçada são VOCÊS!.",
  "A culpa da reforma é unicamente dos funças, que abusaram dos seus privilégios até dizer chega.",
  "Esses anões comemorando isso são realmente burros e jamais conseguiriam passar em nada mesmo, eles não entenderam até agora que a mamata NÃO VAI ACABAR, só que agora ela será PARA COMISSIONADOS, horas, se é pra ter alguém mamando, que eu e você tenhamos a oportunidade de mamar nela também. Mas não, o anão médio, feio, pobre, e burro, acha que isso vai melhorar a iniciativa privada sendo que os gastos simplesmente não irão diminuir por conta disso.\r\n\r\n",
  ">>3487144\r\nE quem disse que eu não terei?\r\nDiminua a projeção, fodido.",
  ">>3485333\r\n>Se você não quer virar policial pra arriscar sua vida por brasileiros de merda, auditor fiscal, promotor ou juiz, esqueça concursos públicos.\r\nMas todo concurso público que não sejam esses é cope. ",
  "Eu sabia que você era channer, Hugo.",
  ">>3487156\r\nNesse caso, você é mau caráter, **qualquer um que queria virar funcionário o é, até algum grau.**\r\n\r\nMas fica o aviso aos desavisados pobres, feios e burros, isso não vai melhorar a iniciativa privada, e se o nove dedos se reeleger, isso vai ser um prato cheio para ele encher mais ainda a maquina pública de petistas, hue.",
  "O pouco que esse país cresceu foi nas costas da burocracia estatal, que foi a ÚNICA camada genuinamente letrada e trabalhadora desse país.\r\n\r\nO burocrata levou nas costas o fidalgo português, rancoroso e lixo da europa; o negro africano, naturalmente criminoso; e o índio, avesso ao trabalho e violento.\r\n\r\nNão houve um único brasileiro decente que não tenha passado pelo serviço público. Agora essa era acabou, o pouco que restava desse país foi dominado pela ideologia parda do \"contato\". \r\n\r\nA única saída é o aeroporto.",
  ">>3485333\r\n>análise curricular em vez de concurso\r\nDependendo de como será feito, é superior ao concurso. \r\n\r\n>concurso\r\n>sujeito que acabou de fazer a prova da OAB passa por ter decorado mais coisas e chutado melhor\r\n>análise curricular\r\n>advogado com 5 anos de carreira, pós-graduação, mestrado, doutorado, experiência profissional como procurador municipal tem vantagem\r\nO problema é colocar uma carga muito grande como tempo de experiência profissional, para que brainlets com 20 anos de escritório cheguem bem na avaliação. Se fizer direito, considerar pós-graduações e experiência em serviços relevantes, é uma boa.\r\n\r\n>2 anos\r\nIsso que é o real problema da coisa. Ninguém que se preste vai querer um cargo que dure apenas 2 anos se for dedicação exclusiva. Imagine fechar o escritório, trabalhar 2 anos, depois ter que voltar e reconquistar clientela? Isso sim é prejuízo. Teria que pagar muito mais pra atrair alguém e acaba gastando mais por causa disso do que economizar dinheiro público. \r\n",
  ">>3487237\r\nPois é, esses brainlets que se fodam, ainda bem que consegui juntar algum dinheiro com cripto, e vou tentar me mandar daqui, e olha que EU tenho contatos, mas foda-se, o anão médio merece ser \"neet mestre corrida\" igual o daquela thread que tinha 36 anos e queria saber como viver de renda com os 200k da mãe.\r\n\r\nFoda-se, esses inclusos serão os primeiros a se foder com isso.",
  ">>3487242\r\n>concurso\r\n>sujeito que acabou de fazer a prova da OAB passa por ter decorado mais coisas e chutado melhor\r\n>análise curricular\r\n>advogado com 5 anos de carreira, pós-graduação, mestrado, doutorado, experiência profissional como procurador municipal tem vantagem\r\n<filho de alguém influente \r\n<???\r\n",
  ">>3485785\r\n>concurso público de prefeitura\r\nNunca vi coisa mais rara. Prefeitura é sempre por indicação e os famosos \"processos seletivos\". ",
  "Francamente, não sei porque estão mexendo nos concursos, se isso não vai reduzir o rombo fiscal e de quebra ainda vai afetar negativamente a imagem da presidência já manca por conta da mídia usando a pandemia como ponta de lança.",
  ">esses parasitas se fodendo\r\nFinalmente algo de bom acontecendo.",
  ">>3487313\r\nAqui. >>3487144\r\n",
  "Se o resultado é que estão contratando alguem mais incompetente, isso é positivo. O Estado é uma organização criminosa e quanto mais incompetente sãos seus funcionários, melhor.\r\n\r\nDeveria ter era um concurso inverso. Analfabetos virariam juízes e auditores de receita fiscal.",
  ">>3487317\r\nNão adianta querer discutir com retardado mental, anão. \r\nAs coisas vão funcionar como já são na maioria das prefeituras: indicação e esses processos seletivos para CLT que são uma furada. \r\nVão colocar quem eles querem lá dentro e, digo mais, sugarão ainda mais dinheiro público. ",
  ">>3487338\r\n>mcq faz sentido\r\nMeua migo, prevejo um hecatombe digital, com os dados de todos os brasileiros sendo hackeados diariamente. Sem contar a sonegação em níveis alarmantes. ",
  ">>3487354\r\nPois é, como nunca tive sonho de ser policial, acho que o jeito é sair do país, existe alguma outra carreira típica de estado que não envolva risco de vida?\r\n>>3487370\r\nHue, ao menos alguma coisa boa dá pra tirar disso.\r\n",
  "E a (((reforma administrativa))) passou por acaso?\r\n>ain a culpa é do servidor\r\nAgora que a merda estourou as putinhas do mercado financeiro não vão assumir a merda. Kek.\r\nEnjoe a administração pública ficar cheia de viados e sobrinhos de políticos e daqui 5 anos os concursos voltarem como política anticorrupção.",
  ">>3487338\r\n>Deveria ter era um concurso inverso. Analfabetos virariam juízes e auditores de receita fiscal\r\nJá é assim na iniciativa privada, os analfabetos são gerentes e diretores.",
  null,
  ">>3487338\r\nBaseado. \r\nLerdeza e falta de controle de estatal somado ao progressismo e nepotismo de vadias do RH.\r\n[[ACELERA![[",
  ">>3487537\r\nMeua migo...",
  "A reforma nem passou, brainlets. Isso aí foi um caso isolado e vocês tão caindo no clickbait do pardo youtuber.\r\nEnquanto isso, já passei em mais 3 concursos esse ano e contando, hue.",
  ">>3487397\r\nTem a carreira de auditor, anão.",
  "Que bom. Finalmente vai acabar essa palhaçada de fazer provinha para mamar nas tetas. \r\n\r\n",
  ">>3487876\r\nAqui, burro. >>3487144\r\n",
  ">>3487849\r\nMas não exige direito?",
  ">>3487338\r\n>Analfabetos virariam juízes e auditores de receita fiscal.\r\nPuta que pariu, perdi demais. Imaginei o Sr. Tião tentando ler e julgar os processos no tribunal. ",
  "Lamentável notícia. Sou incluso, sem chances da vadia do RH me selecionar. Aqui em minha cidade, só trabalha quem tem conhecidos. O resto se fode como autônomo.\r\n",
  ">>3485401\r\nSer doutor é só um titulo. Não influencia no rendimento do funcionário.",
  ">>3485376\r\n>os bolsonaros\r\n>botando no cu de quem quer se parasita(sic)\r\n>sempre viveram de cargos público,a.k.a parasita\r\n\r\n\r\nCertíssimo.",
  ">>3485408\r\n\r\nOs mesmos que criticam as vadias do RH desejam que o ingresso no serviço público, que antes estava livre disso, fique condicionado a elas.\r\n\r\n",
  ">>3492331\r\nVão te banir por isso.",
  ">>3492367\r\nFoda-se! Se este for o critério de banimento só restará a plebe ignara no local.\r\n",
  ">>3485401\r\nBem-vindo ao apadrinhamento. ",
  "==MATE UM PARASITA HOJE MESMO!==",
  ">>3485414\r\nA era de ouro acabou de acabar em 2015, sendo mais realista, acabou em 2012.\r\n\r\nMuitos aqui não tinham idade pra isso. ",
  ">>3487953\r\nParecido aqui, mas aqui nem existem vadias do RH.\r\nEu nunca vi isso, pra mim é uma figura anedotica.",
  "!!Não como concurso.!!",
  ">ficou coçando o saco e batendo punheta na época de ouro dos concursos, onde qualquer um com EM completo passava em concursos de banco\r\n>quer correr atrás do prejuízo quando o país está a 1 passo de virar uma Venezuela\r\nNinguém mandou ser burro e preguiçoso. Se fode aí. "
]
