[
  "Olá, irmãos paulistas. O que vocês acham de se juntar a nós, sulistas, e formarmos um único país? Seríamos  uma potência. O resto do Bostil que se foda.\r\n\r\nPoderíamos puxar Mato Grosso do Sul ou Mina Gerais junto também **ou os dois.**",
  "Só tirar RJ e Merdeste. Enjoe ter todos os recursos naturais do Brasil, mas sem negrinhos para sugar.",
  ">>3485884\r\nMeus lados.",
  ">Minas\r\nFixado.",
  "EM termos de potencial econômico e regional, a melhor versão incluiria os três estados do sul, SP, MS, parte do sul e oeste de Minas e o sul de Goiás.",
  "Mandem suas mulheres pra São Paulo. Vocês, roceiros, podem ficar aí no frio mesmo, foda-se.",
  "Não. No máximo, só o norte do Paraná. A Paulistânia deve ser de cultura caipira e se juntar com o sul de Minas e o Centro-Oeste. ",
  ">>3485884\r\nEu vou imigrar legalmente para aí enquanto as fronteiras estão abertas!\r\n>t. baiano",
  "A Cornoeviadolândia.",
  ">>3485962\r\nQuer que mande elas grávidas, corninho?",
  "Mato Grosso reportando dentro. \r\nP-Posso entrar também?",
  ">>3485989\r\nVocê pode ficar com São Paulo, caipira, o sul não precisa desses cornos.",
  "Não gostamos de sulispardos.",
  "Paulistas nos odeiam mais que eles odeiam nordestinos e Cariocas. São Paulo só aceitaria uma união com MG, já que eles amam MG. \r\nE digo mais, imagina se o RS se separasse, teríamos um presidente gay? E nas próximas eleições, Maria do Rosário e Manuela Davila de ministras de alguma coisa? Nem fudendo, gosta da minha cultura, mas deixei de ser separatista, tenho até vergonha de ter votado no ultimo plebiscito.\r\n== UM PAÍS SÓ TEM SOBERANIA SE FOR GRANDE, POPULOSO, BEM ARMADO E COM BOMBAS ATÓMICAS! SEPARATISMO É PROPAGANDA JUDAICA PARA SERMOS NOVOS URUGUAIS, NICARAGUAS E VENEZUELAS! ==",
  ">>3485997\r\nBaseado.",
  ">>3485989\r\nNão, você e os paulistas que tem que vazar, tem que ser como esse anão aqui >>3485982.\r\nBrasil tem que virar várias nações de regiões.\r\nMato grosso do sul é uma colônia gaúcha.\r\n",
  "MEU VAMOS VIRAR PAÍS MEO.\r\n\r\nPatético.",
  ">>3485997\r\n>Você nunca será Paulista\r\nO dia que São Paulo separar-se do Brasil, tenho certeza absoluta que eles aceitarão imigrantes.\r\nE eu virarei paulista, mesmo sendo baiano kek.",
  ">me juntar aos merdestinos do sul\r\nNão. Você nunca será paulista.",
  ">>3486022\r\nO Mato Grosso também é colônia sulista.",
  ">>3486018\r\n>Paulistas nos odeiam mais que eles odeiam nordestinos e Cariocas.\r\nMentira, sulistas ficam em terceiro lugar no ranking de ódio. \r\n\r\n>São Paulo só aceitaria uma união com MG, já que eles amam MG.\r\nMentira, maioria caga e anda para MG. O povo é muito mais simpático com o MS. \r\n\r\n",
  ">>3486022\r\nPerdi.\r\nVocê ao menos sabe que não existia Mato Grosso do Sul? Existia apenas um Mato Grosso. Mato Grosso e Mato Grossos do Sul tem muito mais a ver com São Paulo do que as regiões do Sul! Os Bandeirantes foram os primeiros a chegar aqui.",
  ">>3485982\r\n\r\nEm um cenário em que o sul se tornasse independente, duvido que SP e o resto Paulistânia conseguissem o mesmo. O que restaria aos habitantes da Paulistânia seria servidão eterna a governos esquerdistas eleitos pelo gado do resto do país ou cruzar a fronteira do paraná como refugiados.",
  ">>3486050\r\nFiz uma pesquisa aqui no chan mesmo, e o estado que os paulistas mais gostavam era MG. ",
  ">>3486050\r\nPaulistas do oeste do estado de SP gostam do MS enquanto que os do leste amam MG.",
  ">>3486073\r\nNão como soberania, vá tomar no cu.",
  "Eu sou paulista quatrocentão e o Brasil inteiro é um território conquistado pelos meus ancestrais. A foda fora, emboaba.",
  ">>3486087\r\nBaseado!",
  ">Mato Grosso\r\n>Mato Grosso do Sul \r\n>Minas Gerais\r\n>São Paulo\r\n\r\nSomente esses estados juntos poderiam virar uma potência. O resto que se juntasse viraria no máximo uma Ucrânia. ",
  "!!ORGULHO DE SER PAULISTA.!!\r\n\r\nOrgulho de nascer no melhor estado! ",
  ">>3486018\r\n>São Paulo só aceitaria uma união com MG, já que eles amam MG\r\nMG e MS. \r\n\r\n>>3486022\r\nSem bairrismo, qual a razão da dissolução da cultura bandeirante/tropeira no sul? Um bom punhado de cidades no sul foram criadas por bandeirantes ou tropeiros, nos mesmos moldes de cidades do Centro-Oeste, mas enquanto uma região manteve a tradição, o sul basicamente se tornou uma coisa própria.",
  ">>3486122\r\nA parte mais rica e desenvolvida do Brasil é justamente o Brasil caipira.",
  ">>3486122\r\nAcrescente Goiás, pois precisamos de duplas sertanejas. ",
  "O Brasil nunca vai se separar, mas gostaria de me ver livre de pertencer ao mesmo país que essa macacada que não nasceu no Sul.",
  "MG só se for a porção sul. Na verdade, o ideal era separar o sul, SP, parte da Argentina e Uruguai. República social do prata, sistema de governo fascista.",
  ">>3486168\r\nNão aceitaria fazer parte de um país desses, pois não tenho nada a ver com um argentino. Separações devem ser baseadas na semelhança cultural. ",
  "Aposto que eu daria uma boa risada ao descobrir de onde é o IP do OP. É nessas horas que eu gostaria de ser moderador. ",
  "Não, o sul é merda.",
  ">>3486275\r\nTodo mundo é descendente de italiano nessa merda.",
  "Sul deveria filtrar pra Uruguai 2.0.",
  "Não acho uma má ideia OP. Sou de paulistano. Teríamos mais gente branca, economia uma ótima zona rural. E digo mais, deveríamos tomar a Cisplatina que é nossa por direito e mandar o urumerdas para a Argentina, que é o lugar deles.",
  "Mas São Paulo literalmente colonizou e criou o sul, seria como voltar no tempo.\r\n",
  "Eu não quero ficar com esse monte de bichas não. ",
  "Eu prefiro ficar junto do MS do que do sul. ",
  ">>3486473\r\nMais respeito.",
  "Mistura sangue branco com sangue de caipira pardo e corno? Não, por favor. Se o sul se separasse do Brasil, tomariámos o restante em questão de tempo por causa da nossa eficiência alemã. ",
  ">>3487149\r\n>eficiência alemã\r\n\r\nSai do chan, Victor pardoso.",
  "SP, PR SC, RS!",
  "Kek! Vocês têm certeza?",
  "Vocês nos traíram nos anos 30. Como compensariam o vacilo?",
  "Filhos da puta, querem colocar os mineiros com os merdestinos. Ó filhos da puta. Filhos de mil putas, sois tu que quereis agora ser invadido por nordestinos São Paulo a fora?",
  "Aceitem o acordo.",
  "Sou paulista. Concordo desde que expulsem os imigrantes e filhos de imigrantes desde que Getúlio Vargas assumiu o poder e começou a importa-los do nordeste. \r\n",
  ">>3486018\r\n>UM PAÍS SÓ TEM SOBERANIA SE FOR GRANDE, POPULOSO\r\n",
  "Sim se separem e percam quase 150 milhões de consumidores, acesso a matéria prima e passem a concorrer em pé de igualdade com o mundo todo.",
  ">>3486022\r\nMas o norte do Mato Grosso foi inteiro fundado por paranaenses e gaúchos. Busque cal e cimento.",
  ">deixando o fodendo Rio de Janeiro de fora\r\nAmigo, se resolvermos os problemas das favelas, teremos uma das cidades mais conhecidas e visitadas do planeta. Podemos fazer só Rio uma Mônaco sulista.\r\n\r\nConfia, vai dá bom.",
  ">>3491378\r\n>do\r\nFixado.",
  ">>3491378\r\n>se resolvermos os problemas da favela\r\nKEK!",
  ">>3486013\r\n>nordeste 2.0 querendo chamar alguém de pardo\r\nPerdi duro.",
  ">>3491378\r\nÉ verdade. Estava pensando nisso.",
  ">>3486147\r\n>Cariocas no Pantanal\r\nAlgum bom anão poderia me explicar o motivo?",
  "Concordo se trazer o sul de Minas e tirar Porto Alegre.",
  ">>3491378\r\nLá é a terra dos aproveitadores, aquilo nunca vai pra frente. NUNCA.\r\nTodos querem tirar vantagem de tudo e de todos, sempre.",
  ">>3485884\r\nPaulista é um ser nojento, o Sul consegue muito bem se sustentar sozinho. O que nos ferra é o Bostil.",
  ">>3485884\r\nNão, queremos algo só nosso... vai tomar no cu o Sul, ... apesar de os apoiar.",
  ">>3485884\r\nO Rio Grande do Sul deveria ser um país independente, Santa Catarina e Paraná também. Esse negócio de \"O Sul é meu país\" é coisa de cuck, unificação só traz miséria e morte cultural.",
  ">>3491378\r\nNão existe Brasil, isso aqui se América Lusitana e deveria ser rachada em países menores... \r\nAté a América Anglo-Saxã é dividida em 2, pelo menos, nem se fale a Hispânica...\r\n",
  ">>3491192\r\n>só existe por que a Russia e a China querem\r\n>soberano\r\nEu gosto do Kim Jong-Un, mas dai você forçou a barra. ",
  ">>3493060\r\n>se chama\r\nFix.\r\n",
  "Sempre perco com esses sulistas, querem separar do restante do país, mas sempre querem SP junto, já que sabem que não durariam 1 ano sem, hue.",
  ">>3497617\r\nÉ a melhor solução para o sul e para SP. Seríamos uma potência, pense um pouco.",
  "Bumpa.",
  ">>3486018\r\n>esta bicha no canto direito\r\nEle é tão irrelevante que esqueci o nome dele, mas lembro daquela vez que ele cuspiu no Bolsonaro. \r\n",
  "Não, obrigado, OP. Já tem aidético o suficiente em SP, não quero os do Sul também.",
  ">>3499326\r\n>seríamos\r\nSeria o Sul sendo carregado nas costas por SP, principalmente sem a ajuda do RJ que ajuda a reduzir o peso que SP carrega.",
  "Vai tomar no cu. Ninguém ajuda ninguém. São Paulo + Sul seria uma potência. Se fodam também.",
  ">sou uma literal merda\r\n>vou formar um time com quem produz e gozar com o cacete deles\r\nSulistas em uma casca de nóz.",
  "Quem vem comigo?",
  ">>3503554\r\n>/1997/\r\n>tenho a mesma ideia do OP\r\n>envio email para todos os movimentos separatistas dos estados envolvidos fazendo essa proposição\r\n<movimentos recusam sumariamente a ideia\r\n<\"autonomia do movimento\"\r\n<\"nossa visão é incompatível\"\r\nExistem movimentos separatistas rivais dentro do mesmo estado. só querem um lugar melhor se for com eles no poder.\r\nVanitas vanitatum et omnia vanitas",
  "Isso é impossível.",
  "Nem fodendo que minha Minas Gerais vai sustentar o Nordeste sozinha! Se a gente não for junto com SP pro sul, SP também não vai! Café com leite, caralho! Me respeita!",
  ">>3509960\r\nNinguém liga para o sul, anão, São Paulo e Minas Gerais devem se juntar e criar a republica social do café com leite.",
  ">>3510025\r\nBaseados. Cada um com seu movimento separatista. ",
  ">>3510025\r\n>>3510049\r\nPerdi. MG não é ninguém.",
  "Miopia.",
  ">esse paulista se passando por sulista\r\nSulista não quer Corno Paulo junto, seu macaco.",
  "Apoiado.",
  ">>3485884\r\nNão, deixe a locomotiva com o resto do Brasil. **Acelera!**",
  "O problemas do Brasil são o Nordeste e o Rio. O Rio deveria ser administrado sob um interventor militar, com execuções sumárias e retorno a civilização e o Nordeste perder o ralo sem fundo de dinheiro público para lá destinado, com a destruição da elite que atrasa a região.\r\nBasta acabar com a democracia que os problemas do país se resolvem fácil.",
  ">>3514976\r\nMano, o RJ é o segundo estado mais RICO do BRASIL!\r\n\r\nComo você tem a audácia de falar que o RJ é o problema do Brasil?\r\nAcorda parceiro.",
  "Para de ser jaguara OP, o sul não precisa desses vermes paulistas. Eles desprezam nossa cultura e a denigrem, além de serem tão bestiais quanto o mais sujo dos nordestinos. Se você for gaúcho e deseja isso é tão verme quanto eles.",
  ">Para de ser jaguara OP, o sul não precisa desses vermes paulistas. Eles desprezam nossa cultura e a denigrem, além de serem tão bestiais quanto o mais sujo dos nordestinos. Se você for gaúcho e deseja isso é tão verme quanto eles.\r\n\r\n>jaguara\r\nGíria feia do caralho, parece um baiano falando. Merdestino das neves.",
  ">>3515113\r\n>Merdestino das neves.",
  ">>3485884\r\nQuero paulistas bem longe de mim. Só trouxeram desgraça para o Sul.\r\n\r\nQuote no OP, sage e hide da excelência.",
  "Nordeste é um câncer.",
  ">>3515197\r\nMas seria mais um estado forte."
]
