[
  "Como parar de sujar o vaso, anões? Em todos os meus 24 anos de vida isso acontecia muito raramente, mas agora é todo dia que faço essa sujeira, minha bunda está até saindo mais suja. O que a foda está acontecendo? Tem uns meses que começou isso, o pior é que não mudei nada na minha rotina, tenho uma alimentação balanceada, faço exercícios, não como besteira etc. ",
  "Ao invés de ir num médico porque tudo indica a porra de um problema sério, o cara vem num fórum de travestis perguntar o problema.",
  ">>3485790\nMinha saúde está boa, não acho que seja isso, faço exames regularmente e está tudo normal. ",
  "Devia agradecer. Eu sempre tomo cuidado pra cagar mole toda vez. É bem mais prático e evita o risco de avc por fazer muita força.\r\nCagar mole é o segredo de uma vida longa.",
  "Limpe o vaso com a escova após a excreção das fezes e limpe o vaso sanitário 1(uma) vez por semana com lenços umedecidos.",
  "Você toma café?",
  ">>3485790\r\nVocê é retardado, isso não quer dizer nada. A não ser que o OP comece cagar sangue ou fezes finas de coloração diferente.\r\nOP mira esse cuzão direito.",
  "Porra, OP, só comprar uma escovinha dessas aqui >>3485838 e deixar um sabãozinho líquido do lado para lavar a escova depois de tirar a bosta.",
  ">>3485824\nMas esse é o ponto, minhas bostas não estão moles, elas tem o formato de um trolha nababesca todas as vezes, elas descem muito fácil, cago na velocidade da luz quase, mas está sujando tudo, não aguento mais isso, cagar sempre foi um alívio pra mim, agora está sendo um inferno porque preciso ficar limpando essa bosta. \n\n>>3485838\nAcho essas escovinha nojentas, mas estou usando atualmente, realmente salvam, sempre achei que fosse frescura isso aí, mas realmente é necessário.\n\n>>3485874\nNada, no máximo uma coca no final de semana, fora isso só água e suco.\n\n>>3485885\nMeu coco está bonito, deveria ter tirado uma foto, mas mesmo que eu coloque o cu mais pra frente, quando ele cai vai raspando por tudo, o jeito vai ser arranjar um jeito de cagar menor. ",
  "Cague em pé.",
  ">>3485934\r\nNo Brasil usamos um balde para deixar resto de papel usado, a escova com certeza é menos nojenta.",
  ">>3486001\nVocê tem um ponto, mas não jogo papel no lixo, dou descarga mesmo, nunca entupiu e se der ruim é problema do condomínio. ",
  "Tomou a picada? ",
  "É só parar de tentar cagar nas beiradas pra não levar um jato na bunda por causa do impacto da merda na água.",
  ">reclamar de sujar a louça\r\nEu queria era que a água parasse de respingar no meu cu quando a bosta cai na água. É desagradável a água entrar enquanto o cu está ali aberto e vulnerável.",
  "Voce é um grande filho da puta que joga papel no vaso. Queria que seu pai ou sua mae fosse desentupir quando tudo zicar. \r\n\r\nAntes de cagar dê descarga e faça o serviço. Quando terminar veja a magica acontecer."
]
