[
  "Puta que pariu, eu odeio criança preta ou parda com todas as minhas forças.\r\n Esses catarrentos filhos de uma puta solteira são barulhentos e não tem modos nem pra limpar a própria bunda, são nojentos, vejo todos eles da mesma forma que vejo um cachorro sarnento na rua.\r\n>estava trabalhando numa loja\r\n>uma mãe solteira selvagem aparece\r\n>catarrento fica fazendo arruaça\r\n>fica perturbando e passando a mão numa fofinha\r\n<\"Moça, controle seu filho\"\r\n>digo apontando pra ele\r\n>fala alguma merda pra ele parar e não para\r\n>vadia tem que puxar ele para parar\r\n E isso não aconteceu só uma vez, odeio esses vermes. Mate uma criança preta hoje mesmo. ",
  "Sobe. ",
  "O problema não é a criança em si.\r\n\r\nAs mães desta geração deixam os filhos assumirem o controle, e não o contrário. Se você não tratar a criança com autoridade, ela vai fazer o que quer, e aí todos nós teremos que lidar com crianças chiliquentas.\r\n\r\nNão é exclusividade das pardas, só é mais proeminente porque, em 99% dos casos, a figura paterna é inexistente.\r\n\r\nAcontece com brancas, mas só quando os pais são bunda moles (e estão na jogada).\r\n\r\nPica relatada, é o que sinto vontade de fazer.",
  "Já arrebentei um nigglet uma vez. Estava fazendo arruaça numa festinha em que eu estava, berrando, batendo nos outros, então quando ninguém estava olhando puxei pelo braço pra um canto e o desci a mão. Falei pro merdinha não gritar ou eu ia bater mais forte, se chorasse ia apanhar mais. Depois de surrá-lo até ficar vermelho, mandei embora da festinha e falei pra não aparecer mais ali. Nunca mais vi o pivete no playground da criançada.",
  ">>3486060\r\n>O problema não é a criança em si\r\n Não gosto de crianças, odeio completamente, ainda mais se for preta ou filho de mãe solteira, esses bichos são amaldiçoados e merecem porrada.\r\n>>3486068\r\n Baseado. Trabalho próximo de um bairro de pretos, então nunca tive a oportunidade de dar porrada em uma por ter gente olhando. \r\n",
  "Secundo duramente, ainda tem o aspecto de sujeira, descaso, pobreza e feiura, puta merda.\r\n\r\nCom 2-3 anos já são verdadeiros goblins com cara de bandido e comportamento de malandro.",
  ">>3486149\r\n\r\nEntendo seu ponto, anão. Dureza aturar as crianças da nossa família, imagina a da família dos outros.",
  "<trabalhando numa loja\r\nNinguém mandou ser fodido sem estudos que trabalha de balconista, kek. \r\nÉ só não ser pobre. ",
  "Sem contar que elas são feias pra caralho. O mundo sem a existência de pessoas não brancas, ou então com apenas brancos e japoneses, seria um paraíso na Terra.",
  "O crioulinho assediou uma fofinha branca? Já mostra como esses filhotes de macacos estão assanhados, o muh dik prevalece desde o início.",
  "Cara, trabalho em uma creche.\r\nA criança é o menor dos problemas, você não tem ideia dos lixos humanos que são os pais dessas porras.",
  "Secundo duramente. ",
  ">>3486258\r\n>homem\r\n>trabalhando em creche\r\nOu é Bobby, ou é mulher, reportei por precaução. ",
  "Essa semana, eu estava no hospital e tinha um garoto loirinho pulando pra lá e pra cá. Berrava no meio do hospital, pulava e fazia barulho e os pais não controlavam.\r\n\r\nCriança é criança, se os pais não educarem corretamente, vão ser todas umas merdinhas.",
  ">>3486252\r\nTá do DNA dessas pragas em forma humana (só forma, pois de humano eles não têm nada). Era pros brancos terem exterminado essas criaturas de vez, assim como os judeus. Graças ao cristianismo, religião pacifista e globalista com esse papinho de tolerância, salvação de almas e coisas do tipo, temos coisas como o Bostil.",
  ">>3486277\r\nSou secretario, seu burro.",
  ">>3486288\r\n>secretário\r\n>o\r\nAcredito.",
  ">>3486288\r\nJá cansou de comer as depósitos que trabalham aí?",
  ">>3486287\r\n\r\nPior ainda é que essa geração de macacos vai crescer em um mundo que glorifica crioulos e todas as merdas que eles fazem, vão ficar mais insuportáveis ainda e querer os holofotes da mídia 24h.\r\n\r\nVocê não vai poder dizer \"não\" pra eles que será interpretado como racismo.",
  ">estava trabalhando numa loja\r\nPronto, já se entregou aí, pardola. \r\nNunca vi um branco fazendo esse serviço de pardo. E como se não bastasse ser pardo, provavelmente é pobre. Essa caravela está uma merda mesmo.",
  ">>3486322\r\nPois é, anão. Se qualquer um quiser ter uma noção de como estão as coisas, ouçam essa \"música\".",
  ">>3486341\r\nEsqueci de por, hue.",
  ">>3486346\r\nO pior é ver esse \"ando negro\" na thumbnail com fonte germânica. O macaco sequer sabe disso. Uma fonte tão bonita sendo usada nessa merda.",
  ">>3486314\r\nÓbvio que sim, permissivo viadinho. Não preciso de moralfags filhos da puta como você enchendo o saco por eu adestrar a cria que a mãe solteira se omitiu de educar.\r\nPro caralho com as tuas lágrimas.",
  ">>3486279\r\nAcho que o anão quis dizer que pelo menos a criança branca é agradável aos olhos, as outras nem isso. ",
  ">>3486312\r\nNah, só as véia que vem arrastando asa.\r\nAs professorinhas novinhas gostosas que é bom não dão nem moral. Fora isso tenho o típico esteriótipo de anão falho e introvertido.",
  ">>3486383\r\nO trabalho pelo menos é comfy, ou tem muita encheção de saco?",
  ">>3486346\r\nAté tatuagem fica pior em negro do que em branco, no corpo dos crioulos parece literalmente sujeira.",
  ">>3486376\r\nNão, criança branca pirracenta não é agradável. Costuma ser piores, pois são extremamente mimadas.\r\n\r\nSe um pretinho faz bagunça, ele leva uns tapas e fica quieto. A criança branca fica esperneando e chorando o tempo inteiro, porque os pais são em maioria sojados.",
  ">>3486401\r\nAcho que varia de pessoa para pessoa, eu acho uma tremenda bosta\r\n>todo dia a secretaria da educação manda alguma solicitação retardada pra fazer\r\n>toda hora liga alguém enchendo o saco pedido vaga\r\n>enquanto você está atendendo alguém fazendo uma matrícula ou transferência o telefone toca ou tem que liberar o portão porque tem alguém pedindo alguma bosta na escola\r\n>liga na secretaria da Educação para tirar dúvidas com os \"superiores\" mas nem os próprios burros sabem responder\r\n>fofoquinha e intriga das depósitos todonde\r\n>para instalar um drive em uma impressora ou uma coisa simples de resolver você tem que abrir inúmeros chamados e realizar várias burocracias\r\nA únicas vantagens é que você pode faturar um rango e o café. Além do adicional que ganha no salário por causa da função de secretário. Fora isso, considero esse trabalho uma penitência no inferno.\r\n",
  ">>3486544\r\nTeu cu. Eu moro em Blumenau e sou rico, frequentemente vou a restaurantes mais caros onde só vão famílias brancas e loiras e sempre há crianças, são todas comportadas. Você é um crioulo fodido em cope. Você deveria se matar. Se pudesse, eu mesmo te mataria. Você é a escória, você é pior que um verme, você é pior que um rato, você é pior que uma barata.\r\n==SE MATA, CRIOULO DE BOSTA!==",
  ">>3486236\r\n>>3486325\r\n Estava, crioulo, no verbo passado, não trabalho mais. ",
  "\\r\\ o webm de um menino branco e um pretinho num parque de diversões de shopping e o macaquinho fica com uma risada diabólica que assusta o menino branco. ",
  ">>3486673\r\nSão seres demoníacos. Não é atoa que a pele deles é escura e que eles cultuavam magia negra naquele shithole que eles chamam de África.",
  ">>3486593\r\nImagino que é chato pra caralho mesmo. Você é funça, né? Ganha quanto?",
  "Sobe. ",
  ">>3486236\r\nQue fofinhas.",
  ">>3486694\r\nNegros são demônios.",
  ">>3487482\r\nPerdoe-me pelo sage."
]
