[
  "Frequentemente eu vejo uns anões aqui desmerecendo a dor de outros anões que fazem fios reclamando de não conseguirem comer mulheres, de serem incels e odiarem a vida por causa disso, esses anões quando veem um fio do tipo, imediatamente começam a chamar os anões incels de escravoceta, dizem pra parar de chorar por causa de buceta porque é patético dar tanta importância a isso e blablabla, porém a verdade é que a dor de não conseguir comer mulher e ser virgem é legítima e não tem nada a ver com ser escravoceta. Ter a experiência de comer mulher, de ter uma namorada, é extremamente necessário pra o desenvolvimento pessoal do homem, conseguir conquistar uma mulher e levar pra cama é uma das coisas mais difíceis pra um homem que não seja um chad/alfa, logo isso fere diretamente a masculinidade dos anões que não conseguem isso, pois eles veem outros homens mais destacados conseguindo uma coisa com tanta facilidade, enquanto eles precisam se esforçar 10 vezes mais pra conseguir o mesmo e em muitos casos nunca conseguirão. Não se trata de apenas enfiar um pau numa buceta, se fosse assim era só pagar uma puta e acabou o problema, mas não é o caso, o problema é a masculinidade ferida, é o sentimento de ser menos homem que os demais, de ser um fracassado.",
  "Concordo. Você não deve viver por buceta mas é necessário ter leitado algumas.",
  "Caralho, maluco, vai aprender escrever.  Puta que pariu, olha esse derrame de paragrafo gigantesco. \r\n",
  "Não adianta, anão. Por mais que você explique, eles vão dar as dicas de merda dele: se vista melhor, use perfumes, faça academia, hurr durrr.\r\nQuando no fim, é algo mental, e é algo que é impossível de mudar. Eles acham que as mesmas touromerdas que eles fazem funciona conosco, que tudo o que vivemos é porque não temos brio. Nunca saberão o que é ser não-branco e ter uma aparência subhumana.\r\nMulheres brancas são racistas, odeiam homens negros.",
  "Vá se foder, bichona. Eu tenho 24 anos, nunca transei na vida e me sinto muito bem. Não projete sua fraqueza nos outros.",
  ">>3485201\r\nVá pegar umas negras então, ué.",
  ">>3485200\r\nVá se foder com esse gif, filho de mil putas.",
  ">>3485200\r\nEsse gif é real?",
  "Os anões querem as egirls fofinhas. Essas aí é pra fazer currículo e dão trabalho porque tem um monte de caras iguais ou \"melhores\" que eles dando atenção.",
  ">>3485301\r\nSim. É do filme \"O Chamado\".",
  ">>3485273\r\nVá se foder você, viado pau no cu. ",
  ">>3485306\r\nNem precisa ser essas egirls, qualquer mulher minimamente bonita hoje em dia é extremamente disputada, consumo exclusivo de chads e alfas.",
  ">>3485259\r\nSó gosto de branca.",
  ">>3485328\r\nComo você é hardcore, anão.",
  "Pois é. Nós, os falhos, não temos sossego nem no nosso habitat natural. Normies e descolixos tudoonde. \r\n"
]
