[
  "Como vocês se vingaram? Estou passando por um momento difícil na minha vida, não vejo a hora de me vingar e jogar na cara de todos que me humilharam que eu sou melhor que eles. ",
  "Batendo punheta e dormindo.",
  "Kek. Quanta viadagem, rapaz.",
  "Vira uma trapzinha maneira e faz eles te comerem. Quando tiverem com a rola lá dentro tu mela o pau deles de bosta.",
  ">não vejo a hora de me vingar e jogar na cara de todos que me humilharam que eu sou melhor que eles\r\nEntão se torne melhor que eles antes de pensar em vingança, seu grandessíssimo filho de uma puta, peso morto.\r\n**E pare de usar essas reactions homossexuais.**",
  ">>3485556\r\n\r\nPor quê eu não deveria me vingar?",
  "A melhor vingança é a indiferença. Eu não tenho ódio por ninguém e não penso nas pessoas que me fizeram mal, apenas vivo minha vida e tento fazer o melhor para mim.",
  "Riscando o carro que deixaram com alarme tocando na rua.",
  ">>3485622\r\n\r\nIsto, enobrece tua alma e te dá leveza. Carregar consigo o peso de odiar alguém, não faz bem a ninguém a não ser você mesmo.",
  ">>3485622\r\nPior que a indiferença é fatal. Pode demorar, mas quando bate, meua migo...",
  "Corte a cabeça do cavalo premiado dele. ",
  ">Como vocês se vingaram? Estou passando por um momento difícil na minha vida, não vejo a hora de me vingar e jogar na cara de todos que me humilharam que eu sou melhor que eles.",
  "Sasuke.",
  ">>3485680\r\n\r\n>Porque você deveria se vingar?\r\n\r\nEx que me traiu, babaca que se acha melhor do que eu só por ter roupa de marca, babacas que mentiram para mim...\r\n\r\n>Porque deveria dar importância?\r\n\r\nMe incomoda saber que eles estão melhores do que eu. Tem trabalho, varias garotas pra ficar e etc...\r\n\r\n>Vale a pena entrar num ciclo de vingança?\r\n\r\nNão pensei nisso anão. Tem alguma ideia de como posso me vingar sem entrar nesse ciclo? Sem ser pela \"muh indiferença\". Indiferença não funciona para mim.",
  ">>3485757\r\n>esse post fedendo a adolescente revoltado\r\nReportado. ",
  ">>3485757\r\nQuando completar 18 passa.",
  ">>3485757\r\nÉ impossível que você tenha mais que 16.\r\n",
  ">>3485767\r\n\r\nBicha! A vingança está no sangue dos homens. Vai me dizer que tu não se vingaria de um marginal se ele fizesse algo com a sua família?",
  ">>3485757\r\n>babaca que se acha melhor do que eu só por ter roupa de marca, babacas que mentiram para mim…\r\nUnderage problems.\r\n\r\n",
  ">>3485789\r\n\r\nTenho 19. Desempregado, sem dinheiro pra ter um corpo bacana, sem depósito e vendo gente de merda que não merece nada tendo o que devia ser meu. Sou mais esforçado do que esses cleiton de favela!",
  ">>3485890\r\n>mais esforçado\r\n>não tem nem dinheiro pra ciclar\r\nKek, se mata, pardoso.",
  ">>3485917\r\n\r\nVai tomar no olho do seu cu! Não tenho dinheiro por:\r\n\r\n\r\n>Não ter conhecidos que possa me indicar\r\n>Crise fudida no cuzil\r\n>Vadia do RH que quer alguém col 20 anos de experiência\n<tinyboard ban message>O USUÁRIO FOI JOGADO AO MAR POR ESSA POSTAGEM</tinyboard>",
  ">>3485971\r\nEm resumo, por incompetência sua.\r\nAinda fica pensando que é culpa do mundo no lugar de se melhorar.",
  ">>3485971\r\n>a culpa é de todo mundo, menos minha, meu\r\nSe mata.",
  ">>3485995\r\n\r\nComo se eu não tentasse melhorar né? \r\n\r\nSe algum anão conhecer um jeito pra eu conseguir um emprego, podem falar.",
  ">>3485622\r\n\r\nBaseado.",
  "Seu sucesso é a melhor vingança, mas você não tem brio para isso.",
  ">>3486071\r\n\r\nBrio tenho de sobra. O que me falta é tempo e paz. Se eu não tivesse que ficar o dia todo olhando os merdas dos meus irmãos eu estaria estudando e arrumando alguma forma de ganhar dinheiro sem ter que me humilhar pra puta de RH.",
  "Já experimentei a sensação de me vingar de uma pessoa que me prejudicou muito e te digo: A satisfação momentânea não vale o remorso que se segue...",
  "Kek.",
  ">>3486099\r\n\r\nPor quê eu deveria ter remorso de alguém que não teve nenhum pudor de me trair e me humilhar?",
  ">>3486116\r\nVocê diz isso agora por estar tomando pela ira, aliás, não trate sobre emoções como se fosse algo totalmente sob seu controle... Eu também pensava que não sentiria remorso, mas ele veio...",
  "Essa caravela ta uma bosta, moderação deveria começar a banir esses adolescentes óbvios.",
  ">>3486217\r\nSempre perco pra essa pica, kek!",
  ">>3485622\r\nBaseado.\r\nQuando eu era moleque eu era um garoto muito vingativo e orgulhoso, qualquer coisa ruim que fizessem comigo eu revidava transformando a vida daquela pessoa em um inferno, já cheguei até ao ponto de invadir a casa de um desafeto pra jogar bombinhas lá dentro, fazendo a vó dele passar mal e ter um princípio de infarto. E eu nem gostava de fazer isso, só fazia pra aliviar a raiva e frustração de ficar parado sem fazer nada enquanto recebia os danos do inimigo.\r\nA real é que não há vingança pior do que demonstrar pra um macaco que sua vida e atos são irrelevantes e que não possuem efeito algum, que qualquer um de seus ataques são inúteis e totalmente ignoráveis e que independente do que ele faça você ainda prospera e vive feliz. Isso abala o ego do indivíduo, é como se estivesse dizendo que o mesmo é um ser pífio como um grão de areia, o que faz com que não só ele pare de revidar, como também ponha a mão na consciência e realize o quão miserável ele é. Raramente o sujeito tem esse nível de insight tão profundo quando você responde na linguagem do ódio, o que só prolonga a briga e faz com que ambos os lados acreditem serem os injustiçados enquanto cometem suas várias barbaridades ao longo dessa guerra. É uma literal competição de quem está disposto a perder mais. Isso não só se aplica as pessoas como aos países em guerra também. É por isso que o principal ponto do Sun Tzu é sobre evitar guerras sempre que possível, não vale tanto a pena assim se você não estâ disposto a dar algo de valor em troca.",
  ">>3485757\r\nVadia, imunda.",
  ">>3487567\r\nComplementando essa minha época vingativa com uma coisa que eu percebi ao longo desse tempo da minha juventude.\r\nEm 99% dos casos a pessoa de quem você se vinga nunca, NUNCA acredita que está errada ou que mereceu a vingança, ela sempre vai acreditar que ela está sendo injustiçada independente do que ela faça, você pode literalmente tocar o terror na vida dessa pessoa pra ensinar a ela uma \"lição\", mas ela nunca vai acreditar que mereceu isso e sempre vai ver você como um malfeitor que ataca sem motivos. Na cabeça dela o dano que ela causa a você não machuca tanto assim e que você pode resistir a isso normalmente sem precisar revidar, essa falta de tato social e empatia faz com que ela naturalmente sofra indiferença e exclusão das outras pessoas (afinal, ninguém gosta de gente mal-caráter) com o tempo sem precisar que você interfira nisso e esse sentimento de culpa o fará mudar de comportamento naturalmente. Por isso a indiferença é importante, ao invés de você se tornar igual a essa pessoa você literalmente desvia desse comportamento e deixa ela prosseguir nesse erro até que encontre o fim da linha e bata de cara na parede da rejeição social e sofra com todas as consequências de seus atos.\r\nSei que existem muitos adolescentes no chan com os hormônios explodindo querendo fazer e acontecer no mundo, não julgo isso, porém é importante saber o que podem acontecer caso sigam esses instintos de ódio e rancor e que o mundo adulto não funciona dessa forma como eles acham que é. No mundo adulto ou você aprende a conviver em sociedade e ser uma pessoa de bem ou você se fode na vida até aprender a andar na linha.",
  "A vingança nunca é plena, mata a alma e a envenena.",
  "No Bostil o segredo é ficar rico e influente. Você verá uma penca de fodidos que te humilhavam tentando se aproximar de você para ajudá-los.",
  "Não. Apesar de eu também ter esses desejos de vingança, sei que é errado e corrói a mente do cara. ",
  ">mete um shape delicioso\r\n\r\nTodos irão te olhar de outra forma, você vera os que te oprimiram apenas o.o undermensch que eles são perante a seu gigante biceps.\r\n\r\nEnjoe como a foda de sua condição contra eles e arrebente-os com os punhos se quiser.",
  ">>3488451\r\n>como undermensch\r\nFix'd",
  ">>3485757\r\n>Sem ser pela \"muh indiferença\". Indiferença não funciona para mim.\r\nEntão eu quero mais é que você se foda. Você tem sorte de ter anões maduros aqui te aconselhando a não ir por essa via e mesmo assim quer fazer isso por puro sentimentalismo (\"ele tem roupa melhor do que eu bêê\") então o mínimo que você merece é se foder e deixar que a vida mesmo é quem te ensine, bicho burro do caralho.",
  ">>3488451\r\nThis.\r\nHá poucas coisas no mundo que supere a sensação de chegar todo monstruoso rasgando a camiseta e ser visto desse jeito por um desafeto. O olhar de inferioridade que eles transmitem é completamente impagável e vale mais do que qualquer humilhação possível. O foda é que se você não se controlar acaba se tornando arrogante por causa disso, o que é um erro bem comum de gente que tem o ego inflado por ter alguma característica atraente.",
  ">>3485971\r\n>ban por greentext de novabicha\r\nKek, agora que eu vi que este site bane greentexts ruins.",
  ">>3488451\r\n\r\nTava fazendo isso, entrei em agosto do ano passadk na academia. 58kg. Treinando 1 ano só consegui ganhar 4kg.depois tive que sair devido que não estava conseguindo pagar.",
  "Vingança precisa ser esquecida. Se você ficar mastigando sem fazer nada, é só remorso e mágoa.",
  ">>3488473\r\n\r\nSim anão, você é muito importante, tão importante que se você ser indiferente com uma pessoa ela vai automaticamente se sentir humilhado e parar de humilhar. Seu belo filho da puta, ja sofri bullying e sempre tratava com indiferença, não adiantou de porra nenhuma! O merdinha só parou quando eu enchi a cara dele de porrada.",
  ">>3488777\r\n>essa interpretação de preto\r\nVocê quer se vingar ou impor respeito? Seja claro, negróide filho da puta. Se bem que pra você estar sofrendo bullying e revidar na porrada você deve estar na escola ainda, então faz sentido você pensar dessa maneira.",
  ">>3489106\r\n\r\nQuero me vingar, mas se for possível quero os dois!",
  null,
  ">>3486217\r\nSecundo.",
  ">essa pica\r\nAposto que o OP é um underage que sofreu bullying na escola.",
  ">>3489106\r\n",
  "A melhor forma de se vingar é se tornando melhor do que os seus inimigos, OP. Ou os matando/fodendo a vida deles, mas é muito mais delicioso humilhar eles por ser melhor do que eles.\r\nColoque como objetivo de vida passar num concurso fodão, como da Polícia Federal.\r\nJá vai ser mais rico que 80% do Brasil, talvez mais. Grave vídeos e tire fotos das coisas que pode comprar com esse dinheiro, como por exemplo carros.\r\nGrave um vídeo esfregando na cara de quem te fez mal que eles nunca vão conseguir ter isso que você tem, cite nomes mesmo, faça um vídeo especial pro fulano que te prejudicou no passado e envie pra ele. Se ele não pode comprar um carro bom igual ao seu, grave um vídeo humilhando diretamente a ele, citando diretamente o nome dele enquanto humilha ele por não poder ter um carro igual ao seu. E envie o vídeo diretamente pro número dele e pras redes sociais dele. Isso foi somente um exemplo."
]
