[
  "==O MAIOR ATLETA FISICAMENTE E MENTALMENTE DA HISTÓRIA DO FUTEBOL!==",
  "Certo, e? Fenômeno foi um monstro em finalização, ronaldinho foi um monstro em dribles e futebol arte, pelé foi o mais completo de sua época e mesmo hoje seria um baita jogador... Ter o físico bom só é mérito porque o cara se priva de ter uma vida normal pra ser um dos melhores.\r\n",
  ">gol de cabeça genérico\r\n>hurr durr goat besta enjaulada durr\r\nTomar no cu, bicha.",
  "Se ele chegar ao menos nas quartas com essa barca do Man United eu pago pau. Fase de grupos é obrigação.\r\n\r\n**TSUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUUU**",
  ">>3485188\r\nQualquer ser humano normal tinha explodido o joelho nesse lance. O cara é uma máquina fisicamente e mentalmente. Ele não perde o foco e sempre vai até o fim para ganhar.  ",
  ">>3485228\r\nQualquer jogador de basquete dá uns 50 pulos desse em um jogo aleatório.",
  "É quase impossível comparar eras diferentes do futebol. Tem também a dificuldade de comparar jogadores individuais, por jogarem em times e posições diferentes. Pura punhetação.\r\n\r\nMas ele é o melhor de nossa era.",
  ">>3485241\r\n**CR7 não é jogador de basquete**",
  ">>3485241\r\nAgora compara quanto um jogador de basquete corre e quanto um jogador de futebol corre.",
  ">>3485189\r\nCalma, Ney.",
  ">>3485189\r\nCalma, manlet autista.",
  "Ninguém no futebol teve ou tem mais domínio e força mental para competir do que Cristiano Ronaldo. Um Pelé ou um Maradona podem ter tido a mesma, mas não maior. Cristiano é puro domínio mental. Em essência. Na alma do jogador. Não titubeia, sabe que fará. É atrevimento e arrogância na medida certa. Não pára de se sacrificar para competir e ganhar. Honra seu povo. Não deixa que essa arrogância se transforme em conforto, preguiça e orgulho. Não se abate em soberba. É a medida para a vida. Ode à Cristiano. Ode à uma das maiores exibições de domínio que já presenciamos no futebol.",
  "Como é?",
  ">>3485352\r\nUm bosta. ",
  ">>3485241\r\n>pula alto para pegar uma bola com as MÃOS\r\n\r\nKek. Por isso essa merda só é popular nos EUA, esporte de preguiçoso e sem coordenação.",
  "Como exemplo de atleta, é o maior. Não há qualquer jogador que se compare em desenvolvimento físico e emocional. E com isso, ainda veio o desenvolvimento do talento.\r\nOs outros seguiram o caminho inverso, são talentosos, e precisam trabalhar corpo e mente. Alguns conseguem, a maioria simplesmente não tem cabeça e fica pelo caminho.",
  ">não faz porra nenhuma o jogo todo\r\n>vive chorando por não passarem a bola\r\n>não dá uma assistência\r\n>não monta uma jogada\r\n>time faz todo o trabalho\r\n>rola a bola para ele na cara do gol\r\n>faz o gol\r\n<!!Ó, MEU DEUS, É O SENHOR DA CHAMPIONS!!\r\n\r\nVai tomar no cu esse bosta.\r\n",
  "!!CR7 É O MELHOR, RONALDO RONALDO, RONALDO!!!",
  ">>3486725\r\nSai do chan, Messi.",
  "Eu queria ser Cristiano Ronaldo.",
  ">>3485352\r\nComo o anão disse, um bosta. Pelé hoje em dia não seria titular no próprio Santos.",
  ">>3487432\r\n>implicando\r\nVence o tuga sem nem esforço. ",
  ">>3485228\r\nCacete! Olha o impulso desse filho da puta!",
  "O Terror dos zoomers e dos jornalixos lacradores.",
  ">>3487601\r\n>santos x time de mecânicos da fiat\r\n>pele faz 15 gols \r\n>contabilliza\r\n\r\n>santos x enfermeiros do hg\r\n>faz 25 gols\r\n>contabiliza\r\n\r\n>nossa, ele fez mais de mil gols na carreira\r\nMe lembrou aquela pica do Pedro Bial fazendo gol contra time de cadeirantes.\r\nKek.",
  ">>3485351\r\n>Ninguém no futebol teve ou tem mais domínio e força mental para competir do que Cristiano Ronaldo. Um Pelé ou um Maradona podem ter tido a mesma, mas não maior. \r\nRonaldo Federal era certo de não render mais metade do que podia depois da merda no joelho e ganhou uma fodendo Copa do Mundo sendo artilheiro.\r\n\r\n>Cristiano é puro domínio mental. Em essência. Na alma do jogador. Não titubeia, sabe que fará. É atrevimento e arrogância na medida certa. \r\nCansei de ver esse paspalho virar piada provocando e soltando piadinhas nas entrevistas pré-jogo contra o Barcelona e terminar com a cara de cu por ter sido goleado sem nem tocar na bola.\r\n\r\n>Não pára de se sacrificar para competir e ganhar.\r\nTodo mundo se mata em campo pro cara fazer uns golzecos, kek. O segredo dele é sumir em campo e fazer os adversários esquecerem que ele existe? Precisava do Di Maria e do Marcelo tocando pra ele depois de DRIBLAR O GOLEIRO pra fazer gol e ser artilheiro como prêmio de consolação.\r\n\r\n>Honra seu povo. Não deixa que essa arrogância se transforme em conforto, preguiça e orgulho. Não se abate em soberba. \r\nLiteralmente ia pedir pra sair do Real Madrid porque não fazia nada nos clássicos e só tomava na peida contra o Autista.\r\n\r\n>É a medida para a vida. Ode à Cristiano. Ode à uma das maiores exibições de domínio que já presenciamos no futebol.\r\nDe acordo. O cara é baseadíssimo, no entanto.\r\n\r\n>>3487667\r\nTá ok. Bons mesmos são esses adversários do CR7, kek.",
  "Eu vi o super Cristiano contra o Leicester."
]
