[
  "O que acontece aqui?\r\n\r\nNão tem nenhum famoso, ninguém nunca fala nada. 99% dos brasileiros nem sabem que estado existe.",
  "Venezuelanos.",
  "Venezuelanos e Índios.",
  "Dá pra comer putas venezuelanas gostosas por um preço bem em conta lá.\r\n",
  ">o que acontece aqui?\r\n\r\nAltas aventuras.",
  ">>3485358\r\nQue estado é esse? Eu nem sabia da existência.\r\n",
  "Plantas carnívoras.",
  ">>3485415\r\nEra um território dos EUA, mas eles doaram pro Brasil (porque não tinha nada de importante lá, kek). Originalmente era parte do Pará, mas o Pará se dissolveu, formando Pará, Amapá e Roraima.",
  ">>3485460\r\n>Era um território dos EUA, mas eles doaram pro Brasil\r\nCaralho, você fumou alguma merda estragada?",
  "Brasil é de BH pra baixo. Isso mesmo, norte de minas é pior que merdeste.",
  "Existe uma literal guerrilha comunista em Roraima que inclusive ataca fazendeiros e a PM do estado.",
  ">>3485476\r\nAssim?",
  ">>3485613\r\nPare de tirar coisas do seu rabo. A vida real já é ruim o suficiente.",
  ">>3485476\r\nNa verdade é do DF para baixo.",
  "Op, você não vai acreditar, mas, na origem do mundo, essa padra ai foi tirada do fundo do mar por um ser imcomprreensível ao nosso intelecto e colocado ai, ou você acha que ela se lavantou sozinha do solo?\r\n\r\nO paraná todo já foi um mar, vendo do google e de cima na região sudeste você certinho como a água corria sobre as rochas.\r\n\r\nOlhe o mundo de cima e verá,a e se tem dúvidas, acesse regiões montanhosas e compare com a bíblia que fala que as montanhas se assemelham a folhas de árvores ou tecido de vestido, só sei que existem coisas além da nossa imaginação.\r\n\r\n\r\nEssa primeira foto não é bem a que eu queria mas foi a que achei rápido. Busque cal e cimento, antes de me chamar de evanjegue saiba que eu estudo história da humanidade, história natural e religiões desde cristianismo, judaísmo até ceitas luciferianas, cabalisticas e afins.\r\n\r\n\r\n",
  "Não venham para esse fim de mundo, vão acabar sendo roubados pelos venezuelanos. Os venezuelanos só sabem pedir esmola e comida, são a escória do estado. Já não basta os índios e caboclos queimarem a imagem daqui, agora essas baratas humanas vem se aproveitar. \r\n\r\nA culpa é da prefeita vagabunda, duvido se ela levou alguma escória dessa para a casa dela. Você pode profitar as venezuelanas aidéticas. Só desesperados pagam 80 reais para comer isso. \r\n\r\n",
  ">nenhum famoso\r\nPuta merda, bicho, o que se passa por essa cabeça de pardo de merda?",
  ">>3485662\r\n>80 reais por uma pucta venezuelana\r\nEntão não é meme?\r\n\r\n>>3485643\r\nQue tal?",
  ">>3485621\r\nElite intelectual, disseram...",
  "Eu não sei anão. Acho que ninguém fala nada desse estado por que o Brasil é grande pra caralho. O extremo norte é muito longe do centro e sul, onde as coisas acontecem.",
  ">>3485733\r\nPrefiro assim.",
  "Não foi ai que faltou energia por 1 mês? hue",
  ">>3485613\r\n**As FARC?**",
  "O que acontece aqui? O país inteiro é só mato.",
  ">>3485626\r\n>>3485811\r\nPerdão, é Rondônia. Trata-se da Liga dos Camponeses Pobres. Eu estava quase surtando com a ideia de ter sido uma falsa memória minha. ",
  "Que pedra irada.",
  ">>3485829\r\nBaseados.\r\n",
  ">>3485808\r\nFoi no Amapá.\r\n",
  "Esse monte é muito interessante, parece o fim do mundo.",
  "É uma das regiões rochosas mais antigas do mundo, OP., era uma região de atrito de placas tectônicas, com a separação de pangéia este atrito parou de existir e a erosão fez o trabalho, também acontece com a serra litorânea de Santa Catarina, Paraná, São Paulo e do Rio de Janegro.",
  ">>3485994\r\n>>3485705\r\n\r\nCaralho... isso é interessante.",
  "\r\n>>3485460\r\nDe onde você tirou isso? Viajou que só a foda.",
  "Muita prostituição infantil.",
  ">>3486921\r\nMas são crianças feias?",
  ">>3485460\r\n>>3485475\r\n>>3486908\r\nResponda à pergunta, OP.",
  ">>3488410\r\nLeia a história de Roraima.",
  "Parece interessante.",
  "A ÚNICO COISA QUE EU SEI SÃO AS GPS VENEZUELANAS DE OITCHENTE. ",
  ">>3485400\r\nSubapreciado.",
  "Tenho um primo desse estado, é basicamente uma terra de ninguém. Só mora aí quem é fazendeiro e pecuário de peso, só tem milionário. Como polícia não tem 1/10 da força armada que esses fazendeiros tem, eles literalmente não fazem nada e os fazendeiros rulam tudo e foda-se. Meu primo deu sorte de estudar em escola de rico onde esses fazendeiros botam os filhos e virou amigo deles. Passa a semana fazendo churrasco, bebendo Royal Salut 21 anos e andando de hipercarro.",
  ">>3493243\r\nPensei que só tinha Mato.",
  "A quarta foto parece nos EUA.",
  ">>3493243\r\n>milhonário\r\n>filho de fazendeiro\r\n>passa a semana inteira bebendo whiskey caro\r\n>tem hipercarro\r\n>churrasco todo fim de semana\r\nEm que mundo essas pessoas vivem? A maioria dos fazendeirões que convivi não era tão gastona assim kek.\r\n**Quando eu tirei a habilitação,  meu avô, fazendeirão, me deu os parabéns e mandou eu trabalhar kek**\r\n",
  ">>3499525\r\n>>3499525\r\nPorque são fazendeiros milionários.",
  "Quanto custa uma passagem?",
  ">>3485366\r\n>>3485808\r\n\r\nÉ um estado perdido.\r\nO PT deu mais da metade do território de Roraima aos índios e expulsaram os fazendeiros. Não dá nem pra construir Hidrelétricas sem que as águas invadam território deles e por essa razão, tem que importar eletricidade da Venezuela. O governo federal quer puxar rede elétrica a partir de Tucuruí no Pará até alcançar Boa Vista só que os ecochatos, as ONGs, Direitos Humanos, etc., conseguiram impedir a obra, alegando que irá destruir as matas e invadir áreas pertencentes aos indios.",
  ">>3504593\r\nReza a lenda que eram grandes produtores de arroz. Daí, veio a turma da Marina tartaruga-ninja e fizeram lobby para acabar com as plantações de arroz.",
  "Se você soubesse, ficaria **excitado.**",
  ">>3486921\r\nConte-me mais sobre.",
  "Moro aí, mas sempre que vejo fios sobre aqui fico desanimado porque é sempre a mesma merda.",
  ">>3485621\r\nUm pouco para cima, na realidade, a tal linha passa em cima de Brasília.",
  ">>3504705\r\nComo assim?",
  ">>3504725\r\nUm anão pergunta como é a vida, outro fala das putas venezuelanas, o outro de putas mirins, outro dos índios e por aí vai.",
  ">>3504744\r\nEntão diga coisas interessantes sobre.",
  ">>3504744\r\nM-mas é verdade sobre a pedolaria?",
  ">>3504753\r\nExistem 30k garimpeiros ilegais pelos matos, ás vezes rola tiroteio entre eles e os indígenas, os índios sempre levam a pior. Tem um deputado que era presidente da assembleia, o cara tava a uns 20 anos como presidente, até o STF tirar a presidência dele, dormia na cadeia e ia trabalhar de deputado durante o dia, agora o cara tá usando tornozeleira por mandar sequestrar e espancar um jornalista, está atuando como deputado normalmente, o cara é um mafioso e corrupto do caralho e goza da impunidade, o nome é Jalser Renier.\r\n\r\n>>3504765\r\nNunca ouvi falar disso aqui na capital.",
  ">>3485621\r\nÉ assim que me parece.\r\nEm cinza, é cinza.",
  ">>3499525\r\nÉ por que ali é fronteira, a coisa pega mais sério. Metade desses milionários amigos dele, os pais enriqueceram com o tráfico na fronteira com a Bolívia, aí os caras lá são mais porra louca.",
  ">>3485733\r\n>>3485801\r\nPerdi.",
  ">>3486921\r\nConsigo comer meninas de 10 anos de idade no pelo?",
  "Na sua segunda pica, um castelo ou fortificação artificial que pertenceu aos gigantes colossais bíblicos, e que no mito grego são chamados de titãs, e que em diversas cosmogonias é um período tratado como era de ouro, ou era dos deuses, ou também a era de terror. \r\n\r\nPara aqueles de mente aberta, é nítido a primeira vista que não se trata de uma formação natural.\r\n\r\nHá mais coisas entre o céu e a terra do que pode imaginar nossa vã filosofia.",
  ">>3485829\r\nÉ para a América do Sul o que o Acre é para o Brasil. Só que com mais negros e AIDS. Tipo Porto Alegre.",
  ">>3505107\r\nUm exemplo de que isso aqui era habitado por gigantes: saca de Lã, PB. Restos de uma muralha colossal.\r\n\r\nSomente uma mente alienada é capaz de dizer que isso se trata de uma formação natural.\r\n\r\nAeons atrás essa terra era habitada por monstros maiores que o Empire State, aeons foram se passando e o tamanho foi sendo reduzidos cada vez mais.",
  ">>3505099\r\nEm qualquer lugar com índios você faz isso.",
  ">>3485705\r\nPorém essa rocha da sua segunda imagem, a Taça, parece ser feita por mãos humanas com tecnologia avançada e não é produto de um passado de aeons e aeons. É ancestral, mas não tão distante. Provavelmente é obra dos fenícios ou hebreus como as Três Pedras em Bofete... O vídeo fala sobre, a partir de 24:40, o alinhamento na bússola com o oeste é perfeito, essa porra definitivamente não é natural, é a estátua de um rei sumério com chapéu, barba e tudo. \r\n \r\nUm frei brasileiro que entendia escrita cuneiforme suméria percebeu isso nos anos 50:\r\nhttps://www.youtube.com/watch?v=6pOjwCHf3vs\r\nhttps://www.youtube.com/watch?v=Ub7xfQucTz4\r\n\r\n",
  "Em Puma Punku na Bolivia:\r\n>Homenzinhos com cabeça de pássaro e asas.\r\n>Pedras rígidas cortadas com precisão milimétrica sem explicação até hoje em dia.\r\n>Na Mesopotâmia Anunakis, homens com asas e cabeça de pássaro segurando uma bolsa que também aparece numa escultura Maia do Quetzcoatl achada na América Central.\r\n\r\nAmérica do Sul tem estruturas muito mais impressionantes que Stonehenge.",
  "http://www.ybytucatu.net.br/historia/LivrosETextos-Arquivos/Fomos%20e%20Somos%20a%20Atl%C3%A2ntida.pdf",
  ">>3485705\r\n>padra\r\nPadra é o feminino de pedra? Ou um padre muié?",
  "A (((grande mídia))) está preparando as massas para receber a verdade...",
  ">>3504593\r\n>yanomami\r\nO quão verídico é o livro da pica relatada?",
  ">>3505161 \r\n10 mil horas no paint, mas fiz um tl;dr.\r\n",
  ">>3505303\r\nUm templo no topo da montanha. Ou apenas o topo do templo que é a montanha inteira?\r\nNa segunda pica, tem que ser muito idiota pra dizer que isso é natural. É metal puro que sofreu processo de mineralização. \r\n\r\nAlso, quem construiu essas estruturas que hoje são montanha provavelmente não foram os sumérios, mas sim os deuses deles, os anunnaki, que são anjos caídos. \r\n\r\nhttps://www.youtube.com/watch?v=0RHzRwrvbvg\r\n\r\n",
  ">>3505358\r\nDetalhe que o frei Fidélis dizia que os sumérios vinham pra cá para cantar para essas estátuas e templos, ele dizia que eram cantores de satanás. ",
  ">>3505303\r\nEstou completamente redpillado.",
  "Roraima e Amapá, os esquecidos."
]
