[
  "A ciência não pode explicar esse filho da puta, gajo.",
  "Bicha.",
  "É o resultado da dieta do Lair Ribeiro.",
  "O homem é foda, joga muito, tá gostoso nessa última foto.",
  "Que vontade de lamber esses mamilos sucrilhos.",
  "A foda fora do meu chan, viadinho de bosta.",
  "Que boy mara é esse Cristiano Ronaldo, mon amour. Ai ai viu...",
  "Sempre achei o autista um jogador melhor, mas é possível perceber que o autista é o típico jogador que nasce com um talento natural para a coisa. CR7 é o cara que treina até se tornar o melhor, é uma máquina focada com mais brio que todos os anões juntos, é o ápice do desenvolvimento pessoal. Atualmente é um jogador muito melhor que o autista.",
  "Se fosse eu tinha estourado o joelho, kek. Olha a altura que o filho da puta pula. Puta merda o cara é um robô mesmo.",
  "Shape de praia com BF baixo. Só impressiona gordões.",
  ">>3485744\r\n>>3485739\r\n>>3485732\r\n",
  "Claro que pode.\r\nSabias que o lendário Cristiano Ronaldo não dispensa de fumar uns bons canhões?\r\nSim, Erva, Marijuana. DROGA.\r\nPara contemplar os árduos treinos, o rei da bola, que quase também se pode chamar de rei das paivas, chupa fumo de uns bons tarolos para lidar com a pressão do Europeu. Estamos a falar de 75 charros por dia de ganza da boa, para ser exacto.",
  ">>3485802\r\nBaseado.",
  ">>3485773\r\nVocê está errado. Cristiano também nasceu com um talento natural extremamente raro, ele apenas amplifica com seu esforço, ninguém chega nesse nível apenas com ''brio''.\r\n ",
  ">>3485781\r\nSe o Fenômeno tivesse a genética do CR7, e o Gaúcho tivesse o comprometimento, eles teriam sido os maiores atletas da história da humanidade. ",
  ">>3485872\r\nFenômeno tinha uma genética boa, anão. O problema dee foi o PSV ter estalado ele de peptídeos sem nem ao menos.",
  ">2 fumantes\r\n>2 melhores do mundo de 1997\r\n",
  ">>3485872\r\n\r\n>manlet\r\n>barrigudinho\r\n>não treinava\r\n>desrespeitava os técnicos\r\n>desrespeitava os companheiros de equipe\r\n>ia para a noitada antes de jogos importantes\r\n>fugia da pré-temporada para jogar futevôlei\r\n\r\nMesmo assim foi o melhor finalizador da história. O QI de finalização dele é muito superior a todos os outros, ninguém se equipara.",
  ">>3485832\r\nNão sei, eu só consigo ver técnica e muito treinamento no CR7, com o autista eu consigo ver algo diferente.\r\n\r\n>>3485907\r\nRonaldinho Gaúcho tinha tudo para ser O MELHOR, mas infelizmente ele não conseguiu reprimir o espirito bostileiro.\r\nApesar de tudo, o Fenômeno teve azar no RNG da vida, mas será lembrado para sempre.",
  ">>3485970\r\nO manlet travequeiro era outro com talento natural incrível que foi desperdiçado por ser bostileiro.",
  ">>3485970\r\nGosto do Romário, mas os dois que eu citei anteriormente eram mais completos. ",
  ">>3486039\r\nConcordo. Outro gênio esquecido é o baseado Rivaldo. Essa bicicleta dele é um dos gols mais antológicos da história do futebol. Nem Messi, nem CR7 teriam capacidade de fazê-lo.",
  ">passou a vida toda comendo saudável e treinando\r\n<ciência não pode explicar\r\nEssa userbase atual tá complicado de se viver.",
  "Da o cu a ele, op.",
  ">>3485781\r\nNunca tinha reparado, mas ele correu sério risco de lesionar o joelho. Não sei como não virou. ",
  "==É SÓ NÃO TOMAR COCA COLA, PORRA!==",
  "Stanozolol ou Winstrol.",
  ">>3485802\r\nKEK, filho da puta.",
  "!!Ei, ei, ei... Cris é o nosso rei!!",
  "Bump.",
  "CR7 tinha que ter nascido no Brasil. Aí a gente não teria que depender só do Neymar pra ganhar outra copa.",
  "Alimentação balanceada. ",
  ">>3485773\r\nO maior coping do futebol, puta que pariu, é uma merda ter que ler isso toda hora. Cristiano Ronaldo nasceu com talento natural e é focado. \r\n\r\nSe fosse só ter brio teríamos milhares de Cristiano Ronaldo, hue.",
  ">>3486108\r\nEm que ano foi isso?",
  ">>3486127\r\nExistem outros um bilhão de jogadores que comem bem, treinam todo dia e não alcançam 0,10% dele. ",
  ">>3485872\r\nKek, vai tomar no cu. Ronaldinho não é nem top 10. Ronaldo briga com Romário, Van Basten e Muller.",
  ">>3486525\r\n\r\nFoi em 2001. Nessa época o Valencia tinha um grande time com Ayala, Albelda, Baraja, Aimar, Kily González.",
  ">implicando que ele seja natural\r\nEsse sujeito deve ter muita costa quente para não cair no antidoping.",
  ">>3486547\r\nBaseado. ",
  "É o resultado de realmente ter **brio.**",
  "DNA ancestral.",
  "Foda-se.",
  ">>3486637\r\nMuller era fora de serie, mas está um grau abaixo dos citados, junto com Careca. Me referi ao alemão, kek.",
  ">>3485970\r\n>todo mundo se matando em campo pra ele fazer um gol que até sua avó faria\r\n\r\nFoi só um ''bom jogador''. Tire a Copa de 94 e ele NEM FODENDO seria melhor que o Edworld, por exemplo.\r\n\r\n>>3486108\r\nBrainlet. Nunca soube se promover e parecia ser horrivelmente assistido extra-campo. Craque demais, mas queria se vitimizar numa época que ninguém dava uma foda pra isso.",
  "Já gozou pra ele hoje, viadão?",
  ">>3487622\r\n>tire o torneio de maior relevância para o esporte e... ",
  ">>3487717\r\nCerto, Kléberson é melhor que Zico."
]
