[
  "Eu estava fazendo economias para contratar barriga de aluguel legalmente, mas esse dólar fodeu meus planos e vendo as pesquisas eleitorais para 2022, eu não vejo o dólar voltando a R$3, então o que estava planejado para acontecer em médio prazo iria demorar demais para se realizar. \r\n\r\nLembrei que pardas se oferecem para ser barriga de aluguel no Facebook, cobrando apenas 20/30 mil reais, mas como não parentes não podem fazer o procedimento legalmente aqui **obrigado, judeu do CFM**, a criança ficaria registrada no meu nome e no dela, como se fossemos um casal que se separou e ela me deu a guarda. \r\n\r\nMinha dúvida é: Como ficaria a questão de matrícula em escolas, plano de saúde, emissão de passaporte e viagens interestaduais? Ficar correndo atrás dela para obter autorização para coisas corriqueiras seria ruim, uma procuração pública para eu assinar por ela resolveria? \r\n\r\n**Não, esse não é todo o dinheiro que tenho. Parte está na Binance e parte em outros bancos**.",
  "Compre um dálmata, caralho. Que merda.",
  "Por que você quer uma barriga de aluguel?",
  "Você está de sacanagem? Você é um fodido com 40k no banco. Só se tiver outros 2kk na Binance.",
  "Posso responder sobre matrículas em escola, se o seu nome estiver na certidão, não tem problema algum, o pai é responsável pela criança, só se a mãe apresentar guarda do aluno restringindo o pai.",
  "Anão, barriga de aluguel com brasileiras aqui no Brasil é inviável.\r\nEsqueça isso porque a qualquer momento ela pode simplesmente tomar a criança, cobrar pensão e você ainda ser preso. Imagino que você queria ir pro leste europeu arrumar uma, certo? Já tentou ver a situação aqui na américa do sul mesmo? O real continua bem forte em comparação com as moedas daqui.\r\n",
  ">>3485279\r\n>pai de pet\r\nEstouro meus miolos antes disso. \r\n>>3485280\r\nNão quero ter filhos de maneira tradicional e muito menos pagar pensão. \r\n>>3485283\r\nJá é algo bom. Infelizmente passaporte exige que ou os dois pais estejam presentes, ou que o que não estiver presente autorize, com firma reconhecida. O ruim desses pobres é que eles somem do nada, então teria problemas para viagens. \r\n>>3485299\r\nA maioria dessas mulheres já tem filhos e tem aversão a crianças, fora que ela teria que admitir um crime. \r\n<Imagino que você queria ir pro leste europeu arrumar uma, certo?\r\nNão. Ucrânia é barato, mas só faz para casais casados no Civil. Minha esperança é Estados Unidos. \r\n",
  ">>3485363\r\nhttps://en.wikipedia.org/wiki/Surrogacy_laws_by_country",
  "É mais fácil tentar arranjar uma foda em um desses países e engravidar a moça.\r\n\r\nVocê conversa bem? Baixe um desses apps ai (Tandem, Interpals, Tinder Internacional)e vá jogando charme e conquistando o coração das piranhas. \r\n",
  ">>3485299\r\n>>3485363\r\nAdendo. Colômbia também oferece barriga de aluguel para solteiros. Então só Colômbia e Estados Unidos que oferecem o procedimento. Os outros países só fazem para casais casados no civil, ou homossexuais. \r\n\r\n380.000,00 na cotação de hoje. \r\n",
  ">20 mil\r\n>9 meses de gravidez\r\n>2.220 por mês\r\nDuas semanas fazendo programa e elas já juntam isso, o que a foda?",
  "Você quer uma filha pra enfiar seu pinto nela, não é? Você vai criar ela até certa idade depois enfiar ela num cativeiro e descer o reio nela, não é? \r\nVocê precisa ser mais discreto, pedofilo do caralho. ",
  "Também queria, mas não adianta nada fazer em um país escurinho como Brasil ou Colômbia, vai nascer um boneco todo deformado com genética podre, pele com coloração escurecida e maior predisposição a cometer crimes. ",
  ">>3485450\r\nClaramente golpe. Só otario cai nisso. A única barriga de aluguel que presta é tendo dinheiro pra ir pra puta que pariu, dizer que é de uma nacionalidade diferente, pagar a puta e depois sumir com seu filho. Eu nem sei o porquê retardados fazem isso.",
  "Imagine ser corno a tal ponto.",
  ">>3485523\r\nConcordo sobre o Brasil, onde você vai usar o óvulo da mulher que está contratando, mas na Colômbia vão usar doadora de algum banco de óvulos, a mulher que vai gestar não vai fazer isso com os óvulos dela, você vai escolher a doadora, vão fazer uma FIV e aí sim ela vai iniciar a gestação. ",
  " Anão, você realmente se importa em levar sua linhagem genética para frente? Por que não tenta adotar? Sairá muito mais barato para você, óbvio que o filho não vai ser seu, mas seria só escolher algum que seja mais parecido com você, não? ",
  ">se for inseminação artifical faço sim\r\n\r\nTOP KEK! Ela cobra cinco conto só pro cara meter sem capa.",
  ">>3485606\r\nJá cogitei adotar, cheguei até a participar de grupos do tema, mas a falta de transparência no CNA é algo preocupante. Um casal que entrou na ''fila'' semana passada pode receber uma criança com o perfil técnico que eu descrevi há 2 anos. Fora o constrangimento de explicar para uma vadia de cabelo roxo e que chama cachorro de filho os motivos de eu querer ter filhos. \r\nUma alternativa pra mim seria adoção internacional, mas ninguém mandaria uma criança para esse país prestes a virar uma Venezuela. ",
  ">>3485674\r\nMandam sim, numa boa.",
  ">>3485636\r\nEu fiquei com dúvida. Você paga antes ou depois da puta engravidar? Eu fiz vasectomia e estou pensando em comer essas putas de graça.",
  "Aqui a sua solução, op.",
  "Anão, vou ser sincero, se você quer uma lolizinha, o melhor jeito é ter o dinheiro, achar uma mãe de uma pardinha que já nasceu, na idade que você quer, sem pai registro no cartório e você registra no seu nome com a mãe, logo, se você tiver mesmo brio, além de contatos, pode forjar tudo desde o atestado de óbio, o que não deve ser difícil no cu do cuzil, e sair com a loli nos braços com toods os documentos só no seu nome. Tudo é possível se você tiver o dinheiro suficiente.\r\n\r\n",
  ">>3485674\r\n\r\n>amiga querendo uma chinesinha\r\n>tentando por vias legais\r\n<assistentes esquerdistas: porque não adota um br?\r\n>amiga perde a paciência\r\n>vias ilegais ftw\r\n>consegue a chinesinha\r\n>via crucis com a chinesinha sendo entregue na argentina\r\n>amiga pega chinesinha na argentina\r\n>amiga consegue registrá-la no br como filha legitima\r\n",
  "Also, se juntar todos meus limites de crédito eu devo ter uns 130/150k disponíveis. Sinto vontade de sacar tudo e contratar legalmente logo, meus únicos bens são um apartamento, que é minha moradia, não foi dado de garantia e por ser meu único imóvel não pode ser penhorado. E meu carro que transferiria antes de contrair esses créditos. \r\n",
  ">>3485704\r\nMeua migo...",
  ">>3485674\r\n>os motivos de eu querer ter filhos.\r\nVocê quer um harém de lolis?",
  "Se fosse para vir um filho, até seria bacana, fornicação pagar essa grana para vir uma menina.",
  ">>3485867\r\nPra mulher é mais fácil, ela chega numa UBS de periferia ou rural, fala que teve a filha em casa, não foi no hospital e pronto, vão dar a guia verde(DNV - Declaração de Nascido Vivo), ela vai no cartório e registra a menina como filha legítima. Agora vá você, homem tentar isso pra ver a PF chegando no seu cangote. ",
  ">>3485996\r\n\r\n>comunidade cinco bocas\r\n\r\n",
  "Você vai acabar sem criança nenhuma e com uma pensão alimentícia nas costas. Larga mão de ser retardado.",
  ">>3485704\r\nO futuro é lindo. Vou poder ter uma fazenda de lolis e finalmente ter meu harém de lolis igual nos animes. ",
  ">>3485899\r\nDo Itaú. ",
  ">>3485996\r\nE seu eu me declarar mulher? ",
  ">>3486175\r\n",
  ">>3485497\r\nNão precisa enfiar num cativeiro, basta criar ela para ser sua esposa, com bastante carinho. Imagine só, seria muito bom. Eu seria o primeiro homem da história a perder a virgindade com a própria filha, nesse momento todo os anos de falha valerão a pena.",
  "PUTA QUE PARIU, OP. TU ÉS MACACO? NÃO, NÉ? ENTÃO PARE DE AGIR COMO UM E PENSE, FILHO DE MÃE SOLTEIRA. \r\n\r\nUtilize seu dinheiro de forma inteligente. Compre roupas caras e alugue um carro. Vá em uma balada, pegue camarote e somente fique de boa. Marque território. As interesseiras te marcarão. Volte na outra semana e alguma vadia tentará dar o golpe. Engravide a piranha, sempre enrole, envie dois ou três presentes caros para a criança. Após o nascimento, contrate um macaco para matar a vadia. Enjoe ter uma criança com bons genes é uma história sofrida de pai solteiro. Isso te ajudará a foder ainda mais as vagabundas. ",
  "É mais fácil você adotar uma criança do que arriscar ter um filho com uma vadia qualquer que pode foder sua vida inesperadamente. Lembre-se que a justiça brasileira está sempre a favor das merdalheres e vão dar razão para elas por maior que seja o absurdo. ",
  "Você é branco, OP? Se sim, realmente vale a pena arriscar ter um filho que não tem a sua cor?",
  ">>3485497\r\nPerdi.",
  ">plano de óvulos da África do sul\r\nÉ sério que alguém paga para parir preto?",
  "Loucura. \r\n\r\nPrimeiro, isso não é reconhecido na Lei. Você pagará os R$ 20.000,00... Mas a guarda é, em primeiro momento, direito indisponível da mãe. Além disso, os alimentos da criança também são direito indisponível.\r\n\r\nEm resumo, isso significa que tudo que você falou não vale nada. Se a mãe te botar na justiça, é tudo irrelevante. Se você é o pai, acabou. Vai pagar pensão e, dependendo, vão lhe tomar os bens. Vai depender da má-fé da mãe. \r\n\r\nVeja:\r\n>posso viajar e até ficar na casa da pessoa durante a gravidez\r\nÉ... Quase bom (e fácil) demais pra ser verdade, não? Isso configura UNIÃO CIVIL ESTÁVEL. Se você fizer esse 'negócio', a mulher lhe toma até a casa, se quiser. E francamente, como têm DUAS oferecendo isso EXPRESSAMENTE, essa deve ser a intenção. Fazem isso na má-fé absoluta. ",
  ">>3486643\r\n>fácil\r\nFácil fácil não é. Além de não ter segurança jurídica. \r\n>>3486672\r\nSim. Claro. \r\n",
  ">>3487010\r\n>Vai depender da má-fé da mãe.\r\nUma pessoa que se dispõe a passar por uma gestação inteira por ganho financeiro me parece perfeitamente confiável, kek.",
  ">>3485250\r\n>40mil\r\n>>3485899\r\n27mil\r\n19mil\r\n37mil\r\n>>3486173\r\n50mil\r\nVai queimar 173 mil reais para ter um rebento?",
  "Quanto custa o aluguel de uma branca (loira natural ou ruiva, olhos claros) e os óvulos?",
  ">>3489870\r\nVocê ao menos biologia, negro? \r\nSe você vai comprar óvulos, não importa o fenótipo de quem vai gerar o feto. ",
  "Pensei que não existiam mais pessoas em pleno 2021 que arrumassem filhos de propósito."
]
