[
  "Recomenda um anime legal aí, chefia.\r\n",
  "Assistiu Tokyo Revengers, agora é Tenjhou Tenge.",
  ">made in abyss\r\n>last exile\r\n>hunterxhunter\r\n>haibane renmei",
  ">vendo anime de delinquente feito pra fujoshi gorda\r\n\r\nVai ver anime de delinquente pra homem, OP viado.",
  "Boku no **hero**.",
  "Golden Time, Golden Boy.",
  "O único desenho chinês obrigatório para todo anão.",
  ">>3486080\r\nNunca vi um anime de delinquente bom, mas mango eu até tenho boas recomendações.",
  ">>3486225\r\nDelinquência juvenil é um conceito viril demais pra uma indústria que tem como carro chefe homens antissociais com carência afetiva.",
  ">anime nazista\r\n\r\nBaseado.",
  "Apenas.",
  ">>3486174\r\nPare com isso, eu sou fissurado nessa vagabunda cabeçuda. Não me faça ter que quebrar meu nofap de 4 horas!",
  ">>3486368\r\nQual é o anime da menina verde?",
  ">>3486394\r\nVagabunda mesmo, atiçou e se mandou. ",
  ">>3486394\r\n\r\nSeja resistente, anão. Confio em você.",
  "Pica relatada.\r\n",
  ">>3486456\r\nE esse baita pacotão aí?",
  "Pica-pau.",
  "Não assisto desenho animado.",
  ">>3486403\r\nTatami Galaxy.\r\n",
  ">>3486456\r\nFILHO DE MIL TRAVECAS PUTAS!!!!",
  ">>3486456\r\nEssa danificadinha é linda por demais da conta. NHK me atingiu como uma pedra na cabeça. Na época eu tinha a mesma idade do Satou e estava nas mesmas condições. Resolvi assistir num final de ano e calhou do episódio de ano novo cair justamente no ano novo. Fiquei deprimido até que tocaram a campainha. Era um amigo meu que ficou preocupado por eu ter passado uns meses sem dar sinal de vida, que veio até minha casa para me tirar daquele estado. \r\nMas confesso que prefiro a senpai à Misaki.",
  "Adeus Professor Desespero.",
  "Divirta-se.",
  "Onde você estava quando foi revelado que um dos vilões desse arco é um literal favelado brasileiro?\r\n",
  ">>3486601\r\n>dino south",
  ">>3486567\r\nPara enjoar SZS tem que ter o básico de entendimento da sociedade japonesa moderna. Apesar de algumas das críticas também se aplicarem ao ocidente, é impossível apreciar os trabalhos do Kumeta Kouji sem manjar das niponarias. Mesmo assim, é uma das minhas obras favoritas. Meu sonho é fazer algo no estilo do Kumeta, mas adaptado ao Brasil. Pior que já tentei algumas vezes reproduzir a estrutura de SZS em fios aqui, como na pica relatada, mas nunca deu certo. ",
  "Eighty-six.",
  ">tengen toppa gurren lagann\r\n>toradora\r\n>black cat\r\n>boku wa tomodachi ga sukunai\r\n>busou renkin\r\n>clannad\r\n>ef: A Tale of Melodies.\r\n>ef: A Tale of Memories. - Prologue\r\n>green green\r\n>green green OVA\r\n>Haiyore! Nyaruko-san\r\n>Hayate no Gotoku! **Hinagiku melhor garota**\r\n>kiss x sis\r\n>Kurokami The Animation\r\n>School Rumble\r\n>School Rumble Ni Gakki\r\n>Shakugan no Shana\r\n>X-1999",
  ">>3486601\r\nVou ter que voltar a ler por isso, puro lulz.",
  ">>3486601\r\nArco chato pra caralho.\r\nNão custava nada ter acabado essa desgraça toda dando logo um final feliz para o Mickey.\r\nAinda mataram o baseado Draken nessa putaria.",
  ">>3486677\r\n>acabar\r\n>fujoshimoney entrando como nunca\r\nHue.\r\n",
  ">>3486663\r\n\r\nAbsolutamente patrício.",
  ">>3486677\r\nSecundo duro, a última volta pro futuro estava ótimo pra terminar e pronto.\r\nAinda tiraram aquela vadia do cu, como se a força inexplicável do Mikey não fosse o suficiente, agora uma garota de 14 anos é mais forte que homens de 20 também.\r\nEu ainda acho que alguma coisa vai ser tirada do cu pra salvar o Draken, ou então vai terminar com a mensagem de que não dá pra mudar o passado, o Draken sempre vai morrer, a Hina sempre vai morrer e tudo sempre vai se repetir.\r\n",
  ">>3486628\r\nEu **sou** era bem brainlet e enjoei bastante na época que assisti. Admito que fiquei perdido em alguns **vários** momentos, mas tive uma boa experiência com o anime. Talvez a pessoa já tenha um entendimento razoável da sociedade japonesa por osmoze de tanto ver animes ou consumir outro tipo de mídia provinda do nipão, o qual acho que foi o meu caso. Pra um 汚い外人 como eu esse tipo de conhecimento só vem através desse tipo de imersão. De qualquer maneira, não é necessário ler um livro da sociedade contemporânea japonesa pra enjoar esse tipo de conteúdo.",
  ">>3486786\r\nNão digo que é preciso ler livros sobre a sociedade japonesa, apenas que quanto maior seu conhecimento sobre ela, mais você irá enjoar SZS. Eu também assisti com o puro conhecimento adquirido via animes e até hoje não entendo certas partes, mas ainda enjoo. \r\nÉ como Kitakubu Katsudou Kiroku, cuja graça é parodiar clichês de animes. É possível enjoar sem ter conhecimento desses clichês? Sim, mas a experiência fica melhor se você souber a razão das piadas. No caso do Kumeta, ele atira para diversos lados, então mesmo não pescando uma referência específica à determinado caso japonês, é possível enjoar a obra, pois logo em seguida virá uma crítica universal. Por exemplo, logo no início do anime há um episódio inteiro sobre o Perry que não fará sentido para quem não sabe quem foi Matthew C. Perry. Eu mesmo não sabia quando assisti pela primeira vez, mas isso me fez pesquisar e depois entender o ponto **é um episódio fraquíssimo, na real**.",
  ">>3486628\r\nO Humor dele é adaptado perfeitamente aos Nipônicos e falha terrivelmente em angariar latinos.\r\nOs ocidentais que melhor aceitariam o humor de SZS seriam os ingleses e alemães.",
  ">>3486933\r\nSim. Não consigo ver o humor do Kumeta como algo para dar risada, no máximo para soltar arzinho. Estranhamente é o senso de humor que carrego comigo. Algo mais crítico e sem uma punchline. Algo meio \"That Mitchell and Webb Look\". É a diferença entre humor para rir alto e humor para se entreter. Algo mais \"caramba, (risos), realmente faz sentido\" do que \"caralho, (risos), puta que pariu, essa eu não esperava\".  "
]
