[
  "Por que é tão difícil de entender músicas cantadas em inglês?",
  "Porque você é preto e burro.",
  ">>3485519\r\nPrimeiro post, melhor post.",
  "Seriosamente, Op. Você pediu por isso.\r\n\r\n>>3485519\r\n/Thread",
  "Música boa do caralho, puta que pariu, como eu amo a Katy Perry e a Taylor Swift.",
  "Também pensava isso, principalmente que grande parte das músicas são cheias de batidas e para quem não é nativo, fica um pouco difícil prestar atenção no vocal. \r\n\r\nOuça músicas acústicas ou que tenham o mínimo instrumental possível, depois vai aprimorando. Foi assim que passei a entender a maior parte do que eles cantam. Mas ainda tenho dificuldade em entender rap. É o gênero mais difícil.\r\n\r\nMas o caminho é esse: tente músicas leves.",
  ">escutando esse sigilo musical \r\nDepois não reclama de febre e fadiga.",
  "Hora de testar o nível dos anões.\r\n\r\n>>3485545\r\nKaty Perry só foi decente no One of the Boys. Teenage Dream já era completamente desgostante e qualquer coisa depois disso nem deveria existir. ",
  "Isso aí é tranquilo, quero ver se fosse jorge mbeja. Sem a letra nem nativos entendem 100%.",
  "O que ela quer dizer com cavalo preto? É gíria pra pinto de negão? ",
  "Por que é tão difícil de entender músicas cantadas em inglês?\r\n",
  ">>3485589\r\nSeria o mesmo que cavalo paraguaio. ",
  ">música começa boa\r\n>precto aparece rimando cagando a música toda\r\n",
  "Porque você não fala inglês, se falasse era fácil.",
  ">>3485589\r\n==5200 cavalos diferentes.==",
  "Essa música explica o porquê. ",
  "As vezes nem música em português eu entendo. Tem que escutar mais vezes.",
  "Se você não consegue entender toda a letra dessa música, você não é fluente em inglês.",
  ">>3485516\r\nNão sei tu, mas o meu problema é que simplesmente não entendo a letra de músicas, nem sequer em português. Já perdi a conta de quantas músicas eu fui ver a letra e fiquei espantado com o que falavam na letra pois eu cantava algo totalmente diferente. ",
  "Porque americano falando inglês é o mesmo que Piracicabano falando portugues, ninguem entende merda nenhuma. Procure cantores britanicos. Depois de algum tempo você terá condiçoes de entender melhor um americano. ",
  ">>3487812\r\nSecundo fortemente.",
  ">a mente humana consegue preencher as lacunas e corrigir a ordem das palavras de acordo com o contexto\r\nFunciona quase da mesma forma com a audição também.",
  "Porque você não absorveu os fonemas da língua inglesa.",
  ">>3486053\r\nBaseado Luahomem. "
]
