[
  "Isso nunca não será engraçado.",
  "Geração merdaflix.",
  "Não entendo o hype. Série 3/10 com muita boa vontade.",
  "Isso é falta de pai em casa, aí os moleques tentam imitar qualquer figura masculina mabunda que veem na tv.",
  "Cringe.",
  "Eu achei bem engraçado, principalmente o segundo de baixo, o gordo.",
  "Igual aos nazipardos skinheads, não contenho a risada.",
  "Esse op gordão geleiando os blinders.",
  ">>3485823\r\nIsso também vale para os esquizos que vivem forçando aqui no chan.",
  "Imagino o sujeito com a tatuagem ali hoje em dia.\r\nMas um mérito essa série esquecida teve: deu uma nesga de civilidade pra alguns favelados, algo que parecia impossível até então.",
  ">>3485823\r\nEsse está tentando imitar Hermes e Renato?",
  ">>3485823\r\nEssa jaqueta é estilosa demais.",
  "Nada muito diferente desse tipo de retardo.",
  "Hão de concordar que os \"Thomas Shelby\" estão bem vestidos e com menos cara de favelado brasileiro. \r\nTodo mundo deveria se vestir melhor.\r\n\r\nJá esses daqui do >>3485823 não faço idéia do que seja. \r\nO cachorro ficou legal.\r\n\r\n",
  ">>3485881\r\n>>3485868\r\n>>3485861\r\nÉ um filme que forçavam sem parar no 4chan alguns anos atrás.",
  "Reagiram.",
  "Daqui a pouco eles estarão assim;",
  ">>3485905\r\nEu sei, também sou fã do filme.",
  ">>3485905\r\nAgora lembrei. Parece aquele Agnaldo dos diamantes brutos kek.\r\n",
  "Esse estilo do pique blinder é o novo fedora?",
  ">>3485945\r\n>novo",
  ">>3485955\r\nChegou o assinante de gadoflix.",
  ">>3485915\r\nNão duvidaria se essa série desencadeou um aumento de nomes coreanos nos favelados recém nascidos.\r\n",
  ">>3485881\r\n>Já esses daqui do >>3485823 não faço idéia do que seja.\r\nNewfag com orgulho.",
  "Reagiu.",
  ">>3485823\r\nDevo admitir que achei o cachorro legal.",
  "Isso nunca não será engraçado.\r\n\r\n",
  ">>3486011\r\nNão vai acontecer. Já ouvi várias pessoas discutindo e a série e absolutamente ninguém chama os caras pelo nome. É o \"principal\", \"velhinho\", \"carinha de óculos lá\", a \"doidinha\" e etc.\r\n\r\nO problema são as futuras msol que estão crescendo ouvindo kpop, essas sim vão batizar os futuros Claytons com o nome de algum kpopper.",
  ">>3486257\r\n",
  "Engraçado? Isso ai é do caralho, deveríamos forçar mais isso, quem sabe assim esses macacos se vestem melhor e se tornam um pouco mais comportados.",
  ">>3486366\r\n>quem sabe assim esses macacos se vestem melhor\r\nEsse anão está certo",
  ">eu sou o da esquerda\r\nSempre perco duro nessa parte.",
  "Engraçado que só tem pardo aí. Achava impossível favelado médio gostar de algo assim.\r\nEu vi a primeira temporada, não entendi como essa série chegou ao ponto de fazer funkeiros usar um visual vintage.\r\n",
  ">>3486366\r\nFINALMENTE ANÃO BASEADO! Eu estava pensando a mesma coisa. Olha só o pasteleiro gordo, ficou menos pior vestido de thomas shelby do que de favelado."
]
