[
  "==NA FUNDAÇÃO CASA==\r\n\r\nQuem gosta de poesia?\r\nNinguém, Senhor. \r\n\r\nAí recitei “Negro Drama” dos Racionais. \r\n\r\nSenhor, isso é poesia?\r\nÉ\r\nEntão nóis gosta \r\n\r\nÉ isso. Todo mundo gosta de poesia. \r\nSó não sabe que gosta. ",
  "Conta aquela do jipe sem motor!",
  "Finalmente black twitter. ",
  "Baseado.",
  ">>3485158\r\n>>3485182\r\n>>3485190\r\n>>3485210\r\nSamefag.",
  ">>3485244\r\nT. anão da fundação casa que não gosta de poesia. ",
  ">>3485182\r\nPerdi. ",
  "Um professor homossexual, liberal, muçulmano e abortista de direito estava dando uma aula na USP sobre Karl Marx, ateu conhecido.\r\n\r\n- Antes da aula começar, vocês todos precisam se ajoelhar e louvar Karl Marx, e reconhecer que ele foi o ser mais evoluído e superior que o mundo já conheceu. Superior à Jesus Cristo, inclusive!\r\n\r\nNeste momento, um bravo patriota, pró-vida, Fuzileiro Naval e Católico, que compreendia os pilares necessários para a criação de uma nação forte e temente a Deus, pegou uma pedra e disse:\r\n\r\n- Quantos anos tem essa pedra, seu esquerdista?\r\n\r\nO professor arrogante sorriu de forma esquerdista e retrucou com desdém:\r\n\r\n- 4,6 bilhões de anos, seu cristão imbecil.\r\n\r\n- Errado! Deus criou esta pedra há 5 mil anos atrás. Se ela tivesse 4,6 bilhões de anos e se a evolução fosse verdadeira, então ela devia ser um animal e não uma pedra após tantos anos.\r\n\r\nO professor ficou claramente perturbado e tremeu tanto que deixou cair o giz e a cópia de \"A Origem das Espécies\" que trazia no braço. Ele correu pra fora do auditório, enquanto chorava aquelas lágrimas de crocodilo esquerdistas.\r\n\r\nTodos os alunos aplaudiram, alistaram-se ao exército e converteram-se à fé Católica naquele dia. Uma onça pintada que habitava o zoológico da USP e que tinha recebido o nome de \"Governo Pequeno\" correu para dentro do auditório e pulou em cima da mesa, onde permaneceu orgulhosa e imóvel, em frente da Bandeira Nacional e derramou uma lágrima sobre a Bíblia Sagrada que estava sobre a mesa. O hino nacional foi cantado três vezes seguidas, a Esquadrilha da Fumaça fez vôos rasantes sobre o campus e Deus desceu ao congresso e declarou o Kit Gay inconstitucional perante as leis divinas, além de aprovar a reforma tributária e nomear Jair Bolsonaro como presidente por dois mandatos consecutivos.\r\n\r\nO professor foi demitido. Ele morreu da praga homossexual, a AIDS e arde até os dias de hoje no inferno, onde sofre os mais dolorosos tormentos administrados por Lúcifer.\r\n\r\nBrasil. Ame-o ou deixe-o.",
  "Um professor brasileiro, nacionalista, miscigenado, pró-FUNAI, que achava que mar só servia para festar no final de semana e que achava o Carnaval a maior manifestação musical do mundo estava dando uma aula na USP sobre Policarpo Quaresma e todos os problemas que os portugueses trouxeram para o nosso país.\r\n\r\n- Antes da aula começar, vocês todos precisam queimar uma bandeira de Portugal, e reconhecer que D. Pedro I foi um dos maiores brasileiros que já existiram, pois cuspiu na cara de Portugal e cortou laços com aquele país atrasado, ficando nessa terra superior a qualquer outra!\r\n\r\nNeste momento, um bravo português, marinheiro, nascido em Lisboa, católico fervoroso e que compreendia a importância de Portugal na história de todas as sociedades ocidentais, pegou uma das bandeiras e disse:\r\n\r\n- Tu sabes o que é isto que estais a queimar, ó pá?\r\n\r\nO professor ri com desdém da pergunta do \"tuga\" e retrucou:\r\n\r\n- É um pano de chão dessa favela européia que você tanto gosta!\r\n\r\n- Estais a errar, ó gajo! Esta é uma bandeira que mostrou a vários povos a glória da nação portuguesa, e ajudou a guiar milhares de naus e caravelas enquanto cruzavam bravamente os sete mares, ora pois!\r\n\r\nO professor ficou claramente perturbado e tremeu tanto que deixou cair o giz e a cópia de \"Guia Politicamente Incorreto da História do Brasil\" que trazia no braço. Ele correu pra fora do auditório, enquanto chorava aquelas lágrimas de brasileiro miscigenado.\r\n\r\nTodos os alunos aplaudiram, e ficaram tão estupefatos com a cultura portuguesa que começaram a trocar dicas sobre como comprar um bom azeite português e sobre qual era a melhor maneira de salgar um peixe. A onda de adoração portuguesa foi tão forte que a USP criou o \"Dia do Galo\" e destinou uma cota de 50% das vagas para filhos de português, permitindo todos terem um maior contato com a incrível cultura portuguesa. Não satisfeitos, os alunos foram para Portugal junto com a família real de Orleans e Bragança, onde se alistaram na Marinha Portuguesa, e incentivaram uma onda de nacionalismo português. Portugal declarou a retomada de seus territórios da época do império ultra-marino, e com a ajuda de seus novos marinheiros e soldados, tomaram não só territórios como Brasil e Angola, como também dominaram a Espanha, formando uma segunda União Ibérica. No meio de uma das batalhas, encontraram Sebastião I vivo e comendo Queijo da Serra. Por fim, Vasco da Gama voltou a vida para reconhecer a soberania do povo português, enquanto Roberto Leal cantava os versos de \"Os Lusíadas\" e distribuía vinhos do Porto de graça para todo mundo.\r\n\r\nO professor foi demitido. Ele morreu tempos depois, e arde até os dias de hoje no inferno, onde sofre os mais dolorosos tormentos administrados por Lúcifer, já que ele não se converteu para a gloriosa Igreja Católica Apostólica Romana.\r\n\r\nNAVEGAR É PRECISO. VIVER NÃO É PRECISO.",
  "Um professor gordo, virgem e BV, defensor da independência masculina e contra o escravismo de buceta estava dando uma aula sobre as desvantagens do exercício exagerado, uma prática comum entre os jovens.\r\n-Antes da aula começar, vocês todos precisam se ajoelhar e louvar Gabe Newell, um gênio do entretenimento sem sair de casa.\r\n\r\nNesse momento, um bonito estudante loiro, musculoso e sensual vestindo uma camiseta com gola V e uma corrente de prata se levantou e disse:\r\n\r\n-Professor, é verdade que fazer musculação e tomar suplementos é ser escravo de buceta?\r\n\r\n-Claro que sim, seu bombadinho imbecil.\r\n\r\n-Então por que as mulheres comprovadamente se sentem mais atraídas por homens com corpos definidos, além do fato de que a musculação melhora a saúde, a auto confiança e a habilidade de socializar?\r\n\r\nO professor ficou claramente perturbado e tremeu tanto que deixou cair o giz e a cópia de “Half Life” que trazia no braço. Ele caminhou vagarosamente para fora do auditório, já que não tinha fôlego para correr, enquanto chorava suas lágrimas adiposas de cachalote.\r\nTodos os alunos aplaudiram, colocaram música eletrônica para tocar na sala e trocaram dicas de musculação. Um espírito de fisiculturista que pairava pela vizinhança flutuou para dentro da sala e distribuiu Whey Protein e Creatina para todos os alunos, subindo então na mesa, onde permaneceu orgulhoso e imóvel em frente a uma imagem do Zyzz e derramou uma lágrima sobre o manual prático de fisiculturismo, que estava em cima da mesa. Todos gritaram \"Fuark!\" várias vezes e, por fim, Deus desceu à ANVISA e declarou a venda de Jack3d legal perante as leis divinas, além de distribuir cupons de desconto de academia por dois meses consecutivos.\r\n\r\nO professor foi demitido. Ele morreu da praga gorda, o infarto do miocárdio e assombra até hoje os chats da Steam.\r\n\r\nU MIRIN BRAH?",
  "Um jovem que trabalhava no exército era humilhado por ser Cristão. Um dia seu superior querendo humilhá-lo na frente do pelotão chamou o soldado e disse: Pegue esta chave, vá até aquele Jipe e estacione ali na frente. O jovem disse: Não sei dirigir. Então disse o superior, peça ajuda a seu Deus. Mostre que ele existe. O soldado pegou a chave e começou a orar, depois ligou o veículo, manobrou e estacionou perfeitamente. Ao sair do Jipe o soldado viu todos de joelhos, chorando e dizendo: Nós queremos teu Deus. O jovem soldado espantado, perguntou o que estava acontecendo. O superior chorando abriu o capô do Jipe e mostrou para o jovem que o carro estava sem motor.\r\n\r\nSalmos 55:22 Confia os teus cuidados ao Senhor, e ele te susterá; jamais permitirá que o justo seja abalado., QUEM ACREDITA QUE DEUS É PODEROSO PARA VENCER SUAS CAUSAS COMPARTILHE.",
  ">>3485361\r\n>>3485365\r\nPerdi duro\r\n\r\n>>3485399\r\nMuito foda, senhor duplos.\r\n",
  ">>3485399\r\nFloyd.",
  ">>3485365\r\nFodendo salvo.",
  "Conta aquela dos ovos no porta-malas.",
  "Um professor emasculado, de voz fina e casado com mãe solteira estava dando uma aula na USP sobre masculinidade tóxica e a necessidade do abandono de valores arcaicos.\r\n\r\n- Antes da aula começar, todos os alunos devem pedir desculpas por ser homem às alunas.\r\n\r\nNesse momento, um elegante estudante bem-sucedido, confiante e frequentador assíduo do /sig/ se levantou e apontou para uma aluna.\r\n\r\n- Professor, é verdade que este ser é uma pessoa, merecedora de respeito e que nunca se envolveria com um homem que não segue a cultura progressista, e não um brinquedo criado para a recreação da mente e do corpo entre uma atividade edificante e outra?\r\n\r\n- Claro que sim, seu incel de merda.\r\n\r\n- Então por que ela veio chupando a minha rola de carona no Mustang que comprei após passar no concurso do Banco do Brasil?\r\n\r\nO professor ficou claramente perturbado e tremeu tanto que deixou cair o giz e a caixa de leite de soja que segurava na mão. Ele caminhou olhando para baixo para sair do auditório, enquanto chorava e dizia que o aluno nunca conheceria a felicidade de criar um Enzo com teor preocupante de melanina.\r\n\r\nTodos os alunos aplaudiram, colocaram Wagner para trocar na sala e conversaram sobre filosofia e política enquanto as mulheres formosas sugavam seus caralhos e as feias engraxavam seus sapatos. O espírito de Hugh Hefner, que passava por ali, adentrou o local e derramou uma lágrima sobre o livro \"Como fazer amigos e influenciar as pessoas\", que estava em cima da mesa. Todos cantaram \"Bad Motherfucker\" sete vezes e, por fim, o curso de Brio foi implementado na universidade.\r\n\r\nO professor foi demitido e largado pela mulher, que ficou com a casa. Morando na rua, ele tomou um tiro salvando outra vadia e a arrombada não foi ao enterro dele.\r\n\r\nCONFORTARE. ESTO VIR."
]
