[
  "Anões, é o seguinte:\r\n>meu pai devia 250 reais para um amigo\r\n>meu pai pede pra eu fazer transferência para conta dele que eu sempre fiz transferência\r\n>minutos depois ele liga para meu pai que liga pra mim para não fazer a transferência naquela conta pois ele havia estourado ela e não estava usando\r\n>transferência PIX que não tem como cancelar\r\n\r\nAgora a porra do meu pai está enchendo o saco para ir falar com gerente do meu banco para ir cancelar.\r\nJá expliquei para o macaco que não tem como, mas mesmo assim ele quer que eu vá lá perder meu tempo.\r\nAinda por cima o viado do amigo dele ainda quer que faça outro pagamento de 250.\r\n\r\nO que eu faço?\r\nMando todo mundo pra puta que pariu?\r\nTem como resolver essa merda?\r\n\r\nEu não vou deixar meu pai fazer outra transferência, o viado devia ter avisado antes sobre a conta dele, eu não tenho culpa.\r\nMeu pai quer pagar e cortar amizade com ele.",
  "Manda seu pai pra merda e cobre os 250 dele. ",
  "A dívida já foi paga. Problema do corno do amigo do seu pai.",
  "Bump do ódio e desespero.",
  ">>3485335\r\nThisso.",
  "Faz outro pix pra conta certa. \r\nFIM",
  ">>3485347\r\nE o dinheiro que foi pra conta errada?\r\nFico no prejuízo?",
  "Você já pagou, mande todos a merda",
  ">>3485355\r\nManda o macaco te devolver depois ué.\r\n250 hoje em dia é trocado.",
  ">Mando todo mundo pra puta que pariu?\r\n\r\nSe possível, faça isso.",
  "Falei com meu pai aqui ele vai pagar e cortar amizade.",
  ">essa pobreza\r\nSenti.",
  ">>3485335\r\nIsso",
  ">>3485710\r\nNão se trata de dinheiro, macaco.\r\nSe trata de símios/favelados como você que fazem merda e ainda querem que os outros resolvam.",
  ">transferiu o dinheiro pra uma conta que é do cara\r\n>a conta está com problema\r\n\r\nMande o cara resolver o problema da conta, se ele achar ruim é só mandar o recibo com o cpf dele. Quem mandou dever pra banco.",
  ">>3485786\r\n>>3485681\r\nJá era, meu pai já decidiu isso.\r\nSão 3.500 que ele pegou emprestado.\r\nEsses 250 eram juros.\r\nEu ia transferir agora os 3.5k, mas o banco não está aceitando.\r\nFaço isso amanhã.\r\n\r\nSe não bastasse esse problema ainda tem o pedreiro macaco que está trocando o telhado e quebrando mais telha do que arrumando. Sem falar na barulheira no meu ouvido que não consegui fazer nada hoje.",
  "Já está literalmente pago, apenas ignore o macaco e ele que se foda. O seu comprovante de transferência prova que seu pai pagou a dívida. Se o fodido estava negativado no cheque especial é problema dele e não de vocês.",
  ">>3485812\r\n>pede ajuda no chan\r\n>tem um fio sem macacos\r\n>faz o contrário do fio\r\n\r\nPor isso ninguem ajuda ninguem nesse site de merda.",
  ">>3485846\r\nFoi o que meu pai decidiu, ele que deve, o amigo é dele.\r\nVocê quer que faça o que?\r\nVá contra o velho?\r\nEu moro em baixo do teto dele.",
  ">>3485883\r\nSim, vá contra o velho. Você é homem ou um moleque?",
  ">seja um agiota de meia tigela \r\n>empreste dinheiro pra um frouxo arrombado\r\n>espere ele transferir os juros pra sua conta\r\n>depois de transferido, fale pra não transferir para aquela conta\r\n>faça isso sabendo que por pix não tem como cancelar a transferência\r\n>espere o frouxo transferir novamente os \"juros\" e fique com 250 de lucro no final das contas\r\nGolpe mais batido que esse não é possível. Muita burrice de vocês. "
]
