[
  "https://g1.globo.com/sp/sao-paulo/noticia/2021/10/20/comite-cientifico-de-sp-propoe-que-uso-da-mascara-continue-obrigatorio-em-alguns-ambientes-mesmo-apos-pandemia.ghtml\r\n\r\n==JÁ AGRADEÇOU PELOS NOSSOS MARAVILHOSOS POLÍTICOS BOSTILEIROS?==",
  "==JOHN AGRIPHYNO DOHRIA STRIKES AGAIN!!==\r\nE eu nem vou sacanear vocês, questão de tempo para copiarem ele aqui no RJ. Só o que não presta.",
  "Não dou uma foda, uma das coisas que mais me deixou contente nessa pandemia foi a normalização do uso de máscaras, vou continuar usando mesmo se não for obrigatório.",
  ">O comitê científico de saúde que assessora o Governo de São Paulo\r\nDoria é patético, puta merda. Esse cara não cansa de surpreender com desgraça.",
  ">>3486777\r\nPSDB precisa morrer. Mais do que o PT.",
  "Isso tudo vai acabar em 2023 quando o Ministro Tarcísio se tornar governador.",
  ">>3486777\r\nOu ele é megalômano, ou sabe que está acabado e vai aproveitar para fazer o maior número de merdas possíveis e impossíveis.",
  "Não estou conseguindo, enviem esse comentário lá, por favor:\r\n\r\nBrasil faz parte do maravilhoso grupo dos 20% de países que ainda mantém essa obrigatoriedade das f0cinheiras de pano inúteis.\r\nMas o PSDB ainda não está feliz. Ele vai além e afirma que seus escrav0s devem usar isso pra sempre. Esse país é o retrato do fracasso.",
  ">>3486812\r\nIsso é loucura. Bolsonaro vai perder uma figura chave, e um dos poucos que não estão querendo derrubar. Ele precisa continuar quieto e produzindo onde está, depois tentar sucessão do 2º mandato de Bolsonaro.",
  ">>3486845\r\nEstamos em um dilema mesmo, anão. E ainda o PT não vai largar o Nordeste.\r\n",
  ">>3486812\r\nTarcísio é do Brasil, não da cornomotiva. ",
  ">>3486931\r\nDizem que o PT perdeu muito, muito fôlego lá naquelas bandas. Segundo um amigo de meu Pai que tem parentadas por lá.",
  ">não comprando uma máscara de frango e um pé de cabra e andando tranquilamente por ai",
  ">>3487024\r\nComo o PT conseguiu ganhar tanta força naquele buraco esquecido?",
  ">>3487128\r\nDê qualquer migalha e seja o Rei, e mantenha-os presos a essas mesmas migalhas durante décadas. É simples. Bolsonaro fodeu eles por efetivamente levar água, luz, internet, e possibilidade deles trabalharem por si sem dependerem de assistencialismo.\r\n\r\nImagine um cara que chega e fez 10x mais que os outros fizeram? Na cabeça deles de 1/2 neurônio, ele vira o novo Padinho Ciço. E tem mais é que continuar pra afundar de vez com esses filhos da puta.\r\n\r\nO perigo, é o PT voltar e surfar nessas benesses.",
  ">>3486737\r\nBicha.",
  "Boa.",
  "Que porra de comitê é esse?",
  "https://rothbardbrasil.com/a-liberdade-venceu-florida-registra-os-menores-numeros-de-casos-covid-do-pais/\r\n\r\nAinda irei morar na Flórida ou Texas."
]
