[
  "Quão danificados são os japoneses?",
  null,
  "Tanto quanto todo o resto, talvez até mais. ",
  "Por que caralhos o cara tá batendo uma pro vento em vez de mandar uma gloriosa ali mesmo? ",
  ">>3488635\r\nEssa é uma ótima pergunta.",
  "Nem um pouco. Eles sabem que sexo é algo natural e simples. \r\nSó no (((ocidente))) sexo se tornou coisa de degenerado e que só os degenerados praticam a todo momento. \r\nJaponesas metem bem demais. Elas não precisam ficar larpando de putas. Quem comeu uma japonesa, sabe o quanto é uma raça safada entre 4 paredes.\r\n\r\nAqui, por conta de filmes e mídia em geral, sexualidade é sempre associada a degeneração, crimes, pretos e viados. \r\n\r\nJapas são bem sexualizados, mas nem por isso se tornaram porcos, criminosos e bichas loucas, como é comum acontecer com gente sexualizada no ocidente.",
  "É uma raça pervertida e fracassada. Depois da bomba atômica tudo mudou, eles já eram esquisitos antes, mas depois disso entraram no modo full retard. O orgulho nacional foi despedaçado em pedaços, isso mexeu com eles.\r\nOlha aí o resultado, parafilias bizarras, taxa de suicídio altíssima, fenômeno dos hikikomori, mulheres que não querem casar ou fazer sexo, pessoas sem perspectiva de vida morando em manboos. São degenerados em todos os sentidos.\r\n\r\n>>3488687\r\nNunca li tanta merda na minha vida. Só pode ser um weeaboo mesmo. \r\n",
  "Deve ser chinesa ou coreana. Japonesa não faz essas coisas, não.",
  ">>3488635\r\nJaponeses conhecem de leis.",
  ">>3488767\r\nClaro que sim! kimochi e dame são palavras coreanas e chinesas.\r\n",
  ">>3488767\r\n>essa inocência\r\nPerdi. Acho que você nunca conversou com um japonês de verdade na vida.\r\nEmbora toda aquela merda de baixa natalidade, praticamente TODOS os estudantes do ensino médio já transam.\r\nEles transam mais no ensino médio por lá do que os favelados aqui.",
  "==JAPINHA!==\r\n==PASTELEIRA!==\r\n\r\n==JAPINHAS SÃO INOCENTES, MEU! TROCARIA TODAS AS BRASILEIRAS POR UMA JAPINHA FOFINHA!==",
  "Essas são as escolas japonesas?",
  "Escolas japonesas são divididas por gênero, essa não é uma escola japonesa. \r\n\r\n>>3488748\r\n\r\nTem literalmente 30 países com taxas de suicídios maiores. ",
  ">>3488851\r\nEles recebem educação sexual intensa assim que fazem 13 anos. E o melhor, é educação heterossexual, e não essa viadagem ocidental de ensinar viadagens de gênero.",
  null,
  ">>3488851\r\nEu conversei com uma japonesa por um ano no Line. A gente se conheceu pelo Hello Talk. Meua migo, ela era mais safada que tudo. A gente ficava flertando e zoando falando de buceta e pinto, ela me \"ensinava\" as palavras em japonês, e eu sempre perguntava pra zoar. Ela demorou pra caralho pra dizer que tinha namorado, e uma vez disse que ele estava com ciúmes.\r\n\r\nEla sabia que eu tinha namorada na época, e ficava flertando comigo. Ela me disse que todos do ensino médio dela já tinham transado, a única coisa é que ninguém lá era burro de transar SEM camisinha. Que transar sem camisinha ou engravidar cedo era muito mal visto. \r\n\r\nE olha que ela era bem estudada, na última vez que conversamos, ela disse que tinha sido aprovada na faculdade de Nagoya. Eu inclusive, ensinei algumas coisas sobre biologia celular pra ela em inglês, kek. Saudades dela, baseada **Akemi**",
  "Japoneses estão muito mais danificados. \r\n>mulheres só dão para Chads ou estrangeiros \r\n>90% dos homens já desistiram\r\n",
  ">>3488882\r\nO cara viu 2 animes na vida e se acha entendido sobre a sociedade japonesa. ",
  "**Safadas.**",
  ">>3488882\r\n>Tem literalmente 30 países com taxas de suicídios maiores.\r\n\r\nAmigão, que cope, ein? Você acha que isso é algo bom? As pessoas se matam a rodo lá no Japão, isso demonstra que há algo seriamente doentio na sociedade deles.",
  ">>3488856\r\n>TROCARIA TODAS AS BRASILEIRAS POR UMA JAPINHA FOFINHA!\r\nIsso, mas não-ironicamente.",
  ">>3488935\r\n\r\nProporcionalmente falando, os EUA estão iguais ao Japão na taxa de suicídio. ",
  ">>3486765\r\nMas que peitinhos deliciosos.",
  ">>3488953\r\nA média de suicídio por 100.000 habitantes é parecida, mas o  Japão tem um fenômeno único; lá as mulheres se matam tanto quanto os homens, algo que não acontece nos EUA e nem em outros lugares. A sociedade deles é doentia.",
  ">>3488687\r\nVocê fala como se a degeneração não estivesse enraizada na cultura japonesa. https://pt.wikipedia.org/wiki/Shūdō",
  ">>3488882\r\n>Escolas japonesas são divididas por gênero\r\nNão fala merda.\r\n\r\n>>3488935\r\nO único motivo real que as taxas de suicídio de lá são \"alarmantes\", é porque eles não tem uma taxa de homicídio para comparar. Uma sociedade que um mata o outro com tanta facilidade de forma generalizada é definitivamente pior que uma que se mata, não que eu defenda suicídio de qualquer forma.\r\n",
  ">>3486765\r\nMIAU! MIAU!",
  ">>3488687\r\nVocê é uma metralhadora de merda.\r\n",
  ">esses adolescentes descolados\r\nM-Mas... eu vi no Persona 4 que todos os jovens japoneses são autistas bobinhos, de bom coração, e que as garotas são fofinhas e esquisitinhas.",
  ">>3488988\r\n>>3488988\r\n\r\nIsso acontece porque os problemas mentais não são tratados igual no ocidente, eles simplesmente são varridos pra debaixo do tapete, é impossível conseguir os tarja preta lá.\r\n\r\nPode procurar em qualquer fórum sobre isso. ",
  "Está com inveja, op? ",
  "**SEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEXXXXXXXXXXXXXXXXXXXX!!**",
  "Como assim você está falando mal das minhas colegiais kawaii, meu?",
  "O Batoré conta que quando foi fazer intercâmbio no Japão uma das japas pegou no pau dele, hue.",
  ">>3489022\r\n(((Problemas psiquiátricos))), lá, são considerados como deveriam ser: Pescaria judaica.",
  "Bastante. Engana-se quem acha que o anão médio gosta da cultura japonesa, anime e manga são a contracultura japonesa, eles lutam contra o padrão do mundo, provavelmente a única contracultura a continuar viva nos tempos atuais.\r\nRecomendação de leitura: https://www.amazon.com.br/Moe-Manifesto-Insiders-Worlds-Gaming/dp/0804848882",
  ">>3489053\r\n\r\nÓleo de cannabis é permitido, mas 1g de maconha te dá 2 anos de cadeia, hue.\r\n\r\n",
  ">>3488995\r\nNão, o motivo da taxa de suicídio de lá ser \"alarmante\" é porque é um país de primeiro mundo com índice de suicídio da África/Oriente Médio. Isso não acontece em nenhum outro lugar.\r\n\r\n>>3489022\r\nUma sociedade tão mente fechada que se recusa a enfrentar seus problemas sociais, prefere varrer as coisas pra debaixo do tapete enquanto as pessoas se matam. E a propósito, as pessoas se matam mais sob o efeito de tarja preta do que sem, isso é algo muito bem documentado, então seu argumento não faz sentido.",
  ">>3489081\r\n\r\nVocê fala muita merda, os países escandinavos possuem taxa similar também. O problema do ocidental é querer comparar e analisar tudo pela lente dos olhos e preceitos dele. ",
  "Japas se matam porque são frescos.\r\nEu preciso imigrar para essa ilha de terremotos para devolver a fertilidade para o povo japonês, /b/. Vou meter uns mil pardos em um ano e arranjar uma sugar mammy pra me bancar.",
  ">>3488910\r\n>falando que todo mundo da salinha do ensino médio do Japão já transou\r\n>nem aqui no Cuzil todo mundo transa em uma sala\r\n>esse vídeo do OP com o garoto fingindo bater uma como um voyeur em vez de estar no meio da suruba\r\nGaranto que ao menos metade dos garotos da sala saíram BVs do ensino médio enquanto as japiranhas se lambuzavam no hashi dos chads.\r\nO mundo é sombrio.\r\n\r\n",
  ">>3489105\r\nBoa e velha eficiência de Paretto. \r\n20% dos insetos japoneses comeram 80% das japinhas.",
  ">>3489117\r\n!!Apenas os mortos conhecem a paz deste mal, e por isso mesmo a taxa de suicídio do Nipão é tão alta.!!",
  ">>3489095\r\n>O problema do ocidental é querer comparar e analisar tudo pela lente dos olhos e preceitos dele.\r\n\r\nOk Cleyton-sama, vamos parar de analisar tudo sob essa perspectiva, afinal, números e estatísticas é algo muito ocidental. Vamos mudar a perspectiva então, nos países escandinavos existe o fenômeno da depressão sazonal, as pessoas ficam trancadas em casa sem poder fazer nada. Elas só saem pra trabalhar e a cidade não oferece absolutamente nada além disso durante o inverno. As pessoas se matam nesse período apenas, quando o inverno acaba a taxa de suicídio é praticamente nula em comparação. \r\n\r\nQual é a desculpa do Japão? Lá eles se matam 365 dias por ano e como eu disse anteriormente, eles são donos do fenômeno inédito no planeta; mulheres se matam tanto quanto os homens.",
  ">>3489103\r\n>vou meter uns mil pardos em um ano e arranjar uma sugar mammy pra me bancar.\r\nPerdi. Nem as bostileiras te querem, negroso.",
  ">>3489081\r\n>Isso não acontece em nenhum outro lugar\r\nRetardado desonesto.\r\nhttps://pt.wikipedia.org/wiki/Lista_de_pa%C3%ADses_por_taxa_de_suic%C3%ADdio\r\n>coloca ordem decrescente\r\n>Suécia, Finlândia, Bélgica e Coréia do Sul (países oficialmente de primeiro mundo) na frente\r\nPessoas como você que me faz ter desgosto de ter nascido no latrinil, aqui só tem macaco burro.\r\n",
  ">>3489199\r\nAs japonesas dão pra qualquer um que não seja japonês. Essa é a verdade.",
  ">>3489199\r\n/r/ ban no quotado por ser preto.",
  ">>3489199\r\n>esses posts\r\n>esse ID preto",
  ">>3489199\r\n/r/ ban no negro.",
  ">>3489199\r\nMas você não era pardo? \r\n>>3489209\r\nPior que é verdade, HUE.",
  ">>3486761\r\nEs un tema del cual puede surgir un debate interesante, pero seguramente no hay inteligencia ni cultura entre los participantes así es que solo les puedo decir que su opinión no tiene ningún peso en el mundo real, son gente analfabeta y de escasa sinapsis, este chan solo es una válvula de escape a sus incapacidad de entender el mundo cambiante.",
  ">>3489242\r\n>esse venezuelano perdido",
  ">>3488908\r\nRapaz, fiquei com vontade de ir pra o Japão.",
  ">>3489242\r\nTá com fome?",
  ">>3489212\r\n>>3489233\r\n**A real é que eu nem sou preto,** **kek.**\r\n**Só gosto de imaginar a bunda doída dos anões weaboos. Eles engatilham fácil demais e eu sempre perco.**",
  ">>3489208\r\n>Suécia, Finlândia, Bélgica\r\nPaíses com depressão sazonal, conforme expliquei anteriormente.\r\n\r\n>>3489208\r\n>Coréia do Sul \r\nSem depressão sazonal, porém o país tem hierarquia e modo de viver parecido com o Japão, não me admira também estar na lista.\r\n\r\nA propósito, esse senso é de 2019. O de 2021 ainda vai sair, e as notícias são que a média de suicídio se estabilizou, mas a do Japão aumentou. Esse ano chegaram a criar até ministérios para tentar conter a onda.",
  "50%.",
  ">>3489011\r\n>esse anão que não conhece o Justin Timberlake do Japão",
  ">>3489242\r\nVolte pro hispachan, boludo.",
  ">>3489242\r\n>esse idioma de fodido\r\nNem vou ler.",
  ">>3489242\r\nAparenta mucho.",
  "Será que esse é o verdadeiro retrato do jovem japonês?\r\n",
  ">>3488908\r\n\r\nAcho que isso é combinado.",
  ">>3489316\r\nO retrato ideal é esse aqui.",
  ">>3489326\r\nÉ natural, acontece muito por lá.",
  ">>3489316\r\nSim. Amizades falsas, degeneração crescente e mal caráter de todas as partes.\r\n**Além da vadia perder a virgindade com um tatuado.**",
  ">>3488928\r\n\r\nAi, usou a mesma vagabunda do vídeo anterior, é combinado sim.",
  ">>3489332\r\nPosso confiar?",
  ">>3489242\r\n>esse venezuelano caindo de paraquedas no fio\r\n\r\nHue.",
  ">>3489335\r\nVocê que não sabe diferenciar asiáticos.\r\n>>3489336\r\nCom toda certeza.",
  ">>3489341\r\n\r\nVocê esta tentando me ludibriar, a vadia do primeiro vídeo do >>3488908 é a mesma do terceiro vídeo do >>3488928.",
  ">>3489274\r\n\r\n>>3489081\r\no motivo da taxa de suicídio de lá ser \"alarmante\" é porque '''É UM PAÍS DE PRIMEIRO MUNDO''' com índice de suicídio da África/Oriente Médio. '''ISSO NÃO ACONTECE EM NENHUM OUTRO LUGAR.'''\r\nProvei que você é um mentiroso e tudo que você diz a respeito disso não passa de cope, pois mais uma vez, você é um desonesto sem provas para nada que diz.\r\n\r\n>O de 2021 ainda vai sair\r\nFoda-se. A lista de 2019 é um dado oficial e pronto.\r\n>mas a do Japão aumentou\r\nVocê não sabe, mas continua em querer tirar coisas do cu, incrível, você é um mentiroso descontrolado, isso se chama mitomania.",
  ">>3489253\r\n>>3489288\r\nYo soy chileno, maricons.\r\n\r\n>>3489268\r\nNo somos nosotros que estamos comiendo osos.\r\n\r\n>>3489301\r\nMejor que portugues.\r\n\r\n>>3489312\r\n¿qué?\r\n\r\n",
  ">>3488908\r\nIsso funciona partindo de um gaijin também?",
  ">>3489354\r\nAté esqueci do verdetexto, vou dormir, não ganho nada aqui.",
  ">>3489352\r\nNão estou, caralho, são asiáticas diferentes. Ainda tem a chance de que o cara que gravou pegou o mesmo trem e encontrou ela uma outra vez.",
  ">>3489363\r\nSe você for bonito, talvez, o exótico é atrativo.",
  ">>3489375\r\nObrigado, bom saber. Mas infelizmente, acho que não é o caso. Sou castizo, tenho olhos puxados, pele pálida e olhos e cabelos negros, não muito liso. Semelhante de mais pra ser diferente, e diferente demais pra ser semelhante. \r\nItsu oberu.",
  ">>3489354\r\nÉ um país de primeiro mundo com índice de suicídio de África/Oriente médio, e que mesmo com um clima ameno, ainda se iguala ou está acima de outros países de primeiro mundo. Nos países que você citou as pessoas se matam porque é impossível levar uma vida digna no inverno, no Japão eles se matam em qualquer estação do ano porque a sociedade é doente.\r\n\r\nMelhor agora?\r\n\r\n>>3489354\r\n>Você não sabe, mas continua em querer tirar coisas do cu, incrível, você é um mentiroso descontrolado, isso se chama mitomania.\r\n\r\nVirou psicóloga pra dar diagnóstico quando alguém desafia suas visões de mundo, vadia? A verdade é que você está em cope porque quer a todo custo defender um país de fracassados que te despreza, brasileirinho fútil. Espere e verá, ou pesquise tanto quanto eu, você vai acabar chegando na mesma conclusão. Japão é a terra do suicídio, taxa de natalidade pífia e miséria emocional.\r\n",
  "Anão casado com uma pasteleira reportando dentro.\r\nEstou com minha pasteleira a mais de 8 anos, capturei ela quando ela tinha 15 para 16 anos. O que ela já pediu para fazer não é brincadeira. Ela tem muita vergonha e é bem comportada, mas é só ficar sozinha comigo que a coisa muda e ai de mim se eu não satisfazer ela, apanho para um caralho e eu gosto. Ela é muito molhada, meu pau desliza dentro dela como se fosse um tobogã. Toda vez que eu digo que não aguento mais ela fica brava, me bate e me diz, muito é sempre pouco. Uma vez quase enfartei de tanto azulzinho que tive que tomar para satisfaze-la.",
  ">>3489455\r\nOs anões não têm nem vergonha de mentir assim...",
  ">>3489455\r\nMaravilha.",
  ">>3489535\r\nVai chegando a madrugada e o espírito larpador dos anões se solta.",
  "Nossa! Que danificados, hein, OP?\r\nFazendo gracinhas pra descontrair no intervalo da aula.\r\nA degeneração do DESGRAÇAZIL nem chega perto dessas atrocidades do vídeo, não é?",
  ">>3489455\r\n",
  ">>3489653\r\nPerdi.",
  ">>3489653\r\nTem nada de mirabolante na história do anão, deixe de ser um invejoso fodido.",
  ">>3489455\r\nFaltou dizer que ela é 9/10 e que você faz ela gozar 3-5 vezes por dia, anon.",
  ">>3489455\r\nVocê não sabe nem escrever, macaco analfabeto. ",
  "Puta merda, como eu odeio mulher. "
]
