[
  "Vamos fazer um joguinho de escolhas. Eu começo.\r\n\r\n1° Nascer tão bonito quanto o Brad.\r\nou\r\n2° Nascer com uma herança de 7 milhões só pra você.\r\n\r\nE aí?",
  "7 milhões de reais, só pra constar.",
  "Nascer tão bonito quanto o Brad.",
  "Já sou tão bonito quanto o Brad Pitt. Escolheria o dinheiro.",
  "Dinheiro, óbvio. Já sou bonito.",
  "Fácil demais. Nasço tão bonito quanto o Brad e trabalho como modelo.",
  "Com o dinheiro se faz plásticas, anão.",
  "Nascer com a beleza do Brad. Com a beleza eu faço 100x essa quantia.",
  "1° Crescer num apartamento médio no centro de São Paulo, com acesso aos melhores serviços.\r\nou\r\n2° Crescer numa grande fazenda, porém numa cidade de interior e distante de tudo.\r\n\r\nAlso, o apartamento e a fazenda estão avaliados no mesmo valor.\r\n\r\n",
  "Com a beleza do Brad Pitt eu faço muito mais.",
  "5cm no pau ou na altura? Eu escolho no pau.",
  ">>3486681\r\nA mais, você quer dizer, não é?\r\nEscolho a altura. Sou um manlet pauzudo.",
  "Me considero tão bonito quanto o rapaz da pica, ou seja, teria a vida perfeita com os 7 milhões.\r\n\r\nEscolha fácil.",
  ">>3486681\r\nNenhum, tenho 1,81 de altura e 17cm de pau, com 22cm de trozoba só vou fazer estrago e susto.",
  ">>3486611\r\nSe a sua mãe disse então é verdade não é, anão?",
  ">>3486703\r\n>não escolhendo ter 1,86m",
  ">>3486611\r\nTu tá no nível desse cara? geleio você.",
  "A primeira.",
  ">>3486584\r\n>scq há chances de minha herança ser bem maior que 7 milhões de reais.\r\nEu queria nascer Chad e Descolado. **as pessoas ficam estarrecidas quando descobrem que eu sou de família rica, mas sou 100 % falho. Ninguém imagina ricos falhos**",
  ">>3486774\r\nMe da um dinheiro aí, anão. **Vai viver, e sai do chan.**",
  "Se eu for nascer com a  mesma aparência atual, 7 milhões.",
  ">>3486735\r\n>>3486774\r\n>Ninguém imagina ricos falhos\r\nEu imagino. Para falar a verdade, meu pai tem terrenos que custam mais de 7 milhões.",
  ">>3486794\r\n>Sai do chan\r\nMas o chan é comfy, aqui eu posso ser quem eu quiser e falar muitas coisas que eu não posso falar na vida real kek.\r\nAqui posso larpar de Cleiton, larpar de Sulista e merdapostar. Experimenta merdapostar na vida real pra você ver.\r\nFora que, na vida real, todo mundo saca que eu sou ricofag quase instantaneamente **porque sou branco, sou alfabetizado e tenho bons modos kek**\r\nTem gente MUITO mais rica por aí.\r\n\r\n>>3486816\r\n>meu pai tem terrenos que custam mais de 7 milhões.\r\nCuidado com as depósitos. Elas cheiram bons herdeiros a quilômetros de distância.\r\nSem camisinha, meua migo, só depois do casamento.",
  ">o sujeito abriria mão de 7 milhões de reais só pra pegar muié com facilidade\r\nO absoluto estado dos escravos de buceta."
]
