[
  "Quem vai passar?",
  "Vou começar a estudar amanhã. Quando acabam as inscrições?",
  "O anão de baixo.",
  "Opa.",
  "Imagina sentir um fervor desses pra entrar numa bosta de concurso que paga tão bem quanto um posto de gasolina.",
  ">>3486142\r\nMe diz onde um posto paga 3k+1000 de vr que eu vou agora com o currículo. ",
  "Não sei se passei não. Vamos ver o que vem por aí.",
  ">>3486156\r\nPosto paga uns 2k, e não tem essa putaria de fazer concurso com 300 por vaga.",
  ">>3486195\r\n300? Kek. 1000 por vaga, amigão.",
  ">>3486195\r\nA maioria dos concorrentes são burros e preguiçosos como você. Fiz 90 pontos estudando dois meses, kek.",
  ">>3486195\r\nProgressão de carreira? PL? 6h diárias? Vá mamar a rola de outra profissão, o concurso do BB é baseado e pronto.",
  ">>3486156\r\n3k + 1500 de VL, cara.",
  ">>3486213\r\nParabéns. Agora vai passar as próximas décadas ganhando 3k por mês.\r\n\r\n>>3486214\r\n\r\nNada que exija anos a fio de estudo para pagar essa merreca vale a pena. \r\n",
  ">>3486214\r\nRapaz, não é baseado não. ",
  ">>3486515\r\nQuem disse isso?\r\n\r\nE anos a fio? Eu acabei de dizer que estudei dois meses, caralho. Você é muito burro.",
  "3 meses de estudo mas fiquei nervoso como a foda no dia, sou newfag nos concursos. A prova estava fácil mas marquei ausente no meu gabarito sem querer acho que da em nada não.",
  ">>3486199\r\nAcho que era 700, mas metade faltou e a outra metade era que nem esse anão: >>3486195\r\n.",
  ">>3486666\r\nBurro como a foda, hein.",
  ">>3486666\r\n>marquei ausente no meu gabarito sem querer\r\nPorra, capeta, tem escrito em letras garrafais que é para o uso do fiscal esse campo.",
  "Qando sai o resultado?",
  ">>3486805\r\n>quando\r\n\r\nFixado.",
  ">>3486811\r\nDia 31/02/2022.",
  ">>3486213\r\n>Fiz 90 pontos estudando dois meses\r\nVocê fez 90% da prova? Geleei pra caralho, sou brainlet e estou com um concurso marcado para fazer daqui 3 meses, mas eu estou desmotivado PRA CARALHO, simplesmente não tenho forças e vontade pra estudar.\r\n\r\nVocê poderia me ajudar como eu posso gabaritar essa porra?",
  ">>3487038\r\nCaralho, mas não sai a pontuação de quem vai ser corrigido a redação antes?",
  ">>3487146\r\nÉ só não ser burro.",
  ">>3487656\r\nFilho duma puta, eu perguntei normalmente e esperei quase uma hora pra receber essa merda de comentário...",
  "Vamos lá, vocês precisam fazer algumas considerações.\r\n\r\nA prova estava fácil? Sim, muito.\r\n\r\nMas alguém com capacidade de passar em uma prova de magistratura conseguiria passar naquela prova? Acredito que também não.\r\n\r\nAs matérias gerais (pode incluir matemática financeira aí) estavam fáceis, nível macaco.\r\nMas as matérias bancárias ninguém estuda aquilo regularmente.\r\nAnota aí e me cobra, a nota em SP vai ser baixa pois muita gente parou de estudar ali pra se voltar pra escrevente do TJ SP. E muita gente vai reprovar no TJ pois estava estudando pro BB, mas depois voltou pro TJ e vai reprovar nas duas.\r\n\r\n\r\nA verdade é que, se tratando em concursos de elite das grandes bancas, não existe estudar para concursos. Existe estudar para aquele concurso.\r\n\r\nUma mentira que vendem e muitos compram é o combo PF/PRF. Se fosse uma prova num ano e outra em outro ano, até daria.\r\nUma coisa é ir lá fazer, outra coisa é ser competitivo.\r\n\r\nAntigamente pode ser que não fosse tão arrochado, mas hoje é ciência de foguete. Isso que o boomer burro não entende.\r\nTu precisa de um monte de recursos.\r\n\r\nÉ isso que não entramos em material e local de estudo.\r\n\r\nNão sei se consegui ser claro, estou digitando com emoção. "
]
