[
  "Como vocês /fit/fags conseguem consumir mais de 150 g de proteínas por dia? São milionários com tempo livro demais?",
  "Muito ovo.",
  "Só quem ganha mais de 100k tem direito a comer proteína. ",
  ">o que é suplemento",
  ">>3486240\r\nEntão é isso? Todos vocês tomam suco de suplemento? ",
  ">>3486240\r\n>suplemento é barato\r\nSua foto faz jus a sua interpretação de texto.",
  "Substitui a comida de branco por ovos e suplemento. Pode fechar a thread, OP.",
  ">>3486250\r\nTodos eu não sei, mas eu como frango, ovos e suplemento para ter certeza que baterei o quanto preciso por dia.",
  "Se você não tem condição de consumir 150g de proteína você deveria arrumar um emprego melhor.",
  ">>3486253\r\n>não tendo de 75$ a 110$ para comprar whey\r\nImagine a cor.",
  "No mínimo 400 reais por mês só pra manter o shape... isso, comendo coisas básicas como frango, arroz integral, feijão, ovo. \r\nÉ foda, bê... em 2016 eu conseguia manter, hoje em dia, o real vale cada vez menos.",
  ">>3486286\r\n== E O MEU SALÁRIO É O FORNICANDO MESMO. ==",
  "Quero voltar a fazer academia **pela quinta vez** e começar a tomar suplementos, qual sugerem e como fazer?",
  ">maior produtor de soja do universo\r\nA dica está dada, proteína de soja é barata como a foda.",
  ">>3486298\r\n>tem a soja, mêo\r\nA que ponto as coisas chegaram... Dava pra tudo isso ter sido evitado se tivéssemos derrotado o judeu enquanto ainda havia chance.",
  ">>3486281\r\n>supõe que eu não tenha dinheiro por falar que suplemento é caro\r\nEu consigo imaginar sua cor.",
  ">>3486362\r\nORA PORRA, FILHO DA PUTA. É JUSTAMENTE O QUE ESTÁ IMPLICANDO. Se entre 75-110 é caro pra você, você está sugerindo que não tem como comprar de forma confiável. Ou você acha que quem ganha 10k por mês acha que gastar 300 reais de suplemento por mês é muito?",
  ">>3486362\r\nPobretão de cope. Vá trabalhar e estudar, vagabundo.",
  "Eu peso 71,5 kg, logo, eu preciso de em torno de 170 g de proteína ==POR DIA!!!==.\r\n\r\nTop kek, vai tomar no meio do cu, e me falaram que ser /fit/ era fácil, é só uma questão de \"no pain no gain, bro\", é só ter brio e fazer, quem não é gostoso é porque é preguiçoso e merece se foder.",
  ">>3486730\r\nSe você é pobre a esse nível você deveria estar se preocupando com outras coisas além de shape.",
  "!!PRÉ TREINO? ALGUÉM FALOU EM PRÉ TREINO????? BIRRRRRRRRRRRRRL CARALHO!! !!!!!",
  "Eu odeio whey, enjoativo pra cacete, além de ser doce feito a foda.\r\nEstava pensando em comprar aquele whey sem gosto, justamente pois dizem que ela é sem adoçante. \r\n\r\nAlguém já tomou esse?",
  ">2021\r\n> ele não cultiva e come baratas de sua casa como fonte de proteina\r\n\r\n",
  "1g de proteína por kg está ótimo. ",
  ">>3486822\r\nCompre albumina. ",
  ">>3486875\r\n>esse MAV-reset\r\nSaí do chan, Klaus. Ninguém quer ser feliz aqui.\r\n",
  "Eles comem proteína texturizada se soja, todo fitbosta é sojado.",
  ">>3486902\r\n==VOCÊ COMERÁ INSETOS E SERÁ FELIZ==",
  ">>3486887\r\nSalsa? Falam no mínimo 2 g por kg em todas as fontes que leio.",
  ">>3486769\r\nPerdi. Poste mais, por favor.",
  ">>3486962\r\nExperiência própria. Mas eu sou endomorfo, não sei se isso se aplica a um ectormofo, por exemplo. Also, se está tomando 2g por kg, diminua para 1,5g por kg e veja os resultados. Nesse meio nada funciona como receita de bolo. ",
  ">>3486965\r\nInfelizmente não achei mais, teve um outro anão que despirocou e postou bem uns 20 desses em outro fio. Provavelmente todos vieram do /fit do 4falhas.",
  ">leite\r\n>panquecas\r\n>carne de boi\r\n>carne de porco\r\n>frango\r\n>sardinha\r\n>ovo mole cozido\r\nOpção é o que não falta, mas tem que ter um certo gosto por proteína. Eu, por exemplo, naturalmente como mais de 3g/kg de proteína.",
  ">>3486993\r\nA dificuldade é equilibrar uma carne magra com bastante proteína. Aí você sempre vai acabar entre peito de frango e tilápia. Não tem muito para onde correr. ",
  ">>3486988\r\nTinha que ser como receita de bolo, é incerteza de tudo é uma merda, e essa demora de resultados também, hue.\r\nDeveria ser obrigação do governo botar crianças na academia pra acostumar com essa vida de bosta desde cedo.",
  "150 a 180 gramas de carne no almoço e jantar mais suplemento durante o dia. Não é nada difícil.",
  ">>3486730\r\nSe estiver considerando vegetais também, é isso aí.\r\nÉ complicado, como é minha mãe que cozinha aqui, também me alimento mal. ",
  "Aceito sugestões de marcas de Whey protein, o problema é que sou enjoado com sabor, dizem que o importante é a qualidade e não o sabor, mas existe whey de qualidade com sabor razoável?",
  "Conte os macros, macaco. Não existe proteína só na carne. Você bate o \"grosso\" com carnes + whey e uma sobrinha vem do acumulado dos outros alimentos que você consome.",
  ">>3486362\r\nSe você acha caro então quer dizer que isso pesa no seu bolso, pobretão.",
  ">>3488808\r\nPara de viadagem, jogador.\r\nPensa que está tomando um remédio. Só vai. "
]
