[
  "Eu só queria que houvesse um chan sem um líder politizado que molda conteúdo e com a userbase só de danificados. O VHS me dava um gostinho disso mas ele não está funcionado hoje, então estou preocupado que não terei mais uma zona de conforto.\r\n\r\nVamos ser honestos, esse chan é uma porcaria. Seria legal se vocês apenas aceitassem a crítica e argumentassem, mas vão apagar esse fio e me banir comprovando os CHATOS DE GALOCHA que vocês são.\r\n\r\nEm primeiro lugar, qualquer chan que o nome tenha mais de 2 números tá errado. Não é um nome imponente! 4chan, 55chan, 77chan, 8chan, todos icônicos. 1500chan? Ninguém gosta desse nome e ninguém fala nada. \r\n\r\nE agora vem o pior: a userbase é patética e nada tem a ver com os antigos membros típicos dos imageboards brasileiros. Bando de paneleiros descolados e newfags. Outro dia tinha um cara que não sabia quem era o Rica Games.\r\n\r\nAté o Magalichan tem uma userbase mais respeitável, porque lá pelo menos elas estão coerentes com o estereótipo de anã gorda e feminista que sempre existiu.\r\n\r\nQual é alma e cultura desse chan além das mesmas forçações de bosta em cima de um Admin sem carisma? Todos os dias são as mesmas forcações chatas:\r\n\r\n>Hurr Pina esse fio N. Hurr fio de muie, hurr O N É BASEADO DURR! \r\n\r\nA única coisa boa que esse chan gerou foi aquele negócio do gordo que enfiou papagaio no cu. Mas nem lembro direito daquilo. Tirando isso só reciclam memes de chans antigos comprovando que a era dos chans brasileiros está chegando ao fim.\r\n\r\nEntão esse é o meu conselho: \r\n\r\nDeletem o 1500 e comecem de novo com outro nome. Do contrário, isso aqui será só uma panela cancerígena que marca o fim de toda uma história no submundo da internet tupiniquim.",
  ">líder politizado que molda conteúdo e com a userbase só de danificados\r\nEle não molda, por isso está uma merda.",
  ">>3486894\r\nt.",
  "Já até sei qual é a cor do OP.",
  "Hue. Agora que li o resto.\r\n>ainnnnnnnnnnnn bê, não me deixam esquerdar",
  "Outra coisa que me deixa indignado: \r\n\r\nNo principal chan brasileiro travestis são proibidos. Não sei se vocês conseguiram captar a incoerência na frase anterior, mas vou escancarar isso agora: \r\n\r\n>O Brasil e a Tailândia são os países que mais consomem pornô de travestis no mundo \r\n>em todos os chans brasileiros que eu já conheci tirando esse e o 27chan que tem 3 posts por dia tinha traveco \r\n\r\nAgora você não pode cultivar esse elemento da cultura channer brasileira porque a nossa userbase atual é composta por newfags metidos a conservadores. Tudo porque criou-se uma ideia de que degeneração é ruim, em um chan. Local que deveria ser lotado de degeneração e podridão humana. Mas graças aos aprendizes de Olavo de Carvalho e implantadores do /pol/ nos ib's nacionais isso não existe mais. Não existe mais liberdade, chan agora é coisa séria e enviazada. ",
  ">>3486894\r\n> sem um líder politizado que molda conteúdo\r\nFoi justamente não moldar conteúdo que nos trouxe onde estamos. travecagem ocorre nada acontece feijoada.",
  ">>3487004\r\n>esquerdar \r\n\r\nA última coisa que eu me importo na vida é com política. Por isso que eu repugno uma userbase e moderação que acham que ideologia é algo que precisa ser estabelecido em um chan. Mas fazer o que, todos os normalfags estao contaminados com essa praga, e o maior chan brasileiro cheio deles não poderia ser diferente.",
  ">>3487053\r\nNão, essa moderação nem ao menos tem bolas pra banir de vez a travecagem ou liberar de vez. ",
  "Foda-se.",
  "Falavam a mesma coisa do 55chan. Este chan é uma bosta sim, mas não é pra tanto, há o que salve.",
  ">>3487056\r\n>Por isso que eu repugno uma userbase e moderação que acham que ideologia é algo que precisa ser estabelecido em um chan\r\nSe você não fizer, alguém fará. até parece que não sabe que existem grupos que são pagos para ficarem o dia todo na internet subvertendo lugares como esse.\r\n>>3487067\r\nBanimentos em travecos são sempre leves, coisa de horas, isso quando raramente acontecem. cheque a banlist.\r\n\r\n",
  ">VHS\nParei de ler aí",
  ">>3486894\r\nAinda bem que ninguém pediu sua opinião e você pode voltar para o VHS ao invés de encher o saco aqui.\r\n>>3487036\r\nDa pra perceber claramente que você é um esquerdalha, acha que absolutamente qualquer pessoa contra degeneração gosta do Olavo e é todo aquele espantalho que vocês imaginam. Não é porque vocês gostam dessa merda que todo mundo precisa aturar, já não basta essa merda desses fios de pornografia, principalmente da sexta federal.",
  ">>3487091\r\nNão dá pra comparar o 55 com esse chan aqui sinceramente. O 1500 é basicamente tudo de ruim que tinha no 55 + uma userbase mais newfag ainda. \r\n\r\n",
  ">cancrospeak\r\nTão canceroso quanto o HUEchan.",
  "O problema aqui é justamente a falta de moldagem. Não tem como ser o chan principal sem moldar conteúdo, é pedir para entregá-lo aos normalfags e esquerdistas. Sage porque metafio no /b/.",
  ">gordo que enfiou o papagaio no cu\r\n\r\nIsso foi no 55, não?",
  ">>3487130\r\n>O 1500 é basicamente tudo de ruim que tinha no 55 + uma userbase mais newfag ainda.\r\nIsso aí é verdade, o N não bane newfags.\r\n\r\n>Não dá pra comparar o 55 com esse chan aqui sinceramente.\r\nDá, já vi vários fios lá de anões dizendo que iriam sair porque o site estava muito canceroso. Eu mesmo já fiz isso.",
  ">>3487130\r\nVocê falou muita bosta, inclusive usar VHS como referencial de algo bom. Porém, não há como negar que isso aqui seja mesmo uma porra. Acontece que os IBs foram dominados pelos zoomers. Não há o que fazer. A média de idade dos que acessam isso aqui deve ser 20 ou 21 anos, no máximo. Eu, com quase 30 anos, me sinto deslocado. ",
  "Quem usa essa formatação de reddit deveria tomar instaban, todo anão mau-caráter e paneleiro escreve dessa forma, é incrível.",
  ">ainn meu chanzinho bê\r\nVai tomar no olho do seu cu, macaco. Tem coisa mais importante pra se preocupar não? Isso aqui sempre foi uma bosta. Você deve ser novabicha pra achar que o /b/ um dia foi bom.",
  ">>3487100\r\nNão tenho ideia do que você está dizendo, esquizo. Also, do que que vale um ban ser de 1 hora ou eterno? Não vale nada. Eu fui banido há 20 minutos e cá estou eu, se importar com isso é o cúmulo da chatice. Vocês não tiveram nenhum senso de autoridade na vida de vocês e agora até a ideia de um fodendo ban de imageboard perdurar mais tempo para alguém que não gostam é uma vitória, lmao. Enquanto eu só quero um lugar pra shitpostar.\r\n\r\n>>3487129\r\nDa pra perceber claramente que tu acompanha youtubers. \r\n\r\n>>3487164\r\nCria um grupo no Facebook e molda o que tu quiser moldar lá, cara. Com seu grupo de normalfags \"redpillados\".\r\n\r\n>>3487175\r\nNão, hue. \r\n\r\n>>3487178\r\nNão é bom mesmo, mas é um ambiente que agrada mais minha mente danificada que isso aqui. Parece que eu tô no Twitter aqui. \r\n\r\n>>3487200\r\nEu estou justamente criticando quem leva chan a sério, aprenda a interpretar.\r\n\r\n\r\n",
  "É doido, mas terei que fecundar. Isso aqui é puro poço de urânio, panelagem todoonde. ",
  "A única coisa que vale a pena no chan são as novelinhas que a gente tem aqui. Tanto que se não fosse pelos paneleiros, não haveria aquele drama do garoto do papagaio. Eu sempre me divirto mais no chan quando há algo dando errado.",
  ">>3487294\r\nUma board /lgbt/.",
  ">Em primeiro lugar, qualquer chan que o nome tenha mais de 2 números tá errado. Não é um nome imponente! 4chan, 55chan, 77chan, 8chan, todos icônicos. 1500chan? Ninguém gosta desse nome e ninguém fala nada. \r\nÉ melhor do que huechan.",
  ">>3487312\r\nNão tenho nada a ver com esse Huechan, mas falou falar sinceramente.\r\n\r\nHuechan é um nome bem melhor.",
  "Cadê os filtros que servem justamente para espantar novasbichas.",
  ">>3487294\r\n>>3487307\r\n\r\n>Não Floode \r\n\r\nMais um problema idiota que esse chan sempre teve. Mas não vou me prolongar aqui porque já humilhei ele demais hoje.",
  ">>3487331\r\nBom ponto.",
  ">>3487323\r\n>Huechan é um nome bem melhor.\r\nNão é.\r\n\r\n>Não tenho nada a ver com esse Huechan\r\nNewfag.",
  ">>3487056\r\nSó mostra que você provavelmente é bem burro e nunca pensou na questão da vida eterna.",
  ">>3487379\r\nVocê tem um gosto ruim. \r\n\r\nAonde que 1500 é melhor que Hue? \r\n\r\nEntão eu proponho uma enquete: \r\n\r\nhttps://strawpoll.com/hq8b6ssgu\r\n\r\nEstou aberto para ler porque os anões chegaram a conclusão que chegaram.",
  ">>3487419\r\nSó falta você querer voltar com aquele mascote ridículo.",
  ">>3487436\r\nQual?",
  "O chan deveria ser contra esquerdismo, mas não contra quem quer criticar o Bolsonaro, isso é bizarro.",
  ">>3487446\r\nO huecão.\r\nAlso, estamos falando do mesmo chan aqui?",
  ">>3487416\r\nQuem é inteligente de verdade e quem é burro de verdade não liga pra política. Tu és um mediano iludido.",
  ">>3487466\r\nNunca acessei Huechan.",
  ">>3487481\r\nEsse aqui é o huechan, ele mudou de nome pra 1500.",
  "Esse aqui, depois da migração, é de fato um dos piores chans que já existiram. Porém você não deixa de ser um merda de um travequeiro viado também e deveria se matar. ",
  ">>3487492\r\nQue Downgrade. \r\n"
]
