[
  "Alguém aí tem conta nesse site? Vale a pena criar? \r\nSó queria ter um lugar para salvar os poucos animes que fui assistindo, tem alguma vantagem em ter conta aqui?",
  "Custa criar um arquivo .txt e escrever o que já assistiu, gordão?",
  ">>3486178\r\nCusta aprender a ler, negueba? ",
  "Se for só para fazer lista, tanto faz MAL ou AniList, mas eu tenho gostado mais do AniList. A interface é mais agradável e tem umas funções legais.",
  "Não, não tem nenhuma vantagem, é a mesma coisa que escrever em um bloco de notas.",
  ">Vale a pena criar?\r\nSim. Tenho uma conta bem antiga lá. Uso para catalogar o que assisto e quero assistir e também você é notificado quando uma sequência ou OVA de algo que você já assistiu sai.\r\nSó fique longe dos fóruns do site. É pura soja.",
  "Eu tenho. É útil como registro e para checar produções relacionadas. Além disso, ele também te avisa quando algo novo de alguma série que você já assistiu será lançado.\r\n\r\nMas se você não assiste muito anime talvez não valha a pena.",
  ">>3486428\r\n>>3486429\r\nObrigado, anões. Eu imaginei que lá teria muita soja, mas não tem o que se salva? Posso confiar na nota que dão? \r\nAcho que vou criar só para catalogar mesmo.",
  "Como pode ver, criei minha conta em fodendo 2011, o site já foi melhor em questão de interface e personalização, hoje em dia eu não assisto mais tantos animes mas, sempre que vejo um perdido eu volto lá e adiciono.\r\nO site cumpre muito bem sua proposta nao há motivos para não utilizá-lo sendo um espectador assíduo de animes a não ser preguiça.",
  ">>3486799\r\n>Posso confiar na nota que dão?\r\n\r\nSó para comparar com outros desenhos na mesma série, primeira e segunda temporada, por exemplo. Entre desenhos diferentes, especialmente de gêneros diferentes, as notas não fazem sentido.",
  "Vale  a pena se não se esquecer de atualizar. Coloquei uns 500 animes que vi e depois esqueci de ir anotando os outros...",
  "O MAL é um Lixo, use o https://anilist.co/home",
  "Valer a pena vale, utilize o taiga para atualizar automaticamente a medida que você for vendo.\r\n\r\nEu tenho uma conta desatualizada desde 2010, jesus cristo isto sim dá preguiça de atualizar.",
  "Como a maioria dos anões já disse, vale a pena sim. Na minha opinião, é muito mais prático do que escrever em um bloco de notas e/ou excel **acredite, eu já tentei**. Sem contar que, sua conta ficará salva por muitos anos. Imagine tentar lembrar de um anime que você viu 5 anos atrás e não conseguir encontrar ou perder o .txt que você tinha salvo.\r\nAlso, é um bom local para pesquisar animes e/ou mangás novos para ver. Sempre que eu gosto de algo, vejo as recomendações de similares ou abro a página do autor, no próprio MAL mesmo, então vejo quais obras me interessam e assisto. Pode ter certeza que a maioria não encontraria só pesquisando no google. Agora, como fórum de discussão de animarias, eu acho uma bela merda.",
  "Se você não se importar com userbase retardada, vale sim.",
  "Eu tenho.",
  "Orkut voltou. A era dos fakes animeamigos está prestes a voltar."
]
