[
  "Como os cobrinhas respondem isso?\r\nhttps://www.bitchute.com/video/QPCVGr76VME/",
  ">muh, eles só estão colhendo os frutos do trabalho deles\r\n",
  ">não estão coagindo ninguém a fazer nada\r\n>estão resolvendo problemas\r\nPor que seriam? Se você estiver falando de capitalismo clientelista, coporativismo, qualquer cobrinha é contra isso.",
  "Eles são servos de Satanás. Ninguém nesse mundo atinge tal nível de poder sem interferência sobrenatural.",
  ">>3486218\r\nNão estão coagindo ninguém a nada? Kek!\r\nEles mais criam problemas do que resolvem.\r\nNão sei se você sabia, mas o Tinder, por exemplo, foi um dos grandes financiadores do movimento feminista. Com ajuda do feminismo, tornaram \"estupro\" qualquer flerte amistoso, obrigando muita gente ir pro APP.\r\nVocê não sabe é de merda nenhuma. \r\nEsses bilionários não precisam sujar as mãos, brainlet. Eles coagem com mercenários. Bill Gates certamente tem um exército pessoal ameaçando famílias americanas pra comprar a terra delas.\r\nO que dizer do Zuckerberg, então? Que regula a comunicação e a política de outros países?\r\nVá tomar no teu cu, cobrinha de merda!",
  ">>3486218\r\nAlso, o que é blackmail? O que é poder contratar aviões pra envenenar terras férteis pra quem se recusar a vender a terra? O que é expor a vida pessoal de líderes políticos? Você definitivamente não conhece a podridão desses megabilionários.",
  "Graças a Deus eu deixei de ser ancapistão em 2012. \r\n>>3486218\r\nO Estado sempre será infiltrado por aqueles que se beneficiam do livre mercado. Aliás, essa é a atitude mais racional. O objetivo de todo ricaço é proteger e expandir os seus recursos. Em muitos casos, torna-se vantajoso acabar com toda competição e monopolizar o mercado.\r\n\r\nSendo isso verdade, torna-se questão de tempo até um conluio de ricaços usarem recursos para infiltrarem o Estado. E depois de um tempo estabelecidos, eles já tem tanta grana que o objetivo não se torna mais acumular riquezas, mas sim acumular poder. É aí que o ricaço vira o ((ricaço)) e começa a usar da riqueza e o Estado para dirigir a sociedade de maneira impessoal.\r\n\r\nTodo cobrinha é puta de globalista. ",
  ">>3486290\r\nPerdi.",
  ">>3486290\r\n>Eles mais criam problemas do que resolvem.\r\nNao, se eles têm o tanto de dinheiro que tem, quer dizer que conseguiram aquele montante vendendo um bem ou serviço que com toda a certeza ajudou ou satisfez alguém em algum aspecto de suas vidas. Ou você compra algo que não quer?\r\n\r\n>Não sei se você sabia, mas o Tinder, por exemplo, foi um dos grandes financiadores do movimento feminista. Com ajuda do feminismo, tornaram \"estupro\" qualquer flerte amistoso, obrigando muita gente ir pro APP.\r\nProve. Also, não me lembro de ter sido obrigado a criar uma conta no Tinder. Aliás, sequer tenho uma conta no Tinder, hue.\r\n\r\nEles coagem com mercenários. Bill Gates certamente tem um exército pessoal ameaçando famílias americanas pra comprar a terra delas.\r\nOk, prove. E mesmo que seja verdade, o que isso tem a ver com a sua condição de bilionário? Seria um criminoso como qualquer outro, passível de se foder.\r\n\r\n>O que dizer do Zuckerberg, então? Que regula a comunicação e a política de outros países?\r\nTem a ver com o Estado. Clientelismo. Ninguém gosta disso. Próxima.\r\n",
  "E o que isso importa, bichona? Vive a porra da sua vida e foque somente em você.",
  ">>3486319\r\nPerceba que todo o seu argumento gira em torno da existência do Estado. ",
  "Burrice, a thread.",
  "Não vou ver o vídeo todo, mas pela parte que eu ouvir é sobre eles monopolizarem o mercado e comprarem seus concorrentes pequenos. Isso não é ilegal se for de uma maneira natural. O problema é que o estado artificialmente cria esses monopólios. O governo dificulta o alavancamento dessas pequenas empresas, fora o subsídio que as grandes empresas ganham do Estado para eles continuarem usando a máquina pra perseguir exatamente o conservadorismo e implantar as suas ideias globalistas. E já que eles recebem muito dinheiro, não há punição muito efetiva feita pelos seus usuários, já que eles podem continuar comprando infinitamente tecnologias de pequenas empresas. \r\nUm exemplo disso é o bilionário Elon Musk estar fortemente apoiando as criptomoedas, mas depois de sua empresa fechar um contrato com o governo americano, ele começou a atacar o bitcoin e outras criptomoedas dizendo que elas gastavam muita energia e que fazia mal para o meio ambiente. Por quê? Simplesmente porque o governo americano impôs essa condição para que o acordo deles fosse selado, já que o bitcoin pode impedir o governo americano de ter acesso a contas de seus cidadãos. Fora que se o bitcoin se tornar uma moeda internacional (no sentido de todos usarem ele para fazer suas transações), o governo americano não irá mais poder sair imprimindo dólar a vontade sem sofrer consequências maiores. (O padrão hoje é dólar, então há uma grande demanda por dólar no mundo. Por isso EUA tem a possibilidade de imprimir moeda sem sofrer as mesmas consequências que uma moeda comum sofreria).\r\nHá vários outros exemplos dos bilionários estarem usando o Estado para se beneficiarem. Outro exemplo é o Elon Musk estar querendo taxar pessoas que usam carros movidos a gasolina, e adivinha qual o ramo que o Elon Musk está inserido. Sim, carros elétricos. O mesmo vale para o Bill Gates querendo proibir/taxar mais quem come carne bovina para implementar a carne de soja, sendo que ele é o maior proprietário de terras agrícolas dos EUA. . Also, nem preciso falar que eles também apoiam mais impostos sobre empresas para eles continuarem com os seus monopólios (Isso que o dono da Amazon está fazendo).\r\nhttps://valor.globo.com/mundo/noticia/2021/04/07/bezos-apoia-plano-de-biden-sobre-aumento-de-imposto-para-empresas.ghtml\r\nhttps://forbes.com.br/escolhas-do-editor/2020/01/bill-gates-pede-aumento-de-impostos-para-bilionarios-norte-americanos/\r\nhttps://www.ioes.ucla.edu/news/busting-the-dirty-myth-of-corporate-environmental-lobbying/#:~:text=The%20researchers%20found%20that%20clean,market%20advantages%20over%20their%20competitors.&text=%E2%80%9CIn%20addition%20to%20the%20usual,legislative%20outcomes%2C%E2%80%9D%20says%20Delmas.\r\nhttps://hbr.org/2016/05/lobbyists-are-behind-the-rise-in-corporate-profits",
  ">>3486386\r\n>prove\r\nSai do chan, Gabriella Priolli.\r\nNem se trata de você ser obrigado a algo ou não. Se trata de eles moldarem a sociedade a ponto de tornar os **des**serviços deles indispensáveis.\r\n\r\n>E mesmo que seja verdade, o que isso tem a ver com a sua condição de bilionário?\r\nSimples. Eles determinam os rumos da sociedade de modo que eles sejam os donos dela. Tua ilusão é achar que seria diferente com corporações privadas no poder. O capital é uma ferramenta, não a finalidade. A finalidade desses megabilionários é a sua escravidão.\r\n\r\n>Tem a ver com o Estado. Clientelismo. Ninguém gosta disso. Próxima.\r\nTem a ver com Estados corrompidos, pós-iluministas materialistas. O Dever do Estado é não permitir o êxito das tiranias, mas, como já dito acima, existem putos do livre mercado atuando na política e corrompendo o estado.\r\n\r\nVocê luta contra o Estado; você não luta pela liberdade, porque, pra você, tudo bem ser um escravo sem liberdades individuais, contanto que o seu cafetão seja uma corporação privada.",
  ">>3486485\r\n>Se trata de eles moldarem a sociedade a ponto de tornar os desserviços deles indispensáveis.\r\nO Tinder é indispensável, hue? Está delirando, amigão.\r\n\r\n>A finalidade desses megabilionários é a sua escravidão.\r\nPor que, então, nenhum desses até hoje conseguiu? Você acha que os bilionários de hoje são os mais ricos que já existiram?\r\n\r\n>Tem a ver com Estados corrompidos, pós-iluministas materialistas.\r\nMas tem a ver com o Estado, não importa qual tipo de Estado. Se tem a ver com agressão, não tem a ver com libertarianismo, é simples. Você mesmo falou em \"cobrinhas\".",
  ">>3486476\r\nVocê acredita em concorrência justa sem mediador? Kek! \r\nCaralho. \"Vocês parecem aqueles esquerdistas chatos achando que todo mundo nasce bom, mas a sociedade corrompe\"; mas no caso de vocês, toda corporação privada é justa e moral, mas o Estado a corrompe!\". Kek.\r\nVocê realmente não faz ideia da falta de escrúpulos dos grandes magnatas. Concorrência justa? \r\nSó pra deixar claro: Estado Corrupto = Sociedade sem Estado. O Estado falho é o braço direito desses ricaços aí. \r\nPorém, sem um Estado Corrupto pra fingir que faz algo, no caso de um ancapistão, toda e qualquer concorrência seria eliminada da noite pro dia, e você, meu caro defensor da liberdade, se tornaria putinha de uma megacorporação que não você em você nada além de um consumidor obrigado a pagar pelos serviços. Eles decretariam uma nova lei, e, como detentores do monopólio, você não teria pra onde fugir.\r\n\r\nCobrinha não gosta de liberdade, tem apenas nojinho do Estado, que acham que é coisa da plebe. Mas tudo bem ser escravo do dos Megacap.",
  ">>3486562\r\nCirão/MBLfag está impossível. ",
  "Não, por que eu diria algo do tipo? Don't thread on me, cara.",
  ">>3486562\r\nPare de tirar palavras dos meus dedos. Nunca disse isso. Eu sou ancap porque eu acredito justamente no contrário. Eu passo do pressuposto que todas as pessoas são ruins e manipuladoras. E elas vão querer aproveitar das outras. Inclusive as que nos governam. Então nada melhor do que eu mesmo para saber o que é bom para mim. Não preciso do Estado me dizendo isso.",
  "Incrível que em plena fraudemia ainda tem OTÁRIO defendendo estado. É muita cornice, ou mau-caratismo. Talvez ambos.\r\n\r\nTodo Estado tende ao esquerdismo.",
  ">>3486626\r\n>Eles decretariam uma nova lei,\r\nVocê ao menos sabe o que é anarcocapitalismo? Você é só mais um palpiteiro...\r\n",
  ">>3486562\r\n>estado é um problema, mas sem estado seria criado um estado, logo estado é bom\r\n\r\nArgumento impecável. Refutou Bastiat.",
  ">sem estado seria criado um estado\r\nPalpiteiro. ",
  ">>3486549\r\n>Se tem a ver com agressão, não tem a ver com libertarianismo,\r\nO que são milícias? O que são mercenários? Você realmente numa sociedade \"livre\" você não seria alvo de violência por violar as leis da corporação privada que dominou a área? \r\nVocê poderia comprar fuzis, tanques e até mísseis nucleares. Se você, um cidadão classe F, poderia ter esses meios defesa contra o Leviatã monopolista, o que esses caralhudos bilionários poderiam ter? Você vai ser esmagado igual a uma barata.\r\n\r\n>>3486586\r\nAposto que você acha que o Enéas é um cirofag também.\r\nQuem luta por um movimento monopolista aqui é você. Até onde sei, monopólio é coisa de comunista.\r\n\r\n>>3486626\r\n>Então nada melhor do que eu mesmo para saber o que é bom para mim. Não preciso do Estado me dizendo isso.\r\nO que te faz achar que vai poder fazer isso no ancapistão? Qualquer atitude sua que signifique risco aos poderosos, significaria seu ostracizmo ou até sua morte.\r\n\r\n>>3486662\r\nO único brainlet aqui é você. Estado deve servir como ferramenta, meio, não como finalidade. \r\nEntenda Estado como qualquer instituição com poder absoluto sobre a vida dos indivíduos. Porém, um Estado com diretrizes religiosas belas, morais e eugênicas, seriam o total oposto de um \"Estado Privado\" visando apenas domínio e lucro eternos.",
  "É incrível como o debate envolvendo Estado e libertarianismo é sempre, SEMPRE, promovido por um palpiteiro que nunca leu duas linhas a respeito do assunto. É incrível, nunca falha. Vocês, burros, não querem entender nada, só querem estar certo.",
  ">>3486708\r\nFix.\r\n>Seria.",
  ">>3486708\r\n>Quem luta por um movimento monopolista aqui é você. \r\nFinalmente esquizofrenia e autismo. ",
  ">Estado com diretrizes religiosas belas, morais e eugênicas, seriam o total oposto de um \"Estado Privado\" visando apenas domínio e lucro eternos.\r\n>humanos são falhos, Estado é feito e criado por humanos, mas o Estado pode dar certo, só não foi tentado de verdade ainda, deturparam Estado\r\n\r\nO estado mental do gado.",
  ">>3486768\r\nO que foi o Estado Nazista alemão?",
  ">>3486768\r\n>humanos são falhos, Corporações privadas são feitas e criadas por humanos, mas o ancapistão pode dar certo, só não foi tentado de verdade ainda, deturparam o anarquismo",
  ">>3486778\r\nAqui, anão. Tome, pelo seu bem.",
  ">>3486778\r\n>O que foi o Estado Nazista alemão?\r\n\r\n==A coisa mais linda que já existiu==",
  ">>3486778\r\nUma merda megalomaníaca que mal durou 10 anos, só trouxe desgraça pro povo alemão, causou a morte de milhões de brancos e elevou um povo que historicamente sempre foi a escória para o patamar de elite.",
  ">>3486795\r\nNem sou ancap, sou minarquista. Mas você é muito burro, puta que pariu.",
  ">>3486795\r\nBicho, você ainda não entendeu que instituições privadas não podem coagir ninguém a nada? Caso contrário seria um protoestado, não uma simples empresa privada, porra. Você nunca leu NADA a respeito do assunto e quer simplesmente palpitar.",
  ">>3486834\r\nBurro não, ele é um retardado mesmo.",
  ">>3486813\r\nEsqueceu de dizer que (((o povo))) usou do Estado (organização globalista criada pelos estados) para tomar a terra dos palestinos.",
  ">>3486768\r\nJapão tem mais burocracia que os EUA, tem saúde subsidiada em 70%, escolas públicas que parecem escolas americanas Particulares. Quem está melhor? O Japão Burocrático ou os EUA \"livre\"?\r\nNem o Japão, com suas Zaibatsus, é tão refém de oligarcas como são os EUA.\r\n\r\n>>3486803\r\nDe acordo com o Stirnerfag, um Estado funcional é inconcebível. \r\n\r\n>>3486813\r\n>Uma merda megalomaníaca que mal durou 10 anos, só trouxe desgraça pro povo alemão\r\nFixando: \r\nUm império belo e moral que tirou milhões  de alemães da miséria e degeneração de Weimar.\r\n\r\n>causou a morte de milhões de brancos \r\nSe fala dos alemães, eles morreram pelo que acreditavam, combatendo putinhas globalistas**comunistas de direita**.\r\n\r\n>>3486840\r\nTodas as suas teses se baseiam num \"e se\". Ancapismo é tanta punhetação mental quanto qualquer merda Psolista do paz e amor. \r\nO anarcocapitalismo propõe uma das poucas amarras que detém os magnatas.  \r\n\r\n>você ainda não entendeu que instituições privadas não podem coagir ninguém a nada?\r\nQuem o proíbe? Kek! Chega um instituição privada, compra terras com extensões de uma cidade, te deixa viver lá mediante um \"livre\" contrato bilateral. Enquanto isso, essa mesma corporação vai crescendo e aniquilando concorrentes menores. No caso de você quebrar esse contrato bilateral não Estatal, pra onde você irá, anão? Kek!\r\nFaz o seguinte, quando a BlackRock terminar de comprar todos os imóveis dos EUA, vai lá ver a generosidade da  sua amada instituição privada.\r\n\r\nLembrando que nesse ancapistão, onde o monopólio já comprou tudo, nada será seu, será tudo Aluguel, porque, afinal de contas, é justo, já que foi tudo conquistado sem violência, foi tudo ação do livre mercado.\r\n\r\nVocê não terá nada e será feliz.\r\n\r\n",
  ">>3487017\r\nÉ tanta mentira misturada com falácia. ",
  ">>3487032\r\nSim, concordo. Anarcocapitalismo é assim mesmo.",
  ">>3487017\r\nO Japão está estagnado desde 1990. Busque cal e cimento, veja por você mesmo.\r\n\r\n>No caso de você quebrar esse contrato bilateral não Estatal, pra onde você irá, anão? Kek!\r\nHm... então você está me dizendo que a cidade, a priori privada, viraria, veja só, um Estado? Kek. Also, ninguém, \"ama\", uma instituição privada. Ama-se, isso sim, a liberdade, ou seja, a incapacidade de uma empresa de te obrigar a fazer o que quer que seja. E se acaso ela venha a obrigar, bem... acho que você já entendeu o que ela se torna.",
  ">>3487043\r\nCope.",
  "Considerando que são quase todos judeus, sim.",
  ">>3487090\r\n>a incapacidade de uma empresa de te obrigar a fazer o que quer que seja\r\nQuer pepes? \r\n\r\n> E se acaso ela venha a obrigar, bem… acho que você já entendeu o que ela se torna.\r\nO que te faz achar que esses megabilionários não querem  justamente isso? Seriosamente...\r\nÉ muita ingenuidade. \r\n\r\n\r\n",
  ">>3487168\r\n>Quer pepes?\r\nNão, quero que você cite apenas uma empresa que, sem qualquer ajuda do Estado, te obrigue a fazer qualquer coisa que seja. \r\n\r\n>O que te faz achar que esses megabilionários não querem justamente isso? Seriosamente…\r\nÉ muita ingenuidade.\r\nUé, seremos igualmente contra. Se o seu ponto é que eles querem criar um Estado, seremos contra o Estado, pura e simplesmente.",
  ">50 minutos\r\nResume aí, campeão. ",
  ">>3487223\r\nDeixe pra outro fio, caro anão sionista.\r\nEstou mentalmente exausto neste ponto da noite. \r\nAté o próximo fio sobre o tema.",
  ">>3486562\r\nE o que implica que o mediador será justo? Toda essas ideias são pautadas sob a ideia que santos que transcendem a humanidade estarão no controle e arbitrarão justamente. Pegue o exemplo do Trump. No começo ele dizia que muitos aliados dos EUA eram na verdade inimigos. Não apenas citou Arábia Saudita como também citou Israel. O que ele fez quando se tornou presidente? Montou um gabinete onde quase 70% eram judeus. Além de deixar o país ser basicamente governado pelas ideias de seu genro judeu. Aliás, Trump aliviou o imposto desses bilionários do ramo de tecnologia. Apesar da esmagadora maioria deles odiarem ele e seus apoiadores. \r\n\r\nNão nego que libertarianismo é feito sob um monte de sandices. Nunca existiu uma nação ancap e provavelmente nunca existirá. Isso não muda o fato que vocês também vivem em delírio. Sonham com a ideia de um rei/imperador justo que nunca ocorrerá. ",
  ">>3487339\r\nKek. Seja honesto consigo e conosco, anão, você simplesmente não consegue citar nenhum. Vocês apanham em todo fio do gênero. Patéticos.",
  ">>3487339\r\n!! Arregou.!!",
  ">>3487352\r\nOs EUA no início era cobrinha.",
  ">>3487603\r\nPesquise pela escola americana de economia.",
  ">>3487603\r\nEram minarquistas.",
  ">>3487453\r\n>essa pica\r\nBaseadíssimo. ",
  "Ninguém é obrigado a dar dinheiro pra eles. Eles ficaram bilionários porque o povão quis o que eles estavam oferecendo.\r\n\r\nPra mim, quanto mais descentralizado melhor. Sempre compro no mercado da esquina em vez de no Carrefour ou o que for, mas a maioria das pessoas não liga pra isso, elas não preferem dar dinheiro pro vizinho em vez de pra multinacionais gigantes. O problema é a cultura que financia eles, não eles mesmos. ",
  ">>3487603\r\nProve.",
  ">>3487855\r\nAlso, não gosta de bilionários? Pague mais caro numa livraria nacional em vez da Amazon. Pague mais caro em uma lojinha brasileira em vez de importar coisas pelo Ali Express.\r\n\r\nEu genuinamente faço isso, mas não culpo a maioria das pessoas que escolhem o mais barato.\r\n",
  "Eles monopolizam o mercado na sua área. Em seguida passam a comprar outras empresas, patentes e serviços e impedir o surgimento de concorrentes. Tornam-se conglomerados poderosos. Começam a se reunir e impor politicas sobre Estados e achacar e excluir consumidores que não se ajoelham para politicas de uso cada vez mais abusivas. Formam grupos para ditar como as nações devem se portar, politico que é contra é sumariamente defenestrado.",
  ">>3486386\r\nEsse anão é um mau-caráter de força maior.",
  "This.",
  "https://www.bitchute.com/video/QqMVt4yTsOpP/"
]
