[
  "Alguém sente raiva dos pais por eles não estarem melhor de vida?\r\nMinha mãe está desempregada há anos e meu pai tem um negócio que não vai pra frente.\r\nPor que eles não estudaram e passaram num concurso, bê? Seria muito bom ter um pai juiz e uma mãe médica que me dessem um PC de última geração e roupas boas. Em parte, acho que a culpa é deles por eu não ser nada na vida até agora, quando se tem pais vencedores eles te ajudam a achar o caminho das pedras.",
  "Não. A origem da minha família foi das mais difíceis possíveis aqui no Brasil. Famílias completamente ignorantes e disfuncionais. \r\nUm macaco não tem culpa de ser um macaco se ele foi criado como um macaco. ",
  "Meu pai é um completo bosta, em tudo.\r\nFilho da puta é mentiroso, beta como a foda, burro e medíocre.",
  null,
  null,
  "Sinto certa raiva dos meus pais por serem burros pra caralho. Estávamos com um apartamento quitado, era literalmente nosso. Eles venderam pra comprar na parte mais nobre da cidade, porém tinha que ter financiamento com o banco, e como estava em época de crise meus pais não conseguiram financiar. \r\n\r\n==ELES VENDERAM O APARTAMENTO EM PLENA CRISE==\r\n\r\nIsso aconteceu há 6 anos. Hoje estamos morando de aluguel num lugar de merda. Somando tudo, foram cerca de 90 mil reias só de aluguel. Sendo que éramos para estarmos comfy num apartamento próprio. Hoje meu pai tem 51, minha mãe 47 e sem nenhum imóvel próprio.\r\n\r\nMas não considero eles medíocres, só fizeram escolhas erradas na vida.",
  "OP falando sobre os pais me lembrou desses vídeos do boomerpill.\r\n\r\nEle tem bons pontos.",
  "Eu sinto raiva porque eles receberam tudo na mão dos pais deles ao mesmo tempo que criaram obstáculos pra tudo que eu tentei fazer.",
  ">ain eu odeio meus pais\r\nCresça, criança.",
  "Seus pais são uns preguiçosos, meu pai saiu do cu de recife, fez concurso para PM, fez 3 faculdades, se aponsentou, teve 5 filhos e não é alcoólatra. Deve ser triste ser criador por pais bostas.",
  ">>3486741\r\n>criado\r\n\r\nFixado.",
  "De ontem pra hoje vários relatos nesse estilo, como o Brasil não implode cheio de gente problemática?\r\n",
  "A vida é medíocre, você é medíocre. Quanto mais rápido aceitar esse fato, mais feliz será. \r\nAlso, se você fosse seu pai, também faria várias cagadas.",
  ">>3486835\r\nTire a cervejinha e proíba as igrejas. Aí você vê o que acontece.",
  "Meus pais estão abaixo do medíocre, mas não é culpa deles. Vieram da completa e absoluta merda, cheio de distorções e fodas na mente por causa da criação fodida que tiveram por outros fodidos e assim segue essa cadeia desestruturada.\r\n\r\nNão são pessoas ruins e que queriam me prejudicar, apenas seguiram instintos e deu no que deu. Não há nada que se possa fazer, cabe a mim mudar este quadro e é isso.",
  ">>3486905\r\nExatamente, hue.",
  "A parte ruim é você se oferecer a ajudar realmente (pagar um mestrado, pagar um curso de finanças pessoais) e os putos só quererem dinheiro. Não vão ver a cor de minha grana nem mortos.",
  ">>3486720\r\nÚnico bem é imóvel próprio. Vende antes de conseguir financiamento. Burros demais. ",
  ">>3486678\r\nEsse começo está me enchendo a mente de fodas.\r\n\r\nPuta merda, eu só queria que meus pais não se ofendessem e levassem tudo pro pessoal, coisas do tipo \"Onde foi que eu errei? Por que fui ter filhos?\" porque falei um palavrão.",
  ">que me dessem um PC de última geração e roupas boas\r\nPerdi. Aposto que é vira-lata.",
  ">>3487596\r\nAposto que é um “macaco-lata”. ",
  ">>3486723\r\nAcho que o problema da nossa sociedade é que os pais acham que devem dificultar a vida de seus filhos para eles não crescerem e virarem fracassados mas o problema é que todos os pais são unanimes nisso e acabam fodendo com uma geração inteira e não ensinam esses valores postados no vídeo.\r\n==tl,dr: quando não é proposital é pura burrice por ferrar a vida dos filhos, de qualquer jeito o asilo te espera.==",
  "Não, não sinto. Me deram comida, educação, e me sustentaram enquanto eu estudava pra concurso. \r\nNem toda família é fodida, OP.",
  "Meus pais me deram uma boa vida financeiramente. Não sinto raiva deles por isso. O que eu nunca vou perdoar são as agressões e o medo que eles provocavam em mim."
]
