[
  "Eu devo ser masoquista pra continuar assistindo esse filho da puta só falar groselha de todas as bandas que eu gosto.\r\nMetade das histórias do cara são inventadas, e a outra metade é pura opinião dele.\r\n\r\n**inb4 peixinho fritinho**",
  "O cara é bom.",
  "Por que o Pink Floyd não tocou em Woodstock?",
  "Ei, Régis, vai tomar no cu.",
  "O cara é um mito, você deve ser o MC Rodolfinho e ou uma das .",
  "Assista em 2x e perca só metade do seu tempo.",
  ">>3486698\r\nTODO MUNDO PRO CHÃO, TEM UM SNI",
  "Assista o Gastão. Mil vezes melhor.",
  "**Meua migo e minhaa miga.**",
  ">>3486698\r\nSai do chan, Régis. \r\nVai lá inventar histórias que pouca gente **só você ** sabe.",
  "Você conhece manowar?",
  ">o Santo Graal, cálice que Jesus bebeu o vinho na última ceia, na verdade, era uma caneca do Régis Tadeu\r\n>o crítico de música viajou no tempo e presenteou o próprio Jesus Cristo\r\n>não se sabe como ele fez isso até hoje\r\n>o intuito do grupo secreto é pesquisar a tecnologia para que o Régis suceda na entrega do presente",
  "Regis é apenas um tiozão rockeiro. Não tenho nada contra ele, inclusive sou amigo de um cara igualzinho. É até legal conversar com esse tipo de gente e ver como se deu o impacto de certas bandas antigas no Brasil. Mas é só isso, no final, são caras muito apegados ao passado e que acham que sabem de tudo sobre música por terem vivido certa época. E eu entendo eles. Se chegar um zoomer aqui e começar a falar sobre anime, eu agirei da mesma forma. \r\nEnfim, OP, não é porque alguém discorda da sua opinião e gosto musical que você precisa vir aqui reclamar. Não é como se o Regis ou qualquer outro \"crítico\" fosse uma cartilha que você precisa seguir à risca. ",
  "Régis é só mais um ex metaleiro frustrado como tantos por ia. O problema é que graças ao Jô Soares ele começou achar que tinha alguma relevância e faz mais de 10 anos que vive desse personagem fraco ai.\r\n\r\n",
  "O maior crítico musical de língua portuguesa.",
  ">>3486849\r\nBasicamente, boomer não entendeu que ele era piada e se perdeu no personagem."
]
