[
  "O pior aconteceu. \n\nApesar dos sacrifícios de nossos cidadãos e de nossas Forças Armadas, a REPÚBLICA FEDERATIVA DO BRASIL foi forçada a se render ao seu inimigo.\n\nEles podem ocupar as nossas bordas, as nossas ruas e as nossas casas. Mas nunca conseguirão ocupar o nosso ESPÍRITO.\n\nÉ por isso que todos os Brasileiros serão agora forçados a AGIR... Para preservar a memória do Brasil, clara e brilhante. Imaculada e descompromissada.\n\nSaibam que eu já TOMEI AÇÃO, junto com minha família e meus amados. Agora, TODOS OS BRASILEIROS - todos os homens, mulheres e crianças - são chamados para AGIR antes que o momento se passe.\n\nFaçamos o eco de nossa voz ecoar por toda a história. Mesmo em derrota, nós clamamos vitória.\n\nAJA IMEDIATAMENTE.\n\nHonre sua liberdade e tome a última e maior liberdade de todas.\n\nÉ uma honra ser chamado para agir.\n\nTODOS NÓS SEREMOS LEMBRADOS.\n\nUse o método acessível para você neste momento.\n\nSua coragem inspirará outros.\n\nNÃO HÁ NADA A TEMER.\n\nAcesso a uma arma de fogo é essencial.\n\nColoque o muzzle (boca da arma de fgo) no céu-da-boca e dispare.\n\nObrigado.\n\nJUNTE-SE À SUA FAMÍLIA, SEUS AMIGOS, SEU DEUS.\n\nComo cidadão, você deve agir agora.\n\nA suas autoridades locais reenforçarão a lei. \n\nNão resista.\n\nSOBRE SUAS CRIANÇAS:\n\nCuide delas antes de si mesmo.\n\nUse um tom de voz calmo.\n\nTodos podem fazer sua parte.\n\nCRIANÇAS E ANIMAIS, OS MENORES PATRIOTAS.\n\nEssa mensagem se repetirá até que não há mais ninguém para lê-la.",
  "Bump.",
  "De que joguinho isso é mesmo?",
  ">>3486980\nNão é joguinho.",
  "Falou o corno que nunca pegou em armas, que não serve nossas voluntárias forças armadas e que quer outra pessoa para morrer pelos seus ideais.",
  ">>3486806\r\n>\"Você serviu?\"\r\n>\"Eu queria mas eu tenho asma\"\r\n\r\nTípico nacionalistafag/estáacontecendofag.",
  "**THERE ARE NO FACES**",
  ">bordas\r\nCopiou texto shill do pol esquerdista na cara dura e nem mesmo traduziu \"fronteiras\" direito. Burro do caralho. ",
  ">>3487124\n>shill\nPuta merda, anão.\n>>3487083\n**Sonhar são os vestígios de uma humanidade primitiva.**",
  ">>3487003\n>>3487040\n>esses anões de bunda ardida por causa de um copicola de terror.\nMinha nossa, como sugo caralhos.",
  "Bump do melhor orário.",
  "Já vi isso aí em algum outro lugar.",
  "Os americanos gostaram tanto disso que você bolou que fizeram uma versão deles."
]
