[
  "Não sei configurar.",
  "Sei configurar. ",
  "Se estiver no windows, use o mpv.net.",
  "Foda-se. ",
  "E eu com isso? Use o VLC e pare de ser uma bicha.",
  "QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? QUEM VAI CONFIGURAR? ",
  ">>3486309\r\n>VLC\r\n>envia dados dos vídeos que você assiste para (((eles))) mesmo que você não autorize a telemetria.\r\n\r\nMPV no linux e MPC no Windows. O resto é merda.",
  "Configurar o quê?",
  ">>3486307\r\nEncontrei o Github. Vou dar uma olhada, obrigado.",
  "MPC superior.",
  ">>3486335\r\nRapaz...\r\nAinda bem que uso MPC desde sempre."
]
