[
  "Anões ricofags, fones de ouvido com cancelamento de ruído realmente funcionam ou são pescaria? Preciso estudar e minha família parece uma manada de elefantes em uma loja de espelhos. ",
  "Funcionam. Tenho um AirPods Pro. ",
  ">>3486945\r\nO air pod não pro também cancela ruído? Tenho um blitzwolf fye e é 10/10.",
  ">>3486945\r\nQuanto você pagou?",
  "Funcionam, caminho sem volta, depois de ir ANC não tem como usar um normal, vale muito a pena.\r\n\r\nTenho um Sony WH1000XM3 e um AirPods Pro.",
  ">>3486967\r\nNão, só o Pro e o Max (imagina pagar 7k em um fone)\r\n\r\n>>3486998\r\nMil em alguma promoção que achei, acho que foi na Magalu.\r\n\r\n>>3487072\r\nVerdade, tenho um Seinheiser 450BT também.\r\n\r\n\r\n",
  ">>3487099\r\n>>3486967\r\nEsqueci da pica.",
  "Eu não gosto, esses fones com cancelamento jogam ar pra dentro do ouvido, é uma sensação estranha.\r\nAcho que pode foder sua audição no longo prazo.",
  ">>3487117\r\nÉ assim mesmo, um compressor de ar em cada fone.",
  ">>3487117\r\n\r\n>esses fones com cancelamento jogam ar pra dentro do ouvido\r\n\r\nPare de falar merda.\r\n",
  ">>3487117\r\nNa verdade é muito melhor, você não precisa aumentar tanto o som pra poder escutar sua música.",
  ">>3487099\r\nQual seria um lado negativo desses fones?",
  "Qual o mais barato desses que tem?",
  "Bump.",
  ">>3487117\r\nTodo fone \"joga ar\" para dentro do ouvido. É assim que o som se propaga. ",
  ">>3487072\r\n>Sony WH1000XM3\r\n>3k num fone\r\n\r\nAmigo, perai.",
  "Já disse isso aqui uma vez e direi novamente. \r\n\r\nComprar fone caro é coisa de trouxa. Compre um fone qualquer no camelô e use por cima um abafador de ruído como o da pica, que custa uns 40 reais no mercado livre.",
  ">>3489538\r\nEsqueci a imagem.",
  "Também tenho um sony wh-1000 xm3 e o noise cancelling só funciona para barulhos constantes, como máquinas, motores... Para vozes ele só deixa o som mais abafado, mas ainda é perfeitamente audível as conversas externas em qualquer volume se você não tiver ouvindo nenhuma música. O ideal é usá-lo com uma playlist brown noise para estudar. Eu recomendo comprar, mas só se você tiver com dinheiro de sobra porque um in ear com isolamento passivo ou um abafador de obra mais um tws tipo air pods com brown noise fazem o mesmo efeito para quem quer apenas se isolar do mundo e não está preocupado com qualidade sonora.",
  ">>3489548\r\n>são perfeitamente audíveis*\r\nFix'd.",
  ">>3487793\r\nEu esqueço de carregar as coisas. Smartwatch para mim é péssimo.\r\n\r\n>>3489490\r\nNão precisa jogar ar nenhum, o que já está lá é suficiente pra onda mecânica chegar no tímpano e blá blá.\r\n\r\n\r\n",
  ">rico\r\nQualquer fone de cem reais tem supressão de ruído. ",
  "Eu tenho um jabra active elite pro max 85 e não regreto nada. ",
  "Eu iria de Sony Sony WH1000XM4 se o objetivo é cancelamento de ruído. ",
  ">>3492169\r\nEu tenho, melhor cancelamento de ruído em fones TWS, o problema é que custa quase 2 mil reais, o XM3 tem custo benefício melhor."
]
