[
  "Temos anões eletricistas ou técnicos no recinto? Estou no início do curso técnico e gostaria de falar com os anões sobre a área. Qual o melhor caminho pra seguir com o diploma? Estive pensando na marinha mercante e em outros concursos, mas gostaria também de saber sobre outras alternativas.",
  "Não sou da área, mas sei que essa é uma área com bastante oportunidades. Lembre-se que a maioria dos \"profiçonaus\" da área são macacos do caralho que nunca estudaram merda nenhuma, mas acham que sabem de alguma coisa.",
  "Vá trabalhar embarcado em cruzeiros. Pandemia está encerrada, acho que será uma boa.",
  "Assista LetraJota, compre um container, faça sua casa sozinho, exploda coisas eletricas e abra um canal chamado letraKKK",
  ">>>3486037\r\nVerdade absoluta. Você terminando um curso, e absorvendo o conteúdo, chega em qualquer lugar metendo bronca em gente com anos de casa.\r\nIniciativa privada, eu recomendaria fortemente a vida no trecho se você tiver brio. Caso não tenha, manutenção em alguma indústria de grande porte sempre é uma ótima oportunidade para alavancar um intercâmbio e ter um trabalho 'moleza'.\r\nRecomendo a vida no trecho porque dependendo da sua 'sorte' você pode achar uma cidadezinha interessante com uma obra também interessante e, dependendo do seu desempenho anterior e atual, descolar uma boa vaga na futura instalação por conta dos contatos que você vai gerando.\r\nNão manjo de concursos porque sou acomodado. Não tenho vontade alguma de estudar para o concurso da estatal aqui da região. Hue.",
  ">>3486037\r\n>Lembre-se que a maioria dos \"profiçonaus\" da área são macacos do caralho que nunca estudaram merda nenhuma\r\nEu vejo isso durante as aulas. Tem alguns coroas lá que já são eletricistas mas não sabem matemática básica.\r\n\r\n>>3486161\r\nO que seria \"vida no trecho\"? Você é da área, não é? Pode me contar um pouco do dia a dia do seu trabalho? ",
  "Sou técnico em mecânica e trabalhei por 5 anos em diversas áreas. Você vai trabalhar com literais analfabetos funcionais prepotentes. ",
  ">>3486276\r\n>literais analfabetos funcionais prepotentes\r\nEssa que é a merda.",
  ">>3486235\r\nViver viajando pelo Brasil trabalhando em obras. É o termo que a peãozada usa.\r\nSou eletricista industrial. Meu dia a dia, por enquanto, é literalmente montar a parte elétrica de uma fábrica inteira. Hue. Montagem de painéis de alta e baixa tensão, lançamento de cabos, ligação e comissionamento depois de todo esse rolo.\r\nÉ um trabalho cansativo, não vou mentir sobre isso, mas eu acho recompensador. \r\nSobre viver no trecho que falei no posto anterior é o seguinte. É muito difícil achar gente realmente boa na área, gente que sabe o que está fazendo e não faz corpo mole, e isso fica muito aparente quando acontece. Essa é minha segunda obra e 99% de certeza meu segundo fichamento na empresa que eu ajudei a montar. \r\n\r\nElétrica num geral é uma área um tanto quanto simples mas muito detalhista e cuidadosa. Maioria das pessoas é preguiçosa quando o assunto é detalhes(arranjo de cabos dentro de um painel, por exemplo) e isso é o que mais engatilha chefes porque eles sabem o quão trabalhoso será uma manutenção daqui a alguns anos porque o severino pensou \"foda-se isso aqui vai o cabo esticadão mesmo porque tô com preguiça de fazer as curvas e um colo bonitinho. Viadagem isso aí\" e o cidadão precisa refazer todo o lance ao invés de só trocar o terminal. Outra coisa é o perigo constante. Dependendo da situação você vai trabalhar em altura, com cargas que podem te matar em questões de frações de segundo, tendo que confiar em um cara que não sabe falar PROBLEMA pra não levar choque e/ou explodir um painel porque ele colocou a tag errada no cabo.\r\nFelizmente isso ai é o bruto da profissão. Você pode muito bem fazer um curso, se foder por algum tempo pra pegar experiência, fazer uma faculdade e só lidar com projetos. Único problema vai ser achar gente igual você para executar eles. Kek. Isso vale para residencial e industrial.",
  ">>3486651\r\nSeu post foi muito elucidativo, anão, era isso que eu queria ler.\r\nO lado bom desse perigo todo é o extra no salário, hue. \r\n\r\nAgora eu tenho mais algumas questões:\r\nToda aquela física e matemática do curso, elas realmente são necessárias para a rotina na profissão **não que eu ache ruim, é até interessante** ? Demorou muito para arrumar estágio ou primeiro emprego? Já sabia algo na prática? \r\n",
  ">>3487157\r\nSim e não. Sim caso você queira comentar nas cagadas que com certeza ocorrerão no campo ou for trabalhar em escritório. Não caso vá trabalhar no campo em montagem como é o meu caso. Ter uma boa noção no 'chutometro' pra calcular alguma coisa ou outra rapidamente pode te salvar de retrabalhar e ganhar uns pontinhos com a chefia.\r\nArranjei um estágio durante o curso que virou emprego após a conclusão. Como falei, áreas técnicas no Brasil são escassas de bons profissionais. No meu caso, empresas iam até o curso garimpar.\r\nJá tinha o conceito de rede elétrica na cabeça porque gosto de fuçar. Fazia reparos nas coisas e quando foram refazer a fiação aqui de casa fiquei ajudando porque queria aprender. Por conta disso fui para o curso só para aprender alguns outros macetes e pegar diploma para comprovar a capacitação. Como disse antes, eu sou acomodado e não gosto de por a cara em livros mas só de estar disposto a aprender me alavancou muito na profissão.",
  ">>3486651\r\nTrabalho com geradores e concordo 100% com o que esse anão disse. Fazer um \"retrofit\" em um painel/equipamento realizando o \"chicote\" e anilhando os cabos de forma clara e seguindo um diagrama é simples, porém, trabalhoso. Apesar que a parte de montar o painel e fazer um startup são a parte mais gostosa de fazer. Agora fazer lançamento de cabos de 70~200mm, montar infraestrutura de eletrodutos e eletrocalhas, prensar terminais em cabos de potência é um puta de um trabalho cansativo, leva dias e precisa ter alguém em sintônia pra trabalhar junto e que minimamente seja um técnico.\r\n\r\nIndependente de onde trabalhar, seja literalmente um técnico, seja falando ou preenchendo relatórios, realizando diagnósticos, comprando alguma peça, executando algum serviço, etc... Linguagen técnica para profissionais dessa área teria de ser \"universal\", mas pulando de empresa para empresa vai ver que é totalmente desorganizado.\r\n\r\nE outra coisa é segurança. Não negligência um detalhe na área de elétrica, porque até onde não achar que tem energia pode haver tensão de retorno. Já tomei alguns \"trancos\" e digo que é muitíssimo arriscado, principalmente se for pra área de manutenção que só irá pegar serviço mal feito ou instalações antigas e defasadas.",
  "Obrigado pelas respostas. Vou telatirar o fio e guardar essas informações."
]
