[
  "Baixei o Tinder e o Badoo ontem para ver se consigo algo, até agora só consegui um match no Tinder com uma travesti e no Badoo com duas mulheres. A pergunta é, como desenrolar um papo? Sou completamente leigo nesse assunto, principalmente em relação a mulher.\r\n\r\nSerá que com travesti é mais fácil? Só queria perder a virgindade. Na terceira pica é uma das fotos que coloquei, sim, sei que sou feio.",
  "Já tentou ser bonito, anão?",
  "Esse pardinho é você anão?",
  "Eu deveria ter censurado o nome? Also, por que homens ficam aparecendo pra mim se coloquei apenas mulheres (não me refiro a travestis, me refiro a gays mesmo)",
  "É só não ser pobre.",
  "É só chegar, funciona comigo.",
  ">>3487205\r\nSó na próxima reencarnação.\r\n>>3487207\r\nSim. **;-;**",
  "Travesti nem é gente, pergunta logo como faz pra meter nela.",
  ">>3487231\r\nVou perguntar.",
  ">essa pesca",
  "Faria fácil essa trans. ",
  ">>3487253\r\nVão morder. \r\n",
  "Aplicativo de relacionamento só suga sua energia. **O chan também.** \r\nNão vale a pena ficar conversando com vadias e conseguir match somente para alimentar ego. **Destrua seu ego.**\r\n",
  "Esse traveco lhe deu match, anão? Corra atrás imediatamente.",
  "Sage.",
  ">>3487264\r\nTambém, mas ela só está no Tinder para fisgar seguidores para o grão, provavelmente. ",
  ">>3487309\r\n\r\nFodo beijando, fácil!",
  ">crie um perfil falso no Tinder com a foto de um bacana dizendo que paga por sexo\r\n>converse com a depósito e peça o número do verdinho dela\r\n>mesmo que ela não tenha intenção de se vender a maioria delas são attwhore e vão manter a conversa\r\n>pelo verdinho combine o preço e peça nudes dela mesmo que seja com o rosto coberto\r\n>peça fotos na cama dela e no sofá da casa para os familiares reconhecer o lugar\r\n>peça o PIX dela dizendo que vai pagar uma parte adiantado\r\n>inicie uma transação PIX\r\n>dados aparecem\r\n>ache ela no facebook, não demora 1 minuto com nome e sobrenome\r\n>faça um dossiê e ache parentes, vizinhos e amigos\r\n>pronto você já tem vários prints da conversa provando que ela se prostitue\r\n>vários nudes que amigos e familiares vão reconhecer que é ela\r\n>pode chantageá-las em troca de sexo grátis ou pode pedir dinheiro para não expor os prints da conversa e os nudes aos amigos e familiares",
  ">>3487318\r\n>>3487309\r\nAcho que é puta, que merda.\r\n\r\n",
  ">>3487347\r\n\r\nFoda, uma lastima. ",
  ">>3487360\r\nhttps://www.travesticomlocal.com.br/acompanhante/baby-angel/\r\n\r\nQual o sentido de criar conta no Tinder para se prostituir? Já não tem as dezenas de sites pra isso? Puta que pariu.",
  "Aproveitando o fio: como descubrir quem deu match no foguinho sem precisar pagar?\r\n",
  ">>3487392\r\nComo assim? Você sempre vê o match. Está querendo dizer os likes? Não tem como saber sem pagar.",
  ">>3487391\r\n\r\nEu conheço esse viado, já me extorquiu! Puta merda.",
  "Meu amigo, é com esse tipo de gente que eu divido o xã? Com literais pardos dispostos a perder a virgindade com um transsexual? Realmente, chegou a hora de ir pro mundo...",
  ">>3487253\r\n>>3487265\r\nPesca por quê? Por que sou muito feio?\r\n>>3487321\r\nCaralho, até que não é uma má ideia.\r\n\r\n",
  ">>3487391\r\nPodendo pular putaria na sua tela sem nem ao menos já faz você ir atrás de descarregar a porra do saco.",
  "JUST.",
  ">>3487418\r\nComo assim? O que aconteceu?\r\n>>3487426\r\n>Com literais pardos dispostos a perder a virgindade com um transsexual?\r\nNão estou podendo escolher, amigo. E essa trans foi a única que me deu match. Pena que é prostituta, então já descartei.",
  ">>3487479\r\nVocê é de Caucaia, anão?",
  ">>3487479\r\n\r\nEla estava com mais duas numa casa, aonde fazia atendimento. Me trancaram e já chegaram filmando. Existem algumas que fazem isso, muito cuidado. Maioria virou 171. ",
  ">travestis\r\nÉ incrível, o mal sempre tenta forçar o pecado para desagradar Deus...",
  ">>3487511\r\nIsto. Se o OP tivesse culhões de ir para a igreja para santificar a própria alma, sem dúvida Deus o recompensaria com uma coisa tão boba quanto um bom casamento...",
  ">>3487497\r\nSim.\r\n>>3487506\r\nO que a foda? Te trancaram e já chegaram filmando o quê? \r\n",
  ">>3487534\r\n\r\nMe filmando e ameaçando que iam divulgar etc. Pedindo o dinheiro que não tinha. Acredite, a maioria está fazendo isso.",
  "Esquecem a travesti. Dei match com essas duas no Badoo.",
  "Esse pobre fodido é você, op?",
  ">>3487554\r\nCaralho, olha o nível desse barraco. ",
  ">>3487534\r\nFaria as duas.",
  ">>3487550\r\nEntendi. Porra, aí é foda. E essa trava tem 1,80 segundo a descrição do travesticomlocal, maior que eu. Confesso que teria medo de sair com elas sendo manlet.\r\n>>3487565\r\nSim, infelizmente.",
  ">>3487554\r\nAcho que essa segunda tem pinto.",
  ">>3487554\r\n>Esqueçam\r\nFixed.",
  ">>3487587\r\nAposta um sumo comigo que ela é mulher?",
  ">>3487585\r\nRequesto tempoestampa nessa arcada dentária.",
  "Eu realmente não quero acreditar que divido o chan com isso.",
  ">>3487593\r\n>>3487587\r\nA loira?",
  ">>3487616\r\nFazer o que, anão? Agora é ajudar o amigo aí pra ele se dar bem e deixar esse lugar.",
  ">>3487627\r\nSim, a \"loira\".",
  ">>3487616\r\nCaralho. Eu sei que sou feio e pardo e tenho dentes ruins. Não costumo sorrir, mas me deram a dica de sorrir na hora de tirar as fotos para colocar no aplicativo, foi o que fiz.",
  ">>3487639\r\n>>3487593\r\n>>3487587\r\nEssa não tem nada na descrição que indica isso, na verdade, não tem quase nada na descrição. A outra é travesti sim, acabei de ver aqui no perfil dela \"Mulher Trans\". Não printo porque o Badoo não permite.",
  ">>3487391\r\nNão Floode o caralho!",
  "Vocêbé muito judiado. Desista ou mude um pouco.",
  ">>3487741\r\nComo posso mudar?",
  ">esse OP chorando ''ainnnn eu sou feio'' o fio todo\r\nQuando eu digo que vocês se desvalorizam mais do que deveriam, falam que eu que não sei de nada. \r\nVocê nem é feio de verdade, macaco, você é um pardo brasileiro padrão. \r\n\r\nJá vi nego 10x pior que você profitando, todo dia vejo nego no mesmo nível de beleza que você com muié do lado e você ai, choramingando. \r\nSe tem algo que te impede de comer boceta é sua autoestima fodida e provavelmente ser um batatão autista. ",
  ">>3487760\r\nAcademia e dentista. 300 reais por mês.",
  "E essa gordinha fã de Skyrim? ",
  ">>3487760\r\n>academia\r\n>corte o cabelo\r\n>roupas melhores\r\n>dentista\r\nPronto. Em 2 anos você vira comedor, e não estou memando, é só se cuidar um pouco, você nem está em situação ruim, só não se destaca da média. ",
  ">>3487817\r\nCaralho, caguei na censura da universidade. Que seja.",
  ">>3487817\r\n>essa puta que não entende a frase",
  "Acabaram meus likes. Usar esses aplicativos sem pagar nada é uma merda, principalmente se você não é atrativo. ",
  ">>3487830\r\nEntendi. Sim, vou tentar arrumar meus dentes. É horrível ter vergonha de sorrir.",
  "Como há homens dando like em mim se coloquei que sou hétero?",
  ">>3488028\r\nPorque as bichonas marcam no aplicativo que são muié. ",
  ">>3487347\r\nMeu faro nunca falha, impressionante.",
  ">>3487391\r\n>sem foto da pica\r\nPara o lixo vai, esse tipo de anúncio devia ser proibido.",
  ">>3487227\r\nCaralho anão, só de olhar essa foto sumiu 2 reais que eu tinha aqui.",
  "OP Aqui. Dei match com uma gordinha de 31 anos, ela me mandou um coração e mais nada. Será que finalmente vou sair da falha? ",
  "== O absoluto estado dos escravos de buceta! MEUS LADOS! == \r\n\r\nO cara não sabe sequer interagir com uma femêa e ainda cogita pegar homem, puta merda. Antes eu entrava aqui pra ajudar, mas a userbase atual não merece.",
  ">>3490265\r\nPerdi.",
  ">Na terceira pica é uma das fotos que coloquei, sim, sei que sou feio\r\nMeus lados. ",
  ">>3490352\r\nCaralho, agora que vi que upei na ordem errada, puta que pariu.\r\n",
  ">>3487817\r\nComa a gorda bisnagueira, é a menos pior das que você postou.",
  ">>3490370\r\nNão dei match com ela, anão. Estava dando like e acabei vendo aquele perfil, achei interessante e postei aqui.",
  ">>3487844\r\n>muié",
  ">>3487817\r\n>Ceará\r\n~~Achamos o cabeça de Sega Genesis, hue!~~",
  ">>3487191\r\n> Na terceira pica é uma das fotos que coloquei\r\nVocê é um traveco?",
  ">>3487582\r\n>>3487231\r\n>>3487264\r\n>>3487309\r\n>>3487347\r\n>>3487554\r\n>>3487587\r\n>ela",
  ">>3490455\r\nBump.",
  ">uma travesti\r\n>uma\r\nSe mata, aberração. ",
  ">>3490494\r\nBump.\r\n",
  "BUMPA MEU BOI!",
  "Anão morreu. ",
  "Puta que pariu, é muito feio.",
  "Cheguei aos 25 anos de idade totalmente BVirgem, penando duramente pela carência e mesmo assim jamais sequer passou pela minha cabeça me deitar com aberrações como travestis ou viados, ou fazer qualquer tipo de viadagem. Felizmente minha moral e respeito próprio me impediram de cair nesse tipo de degeneração, além do nojo por essas aberrações.\r\nE mesmo assim a partir dos 25 ainda consegui perder a virgindade com merdalher, namorei, tive vadias apaixonadas por mim, e tenho minha consciência tranquila por não ter sido um escravo do próprio pau como o OP, que acha que ser falho é desculpa para ser um viado. Você deveria rever seus conceitos, OP.",
  ">>3491143\nA cara do xã.",
  "UP!",
  ">essa thread\r\n>essa foto pessoal em que apenas os olhos são \"censurados\"\r\n>até agora não foi banido por quebra de anonimato\r\nO absoluto estado desse chan.",
  ">>3487470\r\nHUE! Eu estava indo agora mesmo fazer isso. Vejo que ainda somos uma hivemind.",
  "Senti, OP. Você não é dos mais bonitos mas tem cara de gente boa. Comece a puxar ferro, se vista melhor e dê um jeito nesses dentes quando você tiver condição financeira para tal.",
  "É só chegar; funciona comigo.",
  ">>3492319\r\nO cara parece simpático, pelo menos.",
  "OP, você é de fortaleza? Tem quantos anos? Eu queria muito conhecer essa cidade, o que mais tem aí é JBs deliciosas se quiser mando o cancrogram de alguma. \r\nConheço um cara que morou aí um tempo e disse que o forte aí é badoo. "
]
