[
  "==O judeu me deve uma vida dessa!==",
  "É só ser chad.",
  ">bermuda cargo\r\n>camisa polo\r\n>sapatênis\r\n>cabelinho normie\r\n\r\nNão.",
  "A vadia levou o namorado e ele ficou se esfregando com a mãe dela na dança?",
  ">>3488059\r\nA '''mãe''' se esfregou nele. Se a mãe é degenerada assim, imagine a filha.",
  ">>3488037\r\nÉ assim que eu te imagino.",
  "Seria possível conciliar a namorada e a sogra? Eu preferiria ficar com essa sogra.",
  ">>3488059\r\n\r\nA mãe dela estava se assanhando.",
  "Oyakodon. ",
  ">>3488037\r\nLookista em suicídiorelógio.",
  ">>3488037\r\nt. ",
  ">essa pancinha\r\n>essa lipomastia\r\nKek. ",
  "nt: Anões com geleia.",
  ">>3488089\r\n>>3488078\r\nSó me visto com roupas largas e confortáveis.",
  ">essa tensão sexual",
  ">>3488135\r\nBaseado e camiseta confortável pillado.",
  "Por que vocês são carentes assim? A mãe de vocês não deu atenção quando eram pequenos?",
  "Pode ser loiro, pode ter dinheiro, que se for brasileiro...",
  ">>3488260\r\nCala a boca, pau no cu.",
  "Enquanto isso, eu:\r\n>pardo\r\n>manlet\r\n>feio\r\n>corcunda e magrelo\r\n>fobia social e outros vários problemas mentais, não consigo nem me imaginar conversando com uma depósito, muito menos indo conhecer os pais dela, provavelmente teria um ataque de pânico por ter medo de p-pessoas\r\nO demiurgo é puro lulz, hue. Nem me importo mais, já aceitei. Segue o jogo. ",
  ">>3488303\r\nLiteralmente eu, tirando a parte do medo de pessoas.",
  "Eu sou mais bonito, mais alto, mais forte e mais claro do que esse cabeçudo e não tenho uma vida assim. Quando a pessoa é danificada, não tem jeito.",
  ">>3488260\r\nPorra cara, amor materno não conta.\r\nNinguém afim de você durante 25 anos da vida cansa. Já passei maus bocados nessa vida, então ter um ombro como apoio não seria nada ruim em tempos difíceis.",
  ">vou conhecer minha sogra\r\n>praticamente um mamute\r\nNão está fácil, ainda fiquei encucado que minha muié vai virar um mamute algum dia.",
  ">>3488303\r\n Qual sua altura, anão?\r\n",
  ">>3488395\r\nA mãe da minha ex também era um horror, e minha ex na época até que era bonitinha. Hoje ela já está com vinte e tá embarangando completamente, ainda bem que larguei de mão.",
  ">>3488402\r\n1,69",
  "É só nascer branco e bonito.",
  ">>3488437\r\nt.",
  ">>3488462\r\n\r\nMuh dick!",
  ">>3488477\r\nPerdi. ",
  ">>3488092\r\nComo assim, como conseguiu observar isso em tão pouco tempo? Só para ver como a sogra é gostosa e nada mais.",
  "Essa mulher de vestido é a mãe? Meua migo... Esse cara tem que tomar cuidado.",
  ">>3488078\r\n>>3488089\r\nChegaram os escravos do sistema que usam cabelinho da moda e roupa social.",
  ">>3488495\r\nÉ mulher.",
  ">>3488477\r\nPerdi rude! ",
  ">>3488135\r\nPior que os adolescentes se vestem com essa roupa do Chandler.",
  "Só sinto vontade de morrer com esse vídeo. Odeio festinhas e odeio mais ainda interagir com pessoas em festinhas.",
  ">>3488414\r\nAinda bem que não pretendo me casar, acho que antes dela chegar nesse ponto já consegui sair fora.",
  ">>3488477\r\nIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIRÁÁÁÁ!",
  ">>3488037\r\nSó faltou falar hétero top, sua vagabunda. ",
  ">>3488260\r\nMinha mãe me batia muito e sempre falava coisas horríveis pra mim todo dia, eu não vejo ela desde que sai de casa ao 18, já fazem 5 anos.",
  ">>3488595\r\n>aos 18\r\nFixado.",
  ">>3488588\r\nVocê se veste daquela maneira, bichona? Kek.\r\n\r\n>>3488595\r\n>fazem 5 anos\r\n'''Faz''' 5 anos, amigo. '''FAZ.'''\r\n",
  ">>3488419\r\nFraco, tenho 1,65.",
  "Esse é o tipo de cara que desde muito cedo, recebia atenção por simplesmente existir. Graças a isso, outras coisas que deveriam ser mais difíceis como ir pra academia ou ser sociável aconteceram de forma espontânea, quase como se ele não estivesse trabalhando para viver, mas a vida estivesse trabalhando para ele.\r\n\r\nEu nem me importo se a vida é injusta ou não, mas quando alguém assim começa a falar como é \"fácil\", ai meu sangue ferve. ",
  "É só querer.",
  ">>3488419\r\n>>3488859\r\nSenti, sempre falo que tenho 1,67, com muita fé ainda consigo falar que tenho 1,70, mas provavelmente tenho 1,65 mesmo. Uma vez me mediram como 1,63 na academia quando fiz avaliação física, kek. Tenho certeza que aquela porra tava errada, me recuso a acreditar na mera possibilidade disso ser verdade.\r\n\r\nViver é sofrer, amigos.",
  ">>3488303\r\nBaseado.",
  ">>3489064\nSe acalma, pardola, se acalma!",
  ">>3488477\r\nKek, vai lá forçar interracial.",
  ">>3489064\r\nEle é um descolado padrão de classe alta. A vadia namorada dele nem é tão bonita. Provavelmente uma feminista que vai ficar gorda logo logo. A mãe, por outro lado, escorrendo geleia pela perda da juventude, tenta aproveitar da ingenuidade do rapaz devido à circunstância da visita, ele está totalmente vulnerável.",
  ">>3489171\r\n>.jpg \r\nFail as fuck. ",
  ">>3489581\r\n>>3488859\r\n>1,66\r\nFode não. Porém, tenho uma pitanguinha já. Caso eu perca ela, nem buscarei outra.",
  ">>3488204\r\n>essa napa\r\n>oy vey!",
  ">você nunca será um chad que mete a pica na sogra e namorada ao mesmo tempo\r\nPara que viver, bê?",
  ">>3488560\r\nSecundo, que situação horrível.",
  "Vagabunda fez isso para vitalizar e ser comentado e discutido e claramente conseguiu. \r\n\r\nTudo combinado com a vadia mãe e o namorado.\r\n\r\n",
  ">>3488560\r\n>>3489762\r\nBichas.",
  ">>3488495\r\n",
  "O triste é que se a véia faz isso em mim eu quebro no meio.",
  "Filho da puta, pare de me fazer sentir. Eu só queria ter o que esse jovem rapaz tem, mas pelo visto meu destino é continuar no fundo do poço mesmo. Sem dinheiro, sem família, sem amigos, sem mulher, sem vida social e sem nada. ",
  ">>3489691\r\nExpanda a imagem, Zé!",
  "Caralho, essa é Top Loba, que delícia.",
  ">>3488073\r\nEntrei no tiktok da filha e é Karen. Com certeza a mãe dá um bom sexo uma chave de boceta pra nunca mais se esquecer.",
  "Perdi.\r\nQue maluco feio e com pinta de viado.\r\nOlha a cara e roupa de sojado desse moleque. Puta que pariu, vocês sentem geleia disso, anões?",
  ">>3490087\r\n>essa geleia",
  ">>3490089\r\nNão estou com geleia não. Só achei que vocês deveriam invejar coisa melhor.\r\n\r\n>manlet\r\n>feio\r\n>essa roupa horrorosa\r\n>alpargata\r\n\r\n",
  ">>3488037\r\nApenas.\r\nIncrível como os anões invejam qualquer coisa. ",
  ">>3488477\r\nCaralho. Não esperava essa vermelhinha tão de repente assim.",
  ">>3490101\r\nÉ porque tem Muié veia no meio? ",
  ">>3487984\r\nVenha pegar.",
  ">>3490119\r\nPorra, esse moleque parece muito um João Dória da vida. Olha as roupas que esse paspalho está usando e o jeito dele.\r\nVocê quer se parecer com isso? \r\nEu sentiria inveja do Johnny na adolescência e não de um moleque boiola desse.",
  ">>3488303\r\nSenti. As vezes me pego pensando nisso. Como continuar com a minha fé em cristo sabendo que uns nascem com tudo e outros com nada? ",
  ">>3490000\r\nNão deveria ser assim.",
  ">>3490087\r\nFodendo isso. Eu consigo chamar mais atenção que ele.",
  ">>3490250\r\nOs anões estão acostumados a invejar qualquer coisa mesmo, incrível.\r\n",
  ">>3490160\r\nQuem você acha que é mais consciente? Quem você acha que te mais responsabilidade e capacidade de fazer o bem? Você que é autoconsciente do seu jeito, das suas limitações, de suas fraquezas ou um playboyzinho com a vida pronta? Ele ainda vai sofrer MUITO, pra aprender o que você já sabe. A diferença de experiência é visível pra qualquer um, é só sentar pra conversar pra observar isso. ",
  ">>3490274\r\nNão dá para desmerecer totalmente o gajo, tchê. O rapazote tem seu charme.",
  ">>3490243\r\nFoi o que sua mãe disse quando ficou grávida de você, agora pare de frescura e aceite ''jêpegue gifando''.",
  ">>3490291\r\nMuito audaz da sua parte presumir que eu, anônimo, sei de alguma coisa além de que sou uma completa falha. \r\nNão sou um completo feijão humano como boa parte dos anões, pois já trabalhei registrado e já tive namorada, mas tudo se arruinou e eu fracassei assim como em tudo que tento fazer na minha vida.\r\nSem contar que nasci numa família completamente fodida de pai alcoólatra, irmãos drogados, mãe promíscua e mais diversas outras coisas que contribuíram para eu ser o fracasso que sou. Se eu pudesse escolher entre ser um playboy sendo bem recebido por esse pessoal branco e boa pinta, e continuar sendo o que sou, você realmente acha que eu estaria às 2 horas da manhã em um fórum de travestis? \r\n\r\nVocê é um bom anão, e eu te admiro por tentar levantar o espírito de um anônimo que você não tem obrigação de dar uma foda, mas a verdade seja dita; Há o que nasce vitorioso, o que faz sua vitória, e o frequentador de fórum anônimo. ",
  ">>3488395\r\n/r/ esse vídeo. ",
  "Bump.",
  ">mcq a coroa é melhor que a namorada\r\nQue garoto de sorte, bicho...",
  ">>3488037\r\nRealmente, essa roupa dele é muito gay. Eu iria assim. ",
  ">>3488303\r\nBaseado.",
  ">esse cabelo\r\n\r\nPor um segundo pensei que ele estivesse de boina.",
  ">se relacionando com merdalher que usa tico-teco e se expoe em rede social\r\n\r\nPuta que pariu, olha o nível dessa merda.",
  ">>3488477\r\nKek.",
  ">>3488135\r\nBaseado. Se eu não morasse em Cuiabá, este seria meu estilo, por enquanto substituo a calça e tênis por bermuda e chinelo.",
  "Rapaz, que chave de buceta que o campeão levou logo de primeira, o que ela faz com ele quando o encontra sozinho na cozinha então? Rapaz de sorte.",
  ">>3490250\r\nUma aberração toda torta chama atenção mesmo, anão.",
  ">>3489064\r\nSenti duro. É isso aí mesmo.",
  ">>3490309\r\nCharme de viado, isso sim.",
  ">>3493948\r\nRealmente não consigo acreditar que mais alguém daqui de Cuiabá acessa esse recinto. Na época do finado só conheci um anão do interior aqui de Mato Grosso.",
  "Os lookistas tem razão.",
  "Sogras tempo. ",
  ">>3494214\r\nA geleia é uma merda.",
  ">>3490087\r\nEu sinto geleia dele ta nessa casa de playboy com essa velha bebada gostosa dançando por ai, inveja desse baby johsons meua migo, se eu estivesse ai ia botar muito juízo nessa festa. ",
  ">>3494491\r\nKEK.",
  ">>3494491\r\nBaseada, já matou a guria de vergonha.",
  ">>3489064\r\nCaralho, bicho. Tu fala como se o cara fosse algum tipo de Deus, esse cara não passa de um 6/10 normalfag. Você é tão feio assim pra sentir inveja do rapaz do webm? Puta que pariu. ",
  ">>3490087\r\nEle é o típico normalfag de classe média alta, que é bonito, tem a vida perfeita, namora uma moça bonita e está numa confraternização com a família dela, de classe média alta também. Os anões nunca viveram algo do tipo, e nunca viverão, por isso geleiam esse sujeito.\r\n",
  ">>3494620\r\nO dinheiro dele é Deus para todos nós que carecemos dele, ou você acha que aquele playboy de merdinha consegue alguma coisa na vida que não seja a influencia dos pais, ou do dinheiro que ele possui filho da puta.",
  ">>3488037\r\nFodendo isso.",
  ">>3490000\r\n>>3490000\r\nChequem.",
  ">>3494648\r\nContinua sendo positivo pra ele, anão.\r\n",
  ">>3488595\r\nBaseado.",
  ">>3490000\r\n",
  "Paudureci."
]
