[
  "ola luciano tudo bem com voce e com a nossa apresentadora angelica e tambem as crianças a qui quem manda a mensagem e maria do carmo damasceno de barbacena mg eu sou fam dos progama de voces so a angelica que esta meia sumida estou sentindo falta angelica volte a fazer aquele progama lindo de novo dezejo a voces feliz ano novo a todos voces que continuem a brilhar hoje e sempre",
  "Incrível homenagem.",
  "Belo Fio.",
  "==ajuda luciamo==",
  "luciano huck\r\nqueria falar para voce que eu queria montar\r\num salao para mim tem que ser tudo verde cadeira\r\nverde tudo verde eu sei fazer domicilio sem fazer\r\nvares coisa no cabelo dependendo das coisa\r\nne luciano huck\r\nOBRIGADO LUCIANDO\r\nHUCK SO ISSO\r\nSE PODER FAZER ISSO\r\nVAI SER UM ABRAÇO MUITO\r\nBOM\r\nASS:ELIANA IZABELA TEODORO\r\nBJS",
  "ALÔ BRASIL, ALÔ MUNDO, LUCIANO HUCK ME ESTUPROU.",
  "luciano me desculpi usar sua pagina mais presiso dizer algo muito important\r\n**vendo bolo**",
  "Perdi. ",
  ">>3487194\r\nE foi bom?",
  ">>3487210\r\nClássico.",
  ">>3487172\r\nLOUCURA, LOUCURA, LOUCURA, DONA ELIANA.\r\nVOCÊ VAI GANHAR 1 MILHÃO DE REAIS, MAS, SÓ DEPOIS DOS COMERCIAIS.\r\n\r\n==CALDEIRÃO!==\r\n\r\n>>3487194\r\n\r\nLOUCURA, LOUCURA, LOUCURA, BRASIL!\r\nSERÁ QUE É VERDADE?\r\nDEPOIS DOS COMERCIAIS.\r\n\r\n==CALDEIRÃO!==\r\n\r\n>>3487210\r\nQuer deixar mais algum recado, dona Edna?\r\n\r\n",
  ">>3487319\r\nvendo bolu seu luçiano ajude para meus filhu tempus dfiçeis passanu fomi",
  ">>3487346\r\nLOUCURA, LOUCURA, LOUCURA, DONA EDNA A SENHA ESTÁ PARCIPANDO DO QUEM QUER SER UM MILIONÁRIO!\r\n\r\nA SENHORA SABE JOGAR, DONA EDNA?\r\n\r\n",
  "\r\nCHAMBERLAIN MARCOS OLDONI (Erechim - RS)\r\n13 de agosto de 2012 às 15:20\r\n\r\nEU ERREI MUITO FIZ MUITA BESTEIRA MAS ESTOU DISPOSTO A MUDAR MAS JA PENSEI HIJE ENTIRAR MINHA VIDA ELA NÃO TEM MAIS SENTIDO SEM MINHA FAMILIA POR CONTA DISSO VAMOS NOS SEPARAR EU MO E AMO MINHA FILHA MAS NÃO MEREÇO CONTINUAR TRAZENDO PROBLEMAS PARA ELAS ,ESTOU ATOLADO EN DIVIFAS SE EU NÇAO ESTIVER MAIS NO MUNDO ACHO QUE ELAS VIVERAM MAIS ,ABRAÇO NÃO CONSIGO MAIS ESCREVER\r\n",
  ">>3487409\r\nCaralho, senti. Parei com o roleplay.",
  ">>3487346\r\nSó digo uma coisa:\r\nBa-",
  ">>3487428\r\nPrezado Luciano,\r\n\r\nApós algumas falências, do Bco Comind (Min. Delfin), Fechamento do consórcio (Sarney), falência da minha empresa (plano Color), etc., fui para os EUA com mulher e dois filhos, la eu fui roubado, encapotei com o carro, ralei de window cleaning, dish wash, entregador de pizza, house keep, etc., até virar o famoso coxinha, em plena Framingham, vendendo todos os tipos de salgadinhos, qdo ninguém fazia isso la, depois em NY, N. Jersey, etc., depois gravei um CD de música gospel, foi muito legal. O que mas me fez feliz, apesar da ralação, foi vender salgadinhos, meu nome era coxinha, eu era o cara, até que por motivo de enfermidade eu tive que voltar para o Brasil e começar tudo outra vez… Eu tenho muita vontade de retornar a Framingham e encontrar velhos clientes e amigos e viver momentos inesquecíveis…\r\n\r\nAbs,\r\n\r\nSAMUEL DUARTE\r\n"
]
