[
  "== MALDITO SEJA OS JUDEUS! ==",
  "Baseado! Pena que ele é um herege.",
  ">>3487521\r\nBaseadissimo. Nem a PF pode lhe parar.",
  "Baseado.",
  "O timbre de voz desse cara é muito bom.\r\n==MALDITOS SEJAM!==",
  "==ELE É UM VENCEDOR DO SISTEMA.==\r\n",
  ">>3488048\r\n== ELE MATA O B.O NO PEITO, ELE ERA UM MODERADOR DO DOGOLACHAN. ==",
  ">>3488048\r\n>eu sou um vencedor do sistema\r\n\r\nBaseado!",
  "Só faltou o \"KIPÁS IRÃO PRO AR!\".",
  "Alguém aqui tem o cpf dele para o vacinfag conseguir vaciná-lo no sistema? Só assim ele boicota a picada da serpente.",
  null,
  "Essa Igreja deve ser último pilar do Ocidente.",
  "Baseado.\r\n\r\n>>3488208\r\nThis.",
  "O único pró de morar no Hell de Janegro é poder frequentar o culto do pastor Tupirani da Hora Lores. Se eu vivesse lá eu frequentaria.",
  ">>3488239\r\nEsse nome está certo? Não ironicamente, não encontrei nada no meu banco de dados. Que estranho.",
  ">''Tupirani foi condenado em 2009 por intolerância religiosa, o primeiro a receber uma condenação por esse crime no país. Quatro anos depois, ele e outros fiéis da Igreja Geração Jesus Cristo foram presos por racismo, homofobia e xenofobia. A ação desta sexta-feira foi dirigida pela Delegacia de Crimes Cibernéticos, pelo fato de os vídeos serem postados em redes sociais.''\r\nEstou pensando em frequentar essa igreja, bê.",
  ">>3488258\r\nÉ que o homem está tão fora do sistema que sequer está cadastrado no banco de dados do governo.",
  ">>3488295\r\nCaralho, é sério que ele não tirou cpf? KEK.\r\n\r\n>bíblia sim, constituição não!\r\nCaralho, o cara é baseado mesmo, HUE, constituição federal é coisa de bicha, qualquer homem de bem que lê essa merda sente nojo.",
  ">>3488324\r\n== 96941260700|Tupirani da Hora Lores|I - Intersexo|15/06/1966 ==\r\n\r\nAchei o cpf dele, HUE. Estou pensando em me converter nesse igreja, ele é o /nossocara/, bê.",
  ">>3488183\r\n\r\nPastor evanjegue geralmente adora judeus, esse é um dos poucos baseados.",
  ">>3488339\r\nPedi para o serasafag puxar os dados dele, algum anão presente possui whatsapp fake para convidar o baseado para o caravela? Imagine ele conversando no /b/? KEK.",
  "O baseado pregou um cartaz falando que espera a segunda prisão, kek. \r\n\r\n== ELE É UM LOSCO, ELE NÃO VAI PARAR! ==",
  "== pastortupirani@hotmail.com ==\r\n\r\nAchei o email do pastor, algueḿ tem coragem de convidá-lo para o 1500chan? ",
  null,
  ">O PASTOR QUE XINGA, MÊOO! FODA FODA FODA FODA!",
  ">>3488822\r\n\r\n",
  ">>3488857\r\nKek. ",
  ">>3488857\r\n>não convidando direto para o catálogo\r\nPuta que pariu... ",
  ">>3488822\r\n",
  ">>3488870\r\n\r\nManda outro e-mail então. Os crioulos desse chan só ficam pedindo para os outros fazerem. ",
  "==ELE É BASEADO E NÃO SE ACOVARDA PERANTE O INIMIGO!==",
  ">>3488324\r\n\r\n>evangélico\r\n>atabaques\r\n\r\nQue a foda?\r\n",
  "==Benditos sejam os judeus!==",
  "Mostre uma igreja no Ocidente que bate de frente com o sistema como o baseado Tupirani da Hora.",
  ">>3488909\r\n>>3488896\r\n\r\nVamos falar do elefante na sala. ",
  "Eu não consigo achar graça nesse macaco. É óbvio que ele deve ser algum judeu ou ateu ou merda do tipo criando uma situação de reducto ad absurdum para dar precedente ao estado em tentar restringir a liberdade religiosa dos outros.",
  ">>3488976\r\nRespeite o último Elias, seu macaco.",
  ">>3488997\r\n>mesmo que de acordo com a lei islâmica, os cariocas deveriam ser morto em todos casos",
  "Esse aqui fui eu que gravei, estou viciado em assistir às pregações do Tupirani. \r\nO homem é baseado. ",
  ">>3488931\r\nCuidado, anão. As putinhas vão te escurraçar.",
  ">>3489087\r\nPerdi duríssimo, e ainda teve um cara gritando \"aleluia\" no final, topkek. Esse homem é como se fosse um \"chan\" na vida real.",
  "Como queria que todos os judeus sejam massacrados novamente no século XXI. ",
  "== MALDITO SEJA OS JUDEUS! ==",
  ">>3489087\r\nBaseadíssimo!\r\nComo ainda o judeu não atentou contra a vida desse ungido?",
  ">>3489128\r\nFicou uma polêmica danada em Israel depois que ele fez esse vídeo do \"maldito seja os judeus\", eles entraram em contato com o Brasil e rapidamente a PF foi na igreja dele procurá-lo para prendê-lo...",
  ">>3489087\r\nBaseado. E ainda tem anão alucinado comparando este homem de coragem com o Bolsonaro.",
  ">>3488434\r\n==BASEADO.==\r\n==A==\r\n==S==\r\n==E==\r\n==A==\r\n==D==\r\n==O==\r\n",
  "Crentes e chatólicos podem odiar uns aos outros e ambos são arrogantes pra caralho e acham que Deus os apadrinha.\r\n\r\nOlha só esse carioca. \r\nNão tem um momento que ele não ficou de ad hominem e de buzzword nas \"pregações\" dele. Parece o Ítalo Marsilli falando que \"Deus gosta mais da família dele\" por ter alguém na geração lá da casa do caralho que era diretamente ligado com o clero romano.\r\n\r\n\r\n\r\n",
  ">>3489121\r\n>tinder usage data was collected and statistically analyzed\r\n\r\nOnde eu acho esse artigo? ",
  ">>3488434\r\nPerdi duro."
]
