[
  "Duas perguntas.\r\nAinda existe?\r\nExiste algum acervo digital?",
  ">>3487013\r\nSecundo, gostaria de ver o acervo de 2007~2009 para relembrar as coisas da época e reviver um pouco a minha infância.",
  "Desgraçado, não esperava sentir tanto nessa quarta feira.\r\n\r\nApenas agora realizei que simples perdi TODOS os meus Letronix, caralho.",
  null,
  "Acabou em 2018. Eu tive um monte delas. ",
  "Eu comprava só pra fazer aquele autismo de encontrar as paradas.",
  ">>3487057\r\n>2007~2009\r\n>infância",
  ">>3487076\r\nBased.",
  ">>3487135\r\nAlgum problema, velhaco?\r\nTá com essa bunda ardida porquê na sua infância não haviam nem revistas?",
  ">>3487064\r\n",
  ">>3487057\r\n==ALERTA DE ZOOMER==",
  "Caça níquel de criança, coitado dos pais. Assim como álbum de figurinha e cartinha de yugioh.\r\nEu tive os letronix, numerix, aquele de eletrodomésticos megazord, os monstruosos, o circo e o de pedra-animal.",
  ">>3487148\r\n>esse retardo do zoomzoom\r\nComo esperado.",
  "Meu deus. Isso doeu muito. Que saudade.",
  "==PAREM DE DETURPAR MEU FIO COM GUERRA DE ZOOMER/BOOMER!==",
  ">>3487158\r\nObrigado, doutô.",
  ">essa playboyzada",
  "Rapaz, colecionei Recreio por anos. Eu tinha centenas de revistas e vários desses itens colecionáveis. \r\nA única coisa que guardei foi uns livrinhos de língua portuguesa. ",
  ">ele não tinha uma agenda eletrônica da Disney Explora\r\n\r\nZoomers plebeus.",
  ">>3487244\r\nChegou o \"Creitinhu\". Só recebia pancadas da sua mãe, né, negrinho? Vai dormir que amanhã tem que trabalhar na van, hehe.",
  "Hide criança fios. ",
  ">>3487262\r\nEssa era legal, mas a Recreio era melhor.",
  "Eu guardei uma na minha cápsula do tempo, dobrados decidem se eu abro e posto no chan.",
  ">>3487148\r\nPerdi.",
  "Também queria ver um acervo.\r\n\r\nExceção feita a um certo Mickey de estimação, eu doei todos os brinquedos da época da infância. Devia ter guardado algo da Recreio, nem que fosse pela nostalgia.",
  ">>3487256\r\nCaralho, tem fotos dos livros? Eu tinha alguns também, fode não. Baseada Recreio, estou sentindo duro.",
  "Eu tinha quase todos esses da quarta pica. bons tempos.",
  ">>3487270\r\nSim, eu trabalho na van, como descobriu?",
  ">>3487333\r\n>>3487256\r\nCaralho! Eu tinha me esquecido completamente da existência desses livrinhos. Agora me lembro que tinha vários e me lembro de até mesmo usá-los por algum tempo no fundamental.",
  ">>3487064\r\nQueria juntar essa merda para fazer um megazord trix. Nunca consegui mais do que um ou outro.",
  "Caralho, eu gostava muito dessa revista. Não lembrava. ",
  ">>3487333\r\n>>3487396\r\nAqui estão. Acho que são uns 50 livrinhos que ensinam sobre diversas regras da língua portuguesa. \r\nSão excelentes para relembrar o conteúdo. ",
  ">>3487430\r\nFoi isso que faltou aos suzaninhos analfabetos.",
  ">>3487244\r\nVindo de você é um elogio, pobretão.",
  ">>3487430\r\nEles me ajudaram muito na época de escola, ficava folheando eles simplesmente porque vinha junto com a revista e acabei aprendendo alguma coisa.\r\n\r\n",
  ">>3487381\r\nCaralho, esse foi literalmente o meu primeiro contato com pornografia, quando eu tinha seis anos e fui na casa de uma amiguinharsrsrs.\r\nA mãe dela tinha ido fazer compras, e assim que ela saiu nós trancamos tudo, fechamos todas as portas e janelas e abrimos o site.\r\nComo a internet era uma merda, ficamos só nas imagens, sem ir pros vídeos. Ela estava meio incrédula, pensando como e por que as moças estavam colocando os piupius na boca, e eu só fiquei calado observando. Preferiria estar jogando Sonic CD.\r\nDepois dessa, só fui ver pornô cinco anos mais tarde, quando eu tinha acabado de chegar da escola. Meus pais tinham ido almoçar no restaurante e eu fiquei em casa. Mais cedo, na escola, um coleguinha tinha perguntado se eu sabia o que era punheta e sugeriu o redtube. Entrei e fiquei olhando, mas não sabia bater brumeta ainda.\r\nFicou por isso e, mais uns dias depois, atingi o orgasmo pela primeira vez. Eu nem conseguia gozar ainda.\r\nDepois daí foi ladeira abaixo. Conheci o saudoso hentaibrasil.com e fiquei muito tempo só no hentai, depois voltava pro redtube, depois comecei a ir pra lésbico, depois pra anal, e degenerando a partir daí.\r\nAtingi o ápice vendo um hentai chamado Mama x Pako, do artista agata. Eu não conseguia nem sequer dormir com medo de poluir as cuecas.\r\nEnfim, só agora estou me desvencilhando desse vício. Que Deus me abençoe e meu anjo da guarda me proteja.",
  "Fode não ser pobre. Nunca tive dessas. Eu sempre ficava olhando essas revistinhas por minutos na banca perto da escolinha, mas minha mãe nunca comprou. Senti vendo essas revistinhas. Isso me lembrou o quão fodido eu fui na infância.",
  ">>3487076\r\n==EU TENHO O T!==",
  "Tenho a coleção até hoje, mas perdi os quadrinhos que acompanhavam.",
  ">>3487456\r\nSecundo. \r\n\r\n>>3487478\r\nComigo também. Meu entretenimento quando criança era ficar foleando livros e revistas para absorver qualquer tipo de conteúdo. ",
  ">coleção completa\r\n\r\nGeléiam?",
  "Bons tempos.\r\nSaia da cataquese todo domingo e fazia um desvio por um caminho longo para passar na banca de jornal.\r\nO que me faz sentir duro toda vez é que quando passo por lá não vejo mais a banca, é apenas algum quiosque qualquer.\r\n\r\n>>3487500\r\nDeve ter sido uma bosta anão, senti por ti.",
  "Provavelmente a razão de eu ter criado o hábito de ler. Não sei se ainda existe, mas aconselho aos pais do /b/ que coloquem seus filhos para lerem algo semanal e besta como Recreio ou qualquer coisa parecida. O futuro deles agradece.",
  "Só recomendavam jogo merda pra GBA.",
  ">>3487560\r\nMeu irmão peidou na cabeça do índio e, desde então, nunca mais consegui brincar com ele. ",
  "Eu só acompanhei até aquela coleção dos animais de pedra. \r\n\r\n>>3487430\r\nAcho que ainda tenho uns jogados por aqui em casa, mas estou com preguiça de procurar.\r\n\r\n",
  "As poucas bancas de revistas que sobraram na minha cidade, vendem capinhas de celular e o caralho A4.",
  ">>3487613\r\nHoje em dia bancas vendem mais pacotes de doces e salgadinhos do que revistas.",
  ">a quantidade de conteúdo perdido nessas revistas por falta de scans\r\nTe faz pensar, quantas outras mídias desaparecem assim? Nunca teremos um acervo como o pessoal lá de fora.",
  ">>3487682\r\nEu cai nessa pescaria dos 6 zilhões de jogos e não me arrependo.\r\n",
  "Eu já não era tão criança assim, devia ter uns 12 anos, mas sempre fui retardado então eu comprava essa revista religiosamente. Lembro que acompanhei freneticamente cada revelação sobre os novos pokémons da segunda geração, e depois os da terceira.\r\n\r\nTambém acompanhava a Nintendo World e assisti a decadência dela. Uma das coisas que eu não esqueço é que eu tinha as duas edições que vinham com um detonado das versões Vermelho e Azul de Pokémon, e a edição do detonado da versão Esmeralda. O detonado dos primeiros jogos era gigantesco, com muitas imagens, listas de pokémons que apareciam em cada lugar e todas as lutas importantes. O detonado da Esmeralda tinha algo como cinco páginas e era só \"vá até tal lugar e fale com tal NPC\".",
  ">>3487526\r\n>meu entretenimento quando criança era ficar folheando livros e revistas para absorver qualquer tipo de conteúdo\r\nSecundo. \r\nQuando o tédio batia, eu tinha o hábito de ler praticamente tudo que encontrava. \r\nLá em casa, tínhamos um armário entulhado de revistas e jornais antigos, que às vezes eu passava horas lendo sobre os temas mais esdrúxulos possíveis para uma criança.\r\n\r\n",
  ">>3487739\r\nAdorava a Pokémon Club. Emprestei as minhas pra um coleguinha fazer um jogo de rpg e ele só foi me devolver anos depois faltando pedaços.",
  ">>3487500\r\nFode não. Minha mãe comprava sempre que podia mas eu não consegui completar nenhuma coleção.",
  null,
  ">>3487977\r\n>esse cd de jorge\r\n\r\nPerdi.",
  ">Existe algum acervo digital?\r\nhttps://drive.google.com/file/d/14XoHR3bdnTXqx4CTMYG2xXk8YTg4Psjb/view",
  "Fode não, tinha 4 coleções inteiras e uma pela metade, perdi tudo.",
  "Eu tinha um monte. Infelizmente minha mãe jogou tudo fora uns anos atrás.\r\nSerá que valeria algum dinheiro hoje em dia? ",
  ">>3487989\r\n",
  ">>3487999\r\nMuito obrigado anão!",
  "Bump.",
  ">>3487721\r\nTambém comprei alguns desses CDs. O serviço dos caras era o mais tranquilo possível: baixavam jogos em flash da web e vendiam nas bancas. Hoje a gente até se sente otário, mas, olhando em retrospecto, acabava sendo mais ágil e barato do que jogar na internet discada. Fazia sentido no fim das contas.\r\n\r\nE pensar que o flash caiu em tamanho desuso que muitos desses joguinhos já nem mais existem online!",
  ">>3488120\r\nO exploit de segurança do flash contribuiu para o fim dele, mas acho que cairia em desuso independentemente.",
  "Tudo que me tornei profissionalmente eu devo a esse baseado aqui.\r\nMoldou completamente a forma que interagi com o computador.",
  ">>3487262\r\nEu adorava a Explora. Bons tempos.",
  ">>3488174\r\n>anão\r\n>profissionalmente \r\n>gaymer",
  ">>3488120\r\nÉpoca de ouro, muitas animações e jogos bons.\r\nEssa época do youtube de agora é muito podre, só video de marmanjo fala bosta enrolando durante 10 min pra ganhar com ad.\r\nAs revistas você pagava pelo conteúdo, os caras até encontravam na internet, mas vinha de uma forma organizada. Hoje os sites são só click bait e ganham com anúncio, o \"conteúdo\" muitas vezes é gerado automaticamente.",
  ">>3488174\r\n>dink smalwood\r\nCaralho, completamente baseado. Esse jogo é um sólido 10/10.",
  ">>3488214\r\nEu não trabalho com jogos, mas o RPG Maker foi o grande responsável pela minha carreira de programador. Era uma ferramente simples, em português e eu me sentia muito recompensado pelas bostas que eu fazia.\r\nFez eu deixar de ver o computador como uma ferramente de consumo de mída e chat(Youtube, Orkut e Irc)e abriu minha mente para o uso dele como uma ferramente para criação. Conheci fóruns e sites e coisas muito fora do que todo mundo em minha volta conhecia.\r\nAlém disso, mesmo que o RPG Maker na época não tinha programação diretamente (era o 2003), me ensinou lógica muito bem, que foi muito importante para o meu desenvolvimento.\r\n\r\nNão sei nem expressar o quanto fui guiado corretamente por esse caralhudo de 10 reais.\r\n\r\n>>3488237\r\nKek. Na época não consegui apreciar infelizmente, não sabia inglês.  Só fui jogar direito uma década depois.\r\nPelo menos enjoei meu valioso Rygar e os Soldados do Rei, kek.\r\n",
  "Pergunte qualquer coisa a um anão que já apareceu nela. Minha mãe mandou uma foto minha com a coleção da revista para aparecer naquelas páginas finais dos fãs. ",
  ">>3488318\r\nComo está sua vida hoje?\r\nÉ um homem bem sucedido pelos seus próprios termos?",
  ">>3487560\r\nOdiava essa puta, os cachorrinhos não travavam direito e sempre ficavam caindo.",
  "Para ter uma dessas, só tendo guardado pelos últimos 20 anos, OP.",
  ">>3488305\r\n==FINALMENTE RYGAR!==\r\n\r\nPerdi tanto quando joguei isso com 12 anos de idade. Acho que é por isso que não acho mais graça de nada.",
  ">>3488355\r\nJoguei com a mesma idade. Joguei todos e ainda fiquei hypando o 4 que nunca saiu alguns anos atrás.\r\n\r\nAchava o jogo genial, kek!",
  ">>3488331\r\n",
  ">>3488380\r\nSenti.\r\nDesculpe, anão. Achei que teria se tornado um fodão.",
  "E o baseado Coelho Sabido?",
  ">>3488448\r\nDally Doo superior. ",
  ">>3488237\r\nFODENDO DINK PEQUENAMADEIRA!\r\nEsse jogo é 1000/10. Caralho, vou baixar pra jogar.",
  "Cadê o acervo digital? ",
  ">>3488825\r\n>>3487999\r\n.",
  ">>3487721\r\nHue, eu lembro que caí nessa quando topei com um CD que vinha com não sei quantos jogos do Mario e mais não sei quantos do Sonic. Eu sinceramente achava que seriam jogos na mesma qualidade dos oficiais.",
  ">>3487999\r\n>três e fodendo noventa\r\nAlguém por favor me acorde desse pesadelo.",
  ">>3487381\r\nMostra esse cuzão, linda.",
  ">>3488947\r\nQuando eu era moleque a revista mais cara que tinha na banca, que eu lembro, era o Almanacão de Férias da Turma da Mônica. Saía uma única edição no fim do ano, e custava astronômicos cinco reais.",
  ">>3488332\r\nNo meu caso, um deles travava, o outro não, e ficava meio caído.",
  ">>3488947\r\nAs que vinha com brinquedo variavam entre 7 e 10 reais, dependendo da coleção.",
  ">>3488174\r\nBaseada Digerati e sua venda de freeware e shareware sem licença para o público incluso. **Comprei várias.**",
  "Bump.",
  ">>3487262\r\n>>3488195\r\nTinha uma caixa só com exploras e outra com brindes dela, quando fui embora da casa dos meus pais, deixei tudo para trás, minha mãe deu tudo para doação.",
  "https://drive.google.com/file/d/14XoHR3bdnTXqx4CTMYG2xXk8YTg4Psjb/view",
  ">>3490150\r\nKek, literalmente lucrava com pirataria e venda de jogos gratuitos.\r\nBaseada.",
  ">>3491362\r\nPostei ouro aqui mas ninguém deu uma foda, esse bump vai ser o meu último, vão ficar sem Recreio.",
  ">>3492970\r\n>aaaain eu postei ouro\r\n>aaaaaain olhem para mim\r\nJá haviam postado esse zelda, macaco. Se precisa agir como uma puta de atenção então é melhor nem postar nada.",
  ">>3492970\r\nPoste Recreio, anão.\r\n",
  ">>3492989\r\nCarambolas, tinha lido o fio mas ignorei o link, me perdoe, anão."
]
