[
  "ARMA 3 FIO. [[VERSÃO CRACKEADA DISPONÍVEL.[[\r\n\r\n==SERVIDOR CRIADO.==\r\n\r\n'''Server: 1500'''\r\n'''Senha: chan'''\r\n\r\n[[LEMBREM-SE DE DEIXAR O PERFIL DA STEAM COMO PRIVADO /// REMOVER INFORMAÇÕES PESSOAIS.]]\r\n\r\n(((PARA OS PIRATEIROS QUE NÃO QUEREM GASTAR DINHEIRO:)))\r\nhttps://cs.rin.ru/forum/viewtopic.php?f=10&t=62743&hilit=arma+3\r\n'''Esse fórum tem tudo o que os anões precisam para rodar o jogo inteiro crackeado com o multiplayer funcionando, ou desbloquear todas as DLCs se já tiver o jogo original (use o CreamAPI pra isso);'''\r\n(É necessário se cadastrar antes de baixar qualquer coisa.)\r\n''Anões hosts de servers, favor desabilitar o BattlEye e qualquer tipo de validação ao abrir o servidor, ou os anões com versão crackeada serão kickados.''\r\n\r\nQuem quiser tentar negociar com a operadora para hostear, faça o seguinte:\r\n>abra uma solicitação\r\n>solicite o desligamento do CGNAT\r\n<eles perguntarão o motivo\r\n>não diga que é para joguinho\r\n>diga que é para \"hosting de server\"\r\n>veja a mágica acontecer\r\n\r\nTambém estamos no /lan/.\r\n\r\n>>>/lan/6140\r\n>>>/lan/6140\r\n>>>/lan/6140\r\n>>>/lan/6140\r\n",
  ">arma III\r\nDaqui a pouco vai falar que saiu um mod de zombies pra essa merda.",
  "Vai rodar na minha 940M?",
  ">>3487852\r\n==AHHHHHHHH MÊOOOOOOOO, COMO ASSIM VOCÊ NÃO JOGA JOGO TRIPLE A? EU SÓ JOGO JOGUINHO QUE ESTÁ BOMBANDO NA TWITCH.TV, MÊO! VOCÊ ESTÁ DE BRINCADEIRA COM A MINHA CARA, NÉ, MÊO! E OUTRA, ARMA 3 SÓ SE FOR PRA JOGAR DAYZ MÊO. VOCÊ SABE QUE OS BATTLEROYALES NASCERAM NO ARMA? PUTA CURIOSIDADE, MÊO!==\r\nFlood.",
  ">>3487866\r\nNão faço a mínima ideia, mas Arma é famoso por exigir mais da CPU e exigir um SSD para diminuir travamentos.",
  "Fode não, instalar esse jogo estupraria meu SSD.\r\n",
  "Roda em torradeira?\r\n\r\n>amd fx 8320e\r\n>gtx 1050ti\r\n>8 gigas de memória rambo",
  ">>3488000\r\n>torradeira",
  "Ele roda em i5 7gen sem placa de video?",
  ">>3487970\r\nhttps://pt.aliexpress.com/af/ssd.html?d=y&origin=n&SearchText=ssd&catId=0&initiative_id=SB_20211020163950\r\n\r\n>>3488000\r\n>>3488023\r\nTestem:\r\nhttps://www.systemrequirementslab.com/cyri/requirements/arma-3-contact/18783",
  "Quando eu estiver em casa vou testar esse joguinho, OP.",
  ">>3488054\r\nBaseado N. Será bem vindo.",
  ">>3488032\r\nQuantos gigas fica com tudo instalado? Posso baixar só o da fitgirl e fica OK?",
  ">>3488017\r\nSim, torradeira, essa merda não consegue rodar gta 5 direito com tudo no mínimo.",
  ">>3488064\r\nTenho DLC e um ou outro mod instalado.\r\nQuanto a versões crackeadas, não sei dizer, anão. Esse fórum e o download foram cortesia de outro anão.\r\nNa realidade ainda não testamos multiplayer com versões crackeadas. O jogo em breve entra em promoção e sai por 20 pratas.\r\n",
  ">>3488000\r\nRoda um pouco mal.\r\nAcho que deixando tudo no mínimo, é possível ter uns 40~60 fps estáveis.",
  "Já estamos em 5 pessoas no servidor.",
  ">>3488095\r\nQual a versão atual do seu jogo?",
  ">>3488149\r\nEstamos no meio da jogatina. Quando fechar eu vejo melhor.",
  "Here are the Arma III System Requirements (Minimum)\r\n    CPU: Info\r\n    CPU SPEED: Intel Dual-Core 2.4 GHz or AMD Dual-Core Athlon 2.5 GHz\r\n    RAM: 4 GB\r\n    OS: Windows 7 SP1 (64bit)\r\n    VIDEO CARD: NVIDIA GeForce 9800GT / AMD Radeon HD 5670 / Intel HD Graphics 4000 with 512 MB VRAM\r\n    PIXEL SHADER: 4.0\r\n    VERTEX SHADER: 4.0\r\n    SOUND CARD: Yes\r\n    FREE DISK SPACE: 30 GB\r\n    DEDICATED VIDEO RAM: 512 MB\r\n\r\nEstou achando que roda na minha carroça. Rapaz, preciso ver isso aí.\r\n",
  "7 anões jogando simultaneamente agora mesmo.\r\n\r\n>>3488198\r\nHUE. ",
  "Estou há vários minutos nesta tela, o que pode ser?",
  ">>3488198\r\nMeua migo, eu tinha quase o mesmo hardware a uns 7 anos atrás.",
  ">>3488407\r\nMesma coisa aqui, a steam está lerda no momento.",
  ">>3488197\r\nVou tentar baixar o da fit-girl e aplicar o patch 2.06. O foda é que não lembro minha conta do cs.rin, hue.",
  ">>3488407\r\n>>3488435\r\nÉ um mod que eu (host) tenho para arrumar o jogo em caso de bugs. Pode baixar.\r\n>>3488454\r\nKek.",
  "!!Estamos em 7 anões jogando agora mesmo!!!",
  ">>3488408\r\nReportado, analfabeto.",
  "Anões, eu entrei, não jogo muito e estou perdido no mapa, creio que estou muito longe de vocês.",
  ">>3488679\r\n>inb4 Meua migo\r\nO reddit é pra lá, novabicha.",
  "Estou no deserto, caralho, nasci longe para caralho!",
  ">>3488751\r\nBurro.",
  ">>3487903\r\nEu te chamei de velho, retardado.",
  "Nova missão começando agora.\r\n\r\nTemos 6 anões jogando.",
  "Crashei no meio de um alt-tab. Vou recriar. NÃO SAIAM DAÍ, FILHOS DA PUTA. REPITO. NÃO SAIAM DAÍ.",
  ">>3488961\r\nJá está on?",
  ">>3488989\r\nSim.",
  "!!!CAPITÃO DILMARES, FILHO DA PUTA! VOLTE PARA O SERVIDOR!!!",
  "Não tem como eu baixar e jogar de graça não? tem que comprar? não tenho 100 reais sobrando.",
  ">>3489267\r\nLeia a cabeça do fio, anão.",
  "Bump.",
  "Boa jogatina, anões!",
  ">presença especial do anão autista larpando de chinês\r\n10/10.\r\nFlood.",
  "Foi um prazer falhar missões com vocês.",
  ">>3489982\r\nSuba as imagens no fio do /lan/ também. Vamos guardar as recordações. \r\nVou dumpar as minhas.",
  "Eu vou comprar esse jogo ai só para jogar com vocês, seus filhos da puta.\r\nEspero que essa merda seja divertida e eu possa gerar lulz jogando.",
  "Missão falhada com sucesso.\r\n10/10",
  ">>3490022\r\nÉ provável que entre na promoção em breve. Segure um pouco se quiser um desconto de provavelmente 70 reais.",
  ">>3490037\r\nEu conto com isso, confrade.",
  ">>3490047\r\nJá é a terceira vez que vejo você mendingando. Por qual motivo não usou o auxílio emergencial para comprar um notebook?",
  "O que a foda são todas estas DLC?\r\n",
  ">>3490136\r\nNada de obrigatório, anão, o que acontece é que se você usar algo de DLC, o jogo vai ficar te pentelhando pra comprar ela.",
  ">>3490319\r\nEntendi, anão.\r\nAcabei de me lembrar que talvez minha máquina não rode o jogo. Não tenho a menor ideia se ele é pesado ou não.",
  ">>3490348\r\nNão tinha reparado que o jogo era de 2013.\r\nTalvez, ele rode aqui.",
  ">>3490348\r\nDê uma olhada aqui\r\nhttps://www.systemrequirementslab.com/cyri/requirements/arma-3-contact/18783",
  ">>3490617\r\nMInha torradeira roda o jogo.",
  "Precisamos de um segundo host. Não posso ficar indo todo dia até as 1 da manhã, filhos da puta.",
  "Qual o objetivo do jogo?",
  "Porra, por que vocês não jogam algo coop? Esses jogos competitivos são uma bela merda.",
  ">>3491997\r\nMissões aleatórias. Resgatar refém, destruir veículo, matar um alvo em especifico, fazer o reconhecimento de uma área, explodir armamentos **matar civis, falhar a missão, LARPAR, RP autista**.\r\n\r\nLulz com os anões, basicamente.",
  "Vocês estão jogando Arma da forma errada.\r\n",
  ">>3492029\r\nPela pescaria, mas o jogo já é puramente COOP.",
  ">>3492041\r\n>mal tem 6 anões jogando\r\n>autista quer fazer operações combinadas que precisam de 30+ pessoas\r\n",
  ">>3492041\r\nLiteralmente a mesma coisa que temos mas com skins de Vietnã. Macaco, por favor.",
  ">>3489001\r\nAgora que vi, achei que havia sido expulso por ter falhado e morrido, não jogo mil-sim e achei que estava fazendo tudo errado, morri, deu disconnect e então fui dormir. ",
  ">>3492084\r\nFode não. Estávamos em 6 pessoas mais para o final da noite. Com você seríamos 7.\r\n\r\nFoi fornicação demais.",
  "Talvez eu entre mais tarde.",
  "Nunca joguei esse joguinho. Eu posso acabar atrapalhando toda a jogatina por isso?",
  ">>3492115\r\nO servidor não fica aberto o dia inteiro, anão. Só quando o fio é criado. ",
  ">>3492141\r\nNão. Como a ideia é autistar, a graça é só tentar ficar vivo, mesmo. Ficando vivo, você participa do lulz. ",
  "==OS ANÕES VÃO JOGAR MAIS AMANHÃ?==\r\n==HOJE NÃO POSSO JOGAR MAS TENHO VONTADE DE JOGAR COM VOSSA CONFRARIA DE ANÕES ARMEIROS.==",
  ">>3492204\r\nO quê? ",
  ">>3492191\r\nSemana retrasada rolou com frequência, semana passada nem tanto. Depende do meu ritmo de trabalho. Por isso precisamos achar um segundo host. ",
  "Estou baixando esse, espero que funcione.",
  ">>3488063\r\n"
]
