[
  "Por que o meu cóccix fica \"pulsando\" automaticamente quando eu me deito? Antes que desconfiem, eu não sou viado e nunca enfiei nada no ânus.",
  "Também me acontece isso frequentemente. Acho que estamos cells interlinked. Hue",
  "Acho que é normal, o meu também faz isso. ",
  "https://conectesus-paciente.saude.gov.br/",
  ">>3487311\r\n>>3487341\r\n>>3487350\r\nCELLS INTERLINKED",
  ">>3487341\r\nPor que essa merda só veio aparecer agora nesse ano depois de décadas?\r\n\r\n>>3487350\r\nPuta que pariu, eu tinha abrido um fio antes e tinha um bocado de anões falando que eu virei bicha, sendo que isso é impossível, eu não paro de pensar em boceta e não tenho tesão por homens.\r\n\r\nAlso, como eu posso impedir essa merda? Quando estou sentado ou em pé eu não sinto nada. Mas as vezes quando eu me deito, eu sinto o cóccix pulsando.\r\n",
  "O meu corpo inteiro fica pulsando quando eu vou me deitar. É irritante como a foda.",
  "Aparentemente, muita gente nessa quarentena anda procurando sobre isso.",
  ">o anãozin ta virando viadin\r\nVontade de dar o cu.",
  ">>3487410\r\nNão, não é.",
  ">>3487373\r\nA idade chegou.",
  ">>3487440\r\nEu tenho apenas 20 anos, puta que pariu, estou tão velho assim?",
  ">>3487447\r\nTá com pé na cova já.",
  "==Anão que passou e continua passando a vida no PC==\r\n\r\nLiteralmente, faça a postura do gato,\r\n\r\nInspire quando curvar para cima, expire quando curvar para baixo.\r\n\r\n",
  "Você é um Sayajin e sua cauda está querendo sair da coluna.\r\nPeça ajuda ao Supremo Sr.Kaiô.",
  ">>3487525\r\nNão ironicamente, eu me sento igual ao cara da sua foto.\r\n\r\n>>3487527\r\nDando muito a boceta, anã?",
  ">>3487527\r\n\r\nMe recuso, isso é coisa de vagabunda. ",
  ">>3487525\r\nAnão é irmão, vou corrigir a postura agora mesmo.",
  ">>3487588\r\n>>3487592\r\n>>3487588\r\n>isso é coisa de vagabunda.\r\n\r\nRespeite o Lord Shiva seu merda.\r\n\r\nAcha mesmo que mulher vai desenvolver um sistema complexo de posturas e meditações?\r\n\r\nElas só adentraram mais um lugar para mostrarem o cu, fazendo os homens terem nojo de algo nosso.",
  ">>3487311\r\nTomou a vacina?",
  ">>3487803\r\nNão.",
  ">>3487761\r\n>se joga nos pés da esposa para fazer ela acalmar\r\nKek.",
  ">esse cú literalmente dando bote \r\nKek, perdi.",
  ">>3487868\r\n>comparando a linguaruda virgem e santa matadora de demônios com qualquer merdalherzinha\r\n\r\nVocê falha.",
  "==ALERTA! ALERTA!==\r\n\r\n==EU SINTO DOR NO PINTO QUANDO CUTUCO O UMBIGO!==\r\n\r\n==SIM, NA PORRA DO PINTO. A PORRA DE UM CHOQUE NO PIRU TODA VEZ QUE CAVUCO O UMBIGO, CARALHO!==\r\n\r\nObrigado pela atenção.",
  ">>3487527\r\nPor que este exercício é bom e quais foram os benefícios auferidos pela sua prática dele?",
  ">>3487952\r\nO cazuza também sentia isso antes de morrer.",
  ">>3487923\r\nA real é que eu me cago de medo de Kali.",
  ">>3487960\r\nEu só fui fazer Yoga **tambem achava coisa de bicha igual o outro anão** porque minha tia precisava ser acompanhada, ela estava com vários problemas de saúde e a yoga foi um alivio para ela.\r\n\r\nEntão lá fui eu pensando \"pelo menos vou ver umas gostosas\", realmente, era lotado de gostosas, mas acontece que em uma semana praticamente essas poses de bicha, todas as dores que eu tinha por ter passado a vida no PC sumiram.\r\n\r\nLiteralmente o seu corpo só precisa se esticar para aliviar as tensões.\r\n\r\nEu não faço mais yoga mas guardei comigo algumas posturas que me ajudam para eu nunca mais ficar com essas dores de velhote.\r\n\r\nAnões com dores na lombar por ficar sentado o dia todo, façam o teste, se tranquem no quarto e façam essa postura de bicha.\r\n\r\nEu garanto que a dor vai aliviar e se continuar em uma semana ela vai sumir, é simples assim.\r\n\r\n>>3487965\r\nÉ a primeira **yandere** da história."
]
