[
  "Ela é branca, bê?",
  "A criançq ou a mãe?",
  "Ela não é. ",
  ">>3487788\r\n>>3487811\r\n>>3487822\r\nÉ aqui?",
  ">>3487833\r\nÉ aqui.",
  ">>3487848\r\nVocê estragou tudo.",
  "==MEU AMIGO==\r\n\r\n!!É AQUI!!",
  ">>3487877\r\nDefinitivamente, viu.",
  ">>3487885\r\nNão, é aqui.\r\n**O segredo é não querer.**",
  "Me pergunto se eu colocar minha semente numa branquinha o filho vai nascer assim. Provavelmente, vai ser como os filhos do Gustavo Lima, onde a única coisa parecida com o pai é a boca. ",
  ">>3487833\r\nNão temos banheiro gratuito aqui, lamento. ",
  ">scq o pai engravidou uma branquinha e colocou o embrião secretamente no útero dessa parda",
  ">>3487899\r\n>>3487877\r\nMeua migo.",
  ">>3487944\r\nCaralho...",
  "Que bonitinha, uma Samarinha com cara de empregada.",
  ">Ela é branca, bê?\r\nMais branca que 70% do tchan.",
  ">>3487944\r\n>>3487877\r\n>>3487833\r\n>>3487822\r\n>>3487811\r\n>>3487788\r\n\r\nExiste algum tipo de mágica nesse fio, devemos queima-lo antes que nos descubram.",
  "Esse fio.",
  ">essa jawline da parda\r\nMoggou-me.",
  ">>3488094\r\nAcho que \"ela\" é um homem.",
  "Fio abençoado.",
  "**Checa.**",
  ">>3487944\r\n>>3487899\r\n>>3487877\r\n>>3487833\r\n>>3487822\r\n>>3487811\r\n>>3487788\r\n==MEUA MIGO!==",
  "Este fio foi abençoado por genes recessivos nórdicos.",
  ">>3490777\r\n==ARREBATEM TODO MUNDO NESSA THREAD!!==",
  "Aqui vemos mais um brasileiro miscigenando raças alheias fora do Brasil, repugnante.",
  ">>3490970\r\nChegou o primeiro, puro lulz.\r\nSempre perco com os autistas vindo com essas ideologias.\r\n",
  ">>3490810\r\nKek.",
  "A menininha é uma graça.",
  "Ela é gostosa!",
  "Todo fio que alguém tira duplos seguidos e desvirtuados por esses fanáticos por números.",
  ">>3491023\r\nSecundo.\r\nSão chatos pra caralho.",
  ">>3491023\r\n\r\n>fanáticos por números.\r\n\r\nVocê desconhece o poder dos duplos.",
  ">>3490993\r\nEERS?",
  ">>3491026\r\n>>3491023\r\nO absoluto estado do novoviado.",
  ">>3487788\r\nNão, Cleyton. Um branco não tem mistura de porcaria nenhuma, e é o resultado de casais 100% europeus... Passar bem.",
  ">>3493155\r\n>meus avós os 4 são de Portugal, Alemanha e Itália: ok, você é\r\n>eu acho que eu tenho um pai de trisavô caboclo: volta para o mato, Ubirajara, ...\r\n",
  "Pera ai, a filha dessa parda é a prova de que eu (sendo um pardo) consigo ter um filho branco com uma branquinha, bê? Fode sim!",
  "Chequem.",
  "Pelo menos saiu uma branquinha do forno. Imagine se fosse uma macaquinha com cara de parda média bostileira? Kek.",
  "Se duplos me mato e delivero para os anões.",
  ">>3493217\r\nNão, não é. Não faça cherrypicking, babuíno. Morre com a tua negrume restrita a você mesmo, macaco copista que não se aceita símio descendente como é. ",
  ">>3490970\r\nVocê é um anão muito baseado, lúcido, são, consciente, honesto, previdente, sensato, honrado e assertivo. ",
  ">>3488308\r\nTambém acho . ",
  ">>3487981\r\nHue. ",
  "Sou branco, bê?",
  ">>3493836\r\nMe respondam!",
  ">>3493937\r\nRespondam o anão.",
  "50% branca.",
  ">>3493836\r\nPelas leis de sangue de Nuremberga, você tem que ser ao menos 75% branco caucasiano, analisada sua hereditariedade sanguínea, para ser considerado branco. Para ser considerado ariano, é outro papo. \r\nE demorariam cerca de sete gerações para alvejar o sangue. Não, não há mais gente branca o suficiente para alvejar o sangue de quem não é branco. \r\n\r\n",
  ">>3487928\r\nPardos são uns 70% europeus geneticamente. ",
  ">>3487928\r\nTá na cara que esse casal comprou o óvulo de uma branca, kek.",
  ">a filha dela é mais branca que 85% do chan\r\nO que isso significa?",
  ">>3493217\r\nNão, é a prova que a mãe não é a verdadeira mãe da criança.",
  ">>3493836\r\nVocê é o cara que estava gravando vídeos?",
  ">>3493836\r\nVocê é um judeu safado, isso sim.",
  "O segredo é não querer.",
  ">>3501334\r\nM-mas você quis!",
  "Ainda é aqui?",
  "Gal Gadot depois de gorda?",
  "Se as brancas são putas demais, tente alvejar\\manter a brancura do seu sangue com as pardas, o cara ali só foi esperto nesse quesito."
]
