[
  "Esses dias o judeu do Mega me mandou um e-mail dizendo que iria bloquear minha conta a qualquer momento se eu não desse meu dinheiro suado pra eles. Na conta tem um monte de curso pra você deixar de ser um chorão do caralho e ir sentir o cheiro de uma bucetinha uma vez na vida. Eu postei essa merda aqui outro dia de manha e um curso de musculação e a única coisa que aconteceu foi macaco postar com sage, hue. \r\nTODO SANTO DIA tem algum anão chorando \"aaaiinnn bê meu coraçãozinhooooo, eu não consigo ninguêm na minha vidinhaaaaa so queria dormir agarredinho com uma vadiaaaaa\", criando fio de tinder, reclamando que nunca beijou, mas quando alguém posta algo que poderia ajudar o filho da puta não dá nem um bump.\r\n\r\nVou postar de novo apenas porque sei que tem bons anões por aqui que queriam aproveitar e porque foi algo que peguei no chan há alguns anos. Neste fio quero retribuir a todos os anões que me ajudaram em algo. Queria fazer um fio recheado de coisas mas meu HD é \"novo\" e não tenho links nem nada salvo. \r\nQuem tiver alguma conta no mega poste aqui, irão apagar as suas coisas mesmo. Quem gostar do que postei salve em contas do Mega novas de 20GB e mande para outros anões no futuro. \r\nhttps://mega.nz/folder/B18kQAZZ#33uaZBP4OE9lDpXM389fqw\r\nPostem tudo de bom que tiverem, não tenha medo de jogar pérolas aos porcos, a vantagem dos porcos desse chan é que gostam tanto da merda que sempre ignoram a pérolas.",
  "Bump.",
  "Poxa anão, ao que me parece só tem coisa ensinando como pegar muié nesses arquivos. Ou estou errado?",
  null,
  "Perdi, 50GB de como pegar muié, só sendo muito otário pra perder tempo com isso, sage e hide.",
  "Sage.",
  "No link clicou **curso pra pegar mulher, só pode estar de brincadeira...**",
  "pua: https://mega.nz/folder/B18kQAZZ#33uaZBP4OE9lDpXM389fqw\r\nREAL: https://mega.nz/folder/MwMUFSDC#Ep2wDzzhNWkZh-shCfH71A\r\nREAL VIDEOS: https://mega.nz/folder/rLB0lACB#XkMCBDAQJsXFAM1ly1rRUA , https://mega.nz/folder/zhNm3ILS#9Nv6qDdqPXQAuFNcAHAD7A\r\nDO ZERO A MILHÃO: https://mega.nz/folder/yEBlECTZ#cXqFGeXq61KDPKsDmcvIqw\r\nLIVROS: https://mega.nz/folder/MjIExKbK#718KEKse5IViSePvfySgEg/folder/giZiAADJ\r\ncharts: https://mega.nz/folder/C7ZwlY4L#DP4JwX2dJWJdmjxbB7b7Lw/folder/zrZjjAIZ",
  ">cursinho pra pegar muié",
  "Apenas o anão lobo do torrent que deliverava os melhores cursos pode ser respeitado.\r\nBumpar curso de muié é fracasso.",
  ">esse tanto de leitura\r\nMeus lados foram para o caralho. Olha o que os caras fazem para ter a atenção de uma carne mijada.",
  ">>3487891\r\nDepois não venha no bê reclamar que não pega mulher.\r\n\r\n>ainnnn bê sou neet, filho de msol aiiiiin sou virgem ",
  ">>3487979\r\n>implicando que eu dê uma foda para a minha virgindade",
  ">>3488018\r\nContinue copando duro, poço de fracasso. Kek.",
  ">50GB de como pegar muié\r\nVá tomar no seu cu, OP.",
  ">começo a ler o fio\r\n>penso que será sobre cursos preparatórios para concursos ou vestibulares\r\n>\"PEGÁ MUIÉE, BÊ! SEDUZI, A ARTE DO GAME, DA CONQUISTA BÊ!\"",
  "Sem preconceito, estou curioso. Nunca consumi esse tipo curso, mas no meio de tantos materiais aqui deixados, por qual começar, qual ordem seguir? ",
  ">>3487636\r\n> irão apagar as suas coisas mesmo.\r\nSó se chegar no limite de espaço deles.",
  ">>3487722\r\nChecado.\r\n>>3487735\r\nSim, pegar mulher envolve desenvoltura e jogo de cintura para agir em várias situações da vida. Nunca é apenas sobre pegar mulher. \r\nMas se vc tiver medo de buceta pode usar esse aqui: https://drive.google.com/drive/folders/0B3jXfWuoX0t6NV9wX3dtM1Y2cG8?resourcekey=0-_wZH_1kkmOsoVLzSPjg8uw\r\n**Um gif pra te dar uma assustada.**",
  ">>3487891\r\nOs caras não entendem que as pessoas normais nunca precisaram de nada disso pra aprenderem a falar com \"p-pessoas\", pra descolar uma depósito, uma boceta pra comer, uma pitanga, o que for.\r\nNinguém precisou ficar lendo essas merdas de cursos, praticar nofap, praticar \"game\", ninguém precisou de nada disso. As pessoas simplesmente viveram a vida normalmente. O anão médio não entende que essas merdas que ele consome são cope.",
  ">>3487879\r\nBUMP! eu fecho com o lobofag dos torrents",
  ">>3488363\r\n>você\r\nFixado.",
  "Não é lendo curso na internet que eu vou magicamente me tornar atraente para depósitos. Você não sabe o peso da maldição de ser manlet, dicklet e feio. Apenas os mortos conhecem a paz deste mal. ",
  ">>3488365\r\nFodendo isso. O certo é aceitar que it's over e somos desajustados mesmo. ",
  ">>3488406\r\nOs normalbichas, gados médios e descolados já nascem com uma espécie de \"gene\" na cabeça que os concede predisposição para a vida social.\r\nO anão nasce sem esse gene, então fica correndo atrás desses cursos que o OP postou, acreditando que seja a resposta. Mas não é.",
  ">>3487776\r\nPra você é perda de tempo mesmo, mais fácil passar cheetos na pica e esperar a sua mãe sentir o cheiro que ganha um boquetinho de graça.\r\n>>3487804\r\nBrincar de fazer filho com as vadias, numa dessas que você nasceu.",
  "Vou contar um segredo sobre como pegar mulheres: ou você sabe ou não saber.\r\n\r\nQuer aprender? Vá pra vida e quebre a cara. Qualquer conteúdo além disso é tourobosta, falo por experiência propria.",
  ">>3488431\r\n>sabe\r\nFixado.",
  ">>3487805\r\nObrigado, anão. ",
  ">>3488431\r\nTourobosta, consegui minha primeira transa usando PUA, isso lá em 2010.\r\n",
  "Bump para ficar vivo até chegar em casa.",
  ">>3488467\r\nPera aí, OP, só tem curso de pega muiézinha ou tem musculação também?",
  ">>3487858\r\nSua mãe é tão vadia que quando o computador da pau ela senta em cima e e fica gritando \"cadê meus 50 Gibas? Quero eles dando uma sacada na minha buceta agoooora\".\r\n>>3487815\r\n>sage como deslike \r\nVai fazer o cursinho de como ser um bom menino pra não desagradar o namorado da sua mãe.\r\n",
  ">>3488494\r\nO de musculação posto depois quando achar o link de novo.",
  "Só lixo, melhor estuda para concurso. ",
  ">>3487879\r\nEsse anão é extremamente baseado e sempre delivera coisas boas, eu queria ter tudo que salvei aqui para ir passando pros anões. Não tente criar uma competição entre meu fio e o dele. **Obrigado pelo bump, filho da puta, hue.**",
  ">>3488496\r\nQueria ordenhar essa vaquinha. ",
  ">>3488496\r\n>esse tanto de projeção em relação às mães dos anões\r\nSua mãe era vagabunda assim, OP?",
  ">>3487891\r\nAprendeu a ser preguiçoso assim com quem? A sua mãe pelo menos roda bolsinha pra comprar dentadura pro corno do seu pai.\r\n>>3488161\r\n**Tomar no cu é vitamina, não quis comer sua mãe comi sua prima. Sua prima é de menor e o diâmetro do cu da sua mãe é bem maior.**",
  "Nada de valor será perdido se o MEGA excluir essa bosta.",
  ">>3488293\r\nSe você não tivesse se distraído com os gemidos da da porca no cio, vulgo sua mãe teria visto que o fio é pra postar qualquer coisa. Se não tem nada de bom para compartilhar pegue a foda fora.",
  ">>3488329\r\nVai naqueles do Alexandre Chollet pra começar. Depois vai assistindo os outros e veja se acrescenta alguma coisa. Lembrando que mais importante que ver qualquer curso é ir praticando e mudando sua vida. Se você não conversa com muita gente tente conversar e perder a timidez.\r\n>>3488345\r\nMas no caso tem mais de 20 e não quero dar dinheiro pra eles. Mas se eu não estivesse com preguiça criaria um monte de conta e iria salvando tudo nos 20 gigas delas.\r\n>>3488365\r\nPessoas normais não, mas algum anão aqui pode precisar. Sempre tem algum pedindo ajuda. Muitos anões são reclusos não por vontade própria, mas porque a vida deles foi ruim e levou eles a isso, seja por uma mãe superprotetora ou a ausência de algum amigo na vida. Pare de chorar por ter gente falando de algo que você não se interessa.",
  "Perdi olhando as pastas, kek.\r\nAgradeço a intenção, OP, mas isso aí não serve pra absolutamente nada.",
  ">>3488390\r\n>>3488406\r\n>oh céus oooh vida regreto tudo\r\n>desisto de tudo\r\n>sou baixinho\r\n>a minha única habilidade é chupar pau de pé\r\n>ain bê tem que desistir de tudo\r\n",
  ">>3488424\r\n>gene na cabeça",
  ">>3488431\r\nQue conteúdos já consumiu? Sabe o que é uma falácia? Refutado: >>3488455\r\n",
  ">>3488527\r\n>Só lixo, melhor estuda para concurso.\r\n>melhor estuda para concurso.\r\n>melhor estuda\r\n>estuda\r\nRealmente, você precisa mesmo estudar, hue. Sorte sua que a sua mãe ficou rica dando a buceta, se não passava fome.\r\n>>3488551\r\nFaça os cursos, apuamigo, vai ter uma namoradinha com umas assim.\r\n>>3488601\r\n>>3488601\r\nQueria ter, anão.\r\n>>3488608\r\nNão, anão, quando \"projeto\" estou pensando na sua.\r\n>>3488625\r\nSe tivesse foto da sua mãe pelada ia servir pra por em embalagem de cigarro.",
  ">>3488706\r\nSe tiver algo de valor poste. Espero que ajuda algum anão.",
  "Sou manlet, deixa pra lá.",
  ">>3488871\r\n>>3488725\r\nSer manlet nunca impediu ninguém de fazer nada. Se você tiver força de vontade e conseguir se impor não importa isso.",
  ">>3488823\r\nSem problemas:\r\nUdemy - Practical Ethical Hacking - The Complete Course\r\nhttps://mega.nz/folder/XAhmyIBY#z2RJ40zWY3K4N9_ibjG6Uw/folder/TchRwQTI\r\n\r\nJavascript\r\nhttps://mega.nz/folder/wQYFBSKR#wcb0uUnSOqs8Z86jGFHCZg\r\n-\r\nUdemy - C Programming:\r\nhttps://mega.nz/folder/WnImmDjD#SLwLoaBEHaJ9b2keAIKmzw\r\n-\r\nThe Ultimate Drawing Course - Beginner to Advanced\r\n\r\nhttps://drive.google.com/drive/folders/1--pBTqEVA_R0XVymE4jIClHgjFPB5CNe?usp=sharing\r\n-\r\nAdobe Audition A Complete Beginners Guide and Learn how to Create your Awesome Podcast - Skillshare\r\n\r\nhttps://drive.google.com/drive/folders/17HurCOub_vceKhvBUG2kveDPQps8hcb_?usp=sharing\r\n-\r\nUdemy - Adobe Illustrator CC 2021: Essential Graphic Design Training\r\n\r\nhttps://drive.google.com/drive/folders/1Lpsa8y2zgtsBb7EHchAe47mau188Jjk5?usp=sharing\r\n-\r\nUdemy - The Complete Drawing Masterclass From Beginner to Advanced\r\n\r\nhttps://drive.google.com/drive/folders/1TP66lI0fvLa5poGmjl6R2SO0SCDTE5Xx?usp=sharing\r\n-\r\nNeil Gaiman Teaches Art of Storytelling\r\n\r\nhttps://drive.google.com/folderview?id=1y0dzHsMGGeUSvioYaJFpGX2bNDPegqRT\r\n-\r\nUdemy - Game Music Composition: Make Music For Games From Scratch\r\n\r\nhttps://drive.google.com/drive/folders/1mjy9-NoeYTsYQtP76AEOr2kPd2VDx2xQ\r\n-\r\nSkillShare-Digital Painting for Characters Color and Light\r\n\r\nhttps://mega.nz/folder/Zc5jWCyA#i6RDisuTNQVCK-dZDs9rog\r\n-\r\nSkillShare - Build a Better Font: An In-Depth Guide To Creating Fonts\r\n\r\nhttps://mega.nz/folder/Vp5FFaiK#RrZfatXRFDJLQy68pyxV2Q\r\n-\r\nUdemy - Ultimate Photoshop Training From Beginner to Pro\r\n\r\nhttps://mega.nz/folder/HDxQEZZD#1L2RuX-X2_FtkyyCIs9lzw\r\n-\r\nUdemy - The Complete Adobe Premiere Pro CC Master Class Course\r\n\r\nhttps://mega.nz/folder/COBXzS7R#B9vj7sInJ0w1-ynjZ1yavA\r\n-\r\nSkillShare - Paintover! From Anime to Semi-Realistic: Digital Painting\r\n\r\nhttps://mega.nz/folder/NpAUAJgJ#JwomMa2V9FY331N2X-M--w\r\n-\r\nCubebrush – Quick Start to Environment Painting (Complete) with Sergio Suarez\r\n\r\nhttps://mega.nz/folder/YlZnXYyC#OouLoOUJwO-Wb1LRCc2nKA\r\n-\r\nUdemy - The Complete Beginners Drawing and Shading Course\r\n\r\nhttps://mega.nz/folder/E8Zm0DwD#HaJi9e-ZGTZJxViT3aZm5Q\r\n-\r\nGumRoad - The Complete Introduction to 2D Animation - Toniko Pantoja\r\n\r\nhttps://mega.nz/folder/UJBU1RjC#w21DjhuuoXpvdndfq_L_8A\r\n-\r\n",
  ">curso pra pegar mulher\r\nVai se foder, OP.",
  ">>3488494\r\nhttps://mega.nz/folder/BEllRAJT#EKg65jcecNe64TANVEL7AQ\r\nAqui o de musculação.\r\nLembre de salvar tudo que te interessar.\r\n>>3488962\r\nObrigado, anão.\r\n>>3489116\r\nA sua mãe caga de porta aberta.",
  "Sobe.",
  ">>3490071\r\nQuer algo em específico, anão?",
  ">>3490093\r\n>>3490097\r\n",
  ">>3490100\r\nPoste um preparatório para um concurso de Oficial da PM ou dos Bombeiros.",
  ">>3490105\r\n>\r\n>>3488293\r\n**A sua mãe da a buceta pra 2050 homens, a sua mãe da a buceta sem calcinha a sua mãe chama Cleide e da a buceta sem calcinha, a sua mãe chupa piroca e faz gargarejo todo dia, a sua mãe da da buceta pra comer pastel.**\r\n**https://27chan.org/sala/res/1.html#411**",
  "Anões, vou dormir, quem puder contribua com algo. E desculpe algum macaco que tenha ficado ofendido com por eu ter xingado a mãe, hue. :3"
]
