[
  "Anões, por muitos anos eu fui um batatão falho por ser criado por uma msol lésbica. Ela teve uns surtos psicóticos e começou a viver dopadona de rivotril. Foi demitida, ficou anos desempregada, depois conseguiu 2 empregos e foi demitida na mesma semana, enfim...\r\nMinha infância foi medíocre e eu sempre fui um mijão que não toma decisões por conta própria, ter duas mães falando que ''preferia se eu fosse menina'' realmente fudeu com meu psicológico.\r\nMas eu não sou mais a mesma pessoa e estou deixando de viadagem, tomando vergonha na cara, largando o neetismo e tentando me adaptar nessa sociedade. O meu problema agora é que eu ainda tenho a mesma mãe. Ela sempre aparece aqui em casa (não moro com ela) pedindo dinheiro, todo dia com uma história triste, é uma onda de pessimismo e azar que jamais presenciei.\r\n>anão fui roubada\r\n>anão não estou mais recebendo auxílio emergencial \r\n>anão eu fui demitida de novo (em uma semana de trabalho)\r\nPorra, e muitas vezes sobra pra mim, é um azar do caralho, todo dia é uma notícia triste e isso me deixava mal pra cacete. \r\nEu já não suportava mais esse mar de merdas consecutivas, ela vivendo a base de bolsa família e esmola, fazendo merda por dinheiro, gastando dinheiro com bobagem, fazendo empréstimo pra fazer tatuagem e depois vir com história triste falando que está passando fome...\r\nPorra, já não suporto mais essa merda, então resolvi tomar uma atitude. Mandei ela embora, falei pra nunca mais voltar, e a velha começou a chorar e disse que nunca mais ia voltar. Até aí tudo bem.\r\nMas lembrei de que ela já tentou se churrascar milhares de vezes, inclusive em uma vez que eu briguei com ela. Já tentou se matar por motivos fúteis, não duvido nada que ela tente de novo. Se algo acontecer com ela, passarei o resto da minha vida me remoendo, é um mar de merda que parece que não tem fim, é uma maldição.",
  "Se ela se matar o problema é só dela, OP. A culpa não é sua se ela é uma danificada.",
  "Senti.",
  ">>3487070\r\nEu sei, anão.\r\nMas eu sou um bom cristão, me sentiria culpado pelo resto da vida e isso só iria me sequelar mais ainda.",
  ">>3487098\r\nVá conversar com um padre.",
  ">>3487012\r\nSeu relato é muito triste e me comoveu,.OP. Não tenho conselhos para lhe dar, mas acredito que sua mãe não veio a ficar do jeito que está sem razão alguma, sem motivo aparente: algo deve ter feito que ela fosse se refugiar nesse mundo e ela só cavou mais e mais fundo, de forma que não consegue sair mais do buraco.\r\nAcredito que essas pessoas se culpam, nem que inconscientemente, por fazer esses tipos de coisa. Eu sinto pena delas, de verdade. É triste ver qualquer vida humana chegar a um estado tão terrível como o que você relatou. \r\nSei que não tenho lugar para falar isso, mas não desista. Tente tirar ela de lá. Disse que não tinha conselhos para dar, mas é o que eu acho certo. Ela faz isso por necessidade, não porque realmente quer, faz isso porque está nesse buraco e o buraco a faz praticar essas coisas.\r\nDesejo boa sorte, OP. Tomara que você e ela sejam felizes.",
  ">criado por uma MSOL lésbica \r\nO anão é a fodendo Ariane Bárbara Laureano, a egirl parda que foi assassinada por um travecão.",
  "Todo mundo nessa vida colhe o que planta, você não tem culpa de nada, mande ela procurar uma igreja e se apegar em Deus, não adianta tentar ajudar quem quer continuar no erro. Pelo jeito você teve uma infância de merda com uma danificada dessas, ela não pensou em você, apenas em si mesma. Se ela está passando fome, de alimento, se está com cede, de água, mas não financie as vagabundagens dela dando dinheiro diretamente, se ela recusar isso, só vai mostrar que está mentindo. \r\nFaça o seu papel como homem e cristão, ore por ela, mas não caia no falso vitimismo, mulher é especialista nisso.  "
]
