[
  "\r\nAlso, eu creio que uma virgem só vá ser fiel a um chad, bonito, malhado e rico, fora isso ela sempre vai querer experimentar outras pica.",
  "Mais muié.",
  "4 anos de relacionamento aqui e minha fruta era virgem. Pior que essa merda faz total sentido e agora eu estou em choque. \r\nApesar de que ela era virgem por opção, já que ela é bem bonita, e não porque é ou tentava parecer santa. \r\n\r\nDigo, se ela não deu pra geral antes mesmo podendo, ela não faria agora, c-certo? ",
  ">>3487958\r\nSe você for o homem que ela sonhava em ter e o motivo de ela ser preservar, sim.",
  ">esse descolado imbecil que não conhece a alegoria da chave e da fechadura\r\nÉ muito burro.",
  "Não sei, não quero saber e tenho raiva de quem sabe.",
  "Mais fio de Muié.",
  "10 anos juntos aqui, sendo 4 casados.\r\nDemos nosso primeiro beijo e perdemos a virgindade juntos.\r\nNunca tive dor de cabeça com isso e confio completamente nela.\r\nJá tive várias oportunidades de trair, mas nunca tive vontade.\r\n\r\nSei que somos uma exceção bem pequena, mas o cara da pica está cagando regra.",
  "Cope. Mulher alguma é decente.",
  "Perdi, só literais cornos tem esse raciocínio. Pior, para o cara pensar isso além de ser corno ele tem que ser o esteriótipo do virjão, só quem nunca se envolveu com mulher cai num cope desses.\r\n>ain é triste ver que os outros são machistas a esse ponto\r\nQue tipo de merda você anda frequentando? ",
  ">>3487983\r\nChegou a puta.",
  ">>3488031\r\n>a minha é diferente.jpg",
  "Mesmo sendo isso uma verdade, eu preciso ressaltar aqui aos anões que é possível sim uma virgem ser fiel a você, basta ser o sonho de consumo dela. Veja bem, as mulheres. As mulheres só serão fiéis e felizes somente se ambos se casarem virgens é que ocorrerá a união dos dois, uma só carne. No sentido biológico, psicológico, emocional e espiritual. O DNA do homem corre pelo sangue da parceira. É uma lealdade e companheirismo sublime. Somente assim, um pode se entregar ao outro a sua total confiança. Vocês não tem idéia da ligação que a mulher cria com o homem que desvirgina ela (sendo esse um chad) ela libera uma quantidade absurda de serotonina e dopamina e ocitocina, isso gera uma forte emoção a tal ponto que se igual ao vinculo afetivo de uma mãe pós parto, é surreal a ligação psíquica e emocional que as mulheres que abraçam o instinto hipergamico e perdem seus cabaço pelo primeiro descolado que vêem, é tão absurdo, que elas criam um bloqueio mental para betas e incels, por isso que cada vez mais vocês são segregados, por isso Deus exorta e implica que vocês conservem sua virgindade",
  "COPE.\r\n",
  ">>3488123\r\nMeus lados. Eu sou o OP",
  "Isso é cope e cope dos antigos. Até porque não existe razão para pensar que a fase de experimentação tem que acabar em algum ponto relativamente baixo. Ela vai dar pra 5 e sossegar? Tem mulher que deu para 500 e não sossegou ainda.\r\n\r\nAlém disso, o desejo pela virgindade vai além de uma questão utilitarista. É simplesmente falta de amor próprio levar uma mulher usada à sério.",
  "Esse baseado user do off-topic TibiaBR. Muito bom, OP.\r\n**Frequentava lá entre 2006 e 2009**",
  "Apenas lolis são fieis.",
  "Mulheres não são fiés a ninguém, OP. Para de copar. É da natureza feminina trair, não tem como mudar isso.\r\n",
  "Cope fraquíssimo. Antigamente as putalheres se esforçavam mais. ",
  ">só vá ser fiel a um chad, bonito, malhado e rico\r\n>mulher\r\n>fiel\r\n\r\nAí ela vai dar para algum macaco pedreiro  por adrenalina, já que o casamento dela é \"perfeito\" demais. Mulher só é fiel na base da opressão.",
  ">>3488347\r\nMaluco se eu fosse um chad e ela me traisse por qualquer um eu matava, agora se fosse por alguém no meu nível eu só terminava mesmo.\n<tinyboard ban message>O USUÁRIO FOI JOGADO AO MAR POR ESSA POSTAGEM</tinyboard>",
  "Imagine você ser um chad e sua esposa te trair por um cleyton danificado, puta merda a honra fica total ferida, mas ainda se o cleyton jogar na sua cara, para o caixão vão!!!",
  "Acreditar que uma virgem permanecerá fiel é estupidez. Assim como achar que uma puta que \"sossegou\" será fiel também. É tudo questão de oportunidade e com quem se tem essa oportunidade. ",
  "Errado não está, mas depende de como será a relação. Se o marido consegue manter o interesse da virgem, se a relação não afunda no marasmo, se ela não tem oportunidades de trair, se o cara mantiver na cabeça dela que é só dele que ela precisa e coisas afins, é totalmente possível. Infelizmente hoje em dia evitar tudo isso vai ser uma tarefa hercúlea e provavelmente a virgem vai quererr experimentar o pau alheio em alguma hora. Não que a vadia rodada será diferente, não acontecendo alguma das coisas supracitadas, ela vai, à primeira chance, cavalgar em caralhos alheios sem o menor pudor, afinal é o modus operandi dela, o casamento que não é. Resumo da ópera, virgem ou vagabunda, quando a buceta ferver, não tem quem segure."
]
