[
  "Se você não faz 3000 reais por mês no mínimo, você não deveria estar no chan. Você faz parte do povão, da massa de manobra, do gado pouco qualificado que não é capaz de trazer nada interessante para o recinto.",
  "Sou neet.",
  ">3000\r\nPerdi e senti com o op fodido.",
  "Eu faço pouco mais de 3000 por mês, tenho uma reserva financeira considerável e ainda assim me sinto parte do povão, OP. \r\nSe você não ganha pelo menos 7K, você é pobre.",
  ">>3488001\r\nSaia deste recinto agora mesmo.\r\n\r\n>>3488003\r\n>>3488006\r\nR$ 3000 é o mínimo, em cima da linha da pobreza. Mas o Brasil é um país de macacos, só isso já é suficiente pra filtrar o gado.",
  "Anotado, paspalhão.",
  "A professora pergunta para os seus alunos. O que gostariam de ser quando crescer:\r\n- Eu quero ser médico, tia - diz Joãozinho.\r\n- E eu quero ser engenheiro, professora - diz Marcos.\r\n- Eu quero limpar privadas de gringos no primeiro mundo - grita Cleyton lá do fundo.\r\n==E A SALA CAI NUMA GARGALHADA ESTRONDOSA.==",
  "Sou preta, gorda e feminista. Sou deputada federal da Bahia e ganho 25.000 por mês. Posso acessar o xã, anão?",
  "Ser gado ou não pouco tem a ver com dinheiro.",
  ">>3487992\r\nHá médicos, advogados e funcionários públicos frequentando esse lugar e você vem falar de 3000?",
  ">3000 mil reais \r\n>150 dólares mensais\r\nVocê e um boliviano são a mesma coisa pro mundo.",
  ">>3488065\r\nLola aronovich?",
  ">3 mil por mês\r\nSenti. Ganho 8k e sei que continuo sendo um fodido. A única salvação é arrumar logo uma boquinha em dólar ou euro, o real só vai afundar mais e mais.",
  ">>3488065\r\n>4) Lugar de colher é na gaveta da cozinha. Não deixe sua casa desarrumada.\r\nAs regras do chan continuam, mas são insuficientes.\r\n\r\n>>3488080\r\nSe você nem consegue ter dinheiro, então seu lugar não é aqui.\r\n\r\n>>3488098\r\nEu quero remover a ralé, a raspa da pirâmide que são os miseráveis que contaminam o recinto. Quantos anões você já viu narrando suas rotinas em subempregos? Ganhando 1k, 2k? 3000 reais líquidos tem que ser o piso salarial do chan. Não estou brincando.",
  ">2021\r\n>plena era de anti-trabalho e boicote ao judeuberg\r\n>3000 em Brasil inflacionado\r\n\r\nBelo fio feito por adolescente.",
  ">>3488203\r\nKek",
  ">>3488108\r\nVai tomar no seu cu, mendigo do caralho.",
  ">>3488060\r\nt.",
  ">>3488108\r\nVá tomar no seu cu, filho da puta.",
  ">>3488156\r\nBicha.",
  ">>3488253\r\nMandei 50 dólares.  Faça bom proveito. ",
  "Ganho 5K e mal consigo morar bem em São Paulo, você falha.",
  ">>3488294\r\nReportado.",
  "Sou NEET.",
  ">>3488163\r\nPor que raios eu me esforçaria para ganhar dinheiro? Eu já tenho tudo o que quero.",
  ">>3488299\r\nNão é uma questão de morar bem. A maior parte do gado ganha merrecas, 3000 reais já é suficiente pra filtrar toda a massa de inúteis da sociedade. Se os anões não ganham nem isso, então não deveriam estar aqui.",
  "A partir de 3k pode estar no chan? Oba! Tô dentro.",
  ">>3488362\r\nAnita ganha milhões, Felipe Neto também, então eles seriam bem vindos no chan? O Nikolas Tesla era pobre e morreu pobre, então ele não seria bem vindo?",
  ">>3488391\r\nIsso mesmo! Se não gostou, saia daqui. Aqui é o lugar dos descolados!",
  ">>3488356\r\nSenti e perdi.",
  ">>3488391\r\nMacaco analfabeto, é difícil pra você entender que eu estou propondo uma regra adicional? Todas as regras atuais ainda valeriam, por que aceitaríamos vagabundas e fetos?\r\nEstamos num país de macacos iletrados, se você não consegue fazer nem 3000 reais, que é o MÍNIMO, você não merece estar aqui. Fodendo Tesla teria renda muito maior que isso se ele vivesse hoje."
]
