[
  "'''COPA DO BRASIL'''\r\n\r\nhttps://futemax.gratis/\r\nhttps://futebolplayhd.com/categoria/times-de-futebol-online/",
  "Vem quente.",
  "Sobe.",
  "Começo bom esse jogo do Atlético e Fortaleza.",
  "==ERA!==",
  "Eu sou o santo do Flamerda.\r\nSempre que eu coloco no jogo, dá gol.\r\nLiteralmente já perdi as contas de quantas vezes isso aconteceu, dessa vez não levou 5 segundos.\r\nNem deu tempo de digitar \"se duplos, athletico ganha do flamerda\".",
  ">flamengo vai ficar no cheirinho\r\nKEK. Baseado Kaiser. Diego Alves bracinho 2x.",
  "Todo castigo pro Flamengo é pouco. Clube mais canalha do Brasil.",
  ">>3488920\r\nVasco.",
  "S-será que dá?",
  ">>3488999\r\nTriplos confirmam. Abra o cuzão guloso, menor de minas.",
  ">fortaleza tomando um couro\nFode não. Agora resta torcer para o Athletico PR.",
  "Vão arrumar um penal no VAR pro Flamengo nos acréscimos. Tá na cara.",
  "Jogo tranquilo para reestabelecer o caminho de vingança do Galão.",
  ">>3489079\r\n>>3489079\r\n>>3489079\r\nEu disse, foderam o comedor de casadas.",
  ">>3489079\r\nCaralho, eu sou flamenguista, mas tenho que admitir que tá estranho. ",
  ">esse assalto\r\nTime de bandido é foda.",
  ">>3489079\r\nPerdi.",
  "O Paranaense foi total juvenil nesse final de jogo. Típico de timinho. Vai tomar uma sacolada no Maraca. ",
  "Flamengo é uma máfia mesmo, puta merda.",
  "Puta que pariu, vão assaltar o Galo na final.",
  "Caralho, meteram a mão na Aflético. Mas é isso aí, Flabosta e Globo junto é essa merda que acontece. \r\n\r\nVocê vai ver seu time ser roubado e será feliz.",
  "A geleia é uma merda.",
  "Bom, que final de jogo de merda. Mas considerando a fase atual do Aflético e o chocolate que o Fortaleza levou, poderia ter sido bem pior.\r\n\r\n",
  ">esses merdas achando que não foi pênalti\r\nVoltem pro vôlei, bichonas. Vocês não entendem nada de jogo de homem.",
  ">>3489224\r\n>essa bicha surtando com um lance 100% pênalti \r\nChora mais, vagabundo mal-caráter. O imbecil do defensor foi com o braço na cara do Rodrigo Caio. Isso é falta em qualquer lugar do mundo.",
  ">>3489340\r\n>mesma merda acontecendo em toda bola parada\r\n>nada acontece\r\n>no último minuto, com o Flamengo perdendo, a puta da Globo acha um pênalti\r\n>logo depois chamam o macaco no VAR\r\n>penal\r\nKek. E ainda têm a coragem de dizer que foi uma arbitragem europeia. Puta que pariu, como eu odeio o Lixomengo.",
  "Assaltaram nosso ATLÉTICO PARANAENSE.\r\n",
  ">>3489419\r\n>flamemguista\r\n>esse mau-caratismo\r\nNada de novo sob o sol.",
  "NO ERA. ",
  "ERA PENAL\r\nSe foderam, porcos."
]
