[
  "Como faz jejum, anões? Estou querendo começar nessa prática, mas não sei o caminho das pedras. Qual a forma correta de jejuar?",
  "É só não comer.",
  ">>3487561\r\nVou desinstalar o Ifood hoje mesmo.",
  "https://legio-victrix.blogspot.com/2013/12/eduardo-velasco-os-beneficios-do-jejum_15.html",
  ">>3487706\r\nObrigado, vou ler tudo hoje mesmo.",
  "Comece a estudar o calendário lunar.",
  ">>3487561\r\n/fio",
  "O que é ''jejum intermitente''?",
  "Faça 16x8. Faça um jejum de 16 horas, se alimente dentro de uma janela de 8 horas. \r\n\r\nBeba apenas água, cafés (sem açucar) ou chás (sem açucar) durante o jejum. No inicio pode ser um pouco difícil, então se quiser pode tentar fazer 14x10, enquanto pega o ritmo.",
  ">>3487975\r\nIsso é jejum ou Ramadã?",
  "Estou desde o dia 10/08 sem almoçar durante a semana. Ocorre que nos primeiros dias é difícil, depois a comida para de ser essencial naqueles horários. Em 2017 eu já tinha feito, mas associado à cetogênica (hoje como qualquer merda nas refeições). Dessa vez só consegui retomar porque meu crachá não passou na catraca do refeitório da empresa por 2 dias e usei isso como pontapé inicial. O segredo é não ficar entediado e tentar ingerir bastante gordura animal/côco durante as refeições.\r\nSinto meu estômago menor e que só restou a parte psicológica da compulsão alimentar, pois não tenho mais prazer me encher, fisicamente, a barriga.",
  "Algumas dicas.\r\n1. Na última refeição antes do jejum, coma uma refeição com pouco carboidrato. Exemplo: bife e brócoli. Carboidrato faz com que sinta fome mesmo que não esteja com fome, dificultando o jejum.\r\n2. Mesmo que você não esteja com fome, quando você estiver de jejum e estiver chegando nos horários em que você geralmente come, seu corpo irá fazer com que sinta fome, é um processo automático do corpo, ele espera comida naquele determinado horário. Tenha disciplina que logo essa vontade some.\r\n3. O primeiro jejum é o mais difícil, especialmente o primeiro dia (esse item é específico aos jejuns de mais de 24 horas). Após o primeiro dia, a fome some completamente. Uma vez que você completa um jejum longo, você realiza quão fácil é.\r\n4. Se for fazer jejuns de 48~72 horas com certa frequência, pesquise o Snakejuice, são os eletrólitos, sais minerais essenciais para o seu corpo (basicamente sódio e potássio). Se fizer jejuns longos e frequentes sem esses sais, vai sentir tontura, fraqueza, dor de cabeça e o escambau. Tomando isso, dá pra jejuar por dias com tranquilidade.\r\nPerguntem o que quiserem para o mago dos jejuns.",
  ">>3488485\r\nEu posso jejuar e ainda assim treinar musculação na academia?",
  ">>3488485\r\n\r\nQuais os sais minerais você recomenda? Passei essas duas últimas semanas NEETando, e pretendo fazer um detox de músicas, jogos, rede sociais e de tudo que é prazeroso.",
  "Literalmente, não comer.",
  ">>3488485\nNunca encontrei cloreto de potássio para fazer Snakejuice. O que eu posso usar para substituir isso? "
]
