[
  "Anões, depois de ver travecos com bunda ardida por conta do especial do baseado Dave Chapelle fazendo protesto na porta da Gadoflix eu me pergunto: o que acontece quando os próprios funcionários da empresa começam a colocar pressão nas decisões?\r\n\r\nEu trabalho com UX/UI e escondo meu power level sempre que posso, mas é inacreditável como os funcionários estão se tornando os piores inimigos das próprias empresas, e elas continuam alimentando essa loucura, contratando exatamente os piores lacradores possíveis.\r\n\r\nVocê já foi prejudicado por lacradores? Conte sua história ou a história de alguém que você conhece.",
  "==O que é um lugar de trabalho?==",
  "Proletários, uni-vos **contra a lacração**!",
  "Isso só acontece em empresa que tem medinho de botar pra fora.\r\nEsse papo de \"talento é insubstituível\" é falso na vasta maioria das vezes.\r\n",
  "UX/UI é uma área tão prospera como dizem, anão?\r\n\r\nÉ realmente \"fácil\" entrar como dizem também?",
  "Aqui na minha roça de 50 mil habitantes isso não existe. Grandes centros urbanos estão em queda livre e um verdadeiro homem já reconhece que é hora de voltar para casa: a zona rural.",
  "Cortamos os pênis deles e colocamos vaginas artificiais.\r\n",
  "Trabalhei na Atento, um poço de AIDS. Aberrações lá são semideuses.",
  ">trabalhava em uma padaria atendendo pessoas\r\n>17 anos\r\n>estava quase chegando meu aniversário na época e iria me demitir\r\n>esperando feliz pra fazer 18 anos e cair fora\r\n>um viado chega\r\n>cliente fiel\r\n>olha pra minha cara\r\n>puxa assunto\r\n>converso educadamente\r\n>pede meu contato\r\n>digo que não\r\n>pergunta se era por ele ser gay e fala pra ser sincero\r\n>digo que sim\r\n>viado surta\r\n>eu surto mais ainda segundos depois\r\n>falo que era só pela minha religião e que não precisava fazer aquele drama todo\r\n>começa a fazer barraco\r\n>pego alguns ovos atrás de mim\r\n>arremesso no filho da puta vários ovos\r\n>viado se afasta\r\n>vou pra porta dos fundos com mais ovos no braço\r\n>ele tenta fugir\r\n>continuo tacando e quebrando ovos na  cara do desgraçado\r\n>sou demitido\r\nQuatro anos depois eu passo naquela padaria e fico triste pelo dono, ele acabou ficando muito bravo comigo e era uma boa pessoa, perdi a amizade de um homem de bem por causa de um viado.",
  "Quase vomitei na semana passada quando uma culher começou a apresentar os índices de diversidade na nossa empresa durante uma reunião com todos os funcionários. O discurso ficou restrito ao número de mulheres porque se começassem a falar de raça ia ficar meio desalinhado com a beautiful people porque ia dar que uns 70% da empresa é de Pajeets.",
  "Kek.",
  ">>3487698\r\nPorra, mas pra que jogar ovo? Você é autista?",
  ">>3487698\r\nPerdi, valeu a pena só pelo relato."
]
