[
  "!!Áries é um bom signo?!!\r\n\r\nEstou perguntando isso porque os anões dizem que os entrevistadores de emprego avaliam seu signo, é verdade?\r\n\r\nBom, vou falar um pouco sobre minha pessoa: sou um pouco extrovertido, não gosto de ser contrariado, sou ególatra e megalomaníaco. Acho que tenho ansiedade, mas consigo controlar. Nunca trabalhei, meu pai tira um bom dinheiro no negócio dele, então não passamos nenhuma dificuldade. Este será meu primeiro emprego, espero ganhar algo em torno de 2,500 reais pra cima, não quero nada muito duro e nem com muitas horas de trabalho.",
  "Se mata.",
  "Sou taurino com ascendente em capricórnio, não sei o que pode significar.",
  ">>3487461\r\nTouro é um ótimo signo.",
  ">>3487655\r\nPare de postar essa vadia filho da puta, ela lembra a minha ex-pitanga. ",
  ">>3487699\r\nPor que terminaram?",
  ">>3487699\r\nSua ex-pitanga é gostosa como a foda. Comeria sem regretar.",
  "O que acham de peixes? É um bom signo pro mercado de trabalho?",
  ">>3487445\r\nNão é verdade.",
  ">>3487461\r\nComo ver ascendente?",
  ">>3487445\r\nÁries bate super bem com o meu: escorpião.\r\n\r\n\r\n",
  ">>3487720\r\nEu estava passando por um momento difícil na vida e acabei me viciando em álcool, estava bebendo demais. Nós também começamos a brigar com frequência, como eu já estava percebendo que íamos terminar logo eu decidi eu mesmo por um fim em tudo em um dia que ela ficou me atormentando ligando toda hora enquanto eu bebia na casa de um amigo na roça. Eu estava delirando e xinguei a filha da puta até ela chorar e disse que tudo estava acabado. Fiquei até com dó dela pelas coisas que falei. **Regreto duro ter terminado o relacionamento, ela era rica e eu pobre, fode não.**\r\n>>3487729\r\nA bunda dela era maior e mais redonda,  além de ser mais magrinha na cintura também, era uma delícia. Fode não. ",
  ">>3487908\r\nEstou bêbado, desculpe os erros. ",
  ">>3487919\r\nVou beber também. Boa sorte, anão.",
  ">>3487908\r\nE agora você está namorando alguém?",
  ">>3488004\r\nValeu anão, boa sorte para você também. \r\n>>3488311\r\nKek, quer dar pra mim também anã? O que a foda? Eu estou bêbado em plena quarta-feira, acha que estou namorando? Óbvio que não. ",
  "Não, cara. Eu acho que é uma merda.",
  ">>3487824\r\nPela hora que nasceu.",
  "O que acham de áries e touro?",
  null,
  "MBTI para vadias.",
  "Melhor signo reportando dentro.",
  ">>3487788",
  "Onde fazer mapa astral?",
  "Olha o nível.",
  ">>3497590\r\nEle levou strike, KEK.",
  ">Discussão sobre signos\r\n\r\nEsse recinto se tornou uma verdadeira latrina.",
  "Todos invejam o baseado Leonino.",
  ">áries\r\nNão chega aos pés de Aquário. ",
  "OP, seu algum entrevistador perguntar seu signo apenas levante e vá embora.",
  "Virgem > resto.",
  "Signo não existe, bichona.\r\n\r\nNa próxima vez que te perguntarem seu signo, diga um aleatório e veja as depósitos e viados dizendo \"Hihihi, eu sabia! Bem que você age como um (signo que você escolher) mesmo!\".\r\n\r\nAlso, se te perguntarem o seu signo na entrevista de emprego, apenas levante e vá embora.",
  ">>3501910\r\n>Signo não existe, bichona\r\nLógico que existe, imbecil.",
  "Eu tenho um signo que as vagabundas do RH odeiam só pelo nome. Adivinhem qual é.",
  ">>3499311\nZet9 e se estiver no celular, Astrodox.",
  ">>3501910\r\n>Also, se te perguntarem o seu signo na entrevista de emprego, apenas levante e vá embora.\r\nFodendo isso.\r\n\r\n\r\n",
  ">>3501953\r\nTá bom, linda. Agora mostra esses peitinhos.",
  ">>3487445 (OP)\r\n>>3487461\r\n>>3487824\r\n>>3501519\r\n>>3501889\r\nPutas.",
  ">>3502326\r\nMacaco idiota.",
  ">>3502412\r\n>Macaco idiota",
  ">>3501881\r\nEu queria, mas algumas vagas são muito boas.",
  ">>3501993\r\nGêmeos?",
  ">>3502091\r\nComo saber minha hora de nascimento?",
  ">este signo é bom?\r\n\r\nO estado do chan.",
  "Sou de aquário.",
  "Depende, você é negro?",
  ">>3507607\r\nNão.",
  "Sou de virgem e números duplos. As vadias amam minha personalidade feminina mas numa embalagem com pinto.",
  ">>3510140\r\nBicha.",
  ">>3510140\r\nViado.",
  ">>3510140\r\nNão permitimos gays aqui.",
  ">>3510140\r\nO que a foda? Virgem tem personalidade feminina? **Então é por isso.**",
  "Caprica reportando dentro. ",
  ">>3502412\r\n>>3501953\r\nEssa vagabunda óbvia ainda sem ban.",
  ">>3507422\nVeja na certidão ou pergunte aos seus pais.",
  "Por que as pessoas tem preconceito com áries e gêmeos?",
  "Sofro preconceito por ser de áries.",
  "O melhor.",
  ">>3515272\r\nObrigado.",
  ">>3510140\r\n>>3507519\r\n2 lados da mesma moeda."
]
