[
  ">bostileiro\r\n>vá para o EUA\r\n>fique preso por ser pedófilo (''comeu uma de 17'')\r\n>seja deportado\r\n>decida ficar ilegal para a Europa\r\n>vá como turista para a França\r\n>vá para Portugal\r\n>decida ficar por lá\r\nPerdi, o /nossocara/ que foi deportado no EUA agora está vivendo o sonho em Portugal.",
  "Fala, malandragem. Tudo certo? ",
  "Baseado\r\n",
  "E você sempre será um vira-lata chorando no /b/.",
  ">\"''fala malandragem, estou falando aqui direto da cadeia''\"\r\nQuem lembra desse áudio? KEK.",
  "Ele tem hunter eyes, bê. Also, **Estou partindo para os EUA em janeiro para trabalhar de sushi man, desejem me sorte.**",
  ">>3487640\r\nPerdi. Foi puro lulz essa época de macacagem. ",
  "Pelo menos ele se aventura e ganha um troco no YouTube, viaja o mundo, na Europa pode conhecer várioa países diferentes e comer mulher com mais tranquilidade sem o puritanismo americano. Mesmo que volte para o Brasil estará com um pé de meia formado. \r\n\r\nNão dá pra dizer que é uma vida ruim a desse cara, melhor que viver assalariado no Brasil com certeza é. \r\n\r\nSó não sei o que ele está esperando para usar os inscritos dele para aumentar o canal fazendo joguinhos na Twitch ou falando de futebol ou qualquer coisa não relacionado a imigrar que é um bicho menor. ",
  "==Danilo Malandragem assassinou Juninho Sequela no Maine.==",
  ">>3487662\r\n>puritanismo americano\r\nOi?",
  ">>3487649\r\n>implicando que estão liberando turistas nesse tempo\r\nKek.\r\n\r\n>>3487662\r\nThis, sem falar que ele comprou bitcoin quando estava na baixa.",
  ">>3487662\r\nEle vive exatamente como um malandro. Eu também me sinto assim. Não nasci para trabalhar com carteira assinada. Vou dando meus pulos. Só não penso em sair do Brasil porque já estou com quase 30 anos e perdi essa ilusão. ",
  ">>3487662\r\n>puritanismo americano\r\n<literais amadores de pretos",
  "Ele voltou a aplicar golpes em bostileiros?",
  "Ele é sojado?",
  ">>3487738\r\nPor enquanto, não. Eu sou um homem pobre e estou pensando em ir pra Portugal, mas como eu seria negado por ser suspeito, então estou pensando em ir pra França que é fácil e depois vou pra Portugal.",
  ">maluco conhecido por golpes\r\n>conhecido por fazer festas e arrumar confusão com os vizinhos nós EUA\r\n>preso por \"pedofilis\" nos EUA\r\n>deportado por ser macaco demais\r\n>consegue entrar na Europa sem mais nem menos\r\nCaralho, Europa abriu as pernas mesmo.\r\n\r\n",
  ">>3487787\r\nEuropa é sojada demais. Não é a toa que está do jeito que está.",
  ">>3487787\r\nPelo menos ele é branco, se um bocado de pretos estão indo pra lá, então porque o malandragem não pode?",
  ">>3487840\r\nTalvez por ele ser um conhecido golpista, vagabundo, malandro, arruaceiro e pedófilo?",
  ">>3487864\r\n>e pedófilo\r\nMostre as tetas, vagabunda.",
  ">>3487864\r\n>pegar vadia de 17\r\n>pedófilo\r\nGostosa, safada, puta.",
  ">>3487840\r\nDo que adianta ser branco por fora se é preto por dentro?\r\n",
  "Also:\r\n>passou a rola nas americaninhas\r\nGozou de impunidade.\r\nAno que vem eu vou pra Pretogal.\r\n",
  ">>3487902\r\nVai trabalhar de uber por lá? Dá pra dormir dentro do carro em algum posto de gasolina.",
  ">>3487840\r\nAlso\r\n>malandragem\r\n>branco\r\nKek, se ele é branco eu sou transparente.",
  ">>3487624\r\nChegou o chamado \"Rola Bosta\"\r\nO \"Rola Bosta\" ama o Brasil,  mas diz isso só por ser um oligarca ou um esquerdista doente da cabeça. ",
  ">>3487921\r\nTenho família lá. Meu primo vai me arranjar uma boquinha na empresa que ele trabalha. Filho da puta viaja europa inteira para trabalhar.",
  "Eu estava pensando nesse sujeito um dia desses, rapaz. Ele foi bem idiota por ter postado fotos da garota pelada na internet. Deveria ter comido quieto. Also, americanos são muito cornos, Jesus. Nesse caso, até aprovo essa justiça, porque esse sujeito é filho da puta. ",
  ">>3487947\r\nEmpresa de quê? Eu tenho um meio-irmão casado com uma americana lá no EUA, tem como eu conseguir alguma boquinha dessas também? Sou amigo dele, mas acho que não tenho chances, it's over.",
  ">>3487937\r\nHue. Pior que lembro muito bem que os únicos que me chamaram de vira-lata pessoalmente foram professores de federal.",
  "Será que ele tem quanto de patrimônio?"
]
