[
  "Como pedir pra minha pitanga chupar meu cu sem parecer gay? ",
  ">quer fazer viadagem\r\n>não quer parecer gay\r\nMe ajuda aí, anão.",
  ">>3487575\r\nO fodendo Rocco Siffredi faz as depósitos chuparem o cú dele, a vontade do OP é valida.",
  ">>3487594\r\nPois é.",
  ">>3487594\r\nEu sei, eu sempre pulava essas partes quando via os filmes dele. Mas não deixa de ser viadagem. Uma vez saí com uma GP, ela disse que ia fazer uma coisa comigo que eu nunca iria esquecer. Quando percebi que ela estava chegando perto da zona do agrião dando beijinhos, eu percebi que ela queria chupar meu cu. Cortei o barato dela na hora. ",
  ">>3487652\r\nGay é você com todo esse medo de gostar.",
  ">>3487652\r\n>zona do agrião\r\n\r\nPerdi sem nem ao menos, kek!",
  ">>3487652\r\nTer o cu chupado por uma vagabunda é o maior barato, você deveria tentar algum dia.\r\nAlso, bump.",
  "Bump.",
  "Primeiramente você tem uma cultura aberta de conversa com a sua pitanga?",
  ">>3488009\r\nSim, ela já chegou entre o meio de campo, mas nunca desceu, comentei que achei bom o que ela tinha feito, mas não sei como pedir pra ela descer mais.",
  "Minha pitanga vive tentando chupar meu cu, apesar de sentir vontade às vezes, não dou o braço a torcer, pois penso que isso vai mudar a forma como ela me enxerga.",
  "De repente todo mundo tem pitanga e ainda mais, proficiente em cu chula do, hue. ",
  ">>3488107\r\nO que você acha que ela faria? Contaria pras amigas?",
  "Anão especialista em receber chupadas e dedadas no cu de depósitos (sim, nunca me relacionei com homens e não enfio nada no meu cu por contra própria).\r\n\r\nNa hora do boquete peça para ela chupar suas bolas, aos poucos vá pedindo para que ela chupe ou passe a língua cada vez mais \"pra baixo\". Caso você esteja recebendo o boquete deitado, incline seu pau/bunda pra cima como se fosse levantar, mas continue deitado obviamente. Isso fará com que a depósito consiga chegar até o seu cu.\r\n\r\nVocê pedindo para que ela chupe mais pra baixo e levantando sua bunda da cama fará com que ela perceba o que você quer.\r\n\r\nAlso, só faça isso se você acreditar que não há problema. Não saia pedindo para qualquer uma colocar a lingua ou o dedo no seu cu, muitas vão achar estranho ou tirar você para viadão.\r\n\r\nEu tinha uma amante muito submissa que me dedava e chupava meu cu por horas, era uma degenerada do caralho, porém uma vez me empolguei e fiquei de quatro enquanto ela metia todo dedo no meu cu com lubrificante e alternava chupando. Depois disso ela nunca mais me deu moral.",
  ">>3488154\r\n>fofoca entre amigas\r\n>se terminarem, ela vai falar pra todo mundo que chupou seu cu",
  ">>3488165\r\nQue gay. Kek.",
  ">>3488169\r\nIsso parece humilhante para quem chupa. Estranho seria se ela usasse um cintaralho.",
  "É o maior ato de submissão que uma muié pode fazer por você, não é gay.",
  ">>3488154\r\nTalvez passasse a me ver como menos homem, tentasse levar isso adiante querendo enfiar coisas e também contar pros outros em um eventual término.",
  ">>3488169\r\nImagine a continuação\r\n>nossa anã, você chupa cus?\r\nAcha que ela não vai ficar constrangida? Pare de ser inseguro, anão.",
  ">>3488165\r\nPorra, receber dedada não dá, anão.",
  ">>3488165\r\nBaseado anão do cu guloso! Hue",
  "E eu aqui querendo o contrário.",
  ">>3488231\r\nEu chupo o cu dela também.\r\n",
  ">>3488165\r\n>>3488165\r\n>>3488165\r\n>>3488165\r\nEscute esse anão.\r\n>>3488070\r\nQuando ela estiver no meio de campo, não ironicamente vai jogando o seu corpo pra cima.. ela vai entender.\r\n>>3488165\r\nHue, como você conseguiu essa submissa? **Baseado cuzinho guloso.**\r\n",
  ">>3488165\r\nAlso, só complementando meu post, minha dica é evitar ficar de quatro ou deitado enquanto ela chupa seu cu.\r\n\r\nFique de pé e a deixe de joelhos, abra bem as pernas e enfie a cara dela no seu cu. Pegue ela pelos cabelos e a force cada vez mais a chupar seu cu. Enquanto ela chupa você pode bater uma gloriosa punheta (ou fazer ela bater, obviamente). O orgasmo será perfeito. Also, se fizer na frente de um espelho será melhor ainda.",
  ">>3488165\r\nPerdi. Obvio que ela não vai mais te dar moral, mulher sente repulsa por viado e homem emasculado.",
  ">>3488255\r\nNosso sexo simplesmente encaixou, anão. A conheci no Tinder, saimos para tomar uma cerveja e ela me chamou para sua casa. O problema é que ela voltou para sua cidade natal, eu comecei a namorar e um tempo depois a vadia voltou para minha cidade. Comia ela e minha namorada sem camisinha. Foda-se.\r\n\r\n>>3488262\r\nHue, você não tem noção de como eu a tratava. Eu literalmente espancava a filha da puta. Adorava cuspir na cara dela.\r\n\r\nAlso, nesse mesmo dia do fato ocorrido acima, quase a fiz vomitar diversas vezes no boquete, ela ficou puta também. \r\n\r\nNo fim acho que ela gostava de mim e cansou de ser minha amante e ser tratada de qualquer jeito.\r\n",
  ">>3488291\r\n>Hue, você não tem noção de como eu a tratava. Eu literalmente espancava a filha da puta. Adorava cuspir na cara dela.\r\nVocê literalmente escondeu esses detalhes pra dar a entender que ela parou de se relacionar contigo por causa dos fetiches duvidosos. Parece um jornalista da Globo.",
  ">>3488341\r\nDesculpe, anão, quis resumir pra não escrever muito e ficou raso.\r\n\r\nNosso sexo era bem violento e nojento, a gente ficava cuspindo um na cara do outro pra você ter noção, enfim. Acredito que eu ter ficado de quatro foi um dos fatores, já que antes eu sempre ficava deitado ou de pé.",
  ">>3488182\r\nEu tinha esse receio também. A minha vivia enchendo meu saco que queria chupar meu cu, mas era mais brincadeira porque eu ficava falando \"não\" e isso deixava ela curiosa, e também ela gostava de ficar provocando, falando \"vou chupar seu cu\", ou \"vou comer seu cu\", na brincadeira. \r\nCerto dia eu deixei, falei pra ela se sentir a vontade pra chupar quanto quiser, ela só deu umas lambidas e sossegou. Nunca mais quis fazer nada com meu cu, mas ela ainda brinca falando que vai me comer, na intimidade, obviamente, não é retardada de falar algo assim em público, e a gente leva na zoeira e tá tudo certo.\r\nÉ puramente a vontade do proibído.",
  ">>3488583\r\nE quanto a contar aos outros, bem, vai da confiança que você tem com ela e também da maneira como possivelmente vai terminar, mas de qualquer maneira, ao meu ver é mais humilhante pra ela chupar meu cu que eu ter meu cu peludo chupado por ela.",
  ">>3488291\r\nMinha uva me disse que gosta de ser submissa, e literalmente é um boneco, faz tudo que eu peço, mas não cheguei **ainda** no ponto de cuspir na cara, xingá-la ou bater nela.",
  "Sage.",
  ">>3488610\r\nDo que adianta ela ser submissa se você não aproveita disso? Eu nem conseguiria transar sem bater ou xingar uma depósito, isso está fora de cogitação. Desde minha primeira transa com uma mulher já faço isso.\r\n\r\nCuspe já é mais complicado. Sempre cuspo na primeira transa, mas boa parte fica com cara de nojo e diz que não, eu peço desculpas e segue o jogo.",
  ">>3488697\r\nVocê já chega cuspindo na cara?",
  "Bom mesmo é mijar na depósito.",
  ">>3488712\r\nSim. Eu sou muito carinhoso e tranquilo com todas depósitos, mas na hora do sexo sou um completo animal e violento, mas sempre que elas falam \"não\" ou pedem pra parar eu paro na hora e peço desculpas, acho que isso passa uma impressão de \"nossa, ele é doido de tesão por mim, mas me respeita\". Kek",
  ">>3488165\r\n>uma vez me empolguei e fiquei de quatro enquanto ela metia todo dedo no meu cu com lubrificante e alternava chupando. Depois disso ela nunca mais me deu moral.\r\nÓbvio, macaco. Isso é coisa de !!viado!!.",
  ">>3488181\r\nt. viadão pescador\r\n",
  "Não faça isso, eu destruí meu antigo relacionamento por causa disso e outras coisas piores. Confie em mim.",
  ">>3487769\r\n>viadagem é bom demais, confia\r\nEssa é uma fala que todo viado usa, anão, para isso apenas respondo que não se precisa comer merda para saber que é ruim, por mais que viados tentem fazer de tudo para que seja possível comer merda.",
  ">>3488810\r\nRelate.",
  ">>3488797\r\nNão ligo, anão. Não sinto tesão em homens e nunca me relacionei com um. Sexo é pra sentir tesão e é isso que busco, independente do que falam.",
  ">>3488810\r\nRelate, o que aconteceu?",
  "Que se foda, anões.\r\nSe uma das minhas várias pitangas quiser chupar meu cu, fico de quatro e ainda empino, kek.\r\nTesão é tesão.\r\nSaí com uma cracuda uns dias atrás que lambeu gostoso o meu. Ela pediu pra comer e eu não deixei.\r\nBati uma e ela chegou perto com os dedos. Quando vi, estava me comendo levemente com eles.\r\nGozei igual um touro reprodutor.\r\nRegreto nada.",
  ">>3488821\r\nCara, a vadia literalmente deixou de me respeitar e de ver como homem, basicamente isso. Apenas não faça isso, faça com putas, faça discretamente, mas não faça isso com uma namorada ou esposa.",
  ">>3488923\r\n>>3489626\r\nAqui.",
  "A minha simplesmente foi lá enquanto me boqueteava e eu deixei, kek.\r\nFoi bom no começo por ser uma coisa nova, mas depois ficou meh.",
  ">>3489660\r\n>>3489663\r\n>>3489667\r\nFalhou duro, HUE.",
  "Minha pitanga já chupou meu cu e me dedou sem eu pedir. Acho que o segredo é não querer.",
  "Não adianta, na primeira briga ela vai jogar isso na sua cara.\r\nMas foda-se, aproveite e compre uma cinta-caralha pra ela.",
  "Dúvida para os anões que já tiveram o cu chupado, a depilação completa da área é necessária ou opcional?",
  ">>3490439\r\nSe imagine chupando o cú cabeludo da sua pitanga. Te agradou?",
  "Um homem que deixa chupar o cú, chupa qualquer coisa...",
  ">>3490784\r\n>agradando mulher\r\nO atual estado.",
  "É só pedir e falar \"sem viadagem\".",
  ">>3491262\r\nFalou o bafo de buceta.\r\n",
  ">>3488165\r\n>Eu tinha uma amante muito submissa que me dedava e chupava meu cu por horas, era uma degenerada do caralho, porém uma vez me empolguei e fiquei de quatro enquanto ela metia todo dedo no meu cu com lubrificante e alternava chupando. Depois disso ela nunca mais me deu moral.\r\n\r\n\r\nMeua migo, você sou eu. Tinha uma amante que morava longe, vinha só fazer boquete e chupar o cu. Suava , saia cansada mas não terminava , só quando recebia gozada na boca, saudades da  vagabunda. ",
  "Tem que ser muito viado.",
  "Achei que vocês queriam que ela chupasse o exterior, mas vocês querem é levar linguada dentro do cu? Porra, que viadagem. \r\nAlso saudades da minha neguinha, lambia o cuzinho dela direto. Pena que era maluca.",
  "Muita mulher gosta de brincar com o cu do cara. É só dar liberdade pra ela se soltar.",
  "Você é quase um viado, anão, infelizmente você já está querendo dar o primeiro passo.\r\nO porém é que essa sua coceira no cu só vai aumentar, e daqui a pouco além de uma língua vai querer que a sua vagabunda enfie algo no seu cu.\r\nDepois você não vai querer um de mentirinha e irá começar a cogitar ter um pau de verdade no rabo.\r\nDeixe essa ideia de lado, anão, não se coloque na linha de fogo da viadagem.",
  "Infelizmente já mordi a pescaria do cu na língua. \r\n\r\n>1 ano de casado\r\n>esposa sempre insistindo\r\n>resolvi deixar\r\n>causa uma cócega terrível\r\n>me sinto envergonhado pelo resto da vida",
  ">>3492019\r\nPerdi imaginando você tomando café na manhã seguinte com a cara de **cu** na frente da sua esposa.",
  ">>3488291\r\nEla sabia que você namorava, anão? Also, invejei duro.\r\n",
  ">>3492019\r\nIsso mesmo, viado-corno, vai beijar a boca da puta aspiradora de merdas do teu esgoto, azêmola gay. ",
  "Cuidado com isso, OP. É um caminho sem volta."
]
