[
  "Caralho, eu não consigo decidir entre violão com cordas de nylon ou aço.\r\nAdoro tocar bossa nova e samba, mas também quero tocar as músicas da moda pra comer bucetas.\r\nComo eu queria ser rico pra poder comprar os dois.\r\nQual eu compro, anões?",
  "Se você soubesse tocar, não viria num fórum de travestis peguntar algo tão básico. ",
  ">esse valor\r\nCompre um vogga vck ou tagima dallas. Vá de aço e seja feliz.",
  ">achando que as vagabundas vão se importar com as cordas do violão",
  ">>3487600\r\nSó uso tampo maciço.\r\n\r\n>>3487602\r\nMas eu vou. Tocar pop com cordas de nylon fica feio.",
  ">>3487630\r\n>Só uso tampo maciço.\r\nEntão vai se foder. ",
  ">>3487670\r\nPeasant.",
  ">tocar violão\r\n>comer bucetas\r\n",
  ">corda de nylon\r\n\r\nBixa.",
  "Tenho um RX 315 e não regreto porra nenhuma.",
  ">>3487600\r\nJAMAIS. EM HIPÓTESE ALGUMA. NUNCA. NEM AO MENOS COGITE COMPRAR UM TAGIMA DALLAS. Fonte: dono de um Tagima Dallas. O violão é uma tremenda merda. Só não vendi pois sou otário.",
  ">900 reais pra fazer blim blim blom blom",
  ">>3487724\r\nBurguês safado.",
  ">>3487542\r\nCompre com cordas de aço, bichona. ",
  ">>3487718\r\nMacaco.",
  "Minha opinião é que tocar um instrumento é coisa de esquerdista safado.\r\n\r\nÉ o seu caso, OP?",
  "Nylon, elas são mais macias, você não vai sofrer tanto para aprender. Além de poder tocar uma moda.",
  ">>3487826\r\nChegou o primeiro inculto.",
  ">>3487826\r\nSim seu inculto. Deixe um bicho grilo cheio de carrapatos e com mais óleo na cara que um adolescente em pleno desenvolvimento tomar nossa cultura de assalto. Deu certo há 70 anos e vai continuar dando certo.\r\nMongoloide",
  ">não comprando violão com um luthier\r\nEspero que você não esteja fazendo isso, OP. ",
  "Pegando carona no fio, estou interessado nesse violão flat da Giannini. A única coisa que me preocupa em relação a ele é não ter uma caixa acustica, então não sei se funciona desplugado, o que vocês tem a dizer?\r\n\r\n",
  ">>3487734\r\nTenho um Dallas da primeira geração que foi comprado em 2006 e não tenho do que reclamar.",
  "Aço só presta de for tocar rock, country ou quiser um som mais encorpado. Aço é uma bosta pra iniciantes.",
  ">>3487886\r\n",
  ">>3487688\r\nDa uma sugada aqui.\r\n\r\n>>3487734\r\nTenho uma amigo que anda que o mesmo vai fazer uns 4 anos. É o violão que tenho como imagem de duradouro. Nunca deu problema. ",
  ">>3487886\r\nÉ óbvio que não funciona, jumento, o som vai ser igual uma guitarra sem amplificador.",
  "Sei lá, meu violão custou uns 280 da giaginni. Se você está começando, pega um usado. Sou horrível tocando, fornique não. ",
  "Não sou muito entendido no assunto mas de acordo com o que eu já toquei e ouvi pop não fica tão ruim em violões de nylon, já samba e bossa fica meio estranho nos de aço. Eu compraria o de nylon no seu caso",
  "Se não tem a intenção de tocar musica erudita no violão, vá com o de aço, dá pra tocar samba e e bossa nova sem problema e ninguém vai dar uma foda, não vão nem saber que há diferença.",
  ">>3487942\r\nSamba em violão de aço fica muito estranho, bossa nova então nem se fala.",
  ">>3487888\r\n>>3487904\r\nPorra, não é possível. O meu eu acho todo duro, regulagem chata, agudos muito estridentes. Até achei que eu era muito leigo e fui pesquisar pra mandar num luthier. A maioria deles em determinado grupo tinha a mesma percepção que eu. Violão duro, cordas altas, regulagem fina pra resultado fraco. Precisaria trocar o nut por um de osso e alguns outros ajustes pra ficar mais ou menos. Até desisti de usar, não toco tem uns 3 anos. Se for pra pegar um de aço, buscaria um folk. ",
  "Caralho, eu já tive um violão desse modelo, o rx 210.Ele é muito bom.",
  ">>3487974\r\nFica estranho, porém é plenamente possível de tocar.\r\nAgora tente tocar uma música que utiliza notas entre as casas 12 e 17 no violão de nylon, é impossível.\r\nNesse caso, o de aço é o mais versátil.\r\nVeja o que você mais gosta de tocar e vá com o violão adequado para isso, o restante você adapta.",
  ">>3487974\r\nAlso, recentemente eu estava caminhando e vi um cara tocando \"Onde Anda Você\" com um violão de aço, e junto a ele estava um vagabunda cantando a música com aquele vocal alto e rasgado de sertanejo universitário, estava execrável. ",
  ">tocando um dos instrumentos mais belos do mundo pra comer vagabunda da buceta suja ",
  ">>3487886\r\nÉ um pouco mais baixo, mas funciona sim. Eu tinha um violão flat da Marquês. Era duro que nem o diabo tocar nele porque a escala era fina. Bateu a vontade de comprar um flat vazado para tocar com a pedaleira da guitarra.",
  ">>3488039\r\n> e não fode seus dedos de bicha.\r\nVocê que pensa, parceiro.",
  ">>3488021\r\nToquei essa música quando prestei o vestibular para o bacharelado em violão e mesmo assim não passei.\r\nNão toco violão violão clássico desde 2015, desde o dia da prova prática do vestibular de música. ",
  "Comfy.",
  ">>3488090\r\nTenho uma guitarrinha e estou aprendendo a introdução. \r\n",
  "Se for iniciante, pegue o de nylon. Menos dor de cabeça e mais fácil de aprender.",
  ">>3488105\r\nNão é muito difícil, mas você precisa de um instrumento bom com cordas decentes para conseguir fazer certas coisas. ",
  ">>3488166\r\n>Menos dor de cabeça e mais fácil de aprender\r\n==FALSO.==",
  ">>3488090\r\n\r\nPrecisa ser mestre em violão pra entrar?",
  ">>3488166\r\nÉ a mesma dificuldade de aprendizado, só vai machucar menos os dedos dele.",
  ">>3488166\r\nSe for pegar o de nylon, vou colocar cordas D'Addario tensão alta, não muda muita coisa pra de aço.",
  ">>3488246\r\nViolão de nylon engana porque as cordas não são de metal, mas a ação normalmente é mais alta e a escala é mais larga para poder fazer pestanas sem fornicar tudo.",
  ">>3488282\r\nGeralmente a pestana tem 52mm, mas esse Rozini tem 47mm, que é um bom diferencial.\r\nAlém de ter nut e rastilho em osso e já vir com encordoamento D'Addario, mas com tensão média.\r\nO tampo em abeto é ótimo, o som fica cada vez melhor com o tempo.",
  " Compre o de aço primeiro, assim poderá pagar de descolado e também vai conseguir tocar alguma bossa com um certo esforço. Depois compre o de nylon para estudos e não empreste para ninguém. \r\n Tenho os dois violões e algumas guitarras, você vai conseguindo com o tempo. \r\n Não compre esse violão da strinberg, anão, deixa muito a desejar.",
  ">>3488337\r\n>O tampo em abeto é ótimo, o som fica cada vez melhor com o tempo.\r\n\r\nMito de fórum de violão, kek.",
  ">>3488090\r\n>não passou com fodendo capricho areianegro\r\nInacreditável.\r\n\r\nComecei a estudar Tárrega recentemente e essa é uma das peças mais difíceis de executar, talvez só perca pra Gran jota de concerto.\r\nToco Recuerdos de la Alhambra e não sofri muito pra aprender (já tinha um tremolo decente antes de pegar a obra), mas a dificuldade nem se compara com Capricho Árabe. Apanhei pra caralho pra chegar até o final da peça, mas mesmo assim não consigo tocar de forma \"suportável\": ela exige muito da mão esquerda pra ei conseguir relaxar e não ficar todo duro. Resolvi deixar a peça de lado até adquirir mais maturidade técnica.\r\n\r\nSua performance na prova foi boa, anão? Ficou nervoso? Ou isso, ou apareceu um monte de ling ling tocando Aguado e as 12 etudes do villa lobos pra concorrer com você.\r\n\r\nAlso, estudava como? Era de conservatório?",
  " Nylon em todos os campos. Tampo sólido é obrigatório e você pode tocar cordas de nylon com palheta.",
  ">>3488396\r\nNão é mito.\r\nA diferença é evidente entre um violão novo, sem ter sido tocado, de um violão com o tampo amadurecido.\r\n\r\nAlso, esses fibras de carbono não valem a pena, ao menos não ora brasileiro (custa 800 bidens lá fora, aqui são 9k bolsonaros). Fibra de carbono não soa tão bem quanto as madeiras da escola espanhola, além de que é possível comprar um amplificador transacústico separado e instalar no instrumento.",
  ">>3488612\r\nÉ mais barato comprar um vibrador e colocar nas cordas, KEK.",
  ">>3488774\r\nPerdi.\r\nTalvez até funcione, não ironicamente.",
  ">>3487763\r\nComprei pelo marketplace do cancro! Paguei menos da metade do preço, pois o anão que me vendeu comprou e quase não tocou.",
  ">>3487826\r\nCaralho, esse tipo de postagem deveria ser passível de ban, seja pura burrice ou pescaria. "
]
