[
  "Qual é o equivalente ao \"pau grande\" na mulher? Peitos grandes? Bunda grande? Boceta profunda? Boceta apertada? Cu rosa? Boceta rosa?",
  "Seios firmes de mamilos rosados; buceta innie apertada; e bunda redondinha.",
  "Idade, mas ao contrário.",
  ">magra\r\n>não encher o saco\r\n\r\nLiteralmente tudo que precisa pra conseguir um homem 8/10 pra cima.",
  "Buceta preta.\r\nÉ incrível o cope que elas têm quando há algum assunto sobre bucetas rosadas são superiores. ",
  ">ele é complexado com o tamanho do pau",
  ">>3488570\r\nSó se for complexo de superioridade, pois minha pirocona tem 20cm.",
  "Cor da boceta, apesar de existir clareamento.",
  "Acho que peito grande. No fundo, muié com pouco peito sente vergonha. E para nós não faz tanta diferença assim. ",
  ">>3488532\r\nNão ironicamente, 1 em 1000.",
  ">>3488593\r\nProve.",
  ">>3488642\r\nGay.",
  "Útero baixo.\r\nQualquer dicklet faz gozar. ",
  ">>3488593\r\nTodos no chan têm 20cm+.",
  "Peito pequeno para mulher é o equivalente ao pau pequeno.\r\nFalo por experiência própria, já que percebi que muitas depósitos que eu conheci ficavam inseguras quando eu pedia foto dos peitos e não mandavam, ficavam até bravas se eu insistisse. Mas da bunda, beleza. Não precisava nem pedir, mandavam por vontade própria. Até mesmo as que não tinham bunda grande. Mesmo sendo magrinhas, bunda é uma coisa que dá pra disfarçar e ainda ficar sexy, peitos não. Outras quando mandavam dos peitos, davam um jeito de apertá-los para parecerem maiores.\r\nUma delas até colocou silicone depois, pouco depois de fazer 18 anos.",
  ">>3488621\r\nÉ, e estão fora do meu alcance. Infelizmente, não consigo me excitar com outro biótipo. Tenho literal nojo de pardas. Estou fodido.",
  ">>3488655\r\nDicklet.",
  "Ser magra. Chame uma vadia de cheinha e veja ela desmontar.\r\nEsse negocio de gordofobia/\"corpos reais\" é a pescaria feminina, é o \"16 cm é a media\" versão vagabunda.",
  ">>3488817\r\nNo meu tempo a média era 14cm, já aumentou?",
  "Peito grande. Já testei neste chan e a bunda ardida gerada foi grande nas anãs tábuas.",
  ">>3488817\r\nNo meu tempo baleia jubarte nem falava, porque estão deixando agora?",
  "O equivalente de pau grande em mulher é pau grande, amigo.",
  ">>3488967\r\n",
  "Não existe esse tipo de equivalência para mulher, a maior parte dos homens possuem bem poucas exigências, a mulher pode ser pobre e feia que ainda tem chance de se dar bem, nasceu mulher ganhou na loteria.",
  ">>3488844\r\nÉ 12cm a média, não se preocupe. Ter pau grande machuca a mulher e nenhuma gosta.",
  ">>3489008\r\nPerdi pra esse cope. Já namorei vadias que só ficavam comigo pelo tamanho do pau.",
  ">>3489042\r\nMas espere aí... Como elas sabiam do tamanho do seu pau, antes de ficarem com você? Não faz sentido.",
  ">>3489078\r\nEle reside numa cidade nudista.",
  ">>3489078\r\n>>3489093\r\nFlood. ",
  "Existir. ",
  ">>3489093\r\nEsqueceu a pica, amigo. "
]
