[
  "Hipoteticamente falando, se você tivesse uns 23 mil reais, o que faria pra viver disso e não ser um wagecuck?\r\nVale a pena botar em apostas esportivas e pegar o lucro e ir pra criptos? Ou melhor já ir aprendendo a ganhar só com criptos e botar 100% lá?",
  ">e não ser um wagecuck?\r\n>Vale a pena botar em apostas esportivas?\r\nMeua migo... Vocês gostam de se foder.",
  "Mês passado eu vim aqui avisar do último jogo, falei que tinha futuro.\r\nVocê entrava nele com 25 reais, fodendo 25 reais.\r\nSe entrasse com 80, entrava em full farm e recuperava isso em uma semana.\r\nSe algum anão tivesse me ouvido, poderia vender hoje e lucrar uma nota.\r\n\r\nHoje eu tenho 4 contas nessa merda, claro que vendi alguns tokens antes de hoje, mesmo assim vou tirar 4 mil só com esse jogo esse mês.\r\n",
  ">>3488702\r\nBaseado.\r\nViverei de jogos e serei feliz.",
  ">>3488702\r\nKek.\r\n\r\n>>3488693\r\nSecundo.",
  ">>3488702\r\nVale a pena mesmo isso ai? Quanto está custando pra entrar agora? Quantas hora por dia pra tirar 4K?",
  ">>3488940\r\nClaro que não, seu retardado. Melhor pegar o dinheiro e investir na moeda direto.",
  ">apostar\r\n>lucro\r\nSó pode ser algum tipo de pesca.",
  ">>3488702\r\nGastei 400 no bombcrypto e ganhei 5 mil, kek! fiz 3 saques duplicados quando a moeda bateu 4 dólares.",
  "Qualquer coisa que não seja apostas, a chance de você se foder apostando é alta demais.",
  ">>3488954\r\nSe for um valor baixo pra entrar, compensaria mais fazer isso e botar o resto em outras moedas.",
  "23k? Não dá para viver disto.",
  ">>3489068\r\nNão precisa ser um retorno grande de imediato. Mas preciso me virar com isso.",
  ">>3489068\r\nQualquer staking de cripto com $4k vai render legal.",
  "Dar entrada em uma chácara, levar os seus pais e começar a trabalhar no agro, vendendo o que planta, galinhas, mel e etc.\r\n\r\nIgnore todos os anões, só eu estou certo.",
  ">>3489149\r\nEstava pensando em variar 2K em cada.",
  ">23k\r\n>viver disso\r\n>viver de abostas\r\n>colocar em mememoeda\r\nTop kek, o absoluto desespero.",
  ">>3488702\r\nEu só tenho dinheiro na binance, não vou ficar colocando dinheiro em carteirinha merda igual MetaMask/pancake swap para ficar comprando tokenzinho de jogo.\r\n\r\nFoda-se que você ganhou duzentão com essa moedinha, eu ganhei mais de 2k em bitcoin.",
  ">>3489188\r\n>>3489200\r\nDois duplos, bumpa meu boi.",
  "Estou na mesma situação, só que tenho extamente 10 vezes menos. Vou comprar alguma coisa pra revender na rua, sejam balas, brigadeiros, água, qualquer coisa. ",
  ">>3489181\r\nQuanto mais você aporta mais se ganha, se dividir vai ficar estranho.",
  ">>3489247\r\nQuer foder o OP, macaco? Tem que diversificar para diminuir o risco. É claro que ele não vai lucrar tanto como se tivesse tudo numa altcoin aleatória que valoriza 50% de uma hora pra outra, mas também estará equipado contra as eventuais quedas. Não se coloca todos os ovos numa cesta. ",
  ">>3489277\r\nEstou falando no caso de staking single, como a pool CAKE. Se ele fizer em par é mais seguro.",
  ">>3489188\r\nSim, estou extremamente desesperado, é isso ou literalmente o suicídio. Por isso vim pedir ajuda aqui.",
  "Colocaria tudo em bitcoin que está na alta histórica sem motivo externo algum.",
  ">>3489330\r\n>sem motivo externo algum\r\n>baseado putin falando que bitcoin é bom\r\n>presidente de el salvador\r\n>etf de créptomoedas",
  ">>3489246\r\nForças, anão. Tomara que você consiga, eu já estou cogitando o suicidio.",
  ">>3489346\r\nBases extremamente solidas, chance zero de cair.",
  ">>3489346\r\n>elon musk faz um tweet\r\n>despenca tudo de novo",
  "Moraria na rua vendendo água no sinal.",
  "Pegue 1k desses 23k e pague um preparatório online pra você passar num concurso legal, anão.\r\nApós conquistada a estabilidade financeira, faça cursos de finanças, criptomoedas e outros investimentos relacionados a trading, caso seja a sua praia.",
  "Coloque tudo no stake de 20000% da position, confia. ",
  ">>3489445\r\n>pague um preparatório online\r\n>pague\r\n>literalmente 20 TB de cursos gratuitos e 100 TB de livros\r\n",
  ">>3489476\r\nÉ pela comodidade.",
  "Eis o que você vai fazer para dobrar essa grana e pensar um pouco melhor.\r\nVocê vai agora fazer sua conta em uma casa de apostas, ir na aba de depositar e fazer um boletinho de 23 mil reais. Se você puder fazer uma transferência, é melhor porque cai na hora.\r\nSe você fizer a transferência, você vai apostar amanhã mesmo no internacional, com odd de 1.83.\r\nVocê vai ter no final 42 mil reais, numa boa.\r\nSe caso você só conseguir colocar dinheiro com o boletinho, ele provavelmente só vai cair sexta de noite, nesse caso, você irá dormir muito bem, acordar cedo e jogar tudo no manchester city, que vai te pagar a bagatela de 33 mil reais.\r\n\r\nPronto.",
  ">>3489445\r\nObrigado, anão. Onde eu moro não tem tantos concursos, o foda é o tempo enquanto isso, precisarei fazer dinheiro.",
  ">>3489536\r\n>completamente fodido e perdido\r\n>sem fonte de renda\r\n>gasta quase 5% do patrimônio sem nem ao menos por comodidade",
  ">>3489547\r\nBaseado apostador de all in.",
  ">>3489569\r\nUma comodidade que pode economizar um ou dois anos estudando. É bom estudar de graça com material pirateado, mas esses preparatórios oferecem, além do material, monitoria e correção de redações.",
  ">>3489576\r\nConfia, amigo.",
  ">>3488702\r\n/r/ jogos de esperto que gerem cryptos.",
  ">>3489200\r\nA real é que o ouro está fora da Binance. Já fiz R$10,000 investindo R$1,500 em uma única shitcoin. O risco é mais alto? Sim. Mas tudo depende da sua estratégia. Quando entrou e quando vai sair. E geralmente não holdar moedinha da Pancake porque quando vem a queda é dolorosa. ",
  ">>3489599\r\nSeus duplos me convenceram.\r\n\r\n>>3489586\r\nO complicado é a questão de tempo.\r\n\r\n>>3489652\r\nDemorou quanto tempo?",
  ">>3489701\r\nCadê a moderação pra dar um jeito nesse mendigo? ",
  ">>3489674\r\nComprei no dia 09.08 e subiu dia 22.08. \r\nJade Currency o nome da moeda, está custando U$0.10 atualmente e a comunidade está dizendo que até Dezembro bate U$1.00. Aí já não sei. Como eu disse, depende da estratégia. Tirei meu lucro e estou OK com isso.",
  ">23 mil \r\n>esse troco de pão\r\n\r\nVai tomar no cu, anão."
]
