[
  "==NEIDE, TRAZ MEU CANUDINHO!==",
  "Finalmente Bear market. Foi exatamente como no final de 2017. No final do verão cripto as pessoas sempre forçam dizendo que o btc vai bater os 100k ou 500k, então ele atinge uma alta histórica e começa a quebradeira. Da próxima vez, com toda certeza, eu ficarei rico nesse mercado. \r\nAguardem para ver o sangramento. ",
  "Esse sojado me deixou com vontade de comer um mingau de farinha láctea. Fode não.",
  "Devo vender tudo?",
  ">1P",
  "Não consigo dizer se você é extremamente burro, ou extremamente mau-caráter.   ",
  ">>3488969\r\n>>3489025\r\n",
  "SOBE! SOBE ESSA BUCETA!",
  ">>3488969\r\nPerdi duro.\r\n\r\nImagine algum anão desavisado realmente cair nessa.",
  "O que é 15p e 1p na escala de tempo?",
  ">>3489062\r\nUm minuto entre cada barrinha.",
  ">>3489066\r\nPara 1P, 15 minutos para 15P. OP extremamente mal caráter ou extremamente autista para fazer trade por minuto.",
  "Bateu fundo voltou.",
  "Sabem o que é isso? Baleias querendo abocanhar suas ordens com stop.",
  "Logo mais essa merda chega aos 70k e aí é hora de vender. Tem que ser muito otário pra achar que vai bater 100k tão rápido.",
  "Quem fez um short está rindo com o cu nas nuvens!",
  ">comprei topo aos 66.8k\r\nTODA FODENDO VEZ. Eu desisto.",
  "Como o outro fio caiu no limbo, farei o mesmo post aqui. \r\n\r\nPois bem, sou o anão que dei dicas há alguns dias para bons anões à respeito dos alvos de BTC, como previsto, o alvo foi atingido, tanto no preço, quanto no tempo, a previsão com o ciclo de mercado era que se alcançasse esse alvo em média dia 24, que seria a última linha vermelha na imagem do gráfico diário.\r\n\r\nResponderei perguntas até a madrugada caso alguém queira.\r\n\r\n**As imagens são as que postei no dia 15 de setembro.**",
  ">>3489086\r\nSecundo duramente, um monte de gente deixando stop em 64500 e as baleias vão só coletar.",
  ">>3489098\r\nÉ só segurar, macaco. Pelo menos 100k até o final do ano está garantido.",
  ">>3489115\r\nTroco metade dos meus btc por ethereum?",
  ">>3489025\r\n>>3489031\r\n>>3489044\r\nVeremos então o \"to the moon\" nos próximos dias. Fiquem aí esperando o btc bater 70k. ",
  ">>3489115\r\nAcho que em novembro bate 100k?\r\nQuais suas expectativas de correções para compra?",
  ">>3489115\r\nDevo comprar agora ou esperar uma nova baixa? Tenho pouco capital disponível mas nos próximos meses deve entrar alguma coisa que dê para investir.",
  ">>3489129\r\nAntes dos 100k eu não vendo nada, amigo. Se cair pra baixo dos 60k de novo, posso até comprar mais.",
  ">>3488969\r\nO que mais me intriga no mercado de créptomóedas é que sempre tem um vidente com bola de cristal fazendo alguma previsão.",
  ">>3489147\r\nIsso tem em qualquer mercado.",
  ">>3489086\r\n>mcq botei stop em 58k\r\nMeuma laco.",
  ">>3489147\r\n>um diz que vai cair\r\n>outro que vai subir\r\n>um dos dois acerta\r\nEspeculação é literalmente 50%. ",
  "Baseado slurpchad. ",
  ">>3488992\r\nEssa correção é normal, BTC só vai cair abaixo dos 60K quando entrarmos em bearmarket.\r\n\r\n>>3489098\r\nImagine que o preço segue a forma de ondas, nunca compre quando o preço está subindo, pois uma hora a onda tem que abaixar e o preço também. Funciona da mesma forma na hora de vender, nunca faça na descida, pois alguma hora essa onda vai virar e subir novamente, mesmo que seja brevemente.",
  ">>3488969\r\nEu entrei em 2017 e não comprei nada durante o Bear market durante os 4 últimos anos, acredita? Eu também teria ficado rico. \r\n\r\nA migalha que sobrou hoje vale uns 13k reais, era uns 3k no máximo. Estou pensando em vender tudo e comprar forte quando despencar tudo.",
  ">>3489124\r\nNão faço análise de ETH, então, não sei.\r\n\r\n>>3489130\r\nBom, o último alvo previsto está na região dos 94mil dólares, porém ainda há o de 74mil dólares, ou seja, pode ser que passe por uma boa correção antes do alvo final. E sim, provável que até o fim de novembro, ao menos o de 74 seja atingido. \r\n\r\n>>3489133\r\nSe comprar agora, terá de ter um bom psicológico, pois é ponto de rompimento, pode ser que falhe. Te recomendo comprar e colocar uma ordem de venda em algum lugar que ache confortável o prejuízo. \r\n\r\n>>3489147\r\nSim, porém é fácil diferenciar videntes de pessoas que só dão informações baseadas no preço, como os grafistas.\r\n\r\n\r\n\r\n"
]
