[
  "OP aqui. Vou entregar o ouro pros anões.\r\n\r\n>instale o tor browser\r\n>entre no blackmarket.onion\r\n>compre mil blotters de LSD/LSA por mil reais\r\n>venda por 50 reais cada um\r\n>R$50000 bruto\r\n>enjoe viver na excelência\r\n\r\nA única coisa que você !!macaco!! precisa, é de uma estratégia de vendas. Ir em festas vender é bom, aí você passa seu contato pros descolixos e eles comprarão constantemente de você pelo verdinho. Se você for minimamente organizado conseguirá vender todos os mil blotters em seis meses.\r\n\r\nO que está esperando, anão?",
  ">entre no blackmarket.onion\r\nO endereço é esse mesmo? Queria uns gamma goblin pra fritar a mente dando risada da parede.",
  ">vender droguinha\r\nNão sou preto.",
  "Você já fez isso? Eles tem entrega FULL ou sedex?",
  "Isso é crime, anão. Você não vai pro céu.",
  ">comprar algo na rede profunda\r\n>chegar \r\n!!HUE!!.",
  "Boa honeypot, Pereira.",
  ">sigo o op\r\n>compro as droguinhas\r\n>risco de ser pego pela PF/PC até a encomenda chegar em minhas mãos\r\n>vou vender para amigos e nas baladinhas e festas que for\r\n>acabo roubando o mercado de outro traficante\r\n>descobrem que quem está vendendo sou eu\r\n>me matam ou me denunciam para a polícia\r\n>morrerei ou serei preso\r\nNão vejo vantagem nenhuma, op.",
  ">DW\r\n>entregar algo\r\n\r\nMordi.",
  ">>3488196\r\nChegar até chega, o problema é passar, um colega uma vez comprou alprazolam \"schoolbus\" e até chegou, mas ele recebeu o contato da prato feito dizendo que a encomenda havia sido bloqueada na alfandega de Curitiba e que era pra ele ir lá liberar, hue.",
  ">>3488136\r\nJá comprei drogas lá várias vezes. Quem está falando que não chega nunca viu a interface do site. É um verdadeiro mercadolivre com um fórum paralelo avaliando a mercadoria e os vendedores. As categorias da avaliação são: qualidade, quantidade correta e stealth do pacote. Muitas vezes enviam até em jogos de tabuleiro, escondido entre as peças.",
  ">>3488192\r\nO risco de você competir com outro vendedor existe. O ideal é você vender em festas de riquinhos, ou pelo verdinho.\r\n\r\nDe qualquer jeito sua meta é vender as mil unidades e depois quitar.",
  ">>3488249\r\nJá vi uns cleitons vendendo Drogas e CC's no cranco, hue.",
  ">>3488249\r\nNunca ficou com receio da polícia descobrir e você ter que fazer \"serviços comunitários\"?",
  ">>3488290\r\nCC's? A polícia não pode simplesmente pedir e prender os caras? Imagino que no telegram deve ocorrer feiras de drogas.",
  ">>3488553\r\nSim. Até hoje não sei se deu alguma coisa, mas sempre via grupinhos \"secretos\" no cranco vendendo.",
  "O cranco é puro lulz. Já vi cara de broa compartilhando Café com o própio número.",
  "Honeypot pra PF pegar outra pessoa que não seja o OP.\r\nNão caiam nessa merda.",
  ">comprar de um completo anônimo que não pode ser rastreado\r\n>achando que vai receber o produto\r\n",
  "Estratégia de vendas: \r\n\r\n>vai em um baile com as drogas em pequenas quantidades \r\n>chega em um cara fumando \r\n>pergunta se ele vende \r\n>se ele disser que sim, compre um pouco (pode ser 5R$) pra não parecer suspeito\r\n>se ele disser que não, ofereça uma amostra grátis e passe seu contato do Telegram\r\n>como ele vai gostar, vai entrar em contato\r\n>repita quantas vezes achar necessário \r\n>aos que mais compram, ofereça um desconto para compras no atacado, e passe seus clientes que compram pouco para eles\r\n>faça a entrega do produto em alta quantidade por meio de drones, apenas diga onde irá colocar o lote  \r\n>ensineo-os a pagar em cripto\r\n>ensine-os a fazer o mesmo esquema que você (passar em grandes quantidades para o fornecedor \"abaixo\")\r\n>só entregue com pagamento antecipado\r\n>profit\r\nO que acharam? Assim você faz poucas entregas, diminuindo o risco, e tem pessoas trabalhando por você para aumentar sua clientela, sem que você corra riscos. \r\n\r\nSó tem um problema, que é onde receber esses produtos. Obviamente não coloque o endereço da sua casa. O que sugere, OP? \r\n",
  "Perdi.",
  ">leve um tiro na cara",
  ">500 mil\r\nPerdi, macaco do caralho. No máximo tu tira uns 30 mil, o que é bastante, mas nada perto de 500 mil. Na real tu deve ter usado LSD pra estar viajando assim. ",
  "Bump. ",
  ">>3488869\r\nNa verdade são 50 mil que ele escreveu, anão. Mas já tive essa ideia e o produto simplesmente não chegou, hue."
]
