[
  "Descanse em paz, doce príncipe, você foi um bom amigo, diabos, talvez o melhor.",
  ">Em Análise",
  "Não vejo a hora da próxima pandemia, quero diheirinho grátis.",
  "Ainda estou em análise.",
  ">>3488736\r\nKek.",
  " Foi um bom tempo, anões. Não gastei tudo com putas como planejava, mas guardei e ajudei pessoas. Tive alguns prejuízos e poderia ter gasto de uma forma mais inteligente.",
  "Metade do meu auxílio eu perdi apostando no Trump, kek. **Eu ainda te encontro, forçador maldito.**",
  "Eu coloquei todo o auxílio em ADA quando ainda estava menos de 1 real. Não regreto nada.",
  ">>3488916\r\nAlgum problema, anão?",
  "Bolsonaro não ia manter até a eleição?",
  ">>3488949\r\nKek.",
  ">>3488949\r\nApenas se o Auxílio Brasil não for aprovado.",
  "Eu também acho. Quem diria que eu iria começar a trilhar a minha vida de neet fodido de 31 anos por causa de um uma pandemia que atingiu uma proporção absurda. \r\nEu estou tirando CNH com dinheiro do bolsa neet, arranquei meus dentes do siso que me incomodavam, fiz exames com o dinheiro, comprei alguns livros, bugigangas para revender, investi em cripto e ainda tenho 900,00 no banco. Fora outras coisas que fiz.\r\nGanhar dinheiro sem fazer nada é o que mais pode aproximar o homem do paraíso. Se eu tivesse uma renda fixa de 3k eu iria me aposentar de vez. Se 600,00 foi uma felicidade enorme para mim, pergunto como deve ser receber pensão de 30k pra cima, ser filho de um político rico e etc. Kek.",
  "Acabou mesmo? O Paulo Negão não ia manter isso para reeleger o Bolseiro?\r\n\r\nFode não, montei um aquário, comprei algumas ferramentas, montei um pequeno laboratório de eletrônica.\r\nAinda comprei algum material de desenho e pintura para tentar ganhar algum dinheiro com arte. \r\n\r\nE ainda tenho uns 700 reais. Vou gastar com uma árvore de natal e algumas roupas para mim. Que pena que acabou.\r\n\r\n",
  "Baseado como a foda. ",
  "Gastei tudo e ainda fiz dívidas, essa miséria não mantém meu estilo de vida, achei que era bom ficar em casa mas agora que voltei pro trabalho, é bom demais ter dinheiro de verdade.\r\nFode sim.",
  ">abro o numalebank\n>apenas 300 reais das duas últimas parcelas\nPuta que pariu. Eu não quero nem saber a somatória de todas as parcelas, a única coisa de \"útil\" que eu comprei com isso foi uma camisa original de time. \nTo aqui me tremendo de ressaca e sinto como se tivessem arrombado meu peito de culpa. Meu corpo já não aguenta mais as ressacas, caí bêbado no banheiro ontem e acordei todo fodido. Meus pais já estavam putos por eu ter pedido as contas do subemprego, agora tem que me aturar caindo aos pedaços em casa.\n",
  ">>3489606\r\nÉ só parar de beber.",
  "A Globo só tá preocupada com as muié que recebe auxílio.",
  ">>3489606\r\n>bebida\r\n>camisa de time\r\n>subemprego\r\n>auxílio\r\nSó faltou postar branquinha.",
  "Descanse em paz, montei um pc antes do preço subir e da escassez de peças, não regreto nada.",
  "==EU QUERO MAIS! ME DÁ MAIS, PORRA!==",
  "Melhor simulador de fila já feito.",
  "Não pode acabar, é um absurdo eu ter que ir trabalhar. ",
  "O foda de ter recebido essa merda é que seu nome fica exposto pra todo mundo, hue.",
  ">>3490082\r\nSe me dessem 1k por mês poderiam me obrigar a usar um colete escrito \"Eu sou um vagabundo que precisa do governo\" toda a vez que saísse de casa que não daria uma foda.",
  ">>3489702\r\n>essas pardas aleatórias ",
  ">>3489979\r\n>ele não deu rage no waiting list do tibia"
]
