[
  ">seja o primeiro\r\n>odeie drogas, bebidas e toda essa merda\r\n>obrigue todos músicos ao seu redor a não usarem narcóticos/álcool\r\n>morra de câncer na próstata aos 53, sem nem ao menos\r\n\r\n>seja o segundo\r\n>use drogas, bebidas, tudo de ruim que existe no mundo\r\n>tenha todo o sangue retirado do seu corpo para colocar um novo por causa do excesso de drogas injetáveis\r\n>77 anos fazendo turnê e os caralho\r\n\r\nMundo palhaço, kek. E depois dizem que eu vou morrer aos 30 por não fazer academia, vai tomar no cu.",
  "Me lembrou uma conhecida do outro lado da família.\r\n\r\n>fit\r\n>vegana\r\n>anti-álcool\r\n>anti-tabaco\r\n>fresca e chata pra caralho com tudo\r\n<câncer super agressivo com 50 e poucos anos\r\n<morre se lamentando que deveria ter aproveitado mais a vida e comido e bebido tudo que queria\r\n\r\nQuando chega a hora, não tem pra onde correr, amigos.",
  "Não se trata da idade em que você morre, anão, mas sim de qualidade de vida. Falo isso sendo fumante e bebendo pra caralho, fora as drogas ocasionais.\r\n\r\n",
  "Baseado e epicurismopilado.",
  ">>3488703\r\n",
  "Não adianta ser saudável e tomar vacinas.\r\nA vacina vai te empacotar antes dos 60.",
  ">>3488758\r\nQuer o quê, criança? Aposto que você deve ser uma daquelas bichas super cuidadosas com a saúde e tem pavor de morrer, não é? ",
  ">>3488703\r\nSempre perco com essas vagabundas e bichas que querem seguir o modelo de vida saudável que eles viram na televisão.",
  ">>3488781\r\nEstou fumando e rindo da suas lorotas.",
  ">>3488789\r\nA nora dela acompanhou ela na UTI e me relatou, bicha medrosa. Continua com tuas viadagens aí. ",
  "É claro que genética que dita como vai ser, ser saudável é só um jeito de não foder sua genética, mas se você está programado pra morrer aos 55, você vai morrer aos 55.",
  ">>3488787\r\nVeganismo não tem nada de saudável.",
  "Plot twist, o de 53, secretamente dava o cu para travestis. Isso é o que mais causa câncer de próstata.",
  ">>3488828\r\nTente dizer isso para os zumbis que assistem Ana Maria Braga e frequentam nutricionistas. ",
  ">a exceção faz a regra\r\n>ignora a genética\r\nCope de gordo drogadinho.",
  ">>3488703\r\n>morre se lamentando que deveria ter aproveitado mais a vida e comido e bebido tudo que queria\r\nO único erro é esse. Tenho impressão que as pessoas se esqueceram que são mortais, ainda mais com esse circo do COVID-19. \r\nO maluco age como se parando a vida e enchendo o cu de injetável judeu fosse fazer ele viver para sempre.",
  ">>3488922\r\nConcordo. A morte parece que  tornou-se um fardo muito mais pesado para a atual sociedade.\r\n\r\n>O maluco age como se parando a vida e enchendo o cu de injetável judeu fosse fazer ele viver para sempre.\r\nNum mundo completamente materialista e dominado pelo prazer, as pessoas são capazes de qualquer coisa por mais uns anos de vida, mesmo que sejam anos a mais de dor e sofrimento, hue.",
  ">>3488837\r\nMais respeito com o Frank Zappa.\r\n",
  ">>3489033\r\nPior que não é brincadeira.",
  "O mais triste no caso do Zappa é que ele fazia exames preventivos e mesmo assim o câncer pegou ele de surpresa.",
  ">>3489074\r\nEu não sabia disso mas não duvido, ele parecia muito cri cri com sua saúde.",
  ">fuma igual um retardado sem alma\r\nCigarro é o pior de todos, ninguém dá 20 picos de heroína por dia durante nem dez anos, independente de quem seja.",
  "Quem teme a morte não aproveita a vida.\r\n",
  "De câncer na próstata eu não morro, minha namorada me come com cintaralho.",
  ">>3491670\r\nMas qual a relação que isso tem com a próstata? A não ser que ele tenha morrido de câncer de pulmão/garganta/boca com metástase na próstata, o que não é muito provável.",
  ">>3494137\r\nNão sei qual a relação, cientificamente falando, mas meu pai teve câncer de prostáta aos 51 e fumava desde os 12. O médico disse que provavelmente foi um dos fatores. ",
  "Lembro de assistir um documentário há muito tempo sobre centenários. A esmagadora maioria deles fumaram durante um período da vida, bebiam etc. O que esses centenários tinham em comum é uma carga genética de algo cujo o nome eu não lembro aqui. Apesar disso, é tudo questão da média. Haverão milhares de pessoas que morrerão de câncer de pulmão sem nunca ter colocado um cigarro na boca. Apesar disso, em média que tem esse tipo de câncer geralmente é fumante.",
  "Pica relatada, cheirou mais que aspirador, bebeu mais que não sei o que, onde mijava nascia um pé de cana e morreu com 70 anos.",
  "Todo mundo perturbava minha vó porque era fumante, morreu aos 76. As filhas, que não fumam nem bebem, antes dos 50 já estavam todas fodidas da saúde e agora que estão beirando os 60 estão pior que a minha vó no ano que morreu. Sempre jogo isso na cara delas, é obrigação moral morrerem pelo menos com 96. ",
  ">>3494414\r\n>fuma perto das crianças\r\n>fuma durante a gravidez\r\n>alimentação bosta durante a vida toda\r\n>filhos crescem doentes como consequência\r\n>hur dur olha lá, a vó viveu pra caralho\r\nSempre perco. Essas pessoas começam depois de desenvolvidas fisicamente, mas acabam estragando os filhos antes que estes tenham chegado a maturidade.\r\n",
  ">>3494137\r\nEstude genética. ",
  ">>3494137\r\nAs substâncias tóxicas do cigarro podem causar câncer até na fodendo bexiga, anão.",
  ">>3494311\r\nLemmy era foda mesmo, o cara bebeu a mesma merda e usou uma porrada de coisas até o último dia de vida, mesmo com o mesmo fodendo câncer de próstata que matou o Zappa."
]
