[
  "Lembrando que se você odeia e milita aqui no chan contra animupostagem, você tem a amígdala cerebral subdesenvolvida e sofre de cute agression, assim como esquerdistas, judeus e aberrações.",
  "baseado animefag",
  "Esses negros tem inveja, OP animeamigo. Não lhes dê bola.",
  "==DAIJOBU, EU ESTOU AQUI!==",
  ">cute aggression\r\nNão podia ser mais viado.",
  "Não me importo, só não gosto quando os animefags ficam imitando viados. Isso é muito irritante. ",
  "Vai da a bunda suas aberrações, pedofilos e gordos tetudos. As mulheres do anime que vocês gostam não existem. No cap nigga.\n<tinyboard ban message>O USUÁRIO FOI JOGADO AO MAR POR ESSA POSTAGEM</tinyboard>",
  ">>3488453\r\nNão são animefags de verdade, macaco. São fetinhos querendo falseflaggear. \r\n\r\n>>3488449\r\nSim, todo mundo que tem cute agression é um viado em potencial.\r\n\r\n>>3488458\r\n>no cap nigga\r\nO absoluto nível de quem não gosta de animes. /r/ ban por esquerdismo.",
  ">>3488458\r\nVagabunda.",
  ">>3488470\r\nOlhe o respeito, anão! Não te faltei com respeito e gostaria que a conversa não descesse o nível.\r\n\r\n>>3488458\r\nPerdi. O ban foi rápido.",
  ">memebandeira defendendo boiolagem\r\nQue surpresa, shill.",
  ">>3488458\r\n2D é melhor do que você, gorda imunda do caralho.",
  "Ninguém se irrita com as imagens de anime em si, mas sim com o fato de que são gordões e pardos óbvios fingindo serem garotinhas fofinhas. Se você é gordo e branco tem passe livre para assistir anime, mas se é negro ou mais pardo que papelão molhado, anime não foi feito para você.",
  ">>3488488\r\nDesculpe, anão, mas não coloque em pé de igualdade os fetos falseflaggeadores do VHS com os baseados animeamigos. Tenha uma boa noite.",
  ">>3488458\r\n>No cap nigga\r\nChegou o nome nigguinha paga-pau de crioulo americano. sematalol.",
  "Nada contra a fofura das garotinhas de animu, só que temos avatarfags extremamente cancerígenos entre os animuamigos.",
  ">>3488507\r\n>pardos óbvios fingindo serem garotinhas fofinhas\r\nIsso não tem embasamento algum. Toda vez que alguém faz isso é tido como ERP e leva ban, e isso é claramente uma conduta para a qual ninguém passa a mão na cabeça. O que os fetinhos adoram fazer é pegar 2 ou 3 casos de gatos pingados do VHS e aplicar isso para todos animeamigos. \r\n\r\n\r\n",
  ">>3488458\r\n>esse falseflag\r\nTente mais duro na próxima, merdafag bundeiro.",
  "Bumpa meu boi.\r\n",
  ">>3488381\r\n>>3488417\r\n>>3488444\r\n>>3488470\r\n>>3488508\r\n>>3488554\r\n>>3490011\r\nBichas.",
  "Sage.\n<tinyboard ban message>O USUÁRIO FOI JOGADO AO MAR POR ESSA POSTAGEM</tinyboard>",
  ">>3488381\r\n>você tem a amígdala cerebral subdesenvolvida e sofre de cute agression, assim como esquerdistas, judeus e aberrações.\r\nProvavelmente são esquerdistas, judeus, viadões ou os três.\r\nBasta ver o maior exemplo do chan, cirofag do açaí, que era os três e sofria de cute agression severa.\r\nCaso de internação, aquilo lá.\r\n\r\n>>3488508\r\nO pior é os animefags de bem que são pegos no fogo cruzado. Mas nem culpo a moderação por isso.\r\nA policia de vez em quando, também acerta negro que não deve.\r\n\r\n>>3488510\r\nIsso é motivo de ban justo e nunca mais vi avatarfag com imagem de anime. \r\nMesmo porque, animefags gostam de tantos animes diversificados, que fica até difícil ser avatarfag hoje em dia. Tem ser muito esforçado e muito attwhore.\r\n\r\nPorém os viadões que chupam travesti, sim, vivem postando as mesmas imagens nos mesmos contextos e ninguém apontando avatarfags ali. Será coincidência?\r\nOs viados estão ali, fazendo a festa toda sexta feira, e nós é que levamos a má fama.",
  ">>3490054\r\nEsse tipo de comportamento só prova o ponto do OP.",
  "Não levo a sério mulher de verdade, imagina viado que ilustra o post com mulher desenhada. ",
  ">>3490063\r\nConfesso que perdi.",
  ">>3490063\r\n>>3488458\r\nQue panelagem grotesca. ",
  ">>3490440\r\nNão acredito que riu do falseflag da praça é nossa. Achei que os abimefags tivessem humor mais refinado.",
  ">>3488504\r\nPrimeiro, você é uma bicha e um pedófilo, até que se prove o contrário. Numais, depósitos 2d são merda, depósitos com pinto são merda, depósitos são merda. Espero que teu pai te enterre com o seu nome real, abominação da natureza. Merdas \"moe\" apelativas como você que me fizeram abandonar, felizmente, o animefagotismo.",
  ">>3490445\r\nEu perdi com a postagem seguida do ban."
]
