[
  "Política Nacional de Qualificação de Conteúdo para crianças e adolescentes. O documento foi assinado por Damares Alves (Ministra da Mulher, Família e dos Direitos Humanos) e por Anderson Torres (Ministro da Justiça e Segurança Pública). \"Esse é o retrato da união de esforços deste governo para garantir a proteção integral das crianças e adolescentes no Brasil (...). Continuaremos avançando por meio do combate ao crime e da prevenção de situações que possam impactar suas vidas e prejudicar o seu pleno desenvolvimento\", destacou o ministro.\r\n\r\nAinda segundo a plataforma do Governo, a iniciativa conjunta pretende \"mapear potenciais abusos provocados por violações aos direitos da criança e do adolescente contidas em programas televisivos e conteúdos audiovisuais em geral, exibidos por emissoras de rádio e televisão, provedores de conteúdo on-line e espetáculos públicos\".\r\n\r\n\r\nNo evento de assinatura, a ministra Damares citou como exemplo um vídeo recebido no WhatsApp envolvendo denúncias sobre uma série violenta da Netflix. \"Em plena 10 horas da manhã, filme de violência e as crianças na sala\", alertou. Pela descrição, a ministra parece se referir ao fenômeno Round 6.\r\n\r\nhttps://www.gov.br/mj/pt-br/assuntos/noticias/governo-inicia-discussoes-para-construir-politica-de-qualificacao-de-conteudo-para-criancas-e-adolescentes",
  ">pais são preguiçosos e não cuidam, só largam na frente da TV\r\n>nem ao menos ativam o controle parental\r\n<culpa é da série que só está lá\r\n",
  "Antes foi a progenitora fornicando lei de violência psicólogica que não existe nem na porra da Suecia.\r\nAgora esta escavando o lixo de protestante gringo que foi justamente o fizeram perder qualquer relevancia.\r\nTo convencido que essa potranca e uma planta pra alienar todo o eleitorado do bolseiro.",
  "Entendi caralho nenhum.",
  "Francamente, quem liga? 10 anos atrás alguém poderia argumentar que censura é ruim, mas já estão censurando tudo mesmo, talvez seja lucro expulsar o merdflix do bostil. Se quiser ver seus seriados, aprenda a usar torrent, só isso já vai fazer o QI das pessoas aumentar uns 2 pontos em média.\r\n\r\nAlso deveriam passar uma lei em que dar um smartphone para alguém menor de 13 anos seja considerado abandono de incapaz. Só isso daí vai atrasar em 10 anos os planos do judeu da tecnologia de empurrar pornografia para crianças.",
  ">12 anos\r\n>fodendo governo lula\r\n>ligava a playTV\r\n>passava death note e bleach\r\n>trocava pra comedy central\r\n>passava South Park\r\n>pais chegando\r\n>trocava pra cartoon network\r\n>gumball e sua fudendo bunda gigante na tela\r\n>apanhava\r\n>infância feliz\r\n\r\nBolsonaro, tire essa velha dai ela está corrompendo nossas crianças.",
  "A real é que deveriam permitir a propaganda para produtos infantis. Todo mundo ia sair ganhando com isso.\r\n\r\n>emissoras voltariam com programas infantis\r\n>empresas comprariam propagandas  nos horários infantis \r\n>judeu ficaria feliz com a venda de brinquedos\r\n>nossas crianças voltariam a ser evangelizadas com aberturas e encerramentos dos animes como DbZ",
  ">>3488681\r\nMais ai e a censura pelo mêsmo motivo de sempre, estão implicando que Defi Noti tem morais (((problematicas))) que desrespeitam (((muh estado democrático de direito ™))).\r\nMais vão continuar promovendo o mesmo pozz de sorosflix e disney, inclusive mais series glorificado Elize Samudio e Suzanne Von Richstophen, a próxima vai ser um documentário da Ana Carolina Nardoni defendendo planejamento familiar de interrupção do desenvolvimento do amontoado de celulas com 120 meses apos a gestação.\r\n",
  "Essa velha poderia fazer tanta, mas tanta coisa boa pelo Brasil. A defesa das crianças é uma das pouquíssimas pautas que pode ser discutida de forma ampla e bater de frente com o lixo progressista por ser impassível de críticas. Essa velha poderia ter enterrado de vez a subcultura do funk, a doutrinação escolar e atrasado a agenda em uns 15 anos com meia dúzia de leis, mas preferiu proteger as vadias velhas da laia feminista dela. É uma porca maldita.",
  ">em plena 10 da manhã\r\n>serie da netflix\r\nE tem hora pra isso ?"
]
