[
  "Anões nacionalistas, por que vocês amam e sentem orgulho do Brasil?\r\n\r\nAnões vira-latas, por que vocês odeiam e sentem vergonha do Brasil? ",
  "Amo porque esse lugar é a minha terra, o meu povo, a minha cultura. Odeio porque tudo isso é ruim, e muitas coisas precisam mudar.",
  "Eu sou vira-nacionalista.",
  "Não sou nacionalista, mas eu nasci aqui e queria ver essa latrina funcionando. Não quero ser um imigrante de merda.",
  ">Anão nacionalista reportando dentro\r\n\r\nEu tenho mil motivos, a história do baseado Brasil impérial é uma delas.\r\nA participação desse país na segunda guerra.\r\nLiteral extermínio paraguaio.\r\nÚnico pais que teve um trium-virato depois da existência de roma(regência provisória).\r\nAntro de 3 raças abrangentes na história da civilização no geral.\r\nO fato de acolhermos Europeus, Asiáticos e outros povos depois do fim da escravidão.\r\n\r\nTemos tudo pra dar certo e se tornar um império romano das américas ou algo muito foda que faça os Estados Unidos e a china chuparem nossas bolas eternamente, só nos falta um cesar.",
  "Não gosto do Brasil pelo o que é, e sim, pelo o que foi e poderá ser.",
  "Nenhum nacionalista que se preze gosta do Brasil como ele se encontra no momento. Ninguém quer ver corruptos e aberrações ditando regras. \r\n\r\nE aqui é a minha terra. Sair da própria terra pra ir pra outra é atitude nômade, judaica. Homens de verdade valorizam o próprio solo e lutam pra limpá-lo da degeneração.\r\n\r\nSe você acredita que funk, travecaria, pretismo dentre outras aberrações é algo da \"cultura brasileira\", isso só mostra o quanto você foi doutrinado pela esquerda pra tomar tudo o que há de ruim como identidade nacional.",
  ">>3488876\r\nPerfeito.",
  ">>3488878\r\n>>3488876\r\n>>3488865\r\nBaseados.\r\n",
  "A começar esse país nem ao menos é um país de verdade. Ninguém sabe o que é ser brasileiro, e o brasileiro não tem identidade cultural ou racial. Na prática o país nunca deixou de ser uma colônia e nunca conseguiu se projetar internacionalmente. Nem ao menos temos um nobel, da paz que seja.\r\n\r\nDe resto são coisas muitas pra enumerar. É um país de macacos e em que nada dá certo.",
  "O povo brasileiro é composto por mais do que o recente paradigma branco/pardo/preto. Eu tenho apreço pelo meu grupo regional ancestral e também por todos os outros grupos, em todos os estados, que conseguem ter costumes decentes. O Problema é  o mulatoide das favelas e sua cultura. Eles estragam o Bananil para todos as outras populações brasileiras. Para piorar, o mulatoide favelado virou o símbolo do Brasil para o resto do mundo. Daí surge o dilema de amar o Brasil ao mesmo tempo que se rejeita essa identidade nacional forjada durante décadas por governos populistas e pela mídia brasileira e estrangeira. Quanto mais a cultura da favela avança e assimila mais brasileiros, mais porções do Braisil eu rejeito, até o dia em que o Brasil antigo morrer totalmente e, portanto, não haver mais razão para ser nacionalista.",
  "O que me faz desgostar do Brasil é o povo. Se não fosse por isso, seria um nacionalista, mas também não fico pagando pau pra estrangeiro, pois considero eles um bando de cucks.",
  ">>3488878\r\nFodendo isso, se a pessoa é verdadeiramente nacionalista ela admite que o Brasil está em um estado de merda (Merdil) e deseja que o país se desenvolva e saia disso tudo, mas primeiro é preciso reconhecer os problemas.",
  ">>3488918\r\n>Brasil\r\nFixado.",
  ">>3488946\r\nQuem ama, educa. O que o OP sugere é o famoso ufanismo. Um chauvinismo em relação à pátria que faz vista grossa pra todas as falhas. ",
  "Nem vou perder tempo explicando sobre os porquês, porém, deixarei esta pica. ",
  "Não é justo, eu só queria lamber lolis gostosas.",
  ">>3488983\r\n>>3488946\r\nUfanismo é como aqueles pais que tem um filho falho mas o aplaudem por qualquer mediocridade que ele apresente:\r\n>meu filho é o mais bonito\r\n>meu filho é o mais inteligente\r\n>meu filho é o mais querido\r\nE então, no final de tudo, esse mesmo filho se mostra um batatão, pois não houve quem lhe desse umas porradas, que, trazidas pro contexto do fio, significariam umas guerras civis e revoltas armadas.\r\n",
  "Brasil precisa ser reaportuguesado e a misturas de raças mitigadas. E sofrer uma limpeza étnica cultural.",
  ">>3488944\r\n>povo\r\nO povo mesmo nem liga pra lá fora, eles se importam mais com o próximo jogo do flamengo ou qualquer outro time de futebola e o numero da raspadinha da sorte(telessena, sportingbet, jogo do bicho e etc.). Essa percepção do Brasil de querwr ir pra fora é coisa mais de quem vive sob classes mais altas que o povão mesmo. (No caso, ser extremamente fodido financeiramente e recebendo merréca do Estado em troca de tudo que faz)\r\n\r\nÉ algo que é mais propaganda do nariz que vontade do Brasileiro médio.",
  "Anões nacionalistas, por que vocês amam e sentem orgulho do Brasil?\r\n>Amo os biomas brasileiros. Todo soldado tem que amar as selvas brasileiras, pois só é possível defender com a própria vida, aquilo que se ama.\r\n\r\nAnões vira-latas, por que vocês odeiam e sentem vergonha do Brasil?\r\n>O pior do brasil é o brasileiro. Se matassem todos e repovoassem com japoneses ou alemães. O Brasil seria potência número, Estado Jewnidos e China não daria nem para comparar.",
  "Eu acho que gostaria de morar em quase qualquer lugar.\r\n\r\nAqui eu trabalho uma quantidade justa de hhoras por dia e o que eu faço fora disso é problema 100% meu, ao contrário da maior parte dos anões eu acho as leis daqui até razoáveis. Para mim é o suficiente.",
  "Sinceramente sinto mais orgulho do meu estado do que do meu país. Não consigo sentir uma conexão com outros brasileiros nem ao menos uma identificação com alguém que more no centro-oeste, por exemplo. \r\n\r\nNão me leve a mal, gosto do Brasil e da história dessa terra. Para mim, é tão interessante quanto qualquer outra história e com certeza é a mais divertida entre todos os países. É somente que não me sinto identificado como brasileiro, como se sentisse falta de uma identidade nacional que me fizesse enxergar qualquer outro como irmão. Sinto isso apenas com meu estado. ",
  ">>3488795\r\n\r\nGosto bastante da minha cidade. Amo muito minha família. Meu avô tem origem no Norte, meu pai no Sul e minha avó no Nordeste, então acabei criando um certo apreço por essas regiões também.\r\n\r\nAcho um país muito bonito no geral, tanto para quem gosta de calor quanto para quem gosta de frio.",
  ">>3489104\r\n>orgulho de ser um paraíba rola bosta sustentado por outros estados\r\nPerdi.",
  ">>3489119\r\n\r\nEsqueci de mencionar que sou do Sudeste. Não sou do Rio de Janeiro, mas gosto de visitar. Também gostei bastante de Minas Gerais.",
  ">>3489120\r\nPernambuco é superavitário.\r\n\r\n>>3489104\r\n>anões nacionalistas, por que vocês amam e sentem orgulho do Brasil?\r\nMas respondendo sua pergunta, vou dizer. \r\n>vegetação mais rica do mundo\r\n>país mundial. Ou seja, encontrados todo tipo de cultura aqui\r\n>paz, paz como nenhum outro canto do mundo no sentido de tantos povos diferentes viverem no mesmo lugar \r\n>história rica\r\n>um povo que já foi muito orgulhoso, infelizmente hoje não é mais\r\n>grandes cientistas e um povo que claramente é limitado pela infraestrutura \r\nMuitas outras coisas também.",
  ">>3489104\r\nNão há mal algum nisso.\r\nSe cada um cuidar do próprio estado, no final das contas, todos estarão cuidando do próprio país. \r\n\r\nO verdadeiro amor começa em si mesmo. Do microcosmo ao macrocosmo. Por isso os comunistas pregam tanto o fim da família. O fim da família significa o fim de qualquer laço particular.\r\n\r\nDestruindo o senso de família, eles destroem o senso de tradição; destruindo a tradição, eles destroem a cultura; destruindo a cultura, eles destroem o totem local - no caso de hoje, bandeiras -. Se destrói condados, estados, principados, só faltará um pequeno passo pra extinguir a nação e concluir o globalismo.\r\n\r\nA maioria dos sulistas que conheço, principalmente gaúchos, são bem versados na história do País. Gaúchos possuem costumes bem fortes, e mesmo assim dão valor pro Todo. É óbvio que ficam putos com uma dúzia de governadores do nordeste sugando fundos federais e concentrando tudo no bolso deles - veja bem, esse desvio vai pro bolso dos governadores, não pra população.\r\n\r\ntl;dr: O amor pela nação começa pelo amor à própria família, depois à tradição, aos costumes locais, até que tudo isso se estenda pra proporções nacionais. Começa de dentro pra fora.\r\n\r\nAlso, tem algo que une todas as regiões: o ódio a uma oligarquia que fodeu com a vida de muitos de nós.",
  ">>3489104\r\nBaseado. Recifefag reportando dentro.",
  ">>3489156\r\n>paz, paz como nenhum outro canto do mundo no sentido de tantos povos diferentes viverem no mesmo lugar\r\n\r\n>grandes cientistas e um povo que claramente é limitado pela infraestrutura\r\n\r\nNunca li tanta bosta.",
  "Eu gosto da cultura, clima, fauna/flora. Se tirassem os brasileiros, o Brasil seria o país perfeito.",
  ">>3488914\r\n>Ninguém sabe o que é ser brasileiro\r\nNascer no Brasil, isso aqui era para ser um império com regiões mais autônomas.",
  "Eu amo o Brasil porque meus pais amam.",
  ">esses cornos nacionalistas\r\n\r\nNão temos identidade cultural nenhuma.\r\nVocês **eu não porque sou louro** não passam de um monte de pardos e crioulos, Cleytons e Maycons, desesperados por uma identidade nacional, justamente porque não possuem nenhuma pessoal.\r\n\r\nNão me identifico com macacos cariocas, gaúchos aboiolados, merdestinos nojentos, indios do norte e mais 90% da escória que forma essa latrina.\r\n\r\nComo bem disse Charles Murray, a miscigenação pardozileira diminuiu nosso QI médio. Tem que ser muito estúpido pra achar que essa bosta tem algum tipo de futuro. Nunca teve, nunca terá.\r\nO brasileiro médio é indolente, burro, preguiçoso, marginal e ignorante.\r\nÉ absolutamente ridículo achar que um país onde se misturam alguns poucos brancos, junto a uma maioria de crioulos, pardos, orientais e outras escórias possa ter algum tipo de identidade e SOLIDARIEDADE mútua.",
  ">>3489503\r\nPara um pé de louro até que você escreve bem, agora vem cá que eu preciso fazer feijão.",
  ">>3489521\r\nChora mais, Cleyton.",
  ">>3489534\r\nCalado, louro, preciso te deixar secar ainda.",
  ">>3489541\r\n>louro, do latim laurus, forma usada desde o século XIII\r\nAh, esses favelados do chan nunca me decepcionam...",
  ">>3489560\r\nCerto, agora entra na panela.",
  ">Anões nacionalistas, por que vocês amam e sentem orgulho do Brasil?\r\nPorque sei que a conquista luso-brasileira (sim) do sertão (amazônico, nordestino e paulista) foi mais impressionante que a conquista espanhola.\r\nPorque conheço o esforço descomunal dos jesuítas para educar, assimilar e civilizar os nativos.\r\nPorque conheço o caráter acolhedor e benquisto dos brasileiros, notado por todos os viajantes desde o séc. XIX.\r\nPorque sei que a coexistência pacífica entre etnias do Brasil não existe em nenhum outro lugar do mundo, nem mesmo nos EUA.\r\nPorque sei que o Brasil não foi sempre um puteiro, pois as certidões de filhos bastardos são raras nos primeiros séculos.\r\nPorque sei que muitos notáveis de Portugal viam no Brasil a miragem de um grande império – que quase realizou-se sob d. João VI.\r\nPorque sei que em menos de dois anos os brasileiros impuseram uma derrota a Portugal, ainda que em desvantagem, numa guerra que mobilizou 60 mil homens.\r\nPorque sei que, quando o Brasil estava a ponto de colapsar, liberais e conservadores uniram-se pela causa nacional ao invés de apunhalarem-se.\r\nPorque conheço a trajetória desses estadistas, cuja ação derrotou o separatismo e criou um vastíssimo império unido – maior que a parte continental dos EUA.\r\nPorque conheço também a trajetória dos grandes militares brasileiros como Osório, Tamandaré e Caxias, sob os quais derrubamos três ditaduras no Prata.\r\nPorque sei que os 45 anos de paz sob d. Pedro II não tem iguais na América senão no Chile e nos Estados Unidos, e afastaram o caudilhismo.\r\nPorque conheço o gênio criativo dos brasileiros, tendo Mauá como seu maior representante, que levantou precocemente ferrovias e telégrafos num país atrasado. \r\nPorque conheço o potencial cultural e intelectual dos brasileiros – ainda que pouco nutrido e menosprezado pelas elites.\r\nPorque sei que Machado de Assis, nessa mesma linha, é apontado por Harold Bloom como o maior escritor negro de todos os tempos.\r\nPorque sei que o Brasil no Segundo Reinado foi comparativamente menos corrupto que os EUA – refutando o suposto caráter \"genético\" da corrupção brasileira.\r\nPorque sei que o Brasil, um país pouco alfabetizado, tinha mais de 4 mil jornais em meados de 1880 (EUA: 13 mil). \r\nPorque conheço a trajetória diplomática do Brasil, que impôs-se sobre as grandes potências e majorou nosso território sobre todos os países vizinhos.\r\nPorque sei que Franklin Roosevelt queria o Brasil como sexta potência do mundo e convidou Vargas para ocupar a Áustria, tudo graças aos pracinhas.\r\nPorque sei que o Brasil pôde industrializar-se precocemente graças à iniciativa dos ideólogos da Revolução de 1930, eclipsando a economia argentina em 1949.\r\nPorque sei que o Brasil era a terceira economia em crescimento do mundo entre 1930 e 1980, tendo como triunfo São Paulo, a cidade que mais crescia no mundo. \r\nPorque conheço a produção cultural e intelectual do Brasil entre 1930 e 1960 que, segundo Olavo de Carvalho, é maior e melhor que a da França no mesmo período.\r\nPorque conheço a história da Revolução de 1964, e que a mobilização popular foi decisiva para derrotar as esquerdas e o comunismo castrista.\r\nPorque sei que a ação brasileira foi essencial para o confinamento do comunismo na América Latina, e que o golpe contra Allende foi articulado pelo Itamaraty.\r\nPorque conheço a revolução da agricultura no Cerrado, com a qual o Brasil foi de país importador de alimentos a celeiro do mundo. \r\nPorque sei que o Brasil estava em vias de tornar-se uma grande potência, como a China tornou-se, até a crise dos anos 1980, que o pegou desprevenido.\r\n\r\n\r\n\r\n\r\n",
  ">>3489631\r\nMeteu no cu dos vira-latas.",
  ">>3489631\r\nMAKE BRAZIL GREAT AGAIN!",
  ">>3488914\r\nIsso da identidade cultural é retardo, visto que a enorme maioria dos países tem como cultura nacional um coletivo de culturas regionais. \r\nE sobre o Nobel, era para termos dois. De qualquer forma, é o prêmio de amiguinhosrsrs para amiguinhosrsrs e dar importância para esse prêmio é como dar importância para o Oscar e achar que se um filme não ganhou ou não foi indicado, então é ruim.",
  ">Anões vira-latas, por que vocês odeiam e sentem vergonha do Brasil?\r\nEu amo a terra Brasil, eu apenas detesto os brasileiros.\r\n\r\n>por quê?\r\nPorque são burros, sub-desenvolvidos, trapaceiros, nojentos, feios, com cultura pobre e miscigenados. Entretanto não me entenda mal, eu não sou nenhum nazingueiro de chan que fica larpando de branco, é só que existe um abismo enorme entre ser uma mistura de povos caucasianos e o bostileiro médio que são triraciais de baixo QI.\r\n\r\n>m-mas o sul é branco\r\nNão, não é, mas mesmo que fosse isso não mudaria nada, a estigma de brasileiro está em todos que nascem nessa terra abandonada por Deus, então todas as características que eu citei acima se estendem pra todo canto desse país miserável.\r\n\r\n>e o que você faz pra mudar?\r\nEsse é o ponto, não há possibilidade de mudança, só existe cope, não importa se o bolsonaro fique 50 anos no poder ou mesmo se coloquem alguém mais competente como presidente, o problema do Brasil está muito além da politica, está no povo e para isso não há cura. Eu já desisti e já não ligo mais até porque eu já sai do pais faz 5 anos",
  ">>3489631\r\n>Porque sei que a conquista luso-brasileira (sim) do sertão (amazônico, nordestino e paulista) foi mais impressionante que a conquista espanhola\r\n\r\n\r\n",
  ">>3489631\r\n>Porque conheço o esforço descomunal dos jesuítas para educar, assimilar e civilizar os nativos\r\n\r\n\r\n",
  ">>3489631\r\n>Porque conheço o caráter acolhedor e benquisto dos brasileiros, notado por todos os viajantes desde o séc. XIX\r\n\r\n",
  ">>3489631\r\n>Porque sei que a coexistência pacífica entre etnias do Brasil não existe em nenhum outro lugar do mundo, nem mesmo nos EUA\r\n\r\n>Porque sei que a coexistência pacífica entre etnias do Brasil não existe em nenhum outro lugar do mundo, nem mesmo nos EUA\r\n",
  ">sem desastres naturais\n>mais importante floresta do mundo\n>lindas vistas ",
  ">ser nacionalista\r\n>num lugar onde é cobra contra cobra e cada um querendo passar o outro pra trás\r\nPerdi. Não existe nacionalismo nessa latrina.",
  ">>3492307\r\nExistem exemplos históricos de mudanças culturais maiores do que isso. Russia, japão, coréia...",
  ">>3492396\r\nAmigo, se atenha ao presente, como você acha que, em pleno 2000 fodendo 21, essa mudança que você diz ocorrerá? Não é que eu ache isso impossível, é só que é muito improvável de acontecer e eu não quero gastar os anos curtos da minha vida numa latrina como essa.",
  ">>3492437\r\nNo nosso tempo de vida não vai acontecer (ou ao menos chegar a um bom ponto), mas o mundo está sim em mudança radical. \r\nSua vida pessoal não deveria levar nada disso em conta, politica serve apenas para te informar de potenciais perigos (físicos ou financeiros).",
  ">>3492379\r\nIsso é crime, macaco, nunca teve uma guerra racial aqui no Brasil.",
  null,
  ">>3492468\r\n>nunca teve uma guerra racial aqui no Brasil\r\nSó genocídio mesmo.",
  "Anões, a economia do Brasil pode voltar a andar? Estou preocupado com nosso futuro, honestamente.",
  ">>3492510\r\nSe foi genocídio foi muito mal feito.",
  ">>3492343\r\n>>3492352\r\n>>3492366\r\n>>3492379\r\nRetardado mental do caralho.",
  ">>3492627\r\n>de todos os países do mudo, eu sofri a punição divina de nascer nesse inferno\r\nRealmente, eu poderia ter nascido em Honduras, El Salvador, algum país fodido na África ou no sul da Ásia.",
  ">>3492627\r\n>>3492627\r\n>esse último\r\nÉ golpe ou realmente funciona?",
  "Pois não h´a como ser nacionalista num país com 50k de homicídios por ano, onde você pode tomar um tiro na cabeça pra te roubarem R$ 20,00, onde te recomendam andar ao menos com R$ 10,00 pra dar a algum eventual assaltante pra ele não te matar, onde o Clayton te ameaça de morte se você reclamar do som alto, além de um judiciário lacrador, que ignora tantos crimes e dá pena brandas, mas se você discorda de minoria X, está fodido, onde existe um regime de progressão ridículo pra crimes hediondos, (2/5 da pena) pra ir pro semiaberto, que leva 90% dos homicidas saírem menos de 10 anos depois de preso, (isso se for preso, já que menos da metade dos homicídios são solucionados), além de um povo invejoso, que debocham e te ofende por ter sucesso em algo (muhh, playboy), fora a arquitetura deprimente, barracos de tijolo são maioria, péssima urbanização,  cidades horríveis e deprimentes, além de um sistema politico nojento. Tenha na cabeça que todos os problemas institucionais que citei acima '''não vão mudar nunca''', nossa CUstituição foi feita para ser quase impossível qualquer alteração, se você acha que algum dia essa latrina será uma grande potência, desista, nossa taxa de natalidade só cai, países desenvolvidos aproveitaram o Boom de natalidade no século passado, por isso se industrializaram e desenvolveram, e gozam da boa qualidade de vida hoje, não h´a como um país ter um grande crescimento com uma taxa de natalidade pequena igual a nossa, a previdência vai ficar cada dia mais fodida.\r\nSomos uma eterna fazenda internacional, não temos industrias, não temos desenvolvimento de tecnologias, vivemos de exportar bananas e soja, nosso IQ diminui cada vez mais, além de que não somos um \"povo\" e sim um bando de pessoas fodidas que migaram pra na esperança de crescer mas se foderam, temos uma historia horrível, com mais de 400 anos de exportação de crioulos de baixo IQ pra cá, dando origem a macaquice e violência de hoje, proibições de universidades e industrias aqui até o século 19 só mostram o desprezo da coroa portuguesa com nosso país. Portugueses que encheram o cu de ouro  voltam pra Europa, os que cá ficaram, eram apenas os que faliram e não tinham condições de voltar, no século 19, pra tentar aliviar a merda feita, trazem alemães e italianos pra tentar resolver o problema demográfico, mas que acabaram quase escravizados, criando nosso povo, sem identidade, cultura e etc. Eu já fui muito nacionalista entre 2012-2018, sei todos os hinos da marinha, EB, Força Aérea, hino da bandeira, hino imperial, hino da proclamação da republica e etc. Mas com o tempo percebi que não há futuro ou esperança nesse pais.",
  ">anões vira-latas, por que vocês odeiam e sentem vergonha do Brasil?\r\nEu não sinto vergonha pois não pedi para nascer nesse esgoto. Eu sentiria vergonha se fosse uma decisão minha ser bostileiro.",
  ">>3492627\r\n>essa construção\r\nSempre perco só de olhar, é a cara do Brasil.",
  ">>3492468\r\nO que você prefere, filho da puta, viver em uma sociedade segregada eticamente, mas com taxas de homicídio baixas, ou num buraco \"integrado\" e com 60k de homicídios? \r\n",
  ">>3492697\r\n>>3492697\r\n>>3492697\r\n>>3492697\r\n>>3492697\r\n>>3492697\r\n>>3492697\r\n>>3492697\r\n>>3492697\r\n>>3492697\r\n>>3492697\r\n>>3492697\r\n>>3492697\r\n>>3492697\r\n>>3492697\r\nRespondam, por favor.",
  ">>3492705\r\nO que aconteceu com os macacos do 3o vídeo?Tenho certeza que nenhum comando no Brasil concorda com isso.",
  ">>3492724\r\nJumento.",
  ">>3488795\r\nSou um nacionalista gaúcho, identifico-me etnicamente e culturalmente apenas com o meu estado.",
  ">>3492722\r\nEsses 60k de homicídios não são na minha cidade, 0 fodas dadas. **Also, o que tem a ver o cu com as calças?**",
  ">>3488853\r\nRealista e pragmáticopillado.",
  ">>3492749\r\nNão nasci sabendo das coisas.",
  ">>3492778\r\nNão, você nasceu burro mesmo.",
  ">>3492785\r\nPorra, me ajude, filho de mil putas arrogantes. Toda hora vejo esses anúncios. Eu quero saber se realmente é viável. Sou pobre como a foda.",
  "Amo só para deixar os vira-latas com a bunda em chamas.",
  ">>3492799\r\nSeu retardado, isso é golpe, algum mentecapto feito você vai acreditar, mandar dinheiro e comprar a picanha do Cleyton.",
  ">>3492816\r\nMas assim que eu fizer o pix, ele só me bloqueia? Sério? Só isso?",
  ">>3492824\r\nSim, cacete, vai ser burro assim na puta que pariu.",
  ">>3492858\r\nCaralho, achei que tinha alguma engenharia social por detrás. É literamente só isso. Puta merda. KEK.",
  "https://www.youtube.com/watch?v=4nupSSmfHz8&ab_channel=GabrieloPensador\r\n",
  "Eu gosto daqui porque é aqui que meus bons amigos estão. É aqui que trabalho e recebo por isso e posso usufruir de uma boa qualidade de vida.\r\nSe algo acontecer e eu começar a fazer essas mesmas coisas em outro país, é de lá que gostarei. Me recuso a vincular meu orgulho a alguma terra, história ou conquistas de pessoas que estão mortas há décadas ou séculos, meu orgulho é meu, das coisas que eu faço e do universo imediato que me cerca.",
  ">>3488865\r\nVocê é literalmente o câncer que mata o Bostil. ",
  "Porque temos 5 Copas do Mundo.",
  ">>3494408\r\n>Porque temos 5 Copas do Mundo",
  ">>3494390\r\nNão, você é literalmente o câncer que mata o Bostil!",
  ">>3494420\r\n>(9)",
  ">amar e ter orgulho do seu país = patriota\r\n>querer a autonomia do país e ser contra influências estrangeiras = nacionalista\r\nVocês não aprendem a diferença.",
  ">>3494462\r\n>(1)",
  ">>3492627\r\nGostei desse Rei do Pix. \r\nSerá que funciona?",
  "Eu não odeio ou sinto vergonha do Brasil.\r\n\r\nMas OP, sabe o que é olhar pros outros países e ver gente tendo acesso a todas as coisas legais enquanto nós ficamos aqui vivendo na merda sem perspectiva alguma de melhoria?\r\nOu olhar pros outros países e ver coisas funcionando de maneira mais ordenada e correta enquanto no Brasil só tem macaco mal educado e malandro?\r\n\r\nEu amo o Brasil, cara. Eu gosto daqui. Mas os impactos dessa política e economia bosta são impossíveis de tolerar.",
  ">>3488865\r\n/Fio",
  ">>3488878\r\nE digo mais: a maioria dos dissidentes não querem ser nacionalistas do Brasil pois são covardes e têm medo de tentar algo que não foi tentado.",
  ">>3488865\r\n\r\nDe nada adianta ter um Cesar se este Cesar não vai ter a autonomia que um Cesar precisa para ser um Cesar. Se é que me entende.",
  ">>3489631\r\n>Porque sei que a conquista luso-brasileira (sim) do sertão (amazônico, nordestino e paulista) foi mais impressionante que a conquista espanhola.\r\n>muh meu pau é mais grosso que o espanhol \r\nFoda-se.\r\nPorque conheço o esforço descomunal dos jesuítas para educar, assimilar e civilizar os nativos.\r\nFizeram isso por interesse próprio, pra ter mais fiéis. O Brasil ganhou algo com isso? Não, fora que nem pra eles proibirem a miscigenação, mas o contrário, incentivaram pra \"assimilar\". \r\n>Porque conheço o caráter acolhedor e benquisto dos brasileiros, notado por todos os viajantes desde o séc. XIX.\r\n>aaain, caráter acolhedor \r\nVá mamar uma foda. \r\n>Porque sei que a coexistência pacífica entre etnias do Brasil não existe em nenhum outro lugar do mundo, nem mesmo nos EUA.\r\nSem comentários. \r\n>Porque sei que o Brasil não foi sempre um puteiro, pois as certidões de filhos bastardos são raras nos primeiros séculos.\r\nSim, porque assumiam os bastardos raciais. \r\n>Porque sei que muitos notáveis de Portugal viam no Brasil a miragem de um grande império – que quase realizou-se sob d. João VI.\r\nIa, mas não foi e o que ocorreu foi o Brasil atual. Maldito seja Dom Pedro II.\r\n>Porque sei que em menos de dois anos os brasileiros impuseram uma derrota a Portugal, ainda que em desvantagem, numa guerra que mobilizou 60 mil homens.\r\nA independência do Brasil foi uma piada, pare de copar.\r\n>Porque sei que, quando o Brasil estava a ponto de colapsar, liberais e conservadores uniram-se pela causa nacional ao invés de apunhalarem-se.\r\nPerdi e nisso surgiu a república. \r\n>Porque conheço a trajetória desses estadistas, cuja ação derrotou o separatismo e criou um vastíssimo império unido – maior que a parte continental dos EUA.\r\nÉ triste como pra embelezar o Brasil é necessário comparar com os outros. \r\n>Porque conheço também a trajetória dos grandes militares brasileiros como Osório, Tamandaré e Caxias, sob os quais derrubamos três ditaduras no Prata.\r\n>Porque sei que os 45 anos de paz sob d. Pedro II não tem iguais na América senão no Chile e nos Estados Unidos, e afastaram o caudilhismo.\r\nCuriosamente países que obtiveram a paz através da guerra e que não por coincidência, quando a guerra se faz necessária, ele fugiu. \r\n>Porque conheço o gênio criativo dos brasileiros, tendo Mauá como seu maior representante, que levantou precocemente ferrovias e telégrafos num país atrasado.\r\nMauá foi caralhudo mesmo. Outra coisa pra lista de culpa do Pedrão. \r\n>Porque conheço o potencial cultural e intelectual dos brasileiros – ainda que pouco nutrido e menosprezado pelas elites.\r\nGrandes merda.\r\n>Porque sei que Machado de Assis, nessa mesma linha, é apontado por Harold Bloom como o maior escritor negro de todos os tempos.\r\nQue lixo. Eu tenho absoluta certeza que esse livro é integralista. \r\n>Porque sei que o Brasil no Segundo Reinado foi comparativamente menos corrupto que os EUA – refutando o suposto caráter \"genético\" da corrupção brasileira.\r\nOlha que horrível isso, nem os próprios nacionalistas têm o ímpeto nacionalista. Surreal. \r\n>Porque sei que o Brasil, um país pouco alfabetizado, tinha mais de 4 mil jornais em meados de 1880 (EUA: 13 mil).\r\nQue ótimo, doutrinação não se faz sem jornais. \r\n>Porque conheço a trajetória diplomática do Brasil, que impôs-se sobre as grandes potências e majorou nosso território sobre todos os países vizinhos.\r\nMeus lados. \r\n>Porque sei que Franklin Roosevelt queria o Brasil como sexta potência do mundo e convidou Vargas para ocupar a Áustria, tudo graças aos pracinhas.\r\nClaro que sim, imagina se não quisesse, ele mandaria matar todo o exército expedicionário ao invés de usar como bucha de canhão.\r\n>Porque sei que o Brasil pôde industrializar-se precocemente graças à iniciativa dos ideólogos da Revolução de 1930, eclipsando a economia argentina em 1949.\r\n>Porque sei que o Brasil era a terceira economia em crescimento do mundo entre 1930 e 1980, tendo como triunfo São Paulo, a cidade que mais crescia no mundo.\r\nBrasil, o país do futuro. \r\n>Porque conheço a produção cultural e intelectual do Brasil entre 1930 e 1960 que, segundo Olavo de Carvalho, é maior e melhor que a da França no mesmo período.\r\nEngraçado, nunca citando qualidades boas, sempre comparando com os outros. Acho que está no âmago brasileiro. \r\n>Porque conheço a história da Revolução de 1964, e que a mobilização popular foi decisiva para derrotar as esquerdas e o comunismo castrista.\r\nSim, só faltou fazer corretamente.\r\n>Porque sei que a ação brasileira foi essencial para o confinamento do comunismo na América Latina, e que o golpe contra Allende foi articulado pelo Itamaraty.\r\n>Porque conheço a revolução da agricultura no Cerrado, com a qual o Brasil foi de país importador de alimentos a celeiro do mundo.\r\n>Porque sei que o Brasil estava em vias de tornar-se uma grande potência, como a China tornou-se, até a crise dos anos 1980, que o pegou desprevenido.\r\n",
  ">>3494772\r\nMentecapto.",
  ">>3494772\r\nVocê é um exemplo de defeito biológico que poderia ser eliminado num campo de extermínio.",
  ">Anões vira-latas, por que vocês odeiam e sentem vergonha do Brasil?\r\nAmanhã é sexta, assista o show do milhão conosco.",
  "Amo este país por aqui ter nascido, criado minhas raízes, minhas memórias, minha identidade. Amo a cultura deste lugar. Amo o seu povo caloroso. Apenas quem conviveu com estrangeiros sabe o real valor disto. Amo o clima ameno da minha terra. Amo a sua natureza viva e tão diversa. Sempre que me afasto daqui vem uma saudade inexplicável sobre ruas que fazem parte da minha rotina, do cheiro de algumas ocasiões, da música, dos carnavais, da história que já vivi, dos trejeitos desse povo moreno. Já morei em lugares onde o Brasil talvez jamais alcance sua qualidade de vida, e isso me faz tornar ainda mais nacionalista. A vida nesses países não é o paraíso que muito se ouve falar, principalmente por quem nunca saiu do Brasil. Há os fatos que não podem ser mudados: existe mais segurança e saúde, isso é indiscutível. No entanto você nunca será parte da comunidade nativa, eles sempre te olharão desconfiados pelo simples fato de você ser latino, de você ser brasileiro. Lá há frio, distância entre pessoas.\r\n\r\nHoje eu poderia me dar ao luxo de pegar o próximo avião e morar definitivamente em um certo país da Oceania habitado por cangurus e coalas, mas essa é uma alternativa que não faz parte das minhas considerações. O meme de que o Brasil é o melhor país para se viver quando se tem condições financeiras é pura verdade.",
  "As riquezas que temos e deixamos outros acabarem.\r\nGosto, mas queria que tivéssemos mais carinho co essa terra e os trabalhadores que aqui vivem.\r\n\r\nQue não acreditamos nas lorotas de qualquer um para depois sermos traídos e traídos de novo e de novo."
]
