[
  "Quantas histórias como a desse filme **de homens sendo sequestrados e feminizados à força** já aconteceram no mundo real? Me parece o tipo de coisa que iria requerer muitos recursos de cirurgiões inescrupulosos e dinheiro, talvez algum ditador soviético ou magnata russo já tenha feito isso...",
  "Nenhuma.",
  ">>3488393\r\nAo menos uma vez isso já deve ter acontecido ao longo da história da humanidade. Não tenho prova alguma, mas tem muita gente com dinheiro, poder e taras estranhas, ou talvez simplesmente vingança, vai saber, para isso nunca ter acontecido.",
  "Literal sissy hypno.",
  "Esse é um dos filmes mais fodas e bizarros que eu já vi.",
  "**Isso não acontece**\r\n\r\n**Also, apague esse fio**",
  "Já fantasiei muito com isso, hue.",
  ">>3488486\r\nJá assistiu Tusk? Talvez você goste, ou no mínimo ache perturbador.\r\n",
  ">>3488522\r\nMuito obrigado anão. Ainda não assisti mas a sugestão é muito bem-vinda. Depois crio um fio falando se gostei.",
  ">>3488481\r\nIsso, nem precisa ser à força, a garotada faz por conta própria. A realidade é mais maluca que a ficção.",
  ">>3488540\r\nEspero que crie mesmo.",
  "Não duvidaria o líder da melhor Coreia tendo um harém de linguiças com os dissidentes lá.",
  "E pensar que esse filme  saiu como se fosse uma história de horror.\r\nO cara ser transformado numa \"mulher\" e ser lobotomizada era algo totalmente bizarro.\r\nHoje em dia as pessoas fazem isso por vontade própria.\r\nAbsoluto mundo palhaço.\r\nNa pica o filme ainda consta como horror no imdb.",
  "Que merda de drogas esses diretores de Hollywood usam pra vir com essas idéias malucas? Puta que pariu.",
  "Só uma uma razão muito forte para fazer isso, o personagem fez por vingança, mas no processo viu a oportunidade de recriar sua falecida esposa e o que era ódio se transformou em paixão pelo clone dela.",
  ">>3488522\r\n>>3488540\r\nEstou seriamente no aguardo desse fio.",
  "Um amigo me disse que o vizinho entregava hormônios femininos para o filho de outro vizinho e abusava do mesmo. Senti quando fiquei sabendo.",
  ">>3488656\r\nSim, esse aí é doente com força. \r\n\r\n>>3488984\r\nÉ crime isso aí, mas tinha até um baseado anão que pensava em fazer algo, ou estava fazendo.\r\nEle comia um viadinho afeminado e ia pagar o tratamento dele, pra ir curtindo a feminilização. ",
  ">>3488656\r\nMas o filme é espanhol.",
  ">>3488309\r\nEsse foi um dos poucos filmes de horror que realmente me deixou assustado e com a mente cheia de fodas.\r\nA parte que ele chega na loja e fala para a colega \"Oi, eu sou o Vicente\" me deu calafrios.\r\nVou seguir esse fio porque também gostaria de recomendações de filmes perturbadores que deixam a cabeça cheia de fodas.\r\nNão, Massacre da Serra Elétrica e O chamado não são filmes de terror. Só fazem cócegas. It é mega forçado. Terror tradicional é uma bosta para amerigordos.",
  ">>3489650\r\nApenas assista essa mestrepeça.",
  ">>3489650\r\nEu não consigo enxergar tanto horror por causa da doença.\r\nÉ muita doença, o cara querendo comer o cu o do travesti que ele fez. O outro louco comendo a buceta feita do travesti, o que se passa na cabeça do rapaz feito de travesti?\r\n\r\nEu só penso em doença. ",
  "O judeu faz isso o tempo inteiro com crianças. Muitas pessoas públicas, principalmente do ramo do \"entretenimento\", são travestis criados pela (((elite))).\r\nhttp://purple-pill.net"
]
