[
  "Perguntem qualquer coisa **relacionado ao tema** para um minimalista.",
  "Você tem merda na cabeça?",
  ">minimalismo\r\n>cama\r\n>não sendo um fardo de feno que serve de sofá, colchão, cama, decoração e banheiro\r\n\r\nTente mais duro.",
  ">>3488934\r\nPerdi.\r\n\r\n>>3488936\r\nSei sim, anão. Mas a simplicidade do minimalismo gera um bom lucro na vida do cidadão. Poupando-o de decisões desnecessárias e acúmulos que ocupam espaço físico e mental.",
  "Minimalismo é só uma jogada para você não ter nada e ser feliz.",
  "Você prefere peitos mínimos? Lolis com idades mínimas?",
  ">>3488913\r\nVocê percebeu mudanças na sua memória e raciocínio? Diga, quais coisas eliminou?\r\n\r\n>>3489009\r\nHue. Minimalismo evita que nossa mente se sobrecarregue de informações, fazendo com que nossas capacidades melhorem, anãozinho...",
  ">>3489019\r\nIt's over pra você.",
  ">>3489019\r\n>Minimalismo evita que nossa mente se sobrecarregue de informações",
  ">pobre tem pouca coisa\r\n<miserável\r\n>rico tem pouca coisa\r\n<minimalista\r\n",
  "?",
  "Quantas cuecas?\r\nQuantas camisetas?\r\nQuantas bermudas e calças?\r\nQuantas meias?\r\nQuantas blusas de frio?\r\n\r\nMora onde?\r\nTem sofá-cama?\r\nCarro, moto ou bicicleta?",
  ">>3489088\r\n",
  ">>3489009\r\nSempre perco com essa. **Faz sentido, dependendo do ponto de vista minimalista.**\r\n\r\n>>3489015\r\nPrefiro uma vagabunda com peitos médios.\r\n\r\n>>3489019\r\nNão percebi. Mas sempre fui elogiado pela minha boa memória. \r\n\r\nEliminei muitas coisas, anão. Sempre estou eliminando, é incrível a quantidade coisas que acumulamos durante nossas vidas.\r\nSempre achei que tinha poucas camisetas, na primeira vez que arrumei o guarda-roupas, foram retiradas 32 camisetas. Inúmeros documentos sem utilidade, produtos que utilizei poucas vezes e imóveis sem utilidade. \r\n\r\nPercebi como eu era um fodendo pobre sem costumes. Comprava 3 camisetas de qualidade duvidosa pelo preço de uma qualidade razoável, alegando que seria interessante trocá-las em pouco tempo, pois sempre estaria com camisetas novas. Hue.",
  "Como é dar o cu?",
  ">>3489096\r\nSubapreciado. ",
  ">>3489099\r\n>quantas cuecas?\r\n3 brancas, 3 mesclas e 3 pretas.\r\nTotalizando 9 cuecas.\r\n\r\n>quantas camisetas?\r\n5 de algodão, 3 dry fit, 3 polo e 3 sociais.\r\nTotalizando 14 camisetas.\r\n\r\n>quantas bermudas e calças?\r\n4 dry fit, 3 casuais e 2 tactel.\r\nTotalizando 9 bermudas e 5 calças jeans.\r\n\r\n>quantas meias?\r\nKit igual das cuecas.\r\n\r\n>quantas blusas de frio?\r\nUso as camisetas de algodão + algum casaco **4 casacos de variados modelos**\r\n\r\n>mora onde?\r\nParaná.\r\n\r\n>tem sofá-cama?\r\nCama e sofá. O sofá está na lista dos próximos móveis a serem reaproveitados.\r\n\r\n>carro, moto ou bicicleta?\r\nCarro e bicicleta. ",
  ">>3489206\r\nPeça ao seu pai.\r\n",
  ">>3489241\r\nMeu pai não é minimalista.",
  "Você é minimalista?",
  ">>3489275\r\nSou.\r\n",
  ">>3489237\r\nMuito bom, anãozinho. Mas dá pra melhorar.\r\nCorte as meias e as cuecas pela metade e use o lado inverso delas também.\r\n\r\n\"Mora onde\" eu quis dizer... apartamento, casa, kit net, loft?",
  "Você lava ou limpa?",
  ">>3489331\r\nEu transpiro muito, há dias que preciso  usar duas cuecas e camisetas.\r\n\r\nMoro em uma casa.",
  "Você também só usa roupas sempre iguais e sem estampa?",
  "Você é pobre?",
  ">minimalismo\r\nComecei a me interessar pelo tema faz uns dois anos mas descobri que minimalismo é pra riquinho que quer pagar de humilde. Como sou um fodido, mal tenho grana pra sobreviver, então esse negócio de minimalismo é pra quem tem dinheiro.",
  ">>3489530\r\nEu faço isso, kek.",
  ">>3489530\r\nSim.\r\n\r\n>>3489540\r\nPobre de quê? Não tenho muito patrimônio, mas não sou um fodido.",
  ">>3489565\r\nJá vi pobres minimalistas. \r\n\r\nOlhe essa casa, independente se você for pobre ou rico, você se sentirá incomodado com essa imagem. \r\n",
  ">>3489603\r\nAchei comfy.",
  ">>3489574\r\n>>3489567\r\nQuais são as cores que vocês usam? Eu uso camisa branca com calça preta.",
  ">>3489852\r\nUso camisetas pretas e calças jeans.",
  ">>3489603\r\nA casa do meu irmão é assim. Já eu, meu quarto tem prateleiras sem nada. Os únicos enfeites das paredes são um porta chaves e o painel da TV.",
  "Pau no seu cu, minimalismo não é /cyber/.",
  ">>3489237\r\nQualquer coisa acima de 7 peças de determinada roupa não é minimalismo.\r\nUma para cada dia da semana e aos sábados, lave.\r\nAlso, mais que duas calças jeans é exagero, não há nenhum motivo para se ter mais de dois casacos.\r\nVocê é patético e acha \"muh minimalismo\" por ter visto vídeos de gringos e casas confy.\r\nVocê não é minimalista, você é um bostileiro médio que acha que faz parte da nova tendência cult.\r\nSuicídio é sempre uma boa opção.",
  ">>3489603\r\nComfy como uma foda, essa família tem uma história pra contar.",
  "Você teme o Chad maximalista? Eu sei que teme.",
  ">>3488913\r\n\r\nJá tentei ser minimalista mas sofro muito com gatilhos de consumo.\r\n\r\nComo todo betinha, o marketing foi feio para foder ainda mais minha baixa auto estima. Mês passado tive gastei muito com roupas, perfumes e produtos de beleza. Tive um mês muito complicado aqui no trabalho e isso destruiu minha saúde mentla.\r\n\r\nComo você resiste a esses impulsos consumistas? Quais tuas estratégias para sair da bolha ?",
  "Achei que seria uma thread sobre Arquitetura e Design de Interiores....",
  "Síndrome de snowflake do caralho.",
  ">>3491932\r\nChegou o cagador de regras.\r\nAplique o minimalismo em suas falácias, caro anão. Não sou o grão-mestre do estilo de vida minimalista, apenas sou um praticante e a aplico em praticamente tudo o que faço. \r\n\r\nSe eu tiver que ter 9 cuecas no guarda-roupas, isso não me torna um desentendido ou não praticante do assunto.\r\n\r\nSerei minimalista em minhas palavras com você, passar bem.",
  ">>3491952\r\n>mesa com livros\r\n>os títulos dos livros não estão virados para fora\r\n",
  ">>3489603\r\nNão me considero minimalista, mas sou bem desapegado com as merdas físicas do mundo. Dito isso, achei esta imagem bem comfy. É como o >>3491945 falou. Tente mais duro.",
  ">>3491974\r\nTenha tudo controlado, anão. \r\n\r\nVocê precisa de quantas peças de cada roupa?\r\nQuantos perfumes?\r\nQuantos tênis/sapatos?\r\n\r\nEncontre o número ideal de roupas para você utilizar em seu dia a dia e venda/doe o excedente. \r\n\r\nQuando surgir algo que você queira comprar, tire um tempo para pensar:\r\n\r\nVocê realmente precisa comprar?\r\nO que acontecerá caso não comprar?\r\nQual espaço que isso ocupará?\r\n",
  ">um monte de móveis decorando o ambiente\r\n>minimalista\r\n\r\nAh vai pra puta que te pariu.",
  ">>3489603\r\n>livro do lado de geladeira\r\n>livro em cozinha\r\n\r\nPuta que pariu. ",
  ">minimalista\r\n>não tirando toda essa mobilha inútil do quarto e dormindo no chão",
  ">>3488913\r\nVocê é minimalista?",
  ">>3491952\r\nIsso é rococó.",
  ">>3491932\r\n>>3492099\r\n>>3491979\r\nOlha essa userbase, que babacas. São o câncer que matam o /b/.\r\nE eu já percebi que isso é mais comum durante a manhã. Tenho certeza que são paneleiros underages postando durante a aula de matemática do colégio.",
  "Tudo que tenho cabe numa mochila. Viajo e as vezes alugo quartos de terceiros ou fico como mensalista em hotéis no interior. Sempre finjo que estou esperando um trabalho para o mês que vêm, mas na verdade sou NEET com dinheiro.\r\n\r\nhttps://www.hobolifestyle.com/2015/05/packing-guide-for-ultralight-freestyle.html?m=1\r\n\r\nEssa lista dá uma ideia das minhas posses. Só uma ideia, pois é muito diferente. Não uso papete e nem fico acampando.",
  "Você não está confundindo minimalismo com design limpo não, né?",
  "Kek, na China os jovens estão aderindo ao estilo de vida minimalista pois não querem trabalhar 12 horas por dia, preferem passar fome do que serem escravos do judeu. Isso está atiçando a ira do Xi Jinping.",
  "Bump.",
  "Bump.",
  ">>3493332\r\nOs dois termos não são mutuamente exclusivos.",
  "Minimalismo infelizmente é uma corrente legítima de reação ao sistema, porém já foi corrompida pelo mesmo. Só ver alguns itens ditos minimalistas, com design \"limpo\" mas mais caros que um fodendo mobiliário inteiro.\r\n\r\nVídeo relatado. Esse papa-arroz soube apreender de forma correta o estilo minimalista, mas o Apple deve custar mais caro que um carro.",
  ">>3499094\r\nSe você não tiver maçã você não é minimalista."
]
