[
  "Poste a coisa mais triste que você tem...por favor!",
  null,
  "Minha vida.",
  "Não floode.",
  null,
  null,
  "Não tem como eu postar a minha vida aqui, OP.",
  "Imagina você ser irreversivelmente fodido por que sua mãe fumou e bebeu na sua gestação ",
  "Trágica história do Baseado, e veterano japonês pedidndo esmola após voltar da guerra, enquanto duas putas chong passam com dois GI gorderenses.",
  null,
  ">>3488191\r\n>the year is 2017\r\nMeua migo...",
  null,
  "Dumparei tudo que tenho, se preparem.",
  ">>3488036\r\nQual motivo desse vídeo? Não estou com depressão, apenas estou para baixo e vou desabafar aqui, segue o texto.\r\n\r\n>NEET\r\n>20 anos\r\n>sem reservista\r\n>nunca trabalhei\r\n>KHHV\r\nEu considero isso como pequenos problemas que posso resolver com brio, mas o real problema é que eu não sei o que eu quero. Não sei se estou vivendo ou apenas existindo.\r\nO que me deixou triste foi um acontecimento nesse domingo, fui para igreja e estava pensando em sair da falha, super motivado, ainda encontrei a garota com quem venho conversando, conheço pai dela e tinha planos em casar com ela **sou do interior**, ter filhos, ter minha própria casa e virar gente...\r\nNo final da noite vi ela abraçada e sorrindo com um cara de terno, eu fui para casa a pé com cabeça baixa e com mil fodas na mente enquanto o grupo deles iam lanchar em uma lanchonete, ali percebi o quão fracassado eu sou, comecei olhar minhas atitutes, as fotos, meu jeito de falar e realizei o quão batata eu sou, um literal manchild enquanto ele tem moto, trabalha, é uma pessoa normal, sem problemas mentais e para piorar o que já era horrível, cheguei a conclusão que eu TINHA chance, no passado ela havia demonstrado interesse em mim, mas como sou um anão vocês já devem imaginar como procedeu a história.\r\n>fiquei calado\r\n>apenas planejava o que falar com ela\r\n>medoroubouomelhordemim.jpg\r\n\r\nEra literalmente chegar, mas eu perdi o trem por pensar de mais, é como um anão relatou, sou a pessoa que fica parada na encruzilhada pensando como seria minha história caso pegasse uma direção, mas é só isso que faço, nunca pego uma estrada, apenas fico pensando nas possibilidades e se devo pegar ou não.\r\n",
  null,
  null,
  "Amei e fui amado por 12 anos para perder minha mulher por conta do alcoolismo.",
  "Não posso quebrar o anonimato.",
  "Eu lembro do fio que gerou o oc do op.",
  "\r\n>>3488298\r\nVocê ainda bebe?",
  ">>3488321\r\nTodos os dias. Tomando um conhaque agora. Mas ao menos parei com o pó.",
  null,
  ">>3488343\r\n>esse primeiro e segundo",
  "Poderia falar sobre minha vida, mas estou com sono. Até.",
  ">>3488343\r\nSenti duro para esse segundo.",
  ">>3488399\r\nRelate.",
  ">>3488383\r\n>>3488400\r\n>flood",
  ">>3488343\r\n>esse segundo\r\nAtirador identificado.",
  null,
  ">flood\r\nMe deixem postar, mods!",
  "Esses me fazem sentir sempre.",
  ">>3488421\r\n>esse segundo\r\nNem consegui ler tudo. Chega de chan por hoje, senhores.",
  null,
  ">>3488464\r\n",
  ">>3488464\r\nEssa do Julius sempre me faz sentir. Fode não. ",
  "Sempre sinto com essa música.\r\n**Será que um dia ela aparece, anões?**",
  ">>3488543\r\n>esse primeiro e terceiro\r\nMeua migo, impossível não sentir.",
  ">>3488447\r\n>esse primeiro\r\nSempre fico feliz por esse anão.\r\n>>3488464\r\nMulheres simplesmente não têm coração.\r\n>>3488543\r\nContinue postando, anão.\r\n\r\n",
  ">>3488604\r\n",
  ">>3488464\r\n>esse primeiro...\r\nTenho medo de acontecer isso comigo.",
  ">flood",
  ">flood\r\nMods não podem me parar.",
  null,
  ">>3488543\r\n>esse primeiro ",
  "Essa cena...",
  null,
  "Penúltimo.",
  ">flood",
  "Agora sim estão acabando.",
  ">>3488543\r\n\r\nSe pode ajudar, depois organizaram uma festa e chamaram esse terceiro para ele se sentir incluído e geral dançou junto com ele.",
  ">flood",
  null,
  "Acabou.\r\n\r\nEspero que apreciem.\r\n\r\nTenho essa coleção desde 2011 e sempre uma vez ao ano posto elas aqui nos chans.",
  null,
  "Saudades das /baw/ threads do finado Bananal.",
  ">>3488686\r\n\r\nCaralho. Esse primeiro te faz pensar na quantidade de sujeira que tem para manter a aparência de civilidade da sociedade. ",
  ">>3488754\r\nObrigado por salvar minha noite, anão, até peguei um vinho.",
  ">>3488191\r\nEsse/aquele cachorro foi uma das coisas que mais me chocou quando eu vi pela primeira vez. Não sei se sinto mais alguma coisa hoje em dia.\r\n\r\n>>3488247\r\n>perdeu uma oportunidade\r\n>20 anos\r\nSó te digo que não tenha medo e ignore a vergonha. Tenha brio, não demore pra fazer, perca a vergonha hoje mesmo, o mundo não te espera. Nas picas meus arrependimentos por não ter me relacionado, só 3 de 10, talvez. Causa: vergonha.\r\n\r\n>>3488298\r\nSenti. Uma hora as pessoas desistem.\r\n\r\n>>3488447\r\n>>3488543\r\n>>3488623\r\n>>3488644\r\n>>3488660\r\n>>3488686\r\n>>3488708\r\n>>3488754\r\nSenti.",
  ">não cumpre a cota do serviço\r\n>estupram sua esposa e matam\r\n>arrancam os pés e as mãos de uma das filhas\r\n",
  ">>3489112\r\nFizeram pouco, preto tem que se foder.",
  null,
  null,
  ">>3489196\r\nCuidado com o que deseja para o próximo, anão.",
  null,
  "Anões, vocês recebem cartinhas?\r\nToda vez que recebo cartas de mulheres costumo queimar, quando é da minha mãe guardo na carteira.",
  null,
  ">>3489512\r\nCoitado do dono desse computador. É bem triste usar computador quebrado, dá até uma sensação de impotência.",
  null,
  ">>3489549\r\n==FILHO DA PUTAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAA==",
  ">>3489549\r\nBaseada fiscal, tem que botar no cu desses empresários obsoletos mesmo.",
  ">>3489549\r\nSenti. ",
  ">>3489610\r\nVai trabalhar, criança de bosta.",
  ">>3488298\r\nSe a puta te amasse não te largava. ",
  "Bom anões, aproveitando o fio, vou contar uma história da minha pré-adolescência:\r\n>13 anos\r\n>fazia aulas de inglês 2x na semana\r\n>a turma era eu e mais dois moleques, todos amigos\r\n>entra uma garota\r\n>um pouco mais escura do que branca, não chegando a ser parda\r\n>cabelos encaracolados, magrinha\r\n>ia sempre com vestidos coloridos, de flores\r\n>parecia um anjo, provavelmente uma das pessoas mais bonitas que vi pessoalmente\r\n>me apaixono quase que instantaneamente\r\n>parei de faltar nas aulas, ia somente para vê-la\r\n>tentava conversar com ela, muito tímida, mal falava até quando a professora pedia\r\n>tempo passa, continuo indo às aulas somente para conversar com ela\r\n>anãozinho se apaixona mais e mais\r\n>acordo num domingo, dia 26/08/2007\r\n>vou para o churrasco da família\r\n>recebo uma notícia da própria professora, que morava na frente de casa\r\n>Júlia havia falecido de parada cardíaca\r\n>não compreendo, muito menos acredito\r\n>continuo indo às aulas\r\n>anãozinho confuso porquê ela não está mais indo\r\n>1 ano se passa, ainda estranhando o motivo de ela ter parado de ir\r\n>passo a lembrar daquilo de ela ter morrido\r\n>nunca havia experienciado a morte tão de perto, principalmente com alguém tão jovem\r\n>começo a sentir uma dor no peito achando que nunca mais vou ver ela\r\n>decido ir ao cemitério em que ela foi enterrada\r\n>procuro o túmulo dela por 1 hora mais ou menos\r\n>acho um túmulo com a foto dela\r\n>sinto uma dor no peito que achei fosse infartar\r\n>caio de joelhos no chão, me desidrato de tanto chorar\r\n>passam-se meses e dor no peito vai diminuindo, mas sem esquecê-la\r\n>demoro para gostar de alguma menina como antes, nenhuma delas parece atrativa mais\r\n>jamais esqueço ela\r\n>sinto uma dor no peito até hoje só de lembrar de como me senti e pelo que passei\r\n(Peço desculpas pelo verdetexto malfeito, acabei de tomar meu remédio para dormir e estou sonolento.)\r\n\r\nE lembro dela até hoje anões, meu primeiro amor. Por mais que eu tenha dito que me apaixonei de primeira por ela ser bonita, foi muito mais que isso. Ela era gentil, linda, meiga, sempre chegava com um sorriso tímido no rosto, era um anjo. Até hoje passo no túmulo dela de vez em quando, sempre em seu aniversário.",
  ">>3489512\r\nLimpe seu notebook, abra ele e reencaixe tudo que der. Te garanto, amigo, vai funcionar. Boa noite.",
  "A pessoa pelo qual eu chorei, me importei, ainda me importo, pelo qual eu estava disposto a sacrificar coisas por ela, a pessoa que eu estou apaixonado, a pessoa que eu mais me apaixonei nessa vida, a pessoa que eu queria que fosse a mãe dos meus filhos, a pessoa que eu me inspiro, a pessoa que eu me orgulharia de ser seu companheiro, a pessoa que eu quero que tenha sucesso na vida, é a pessoa que diz que eu não estou apaixonado e sim por solidão eu me deixei levar. A pessoa que me trouxe alegria é a mesma pessoa que me traz uma profunda tristeza. Parabéns, hoje faz 2 meses de um dia muito triste da minha vida.",
  ">>3489832\r\nTenha sexo. Você é o anão que criou um fio dizendo que mulheres sempre serão ingratas, certeza. Meua migo, vire homem. ",
  "Por algum motivo o áudio das gravações da caixa preta dos últimos minutos de pilotos sempre me fizeram sentir.",
  ">>3490765\r\nAlso, meu favorito (e mais brutal) é o do Voo Japan Airlines 123 nos anos 80 envolvendo um 747. \r\n",
  null,
  ">>3488245\r\n>Zogbots mortos ou mutilados\r\n>Coisa triste\r\nEscolha um.",
  null,
  "Esse eu sinto duríssimo. ",
  null,
  ">>3491001\r\nMeua migo, eu simplesmente chorei feito um bebe assistindo essa porra.",
  ">>3490997\r\nPuta merda... Senti.",
  "https://www.youtube.com/watch?v=MHdV0QVEfz0",
  ">>3489898\r\nNem conheço esse fio, no texto quis falar sobre uma paixão não correspondida e não sobre ingratidão.\r\n\r\n>tenha sexo\r\nTalvez o meu problema possa ser esse.\r\n\r\n>vire homem\r\nFale meus erros, me ajude, tenho que melhorar e criar maior maturidade.",
  ">>3489698\r\nA minha história é quase igual, a diferença é que\r\n\r\n>anãozinho se apaixona mais em mais\r\n>um belo dia na aula\r\n>a semi-pardinha aparece embuchada\r\n>sim, a vagabunda tímida que não falava e parecia um anjo de inocência tinha engravidado de um Cleyton\r\n>primeiro caso de gravidez com 14 anos que tem na escola\r\n>vai a escola até o último mês de gestação\r\n>professora obriga a todos para fazer chá de bebe na sala de aula\r\n>sou obrigado a levar um pacote de fraldas da mais barata para o meu primeiro amor \r\n\r\nKek. A sua história me fez sentir, mas quando lembro da minha só me faz perder. Fode não, meu primeiro amor foi uma vagabunda. ",
  "Sou esquizozfrenico, todos com quem tentei me relacionar, sejá por amizade ou por amor, no fim dissera que sou um idiota um palhaço e um babaca.",
  ">>3491091\r\nAs mais quietinhas são as mais vagabundas.",
  ">>3489698\r\nMe fazendo sentir cedo assim, anãozinho... ",
  "As mulheres sempre ignoram, ou fingem ignorar, os falhos.",
  ">>3491137\r\n\r\nPassado de mulher é igual cozinha de restaurante.",
  ">>3491149\r\n",
  ">>3491149\r\nFuturo, você quis dizer, né?\r\nFuturo pós muro é igual cozinha de restaurante. Se todo homem pudesse conhecer a futura figura da mulher que vai profitar, jamais assumiria o iminente canhão de antemão.",
  ">>3491149\n>tfw tiazinha agora é literalmente uma tiazinha\n**Faria duro.**",
  ">>3491189\r\n\r\nAha, boa anão! Realmente, não passam de empreendimentos, com margem de risco. ",
  ">>3491180\r\n>>3491149\r\nBicha. A tiazinha ainda dá um belo caldo. Acompanhei Genersis e era interessante vislumbrar o belo corpo **vestido** dela. ",
  ">>3488113\r\nMeu desu, toda vez que eu vejo essa foto meu coração acelera e sinto um calafrio, fode não.",
  ">>3491149\r\nEnvelheceu até que bem. O cabelo grisalho está dando um ar de mais idade, mas ela ainda dá um bom caldo.",
  ">coisa mais triste que você tem\r\n\r\nAchei que não era permitida a quebra de anonimato.",
  ">>3488245\r\nNão consigo sentir, sempre me lembro dos vídeos do filthy frank.",
  ">>3488543\r\nhttps://emais.estadao.com.br/noticias/comportamento,homem-com-sobrepeso-para-de-dancar-em-metro-nos-eua-ao-ser-cacoado-e-historia-viraliza,70002634020",
  ">>3488710\r\n>>3494608\r\n"
]
