[
  "Uma pessoa está me pedindo para fazer um cartão de visita, pois eu \"manjo dos compiurer\".\r\n==Quantos reais eu cobro pra fazer o design de um?==",
  "50 reais.",
  "Vai numa gráfica, pergunte quanto custa fazer um milheiro de cartões, depois que derem a resposta volte para o seu cliente e cobre o triplo do preço para aceitar a tarefa, depois repasse ela para a gráfica, pegue os cartões e profit.",
  "Depende. Você vai realmente criar da sua mente ou vai procurar no google imagens e só trocar os nomes?",
  ">>3488921\r\nIrei criar a partir do 0, apenas usarei referências pois não tenho muita noção de simetria.\r\n\r\n>>3488915\r\nBoa ideia.\r\n\r\n>>3488903\r\nPensei nesse preço.",
  "Agora bateu uma nostalgia. Lembro de ter feito uma pergunta igualzinha a essa lá em 2016, quando eu ainda era newfag. Bons tempos.\r\n\r\n>>3488915\r\nThis.\r\n",
  "MOAR.",
  ">>3488975\r\nMonica Granda.\r\n\r\n>>3488971\r\nBelo, anão.",
  ">>3488990\r\nBaseado.",
  "Aproveitando o fio, o meu novo cartão. O que acham?",
  ">>3489046\r\nLegal, Bateman, mas não é nada. Olhe isto.",
  ">>3489046\r\n>>3489091\r\nMeu deus. Isso é mesmo demais. Como um idiota como você pode ter tanto bom gosto? Mas esperem. Vocês ainda não viram nada.\r\nAlto relevo, cinza-claro com branco. ",
  ">>3488915\r\nTriplo? 10 vezes no mínimo pelo design, não seja burro. Tem que vender seu tempo caro. Foda-se. Não quer vá a merda. Não vale menos que mil reais a tarde de um profissional liberal. ",
  ">>3489143\r\n>>3489046\r\n>>3489091\r\n",
  ">>3489143\r\n>>3489046\r\n>>3489091\r\nPor favor, prossigam.",
  ">>3489143\r\nExpressivo, muito legal.",
  ">>3489143\r\nEspere, ainda não viu nada. \r\nLetra em relevo. \r\nCinza pálido\r\nE branco.",
  ">>3489143\r\nImpressionante. Muito bom. \r\nVamos ver o cartão do Paul Allen.",
  ">>3489187\r\n>>3489185\r\n",
  ">>3489216\r\nVeja a sutileza da cor branca, a espessura disto. Meu Deus, tem até marca d'água.",
  ">>3489187\r\n",
  ">>3489278\r\nEssa cena é simplesmente sensacional.",
  ">>3489284\r\nEsse filme é puro autismo. Uma das melhores pescarias já inventadas pelos IBs.",
  ">>3489278\r\nAlgum problema, Patrick? Você está suando.",
  ">>3489298\r\n!!2deep4u.!!",
  ">>3489304\r\nAlgo errado, Patrick? Você está suando...",
  ">>3489046\r\n>>3489091\r\n>>3489185\r\n>>3489143\r\n>>3489169\r\n>>3489187\r\n>>3489216\r\n>>3489284\r\n>>3489304\r\n>>3489322\r\n\r\n\r\n\r\n",
  ">>3489356\r\nQue merda. Pulei o >>3489278\r\n"
]
