[
  "E aí, tá esperando o que?",
  "Sou cientista de dados e já ganho em dólares canadenses. Obrigado mesmo assim, OP.",
  ">marketing digital e seus derivados, como dropshipping, gestão de tráfego, copywriting, PLR, Ads e afins são meros bodes expiatórios para distrair o gado dos verdadeiros oceanos azuis\r\nLembrem-se, anões: quem acha ouro não sai por aí dizendo onde achou.",
  ">>3488633\r\nTem que ter brio, né?",
  ">>3488659\r\nKek.",
  ">>3488633\r\nQual o oceano azul?",
  ">>3488633\r\nO que realmente devemos fazer? Me dê uma luz, anão, por favor. ",
  ">>3488691\r\n>>3488814\r\nBusque cal e cimento. ",
  "Sage.",
  ">>3488875\r\nAo menos nos dê algumas palavras chave. ",
  ">>3488633\r\n** O verdadeiro ouro é capsulado com farinha + franquia + curso de como enricar vendendo cursos alheio + comprar texto em inglês e traduzir para alguém narrar como se fosse um curso + bolos no pote + codornas no quintal de casa + galinhas no seu quarto **\r\n\r\nFiz isso e tiro 150k por mês, não ironicamente.",
  ">>3488691\r\n>>3488814\r\nNo /b/ só tem filho da puta, então não vou dar caminho das pedras nenhum. Mas vou jogar umas pérolas superficiais aqui ainda assim\r\n>o milionário vende o que os outros produzem, o bilionário vende o que ele mesmo produz\r\n>marketing digital é o seu aliado mais poderoso, mas tudo que o engloba, e não apenas seus processos soltos\r\n>cursos de plataformas especializadas são melhores do que os cursos dos vendedores de cursos\r\n<por que? Porque a plataforma só ganha dinheiro quando você tem sucesso através dela, já o vendedor de curso não tá nem aí para os seus resultados, ele só quer que você compre o curso dele\r\n>não existe \"começar do 0 com nada\"; se você é um fodido da vida que está com o seu barraco caindo, arranje um emprego e junte pelo menos R$3k para o seu negócio\r\n>não tem brio para trabalhar em um processo específico do seu projeto? Pague para quem tenha\r\n<como assim? Se você tem a ideia de um canal genial e perfeita, mas não sabe ou tem preguiça de editar, contrate um editor. E esse é só um dos exemplos\r\n>só abra mão de um negócio digital depois de 6 meses de esforço e dinheiro investido nele;\r\n<Por que? Porque esse é o tempo que leva para um negócio com potencial de sair do limbo\r\n\r\nAcho que aqui já tá bom. Perdão os erros e o greentext quebrado; já passou da hora de eu ninar.\r\n\r\nDesejo sucesso aos bons anões."
]
