[
  "Por que é que fracassados e lixos genéticos defendem tanto o Japão? Eu entendo que é um país bonito e com uma cultura própria, mas até aí existem vários países na Europa que são muito melhores e mais bonitos. Qual é o verdadeiro motivo dessa obsessão? Quando eu via alguém exaltando o Japão era sempre um gordinho ou um magrelo falho que nunca conquistou nada na vida, e eles ficam extremamente frustrados se você aponta os problemas sociais (que são muitos) do paíszinho favorito deles. É como se eles sofressem de dissonância cognitiva, os fãs do Japão sequer são brancos e eles juram absurdos do tipo que vão casar com uma japonesa, que katanas são as melhores lâminas e que um samurai conseguiria vencer um cavaleiro medieval.\r\nEu já cheguei a me relacionar com duas japonesas, uma ficante de três meses e outra eu namorei por 1 ano, e eu sempre fazia essa pergunta, elas não sabiam me dizer o porque disso, mas que achavam isso patético.\r\n\r\nViver no Japão é melhor que viver no Brasil? Com certeza, mas lá não é mil maravilhas. É um país com enormes problemas sociais, por que algumas pessoas não enxergam isso?",
  "Sage.",
  ">>3489013\r\n>sage como dislike por falar mal do meu paíszinho favorito",
  ">essa raiva toda do cleytinho\r\nPerdi. É só não ser pobre.",
  "Exotismo + simpatia. Nipofilia não é algo de hoje, anão.",
  "Japão é etnicamente homogêneo e coeso, coisas opostas à sua existência de subumano.",
  ">>3489141\r\nO exostimo é um fator, mas não é o suficiente para cativar tanta gente. E simpatia não existe. Eles são completamente preconceituosos com qualquer um que pisa no país deles, eles desprezam nipofilia.\r\n\r\n>>3489192\r\n>Japão é etnicamente homogêneo\r\n\r\nAgora você soltou uma grande mentira. Metade da população é miscigenada e descendente de chineses, a sociedade é dividida por fenótipos. Países escandinavos, até os esquerdistas que aceitaram refugiados ainda são mais etnicamente homogêneos que o Japão.\r\n",
  "Animes. Só este motivo mesmo.\r\nA maioria começa pelo amor aos animes, depois passam a ver sobre a cultura, história, hábitos, segurança e educação do povo.",
  ">>3489360\r\nAssisti animes na Locomotion, Animax e na internet até os meus 14 anos. Existia uma época que era a única coisa que eu fazia da vida. Mesmo assim eu nunca fui fisgado por essa onda de lol japão xd. Tem algo faltando nessa fórmula e eu não sei explicar o que é.",
  ">país onde literalmente ninguém da uma foda para você\r\n>país com baixo índice de violência\r\n>país onde é possível transar com putas sem camisinha pois o índice de hiv é um dos menos do mundo\r\n>país onde pontualidade é algo levado a sério\r\n>país onde o silêncio é respeitado em bairros residenciais \r\n\r\nPor que será que alguém acha o país legal?",
  ">casar\r\nNão. Gosto do Japão pelo que eles '''produzem'''. Não tenho interesse em bostalher amarela, muito menos em bostalheres.\r\n>envolvendo mulher em gosto alheio\r\nTípico normalbicha. E sim, um samurai venceria um cavaleiro medieval.\r\n\r\n",
  "Acredito que em certo nível isso ocorre por uma sensação de \"baixa concorrência\". Homens japoneses em geral são baixinhos, feios e meio franzinos, totalmente o oposto do chad. Um anão gordo e espinhento provavelmente se sentirá menos deslocado em uma cultura com representantes masculinos assim do que quando anda na rua aqui no Brasil e eventualmente tem que lidar com pardolas noiados andando abraçados com garotas. É como se o Nipão fosse o \"espaço seguro\" dele, psicologicamente falando. ",
  ">>3489578\r\nAcho que faz sentido.",
  ">brasileiro dando lição de moral em países de primeiro mundo\r\n\r\nIsso é um fenômeno muito mais curioso do que alguém desenvolvendo gosto por um país que produz tanta entretenimento de massa. E parece ser exclusivo a imageboards. Qual a razão disso?",
  ">>3489329\r\n>E simpatia não existe. Eles são completamente preconceituosos com qualquer um que pisa no país deles\r\n\r\nO sujeito não precisa ir no Japão para ser simpático a ele, tudo se dá por mídias. Jogos, mangas, animes, reportagens, tudo isso ajuda a construir essa simpatia pelo país. E que se foda o que o japonês acha, a simpatia aqui discutida não é a deles para com os outros e sim de pessoas para com eles. ",
  "Porque é um país comfy, sério e onde todo mundo respeita a particularidades de cada um. **Fora que as desgraças aidéticas progressistas não são levados a sério no país.**",
  ">>3488951\r\n>Por que é que fracassados e lixos genéticos defendem tanto o Japão?\r\nPorque não seriam fracassados e lixos genéticos se tivessem nascido no Japão, pelo menos não a maioria. Simples assim.\r\nSistema de ensino, OP.\r\nCompare o sistema de ensino japonês, com a escola Paulo Freire brasileira. A maioria dos que gostam e defendem o Japão, olham e ficam revoltados com a ineficiência exagerada e esquerdismo exagerado do sistema Paulo Freire. Mesmo aqueles que são muito novos ou que nem sabem quem é Paulo Freire, ficam extremamente engatilhados quando fazem a comparação.\r\nÉ como se todo brasileiro jogasse no ultra hard, com munição limitada e sem veículos. Enquanto o japonês joga no easy, tem munição abundante, escudo e tanque MBT.\r\n\r\nNeetismo é um problema social real no Japão pelo fato inegável de que só fica 100% desempregado no Japão, quem quer ou é muito incompetente.\r\nAté com habilidades inúteis no Brasil, como se vestir com fantasias e desenhar lolis, dá para conseguir um emprego e um rendimento razoável no Japão.\r\nPorra, se isso não é uma diferença drástica o suficiente para você, acho que você precisa rever suas prioridades.\r\n\r\n>É um país com enormes problemas sociais, por que algumas pessoas não enxergam\r\nNão negamos, mas também cagamos pra os \"problemas sociais japoneses\".\r\nPuta que me pariu. Problema social de verdade é levar 8 tiros no meio da rua, só porque o ladrão não gostou do seu celular. Vai se foder com essa falacia.\r\n\r\n>É como se eles sofressem de dissonância cognitiva, os fãs do Japão sequer são brancos e eles juram absurdos do tipo que vão casar com uma japonesa, que katanas são as melhores lâminas e que um samurai conseguiria vencer um cavaleiro medieval.\r\nNão sou branco, você provavelmente também não é a nãos ser que more em algum oasis do sul, e o japonês médio também não.\r\nAsiáticos são amarelos. Não são brancos, nem pardos, nem pretos.\r\nE 90% dos brasileiros são pardos, tirando um oasis ou outro. Quer ser branco? Precisa nascer na Alemanha ou Suíça ou país equivalente.\r\nO mesmo digo para os esquerdista de chan que se acham pretos. Você não é preto. Quer ser preto, precisa nascer em Moçambique ou Guiné ou algum país equivalente.\r\nAs chances de um brasileiro nascer pardo é quase certa. Porém isso não quer dizer que precisamos ter uma vida de merda por termos cor de merda.\r\n\r\n>>3489329\r\n>E simpatia não existe. Eles são completamente preconceituosos com qualquer um que pisa no país deles, eles desprezam nipofilia.\r\nMais um ponto a favor.\r\nSe eu fosse japonês, também odiaria \"baka gaijins\". A quantidade de povos retardados fora do Japão, é absurda.\r\n\r\n>>3489433\r\n>Mesmo assim eu nunca fui fisgado por essa onda de lol japão xd. Tem algo faltando nessa fórmula e eu não sei explicar o que é.\r\nSim, tem.\r\nVocê levou sua escola e seus professores a sério. Essa é a diferença, como disse anteriormente.\r\nA diferença está na educação.\r\n\r\n>>3489578\r\nNão é nem por isso, porque bullyng é bem pesado no Japão quando o chad da vez resolve encher o saco.\r\nSó que aí que está, anão, naquele sistema existe a opção.\r\nSe alguém se sente deslocado ou incomodado dentro de uma escola, existe a opção fácil de mudar para alguma outra que se adeque melhor a suas expectativas e necessidades.\r\n\r\nAqui não existe opção. TODAS as escolas são um depósito de lixo radioativos.\r\nSe o anão médio se sente deslocado em uma, vai se sentir deslocado em TODAS. Não importa o bairro, não importa a cidade, não importa se é particular ou publica. A sua escola é um lixo.\r\nSe o sujeito não se sente bem e confortável logo nos primeiros anos de vida, como você acha que vai ficar a cabeça desse sujeito no futuro?\r\nAí o sujeito vai para uma faculdade e vê que tudo aquilo que passou na escola, piora 120%, com o agravante de estar cercado por esquerdistas retardados e sabotadores.\r\nOs que tem sorte e resiliência para terminar a faculdade, esbarram nas vadias do RH quando tentam conseguir um emprego. E SE tem sorte de conseguir um emprego, precisam se sujeitar a situações degradantes para manter esse emprego pois com certeza tem uma vadia do RH de olho apontando qualquer minimo erro que o sujeito faça.\r\n\r\nPorra. \r\nVocês conseguem entender que o problema é estrutural? O problema vem desde a infância? É o próprio Brasil que não funciona, a não ser que a pessoa seja um bandido safado.\r\nLá existe a opção, aqui nunca tivemos opção. Nossas vidas foram tiradas de nós antes de nascermos. ",
  ">É um país com enormes problemas sociais, por que algumas pessoas não enxergam isso?\r\nPorque eles tem problemas de país de primeiro mundo, enquanto aqui nesse lixo de país chamado Bostil, metade do país não tem saneamento básico ainda, além de vários problemas sociais, como 60k fodendo homicídios anuais.",
  ">>3490434\r\nBaseado destrinchador de argumentos.",
  ">>3490469\r\nSão Paulo é a única cidade do Brasil com metro e rede viária de transporte, anão.\r\nVocê tem noção do tamanho do Brasil para que apenas UMA FODENDO CIDADE tenha estrutura de transporte minimamente civilizada?\r\nPuta que me pariu? O OP me vem falar de \"problema social japonês\"?\r\nAnão, o OP não deve ter a mais remota ideia do que é um problema social e um problema estrutural. Ou deve ser um maconheiro viadão de merda, que viveu a vida inteira em uma bolha de condomínio fechado.",
  ">>3488951\r\nMuito simples, OP estúpido e mentecapto.\r\nPreliminarmante, sua única resposta é que você é BURRO. Falhos simplesmente possuem MAIS TEMPO para namorar animes, assistem mais, são mais influenciados.\r\nAgora, após eliminarmos sua burrice e fazermos a pergunta de forma correta...\r\n==Veja este cão==\r\nAlguém ensinou a ele o que é um tigre? Não, não ensinou. A natureza já programou isso em seu cérebro. Poderia ser um outro cão apenas, para quem nunca viu um tigre na vida.\r\nA mesma coisa é a paixão pela vida dos japoneses. É como andar no deserto e de repente descobrir um oásis. Pessoas que baixam a cabeça e se curvam, hierarquia, mulheres sendo femininas e servis, é como se descobrir no paraíso aquela formalidade após dar uma volta na rua vendo os cleytons.\r\nQualquer um vai amar aquilo, assim como preto não gosta de preto e prefere estar entre brancos, as pessoas querem evoluir, daí o amor que desenvolvem pelo Japão, mesmo as japonesas tendo buceta de preto.\r\nSe o sujeito é africano, entre uma sala com computador, tvs, videogames, e rádios e OUTRA sala com tecnologia africana, tal qual um tambor, um graveto pra rabiscar o chão como literatura, sem alfabeto, e uma choupana de palha e esterco, onde pensa que ele quer estar?\r\nNinguém quer uma sociedade feminista, empoderada, gayzista.\r\nSe ser falho fosse uma característica de gostar do Japão, você deveria pular histericamente até com uma bandeirinha pela pergunta tola.\r\n",
  "Não existe cultura Europeia pra se apaixonar, macaco. Lá na Europa não vai ter uma menina tímida baixando a cabeça a cada esquina, que você pode arrastar pra qualquer canto sem ela opor resistência.\r\nJapão traz cerimônias entre as pessoas, respeito, e, o mais importante, você enxerga ao menos nos animes um mundo sem negros.\r\n",
  ">>3490508\r\nEle deve ser um pescador imbecil. O Japão é uma dos sociedades que todo país deveria se espelhar, obviamente não levando tudo ao pé-da-letra, mas pegando as coisas boas de lá, como o respeito, o jeito metódico etc.",
  ">>3490501\r\nEu sempre admirei o Japão desde muito novo, quando conheci animes lá na Rede Manchete.\r\nTambém sempre detestei ir para a escola e para ficar 6 horas diárias sendo tratado como retardado mental por professores que mal sabiam escrever frases coerentes.\r\n\r\nPorém apenas percebi o real motivo disso lá para os meus 20 / 22 anos.\r\nQuando resolvi pesquisar de verdade o porque que meus desenhos não evoluíam e eu nunca consegui uma qualidade e velocidade minimamente aceitáveis para trabalhar com isso, sendo que tentava desenhar desde os 5 / 6 anos.\r\nEntão descobri que a qualidade e a quantidade de materiais que o japonês médio tem contato, quando resolve aprender a desenhar, tem uma diferença absurda.\r\nVocê compara qualquer uma dessas revista de \"Como Desenhar\" publicadas no Brasil pela Opera e pela Escala. Com o mais básico dos básicos livros de lá, e a diferença é absurda.\r\nVocê compara o preço para um kit básico de desenho aqui e lá, e a diferença é absurda.\r\nAs próprias escolas fornecem estrutura pra quem quer isso, os próprios professores indicam faculdades ou estágios para quem quer isso.\r\nExiste toda uma estrutura de mercado pronta para atender quem quiser entrar na profissão. Sem qualquer esforço ou estresse além do necessário, a pessoa vira um profissional de desenho antes mesmo dos 16 anos.\r\n\r\nAí fui examinar com mais atenção o mercado japonês, e percebi que essa mesma estrutura e organização se repete em todas as áreas de todas as profissões.\r\nNão importa o que você queira ser no Japão e onde queira trabalhar, existe uma estrutura pronta para te atender e o único filtro é a sua competência.\r\n\r\nMe diz agora. Como não ficar irritado com a situação do Brasil, depois de perceber isso?\r\nEu quero que o Brasil melhore, quero que todos os comunistas sejam extirpados do governo. Sim, eu quero também resolver os problemas do Brasil.\r\nPorém JAMAIS seremos como Japão. Não tem como competir. A única coisa que podemos fazer é aceitar nossa inferioridade e tomar vergonha na cara para tentar resolver nossos problemas da melhor forma possível.\r\nTemos potencial sim. Mas falta no brasileiro a vergonha na cara que os japoneses adquiriram lá na época medieval.\r\n\r\n>>3490562\r\nOrganização, anão.\r\nSe a população do país ignorar Marx e os choro marxista, passar a ser um país organizado e focado igual o Japão. Qualquer país funciona.\r\nVolto a repetir, o problema é estrutural. O problema está no modelo educacional errado e imbecil, que países com governos esquerdistas adotam.\r\nSe tivéssemos uns 16 anos da família Bolsonaro no poder. Pode ser que o esse problema fosse amenizado. \r\nMas o único jeito real de resolver, seria fechando TODAS as escolas (publicas e particulares) e despedindo TODOS os professores. Para então reiniciar em um novo sistema mais eficiente e civilizado. Coisa que eu duvido muito que algum presidente vai ter coragem de fazer, mesmo Bolsonaro ou um dos filhos dele."
]
