[
  "TOP KEK.",
  "Brasileiro numa casca de noz.\r\nOs caras realmente acham que chorar no Reclame Aqui vai mudar algo.",
  "Só pode ser brincadeira.",
  "Hue.",
  "Puro retardo.\r\nÉ como querer reembolso do ingresso do cinema quando o filme passar na TV. ",
  "Não basta nascer bostileiro, tem que ser puta da Sony também. ",
  ">Sonysta brasileiro.",
  "Só falta a petição online...",
  "100% de certeza que é false-flag.\r\nNinguém é retardado a esse ponto.",
  ">>3489245\r\nChegou o Soynigger.",
  "Imagine o NÍVEL DA CORNICE para ir reclamar de um jogo de 2018, saindo para computador em 2021, e ainda escrever \"comprei pela exclusividade\".\r\nNÃO, MACACO, você comprou para o seu playstation porque é o que você tem e você queria jogar.\r\n\r\n\"AINNNNN BÊ, MAS MINHA EXCLUSIVIDADE.",
  ">>3489245\r\nVocê não tem noção, anão. ",
  ">>3488877\r\nE sabe o que é melhor?! Por ser offline, depois que lançar no vapor, vai ter crakeado em menos de 1 MÊS. TOP KEK.",
  "==EU SEMPRE PERCO PARA ESSE AQUI.==",
  ">>3489245\r\nTem certeza?",
  "O maluco vive '''no Brasil''', com a moeda e tributos que conhecemos, e compra jogo como se vivesse nos Estados Unidos, é mole?\r\nO sujeito que não exclusivamente pirata nesse país é maluco, só pode. Console aqui só se for da década de 90, daquela época que fazia mais sentido comprar e havia condições. Agora, se voluntariar ao estupro financeiro atual é loucura.",
  "Tenho 90% de certeza, de que são caixistas tentando se passar pela comunidade do playstation, pra assim terem algo pra usar como munição em grupinhos de flamewar, não é a primeira vez que esses vira-latas pseudo-comunistas fazem esse tipo de atitude.\r\nRapaz, que isso fique até de consolação aqui pros anões, se vocês acham que são falhos, é porque não conhecem o público bostileiro do xbox, em que a primeira coisa que pensam quando acordam, é: \"Como vamos zuar os sonynhos hoje?\".\r\nPerdem mais tempo nessa merda de flame war, do que de fato jogando a bosta do videogame deles.",
  ">>3489311\r\nNunca paguei mais de 10 reais em um jogo na vida, é bizarro ver gente pagando 200+ pra jogar filme interativo.",
  "A pergunta é: vale a pena comprar na Steam? Ou esse é aquele God of War da lacração?\r\n\r\nAlso, tenho um controle de xbox. Daria pra usar?",
  ">>3489344\r\nPirateie.\r\nSim, Soy of War.\r\nSim.",
  ">>3489311\r\nChegou o pobre fodido.",
  "Agora falta esse.",
  ">>3489287\r\nSanto cornismo. Sempre bebi essa merda e nunca parei para ler o rótulo. Única coisa que eu sabia é que ela era uma bebida para repor minerais, ou algo assim.",
  ">300 reais em jogo de 3 anos atrás\r\nPerdi. ",
  "Mal posso esperar para ver a reação deles quando o The Jew of Us vir pro PC. Kek.",
  ">>3489379\r\nPerder o único exclusivo do PS4 é demais, deixa as crianças em paz.",
  ">>3489386\r\n>achando que a massiva maioria vai comprar\r\nPerdi."
]
