[
  ">nofap há 15 dias\r\n>energia boa, começo a realmente me sentir melhor \r\n>cabeça ocupada o dia todo com estudos, trabalho e exercícios físicos \r\n>tiro 10 minutos de descanso dos estudos \r\n>vontade de abrir pornô e bater 5 punhetas vem na maior força do mundo em questões de segundos \r\n>quase quebrando o nofap \r\n\r\nCaralho, pornografia realmente vicia, puta que pariu. ",
  "Estava há mais de 3 meses comendo só 1 vez ao dia. Foi só eu começar a me mudar (o imóvel não tem mobília nenhuma e está complicado resolver isso) que perdi o equilíbrio completamente e gastei dinheiro pra caralho com comida. E nem foi comida cara como sushi ou foie gras.",
  "Bata no máximo duas. Vai se sentir melhor.",
  ">>3489223\r\nSei como é, anão. Sou ex mal caráter. Posso ficar semanas comendo corretamente, mas ainda tenho recaídas e as vezes eu simplesmente compro 3 hambúrgueres por puro impulso irracional, e depois fico passando mal por conta da comida, e sem dúvidas arrependido. ",
  ">>3489223\r\n>>3489269\r\nE eu aqui sofrendo por ter que comer muito durante o dia pra deixar de ser magro e ter resultados na academia, hue. Fode sim ter o metabolismo acelerado.",
  ">>3489305\r\nAinda bem que eu sou ex mal caráter.",
  ">>3491553\r\n>>3489269\r\nMau-caráter, anões. Com U.",
  "Bato uma todo dia.",
  ">>3491576\r\nVocê sabia que, em termos biológicos de Pokémon, o Vaporeon é o Pokémon mais compatível para humanos? Eles não estão apenas no mesmo grupo de ovos, que é principalmente composto de mamíferos, mas os Vaporeons têm em média 1 metro de altura e pesam 29 quilogramas. Isso significa que eles são grandes o suficiente para serem capazes de lidar com paus humanos, e com sua Estatísticas básicas para HP e acesso a Acid Armor, você pode ser duro com um. Devido à sua biologia principalmente à base de água, não tenho dúvidas de que um Vaporeon excitado seria incrivelmente molhado, tão molhado que você poderia facilmente fazer sexo com um por horas sem ficar dolorido. Eles também podem aprender os movimentos Attract, Baby-Doll Eyes, Captivate, Charm e Tail Whip, ​​além de não ter pelos para esconder os mamilos, então seria incrivelmente fácil excitar você. Com suas habilidades Water Absorb e Hydration, eles podem se recuperar facilmente do cansaço com bastante água. Nenhum outro Pokémon chega perto desse nível de compatibilidade. Além disso, o engraçado é que se você se esforçar, pode fazer seu Vaporeon ficar branco.",
  ">>3493002\r\nBaseado coomer da imaginação fértil. Deve ser assim que chegaram nos pornôs de E.T.",
  ">>3493048\r\n>"
]
