[
  ">salário inicial de quase 13k\r\nVale a pena entrar? Não me importo em ficar alguns anos em fim de mundo, nem tenho amigos para sentir minha falta. Tinha pensado em entrar para a polícia civil antes, mas não dá para viver com dignidade recebendo 4 mil reais por mês.  ",
  "Não tem nem concurso aberto, você provavelmente nunca estudou antes pra esse concurso, não vai querer estudar 12 horas por dia, acha que passar na polícia civil é fácil e que 4k é pouco.\r\nTraz a insulina que o gordão ficou maluco.",
  ">>3489897\r\n>não tem nem concurso aberto\r\nE daí? Algum dia abre. \r\n>resto do post\r\nProjetou legal, tição.",
  ">>3489912\r\nMe diga que estou errado.",
  "Sim vale a pena OP, meu cunhado é um agente **pereira** o único problema vai ser o TAF, boa sorte ae.",
  ">>3489912\r\nReagiu.",
  ">>3489915\r\nVocê está querendo pescar, não cairei no seu joguinho. Provavelmente ganha menos que 4k e ficou com o bumbum ardendo porque eu disse que é pouco, ou tentou passar para a PC e fracassou.\r\n\r\n>>3489928\r\nAcho que não terei muito problema no TAF, sou magro e estou em boa forma. Vou começar a correr e nadar nos fins de semana.",
  ">>3489945\r\nVocê passou para a polícia civil, pelo menos, amigo?",
  ">>3489957\r\nNão é meu objetivo e nem é requisito para entrar para a PF, sossega o cu aí.",
  "Tem muita mentira e meias verdades ditas por aí. Mas muita mesmo \r\n\r\n>estudar 12 horas por dia\r\nCope, você pode estudar apenas 2ou 3, recomendo que faça todo dia, de final de semana, e descanse  a semana.\r\n\r\nA questão é: esse concurso abre a cada 3 ou 4 anos religiosamente, você deve começar a estudar hoje mesmo.\r\n\r\nMas como é daqui tanto tempo voce\r\n>amanhã eu começo\r\n>mês que vem começo\r\n>ano que vem começo\r\n\r\nDai que vem o cope do 12 horas por dia.\r\nTambém não existe isso de estudar para concursos, você estuda para aquele concurso, apenas para aquele. Você pode e deve ir fazer outros da mesma banca, pra sentir o clima de jogo. Mas não deve estudar para eles.\r\n\r\nEntendeu? ",
  "Eu odeio os channers.",
  ">>3490043\r\nEntendi. Vou começar a estudar para valer a partir do ano que vem, falta apresentar meu TCC e terminar umas disciplinas até o final do ano. Pretendo estudar 8 horas por dia de segunda a sexta, treinar nos sábados e descansar aos domingos. Vou tentar também aplicar o Anki aos estudos fazendo meus próprios decks, me ajudou bastante na memorização para línguas.",
  "Defina fim de mundo, OP. Você é mandado para o fodendo Acre, ou apenas para o interior de algum estado relevante?",
  ">>3490623\r\nGeralmente mandam para a fronteira. ",
  "OP o nível do concurso da policia federal é alto indiscutivelmente, faça um planejamento pra estudar umas 5 ou 6 horas por dia e também não deixe de fazer exercícios, esta está sendo minha jornada pra um de Policia Civil que vou fazer em breve. Cada um tem seu tempo e ritmo de estudos mas não seja muito autoconfiante achando que já esta preparado conheço gente que estuda pra essa merda desde 2019.  ",
  ">>3490623\r\nMeu irmão foi para Guaíra/PR, mas a chance de ser mandado para um cu de mundo no norte ou centro-oeste é bem real.",
  "Você irá para a Bolívia e será feliz.",
  ">>3490043\r\n>>3490043\r\nA cada 3, 4 anos? PF tem todo ano cabeça",
  ">>3490657\r\nSim, mas se for um aluno de destaque você pode escolher aonde você reside."
]
