[
  "Eu começo.\r\n\r\n",
  "NT: pescaria.",
  ">>3489506\r\nPor quê?\r\n",
  ">>3489513\r\n\r\n",
  null,
  ">>3489662\r\nMas esse é o melhor, anão.",
  null,
  ">>3489684\r\nCara, essa é sua opinião, porque verdade não é.",
  ">>3489662\r\nDS2 teve um lançamento conturbado, mas ele é o melhor, macaquinho inocente. \r\n\r\n>melhor pvp disparado, isso é consenso entre a comunidade\r\n>melhor lore\r\n>várias builds divertidas\r\n>powerstance\r\n>parry muito mais responsivo",
  ">>3489706\r\nSó pra complementar, já zerei todos os Dark Souls, mas o II é o que eu sempre volto pra jogar. Simplesmente porque dá pra fazer mil builds diferentes e todas elas são divertidas e viáveis, mudando completamente o jogo. As builds int/faith no DS3 são totalmente ineficazes porque você precisa dividir seus Estus entre vida e mana, te tornando muito mais fraco que um full melee.\r\n\r\nAlso, Majula é o melhor hub da série.",
  ">>3489703\r\nÉ o melhor sim, anão. Objetivamente.",
  ">>3489706\r\nEssa pescaria já foi longe demais. Apenas pare antes que um anão desavisado comece a jogar DS2. ",
  ">>3489695\r\nOblivion é fantástico, vai tomar no meio do seu cu. ",
  ">>3489724\r\n>>3489734\r\nAdmitam que preferem o 2 porque é o mais fácil.",
  ">>3489706\r\n>melhor lore\r\n>rei cuck\r\n>irmão gênio que só serve para morrer no final\r\n\r\n\r\n>powerstance e pvp\r\n>bater e rolar\r\n\r\n>várias builds divertidas\r\n>bater e rolar\r\n\r\n>parry muito mais responsivo\r\nQue não dá para usar em boss, e as únicas áreas difíceis não requerem parry por terem maguinhos.\r\n",
  "O choro é livre.",
  ">>3489754\r\nO 1 é o mais fácil de longe. Os únicos chefes com qualquer dificuldade são o Ornstein e Smough, Manus, e Artorias. \r\nPrefiro o 2 pelo Fashion Souls, o tempo de jogo gigantesco, ascéticos, o PVP caralhudo, e o Aldia.\r\n\r\n>>3489773\r\n>cuck\r\n>Aldia morrendo\r\nKek.\r\n\r\n>bater e rolar, mêo!\r\n<literalmente aplicável a qualquer jogo da série\r\n\r\n>sem parry em maguinhos\r\n<escudos com parry mágico\r\nVocê é retardado.",
  ">>3489793\r\nA lore do Dark Souls 2 é tão ruim que tiveram que criar uma nova versão do jogo e personagem novo para ficar mais interessante.\r\n\r\nO Aldia não existia no jogo original e nem isso das rainhas serem filhas/reencarnação do Manus.",
  ">>3489738\r\nO DS2 do lançamento não é o mesmo DS2 de hoje. Você sequer deve ter jogado o DS2, deve estar baseando a sua opinião na crítica do reddit da época.\r\n\r\n>>3489773\r\n>>irmão gênio que só serve para morrer no final\r\nDe onde você tirou isso???\r\n\r\n>>3489773\r\n>>bater e rolar\r\nQue idiotice, bater e rolar é a mecânica de todos os Souls-like, qual é o seu ponto? Acabei de invadir o mundo de alguém na Gutter, usei Force pra derrubar ele no Limbo, e antes disso eu estava duelando na Iron Bridge com duas lanças em Powerstance. Há inúmeras possibilidades e ferramentas para lidar com inimigos de diferentes tipos.\r\n\r\n>Que não dá para usar em boss, e as únicas áreas difíceis não requerem parry por terem maguinhos.\r\nDá pra usar parry em boss sim, você não sabe do que está falando. E o parry é muito mais necessário no DS2 do que em qualquer outro, porque você é constantemente invadido por NPCs humanóides. Também dá pra dar parry em ataques mágicos, viu?\r\n\r\n>>3489809\r\nO Aldia não altera a história de forma alguma, ele apenas propõe uma reflexão filosófica. Herdar o trono ou rejeitá-lo, o final é sempre o mesmo.\r\n",
  ">>3489753\r\nOblivion é um lixo atômico, já discutimos isso pra caralho no último fio.",
  ">>3489793\r\n>bater e rolar, mêo!\r\nNinguém joga souls por gameplay.\r\n\r\n>escudos com parry mágico\r\nMuito útil.\r\n\r\n>cuck\r\n>Aldia morrendo\r\nO cara é enganado por uma depósito e vira morto-vivo puro lulz. Nem é um conto de fadas da disney.\r\n\r\n",
  ">>3489822\r\n>eu estava duelando na Iron Bridge com duas lanças em Powerstance\r\nLiteralmente o que todos os jogadores de pvp usam, depois vem falar que o pvp é o melhor."
]
