[
  "Postem os melhores exemplos do maior tipo de duelo existente entre os homens.\r\n\r\nSem desenhinhos e ficção de qualquer espécie, por favor.",
  "Mas é mentira, cristiano ronaldo tem talento pra caralho.\r\nE o messi também treina. E treina duro.\r\n\r\nNão é como se todos esses esforçados não tivessem o mínimo de talento. Porra, olha as comparações...",
  "Einstein e Rutherford. De onde você tirou que existe rivalidade entre o Jimi e EVH?",
  null,
  "Não ",
  "Não entendi, Paul e Lennon eram talentosos, só o último que era mais. ",
  ">>3489446\r\n",
  "Jimmy Hendrix treinava mais 12 horas por dia na guitarra antes de ir para a Inglaterra. ",
  ">>3489475\r\n==PRA PROVAR MINHA TEORIA, EU VOU ATÉ O FINAL.==\r\n==POIS O TRABALHO DURO VENCE O DOM NATURAL.==",
  "Não, a última não é nenhuma exaltação ao sistema falido ou pescaria desnecessária, apenas ranqueando as mais famosas/importantes no curso da história.",
  ">>3489437\r\nKakashi também treinava duro. Isso só fez com que o Gai treinasse ainda mais duro. ",
  ">>3489444\r\nVan Halen é puro trabalho duro e o primeiro a quebrar uma linha que começou com o Robert Johnson e Jimi Hendrix. Antes todos tocavam ou queriam tocar como Johnson, depois Jimi e depois como o Eddie. Não é uma \"rivalidade\" sendo restrito no termo, como se pessoas da mesma época.\r\n\r\nSe for, eu diria que:",
  ">>3489517\r\n>Edison VS Tesla\r\nAnão, não é batalha de inteligência VS mau-caratismo.",
  ">>3489437\r\nCoca-Cola, in particular, was reportedly Messi's favourite drink during his teenage years and it got to a point where the now 32-year-old had to consult a nutrionist and that the management had to remove the vending machines from the training grounds after strict orders from manager, Pep Guardiola.\r\n\r\nThe Argentinian was not a fan of \"leafy salads\" and healthy food and was said to walk away when it was placed in front of him. The player himself once admitted that he ate unhealthy food for many years revealing that the chocolates, fizzy drinks and sugary snacks had taken a toll on his health and made him feel unwell during games.",
  ">>3489582\r\nRelativo. Veja só as invenções, Tesla jamais seria um ''businessman'', faltava muito feijão.",
  ">>3489635\r\nE daí? Você acha mesmo que o fodendo messi fica sentado no sofá comendo lixo e nunca treina? Ou que o cristiano SÓ treina? Ambos tem talento, o messi tem mais, mas o cristiano compensa um pouco com esforço e treino, simples.\r\nAmbos treinam.",
  ">>3489665\r\n>talento e trabalho duro resume a treinamento\r\nOk.",
  ">>3489659\r\nDe feijão só a cor preta de mau-caratismo, não é? Você só postou pilantra. ",
  ">>3489635\r\nJá dei maior vomitada no campo numa final porque tomei Nescau antes do jogo, kek. ",
  ">>3489699\r\nTe falta feijão. ",
  ">>3489659\r\n\r\nAqui faz mais sentido falar Jobs vs. Wozniak",
  null,
  null,
  ">>3491651\r\nNão era uma rivalidade Jobs x Gates. ",
  "Trabalho duro feito de modo talentoso.",
  "TRABALHO DURO ONTEM, HOJE E AMANHÃ. TRABALHO DURO SEMPRE.\r\n\r\nA TARTARUGA SEMPRE VENCERÁ O COELHO.",
  ">>3492812\r\nMas o Cristiano nunca superou o Messi.",
  ">>3489659\r\nContinua postando pilantra.",
  ">>3492845\r\nOK, jornalista.",
  ">>3492845\r\nMeua migo.\r\n\r\n>mais champions\r\n>mais títulos com sua seleção\r\n>mais golos\r\n>???",
  "Cristiano também tem talento natural e Messi também tem muito esforço e treino. Quem faz essa comparação não entende de futebol.",
  ">Cristiano Ronaldo é esforço e Messi é talento\r\n\r\nÉ inacreditável o que um departamento de marketing consegue fazer, puta que pariu.",
  "No caso dos Beatles quem tem o talento e quem fez o trabalho duro?",
  ">>3493762\r\nSó de você escrever \"talento natural\", dá pra ver que não sabe porra nenhuma de nada.",
  "Bump",
  ">esses filhos da puta postando fotos em que há dois caras, mas sem citar quem é \"talento\" ou \"trabalho duro\"",
  ">>3493790\r\nPois é, amigo. É o que estou dizendo nesta postagem: >>3497184\r\n\r\nPor exemplo, para mim, o Messi é quem faz trabalho duro e o Cris é quem tem talento. Essa é a red pill.\r\n",
  ">>3492909\r\n>gols\r\n<sols\r\n<farols\r\n<anzols\r\n<caracols\r\n\r\nÉ tanto analfabetismo da mídia brasileira que eu nem...\r\n\r\n**Digitei brasileira com algum erro de ortografia e o corretor ortográfico do Opera mudou para brainless.**",
  ">kasparov\r\n<karpov",
  ">leibniz\r\n<newton",
  "**Não Floode.**",
  null,
  ">>3497334\r\n>>3497313\r\n>>3497277\r\n>>3497269\r\nESPECIFIQUEM, MACACOS.\r\nQUEM TEM TALENTO E QUEM É TRABALHO DURO.\r\nORA PORRA.",
  null,
  ">>3497349\r\nRespectivamente, conforme o OP colocou, ora."
]
