[
  "Meu amigo é bonito, bê?\r\nEle é bem inseguro com a aparência dele, então estou perguntando aqui para saber a opinião de vocês e quem sabe deixar ele mais confortável quanto a própria aparência.\r\nEle é fruto de uma união interracial.\n<tinyboard ban message>O USUÁRIO FOI JOGADO AO MAR POR ESSA POSTAGEM</tinyboard>",
  "Corta esse cabelo e sorria mais, OP.",
  ">>3489741\r\n>sorria mais\r\nAposto 2 pepes raros que os dentes são amarelos e  extremamente tortos. ",
  ">meu amigo\r\n\r\n",
  ">>3489752\r\nAgora que vi o sorriso, acertei. ",
  "HUE, parece com um tio meu.\r\nÉ normal, OP. Não é muito bonito, mas não é horrível. No fim, sem dinheiro no bolso, nem o CHAD come.",
  ">meu amigo",
  "Se ele nunca usar esse bigode ridículo, e ganhar músculos, tendo belos dentes pode chegar a 5/10.",
  "Não. It's over.",
  "Não, o seu amigo é bem feio.\r\n\r\nEle não possui ramus, o ângulo gonial dele é extremamente alto, não possui ogee curve, denotando falta de bons ossos zigomáticos, tem um crânio pequeno, possui alta BF ou apenas ossos muito fracos para serem delineados no rosto, o único traço que é decente nele são a eye area, que é aceitável, mas não o bastante para salvá-lo.",
  "'''[[[VOCÊ É FEIO, OP. CARALHO!]]]'''",
  ">>3489759\nPara de cope, porra. É feio sim. 3,5/10 sendo generoso.",
  ">meu amigo\r\nSeja sincero, anão carente por atenção.",
  "Faça barba, bigode e sobrancelhas. se acostume com o maxilar a frente, com os dentes de cima e de baixo rentes.\r\nPenteie o cabelo com pomada. \r\nDe nada.",
  "Não está tão ruim, OP. Lembre-se que há pessoas feias pra caralho neste país.",
  "Kek.",
  ">>3489791\r\nPior que eu sou uma mistura do Maykke com o Wanderson. Puta merda, estou perdendo.",
  ">>3489791\r\nAgradeço todos os dias por ser uma exceção. Há algum outro anão branco e bonito como eu? Apareçam e relatem.",
  "Sinto dizer isto, OP, mas **você** ele é feio.\r\n\r\nt. Lookista",
  null,
  ">>3489791\r\nFode não, sou uma espécie de Clayton branco.",
  "6/10 não fede nem cheira.",
  ">>3489839\r\nPerdi e senti.",
  "Não. ",
  ">>3489791\r\n>me pareço com o Tayrone gordo e barbudo",
  "Caio Blat versão \"La Creatura\".",
  ">>3489827\r\n>mpq ninguém",
  "==APROVEITANDO A THREAD!==\r\nMeu amigo é bonito, bê, ele também é inseguro, ele relata que as vezes até consegue uns profits, mas é difícil alguma se interessar.",
  ">>3489874\r\n>bê?\r\nFixado.",
  ">>3489805\r\nKek. It's over para você, anão. \r\n**Estou perdendo duro imaginando essa mistura.**",
  "Perdi.\r\nEle é feio pra caramba, mas parece ser gente boa.",
  ">>3489874\nO famoso faixa-preta em celibato.",
  ">>3489888\r\nNão entendi.",
  ">>3489874\r\nParece um mistro de Andreas Pereira com o Batoré.",
  ">>3489894\r\nUm é bonito, o outro é feio, o que quis dizer com isso?\r\n",
  "Aproveitando o fio, o meu amigo da faculgado é bonito? Ele vive falando que tem cara de retardado.",
  "Eu não sei se sou bonito, já mas perdi as contas de quantas vezes eu deixei vagabundas com as calcinhas ensopadas graças a minha voz maravilhosa.\r\nÉ muito complicado você ter os pés no chão quando você tem tanto poder só usando a própria voz.\r\n\r\nTenho muita pena dos homens que ficam desesperados por altura e músculos enquanto outras coisas contam muito, mas muito mais.",
  "Brasil, o país com o povo mais lindo do mundo!",
  "Mais um fio de panelinha do Discord. A real é que eu quero que este recinto de merda vá pra merda. Poste mais, OP.",
  ">>3489939\r\nTem cara levemente autista, mas um autista másculo.",
  ">>3489732\r\nEu não deixei você fazer fio com video meu, amizade. \r\n\r\nAlso, tirei o bigode e estou me sentindo bem melhor.",
  ">>3489977\r\nTá vendo, ele não é o OP! Ele não é eu. Viu, gente? Vocês estão vendo?",
  "Sage.",
  ">>3489977\r\nPerdi. ",
  ">>3489977\r\nTu parece meu irmão, hue.",
  ">>3489977\r\nPuta merda. ",
  "Tô perdendo duro. Não esperava que ele fosse aparecer aqui, hue.",
  ">>3490019\r\nQual o nome dele, anão? Ele parece ser gente boa.",
  "Eu sempre acho sacanagem postar foto ou vídeo de conhecido no chan. O que você espera? Você quer que eu tire sarro desse sujeito. Se ele for você, se mate. Pare de ser uma puta por atenção.",
  "Bora jogar garticphone, ir/b/ãos.",
  ">>3490028\r\nNão posso dizer o nome, mas ele é gente boa sim. Só é muito pessimista e depressivo. Ele imita muito a personalidade do Arthur Petry de 2017 pra trás.",
  ">>3490035\r\nPor que tá empostando a voz, anão?",
  ">>3490035\r\nVenha jogar Telefone Sem Fio comigo! https://garticphone.com/pt/?c=01724a6794"
]
