[
  "O que a fornicação? O que foi esse fio?",
  ">tento colocar no Google Drive\r\n>não vai\r\n>tento colocar no MEGA\r\n>não vai\r\n>tento decodar\r\n>aparece merda que não entendo\r\nFode não, ser burro. ;_;",
  ">>3489859\r\nSecundo. Agora fiquei curioso. Explique-se, OP! Por quê deletou o fio?",
  "Não queira saber.",
  ">>3489875\r\nQue fofinha.",
  ">>3489887\r\n>>3489875\r\nParece a Mel Carraro. Que fofinha, bê! ",
  ">>3489887\r\n>>3489891\r\n>esses newfags que não conhecem a rata geladeira",
  ">>3489891\r\nBem bacana o vídeo, anão. Daria muito amor e carinho para essa testuda.",
  ">>3489891\r\n>Mel Catarro\r\nHeh.",
  "Fui conferir aqui os torrents que meu IP baixou e apareceu rato da sibéria, mas que porra.",
  "Algum link do Mega ou Drive?",
  ">>3489905\r\nNão sou cara de broa, de ratas geladas, só conheço a Masha e a irmã dela.",
  ">>3489911\r\nProve.",
  ">>3489917\r\nXiii... Pegando a foda fora desse fio.",
  "Rapaz, é um torresmo de pedolaria então? Se for assim, eu apago a imagem. ",
  "Delete o fio, OP.\r\nÉ para o seu próprio bem.",
  ">>3489918\r\n\r\nNão vou expor o filename, ainda bem que é IP de VPN, hue.",
  "Se baixar com VPN nem pega nada, né, anões? E se baixar em um wi-fi público? ",
  ">>3489934\r\nBaixe Capitão Planeta no starbucks e meta no cu dos hippies modernos.",
  ">>3489930\r\nGosto de viver perigosamente. Isso foi um simples dump, então?\r\n>>3489934\r\nNão tocaria nisso por torrent, anão. É muito perigoso.\r\nhttps://iknowwhatyoudownload.com/",
  ">>3489934\r\n\r\nMelhor usar uma VPN por cima do wifi público.\r\n\r\nhttps://riseup.net/en/vpn",
  "É um i maiúsculo ou um l minúsculo?",
  ">>3489944\r\nNão queira saber.\r\nDepois não diga que não lhe avisei.",
  ">>3489943\r\n>unable to find 26fwUQsiTIw182BFWiGKkT}3BkQcIRDO9+aYHr+Q/YnNsui0SBAQQUJ2jf1e+LFKtGK10xx0U5xPEJUOmxC/KVS5ToWK/4Lg8SBxjP3yYUpAlsDb7deNr5F+tzgoEOyRJFPsVYFCEUVOOvNhbASSQPQIsCKCXkMDHZYPOz4YyRc08=\r\nJoguei num OCR, não vou escrever essa merda do zero. Tá certo o link? Postem de novo, vou baixar no wi-fi do shopping e tentar colocar nas televisões da Casas Bahia. \r\n\r\n>>3489944\r\nEu rio na cara do perigo. \r\n>>3489946\r\nGay. ",
  ">esses anões me avisando\r\nAo mesmo tempo que estou com medo, nem arruma nada.\r\n\r\n>>3489965\r\n>26fwUQsiTIw18zBFWjGKkTj3BkQc/RDO9+aYHr+Q/YnNsuiOSBAQQJ2jf1e+LFKtGK10xxoU5xPEJUOmxC/KV5ToWK/4Lg8SBxjP3yYUpAIsDb7deNr5F+tzgoEOyRJFPsVYFcEUV0OvNhbAS5QPQlsCKCXkMDHZYPOz4YyRc08=\r\nBoa sorte.",
  ">>3489906\r\n>>3489909\r\nA Ailonca também é tão fofinha, bê. Eu vou ter uma overdose de fofinhas :3\r\n\r\n!!MEU DEUS, COMO QUERO ENFIAR FOFINHAS NO MEU CU!!",
  "Está tudo brilhando por aqui...",
  ">iknowwhatyoudownload caiu minutos depois de eu postar\r\nAnões, não estou me sentindo muito bem... No que eu me meti?",
  "Só digo uma coisa, FRENTISTAS.",
  ">>3489983\r\n>unable to find \r\nAssim não dá. É um link magnético ou não é? \r\n\r\nEU QUERO SER PRESO POR ASSITIR CRIANÇA PELADA, EU QUERO QUE ATEIEM FOGO EM MIM! ME MANDEM ESSES LINKS! \r\n"
]
