[
  "Por mais que nós homens façamos tudo que podemos por nossas fêmeas, seja esposa, namorada, mãe... Sempre seremos presenteados com a ingratidão, lembre-se sempre disso, mulheres não pensam duas vezes em negligenciar qualquer boa ação vindo de um homem para afirmar um posição própria, individualista e egoísta.",
  "Só faço o bem para as pequeninas. Mulheres adoecidas merecem apenas meu desprezo.",
  "Quanta bosta. Você faz tudo que pode porque é um otário, não há mérito nenhum isso. Tem que se foder mesmo. Ou você deixa claro as obrigações da mulher e as condições para ficarem juntos, ou nem tente. Sua noção de relacionamento baseados em muu amor muu almas gêmeas é o que te transforma no baitola que você é, por isso que as mulheres que você rejeita **que sequer te querem em primeiro lugar, kek** não te respeitam. ",
  "Foda-se as mulheres.\r\n>muuhhh mas vagina...\r\nFoda-se as mulheres.\r\n>muuuhhh mas amor...alma gêmea, cu e vagina\r\nFoda-se as mulheres.\r\n>muuuhhhh mas mgtow.. misândria e leis que favorecem mulheres\r\nFoda-se as mulheres.\r\n>muuuh mas fui corno\r\n!!Foda-se!! as mulheres.\r\n>muuuuuuuuuuuuuuuuuh\r\n!!FODA-SEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEE!!",
  ">>3489552\r\nVocê me diz que se igualar ao que mais tenho repulsa é a opção correta, jamais irei me culpar por ter dado o melhor, e sinceramente não ligo para quem deixa de querer ou não, não preciso amaciar meu ego com isso.",
  ">>3489608\r\n>Você me diz que se igualar ao que mais tenho repulsa é a opção correta\r\nNão, não disse, criança. Isso é o que você acredita para não se sentir um idiota. \r\n>jamais irei me culpar por ter dado o melhor,\r\nVocê não deu o melhor, você foi péssimo. Lamber os pés sujos da vagabunda não é dar o melhor, é ser um idiota. Mulher nenhuma quer idiotas. \r\n>não ligo para quem deixa de querer ou não, não preciso amaciar meu ego com isso\r\nÉ claro que não, por isso você fica tão revoltado com muu injustiça. No primeiro chá de buceta seguido de um pouco de carinho você se apaixonaria como um cachorro. \r\n"
]
