[
  "Estou farto de ser manlet, gostaria de pelo menos amenizar um pouco isso. Quais modelos de tênis/sapatos que aumentam altura podem me recomendar? Queria algo que me desse em torno de 3cm e pra ser usado na maior parte do tempo para ir a faculdade. Achei o pica relatada bonito mas por ser de marca é caro como a fornicação.",
  "Ande pra lá e pra cá de salto 15. 3cm não faz diferença alguma.",
  ">>3489134\r\nFaz.",
  ">>3489148\r\nSim, faz mesmo.\r\n\r\nRafarillo Alth + solas internas.\r\nDe nada.",
  ">>3489155\r\nOlhei aqui e parecem excelentes, principalmente pro ambiente de trabalho. Baseado anão.",
  ">>3489155\r\nBaseado.",
  "O Nike Air Max te deixa 3 cm mais alto, e é um tênis bem bonito.",
  "Quer um tênis legal compre um asic excite gel 8.",
  "Ser manlet deve ser muito triste.",
  ">caindo em pescaria de site de travesti\r\n>site que proíbe vadias mas não os padrões estabelecidos por elas\r\n>usando salto pra demonstrar o quanto é inseguro com altura\r\n>vadias farejam insegurança de longe \r\n\r\nNunca mude, bê. O lado bom desse lugar ter sido tomado por normies e escravos de buceta é ver gente patética assim.",
  ">>3489477\r\nBonito como a fornicação porém caro como a fornicação também.\r\n>>3489494\r\nNão gosto muito desse estilo, me lembra aquele Olympikus (o masterrace).\r\n>>3489509\r\n>caindo em pescaria de site de travesti\r\nSim, antes do chan ninguém sofria por ser baixo, tudo pura pescaria. Also, o único imbecil a mencionar depósitos no fio foi você, escravoceta projetador.",
  ">>3489627\r\nEntão me diz como você sofre por ser baixo, e dúvido apresentar uma razão que não tenha como raíz o fato de que você se importa com que pensam e quer aprovação alheia, kek. \r\n\r\nImagine um betoso com sapato alto pra poder se sentir bem consigo mesmo, patético!",
  ">>3489647\r\n>dúvido apresentar uma razão que não tenha como raíz o fato de que você se importa com que pensam\r\nJamais neguei isso, o tratamento pra gente alta é simplesmente melhor.",
  "Nike Air Max ou Rafarillo Alth. Você pode usar junto desses tênis a palmilha relatada.\r\nTem uns Air Max piratas de 50 reais na Shopee, eu arriscaria comprar se fosse você. Pelas fotos, parecem ser umas cópias boas. Ah, e use as palmilhas relatadas pra dar uma altura extra, boa sorte.\r\n\r\n... Só tem um detalhe. **Se for andar por muito tempo, ou ficar em pé por muito tempo, vai doer. E esqueça correr ou fazer qualquer coisa que envolva se movimentar rápido, você vai passar vergonha.**",
  ">>3489797\r\n== VOCÊ 7cm MAIS ALTO, MÊO! CHEGA DE SER MANLET, FINALMENTE RECEBA APROVACÃO DE ESTRANHOS E VADIAS FÚTEIS. ==",
  ">>3489973\r\nCringe."
]
