[
  "Como deixar todos os comunistas, os negros, as feministas, os normies, os liberais, os anarquistas, os neocons, o governo, a polícia, os anões, os pardos e os judeus irritados com apenas duas palavras?\r\nÉ bastante simples!\r\n==[[[HEIL HITLER!]]]==",
  "Como é que escreve colorido mesmo?",
  ">>3489415\r\n== !! (((ASSIM))) !! ==",
  ">neocons\r\n>essa maneira de dizer que nazismo era exemplo de conservadorismo\r\nVai lá comer cu de menininho alemão, furry nazista. \r\nKek. ",
  ">>3489415\r\n== !! E ASSIM! !! ==",
  ">>3489466\r\nAqui.",
  "Uma pena saber que poucos são os bons fascistas atualmente. A maioria não passa de adolescentes amargurados querendo ''zoar muito, mêo!'' na panela deles.",
  ">>3489460\r\n(((Ardência)))",
  "Você acha que Deus está do seu lado?",
  ">>3489516\r\n",
  "Todas as ideologias são controladas por judeus, os judeus são a raça superior!",
  "==SIEG HEIL.==\r\n==14/88.==",
  ">esse primeiro\r\nHue, lembro de assistir \"O Triunfo da Verdade\" com minha ex-pitanga branquinha. Ela pagava de feminista/gayzista, mas assistiu comigo essa porra depois de transarmos, até ela dormir. ",
  "Hitler foi uma oposição controlada.",
  ">>3489559\r\nO judeutube excluiu todos os vídeos bons sobre o Nacional Socialismo, fode não.\r\nEu gostava muito de assistir vídeos pró NS.",
  null,
  null,
  ">>3489532\r\nPerfeito, o discurso dele é muito bom, pena que na prática era o contrário.\r\nVocê ao menos sabe sobre o balofo do Hermann Goering, braço direito do bigodudo? O maior mau caráter que já existiu, arrisco dizer que se não fosse ele e o do bigode o povo alemão poderia ter ganho a guerra.",
  ">>3489572\r\nAssisti numa plataforma de \"streaming\" pirata, onde tinha \"O Triunfo\". Queria ver o anterior, onde o Ernst Röhm ainda estava na SA.",
  null,
  ">>3489563\r\n>>3489579\r\nNinguém vai ler esse monte de bosta escrito por um velho louco que sequer nomeava o judeu e que acreditava que o Hitler ganhou a guerra, anão, apenas desista.",
  ">>3489579\r\n>esse shil\r\nHue, já disse antes que existe uma panela pró-judáica e travequista que fica postando no recinto.",
  ">>3489545\r\n",
  "This.",
  ">>3489573\r\n>você nunca será um líder magnânimo como Hitler\r\nPra que viver?",
  null,
  "It's over.",
  ">>3489617\r\n>esse segundo vídeo\r\n\r\nMuitos alemães ainda nutrem um amor pelo Fuhrer e pelo NS, infelizmente hoje em dia eles não podem mais dar as caras.\r\nLembro que teve aquele filme do Fuhrer do que aconteceria se ele voltasse nos dias de hoje. Na época teve vários relatos que os alemães aceitariam tranquilamente e vários faziam a saudação quando eles estavam gravando.",
  null,
  ">>3489622\r\nQue bom que você apareceu aqui, anão! Graças a você eu posso provar que o ponto do meu fio é verdade.\r\nFotos de capas de livros **escritos por idosos imbecis que caíram na propaganda americana** não provam absolutamente nada.",
  ">>3489563\r\n>>3489563\r\n>Nietzsche\r\n>judeu\r\n\r\nDe onde você tirou isso?",
  ">>3489646\r\nDe onde você acha?",
  "E sabe como eu triggeio pardos larpadores com apenas uma palavra?\r\nÉ bastante simples!\r\n\r\n==DERROTADO!==",
  ">>3489666\r\nSeus triplos falam por si só.",
  "Judeus são a raça superior, e controlam tudo ao nosso redor, até o nazismo foi controlado pelo judeu.",
  ">>3489682\r\nVocê geleia?",
  ">>3489683\r\nEntão se ajoelhe perante a mim, goyim!",
  null,
  null,
  "Como deixar os nazingas enfurecidos?\r\n(((OY VEY!)))",
  "Caralho, anão. Como você me deixou irritado, acho que não vou conseguir dormir hoje.\r\n\r\nVá chupar a rola desse austríaco sujo em outro lugar, bicha preta do caralho.",
  ">>3489710\r\n>esse primeiro vídeo\r\n\r\nFaz tempo que estou procurando ele. A última vez que vi foi no finado.",
  ">>3489736\r\nYou look mad.",
  "Não consigo assistir esses vídeos do Terceiro Reich, me dá uma tristeza muito grande. Tão belo e o judeu destruiu tudo. Anseio pelo dia em que o mundo verá que ele estava certo.",
  ">>3489579\nQual o livro?",
  ">>3489736\r\nSentiu. ",
  ">>3489831\r\nAs sociedades secretas e seu poder no século xx.",
  ">>3489601\r\nSabe o que é engraçado? foi um judeu quem escreveu essa \"música\".",
  ">>3489831\r\nhttps://www.espada.eti.br/fagan.asp\r\nhttp://libgen.is/book/index.php?md5=55BFA5817435EFCC6CC8C4B3B5D09B98",
  ">>3489572\r\nBusque cal e cimento.\r\n\r\nhttps://archive.org/details/EUROPA-TheLastBattleTheFullDocumentary2017/EUROPA+-+The+Last+Battle+-+Part+1.mp4\r\n",
  ">>3489798\r\nSecundo, uma tristeza misturada com melancolia, acredito que algumas pessoas já estejam vendo que ele estava certo, só não admitindo.",
  ">>3489413\r\nBaseado."
]
