[
  "Afinal, por que presos se sentem no direito de julgar pedoamigos? Estupro não é pior do que vários crimes; e, ainda que fosse, são fodendos presos, eles não têm moral pra julgar ninguém.\r\n\r\n",
  "Gaslighting.",
  "!!00:00:00!!\r\nMeua migo...\r\n\r\nRespondendo sua pergunta: sinalização de virtude. Eles sabem que \"esse\" julgamento\" os redime da merda que fizeram. A opinião popular é voltada acreditar que amorzinho é o pior crime do mundo, e, ao executar os pedoamigos, os cleytons estariam mostrando que possuem algum tipo de moral, mesmo que não tenham. Fazem isso pura e simplesmente pra joguete com a opinião pública. ",
  "Eles não julgam, apenas usam os duendes como boneco de Judas para extravasar a raiva e aliviar a dor na consciência.\r\n>''eu dei um tiro na cabeça de um pai de família e deixei duas crianças órfãs, mas pelo menos eu estou espancando esse pedoleiro aqui, sou um cara do bem''\r\nOu:\r\n<''esse fulano aqui é estuprador, então eu posso torturar e matar que ninguém vai dar a mínima''",
  ">>3489479\r\nElabore.\r\n\r\n>>3489495\r\n>>3489497\r\nÉ o que penso também. No fundo, é tudo um ritual de expiação de culpa e os pedoamigos são os bodes expiatórios.",
  "Toda vez que você ver um meliante \"fazendo justiça\" (por exemplo, traficantes executando um homem por ter feito algo de ruim, como roubar ou estuprar), saiba que eles não tem um pingo de moral naquilo, e não se trata nada mais, nada menos que uma forma deles poderem ter o prazer de agredir/matar alguém com alguma espécie de \"respaldo moral\".\r\nEm poucas palavras, eles simplesmente acharam uma desculpa pra fazerem crueldades com alguém, já que eles são doidos por qualquer justificativa que lhes permita matarem uma pessoa.\r\nEles amam isso, são loucos por isso. Porém, precisam de \"alguém\" e de um \"motivo\" pra fazer o que querem, não podem fazer isso aleatoriamente. Daí, qualquer coisinha que eles puderem achar pra matar alguém, eles vão usar. É o prazer deles.",
  ">>3489511\r\nEm suma, é isso aí mesmo.",
  "No fundo eles nem ligam. É só uma válvula de escape pra eles liberaram o estresse, um bode expiatório. Os caras estão presos com um monte de macaco fedorento, alguém precisa apanhar e morrer pelo bem do grupo, e o pedófilo é sempre o alvo mais fácil.",
  ">>3489511\r\nA parte de espancar estupradores chega a ser engraçada. Eles dizem odiar os tais \"Jacks\", mas joga uma mulher na cela deles pra ver o estado em que ela vai sair de lá.",
  ">>3489465\r\n> Estupro não é pior do que vários crimes\r\nÉ sim. você está copando por querer abusar de crianças.\r\nEstupro, ainda mais em uma criança, cria uma ferida maior do que qualquer arma que você pode imaginar.",
  ">>3489600\r\nSeu tio comeu sua bundinha e você ficou danificada, anã? Kek, imagino que é por isso que está aqui.\r\n\r\n",
  ">>3489600\r\nPedoamigos não estupram, fazem amorzinho.",
  ">>3489497\r\nFodendo isso.\r\n\r\nO povo brasileiro em si é agressivo pra caralho e querem descontar toda a sua raiva em alguém, apenas veja quando um ladrão é pego pela população, pessoas que nem ao menos são vitimas se juntam para espancar o vagabundo e não só porque ele é um ladrão, mas porque sabem que eles não irão sofrer com represálias e como se trata de alguém fazendo merda com as pessoas de bem e isso acaba se tornando a carta branca do linchamento.\r\n\r\nA real é que brasileiro é doido para espancar alguém, apenas buscam um motivo para fazer isso, vagabundos são os melhores motivos para serem espancados justamente porque já vimos a quantidade de merda que eles fazem por ai. Na cadeia não seria diferente e eles escolheram os pedoleiros e estupradores como os seus alvos.\r\n",
  ">>3489600\r\nChegou a gordona.\r\nNinguém vai te estuprar, obesa.\r\n"
]
