[
  "É impressão minha ou espiritismo é uma religião que só \"pegou\" no Brasil?",
  "Qualquer merda vira religião no Brasil, OP. A Igreja Universal é uma literal mafia e, mesmo assim, é considerada uma religião.",
  "Sim, porque o que predomina nesse país é o misticismo burro dos africanos, a herança de merda que ficou para o país. Aqui predomina qualquer tipo de charlatanismo como espiritismo, cura de cristais, constelação familiar e por aí vai.",
  "O espiritismo é um meme francês que sobreviveu no Brasil porque o catolicismo aqui não criou raízes, e o positivismo, que influenciou o espiritismo, estava em voga na época. ",
  "Eu achava que era invenção brasileira.",
  "Em outras países os dogmas do espiritismo são falados de outras formas. Also, ao postar essa pica você está se referindo ao espiritismo Kardecista, uma vertente específica que é seguida majoritariamente no Brasil.",
  "Espiritismo é a doutrina de Helena Blavatski, não de Alan Kardec.",
  ">>3489845\r\n>literal máfia \r\n>maçonaria\r\nTe faz pensar...",
  "Espiritismo é macumba gourmet. ",
  ">>3489846\r\nPerdi e senti. Só queria viver em um país com gente decente e sem essas esquizofrenias.",
  ">>3489846\r\nEstados Unidos literalmente tem uma religião criada por um escritor de ficção científica de má qualidade. No Japão o que mais tem são cultos. \r\nHá um elo de crendices retardadas entre gente pobre burra e gente da classe média-alta/rica. ",
  ">>3490891\r\nFoi essa religião ai que colocou gás sarin no metro de tokyo, né? Esses filhos da puta existem até hoje.",
  "Islamico aqui.",
  "Sim. Em grande parte por causa do Chico Xavier.",
  "Minha mãe vai a um \"centro\" que mistura espiritismo, cristianismo e macumba. Tudo ao mesmo tempo. E quando eu tentei questiona-la sobre uma coisa anular a outra, simplesmente me disse que \"Ain, o guia lá fala tão bonito, trás uma paz tão grande\". \r\n\r\nÉ uma lavagem cerebral que fico pasmo.",
  ">>3491129\r\nNormalmente, a ideia de \"renascer\".\r\nChama á atenção de muitos.",
  ">>3491129\r\n>>3491142\r\nHihi, levei vantagem até na espiritualidade. Fazer penitência ninguém quer.",
  ">>3489846\r\nPor que o misticismo africano apenas cultua demônios de terno que fumam charutos? Não tem santo, não tem porra nenhuma.",
  ">>3491147\r\n>penitência\r\nPenitencia o caralho, esse negocio de religião e para controlar as pessoas.\r\n\r\nTodas as religiões que pregam amor a cristo, são controladas pela maçonaria.",
  ">>3491153\r\nE o que tigelas com pata se galinha, pimenta, cigarrilha, vela e cachaça ajudam?\r\nFica uma puta porqueira na rua.",
  ">>3491160\r\n>fica uma puta porqueira na rua\r\n>não pegando as garrafas de cachaça e outras bebidas\r\n>não pegando o dinheiro que deixam em alguns trabalhos\r\n>não pegando as galinhas e vendendo na feira\r\n\r\nPorra, Anão, é só ter brio. ",
  ">>3491153\r\nA lore de macumba só tem prostituta, matador, mafioso, sĺ a nata da sociedade. ",
  ">>3491300\r\n>só",
  "Acho que o maior culto espírita do planeta é o exercito brasileiro. Não estou brincando. Espiritismo e positivismo tem a mesma origem. Lurkem.",
  ">>3491160\r\n\r\nIsso é coisa de macumbeiro e não de espírita. ",
  "Eu nasci e cresci dentro de uma família muito espírita, meu tio chegou a ser vice-presidente da FEB(federação espírita do Brasil).\r\n\r\nHoje eu sou ateu, mas espiritismo não tem nada a ver com religiões africanas, do ponto de vista histórico ele é um sincretismo do cristianismo com o hinduísmo. "
]
