[
  "Aos anões que nasceram em Santa Catarina, assim como eu: quando vamos sair caçando os invasores merdestinos, nortistas e haitianos pelas ruas? Eu sinceramente já estou cansado.",
  "Não aguento mais ver gente falando espanhol, francês, fodendo línguas africanas e, principalmente, sotaque nordestino no centro da minha cidade.\r\nO sul jaz no crioulismo.",
  ">>3489623\r\n>>3489645\r\nFloripa é uma merda mesmo.",
  "Pegar um ônibus descendo de Joinville para Florianópolis é triste demais.\r\nSó pretos haitianos e nordestinos fedendo azedo já que ficam dias no busão descendo em balneário Camboriú.\r\n\r\nO bom é que a maioria não consegue emprego e em alguns meses vai embora, ou fica mendigando no facebook por \"leite pras criança\" e fica xingando o sul por não ser uma wakanda que viram no fantástico ou domingo espetacular. \r\nSó olha esse nordestino chorando sobre minha cidade natal anão, puro lulz, 90% do conteúdo da minha cidade é sobre nordestino fazendo vlog dizendo que quebrou a cara aqui, hue!",
  "Não há o que se possa fazer seriamente. Já fomos invadidos.",
  ">>3489746\r\nKEK, minha tia mora ai em Jaraguá. Fode sim. Se não me engano, tinha sido considerada a cidade mais segura do Brasil.",
  "Ora ora, o soldado alemão está com uma ppsh41 soviética.",
  ">>3489746\r\nEntendo seu preconceito contra pretos, mas nordestinos são pessoas normais como todos nós, não tem o porquê ficar discriminando essas pessoas. Also, vou matar uma guria em uma cidadezinha do interior você sabe me dizer se a polícia costuma revistar a mochila de pessoas escuras caminhando pela rua sem nem ao menos?",
  "Um mineiro pode ir ai para ser o cozinheiro do batalhão? Sou um cozinheiro profissional com experiência em cozinha industrial.\r\nOdeio nordestinos, nortistas e haitianos tanto quanto vocês e até já fiz vários lojistas da minha cidade conversarem com outros comerciantes de São Paulo para saberem como o pessoal do norte é burro.",
  ">>3489829\r\nNormal. Tá achando que guerra é como no Age of Empires?",
  ">>3489645\r\n>francês\r\n\r\nEstá aí sua oportunidade de começar a falar francês e espanhol. Quem dera eu conseguisse ter essa oportunidade, hue.\r\nHaitianos são trabalhadores, pelo menos aqui na minha cidade. O verdadeiro problema está nos venezuelanos.",
  ">>3489833\r\nO que a foda. Relate esta merda, anão.",
  ">>3489833\r\n>esse nordestino assassino\r\nPerdi, bem memado.",
  ">acorda\r\n>lembra que não é um engenheiro mecânico que mora em Jaraguá e trabalha na WEG\r\n>dia arruinado",
  ">>3489952\r\nO francês que os haitianos falam é misturado com crioulo, não presta.",
  "Se prepare, Op, pretendo me mudar para SC até 2026. Sim, você vai precisar aturar mais um merdestino aí. ",
  ">>3489833\r\n>esse anão assassino pedindo dicas do nada\r\nPerdi.",
  ">>3490046\r\nVai ser ruim é pra ti que não vai ver diferença nenhuma de um lugar pro outro, pois os dois estão lotados de nordestinos.\r\nO meu dinheiro pra Europa já está guardado, é só questão de tempo pra eu me mandar.",
  ">mais pessoas tentando a vida no nosso Estado\r\n>hurppp durrrp degenaração moral ,genética alemã, Muhh Oktoberfest\r\n\r\nApenas enjoe, caralho. Nunca tivemos tanta relevância cultural e econômica e isso só vai crescer ainda mais. Todo mundo quer vir pra SC nas suas férias. É a terra do fodendo Guga Kuerten, o labrador humano. Todos te recebem muito bem em outros estados quando você viaja.\r\nSai da porra do quarto.",
  ">>3489829\r\nSabe o que é espólio?",
  "Toma aqui pra você passar raiva, OP.\r\n\r\nEsse maluco aí dos drones, acho que é paulsita ou paranaense, mas mora em Balneário Camboriu.\r\n\r\nNesse vídeo ele entrevista um carioca que foi Balneário Camboriu, que fala que pretende ainda levar o resto da família, e o dono do canal que ainda quer criar um CURSO, para estimular a ida do pessoal pra lá.",
  "Amanhã.",
  ">>3490201\r\n>muh economia\r\n>muh relevância cultural (reportagens no fantástico\r\n>muh viagens, mêo",
  ">>3490241\r\nAlso, esse JC, dono do canal, adora pagar de isentão do caralho. Tem um vídeo em que ele vê uns caras pro Bolsonaro e fala alguma merda que é ridículo aquilo ali. O cara da Pasqualotto já não gosta dele, e ele nem filma mais os prédios deles. Ele devia era se queimar com os outros donos pra ficar sem emprego e ter que meter o rabinho entre as pernas.",
  ">>3490201\r\n>sim, com mais pessoas vindo para cá, nosso estado será cada vez mais como qualquer outro nessa bosta e você deve se orgulhar disso\r\n>não querendo proteger um dos estados menos piores desta latrina\r\nVá à merda.",
  "Como é morar em Balneário, anões de SC? Estou indo do RS, vou trabalhar de programador.",
  "Os IFSC só tem paraíba. Já estudei lá. Eles ainda dão uma cacetada de auxílios.",
  ">>3490266\r\nProteger do quê, paraibano? De vocês?",
  ">>3490277\r\nÉ uma cidade excelente, uma das melhores do Bostil. nas temporadas, ouve-se mais espanhol do que português pelas ruas. A quantidade de baiano, apesar de estar aumentando, ainda é razoavelmente baixa.",
  ">>3490417\r\nSai do chan, Boi Selvagem. ",
  "Qual está pior: Joinville ou Floripa?",
  "No Oeste não está diferente, irmãos. Mudei-me da capital para cá mas já estou providenciando outra mudança para uma cidade ainda menor. A verdade é que o que outrora foi um paraíso, agora jaz no maligno. Não há solução para Santa Catarina, nem mesmo o movimento separatista pode nos salvar, haja vista que é dominado pela maçonaria. Ou surge um novo Hitler ou devemos buscar salvar a nós mesmos e a nossa família."
]
