[
  ">aprendo C em 8 meses\r\n>SQL em 1 mês\r\n>atualmente estudando algoritmos e estrutura de dados\r\nTodo esse esforço pra hoje me deparar com um vídeo no JewTube onde um cara diz que é melhor começar estudando frontend porque ninguém contrata dev backend que não tenha experiência com front. No começo duvidei mas lendo os comentários vi que aparentemente é verdade.\r\n\r\nMe forniquei, amigos? Continuo estudando pra tentar aplicar pra uma vaga de backend ou me rendo e começo a estudar essa bosta de frontend?",
  ">>3489211\r\nPor incrível que pareça, eu fui contratado pra back end sem saber porra nenhuma de front. Meu já tinha 3 anos de Python + Java no currículo. ",
  ">>3489252\r\n>mas eu\r\nFix'd.",
  "Programação é uma área muito louca, kek.\r\nRecomendo continuar estudando backend, mas focar em Web. C dificilmente é usado no back no Brasil.\r\nIsso de ter que ser frontend antes é besteira. A tendência do cara que fica no frontend é continuar no frontend, muitas vezes se tornando \"especialista em UX/UI\".",
  "Esqueci de mencionar que sei programar em Python. Já fiz até un joguinhos 2D. Então, anões, devo continuar estudando pra me tornar backend mesmo sem aber bosta nenhuma de frontend?",
  ">>3489327\r\n>uns\r\nFixado.",
  "Quais são os primeiros passos? Queria aprender alguma coisa mas nem ao menos sei o que procurar.",
  ">>3489342\r\nNem tente, anão. Programação é masoquismo.",
  ">>3489342\r\nSe não sabe nem ao menos o que procurar, provavelmente não está pronto pra ser um programador.\r\n**https://hackr.io/blog/how-to-become-a-backend-developer se quiser começar como backend.**\r\n**https://www.codecademy.com/resources/blog/how-to-become-a-front-end-developer/ se quiser começar como frontend (Recomendável. É mais simples e tem mais vagas no começo).**\r\n**Flood.**",
  ">>3489358\r\nSou burro, como pode ver, não vou roubar seu ganha pão, amigo, me ajuda aí, só queria algum hobby que pudesse ser produtivo pro meu cérebro não atrofiar.",
  ">>3489408\r\nProgramação não é hobby, você só vai passar raiva, vai fazer algo realmente de valor como hobby, que agregue algo interessante pra sua vida.",
  ">>3489417\r\nAutomação de tarefas via programação é bem interessante.\r\nMas concordo que tem coisa melhor pra fazer.\r\n\r\n>>3489408\r\nEstude raciocínio lógico e analítico/crítico.",
  "Mais algum anão pra me ajudar?",
  "O que os anões acham do site relatado? Eu tô estudando nele.",
  "É melhor começar estudando frontend se você quiser ser um idiota igual ao copypaster médio. Não é por acaso que você aprende muita coisa no curso superior antes de fazer \"saite\".\r\nFrontend é para contratar mulher e minorias, você é um destes?\r\nNão é flood.",
  "Bump.",
  ">>3489908\r\nAproveite os bootcamps de engenharia de dados. Essa área está pagando muito bem e com alta procura.\r\n\r\nFront-end é coisa de boiola e no Brasil já tem bixa demais, portanto poucas vagas pra quem não tem xp.",
  ">>3490513\r\nAlso, ciência de dados é uma área com muita procura. E você só precisa fazer um curso complementar de Machine Learning ou algo do tipo, pois a maioria dos macacos cientistas não são exímios programadores (isso vai ser um diferencial muito bom pra você). ",
  "Estude algum framework de Javascript ou PHP, OP. Linguagem C é importante apenas para aprender os conceitos de programação, o mercado não a usa mais. ",
  ">>3489327\r\nPreocupa-se em se aprofundar nos conceitos de programação, depois escolha uma linguagem. Java é uma linguagem que você escreve muito pra fazer pouco, mas dá muito dinheiro. PHP e JS são mais fáceis de aprender e também tem muito mercado.",
  ">>3491288\r\n>Preocupe-se\r\n\r\n",
  "Eu só quero fazer joguinhos."
]
