[
  "Me rivotrilem sobre sono polifásico.",
  "Pescaria braba.",
  ">scq eu faço o sono bifásico",
  "O melhor sono é o Nulofásico",
  "A maior de todas as pescarias.",
  ">>3489686\r\nRelate mais, anão.",
  ">>3489686\r\nEsse é o sono natural do ser humano. Antes da (((Revolução Industrial))).",
  "O sono do Leonardo da Vinci e de ninguém mais.",
  ">>3489722\r\nUé, o gráfico já mostra tudo.\r\nDurmo cerca de 4 ou 3 horas de sono normal e 1 ou no máximo 2 horas durante o dia.\r\nEconomizo 3 horas por dia para bostar no chan.",
  "Meu corpo pede bifásico, mas nem sempre consigo.",
  "Eu não conseguiria fazer essa merda pois demoro muito pra dormir, não teria como contar as horas dormidas.",
  ">>3489749\r\nDurmo 8 pra garantir.",
  ">>3489686\r\nQuando eu posso, também faço isso. 5 h de noite mais ou menos e depois um cochilo estratégico de tarde. Fico muito mais produtivo durante o dia desse jeito. ",
  "Você vai acabar tomando no cu, o sono tem fases, e a fase profunda só vem depois de um tempo, sendo a melhor fase. Você precisa dormir ao menos 6h diretas.",
  ">>3489785\r\n6 milhões? sei não hein... é muita coisa, anão.",
  ">>3489896\r\n>>3489785\r\n\r\nErrou quando disse 7 horas/noite. É 7 horas no total por dia, somando eventuais múltiplas sessões.\r\n\r\nFora o viés da amostra. Pessoas que usam o app tem um celular (condição socioeconômica) e são pessoas que já tem uma preocupação com a qualidade/duração do sono.\r\n\r\nTambém uso esse app e adoro ele.",
  ">>3489896\r\nEm alguns anos a sua sleep score será usada para designar quanto tempo de descanso você terá.\r\n",
  ">>3489896\r\nPor sinal, parabéns pelo seu pouco ronco. O meu tá em 25%. Preciso me tratar.",
  ">>3489800\r\nEu durmo 8. Se eu dormir menos me sinto mal, se dormir menos de 7 o dia está arruinado. \r\n",
  "Cristiano Ronaldo faz quase um Uberman, 5 sonecas de 90minutos em lençóis obrigatoriamente limpos. O bicho é baseado. Eu durmo 10h30 por dia, quero que se foda.",
  ">>3489956\r\n>>3489896\r\nComo eles conseguem essa informação toda? Sono profundo e irregularidade? Mas o que a foda. Estou baixando agora. ",
  ">>3490146\r\nIsso funciona de verdade?",
  ">uberman \r\n>essa estrela de 6 pontas\r\nXiii...",
  ">>3490171\r\nTu deixa ele perto do teu corpo na cama e ele usa o acelerômetro e o microfone do celular pra determinar se tu tá se mexendo, roncando ou falando durante a noite. Daí eles inferem a qualidade do teu sono. Também funciona com smart watches, os dados devem ser melhores.\r\n\r\nOutra função legal é que dá pra registrar quando tu bebe ou toma remédios, e aí dá pra notar o impacto na qualidade do sono.\r\n\r\nTu também pode configurar pra gravar fala e ronco, então tenho uns áudios de eu falando e roncando. É legal, mas pode ter ruídos na informação que captura, às vezes ele grava as motos passando na rua.",
  ">>3490273\r\nBacana, obrigado pela explicação. ",
  ">>3490126\r\n",
  "Eu só não faço isso porque minha casa é barulhenta demais pra isso.\r\nRecomendo para aqueles que podem.",
  "Sonolets são dignos de pena com suas vidas subhumanas de menos de 10h de sono confortável. Vivem como zumbis com o corpo todo fodido pela privação de sua tentativa de imortalidade.",
  "Preciso dormir 10h por dia."
]
