[
  "==IT'S OVER.==\r\n\r\nhttps://www1.folha.uol.com.br/amp/mercado/2021/10/padrao-de-vida-no-brasil-deve-ficar-estagnado-pelos-proximos-40-anos-diz-ocde.shtml",
  "!!BOSTIL!!\r\n!!MERDIL!!\r\n!!MACAQUIL!!\r\n!!ESTAGNIL!!\r\n!!LIXIL!!\r\n!!POLARIZIL\r\n!!ORANGOTANGUIZIL!!",
  "Só não ser pobre. ",
  ">folha\r\n>its over\r\n\r\nVai dormir, anão. ",
  "Nunca vi uma previsão dar certo. E eles ignoram completamente o ciclo Brasil, daqui 20 anos vamos decolar em mais um voo de galinha.",
  "Como eles conseguem identificar o futuro precisamente após 40 anos? São fodendo videntes? ",
  ">>3490023\r\n>>3490036\r\nCope.",
  "A solução é suicídio, é só se matar, vocês nunca irão conseguir morar em outros países de primeiro mundo e portando eu acredito que a morte é a única saída viável.",
  "Perdi.\r\nE quando eu falo para os anões pegarem a foda fora, eles ainda vem me chamar de vira lata. Kek.\r\nO Brasil não tem mais jeito, sempre será o país do futuro que nunca chega.",
  ">>3489995\r\nFalso e gay.",
  ">>3490040\r\n>CUIDADO COM O COPE MEU\r\n>FOI A SIÊNCIA QUE DISSE SEU NEGADICIONISTA DELINQUENTE \r\n\r\n\r\n\r\n",
  ">tive a oportunidade de sair do Brasil e morar em um país de primeiro mundo antes da pandemia \n>não fui por ter ficado com pena dos meus pais que estão velhos e iam ver o filho só uma vez por ano ou até menos\n\nTer família estruturada as vezes mais atrapalha do que ajuda. ",
  ">país com infra-estrutura africana e demografia e nível de impostos europeus ficará estagnado\r\n\r\nOra porra, colore-me surpreso.",
  ">>3490080\r\n>o que é vídeo-chamada \r\n",
  "Finalmente chegamos nos estágio Argentina, em breve viramos uma Venezuela quando o PT se eleger novamente.",
  ">>3490080\r\nUm filho jamais deve se sacrificar - ou sacrificar seu futuro - pelos pais, isso chega a ser desrespeitoso ao trabalho que eles tiveram em toda a sua formação. A sua função como filho é tirar o máximo de proveito da educação fornecida por eles e espalhar suas raízes o mais longe possível, além de dar uma estrutura ainda maior aos seus próprios filhos. Essa é a ordem natural da vida e família. \r\n\r\nAlso, de qualquer forma, se você já conseguiu uma vez, consegue a segunda. Boa sorte, anão.",
  ">>3490080\r\nEu não fui por covardia mesmo, mas não me arrependo, a merda está pegando real lá agora em termos de totalitarismo e vacina. No final, foi melhor ter ficado aqui.",
  "**Na verdade vai piorar.**",
  "(((Entidade.)))",
  ">>3490133\r\nA Argentina regrediu uns 30 anos desde que fraudaram as últimas eleições.",
  ">folha\r\n>economistas sociólogos\r\n>heterodoxia\r\nVá tomar no olho do seu cu, op.",
  "Pode até não ter futuro, mas só de não se afundar ainda mais no buraco já é algo. Dos males o menor.",
  "Foi culpa de quem?",
  "Quantos de nós vamos deixar o Brasil até antes da fraude nas eleições?\r\nCreio que pelo menos a parte da userbase que não é composta por favelados burros que não sabem inglês ou alguma outra língua estrangeira vai embora daqui bem rápido.\r\n\r\nRecomendo que vocês tirem o passaporte antes do colapso dos pedidos de passaporte que ocorrerá depois da eleição, mas até lá, os bons já deixaram o Brasil.",
  ">>3490287\r\n>>3490287\r\n>>3490287\r\n>>3490287\r\n>>3490287\r\n>>3490287\r\n",
  ">>3490287\r\nE a vacina?",
  "Não tenho do que reclamar, sinceramente.",
  ">>3490287\r\nApenas entre janeiro e maio deste ano, 130 mil pessoas deixaram o Brasil e não voltaram, segundo a PF. Acabou, amigos. Não queria que fosse assim, mas dá pra ser diferente?",
  ">>3490374\r\nIsso mesmo, anãozinho. Como a mandioca era boa para a economia, não é mesmo? Vai lá chamar ela para se re-eleger. ",
  "Não adianta, a janela do Brasil ser primeiro mundo já fechou. ",
  ">>3490374\r\nUma hora a conta chega, né, amigão? Anos de merda deu na situação na qual agora nos encontramos.",
  ">>3490374\r\nÉ não-ironicamente assim que os bovinos pensam. E o voto dessa gente tem o mesmo peso que o seu.",
  ">>3490374\r\nShill fraquíssimo. Só o gado do gado que cai nesse discurso.",
  ">>3490036\r\nEles se consultam com o **gatinhofag.****",
  ">>3490057\r\nThis. Esse lixo anda 1 passo e volta 10. ",
  ">>3490374\r\nEsse vídeo sempre me faz sentir por algum motivo.\r\nÉ interessante observer a comovente reação do brasileiro que está sempre acostumado a tomar no brioco desde o nascimento ter aquela (falsa) sensação de algo finalmente estar dando certo no país.",
  ">>3490481\r\nEu não consegui assistir. Uma criatura tem que ser muito filho da puta pra soltar uma mentira dessas e sair correndo só pra brincar o coração das pessoas. ",
  ">>3490080\r\nSe eu ganhasse bem lá fora eu traria os velhos pra morar comigo. Não tenho vontade de casar ou ter filhos mesmo, então que se foda.",
  ">>3490374\r\n\r\nSeu BURRO do caralho, desconsiderando todo o contexto econômico externo.",
  ">>3490158\r\nQue cope hein, amigo!",
  ">>3490692\r\nNa Austrália a coisa está completamente fodida, é literalmente melhor estar aqui agora. Você é preto. "
]
