[
  ">cara, é só chegar, to te falando, não pode ficar muito disponível, tem que fazer elas correrem atrás",
  "Mas esse cara é feio, OP.",
  "Chegar? Que merda é essa? Elas é que chegam em mim.",
  "Pardo claro, 6/10 no máximo.",
  ">estou te falando, cara! O único motivo para eu não ter uma tradwife norueguesa 10/10 é por causa dos judeus",
  "Estou longe de ser chad e não ironicamente funcionou duas vezes quando tentei.",
  ">>3489531\r\n>Estou longe de ser chad e não ironicamente funcionou duas vezes quando tentei.\r\n\r\n",
  ">>3489900\r\nNão ironicamente me pareço com esse rapaz.",
  ">>3489913\r\nRelate sua vida de chad slayer.",
  ">>3489920\r\nSó consigo mulheres pessoalmente porque não gosto de usar redes sociais. Toda vez que tentei ter redes sociais acabou dando errado porque não sei tirar fotos.\r\nPra falar a verdade, eu acho que nunca tive problemas para conseguir mulheres. Meu problema mesmo sempre foi ser muito ciumento nos relacionamentos e inseguro.",
  "Perguntem qualquer coisa a um Chad com uma família de modelos internacionais.\r\n",
  ">>3489942\r\nPoste fotos da bocetinha de suas familiares.",
  ">>3489935\r\n>sou bonito, só que por fotos fico feio\r\nClaramente não é igual o sujeito da pica, então. Pessoas realmente bonitas ficam bonitas SEMPRE.\r\n>>3489942\r\nVocê tem facilidade com mulheres? Quando começou a perceber que era chad e desejado por várias?\r\n",
  ">>3489954\r\nAlso, o que é família nos modelos internacionais?",
  ">>3489954\r\nNão sou tão bonito assim, mas sou bonito. Vários viados e mulheres já falaram isso para mim. Muito viado costuma dar em cima de mim, realmente não sei o motivo.\r\nEu não consigo sair bem em fotos porque a câmera do celular é horrível e também nunca gostei de tirar fotos, então não conheço um ângulo que eu pareça normal.",
  ">>3489975\r\n>Muitos viados\r\n\r\nFixado.\r\n",
  ">>3489950\r\nNão sou degenerado, caro anão.\r\n>>3489954\r\nAcredito que sim, nunca levei um fora na vida e sou conhecido pelos amigos como o \"cara para não apresentar ás pitangas\".\r\nPercebi que era diferente aos 14 anos, quando uma mulher mais velha, 22 anos na época, me pediu para ficar.\r\n>>3489966\r\nNão entendi muito bem, depende bastante do país, mas geralmente são mais frios e menos sentimentais do que nós brasileiros.\r\n"
]
