[
  "Como vocês imaginam o paulista médio? Pra mim, é como na primeira pica.",
  "t. paraíba geleioso.",
  "Esse aí é o paulistano. ",
  null,
  ">>3489824\r\nCopa mais forte.\r\n\r\n>>3489880\r\nTodo paulistano é paulista, então tanto faz.",
  null,
  "Aqui o paulistano médio, op. Sou paulistano e a visão que tenho todos os dias é essa. ",
  ">>3489972\r\nÉ que todos sabem no fundo que SP é o estado mais rico. Então por mais enviadado que eles imaginam o paulista, eles ainda o imaginam branco, rico e parte da elite brasileira.",
  "Tira os pau**listas** da boca, merdestino. Parece mulher conversando, fala que não precisa de homem, mas não para de falar de homem. \r\n",
  ">>3489999\r\n>rico\r\nSó a elite da elite, tipo a família do Paulo Kogos. Eu já fiquei um tempo em São Paulo e o que mais tinha lá era morador de rua e favelado. A desigualdade aí é enorme. Duvido que você seja parte da elite. Deve ser um pardo favelado morador da zona leste, então pare de gozar com o pau dos outros.",
  null,
  ">>3489999\r\nVerdades foram ditas e os dígitos nunca mentem.",
  "Anão da zona leste de SP aqui. \r\nA melhor coisa de pegar o trem de manhã é ver putas e jogar meu psp.\r\nTenho tatuagem de anime, piercing e alargador. Mas mesmo assim profito funkeiras e degeneradas por que nós fumamos maconha e isso facilita.",
  ">>3490058\r\nBoça sempre relatado.",
  ">>3490083\r\nEu achava que somente os cariocas chamavam o metrô de trem.",
  ">>3490095\r\nParece que em São Paulo tem tanto trem quanto metrô.",
  ">>3490095\r\nEu não pego o metrô, eu pego trem até a Luz. O metrô aqui é apenas em certas linhas e é perceptível a diferença.",
  ">>3490110\r\nMerda, vídeo errado e não acho o vídeo sobre o trem em São Paulo. De toda forma, esse anão pardo da Zona Leste é o típico paulista, ou paulistano, se assim preferirem, do bê.",
  ">>3490095\r\nSe for subterraneo é metrô, se for na superfície é trem.",
  "Eu só consigo imaginar a mulher deles dando a boceta para mim.\r\nCorno tem tudo a mesma cara.",
  "Assim.",
  ">>3490118\r\n>mcq provavelmente já peguei o L11 coral com esse anão\r\n>mcq sem cara\r\nFica de olho nesse teu cu aí, anão. ",
  "O CU DA MODERADORA É MARROM. ",
  "São Paulo é uma bosta de cidade, faça um favor e nunca coloque os pés nessa região abandonado por Deus, não recomendo esse inferno nem para o meu pior inimigo.\r\n\r\nCracolândia, sujeira em todos os cantos, povo mal educado, cidade que fede a todos os tipos de poluição. Prefiro o meu Nordeste mestre corrida do que aquela merda da região sudeste.\r\n\r\nEsses dias meu irmão estava com a ideia de ir morar em São Paulo, mas avisei que ele só vai conseguir um barraco em uma favela da Zona Leste e é tantas pessoas naquele lugar que ele nunca irá achar um emprego que consiga sustenta-lo, se você ama a sua família avise a eles pra nunca irem pra São Paulo porque eles irão sofrer na pior cidade do país.",
  ">>3490180\r\nVivemos na era federal...",
  ">>3490192\r\nEssa é a melhor linha, \"séloco\".",
  ">>3490180\r\nMINHA NOSSA SENHORA, SÓ PODE SER PESCARIA! ISSO NÃO PODE SER REAL!",
  ">inutilíssimo\r\n>chan\r\n>00:42\r\n\r\n",
  "Exatamente assim, OP.",
  ">>3490207\r\n>>3490268\r\nParem um pouco com a pornografia e vão para o mundo.",
  "Perdi aqui. Literalmente já fiz isso, que vergonha.",
  ">>3490083\r\n>tatuagem de anime \r\nComo alguém faz uma merda dessa sem sentir vergonha? ",
  "Na minha cabeça sempre vem os 3 tipos principais:\r\n>o rico faria limer\r\n>o classe média igual a esse daí que você postou\r\n>o favelito metido a Mano Brown",
  "Eis as espécies de paulistanos. Role seu companheiro de aventuras!",
  ">>3490586\r\nE são várias garotas fofinhas. No braço direito quero fazer umas do megaman zero e monster hunter.",
  ">>3490621\r\nroll",
  ">>3490621\r\nMaeda chan...",
  "Trabalhava num hospital onde havia um doutor paulista. Literalmente imagino todos assim; meio efeminados, sojados, de óculos, meio calvos, cabelo preto e barba fodida. Além do sotaque extremamente desgostante, puta que pariu, como odeio paulistas.",
  ">>3490621\r\nAlguém ai consegue me explicar qual a diferença na prática entre os números três, cinco e oito?\r\nParece que todos eles são isca de enquadro.",
  ">>3490630\r\n>>3490630\r\n>megaman zero\r\nVocê tem bom gosto para joguinhos.\r\nEu fiquei revoltado com o que fizeram no quatro jogo do série e parei de comprar coisas da CAPCOM desde então.",
  ">>3490621\r\nRoll. Mas que vontade de morar em São Paulo, meu amigo. Aqui onde moro não tem ninguém da minha idade, só quarentões ou jailbaits.",
  ">>3490667\r\nÉ a diferença entre um MC de funk, o Mano Brown e os Barões da Pisadinha. O número 3 não é bandido, apenas paga de bandido para comer vadiazinhas no baile. Tem um golzinho rebaixado o coisa do tipo. O número 5, se não é bandido, é motoboy, que já pegou tempo na cadeia nos anos 90 e ouve a 105 FM. O número 8 tem algum subemprego e tem como lazer nos finais de semana abrir o porta-malas do carro, colocar uma música alta e encher o cu de cachaça. São iscas de enquadro, mas por razões diferentes. O 3 por posse de drogas. O 5 por assalto. O 8 por dirigir bêbado ou arrumar briga. ",
  ">>3490724\r\nObrigado pela explica~ção, anão."
]
