[
  "Eu simplesmente adeio a puta da minha mãe. Odeio o filho da puta do meu pai. Estou preso num looping sem conseguir emprego, batendo todas as punhetas possíveis, horário de dormir errado, me revirando na cama parecendo que estou no inferno. Obrigado, Bostil. Um dia eu estarei regrando a minha vida e quem tem a me pagar são vocês, todos que fizeram com a minha vida.",
  "Problema seu, fodido.",
  "Manda mais fotos da gostosa da sua mãe.",
  "Perdi. O absoluto estado dos zoomers. \r\nNão esqueça de ficar provocando os boomers na infinitarde, quando acordar.",
  ">um dia\r\nQue tal agora mesmo? Vá dormir.",
  "Eu estou leitando uma MILF de 49 anos ninfomaníaca.\r\nPerguntem qualquer coisa.",
  "Estou na mesma situação que você op, não sei o que fazer mais.\r\nTodo dia acordo prometendo pra mim mesmo que vai ser diferente, mas acabo no mesmo lugar andando em loops. \r\n\r\nJá adiei meu suicídio por centenas de vezes, mas acho que finalmente é a única coisa que vai me trazer paz, depois de anos de inferno.  ",
  ">odeio minha mãe\r\n>odeio meu pai\r\n>odeio meu país\r\n>tudo isso porque sou um vagabundo preguiçoso sem um pingo de brio e de força de vontade\r\nVocê é mulher, OP?\r\n",
  ">>3490183\r\nSua idade, onde conheceu, e fotos.",
  ">>3490198\r\nNinguém sai da pobreza aqui, anão. É o que faz a engrenagem funcionar. Nós nos matamos para sobreviver.",
  ">>3490186\r\nA filha da puta deixa o meu pai por perto, ele sempre me contatar e isso fode com o meu psicológico, fico prestes a pirar. Ela ainda ama ele e eu fico sendo o aval de tudo isso, sem falar que ela fica me vigiando e me controlando. Eu mato essa vadia um dia.",
  ">>3490211\r\nEstou na casa do 30 anos, conheci a gostosa num festival de música barroca e não posso postar fotos pois ela é relativamente conhecida no meio acadêmico da música aqui no Brasil.\r\nEstou comendo a boceta dela desde 2013 quando a conheci, e até hoje, nós fodemos como animais furiosos ao ponto de foder em locais públicos, provadores de lojas e vários outros lugares.\r\nVou ficar com ela até o meu último dia de vida.",
  ">>3490258\r\nBaseado, que bom que você encontrou a felicidade anão, te desejo um ótimo futuro com ela.",
  ">>3490258\r\nBaseado futuro marido da Alessandra Negrini.",
  ">culpando Deus e o mundo por ser um vagabundo sem rumo\r\nVá se foder, seu filho da puta. Você é apenas um fedelho mimado que é sustentado e ainda reclama de barriga cheia. Não está satisfeito? Foda-se. Trabalhe e pegue a foda fora. Seu bosta. Seu lixo. ",
  ">>3490342\r\nObrigado, anão. \r\nQuando a felicidade aparece o melhor é agarra-la.\r\n\r\n>>3490353\r\nPior que ela tem esse ar de safadeza que nem a Negrini.\r\nA minha mulher nunca me nega sexo, nunca, e sempre está disposta a levar porra na boceta o tempo todo. Não tenho do que reclamar em relação a sexo, realmente não tenho, mas tive que lidar com coisas terríveis em relação a ela ser completamente danificada graças ao ex marido dela que a enchia de porrada as vezes.\r\nO mais engraçado foi o sujeito querer me bater quando ficou sabendo que eu estava passando a rola nela, e só não levou uma surra pois alguém segurou o sujeito depois que ele eu dei o primeiro pedala na nuca dele.",
  ">>3490367\r\nVocê é uma puta. Uma vadia, aposto que por estar frequentando esse recinto é uma putinha daquelas de twitter. Mimada e vadia. Olha, vaza daqui.",
  ">>3490353\r\n>>3490342\r\nImagine como é ter uma mulher que está começando a fazer o seu almoço, e você chega lá e senta na mesa da cozinha: fica hipnotizado por aquele rabo delicioso e esquece do almoço.\r\nSeu pau já toma o controle da situação e você abraça a vagabunda por trás, a empurra para a pia da cozinha, ela já dá aquela empinadinha e levanta o vestido dela e soca na boceta dela com força até gozar.\r\nNo fim das contas, você acaba metendo a tarde inteira sem parar e acaba indo jantar fora.\r\n\r\nNão tenho do que reclamar da vida.",
  ">>3490397\r\n>Olha, vaza daqui.\r\nDerramou o espaguete. Estava quase mordendo.",
  ">>3490406\r\nSenti, fazia isso com minha ex, fode não anão ela terminou comigo fazem só 3 semanas.",
  ">>3490418\r\nVai passar, anão, vai passar.\r\nEu demorei para me acertar na vida com mulheres, e passei todo tipo de sufoco que você possa imaginar.\r\nEstou com essa MILF desde 2013, somos praticamente casados.\r\nCreio que eu vá acabar me casando com ela ano que vem e fazer uma lua de mel em algum lugar legal da Itália já que nós dois temos família por lá.\r\n\r\nO segredo é não ter medo de arriscar.",
  ">>3490397\r\nEstá tendo crise de borderline, vagabunda? Vá se foder, sua vadia do caralho. Se mate de uma vez, seu merda. Se bem que nem para isso você serve. Você nasceu para descamar peixe, capinar, levar puxões de orelha, levar esporro. Gentio, pacóvio. Seu filho da puta. Vagabunda. ",
  ">>3490438\r\nVá tomar no meio do seu cu, otário. Bostinha, putinha, viado, você é uma bicha, puta. Chamusque essa bunda e continue cuidando da vida dos outros que é o melhor que você faz pra sociedade, escravoceta de merda. ",
  ">>3490433\r\nObrigado anão, teria mais algum conselho com relação a relacionamentos?, tenho 20 anos e o namoro que acabou foi o com a minha primeira pitanga, tenho a impressão que nunca vou amar outra depósito (porque antes dela eu nunca amei).\r\n",
  ">>3490461\r\nAmor é só um sentimento, anão.\r\nDepois de certa idade você encara relacionamentos como relações comerciais em que você tem um contrato bem delimitado com a vagabunda sobre o que pode, não pode e várias outras cláusulas.\r\nRelacionamento que não é como um contrato ou relacionamento entre empresas é fadado ao fracasso, por isso, temos tantos divórcios hoje em dia.",
  ">>3490458\r\nEscravoceta é aquele corno do teu pai que comeu a xereca preta da puta da tua mãe, seu mulato desgraçado. Você acha que a vagabunda da tua mãe casou virgem? Aquela puta rolava em motel. Você é um filho da puta. Vagabunda. Puta. Piranha. Se mate da pior forma possível.  ",
  "Eu duvido que a culpa seja dos meus pais, apesar da conveniência deles com os verdadeiros culpados.",
  ">>3490475\r\nA sua mãe nasceu totalmente pelada. Como copa com o fato de que quem viu a boceta dela primeiro foi o médico de algum hospital num país de terceiro mundo? Aquela puta da sua mãe aposto que tomou tanta esporrada que nasceu essa bosta que é você. Como copa com o fato de que a sua mãe nasceu pelada, hein? Seu pai é um viado e você é uma bicha.",
  ">>3490461\r\nSe você não souber o tipo de vagabunda que você quer, o tipo de relacionamento e quais são os seus termos para ficar junto com ela a coisa é simples: a vadia assume o controle, você se torna um capacho e daí é só morro abaixo.\r\nVocê precisa delimitar as coisas, pois vagabundas são fortemente influenciadas pela degeneração do mundo atual, principalmente as mais jovens. Você tem que mostrar para a vadia o tempo todo que você consegue atrair outras mulheres melhores que ela, que há outras vadias atrás de você, mas que sua escolha foi ela.",
  ">>3490472\r\nCaralho, acho que entendi então anão, que merda.",
  ">>3490489\r\n Vá se foder, seu macaco. Seu preto. Você é um escravoceta que cria fio com foto de vagabunda, e digo mais, você sempre será esse merda, esse macaco em frente a uma tela de computador. Você nunca terá nada na tua vida, fracassado; se mate. Será melhor você se matar. ",
  ">>3490503\r\n>muuh, mulato\r\n>muuh, seu preto\r\nKEK! Não consegue copar com o fato de que o único preto do fio inteiro é você, não é? E eu que te chamei de escravoceta primeiro, aprenda a argumentar com seus próprios argumentos, otário. E continue batendo em espantalhos, seu escravoceta pífio. Não faz diferença nesse recinto, apenas pegue a foda fora e se reserve ao seu mínimo valor, vadio.",
  ">>3490496\r\nTudo na vida são só relações de força e controle.\r\nComece a ver tudo na vida a partir das perguntas \"quem tem poder por aqui?\" ou \"quem controla essa relação\". Eu comecei a ter mais paciência com as coisas depois que comecei usar essas frases como o meu guia para relações sociais e empresariais.\r\n\r\nNão desanime, anão. Lute. Você é jovem.",
  ">>3490527\r\nOk, crioulo. Resumo: você é um bosta que se projeta e põe a culpa em todos pelas tuas falhas, pois é imaturo demais para compreender o teu fracasso. Fique com o meu sage e hide. Vá tomar no cu. Bichona. ",
  ">>3490547\r\nEsqueci do sage. Até mais, otário. ",
  ">>3490547\r\nFoi tarde, puta. Also, bump.",
  ">>3490533\r\nObrigado novamente anão, vou passar a olhar as coisas com esse ponto de vista. Não irei desistir anão, sou /sig/fag, a única coisa impedindo meu churrasco é o ódio e sede por sucesso.",
  ">>3490555\r\n>>3490555\r\nNão ligue para essa puta OP, ele é um virgem fracassado, um câncer do bê.",
  "Quem é essa puta? Esses dias um anão trouxe várias fotos dela.",
  ">>3490580\r\nAnão, temos que ter orgulho do que somos e nunca nos sentirmos mal pelo que somos. Aquele anão é uma puta de twitter, certamente.\r\n",
  ">>3490066\r\n OP, eu estava vivendo esse ciclo á pouco mais de um mês, comecei me esforçar pra acordar mais cedo e praticar alguma atividade física e se possível fazer uma dieta adequada pra você, e é basicamente isso que tem me ajudado a acordar cedo e tentar dar conta das minha matérias da faculdade, agora eu vou começar a ler um livro pra ver se eu consigo melhorar e acrescentar algo na minha mente, qualquer processo de melhoria no início parece um sacrifício e é mesmo pois isso acaba te tirando da zona de conforto, faça o que quiser com essa informação mas saiba que se você quer mudar tem que correr na frente e não atrás ",
  ">>3490472\r\nPalavras de sabedoria. \r\n",
  "Caralho, ainda bem que eu não sou pobre.",
  ">ain a culpa é de outra pessoa\r\n>não tenta mudar para melhor\r\n>só chora e não toca a bola pra frente\r\n>fica para sempre choramingando falando que a culpa é de outra pessoa sem nem ao menos mover um dedo para mudar a situação\r\n\r\nVocê é uma bicha fraca. Fracos merecem todo o sofrimento mesmo.\r\nNão tem brio para iniciar uma mudança  na própria vida e fica chorando por aí.\r\nBicha fraca!\r\n",
  "Cresça.",
  ">>3490066\r\ncolocar culpa nos outros por a SUA vida ser uma merda só mostra o quão bossal você é, a vida é SUA, você realmente espera por terceiros pra avançar na vida anão? deixa de ser trouxa e saia dessa você mesmo, ninguém tem culpa de você ficar não conseguir emprego e ser punheteiro \r\n",
  ">sem conseguir emprego, batendo todas as punhetas \r\nIsso aí, OP. Bate punheta pra conseguir emprego. O meme do Peterson não tem nada de meme. Antes de querer bancar o sabidão, você deve arrumar o seu quarto (sua vida). "
]
