[
  "Pegar 850 no Enem em matemática tem que fazer quantas questões? ",
  "85% do total.",
  "Ninguém sabe. É sorteado na hora.",
  ">>3490135\r\nMenos que 35 não rola? ",
  "Umas 34.\r\nAcredite em mim, acertei 44 no Enem 2020.",
  "Depende do TRI. Eu fiz 28 questões um dia desses e tirei 780.",
  ">>3490149\r\nComo conseguiu?",
  ">>3490163\r\nEstudando.\r\nAlso >>>UFC",
  ">>3490177\r\n>>>/UFC/",
  ">>3490163\r\nPra ser sincero, a prova estava fácil, hue. Meu Enem de verdade, cuja nota usei no Sisu, foi o de 2019 (40 questões em MT). Fiz o de 2020 por passatempo e mal estudei pra ele. Minha dica é fazer exercícios que nem um autista. Eu saí de 2019 viciado não ironicamente em questões de Matemática.",
  ">>3490194\r\nEu tenho base de 80% de matemática. Única coisa que não sei são funções trigonométricas e geometria analitica, mas mesmo assim sinto uma dificuldade na interpretação de questões de matemática básica.. \r\n\r\nVocê acha que este ano o nível da prova será o mesmo ou vai aumentar? ",
  ">>3490194\r\nComo você estudou, anão? Eu esqueci tudo do EM.",
  ">>3490194\r\n>mcq tirei 500",
  ">>3490223\r\nNão acompanho notícias do Enem, mas a prova de Matemática do ano passado foi uma das mais fáceis dos últimos anos, comparável à de 2014. Posto isso, não acho que a deste ano será ainda mais fácil.\r\n>>3490229\r\nComo eu disse, exercícios e mais exercícios. Se lhe falta a teoria, na qual particularmente não recomendo perder tanto tempo salvo algumas exceções, use o YouTube a seu favor: Ferretto, Equaciona e TutorBrasil me ajudaram bastante. Faça provas anteriores do Enem, mas não se restrinja a elas, e não se acanhe em resolver a mesma questão diversas vezes se isso for necessário não apenas a sua compreensão, mas também à fixação do conteúdo.",
  ">>3490275\r\nVou fazer isso. Amanhã imprimirei provas e resolverei. ",
  ">>3490275\r\nNao é  questão de ser mais fácil.. Mas se você acha que o nível de 2020 será o de 2021.",
  ">>3490297\r\nÉ difícil dizer, anão. Apostaria numa prova um pouco mais complexa, mas nada absurdo.",
  ">>3490275\r\nSó mais uma coisa. Você achar melhor desistir de estequiometria e colocar 1h dela em matemática?  Eu só sei o básico de estequiometria, pureza, pv=nrt, mol, massa molar e rendimento. Ainda falta alguns tópicos,  mas eu não seI se vale a pena investir, já que falta 37 dias para a prova.",
  "Típica questão que poderia me foder. Mesmo dominando todas fórmulas de geometria e ter feitos exercícios da Fuvest,  Unicamp d Unesp.. Chegaria nessa merda e travaria. ",
  ">>3490320\r\nSão duas provas, então depende de vários fatores. Você quer qual curso? Lembre-se de que a prova de Matemática “vale” mais pontos do que a de Natureza, mas cada universidade atribui pesos diferentes a elas. Se tem alguma dúvida, pesquise por “termo de adesão + nome da universidade” no Google e procure pelo curso de seu desejo. A UFRJ atualmente, a título de exemplo, tem estes pesos para Medicina. Arrisco dizer que vale mais a pena se dedicar a Redação e a Ciências da Natureza na reta final.",
  ">>3490340\r\nHue, eu quase errei essa questão quando fiz no Enem 2019. Por sorte resolvi revisá-la com mais calma e achei o erro. Eu acho que é só ter noção espacial, anão. Você não consegue imaginar o poliedro em três dimensões?",
  ">>3490346\r\nMedicina. E em natureza estou dando maior tempo, pois matemática só me falta função trigonometrica  e GA. Preciso tirar pelo menos 34-35 em natureza. Meu objetivo em matemática é  fazer 35, mas nos simulados tô fazendo 29-33..  ",
  ">>3490194\r\nanão penso em fazer ENEM ano que vem, se eu começar a estudar agora eu passo? preciso de 800 para tentar medicina.",
  ">>3490393\r\nNem fodendo. Notas muito altas.."
]
