[
  "Qual a opinião dos anões entendidos sobre o Kaspersky?\r\n\r\nComprei o serviço de VPN deles e estou achando muito bom. Me deu uma variedade grande de ranges e é muito fácil de se utilizar, fora que não atrapalha em nada na navegação. Além da VPN, também possuo seu pacote antivírus. No mais, acho 10/10.\r\n\r\nEntretanto, gostaria de saber a opinião de vocês sobre. No caso de uma investigação, a Kaspersky revelaria meus dados? Eles tem histórico disso ou de algum leak? Me elucidem.",
  "Sim, revelaria. \r\nSe pensa em privacidade, só vale a pena os VPN que podem ser comprados com criptos. \r\nQuanto ao antivirus em si, é bom porém o melhor ainda é o bitdefender.",
  "Você é burro e gay.",
  "VPN da Kaspersky tem logs, a da Bitdefender não e estava 60 reais por dois anos esses dias. ",
  "Eu utilizo o famoso common sense, acho ele o melhor do mercado.",
  ">>3490142\r\nNão conheço nenhuma que receba pagamento em crypto. Pode me indicar uma? ",
  ">>3490205\r\nCreio qualquer antivirus atual seja melhor que o Avast. A real é que o serviço antivirus da Kaspersky é muito bom e não há do que reclamar (apesar dos bloqueios e notificações serem uma porta). Já a VPN me deixa com um pé atrás por são conhecer bem. Eu só comprei a VPN por já ter o antivirus, então saiu barato. \r\n\r\nQuero uma VPN boa e que me dê a segurança que preciso e que pago.",
  ">>3490212\r\nNão lembro se eles aceitam atualmente, mas os melhores na minha opinião são o mullvad e cyberghost.",
  ">>3490212\r\nPor que você quer pagar em crypto se eles vão ter acesso aos seus dados pelo histórico, de qualquer forma?",
  ">>3490285\r\nA Mullvad não pede por email, nome ou qualquer informação sua. Até mesmo o pagamento pode ser em cripto, eliminando o último recurso em que algum dado seu aparecesse. \r\n\r\nO meu pé atrás com o Kaspersky é que os caras pedem até seu numero de celular. Por que alguém que oferece um serviço pra \"te esconder\" quer tantos dados seus?\r\n",
  "Kapersky distribuia malware... Você tem que ser trouxa pra usar VPN deles.\r\n\r\nVá de Mullvad VPN. ",
  "Acredito que o VPN com a maior privacidade é o ProtonVPN. Além de não salvar logs, a empresa é suíça e você está protegido pela lei suíça de privacidade individual.",
  ">>3490328\r\n>Além de não salvar logs, a empresa é suíça e você está protegido pela lei suíça de privacidade individual.\r\nProton já quebrou sigilo de usuários. \r\n",
  ">>3490331\r\nLink?",
  ">>3490142\r\n>>3490199\r\n>esses MAVs bitdefender",
  "Also, essa discussão nunca tem fim.\r\nQualquer serviço que você apontar, em seguida aparecerá um anão falando que eles guardam logs e já entregaram para justiça. Eu uso a Nord e não dou uma foda. ",
  ">>3490347\r\nhttps://techcrunch.com/2021/09/06/protonmail-logged-ip-address-of-french-activist-after-order-by-swiss-authorities/",
  "Bump.",
  ">reportado por evasão",
  "Eu tenho 33 ANOS de experiência em Windows, 18 ANOS de reconhecimento internacional ininterrupto do meu trabalho e recomendo os produtos Kaspersky.",
  "Antivírus que presta são Malwarebytes e Panda. O resto é lixo.",
  "Quanto custou? Eu tenho só o antivírus, mas queria uma vpn também.",
  ">>3490381\r\n\r\nOs IPs só foram logados depois da ordem judicial. ",
  ">>3490358\r\n\r\nSeu crioulo, basta comparar os termos e condições de ambas as VPNs.\r\n\r\nEm algum momento eu falei que o AV era melhor, mas sim a VPN. O núcleo da VPN do Kaspersky é da Hotspot Shield.",
  ">>3494031\r\nSe entrega os logs por ordem judicial, então não tem privacidade, amiguinho.",
  ">>3494062\r\n\r\nA ordem partiu de um tribunal na Suíça, e isso eles falam no próprio site deles.\r\n\r\nPor isso mesmo usando Protonmail, deve-se usar VPN. A risevpn é de graça e não tem desculpa pra dizer que não tem grana pra usar.\r\n\r\nhttps://riseup.net/en/vpn",
  "Vocês são todos responsáveis pelas raids. "
]
