[
  "A moderação está dormindo.",
  null,
  "==MOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOODS!!==",
  "Já postaram essa merda aqui, a vadia mirim dá risadas enquanto o negão enraba ela, tudo acompanhado de uma música extremamente fodida. **Sim, eu ri.**",
  "Já vi essa vídeo sendo postado aqui no chan. E também tinha naquele site de vídeos do twister.",
  "Tinha que ser no merdeste.",
  ">>3490844\r\nO negão não enraba ela de fato, só esfrega o pau.",
  "Quem nunca viu esse vídeo devia levar ban. \r\n\r\nAlso, tinha que ser no nordeste. Lá pedofilia é normal.",
  "REPORTADO.",
  ">>3490857\r\nChegou a gordona.",
  ">>3490868\r\nNossa, que hardcore, mêo. Ele é um parente de homossexual. Que fodassooooooooo. uhulllllllllllll. Travoso e fodassooooooo. aahahahahhahahahahahahah. Pedoleirao racista e hardcore. hIletrista. aoiaiaidfiasio;dfioas;f;adosfasdfdasfads\n<tinyboard ban message>O USUÁRIO FOI JOGADO AO MAR POR ESSA POSTAGEM</tinyboard>",
  ">>3490872\r\nQue isso, anã.",
  ">>3490872\r\nTragam a insulina.",
  ">>3490849\r\nQual é esse mesmo....?",
  ">>3490878\r\nEle vai enfiar o bumbum no meu cano de PVC, Mêo. hRDOCORE. NOSSA, QUE DOIDEIRA. ELE EH MALUCASSO. PEDOLEIRO DA MADRUGADA. COMO ELE FODA. ELE EH HOMOSSEXUAL TAMBEM.",
  ">>3490884\r\ntk2dl.",
  ">>3490872\r\nDei sage, mas voltei só por causa desse depósito de esperma com o cu em chamas, hue.",
  ">>3490872\r\nMelhor sexo com cavalos.",
  ">>3490872\r\n>>3490885\r\n",
  "UHULLLL, MEO. OLHA ESSA PAULADA NA MINHA CARA, MEU. QUE FODA QUE EU SOU. GORE GORE GORE GORE. SOU O FODASSO PEDOLEIRO E HOMOSSEXUAL.",
  ">>3490885\r\n>>3490899\r\nCHAMA A AMBULÂNCIA, A GORDA TÁ PASSANDO MAL AQUI!",
  ">>3490852\r\nPorra nenhuma, tem vídeo até dela mamando.",
  ">>3490872\r\n",
  ">>3490903\r\n==MOOOOOOOOOOOOOOOOOOODS==",
  ">Vou postar e excluir em 1 minuto…\r\n>SOU HARDCOREEEEEE, MEOOOOOOOOO",
  ">>3490902\nSim, já vi os dois. Vê lá o vídeo em que ele tá \"metendo\" nela, dá pra ver o pau saindo do outro lado, ele não enfiou nada nela de fato.",
  ">se não apoia os primos do homossexualismo são anãs\r\n>aiiiiiiiiiii",
  ">>3490911\r\n>primos do homossexualismo\r\nMas o que a foda?",
  ">>3490903\r\n==AAOOOOOOOOW DESGRAÇAAAAAAAA!!==",
  ">>3490915\r\nWake me up inside (save me).",
  ">>3490910\r\nPutz, o cara toma no cu pra nem comer, tem que ser muito burro.",
  ">>3490915\r\n",
  ">>3490915\r\nMods não estão dormindo.\r\n",
  ">>3490923\r\nFoi ele que apagou.",
  ">>3490914\r\nPesquise sobre John Money e Alfred Kinsey, pedófilos/pederastras, que contribuíram com a ideologia de gênero e revolução sexual para o mundo. A maioria desses fodidos aqui do fio são filhos desses degenerados.",
  ">>3490929\r\nSexólogo pesquisa a sexualidade humana em todos os ciclos da vida. Por mais que seja um tabu, vários acadêmicos demostram que crianças possuem anseios sexuais, leia \"Os Direitos Sexuais das Crianças”.\r\n\r\nA degeneração não é o mal do século, é o mal da existência em si. Antecede Cristo, e, sendo um sexólogo, é pareciso estudar-lá e discutir-lá. Mas não tem relação uma com a outra. Qualquer distúrbio sexual é estudado. \r\n",
  ">>3490925\r\nNunca vi o vídeo que ela toma no cu, só o do boquetão.",
  ">>3490915\r\n\r\nAlguém poste o link do vídeo. Puta que pariu, sempre chego tarde.",
  "Já vi o vídeo. Meua migo.",
  "==PERDI DE NOVO, FILHA DA PUTA! PORRAAAA!==",
  ">>3490899\r\nTragam a insulina que a gordona tá delirando aqui."
]
