[
  "Se você não for um homem maduro, não perca seu tempo e role para e esquerda, eu não estou com paciência para gracinhas. \r\nMãe de dois príncipes. \r\nFeminista com orgulho.\r\n\r\n==Idade:37==\r\n==Signo: Escorpião==\r\n==Hobby: baladas e comer brigadeiro.==",
  "Sage.",
  "E eu com isso?",
  "Pesca horrível. Nem pode se dizer pesca.",
  ">>3490616\r\n>>3490614\r\n>>3490604\r\nJenios.",
  ">>3490631\r\nSua qualidade de humor e ironia são  baixíssimas para querer criar fios aqui.",
  "Rapaz... gordinha é meu ponto fraco. Pena que tenho meu pau é pequeno e provavelmente nem encaixa direito nela.",
  ">>3490675\r\nNão é assim que as coisas funcionam, anão.\r\nQuando você coloca a gorda de quatro ou de lado e se o seu pau tiver pelo menos uns 15cm você consegue ir fundo o suficiente para ser agradável para vocês dois.\r\nHá outras posições em que você consegue colocar seu pau bem fundo dentro dela, então, não há desculpa para não sair por ai leitando gordas.\r\n\r\nBoa diversão, anão.",
  ">>3490705\r\nTudo é questão de encontrar a posição certa.\r\n",
  ">>3490711\n>>3490705\n>posição certa\n>gorda\nIsso não existe. Isso deveria ser uma mulher, não um equipamento de academia. Sem contar que gordas fedem mais que o normal.",
  "Rapazes, acabei de dar match com uma moçoila 7/10 de 18 anos que mora a menos de 1 km. Ela parece ser mais abastada do que eu, mero mortal da classe média baixa da grande SP, mas como tem alguns interesses intelectuais próximos dos meus, ganhei  brecha ampla para o início da conversa. Só consigo jantar garotas meio nerdolas mesmo. Desejem sorte. (Agora fico imaginando o que ela estava fazendo para mexer no Tinder às três da manhã)",
  ">>3490738\r\nFotos.",
  "Recém-divorciada.\r\nMãe de pet.\r\nEstou a procura de pessoas sérias, mas vai que rola algo, né kkkkk.......\r\nPeixes com ascendente em escorpião. Se for sagitário nem dê coraçãozinho kkkk....\r\nGosto muito de um barzinho, uma cerveja\r\nMulher independente e forte\r\nFeminista\r\nVegetariana",
  ">>3490711\r\n",
  "Litrão\r\nvegana\r\n#f1\r\n#elenunca\r\nme segue no insta que eu respondo\r\nñ entro mto aqui não\r\n#vacinada\r\n#terceira dose\r\n#lula 2022",
  ">>3490766\r\n>>3490722\r\nMostrarei a vocês a baleia que eu leitava.\r\nAguardem alguns minutos pois eu preciso baixar o vídeo e converter.",
  ">>3490748\r\nBom, olhando de novo acho que exagerei por conta da birita. É no máximo 6.5. Mas é jeitosa. ",
  ">>3490778\r\nPesca fraca.",
  ">>3490767\r\nPronto, agora o meu ponto fraco apareceu no fio, vagabundas esquerdistas de cabelo colorido. A vontade que tenho de virar uma mau-caráter dessas do avesso **nos dois sentidos da palavra** não está no gibi.",
  "==SEU PROBLEMA É DE ANA...==\r\n==ANALISTA!==",
  ">>3490738\r\n>Agora fico imaginando o que ela estava fazendo para mexer no Tinder às três da manhã\r\nPois é, né. ",
  ">>3490790\r\nNão vale a pena. Confie em mim, sou branco. ",
  ">>3490767\r\n>>3490597\r\nParecem até as vadias fazendo propaganda delas aqui. Ambas são melhores do que a maioria que usa app de relacionamento.",
  ">>3490801\r\nEu sei que não por experiência própria, mas as cabeças de cima e de baixo não conseguem concordar.",
  ">intensa demais para homens que não sabem o que querem\r\n>amante de cachorros **kek**\r\n>hobby: viajar, beber litrão na calçada comendo baratas, netflix, F1\r\n>trabalho como modelo e faço parcerias no insta\r\n>mãe de um príncipe, se não é maduro o suficiente para entender isso, joga pra esquerda\r\n>1,53 de altura\r\n>seja alto, no mínimo 2,40 m de altura\r\n>#elenão",
  ">>3490705\r\n>pelo menos uns 15 centímetros\r\n\r\nMe ajuda ai parceiro, tenho 13.",
  null,
  "Eu nunca mais entrei no foguinho. O que a foda é #F1? As vadias estão assistindo corrida agora?",
  ">>3492285\r\n>podcast de homem\r\n>convidados de todas as caminhadas da vida\r\n>conversas sobre política, humor, ciência, filosofia, etc\r\n>podcast de merdalher\r\n>vagabundas famosas só na internet\r\n>conversas sobre sexo, cu, buceta, pinto\r\nMerdalheres são a escória.",
  ">>3492249\r\n\r\n>comendo baratas\r\n\r\nCaralho! Finalmente, alotriofagia. ",
  ">>3492304\r\nÉ a nova gíria da escória pra dizer que fumam maconha de forma discreta, anão, absolutamente desgostante.",
  ">>3492326\r\nCaralho que mundo horrível.",
  ">>3492326\r\n\r\nAchei que realmente fosse Formula 1, sente mal homem. E olha que uso cocaína. ",
  ">>3492311\r\n>Host do podcast é uma literal puta e atriz pornô\r\nQuer que falem de que macaco?",
  ">>3490770\r\nMas que filho da puta, até agora.",
  ">>3492339\r\n>>3492339\r\nFicou revoltada, gordona?",
  ">>3490722\r\nFalso e gay. A gorda que eu como - ou comia, a filha da puta é tão instável que eu até parei de responder - cheira muito bem, até mesmo a buceta tem odor de perfume! As posições realmente acabam complicando um bom tanto, ela quase deslocou o meu quadril quando tentou vir por cima, HUE.\r\nO corpo dela é igual ao da pica relatada, porém branca.\r\n",
  ">>3492285\r\n\r\nQue nojo dessa vagabunda. ",
  ">>3492249\r\n>amante de cachorros\r\n\r\nTOP KEK.",
  ">>3492378\r\nJá perdi a conta de quantas vezes vi as vagabundas escreverem isso no perfil e nem se darem conta da conotação que isso pode ter, vadias são burras demais.",
  ">>3492365\r\nVocê que tá emocionado, vadias vadiando na internet, foda-se macaco, isso ocorre todo dia e é esperado que ocorra se a conversa é tocada por uma fodendo atriz pornô.",
  "Nem a astrologia elas fazem direito. Precisaria de um mapa astral completo pra analisar isso.",
  "Alguém pode me esclarecer a diferença de comer gordas e humanas normais? O tamanho do pau dificulta a penetração?",
  ">>3492399\r\n>Você que tá emocionado\r\n>emocionado\r\n>essa gíria de vagabunda típica\r\nSe você não é vadia, é um homem com mentalidade moldada por vadias, o que é ainda pior.",
  ">>3492326\r\n>nova gíria\r\nOlá, novabicha da vida. ",
  ">>3492417\r\nObrigado pelo elogio, fico feliz de ter tão pouco contato com a escória como você que isso aí pra mim é algo novo.",
  ">>3492249\r\n>beber litrão na calçada comendo baratas\r\nO que a foda, homem? Perdi imaginando a cena, uma JB sentada numa calçada tomando cerveja e caçando baratas () para comer.",
  ">>3492249\r\n>beber litrão na calçada comendo baratas\r\n>comendo baratas",
  ">>3492443\r\nVocê comerá baratas e será feliz!",
  ">>3492363\r\nMinha internet caiu.\r\nAguarde um pouco.\r\n",
  ">>3492363\r\nAnão, precisei cortar o vídeo pois a qualidade e o tamanho deles eram altos demais.\r\nMinha internet é extremamente lenta e demora como a foda fazer o upload no editor online.",
  ">>3492285\r\nC-caralho. Era isso que os descolados do terceirão faziam enquanto eu jogava joguinhos. \r\nSenti. \r\n",
  "Se o umbigo tá arrombado assim, imagine o cu.",
  "Já comi.",
  ">>3490597\r\nAí, mãe guerreira, por quanto você me vende um dos príncipes?\r\nEstou precisando de serviçais.",
  ">>3492363\r\nTelatiro para comprovar.\r\nAté hoje eu passaria a rola nessa vagabunda se eu tivesse oportunidade pois apesar de gorda ela cheirava bem, a boceta era apertada e eu sempre gozava dentro como um rei.",
  ">>3492763\r\nAcredito que eu seja um dos comedores de baleia mais bens sucedidos da história dos imageboards brasileiros, tal como o Trapfag é uma lenda entre nós eu poderia ter sido o \"Arpãofag\", mas, como prezo pelo meu anonimato, nunca contei minhas peripécias por aqui.",
  ">>3492763\r\nQue nojeira, meua migo. Puta que pariu, como você tem coragem de meter nisso?",
  ">>3492326\r\nAh, \"fumo um\", entendi.",
  ">>3492808\r\nPelo menos são gordas limpas. Eu já arpoei uma gorda que cheirava bem e se depilava direito. Mas continuo preferindo não me envolver com cachalotes.",
  ">>3492737\r\nEstão não ironicamente usando esse Bumble agora? Baixei mas pareceu mais um genérico pior que pardoo.",
  ">>3492846\r\nEu era um sommelier de baleias. além de comer travecos e twinks.\r\nEu sei, eu não batia bem da cabeça, mas pelo menos larguei essa vida em 2009 e hoje sou um homem casado.",
  ">>3492904\r\nSim, e não ironicamente eu comi a vagabunda.",
  ">>3492846\r\nVocê é viado? Acorda pra vida, anão. Certeza que nunca comeu uma chubbyzinha na vida pra entender o que é sexo de verdade. Quem gosta de osso é cachorro, amigo.",
  ">>3492285\r\n>gorda de cabelo rosa\r\nCredo cruz ave maria...",
  ">>3492926\r\nNão duvido e ainda geleio, na situação que estou não recusaria nem essa daí. Consegui uns matches mas pelo que vi a vagabunda precisa enviar mensagem primeiro. It's over pra mim.",
  ">>3492934\r\nEu prefiro morrer na punheta do que comer uma gorda parda. Puta que pariu. Nada é mais humilhante do que enfiar o pau numa vadia feia.\r\n\r\n>>3492907\r\nVocê está danificado, amigo. \r\n",
  ">>3492934\r\n>Você é viado? Acorda pra vida, anão. Certeza que nunca comeu uma chubbyzinha na vida pra entender o que é sexo de verdade. Quem gosta de osso é cachorro, amigo.\r\n",
  ">>3492375\r\nMidsize não é gorda, amigo. Essa aí da foto tá até magra pra ser midsize.",
  ">>3492285\r\nMeua migo.",
  ">>3492934\r\n>Você é viado? Acorda pra vida, anão. Certeza que nunca comeu uma chubbyzinha na vida pra entender o que é sexo de verdade. Quem gosta de osso é cachorro, amigo",
  ">>3492737\r\nJá comi ela em um mochilão na Disney.",
  ">>3493086\r\n>comeu ela em dupla com outro homem\r\nQue bicha, comeu ela enquanto chupava o pau do seu amigo?",
  ">>3492907\r\n>>3492878\r\n>>3492846\r\n>>3492363\r\nAnão entrega e não suga caralhos!\r\nA boceta desta gorda aqui era de luxo, alta qualidade: cheirosa, limpinha, uma delícia de chupar e meter até gozar dentro como um rei, mas como ela é completamente danificada eu pulei fora para manter a minha saúde mental em dia.\r\nEu duvido que algum outro anão tenha ido tão baixo na vida ao ponto de ter sido um viciado em travecos, twinks e gordas.\r\nNão sei como não peguei o bicho da goiaba na época de minha vida sem regras, mas sei que foi a misericórdia de Deus me salvando.\r\nCheguei a comer algumas traps que o Trapfag comentava que eram boas, mas não postarei isso aqui.\r\n\r\nFujam de gordas, irmãos, fujam.\r\nTodas elas são danificadas.",
  ">>3493237\r\nComi gordas muito mais nojentas que essa ai, e ainda por cima, comendo sem capa e gozando dentro sem dó.\r\nEu era completamente sem juízo.\r\n\r\nEssa gorda ai do webm nem conseguia passar numa roleta de ônibus: obesidade nível 3.",
  ">>3493237\r\nPasse o caminho das pedras de como pegar gordas!",
  ">>3493237\r\n\r\nGordona mesmo, e por incrível que pareça não é peluda. ",
  ">>3493237\r\nAcabei de almoçar, não mostra isso.",
  ">>3493285\r\nVocê só precisa chegar junto sem se importar com o fato delas serem gordas, bem, era o que eu fazia e funcionava na era pré redes sociais.\r\n\r\n>>3493323\r\nO cu dela é ligeiramente peludo.\r\nUma pena eu não ter nenhum registro das tetas imensas dela.\r\nPerdi as contas de quantas vezes gozei dentro dela, mas creio que devo ter gozado mais de cem vezes dentro dela já que eu gozava pelo menos três vezes por dia dentro dela.\r\n",
  ">>3493365\r\nUma coisa é você ver fotos pela internet, outra, é enfiar o seu pau numa boceta tão apertada que nada mais importa além de gozar dentro dela.\r\nSeu cérebro desliga depois que você nota o quão apertado é a gorda.",
  ">>3493400\r\n\r\n>eu gozava pelo menos três vezes por dia dentro dela.\r\n\r\nCaralho, anão. Que romance, eu enjoo rápido e de paquera meto umas 3 vezes na semana apenas. ",
  ">>3490662\r\nPare de tentar controlar danos, vagabunda.",
  ">>3492249\r\n>comendo baratas\r\n",
  ">>3493453\r\nEu era um descontrolado quando o assunto era enfiar o meu pau dentro de um buraco e gozar dentro, tanto, que eu comia traveco, twink, gorda...\r\nMinha mulher fica horrorizada com o nível dos twinks e travecos que eu comia, alguns, são até mais bonitos que ela.\r\nUm dos twinks até hoje me procura desesperadamente graças as surras de pica que eu dava no cu dele, e também, o fato de que eu trava ele como namoradinho da frente de todo mundo sem dar uma foda solteira para o fato daquilo tudo ser uma relação homossexual.\r\nCuriosamente, mesmo estando perto dos 40 anos, o danado consegue ser bonito e atraente. Eu marquei a vida dele, e o cu, que tanto gozei dentro.\r\n\r\nHomossexualidade é errada pois é sexo que não gera vida, só prazer.\r\nNada me tira da cabeça que o HIV foi criado exclusivamente para combater a homossexualidade entre homens.",
  "O seu problema é com a fotogenia. ",
  "==Idade: 21==\r\nHobbies: Ver netflix e ouvir música\r\n==Capricorniana==\r\nJá cansei de meninos e procuro um homem de verdade. Quero viajar e conhecer o mundo. Se você não estiver disposto a se casar com total comunhão de bens, aperte o X.",
  ">>3492249\r\n\r\nFalando sério, talvez ela seja uma pessoa muito gente fina. Mas você não vai saber porque você já acha que ela não é. Já pensou sobre isso, anão?",
  ">feminista\r\n>mãe de um príncipe\r\n>antifascista\r\n>#forabozo\r\n>#nobodyshame\r\n>23 anos",
  ">>3493599\r\nVá embora daqui sua vagabunda!!",
  ">>3493599\r\n\r\nChegou a vagabunda.",
  ">>3493599\r\nCom certeza, anã**o**.",
  "O lendário meme: mais red flags que um desfile comunista.\r\n\r\nO problema do Tinder é que as mulheres lá usam \"negação plausível\": todas querem dar, mas se tiver um otário, elas vão vender para ele a ideia de um relacionamento sério. A quantidade de vadia que se ofende quando um cara menor que 7/10 propõe uma trepada rápida. \"Quem você pensa que é, quem você pensa que eu sou?\". \r\n\r\nFico triste porque o tilápiafag não consegue criar tilápias na gaveta da geladeira, mas o Tinder mantém um criadouro de piranhas online sem grandes problemas, kek.",
  ">>3492285\r\nEssa vadia ainda namorava na época, ela traiu o namorado em um ménage na disney com apenas 16 anos. É uma vagabunda de carteirinha. ",
  "Essa meninas de hoje em dia são cheias de hipocrisia, sem fazem de santinha mas na cama são vadias.\r\n\r\n",
  ">>3494074\r\nSecundado com a força de mil sóis.\r\nHUE.",
  "Cult.\r\nCinéfilo.\r\nApreciador das belas artes.\r\nPerfeição nos pequenos detalhes.\r\n\r\nBusco uma garota para assistir e debater obras de David Lynch comigo, para passarmos horas fumando no inferninho e para ficar olhando as estrelas enquanto ouvimos The Smiths.",
  "==Roberto==\r\n==37 anos==\r\n\r\nEu não como gordas.",
  ">>3494321\r\nFilho da puta!",
  ">>3494321\r\nSaia do chan e volte a matar maconheiros, Betinho Saad.",
  ">>3494321\r\nDireto do cancro.",
  ">>3494321\r\nTomou a dogpill.",
  ">>3494321\r\nSó os oldfags irão lembrar. KEEEEEEK",
  ">>3492285\r\nCheguei ao ponto de transmitir DST para essas vadias que ainda não pegaram.",
  ">>3494093\r\nMendigo rivotrilado, o louco mais são que carrega o livro com a palavra divina.",
  ">>3492285\r\nMinha fruta me perguntou se eu queria comer ela e uma maluca que segue ela no instagram. A maluca é gostosa, mas é sapata e aparentemente gosta desse tipo de putaria.\r\nEu preferi recusar, pois se eu aceito esse tipo de degeneração, logo logo ela iria pedir para transar com dois homens (eu e outro) e quando eu recusasse ela iria falar que é machismo ou alguma merda desse tipo.\r\nPrefiro cortar a degeneração pela raíz.\r\n",
  ">>3494405\r\n>Prefiro cortar a degeneração pela raíz.\r\n\r\nNo momento em que ela te propôs isso, deveria ter terminado, meua migo... você só tirou uma lasca, a raiz está no relacionamento inteiro.",
  ">>3494321\r\nBaseado Betinho.",
  ">>3494405\r\nVocê já entendeu que sua mulher é uma vagabunda por estar te oferendo isso, certo?",
  ">>3494502\r\n>>3494485\r\nÉ porque vocês nunca namoraram, então não tem experiência com esse tipo de coisa.\r\nHoje elas são inundadas com degeneração, tanto tik tok quanto no instagado. Logo logo elas chegam com essa conversinha, então cabe a você colocar juízo na cabeça delas. Graças a Deus foi a única degeneração que ela me apareceu até hoje, e mesmo assim foi em \"tom de brincadeira\".",
  ">>3492285\r\nQue nojo, discutem como se fosse uma reunião da ONU, como se fosse algo de se respeitar ter uma vida sexual de uma cadela de bairro.",
  ">>3494405\r\nTomara que isso seja pesca porque se não for, meu amigo, o toureiro tá balançando a toalha vermelha na sua frente. ",
  ">>3492285\r\nPuta merda, que moça gorda.",
  ">>3490767\r\n>f1\r\n\r\nBaseada.",
  ">>3492249\r\n>comendo baratas\r\nPerdi imaginando ela não tendo nada e sendo feliz.",
  ">>3494787\r\nImagine ouvir em um domingo de manhã no pezinho do ouvido \"Amor, acorda, começou a corrida.\"",
  ">>3494188\r\nVocê vai acabar dando o cu.\r\nBoa tarde.\r\n",
  "Ninguém aqui quer a Dora, Tavião.",
  ">>3494618\r\nDeve ser, amigão.",
  null,
  ">>3494966\r\nQue fofinha.",
  ">>3490722\r\n>Isso deveria ser uma mulher, não um equipamento de academia.\r\nPerdi duramente. ",
  ">>3492249\r\nVadia normalfag nem ao menos assistiu uma corrida de F1 na vida.",
  ">>3497343\r\nDeve ser pesca, mas f1 é  fumar 1 baseado",
  ">>3497343\r\n>>3497399\r\n>f1 é fumar um baseado\r\nCada coisa que os crioulos inventam, kek.",
  ">>3494405\r\n>não comendo e terminando logo em seguida\r\nDe resto, foi como o outro anão aí disse, ela já é degenerada e nada vai impedi-la de fazer degenerações. É melhor aceitar e ver o que vem por aí do que tentar fazer dar certo.",
  null,
  ">>3492249\r\n95% das jovens atuais. Quem é incel nem sabe a benção a qual lhe foi concebida.",
  ">>3497768\r\nO pior é esses viados que se indentificam como mulher.",
  ">>3497863\r\n>são",
  ">>3492304\r\nFumar um.",
  ">>3492249\r\n>2,40\r\n\r\nEla quer um fodendo poste como namorado?",
  ">>3492285\r\nIsso em faz ficar com um pouco triste, puta merda.",
  ">>3492249\r\nMerda, me deu um gatilho essa sucubus. ",
  "Essa baleia está uma delícia, puta que pariu.",
  ">>3494618\r\n>Graças a Deus foi a única degeneração que ela me apareceu até hoje\r\nFoi a única que ela te contou, Anão.",
  ">>3493607\r\n>23 anos",
  ">>3494405\r\n>não comendo e terminando depois\r\n\r\nVocê sabe que sua fruta é puta, não sabe? Só de ter passado isso pela cabeça dela... Provavelmente você é corno também, anão.\r\n\r\nMeus pêsames.",
  ">>3497343\r\nPior que quando comecei a usar o foguinho eu não entendi o porquê de ter tanta vadia dizendo que gostava de fórmula 1 na bio, achei que fosse alguma modinha da época. Admito que levou algum tempo até que eu entendesse, kek.",
  ">>3494405\r\n>Prefiro cortar a degeneração pela raíz\r\nSe você namora uma mulher que propõe algo como isso, já começou errado.",
  ">>3492285\r\nNão suporto a forma como elas falam. Caralho. Que nojeira.",
  ">>3492737\r\nRapaz... Ela tem só 27? Envelheceu como o leite.",
  ">>3490767\r\n>F1\r\n\r\nFaria.",
  ">>3492249\r\nEssas vadias que você acha em cada esquina. Padrãozinho? Tô fora.",
  ">>3494148\r\nÉ o contrário. São damas na cama e putas na sociedade. O pior dos mundos."
]
