[
  "Agora foram longe demais.",
  "O que é isso?",
  "Contexto?",
  "Estão fervendo merda?",
  ">eles não conhecem o Gutter Oil chinês",
  "É daí que sai o Voldemort. ",
  "Só caprichar no curry, nem arruma nada.",
  "Essa feijoada parece ser da boa. O Severino do vídeo também está a um tropeço da morte, te faz pensar.",
  ">>3490649\r\nIndianos fervendo a própria merda para dar de oferenda à deusa Lakshmi.",
  "Estão retirando a merda da designada rua de bosta.",
  "Anão que morou na Índia (e vai voltar) reportando dentro. É um molho de especiarias e frango marinados no iogurte e preparado num forno tandoor, que é um buraco no chão. \r\nÉ uma delícia.",
  ">>3490732\r\nÉ líquido, não tem frango.",
  ">>3490742\r\nTem sim, mas está no fundo. O líquido é o molho de iogurte com curry.",
  ">>3490732\r\nNem pra fazerem uma elevaçãozinha em volta do buraco pra não virar um ralo pra sujeira do chão em volta. Puta merda, bicho, indianos são a verdadeira escória.\r\nComo conseguiu sobreviver àquele lugar?",
  ">>3490732\r\nO que te atraiu nesse lugar a ponto de querer voltar? Comeu umas indianas?",
  ">>3490732\r\nParabéns por sobreviver, você deve ser o anão com o melhor sistema imunológico/digestivo do chan.",
  "Parece ser café num tacho gigante.",
  "Comida hindu é muito gostosa. Adoro aqueles arrozes, os frangos. Agora compro até arroz basmati pra mogar quem reclama do preço do arroz normal.",
  ">>3490942\r\nDe fato. A culinária pajeet é 10/10, o único porém é se a comida for preparada por um pajeet.",
  ">>3490831\r\nSe for branco dá pra comer a Índia inteira.",
  ">>3491103\r\nTanto homem como mulher.",
  "Por que a Índia tem um bueiro tão grande?\r\nE por que a bosta está fervendo?",
  ">esse desperdício\r\nCaralho, pajeet, põe essa porra direito.",
  ">esse caldo de bosta escorrendo de volta pra panela\r\n\r\nKek.",
  "Imagine o Severino cair dentro dessa panela fervendo?",
  ">>3491113\r\nCopiaram a moda dos chineses. Ele está fervendo o esgoto pra separar a gordura e vende-la para restaurantes e barraquinhas. ",
  ">>3491128\r\nRapaz, fiquei o vídeo todo pensando que isso ia acontecer. Tem que ter brio. ",
  ">>3491128\r\nNinguém ia ligar.\r\nDo jeito que lá é superpovoado, o povo iriam agradecer e outro Pajeet ia continuar recolhendo. "
]
