[
  "Olá, anões.\r\n\r\nEstou tentado a fazer uma compra no Empire Market, gostaria de saber se algum de vocês já efetuou uma compra nesse marketplace.\r\nRecomendam algum outro marketplace nesse estilo na DarkNet? Busco por armas e transferência no paypal.\r\n",
  ">importando arma\r\nJá vai procurando advogado.",
  "Bumpa. Também tenho interesse em saber.",
  "Procure informações no dread.",
  ">>3490420 O que é um 'Dread'?\r\n",
  ">>3490422\r\nAquela coisa que os negros usam no cabelo.",
  ">>3490422\nUm lugar que você pode encontrar informações.",
  ">>3490422\r\nPô bicho, lurke moar na onion.",
  ">>3490422\r\nIsso não era pra dar ban?",
  ">>3490422\r\nComo você encontrou um mercado antes de encontrar o Dread?",
  ">>3490422\r\n",
  "Brilhante demais. ",
  ">>3490424\r\n>>3490427\r\n>>3490444\r\n>>3490492\r\n>>3490499\r\n>>3490505\r\nJá é madrugada, deem um desconto a ele. Provavelmente entrou no pato pelo Tor e pesquisou \"sell guns\". \r\n\r\n>>3490422\r\nAqui, amigo. \r\n\r\ndreadytofatroptsdj6io7l3xptbet6onoyno2yv7jicoxknyazubrad.onion",
  ">>3490420\r\nGrato, consegui encontrar o site.\r\n\r\n",
  ">>3490499\r\nAnúncio no 'Torch'.\r\n",
  ">>3490550\nDe nada.\n\n**Escuro dot falha.**",
  ">>3490525\r\n>>3490582\r\nVocês parecem que manjam das putarias. Sabem qual a melhor maneira de conseguir dinheiro fácil na darknet? Essas transferências via paypal realmente funcionam?\r\n\r\nMe deem o caminho das pedras.",
  ">>3490618\r\nTambém estou trilhando meu caminho, anão, não tenho como te passar nada significativo, apenas busco ajudar quando posso. Até onde já foi na toca do coelho? Já ganhou algum dinheiro de fato? ",
  "Eu tenho um amigo que já comprou no Empire Market e deu tudo certo.",
  ">>3490644\r\n>world market\r\nFixado.",
  ">>3490618\nO único jeito é vendendo algo ou comprando algo pra vender na surface.\nAlgumas coisas não são difíceis de se vender. Por exemplo, uma hq, algo que não passa de uma simples \"revistinha\". O sistema de entregas não consegue ver maldade nenhuma nisso. Só ligar os pontos."
]
