[
  "Baseado adestrador de águias da Lazio, meteu o DUCE e foi demitido sem nem ao menos. KEK.",
  "Que merda. Será que demitiram a águia também? ",
  "Mas vai tomar no cu, né, hue. O cara tem que ser muito autista para meter uma dessa no ano de 2000+21, pediu para se foder mesmo.",
  ">1,69cm",
  ">>3490453\r\nConsiderando o time de qual ele faz parte, eu estou surpreendido dele ter sido demitido.",
  "Última flor do Lácio.",
  ">>3490453\r\nPois é. Mas eu pensei que o Duce não era tão estigmatizado igual o Hitler. Vários movimentos nacionalistas na Itália, incluindo partidos políticos, consagram o Mussolini e feijoada. ",
  ">>3490476\r\nProva de que todo manlet é baseado.",
  ">>3490470\r\nSenti. ",
  ">>3490482\r\n>Mas eu pensei que o Duce não era tão estigmatizado igual o Hitler\r\nE não é, na Italia ao menos.",
  "Queria que tivesse esse uniforme da Lazio para vender aqui. ",
  ">>3490477\r\nEu também. Also, bela pica. ",
  "Baseado.",
  ">>3490493\r\nObrigado, estou vasculhando o jewgle imagens em busca de fofinhas 70istas pra capa de um álbum que farei.",
  ">>3490491\r\nMussolini não era um autista que se importava com raça. Pesca fraca. ",
  ">>3490510\r\n>sem trigger discipline\r\nPara o lixo vai. ",
  "==DUCE! DUCE! DUCE! DUCE! DUCE! DUCE! DUCE!==",
  ">>3490519\r\nTodo nacionalista se importa com raça de certa forma mas o Mussolini não era obcecado com raça como o austríaco do bigode, que inclusive reclamava que os fascistas não prendiam os judeus italianos se eles não fossem subversivos.",
  ">>3490531\r\nA xereca da Angela Davis deve feder pra caralho.",
  "Ele não sabia!",
  ">>3490540\r\nNegros só param de feder depois que os vermes comem toda a carne deles.\r\nVocê está coberto de razão.",
  ">>3490470\r\n",
  ">>3490491\r\nChora mais, negrinho.",
  "Como se pronúncia \"duce\"?",
  ">>3490881\r\nDúltchi.",
  ">>3490881\r\nDúci.\r\n",
  ">>3490881\r\nDulce.",
  ">>3490881\r\nUé, você não ouviu eles pronunciando no vídeo?",
  ">>3490909\r\nAmor da minha vida.",
  ">>3490928\r\nNossos destinos foram traçados, numa tarde no sbt."
]
