[
  "Eu sou fraco, eu sou tolo e eu não sou desejado. Isso é tudo que eu posso sentir sobre mim.",
  "E eu com isso?",
  "Você é um merda.\r\n>>3490771\r\nBaseado, botou o soyjado no lugar dele.",
  "Eu também me sinto assim...",
  "Não sou nada.\r\nNunca serei nada.\r\nNão posso querer ser nada.\r\nÀ parte isso, tenho em mim todos os sonhos do mundo.\r\nJanelas do meu quarto,\r\nDo meu quarto de um dos milhões do mundo que ninguém sabe quem é\r\n(E se soubessem quem é, o que saberiam?),\r\nDais para o mistério de uma rua cruzada constantemente por gente,\r\nPara uma rua inacessível a todos os pensamentos,\r\nReal, impossivelmente real, certa, desconhecidamente certa,\r\nCom o mistério das coisas por baixo das pedras e dos seres,\r\nCom a morte a pôr humidade nas paredes e cabelos brancos nos homens,\r\nCom o Destino a conduzir a carroça de tudo pela estrada de nada.\r\nEstou hoje vencido, como se soubesse a verdade.\r\nEstou hoje lúcido, como se estivesse para morrer,\r\nE não tivesse mais irmandade com as coisas\r\nSenão uma despedida, tornando-se esta casa e este lado da rua\r\nA fileira de carruagens de um comboio, e uma partida apitada\r\nDe dentro da minha cabeça,\r\nE uma sacudidela dos meus nervos e um ranger de ossos na ida.\r\nEstou hoje perplexo como quem pensou e achou e esqueceu.\r\nEstou hoje dividido entre a lealdade que devo\r\nÀ Tabacaria do outro lado da rua, como coisa real por fora,\r\nE à sensação de que tudo é sonho, como coisa real por dentro.\r\nFalhei em tudo.\r\nComo não fiz propósito nenhum, talvez tudo fosse nada.\r\nA aprendizagem que me deram,\r\nDesci dela pela janela das traseiras da casa,\r\nFui até ao campo com grandes propósitos.\r\nMas lá encontrei só ervas e árvores,\r\nE quando havia gente era igual à outra.\r\nSaio da janela, sento-me numa cadeira. Em que hei-de pensar?\r\nQue sei eu do que serei, eu que não sei o que sou?\r\nSer o que penso? Mas penso ser tanta coisa!\r\nE há tantos que pensam ser a mesma coisa que não pode haver tantos!\r\nGénio? Neste momento\r\nCem mil cérebros se concebem em sonho génios como eu,\r\nE a história não marcará, quem sabe?, nem um,\r\nNem haverá senão estrume de tantas conquistas futuras.\r\nNão, não creio em mim.\r\nEm todos os manicómios há doidos malucos com tantas certezas!\r\nEu, que não tenho nenhuma certeza, sou mais certo ou menos certo?\r\nNão, nem em mim...\r\nEm quantas mansardas e não-mansardas do mundo\r\nNão estão nesta hora génios-para-si-mesmos sonhando?\r\nQuantas aspirações altas e nobres e lúcidas —\r\nSim, verdadeiramente altas e nobres e lúcidas —,\r\nE quem sabe se realizáveis,\r\nNunca verão a luz do sol real nem acharão ouvidos de gente?\r\nO mundo é para quem nasce para o conquistar\r\nE não para quem sonha que pode conquistá-lo, ainda que tenha razão.\r\nTenho sonhado mais que o que Napoleão fez.\r\nTenho apertado ao peito hipotético mais humanidades do que Cristo,\r\nTenho feito filosofias em segredo que nenhum Kant escreveu.\r\nMas sou, e talvez serei sempre, o da mansarda,\r\nAinda que não more nela;\r\nSerei sempre o que não nasceu para isso;\r\nSerei sempre só o que tinha qualidades;\r\nSerei sempre o que esperou que lhe abrissem a porta ao pé de uma parede sem porta\r\nE cantou a cantiga do Infinito numa capoeira,\r\nE ouviu a voz de Deus num poço tapado.\r\nCrer em mim? Não, nem em nada.\r\nDerrame-me a Natureza sobre a cabeça ardente\r\nO seu sol, a sua chuva, o vento que me acha o cabelo,\r\nE o resto que venha se vier, ou tiver que vir, ou não venha.\r\nEscravos cardíacos das estrelas,\r\nConquistámos todo o mundo antes de nos levantar da cama;\r\nMas acordámos e ele é opaco,\r\nLevantámo-nos e ele é alheio,\r\nSaímos de casa e ele é a terra inteira,\r\nMais o sistema solar e a Via Láctea e o Indefinido.\r\n",
  ">>3490785\r\n(Come chocolates, pequena;\r\nCome chocolates!\r\nOlha que não há mais metafísica no mundo senão chocolates.\r\nOlha que as religiões todas não ensinam mais que a confeitaria.\r\nCome, pequena suja, come!\r\nPudesse eu comer chocolates com a mesma verdade com que comes!\r\nMas eu penso e, ao tirar o papel de prata, que é de folhas de estanho,\r\nDeito tudo para o chão, como tenho deitado a vida.)\r\nMas ao menos fica da amargura do que nunca serei\r\nA caligrafia rápida destes versos,\r\nPórtico partido para o Impossível.\r\nMas ao menos consagro a mim mesmo um desprezo sem lágrimas,\r\nNobre ao menos no gesto largo com que atiro\r\nA roupa suja que sou, sem rol, pra o decurso das coisas,\r\nE fico em casa sem camisa.\r\n(Tu, que consolas, que não existes e por isso consolas,\r\nOu deusa grega, concebida como estátua que fosse viva,\r\nOu patrícia romana, impossivelmente nobre e nefasta,\r\nOu princesa de trovadores, gentilíssima e colorida,\r\nOu marquesa do século dezoito, decotada e longínqua,\r\nOu cocote célebre do tempo dos nossos pais,\r\nOu não sei quê moderno — não concebo bem o quê —,\r\nTudo isso, seja o que for, que sejas, se pode inspirar que inspire!\r\nMeu coração é um balde despejado.\r\nComo os que invocam espíritos invocam espíritos invoco\r\nA mim mesmo e não encontro nada.\r\nChego à janela e vejo a rua com uma nitidez absoluta.\r\nVejo as lojas, vejo os passeios, vejo os carros que passam,\r\nVejo os entes vivos vestidos que se cruzam,\r\nVejo os cães que também existem,\r\nE tudo isto me pesa como uma condenação ao degredo,\r\nE tudo isto é estrangeiro, como tudo.)\r\nVivi, estudei, amei, e até cri,\r\nE hoje não há mendigo que eu não inveje só por não ser eu.\r\nOlho a cada um os andrajos e as chagas e a mentira,\r\nE penso: talvez nunca vivesses nem estudasses nem amasses nem cresses\r\n(Porque é possível fazer a realidade de tudo isso sem fazer nada disso);\r\nTalvez tenhas existido apenas, como um lagarto a quem cortam o rabo\r\nE que é rabo para aquém do lagarto remexidamente.\r\nFiz de mim o que não soube,\r\nE o que podia fazer de mim não o fiz.\r\nO dominó que vesti era errado.\r\nConheceram-me logo por quem não era e não desmenti, e perdi-me.\r\nQuando quis tirar a máscara,\r\nEstava pegada à cara.\r\nQuando a tirei e me vi ao espelho,\r\nJá tinha envelhecido.\r\nEstava bêbado, já não sabia vestir o dominó que não tinha tirado.\r\nDeitei fora a máscara e dormi no vestiário\r\nComo um cão tolerado pela gerência\r\nPor ser inofensivo\r\nE vou escrever esta história para provar que sou sublime.\r\nEssência musical dos meus versos inúteis,\r\nQuem me dera encontrar-te como coisa que eu fizesse,\r\nE não ficasse sempre defronte da Tabacaria de defronte,\r\nCalcando aos pés a consciência de estar existindo,\r\nComo um tapete em que um bêbado tropeça\r\nOu um capacho que os ciganos roubaram e não valia nada.\r\nMas o Dono da Tabacaria chegou à porta e ficou à porta.\r\nOlhou-o com o desconforto da cabeça mal voltada\r\nE com o desconforto da alma mal-entendendo.\r\nEle morrerá e eu morrerei.\r\nEle deixará a tabuleta, e eu deixarei versos.\r\nA certa altura morrerá a tabuleta também, e os versos também.\r\nDepois de certa altura morrerá a rua onde esteve a tabuleta,\r\nE a língua em que foram escritos os versos.\r\nMorrerá depois o planeta girante em que tudo isto se deu.\r\nEm outros satélites de outros sistemas qualquer coisa como gente\r\nContinuará fazendo coisas como versos e vivendo por baixo de coisas como tabuletas,\r\nSempre uma coisa defronte da outra,\r\nSempre uma coisa tão inútil como a outra,\r\nSempre o impossível tão estúpido como o real,\r\nSempre o mistério do fundo tão certo como o sono de mistério da superfície,\r\nSempre isto ou sempre outra coisa ou nem uma coisa nem outra.\r\nMas um homem entrou na Tabacaria (para comprar tabaco?),\r\nE a realidade plausível cai de repente em cima de mim.\r\nSemiergo-me enérgico, convencido, humano,\r\nE vou tencionar escrever estes versos em que digo o contrário.\r\nAcendo um cigarro ao pensar em escrevê-los\r\nE saboreio no cigarro a libertação de todos os pensamentos.\r\nSigo o fumo como uma rota própria,\r\nE gozo, num momento sensitivo e competente,\r\nA libertação de todas as especulações\r\nE a consciência de que a metafísica é uma consequência de estar mal disposto.\r\nDepois deito-me para trás na cadeira\r\nE continuo fumando.\r\nEnquanto o Destino mo conceder, continuarei fumando.\r\n(Se eu casasse com a filha da minha lavadeira\r\nTalvez fosse feliz.)\r\nVisto isto, levanto-me da cadeira. Vou à janela.\r\nO homem saiu da Tabacaria (metendo troco na algibeira das calças?).\r\nAh, conheço-o: é o Esteves sem metafísica.\r\n(O Dono da Tabacaria chegou à porta.)\r\nComo por um instinto divino o Esteves voltou-se e viu-me.\r\nAcenou-me adeus gritei-lhe Adeus ó Esteves!, e o universo\r\nReconstruiu-se-me sem ideal nem esperança, e o Dono da Tabacaria sorriu.",
  ">>3490763\r\nEu tenho sintomas de perseguição, odeio pretos, minha nossa, como eu odeio pretos. Isso é tudo que eu posso sentir sobre mim. E eu estou certo.",
  "Já eu imagino que muita gente não vai com a minha cara.\r\n\r\nPegou a referência?",
  ">>3490789\r\nEu não ironicamente tenho medo de crioulos, hoje tinha um negro no supermercado tirando o celular da cintura e eu já estava me despedindo mentalmente do meu celular kek",
  "sage"
]
