[
  ">Pastor tem AVC dentro de igreja no ES e morre após cantar 'não deixe um soldado ferido morrer' \r\n\r\nO Demiurgo é puro lulz.\r\n\r\nhttps://www.google.com/amp/s/g1.globo.com/google/amp/es/espirito-santo/noticia/2021/10/20/pastor-morre-apos-ter-avc-dentro-de-igreja-em-cachoeiro-de-itapemirim-es.ghtml",
  "Vacinado.",
  "Senti.",
  "Ele pediu pra não deixar um soldado ferido morrer. Como ele não estava ferido, Deus o deixou morrer.\r\nNinguém mandou ser burro.",
  ">pastor do Espírito Santo\r\nA matéria já é um meme por si só.",
  "Senti. Pelo menos morreu com fé.",
  "\"Não temais aqueles que matam o corpo, mas não podem matar a alma; temei antes aquele que pode precipitar a alma e o corpo na geena.\"\r\nSão Mateus, 10:28.\r\n\r\nQue Deus tenha misericórdia de sua alma e possa perdoá-lo pelos seus erros cometidos em vida. ",
  ">>3490589\r\nAmém.",
  "==FINALMENTE PFIZER!==",
  "Deus sabe o que faz. Era a hora dele. ",
  ">>3490566\r\n>implicando que ele já não estava ferido\r\nAntes do AVC a pessoa já precisa estar enferma, o Demiurgo preparou esse momento meticulosamente para ser a última frase do pastor, ele tem um humor refinadíssimo.",
  "E os outros pensando que era um daqueles momentos de crentes caindo.",
  ">preto\r\nPuta merda, xã ficou muito viado.",
  "Perdi com essa música.",
  "Ele só tinha que ter falado que não tinha ferrolhos. ",
  "Ele fala aleluia depois que cai? Kek, achou que era um sinal divino.",
  ">esse careca comemorando ao fundo\r\nNo mínimo suspeito.",
  ">>3490607\r\nE não é nem a primeira vez que esse tipo de coisa acontece em cultos, hue.",
  "==NÃO HÁ FERROLH==",
  "==Preto não tem alma==\r\n\r\nSó uma casca vazia caiu no chão.",
  "Porra, eu achei uma morte muito bonita. O lombrigão espacial mandou bem nessa.",
  "==>ALELUIA==",
  "Tem gente rindo nesse fio que vai ter um AVC daqui 50 anos. Só avisando.",
  ">pastor\r\n>evangélico\r\nSer membro de seita dá nisso.",
  "Engraçado que os fiéis vão dizer que ele foi arrebatado.",
  ">>3491306\r\nNão quero passar disso.\r\nALELUIA.",
  ">>3491306\r\nQuem tomou vacina vai ter em menos de 5, kek.",
  ">>3491306\r\nEntão vou morrer aos 80, maravilha.",
  "Crentes são puro lulz. ",
  "Ele foi salvo, de ter que aturar esse povo chato pra caralho, deve ser uma merda ser um pastor. Tudo que você faz e para ganhar dinheiro, e chega na maçonaria começa a dorar Baal.\r\n\r\n>não pode fazer porra nenhuma\r\n>tem que ser exemplo. (nao pode comer ninguem)\r\n>vive de fofocas e acha que ta fazedo revelação\r\n<cuida de vagabundos que deveriam morrer.\r\n\r\nBebe/rouba/mata/fuma/ vira crente vai para o ceu.\r\n\r\nBem vindo ao Geena pastor.\r\n\r\nFoi allah quem zombou do seu ministerio.",
  ">vacinou \r\n>empacotou",
  ">>3491306\r\n>eu vivendo até os 83\r\n\r\nObrigado por me abençoar anão."
]
