[
  "Anões, esse video é tudo que você precisa para simplesmente esquecer lookismo, ser pobre, ser falho. Essas merdas acontecem, só resta fazer alguma coisa pra melhorar.\r\n\r\nPessoas com dívidas enormes, diagnóstico de esquizofrenia, um moleque com uma doença nos rins aos 12 anos e enquanto isso todos os amigos estavam numa ilha durante o feriado e ninguém foi visitá-lo, cara que conhece a mulher desde os 14 descobre que levou chifre aos 28. \r\n\r\nOs gregos não escreviam tragédias por acaso.",
  "Falar até papagaio fala.",
  ">acreditando em fanfic do leddit ",
  "Eu quero é viver o presente do jeito que está. Aprendi a apreciar a vida e cada segundo dela é confortável. Vocês só se decepcionam e são tristinhos da vida porque esperam grandes coisas dela, quando a verdadeira paz está em se contentar com o café da manhã, com o se enrolar nas cobertas num dia frio, com o canto dos pássaros e com qualquer coisa cotidiana. As keions tinham como ambição tocar no Budokan, mas era óbvio que não conseguiriam isso. Elas ficaram chorando e esperneando querendo morrer? Não, elas aproveitaram seus cotidianos tomando chá e se divertindo no clube. Vai aproveitar a vida à sua maneira, rapaz.",
  ">>3490932\r\n>serrote no cu do otimista",
  ">cara que conhece a mulher desde os 14 descobre que levou chifre aos 28.\r\nSenti. Mais um motivo para não confiar em merdalher.",
  ">pessoas com dívidas enormes\r\nEu sou uma dessas pessoas. Não consigo mais ser feliz. ",
  ">>3490937\r\nO OP é quem está dando exemplos de merda acontecendo com os outros como se isso tornasse a vida do resto melhor. Não me importo com isso. Meus bons momentos não dependem da desgraça alheia, tampouco de grandes ambições. Enjoo um sanduíche não pensando naqueles que não podem comer sanduíches, mas sim pelo sanduíche ser gostoso para mim e eu não precisar de um foie gras, apenas de um simples sanduíche. Há uma enorme diferença entre tirar satisfação da situação em que se encontra por realmente apreciar certas coisas e tirar satisfação da situação em que se encontra apenas porque tem gente em situação pior. O segundo tipo me enoja.",
  "Tá bom, devo admitir, essa foi foda.",
  ">>3490952\r\nComo você chegou ao ponto das dividas enormes, anão?",
  ">ask reddit",
  null,
  ">>3490982\r\n>alguns anos atrás\r\n>minha mãe morre\r\n>um mês depois meu cachorro morre\r\nFiquei uns 2 anos só tomando decisões burras/ruins, e até as decisões que eram boas deram errado . Parecia que tinha alguém controlando meu corpo. Eu não sei exatamente o que aconteceu comigo num período de dois anos.\r\nNesse período eu me casei e conheci uma amiga da esposa que trabalhava com uma empresa que fazia um negócio chamado \"concessão de crédito\" ou algo similar, não lembro exatamente agora. Basicamente eu peguei um empréstimo, fiquei com 10% dele e a empresa com o resto para investir, sendo ela responsável por pagar o empréstimo. Era um golpe fodido. Hoje eu consigo enxergar isso claramente, mas como disse, na época minha mente não estava no lugar. Como sou funça, tinha margem alta. Hoje tenho aproximadamente 200 mil de dívidas e preciso trabalhar por volta de 432 horas mensais para manter um padrão de vida minimamente bom (lembrando que, o previsto pela CLT é de até 220 horas mensais, para termos de comparação).\r\n\r\nDentre outras coisas ruins que aconteceram: fiquei careca, obesidade grau 2, e tive um problema que deixou minha cara um pouco deformada."
]
