[
  "Os anões considerariam algo ruim 2h de ida e mais 2 horas de volta pro trabalho, trabalhando dia sim, dia não, 12 horas por dia?",
  "Sim, é um inferno. Se for de carro ou moto, aí tem vantagem. ",
  "De novo esse vídeo, cara? Espere a sexta.",
  "Depende. Se for em São Paulo, é normal. Mas, se for em cidade de interior, é absurdo.",
  ">>3490683\r\nTeria a questão do gasto de combustível, certo?\r\n>>3490686\r\nEu quero o molho.\r\n>>3490688\r\nBom... É pra trabalhar em São Paulo (estado, não a capital). **Mas, estando no Rio.**",
  ">>3490699\r\n>>3490685\r\nQuotei errado, era você.",
  "Mora em Volta Redonda, Barra Mansa, ou Resende, OP?",
  "Se gasta mais de meia hora já é absolutamente patético. Imagina perder um total de 12 horas por dia para agradar o patrão, sendo pago apenas por 8. Quando eu gastava 40 minutos eu já quase surtava, isso por que gosto de dirigir. Não sou pago para ficar no trânsito.",
  "Anão, essa rotina é bem exaustiva, mas dependendo do que lhe rendará... Quem sabe, eu não faria.",
  ">>3490699\r\nNão consegue se mudar para perto? ",
  ">>3490714\r\nConsigo perfeitamente me mudar para perto, e é o que qualquer um na minha situação faria.\r\n**Eu só não queria ficar longe da minha vózinha, do meu vôzinho, da minha mãe e dos meus amiguinhos, de todos que conheço e amo.** **;_;**",
  "Não. 2 horas? Isso já é duro para universitários, que merecem se foder culturalmente. E você ainda vai gastar isso do bolso? Pior.",
  "Imagine bater nesse rapazinho enquanto finge que está espancando uma mulher.",
  ">>3490716\r\nPorra, companheiro, então se mude e visite a turma quando der. Você trabalhará sábado também? ",
  ">>3490729\r\nA escala é 12x36.",
  ">>3490734\r\nComo funciona? Faz 12 horas e descansa 3 dias? Puta merda, melhor ainda. ",
  ">>3490737\r\nTrabalha 12 e descansa 36. Eu também trabalho assim das 19 as 7. E moro a literalmente 7 minutos do trabalho, caminhando.",
  ">>3490727\r\nDuas horas de ida e mais duas de volta, realmente, são dureza.\r\nNo entanto, o dinheiro que eu pagaria de aluguel possivelmente sai mais caro do que botar gasolina na moto e ficar morando na minha casa aqui do RJ, que não pago aluguel e é onde eu de fato queria continuar morando. Só ficaria chato essas duas horas pra ir e pra voltar mesmo.\r\n\r\n>>3490737\r\nNão, amigo. Mais ou menos 5 da manhã, eu tenho que estar lá no trabalho. Ou seja, tenho que sair de casa 3 da manhã. Vou ficar 12 horas lá, ou seja, das 5 da manhã até as 17 da tarde. Aí eu vou voltar pra casa em 2 horas novamente, às 20h. Nesse primeiro dia, eu trabalhei 12h horas e fiquei sem trabalhar por outras 12h. No dia seguinte, eu vou ficar o dia inteiro em casa, ou seja 24h. Assim, totalizando 36h sem trabalhar, tendo que trabalhar mais 12 horas, e por aí vai. Entendeu?",
  "Depende, você pode passar 2horas encoxando bundas.",
  "Tudo isso pra ser guardinha? Vale não.\r\n\r\n>>3490737\r\nQue burro.",
  ">>3490728\r\nEu já fui empurrador de janta quando eu era solteiro, e te garanto uma coisa: traveco tem expectativa de vida baixa, dão o cu como se fosse a última foda da vida deles e destroem sua vida em segundos.\r\nLarguei a vida de federal e comedor de twinks em 2009, e sinto que se ainda estivesse comendo traveco por ai provavelmente já teria pego bicho da goiaba.\r\nAté hoje algumas pessoas sabem que eu comia travecos com capa, e os twinks, eu comia sem capa e sem juízo leitando o cuzinho deles sem pensar duas vezes.\r\nFoi Deus que me livrou da vitamina entre 2001 e 2009, puta que pariu, mas a minha sorte foi comer os twinks que estavam só em idade escolar e no início de carreira.\r\n\r\nFujam dessa vida.",
  ">mcq trabalho 8 horas por dia e viajo 2 pra ganhar 1k\r\nMas sinceramente? Não regreto nada, pelo menos estou tendo experiência no currículo e irl também, sou macaco dos códigos, antes que me perguntem.",
  ">>3490749\r\nAh, então é um dia sim e um dia não. Assim é merda. ",
  ">>3490756\r\nNesse caso vale a pena. Foda seria esse perrengue todo para ser caixa de mercado, por exemplo, que é uma experiência vazia.",
  "Caralho, na época em que trabalhei de guardinha, geralmente eu fazia 1h de ida e 1h de volta, mas a volta na maioria das vezes dava 2 ou 3h por conta de congestionamento. Puta merda, era foda.\r\n",
  ">>3490749\r\n>No entanto, o dinheiro que eu pagaria de aluguel possivelmente sai mais caro do que botar gasolina na moto e ficar morando na minha casa aqui do RJ\r\nDe todo jeito tem que ver isso. 4 horas por dia gastos em trajeto é muita coisa. Pode ser tranquilo no começo, mas aposto que será uma das primeiras coisas a começar a te perturbar."
]
