[
  "Qual é o melhor para defesa pessoal? Soco inglês, canivete ou soco inglês com lâmina? O que faz o soco inglês ser tão melhor que a mão?",
  "Nenhum dos que você citou.",
  "Apenas.",
  ">>3490436\r\nTorneira inglesa.",
  "Surra de rola. ",
  "Muito perigoso esses daí, é uma defesa com muita chances de dar merda. Se não tiver como ter arma, acho que spray de pimenta é o melhor.",
  ">>3490468\r\n>pimenta é o melhor.\r\nPimenta no seu cu.\r\n",
  ">>3490448\r\n",
  ">>3490473\r\nO seu que é mais azul.",
  ">não tomou a torneirapill\r\nAnão...",
  ">>3490468\r\nPescaria fraca. ",
  ">>3490504\r\n>Pescaria\r\nPor?",
  ">>3490511\r\nVocê só pesca newfags.",
  ">>3490436\r\nBaseado.",
  ">>3490515\r\nNão sei do que está falando, não estou pescando.",
  ">>3490468\r\nEsse anão sabe o que fala. Mas respondendo a pergunta do fio, o melhor é o canivete.",
  ">>3490558\r\nVocê manja de um bom canivete?",
  ">>3490573\r\nInfelizmente, não. Faz décadas que nem vejo um, e o único que tive era do meu avô. \r\n\r\n>>3490558\r\nNegrei. ",
  "OP, a melhor ferramenta para defesa pessoal atualmente é uma arma de fogo, pois são, no caso comum, efetivas na incapacitação do agressor mesmo com um mínimo de treinamento.\r\nExatamente por esse motivo todas as forças de segurança do mundo utilizam armas de fogo para exercer a função.\r\nExatamente por esse motivo os cleitons preferem te assaltar com uma arma de fogo do que com qualquer outra ferramenta (inclusive, preferem até mesmo simular que estão portando uma arma de fogo).\r\n\r\n>>3490436\r\nVocê irá morrer tentando se defender de alguém com uma arma de fogo utilizando uma torneira.\r\n\r\n>>3490443\r\nVocê irá morrer tentando se defender de alguém com uma arma de fogo utilizando um chaveiro.\r\n\r\n>>3490468\r\nSpray de pimenta não tem poder de incapacitação, você irá morrer tentando se defender de alguém com uma arma de fogo utilizando um spray de pimenta.\r\n\r\n>>3490558\r\nVocê irá morrer tentando se defender de alguém com uma arma de fogo utilizando um canivete.\r\n\r\n\r\nComo disse no fio de ontem sobre o mesmo assunto, caso não tenha ficado claro: você irá MORRER tentando se defender de alguém com uma arma de fogo utilizando qualquer outro objeto que não seja outra arma de fogo.\r\n\r\nUtilizar lâminas, porretes, entre outras ferramentas de combate, requerem um nível de treinamento muito alto para serem realmente efetivos e, mesmo assim, tornam-se praticamente obsoletos quando a situação de confronto envolve uma arma de fogo.\r\n\r\n>ain mas ter armas de fogo é difícil no Brasil\r\nMito. Qualquer cidadão com mais de 25 anos e sem antecedentes criminais pode comprar uma arma de fogo legalizada. Sim, existe burocracia e morosidade no processo, mas não é nada insuperável e você pode simplesmente pagar um despachante para fazer tudo por você.\r\n\r\n>ain arma é cara\r\nSim, é cara. Mas, quanto vale a sua vida?\r\nParcele em 2050 vezes e enjoe estar seguro de verdade.",
  "Vocês já foram melhores.",
  "Uma pistola semi automática 9mm.",
  "Não estar no lugar errado, na hora errada.",
  ">>3492091\r\nVocê irá morrer tentando se defender de alguém com uma arma de fogo usando um taser.\r\n\r\n>>3492103\r\nÉ uma excelente opção, mas não a única.\r\n\r\n>>3492149\r\nNão ironicamente, essa é a melhor maneira de permanecer vivo.\r\nSão os 3 Es da defesa pessoal: \r\n- Evitar\r\n- Evadir\r\n- Enfrentar\r\nSempre nessa ordem.",
  "Uma belezinha dessas.",
  ">>3492290\r\nPerdi.\r\n\r\nAproveitando o fio. Anões já se filiaram ao Pro Armas?",
  "A melhor defesa pessoal é não morar em uma favela, pois ai você não precisa de nada disso."
]
