[
  "Sibutraminadobros, o meu endócrino disse que estou gordo e me passou sibutramina para tomar, eu tenho 1,80 e 100 kgs, desde o dia que comecei a tomar eu não sinto mais fome, estou notando que me sinto bem, mas pareço estar definhando. Devo continuar? Faz uma semana que estou tomando, não me pesei desde então, mas já fica evidente que emagreci.",
  "O processo de emagrecer é essa merda mesmo. Você se sente fraco e sem disposição depois de uma semana de dieta. tenho 1,81 e 92kg e não quero emagrecer novamente por causa dessa merda de indisposição. Boa sorte, amigo.",
  ">>3491716\r\nUm adendo, pode ser pressão baixa, já que você está comendo menos e consequentemente consumindo menos sódio e potássio.",
  "É a desonestidade e o mau-caratismo indo embora do seu corpo, OP.\r\n",
  ">toma o remédio há uma semana\r\n>ainda nem deve ter surtido efeitos de verdade\r\n>\"devo continuar?\"\r\nMau-caratismo extremo, caralho, como eu odeio gordos. Você perdeu uma grama e já quer abandonar tudo e comemorar comendo 10kg de besteira. Merece toda a merda que te acontecer, tonelada.",
  ">>3491731\r\nMas eu tenho 100kgs e 1,80, eu não sou GORDO, eu sou grandão irmão.",
  ">>3491768\r\nCala a boca seu preto fodido, não sabe 1% da minha historia, eu era praticamente um bodybuilder, sofri um acidente de transito e fiquei um ano sem andar, o médico me informou que a sibutramina faz efeito a partir da primeira dose, fodido, preto macaco, demônio, sua família te odeia, se suicida. ",
  "==ESTOU EM COMPLETO ESTADO DE RAGE AGORA, ESSE PRETO CONSEGUIU ME DEIXAR PUTO DA VIDA, QUERO MATAR UM NEGRO AGORA!==",
  ">>3491796\r\nCada um com seus problemas, amigo. O que isso tem a ver com abandonar um procedimento na primeira gota de resultado? Típico mau-caráter que vai jogar a culpa de todos os problemas da vida nesse acidente. ",
  ">>3491841\r\nEu disse que ia abandonar ou pedi opinião aos anões? Preto desgraçado, eu devo erguer 3x mais peso no supino que você, filho de 10000 putas.",
  ">>3491858\r\nVocê só quer motivos pra copar depois de abandonar pra não ficar com peso na consciência. \"''Ah, eu queria continuar mas os anões disseram que X, então vou parar''\". Apenas continue essa porra.",
  ">>3491893\r\nEu quero a opinião dos anões sobre o remédio, preto esquizofrênico de bosta, vem aqui induzir a conversa a ir para algo que você deduziu.",
  ">>3491902\r\nVocê está definhando como?",
  ">>3491936\r\nNo quesito, meu rosto parece que começou a ficar chupado, e estou com olheiras, não sei se é o fato de não estar comendo relativamente nada **devo estar ingerindo 500 a 800 calorias dia**, ou o que.",
  ">>3491936\r\nPorem me sinto bem e enérgico ainda, mas o que estou relatando são apenas sinais visuais. Não me pesei, mas imagino ter perdido entre 5 a 8kgs já.",
  ">>3491958\r\n>>3491965\r\nUma vez eu vi em vídeos de bodybuilder que quando estão fazendo cutting realmente ficam com umas olheiras fortes, com um jeito meio acabado, o cara que vi parecia que não dormia há semanas (era o Felipe Franco, por sinal, não estou achando o vídeo), como você comia bastante e reduziu do nada pode estar gerando esse mesmo efeito. Não acho que deva parar, ainda mais por não estar sentindo nada a não ser esses sintomas simples. Tente tomar uns multivitamínicos para suprir a quantidade de comida que seu corpo era acostumado.",
  ">>3492015\r\nEu comprei muita carne, queijo e legumes para fazer uma dieta, junto com a sibutramina, mas não consigo comer uma garfada da comida servida, eu estou com medo de acabar baixando imunidade ou algo assim.",
  "Precisou de um endocrinologista pra te dizer que você está gordo, gordão? Não acredita no espelho?",
  ">>3492028\r\n>baixar a imunidade\r\nArruma nada. Ela baixa e depois volta. Deixe de ser medroso, tonelada.",
  ">>3491729\r\nOu talvez seja o óbvio, efeito colateral da medicação.",
  "Você era \"praticamente um bodybuilder\" e tá tomando sibutramina pra emagrecer? Não consegue fechar a boca? \r\nSe quiser algum resultado minimamente sólido sem danificar a sua cabeça e saúde, faça o básico. Coma de forma descente. Se já voltou a andar, então já sabe o que deve fazer.\r\nDepois, e só depois, se ainda quiser usar alguma coisa pra emagrecer, use Franol, Aerolin, Clembuterol ou qualquer outra merda que vá te matar do coração quando for velho e não alguma coisa que vai te transformar numa batata pra dar trabalho pros outros. ",
  "Você tem 1,80 e 100kg, ou seja, só está com sobrepeso.\r\nSe você não está obeso, porque está tomando essa merda de remédio tarja preta?\r\nNão sou medfag **formado ainda**, mas qual o motivo do seu endócrino te passar isso?",
  ">>3492709\r\nA subtramina já vai matar foder o coração dele anão, relaxe.\r\nAlso, não foi esse remédio que foi banidos dos EUA há um tempo?",
  ">>3492809\r\n>matar ou foder\r\n",
  ">>3492809\r\nEu não entendi o motivo, mas como ele é o médico e eu não, eu aceitei.\r\n\r\n>>3492709\r\n>>3492783\r\nAté agora o único efeito que tive, foi não querer ver comida, eu pensei que só iria me sentir saciado antes do normal, mas eu não consigo comer, não desce, eu comprei para 60 dias, vou tomar mais umas 2 semanas, caso eu perceba que esta me afetando psicologicamente, irei cortar o tratamento.",
  "Tome cadialina, obeso.",
  ">>3492269\r\n>>3492709\r\nEu não sou OBESO, eu só estou com sobre peso, e eu consigo controlar a minha alimentação, eu fui lá apenas para pedir um exame para ver o nível da minha testo e ele já começou a dizer:\r\n>VOCÊ ESTÁ ENORME, GORDO, GORDAÇO, DEVE ESTAR BROCHANDO, É POR CAUSA DA GORDURA, OLHA O TEU TAMANHO, SUBA NA BALANÇA, OOOH 100KGS, GORDO DEMAIS TEM QUE COMER MENOS, VOU TE PASSAR UM REMEDINHO QUE VAI RESOLVER.\r\nEle era castelhano o filho da puta, ficou me zoando, ainda falou pra minha mulher que se ela comer o que eu como ela vai virar um leitão, exatamente com estas palavras, como ele é um médico muito conceituado e atende varias celebridades, eu não quis teimar só acatei.",
  ">>3492965\r\nOP, regra pra vida: fuja desses profissionais que atendem celebridade. Ali existe uma troca de favores do mesmo nível político. Puro marketing. Eles não possuem nada pra acrescentar.",
  ">>3493064\r\n>celebridades",
  ">>3493064\r\nMas uma coisa é certa, a sibutramina vai me faze perder esse sobre peso, lendo o que vocês falaram pela primeira vez eu senti uma tontura e uma taquicardia, mas creio que seja muito psicológico. ",
  ">>3493216\r\n>fazer"
]
