[
  "Entram no meu bê e roubaram tudo.",
  "Como eu odeio paneleiros, puta merda.",
  "Quem é o OP?",
  ">pardo de cabelo ensebado\r\n\r\nA cara do /b/.",
  ">>3491655\r\n>2011\r\n>ainda não sabe quem é o OP",
  "Ok, gordão, ninguém aqui vai raidar o perfil do Ian, homem que leitou a sua paixonite e você criou um perfil fake no gadoface. ",
  "Alguns anos atrás seria raidado, teria os dados divulgados e um monte de pizza e travesti enviados para o seu endereço. \r\n\r\nHoje em dia, nem pega nada. \r\n\r\n**Mas também, se fosse para mandar pizza para paneleiro em 2021, iria faltar pizzaria nesse brasil.** ",
  "Perdi, KEK. ",
  "Entrarão no meu chan e roubarão tudo.",
  "Eu tenho 1 ano de chan e não sabia que já usavam o linguajar daqui lá fora desde 2010: o fio.",
  ">>3491700\r\nColoca a máscara de ferro antes, então. ",
  ">ainn nos roubaram\r\n<100% daqui é roubado de chan estrangeiro\r\n<muitas coisas não se dão nem o trabalho de traduzir",
  "E você está roubando minha paciência trazendo diariamente câncer para cá, Gabriel. Reportado.",
  ">>3491720\r\n>achando que chan roubar de chan é o mesmo que foicebook roubar de chan\r\nVocê é muito mau-caráter, Ian.",
  ">>3491760\r\nComo roubar porcaria fosse grande coisa, vagabunda.\r\n",
  "==sage&hide fio de cor==",
  ">>3491773\r\nCope, pretinho ladrão.",
  "Ninguém liga, OP. Não é como se houvesse diferença hoje em dia entre o usuário do chan e o paneleiro de redes sociais. São a mesma merda, a mesma mentalidade, o mesmo nível de negrice. Maior parte dos que frequentam isso aqui fazem parte de panelinhas e grupinhos de redes sociais e trazem merda de lá o dia inteiro pra essa latrina, com a moderação sendo conivente.\r\nNão venha fingir que estamos sendo roubados, o clubinho secreto morreu faz muito tempo.",
  ">>3491809\r\nExiste alguma forma de voltar às origens?",
  ">esse /cc/ desse paneleiro\r\nPuta que pariu, quando eu falei para ativar a máscara de ferro nesse recinto, ninguém escutou as minhas propostas.",
  ">>3491665\r\nVocê é burro por não perceber o fake de adolescente.",
  ">>3491830\r\nNão, os zoomers e descofalhos de hoje em dia já dominaram, a mentalidade deles não condiz com um ambiente anônimo. Banir qualquer conteúdo de rede social e forçações de paneleiros teria algum resultado, mas não creio que isso será feito."
]
