[
  "Estou querendo trabalhar com desenvolvimento mobile, por qual linguagem devo começar? Java é uma boa opção? Preciso de algo se mantenha no mercado e que seja consistente. Estou fazendo freelance como front-end e nem sinto que estou de fato \"programando\", puro lulz.",
  ">quero focar em android\r\n>Kotlin\r\n>quero focar em iOS\r\n>swift\r\n>quero poder programar para ambos\r\n>javascript**react native**/dart **fluter**",
  ">>3491854\r\nThis.",
  ">>3491833\r\nEstou motivado, qual das opções me empregaria mais rápido? Preciso escolher com sabedoria, não me importo de algum anão mais experiente escolher por mim. Se eu pensar muito, vou acidentalmente a porra toda.",
  ">>3491879\r\nAliás, desconsidere swift, não tenho um macbook para isso. Parece que a melhor opção para mim é o Kotlin. Obrigado, anões, deus abençoe.",
  "Meinina fofa essa na sua foto op, uma graça.",
  "Vou desenvolver melhor, acabei só reparando na primeira pergunta.\r\n>Java é uma boa opção?\r\nEsqueça Java, o Google já não dá zero fodas para a linguagem e o Kotlin é oficialmente a linguagem para desenvolvimento Android.\r\n>Preciso de algo se mantenha no mercado e que seja consistente\r\nRecomendo escolher se vai focar em um OS ou ambos e aprender o que estiver em alta. Não existe isso de \"algo que se mantenha no mercado\". Quem trabalhou com Java durante anos teve/está tendo que migrar para Kotlin. O mesmo vale para o iOS com o Objective-C e Swift. O importante não é a linguagem X ou Y, o importante é entender o ambiente, no caso o OS, para o qual vai desenvolver.",
  ">>3491892\r\nQuando comecei com Swift usava máquina virtual, e depois comprei um Mac Air, como trabalho com iOS recomendo começar com Swift.",
  ">>3491901\r\nOs anões me falaram que quem trabalha com Java se mantem no mercado por muitos anos, não precisaria ficar mudando de linguagem a cada 6 meses, a mesma coisa para C e C#, acho que fui pescado. Enfim, muito obrigado pelas dicas, vou considerar as possibilidades daqui pra frente.",
  ">>3491942\r\n>Os anões me falaram que quem trabalha com Java se mantem no mercado por muitos anos\r\nJava se manteve como a linguagem oficial para desenvolvimento Android por praticamente uma década. Foi só recentemente que o Google começou a forçar o Kotlin goela abaixo. Se você for trabalhar com Java para desenvolvimento backend aí é outra história, não confunda você mesmo e aprenda a interpretar as coisas."
]
