[
  "Minha tia de 50 e poucos anos tem razão, bê?",
  "Caralho. que fofinha, bê.",
  "Tia coroca sabendo usar ponto e vírgula. Meua migo, isso está mais falso que virgindade de mulher casada.",
  "Sim, abençoada. Mande um abraço pra ela. ",
  "Os sapos estão virando gay!",
  "Não como tia de 50 e poucos anos.",
  ">>3491531\r\n\r\nExiste mulher virgem?",
  "Explique pra ela como a obra do criador foi usurpada pelo Demiurgo que usa o nosso sofrimento como fonte de energia.\r\n",
  ">>3491541\r\n>>3491541\r\nS-sim. Minha mãezinha.",
  "Amém, tia!",
  "Não.",
  "E, quanto ao vestuário, por que andais solícitos? Olhai para os lírios do campo, como eles crescem; não trabalham nem fiam;\r\nE eu vos digo que nem mesmo Salomão, em toda a sua glória, se vestiu como qualquer deles.\r\nPois, se Deus assim veste a erva do campo, que hoje existe, e amanhã é lançada no forno, não vos vestirá muito mais a vós, homens de pouca fé?\r\nNão andeis, pois, inquietos, dizendo: Que comeremos, ou que beberemos, ou com que nos vestiremos?\r\nPorque todas estas coisas os gentios procuram. Decerto vosso Pai celestial bem sabe que necessitais de todas estas coisas;\r\nMas, buscai primeiro o reino de Deus, e a sua justiça, e todas estas coisas vos serão acrescentadas.\r\nNão vos inquieteis, pois, pelo dia de amanhã, porque o dia de amanhã cuidará de si mesmo. Basta a cada dia o seu mal.\r\n\r\nMateus 6:28-34",
  ">>3491531\r\nVocê sabe que ponto e vírgula tá errado ali, né? Also, de tanto eu reclamar ela tenta escrever corretamente, kek.",
  "Que fofinha.",
  "Os sapos herdarão o Reino dos Céus.",
  "Passa a vida toda cavalgando em rolas e quando chega na velhice quer dar uma de santa recatada e inocente. Clássico.",
  ">>3491567\r\nAqui. Manda essa pra sua tia, Op.",
  ">>3491565\r\nNão cobre as pessoas por coisas assim, é coisa de zoomer, anão.",
  "Vergonha alheia. ",
  "Não.\r\n\r\nDeus não existe e Jesus Cristo é um filho da puta.",
  ">>3491574\r\nMinha mãe uma vez, num apartamento em que minha tia morava, já atendeu um telefonema do Otávio Mesquita ligando pra ela, hue. Até hoje minha vozinha não sabe.",
  ">>3491592\r\n>yes im nihilist bro god is dead",
  ">>3491570\r\nO padre que fez meu catecismo disse que animais não vão ao céu, mas podem ser trazidos ao céu, assim como animais eram presentes no Éden.",
  ">>3491659\r\nComo assim podem ser trazidos ao céu? Não entendi.",
  ">>3491548\r\nBaseado JC."
]
