[
  "Anões, quais as coisas que vocês mais odeiam e por que?\r\n\r\nComeço:\r\n>ciganos (são pessoas sujas, nojentas, barraqueiras e não contribuem em nada para a sociedade e governo)\r\n>mulheres (são apenas objetos de puro prazer sexual e tarefas domésticas, além de terem opiniões revoltantes sobre tudo)\r\n>negros/haitianos (minha cidade é cheia dessas baratas)",
  "Sete e meia da manhã e você vem falar de sub-humanos, OP. Me ajuda.",
  ">>3491204\r\nEstou no trabalho, está bem parado aqui, apenas queria começar uma discussão interessante. Hue.",
  ">odeio a impunidade que bandidos tem no Brasil, a tolerância fez com que eles multiplicam-se ano após ano.\r\n>odeio qualquer ideologia anti-nacionalista, também aplica-se à práticas de negociatas com empresas privadas na qual não se sabe a real intenção do proprietário.\r\n\r\nEnfim, são muitas outras coisas, mas quero ter uma manhã tranquila, por ora.",
  ">>3491232\r\nAlso, ignorem os pontos finais, errei a merda toda.",
  ">>3491232\r\nObrigado anão, por compartilhar um pouco do seu ódio! Nosso combustível é a raiva.",
  ">judeus\n>negros\n>viados",
  "Caralho, OP. \r\nComo odeio ciganos, a mãe da minha ex esposa é. Falsa e maligna, arquitetava planos e falava mal sobre mim pelas minhas costas, ao mesmo tempo que eu estendia a mão e a auxiliava em tudo.",
  "Noias.",
  ">>3491244\r\nEsqueci de mencionar os viados.\r\n\r\n>>3491245\r\nEu odeio como eles acham que podem resolver tudo na briga e na bala, gente suja, fenótipos de sub-sub-raça, realmente quando vejo um fico em ódio puro.\r\n\r\n>>3491247\r\nCom certeza favelados e noias também estão na minha lista.\r\n\r\n",
  "Me lembrou uma história\r\n\r\n>dez anos atrás\r\n>completamente deslocado social e com alguns sintomas de esquizofrenia \r\n>andando no centro da cidade\r\n>um grupo de ciganas a frente puxando as mãos das pessoas\r\n>não percebo a tempo de desviar\r\n>estou com as duas mãos no bolso da blusa\r\n>cigana puxa meu braço \r\n>\"VÔ LÊ SUA MÃO\"\r\n>dou um puta grito de \"DESGRAAAAAÇA!\" sem nem ao menos\r\n>cigana se assusta e pula para trás\r\n>todos olhando\r\n>cigana começa a gritar dizendo que vai me amaldiçoar e os caralhos\r\n>mando um sono \"VAI TOMAR NO CU\" e continuo andando de cabeça baixa\r\n>não entendo o por que da minha reação exagerada\r\n>percebo a merda que podia ter dado se tivesse algum homem no meio\r\n\r\nRapaz, como eu odeio esses filhos da puta também. Pelo menos eles sumiram aqui da cidade depois de poucos meses. ",
  ">>3491258\r\nAcredita em anjo da guarda, anão? Isso foi intervenção divina.",
  ">>3491257\r\n\r\n>eles acham que podem resolver tudo na briga e na bala, gente suja\r\n\r\nTípico, esses sangue sujo. ",
  ">viados\r\nQuando falo viados, não necessariamente falo dos gays. Falo daqueles escandalosos, que fazem questão de mostrar para todos que da a bunda. O palavreado, a forma de agir, tudo isso me enoja. \r\n>sjw\r\nEsses fodidos querem de qualquer forma empurrar goela abaixo a ideologia deles, e se você discordar, querem te excluir da sociedade como se você estivesse cometido um crime. \r\n",
  ">>3491232\r\n>não sabe usar crase\r\nNacionalista que caga em cima do próprio idioma é complicado.",
  ">\"rolistas\"\r\n>revendedores de carros\r\n>vendedores de internet\r\n\r\nA pura escória. Se você compra com esses malandros, você está perdendo dinheiro e fortalecendo o \"mercado negro\" legalizado. São literalmente insetos que querem te sugar tudo que você tem.",
  ">>3491268\r\nO estereótipo da pica que você postou resolveria uma situação na bala se fosse preciso.",
  ">>3491247\r\nVontade de matar nóias aleatoriamente, puta merda. Será que me descobririam? ",
  ">>3491305\r\n\r\nFui irônico, anão. Não intencionalmente, pois um homem de bem preza pela lei e justiça. ",
  ">>3491258\r\n>>3491268\r\n>>3491281\r\n>>3491317\r\nBaseados.\r\n>>3491292\r\n",
  "Odeio ciganos."
]
