[
  ">não tenho capacidade de viver uma vida hedonista, então vou criar toda uma doutrina do mais puro cope para me sentir menos fracassado\r\n\r\nEstoicos = anões da antiguidade.",
  ">capacidade\r\nSó depende de dinheiro. ",
  "Outro idiota que viu um vídeo de 15 minutos no youtube e pensa que sabe tudo..\r\nMaldita inclusão digital, maldita política de cotas.\r\nVocê, precto fodido, nasceu pra carregar bosta nas costas, não para atividades intelectuais.",
  "O cara é um besouro rola bosta, bye.",
  "Estoicismo em teoria está certo porque toda felicidade está dentro de nós, mas não acredito em estoico que não foi hedonista primeiro. O estoicismo exige muita riqueza de espírito para ser aplicado. Essa riqueza se dá através de experiências. Ninguém adquire a verdadeira sabedoria apenas com reflexão. É muita presunção achar isso. A sabedoria se alcança com a reflexão sobre as experiências vividas. A vida é complexa demais para ser deduzida só com ideias virgens. Pelo menos não por humanos. Nosso intelecto é limitado demais para isso. Ele precisa da matéria prima da experiência para chegar a certas conclusões.\n\nUm cego de nascença nunca vai entender a percepção de ver uma cor só abstraindo através de reflexões. Isso pode até ser possível através de uma inteligência superior, mas não para o ser-humano. É preciso experimentar e sentir para entender. Assim é com o estoicismo. Só após sentir as nuances da vida e refletir sobre elas que o homem alcança um entendimento superior e pode cogitar se tornar estoico. ",
  ">>3491791\r\nVocê, bugio, está exatamente de cope-ignorantemente. ",
  ">não se importe com as coisas que você não pode controlar\r\n>não fique triste porque está chovendo, mas aprenda a apreciar a chuva\r\n<cope\r\nTu é burro.",
  ">implicando\r\n!!Sêneca era o maior putanheiro da Grécia antiga. Esse sem vergonha tomava VINHO no CU DAS PUTAS todo final de semana, quando largava do trabalho. Ouvi boatos que sua tromba tinha mais que 20cm e jorrava quantidades enormes de porra, diretamente na boceta e boca das novinhas.!!",
  ">>3492062\r\nPosto de qualidade em um fio de merda. ",
  "O maior erro da humanidade foi ter propiciado a macacos como OP o direito de dar suas opiniões de merda livremente através da internet.",
  "Sim, é cope. E cope é uma coisa boa, a Internet que estragou a palavra, saber copar é, de maneira literal, saber lidar. Não sei onde as pessoas acham que copar é algo ruim. Cope hoje mesmo, anão.",
  "Ué, mas o estóico mais famoso não foi um imperador Chad? Você está mesmo me dizendo que um forniquendo imperador não conseguia comer ninguém em Roma? Imagine ser um símio como o OP que acha que tudo gira em torno de buceta, kek.",
  "Estoicismo é cornice pura. Literalmente um ''não reaja'', kek.",
  ">>3492062\r\nt. Depósito rodada.",
  ">>3492062\r\nQuer dizer que é necessário ter uma queimadura de terceiro grau para saber que não é uma boa idéia botar a mão no fogo?\r\n\r\nFinalmente QI negativo.",
  ">>3492152\r\nOutro idiota low IQ que não entendeu.",
  ">>3492138\r\nKek, deve ser pescaria do Op. Não pode ser tão burro. \r\n\r\n>>3492172\r\nVocê deve ser o op, sua burrice é transborda. Ele ainda deu exemplo. ",
  "Nem sempre há a opção de ficar fritando receptor de dopamina, marujo. É importante uma filosofia pra lidar com esses períodos.",
  "OP, neste momento.",
  ">>3492152\r\nNão reaja CONTRA O INVEVITÁVEL, literalmente não dê murro em ponta de faca.  ",
  ">>3492196\r\nVocê é tão burro que conseguiu concordar e discordar de mim no mesmo post, kek.",
  ">entro no fio\r\n>todas as respostas ressaltando a burrice do OP\r\nComo é bom estar em um chan cheio de patrícios.",
  ">>3492062\r\nTomás de Aquino é santo e praticamente nunca pecou.\r\n",
  ">não tenho capacidade de viver uma vida hedonista\r\n>2 dos maiores estoicos do planeta eram um imperador e um senador romanos podres de ricos e com todo os prazeres disponíveis\r\n\r\n",
  "Filosofia é justamente isso; justificar as verdades de uma pessoa. Se aquilo é Cope ou não, é outra coisa. Mas o estoicismo é algo que pode se aplicar do imperador ao escravo, o hedonismo não.",
  "É engraçado como normalfags sempre dão um jeito de falar sobre fornicação em qualquer assunto.",
  ">>3492062\r\nPodem fechar o Fio, o anão aqui disse tudo."
]
