[
  "No tempo dos mosquetes de pólvora negra  os soldados poderiam muito bem carregar escudos e adotar a formação de jabuti que os romanos usavam. Eles ficariam literalmente a prova de balas, podendo esperar o inimigo atirar até ficar sem munição. No entanto, não o faziam. Os generais preferiam que os soldados ficassem assim, de peito aberto para serem baleados.\r\n\r\nFoi pensando nisso que cheguei à conclusão de que a guerra não serve para conquistar nada, mas para se livrar do excedente de homens da sociedade.",
  "Você esqueceu de uma coisa.\r\n",
  "Como eles iriam fazer um escudo a prova de balas nesse período? Isso não existia, não é igual no Capitão América. ",
  ">escudos\r\nFake e gay. Não aguentava dez minutos de porrada com os fodendos lanceiros da Modernidade inicial. ",
  "Perdi com esse batata.",
  ">>3492006\r\n>picahomens\r\nFix'd.\r\n",
  ">>3492006\r\nE a grande verdade que eles só voltaram a ser relevantes na arte da guerra por causa dos cavaleiros, que se tornaram o padrão no final da Idade Média.\r\n\r\nAlso, você está correto, OP: DnD e jogos de tabuleiro tiveram sua origem em tabuleiros militares. Os aristocratas aprendiam desde cedo sobre alcance, logística, reservas e entre outras coisas com literais bonequinhos. O povo não é a mesma coisa que quem governa, na maior parte do tempo nunca foi. A maioria dos europeus viveu sob coroas estrangeiras.\r\n\r\nÉ disso que surge a expressão \"bucha de canhão\". ",
  ">>3491991\r\nQualquer pedaço de ferro com espessura suficiente é à prova de balas, especialmente bolas de mosquete que não penetram igual balas. As armaduras de generais da época dos mosquetes eram à prova de balas.",
  "Um escudo mal segura uma flecha, imagina então segurar uma bala.",
  "Quando você se tornar adulto vai entender, OP.",
  "Você não pensou no custo de um espesso escudo de ferro, OP. Balas de mosquete tinham uma penetração bem inferior comparada as balas de hoje, mas podiam penetrar malhas de aço que já eram caríssimas.\r\nVocê tem que pensar na logística das guerras, onde a tecnologia de ponta da época, armamentos e proteção eram apenas para soldados de elite, o que não é tão diferente nos dias de hoje.",
  ">>3492182\r\n>mal segura uma flecha do melhor arco da história, superando até mesmo bestas\r\nNos ajude a te ajudar, anão. ",
  ">>3492182\r\nOs primeiros mosquetes era inferiores em penetração e precisão que qualquer arco vagabundo, imagine uma besta ou um longbown então... O único motivo de se usar armas de pólvora antes das armas possuírem estriamento, era a facilidade de treinar os soldados. Arcos precisam uma vida de treinamento para serem úteis.",
  ">não sendo pica e tiro\r\n",
  "Balas de mosquete não tem o mesmo impacto de balas modernas. \r\nAliás, erravam um bocado, então os mosqueteiros literalmente jogavam roleta russa no campo de batalha. \r\n\r\nVeja como isso se emenda com a roleta russa das vacinas, na atualidade. O gado vai lá e toma, mesmo depois de alertado do risco de efeitos colaterais. \r\nMesma coisa na guerra. O gado ia de peito aberto, pois havia chance da bala não acertar. \r\n>não pega nada mêo! \r\n\r\nNo entanto, os escudos daquela época não aguentavam balas de mosquete, quando elas acertavam. Os de hoje aguentariam. \r\nO mosqueteiro também precisava das duas mãos livres, o que implica que teria que carregar uma pavise e fincá-la no chão. A pavise era o escudo mais pesado, e maior que o dos romanos. Isso reduziria sua mobilidade, e ele não teria tempo para voltar pro tercio no caso da cavalaria atacar. ",
  ">eles ficariam literalmente a prova de balas\r\n\r\nÓbvio que não.",
  ">>3492156\r\nExiste uma diferença entre concussão e penetração, anão. \r\nFlechas são armas de penetração. Elas eram brecadas pela armadura de placas porque sua ponta se distorcia ao colidir com o metal. \r\nMas se você pegasse uma marreta e socasse no metal, ele que sofreria a distorção, e não a marreta. E por isso que o martelo de guerra era a arma favorita dos cavaleiros, pois eles preferiam lutar contra seus iguais, quando estavam desmontados. Contra a plebe eles só lutavam de cima do cavalo. \r\nAs balas partem do mesmo princípio do martelo, elas são armas de concussão. Então faziam um estrago na armadura, devido à propulsão do mosquete. Então a armadura segurava uma bala vinda de um estilingue, mas não de um mosquete. Por isso que abandonaram. \r\nAgora as ligas de metal modernas, estas aguentam balas de mosquete. "
]
