[
  "Por que não estão falando nada sobre isso no g1, msn, uol etc..",
  "Apague isso, companheiro.\r\n\r\nGerente MAV-724 aqui.",
  "Ih, rapaz.",
  "Simplesmente NADA sobre isso no el pais também. Ridículo.",
  "Por que o ratinho usa dois microfones?",
  ">>3491105\r\nBinaural, ele grava asmr.",
  "Bump.",
  "Bump.",
  "Nem tocarão no assunto. Esse é o jogo deles.",
  "Isso não vai sair na grande mídia, ela é fechada com eles.\r\nA Globo vai fazer de tudo pro Lula ganhar ano que vem, ou o Lula ganhar e volta abastecer os cofres da Globo, ou eles irão a banca roda.\r\n",
  ">msn\r\nO que a foda\r\n",
  ">>3491618\r\nhttps://www.msn.com/pt-br",
  ">msn\r\nPai tá on. ",
  "O silêncio do MSN é ensurdecedor. ",
  "Vi essa notícia no **Orkut**.",
  "Porque a maioria dos veículos de comunicação tradicionais são esquerdistas canalhas, fechados com o ditador comunista do Lula.",
  "Foda-se o G1, joga no !!zapzap!!\r\n\r\n==Os boomers são a nossa mídia==",
  "Já falei e vou repetir: LULA PRECISA MORRER.",
  "Vocês estão diantes do maior crime que já aconteceu em uma eleição brasileira. Inclusive maior do que o assassinato de Celso Daniel.\r\n\r\nVamos fazer nosso trabalho e pedir pros Bolsonaros abrirem uma CPI sobre isso.\r\n\r\n>carlosbolsonaro.rj@gmail.com\r\n>dep.eduardobolsonaro@camara.leg.br\r\n>sen.flaviobolsonaro@senado.leg.br\r\n\r\nAo invés de censurar seus críticos, o TSE deveria investigar essa denúncia seríssima feita pelo ex-chefe da inteligência chavista, Pollo Carvajal, que foi preso por envolvimento com o tráfico de drogas, sobre o financiamento do chavismo a Lula.",
  "Se levassem isso para frente, o que não farão, poderiam até fechar o PT por ser proibido financiamento estrangeiro a partidos. ",
  ">>3495045\r\nPrecisamente, o PT deveria ser fechado. E o começo disso pode ser abrindo uma CPI.\r\n\r\nVamos enviar emails pros Bolsonaros pedindo isso. Vai ajudar o pai deles.",
  "Essa é fácil, esquerdista gosta de usar drogas.\r\n",
  "Porque a midia não quer que Bolsonaro ganhe as próximas eleições, simples assim. A globo mesmo sangrando todos os meses vai mesmo dar mais munição ao Bolsonaro.\r\n",
  ">>3495083\r\nPois é.",
  ">>3495083\r\nThis.",
  "Não consigo confiar mais em nenhum jornal. 99% se mancharam falando merda do Bolsonaro/Lula e nem ao menos colocam um documento na mesa para provar algo. Ao menos, poderiam ser como o The Intercept, que falam as merdas e publicam alguns documentos vazados. **Apesar deles serem de esquerda, creio eu.**",
  "BUMP DO RATINHO.",
  null
]
