[
  "O gado somente sabe falar da reforma administrativa federal, mas como sempre a cornomotiva já saiu na frente e aprovou a reforma administrativa estadual cortando 90% dos benefícios aos funças.\r\n\r\nAcabou a mamata. kek",
  ">essa vadia do RH festejando\r\nSua hora vai chegar, puta.",
  ">>3491194\r\nOs cobrinhas não notam que essas reformas todas vão colocar o serviço publico no que era antes de 88, acham que vão ter serviço de primeiro mundo no país do \"coroné\".",
  "Chorem mais, parasitas.",
  ">>3491201\r\nE por acaso nos tivemos serviços de primeiro mundo entre 1989 e 2021?\r\nAlso, escolas públicas eram muito melhores pré 88.",
  "Bump.",
  "==ACABOU A MAMATA!==",
  ">>3493018\r\nCHORA, PARASITA.",
  ">Áquario? Não combina com o signo do resto da equipe. Você não tem o perfil para trabalhar nessa empresa pública, anão\r\n>Deixa eu olhar o seu perfil no Instacancro, não tem um? Poxa...\r\n>Próximo! Chad! Você por aqui?\r\nE você será feliz.",
  ">>3493211\r\nEm nome de Jesus eu quebro todo o laço de satanás.\r\n\r\n>>3493090\r\nPode ficar tranquilo, anão. Pode voltar a xingar o parasita.\r\n",
  ">só colocou no cu de quem ganha pouco\r\n>judiciário e legislativo intocados \r\nKek, cornomotiva cornomotivando.",
  ">>3493251\r\nFaltou checar o meu passaporte vacinal. ",
  "Na verdade, a mamata acabou de começar.\r\n\r\nO Estado continuará inchado, só que agora terá mais amigos do rei e menos concursados.\r\n\r\nIncrível que alguém ainda acredite que o Estado fará algo bom ou algo pra diminuir o próprio estado.",
  ">>3493251\r\nPerdi duro. É a pura realidade, **triste realidade**.",
  "Sou funça municipal e vivo esperando pelo dia em que venha uma reforma que me leve a perder a boquinha.\r\n\r\nAssim eu posso ter uma desculpa pelo resto da vida do porque eu nunca mais conseguirei um emprego.",
  ">>3493319\r\n\r\nAo invés de você pagar imposto pra sustentar um concursado ocupando um cargo que poderia, inclusive, ser seu, tu vai pagar imposto pra sustentar um empresário parente de político que venceu a licitação pra fornecer mão de obra barata pro estado através de empresa em que tu pode trabalhar por salário mínimo se fizer campanha pro politico x e tiver indicação. E provavelmente vai sair mais caro.",
  ">>3493370\r\n>SATANÁS FERRABRÁS CAIFÁS!\r\nSão as novas estatais brasileiras?",
  ">>3493385\r\nO-o-oy vey! Que discurso de ódio é esse? Vem cá, vamos ver se você já tomou a sua chinaVAC.",
  ">>3493385\r\n>tu vai pagar imposto pra sustentar um empresário parente de político \r\nO que dizer dessa userbase que comemora essa perda? \r\nÉ a mesma userbase que defende atitudes como a pica relatada.",
  "Thread descarrilhada para virar guerrinha de bruxo.",
  "0 cobrinha médio pensa que é rico, é patético.",
  ">>3491201\r\n>ele acha que alguma coisa neste país melhorou desde 88\r\nZoomers.",
  "==BASEADOS!==\r\nFuncionário público é a escória desse país.",
  "O que acontece é tirar dos concursados e botar em mais lagostas pra políticos, a arrecadação só aumenta. As privatizações sempre são feitas erradas e simplesmente as empresas são vendidas a preço de banana pra algum amigo de politico, vide todas rodovias com pedágios. Os lobistas ganham 2x e a população perde 2x."
]
