[
  "Acabei de sair da reunião mais louca da minha vida.\r\n\r\n>cliente da china convida minha equipe para conhecer a equipe dele através de uma reunião virtual\r\n>meu chefe pergunta se a reunião será formal ou somente algo mais informal\r\n>chinês diz que será informal e que não precisamos nos preocupar\r\n>eu e minha equipe entramos em uma sala do zoom com mais de 30 chinezinhos nos esperando com a câmera ligada sem falar nada\r\n>chinês líder abre a câmera e fala\r\n>\"This is my team. they all work fo me. I make they stay until late today and they do because they loyal. Say hello team.\"\r\n>chinezinhos abaixam a cabeça e dizem ao mesmo tempo \"WERRCOME. WE ARE HERE TO SERVE YOU\"\r\n>meu chefe diz um \"H-hello, nice to meet you\"\r\n>reunião acaba\r\n\r\nSurreal. Pareceu coisa de filme. O Chinês filho da puta nos enganou. Deixou entendido que seria algo casual e organizou uma apresentação grandiosa. \r\nFicamos parecendo imprestáveis comparados com a equipe dele.\r\nTodo chinês é louco assim? O Chinês claramente fez isso para inflar o próprio ego. Santo autismo.",
  ">ele confiou no judeu amarelo\r\n",
  "Caralho, meus lados.\r\nChineses realmente não tem alma, por isso vão dominar o mundo e nos botar pra mamar mesmo.",
  "Muito bom, aconteceu algo depois?",
  "O sojado teme o judeu amarelo sem alma.",
  "Mas que ramo é esse que você trabalha, OP?",
  "Chad demais.",
  "Asiático é tudo estranho mesmo. Tenho fornecedor japonês e é normal isso.",
  "Asiáticos são aliens. É simplesmente outra raça, quem conviveu com algum japonês de família tradicional sabe isso. É uma mistura de autismo, soja e constrangimento. ",
  ">>3491784\r\nNão. A reunião acabou em menos de 5 minutos. Meu chefe não falou nada até agora.\r\n\r\n>>3491795\r\nDesenvolvimento de software.",
  ">louco\r\n\r\nRapaz, é exatamente por isso que eles tão dominando o mundo.",
  "Isso é informal para eles. Lembre-se que lá é costume trabalhar até tarde, depois ir para o restaurante/bar beber com o chefe e os colegas para agradar a chefia.",
  "KEK. Baseado comedor de cachorro.\r\n**O futuro pertence à Rússia () e a China ().**",
  ">>3491960\r\n(((Rússia)))"
]
