[
  "Como ser criativo?",
  "Tendo criatividade.",
  null,
  "Cogumelos.",
  ">>3491488\r\nIf you only knew how bad things really are...",
  "Novas experiências, a ideia é criar novas conexões neurais entre partes que ainda não estavam conectadas. Serve ler um novo gênero, acordar para um novo fetiche, qualquer coisa que dê um rewire nas redes neurais fará brotar ideias.",
  "Leia, assista filmes e documentários, jogue joguinhos, etc...",
  ">>3491518\r\nBasicamente, seja NEET. NEETs que se dedicam a NEETagem estão entre os seres mais inteligentes que já passaram pelo planeta terra.",
  "Não como criatividade.",
  "/gamemode @OP creative\r\nPronto, agora você está no modo criativo.\r\n",
  ">>3491469\r\nNão consigo.\r\n\r\n>>3491488\r\nÓtimo desenho, mas não entendi.\r\n\r\n>>3491503\r\nNão quero virar bicha.\r\n\r\n>>3491516\r\nÓtima ideia.\r\n\r\n>>3491518\r\nNão gosto muito de filmes, já jogo bastante joguinhos.\r\n\r\n>>3491539\r\nJá sou NEET.\r\n\r\n>>3491550\r\nApesar do que dizem, eu não sou um robô pra ser programado assim.",
  "Você já reparou que todo artista é viado? Então, você sabe o que fazer.",
  ">>3491609\r\nAcredito que exista outra maneira.",
  "Pra escritores: Roubem. Veja um filme ou leia um livro e pergunte como seria essa ideia no seu país, ou com momentos similares a da sua vida, ou se as coisas acontecessem no oposto ou diferente. Faça sua versão da história. Tente ser subversivo mas sem ser edgy, é muito bom ver desgraça e acho que anões tenham um jeito de se inspirar nos momentos falhos das vidas deles e usar isso pra histórias. Tenha senso crítico. Misture gêneros, anote sonhos. Comigo é assim e tenho ideias muito boas pra pelo menos uns 10+ livros, só não tenho brio pra escrever ainda. Só escrevi contos. Mas desde criança sou uma pessoa naturalmente criativa, desenhava e me imaginava fazendo filminhos com brinquedos, sempre quis escrever então isso ajudou. Busque documentários, casos criminais ou bizarros e se inspire nisso.",
  "Criatividade é a capacidade de linkar referências que você adquiriu e aplicá-las no que você deseja fazer. Dito isso, é só consumir todo tipo de coisa e reproduzi-las baseado no conhecimento adquirido, seja roubando na cara dura ou mesclando referências para criar algo \"novo\". Imagine que sua mente é uma tela em branco e que essa bagagem cultural adquirida são cores de tinta. Você pode usar a cor pura como veio de fábrica ou misturar cores para formar novas cores. Eis o processo criativo. ",
  "Pior sou eu. Nunca fui criativo e acabei caindo de paraquedas no curso de arquitetura. 90% dos meus projetos são plágio.",
  ">>3491683\r\n>>3491633\r\nObrigado pelas dicas. Na verdade eu tinha imaginado isso de se inspirar em uma obra e usar ela como referência, mas achei que não seria uma boa ideia.",
  ">>3491550\r\nFilho da puta!\r\nEu ia fazer essa piada!",
  "Bump.",
  "Último bump.",
  "Joguem ratos no meu desenho criativo.",
  ">>3494218\r\nMuito profundo pra mim."
]
