[
  "Nunca na sua vida tome chá de lírio, repito, NUNCA NA SUA VIDA TOME CHÁ DE LÍRIO.\r\n\r\nEssa coisa não é só alucinógena, como também leva a delírios bizarros e total perda da realidade.\r\nCom outras coisas como cogumelos você ainda tem os pés no chão, com a trombeta de anjo você não sabe o que é loucura e o que é real.\r\nÉ exatamente como um filme de terror psicológico, você vê, ouve e sente coisas que não existem.\r\nPra ter um exemplo bem tranquilo, você pode tá mexendo no seu celular e trocando mensagem, recebendo áudio e fotos, pra depois descobrir que você nunca pegou o celular na mão.\r\nÉ uma esquizofrenia psicótica.\r\n\r\nFica a dica.\r\n",
  "Tomei uma vez quando tive que conversar com o deabo. ",
  ">>3491473\r\nComo foi?",
  "Vou tomar.",
  "Me interessei. Tenho muita vontade de usar esses alucinógenos para saber o efeito. \r\n\r\nNão tem como simplesmente manter o pé no chão? Sua cabeça não consegue se organizar para pensar \"Porra, eu tomei o chá, é óbvio que isso aqui é uma viagem de ácido\"?\r\n\r\nQuando bebo álcool consigo facilmente fazer isso e reconhecer que estou bêbado. ",
  ">>3491483\r\nEle é careta. ",
  ">>3491483\r\nO diabo é careta.",
  ">>3491500\r\n>chá de lírio\r\n>ácido\r\nRespondendo sua pergunta, não, não é possível.",
  ">>3491473\r\nSe a trombeta é forte assim, imagine misturar com cogumelo. \r\n\r\n>tome esse chá de cogumelo com trombeta, se não arranco esse seu rabo seu careta\r\n",
  ">>3491500\r\nE você não vai começar com lírios.\r\nComece com quantidades baixas de cogumelo.\r\n\r\nLírio vai te deixar traumatizado.",
  "Não como lírio.",
  "Vou postar relatos de terceiros, relevem os erros de português, não vou corrigir:\r\n\r\n>eu peguei duas flores e fervi com a tampa para segurar o vapor, após desligar o fogo, eu deixei a tampa na chaleira por alguns minutos, depois eu ponhei no copo e bebi todo o chá, o primeiro sintoma foi as pernas moles, comecei a andar que nem um bebado batendo em tudo, logo não aguentava ficar mais de pé, foi quando eu fui deitar no sofá, comecei a ver as linhas do reboco a correr a sala toda, tinha uns furos na parede, eles ficavam subindo e descendo, depois disso não lembro muita coisa, mas eu entrei em meu quarto e vi como se estivesse dando um terremoto, tudo tremia mas não caia nada.\r\nlogo depois eu comecei a alucinar, eu pensava que estava lá fora ainda com meus colegas que tinham ido em bora faz tempo, teve uma hora que eu estava andando pela city sozinho, e não encontrava ninguém, foi ai que eu comecei a desesperar, acordei em outra dimensão, como uma mulher toda de preto, eu peguei em sua mão e quando puxei, elas arrancou, ai eu perguntei, de quem é essa mão ? ela respondeu - da minha falecida mãe. foi quando eu me assustei, e acordei no hospital, olhei para os cantos e vi um palhaço sem chapel, com um coque no meio da cabeça, uma barba meio grande, parecida de um lobisomem, o seu rosto estava pintado igual de um palhaço mesmo, com a bolinha vermelho no nariz, e um terno preto listrado com verde, estava parado no canto do hospital com uma câmera fotográfica bem antiga, aquelas que o flash era a pólvora, e quando tirava foto, ela já saia na hora, ele ficava me encarando, de vez em quando ele mudava de lugar, ai apareceu meu amigo do lado e eu perguntei pra ele -quem é esse cara tirando fotos ? ai eu acordei com uma enfermeira do meu lado, falando que logo eu ia ter alta. velho foi viagem, quando eu cheguei em casa fui sentar no fundo e vi um papai noel e uns duendes me olhando e apontando o dedo para meu rumo, foi loucura, nunca mais pego 2 flores, só meia ta bom. meia flor você só alucina com os olhos fechados",
  ">>3491515\r\n>não percebendo que \"viagem de ácido\" é uma gíria popular para determinar alucinações\r\n\r\nCaralho, eu realmente devo estar muito velho para esse lugar. \r\n\r\n>>3491519\r\nPor que, Anãozinho? É tão horrível assim? Nunca tive alucinações e tenho muita vontade de experimentar. Acredito que tenha a mente forte o suficiente para aguentar o baque. \r\n",
  "Eu não tenho coragem. Eu já quase fiquei louco tomando LSD, imagina com isso.\r\nVai destruir todo seu psicológico, e não tem mais volta.",
  "Relato 2:\r\n\r\n>aa cara acho que ele só esta mostrando o jeito dele.. por isso ele fala que em cada pessoa é diferente.. tive minha primeira experiencia , no começo esta muito bom consegui conversa com outros seres tirar minhas duvidas ai maximo da onda veio a badtrip, mas veio fraco graças a deus, pra quem tem a mente um tanto se quer mais fraca ou esta em uma faze dificil n recomendo nem um pouco.. sua brisa vai ser oque voce esta passando no momento, por isso smp vá com a mente limpa e nao tenha medo de ter badtrip que ai sim tu ta fudido.. minha badtrip foi que estava trancando no quarto, uma boa dica tb viu kkk, se nao se faz muita merda sem sentido algum.. mas entao estava no pc de costas pra por e pro quarda roupas, derrepente escutei minha erma mais nova de 7 anos me chamando de dentro do quarda roupas ela chamava angustiadamente, mas ja fui preparado e sem medo só abri o guarda ropa pra n fica na noia olhei n tinha nada, ai derrepente das fresta da minha janela comessou a cair milhares de aranhas formigas paratas, pulgas e carrapatos.. era muito real e n percebi que era uma trip , mais ai refleti no banho esfriei a cabeça e bora pra outra kk.. pra min essa flor me ajudou muito em auto conhecimento, os seres apareciam sem eu saber e iam embora sem eu nem ver, dps voltavam tirando onda da minha cara kk BRISA BOA... boa sorte com a sua só pega leve! vlw ",
  ">>3491500\r\n>>3491519\r\n>>3491540\r\nExatamente o motivo para você começar com lírios. Se você não gostar já traumatiza que é para nunca mais pegar nisso e desenvolver vício.",
  ">>3491500\r\n>se organizar\r\n>reconhecer\r\nSão exatamente essas palavras que deixam de existir em um cérebro sob efeito de substâncias pesadas.",
  "Kek minha vó já tomou isso.",
  "Relato 3:\r\n\r\n>Quando era adolescente e imbecil, tomava 10 flores ou mais, direto, sem preocupação nenhuma. Na rua, na escola, em casa, em qualquer lugar.\r\nTive cada trip HORRÍVEL MESMO, que se eu contasse geral ia achar que era mentira - coisas envolvendo lacraias comendo meus pés, buracos negros, zumbis, etc.\r\nHoje, depois de anos, muio aprendizado, respeito e moderação, farei uso cerimonial do chá com somente meia flor, e confesso que estou com um pouquinho de receio! (...) Mas tudo foi muito bem planejado, estou há semanas me preparando, inclusive biologicamente.\r\nDe CORAÇÃO, se vocês forem adolescentes ou curiosos brincando com isso, NÃO BRINQUEM. A trombeta é praticamente uma entidade consciente, que odeia jovem despretensioso testando seus poderes, e não hesita em foder com vidas alheias... Por isso os dois nomes, \"trombeta de anjo\" ou \"trombeta do diabo\".\r\nSei que parece besteira - eu achava idiotice total -, mas NUNCA seja desrespeitoso com essa planta, nunca arranque uma flor viva de uma árvore que não seja cuidada por ti (opte por colher uma recém caída do chão), nunca subestime o poder essa planta, NUNCA misture com NADA, MUITO MENOS álcool e remédios sintéticos, evite comer carnes e alimentos muito terrenos, comece com MEIA flor para, se achar necessário, aumentar no próximo uso, tenha PACIÊNCIA e não beba mais se a \"viagem\" demorar para bater - a experiência demora até duas horas para chegar, e não seja louco de tomar mais achando que não vai \"bater\" - minha amiga fez isso e entrou em coma por dias, e eu também -, não usem \"para ir a balada\" ou na rua, etc.\r\nEnfim, sei que provavelmente ninguém vai acreditar em mim, mas eu também não acreditaria... Cada um aprende no seu tempo, só estou seguindo meus extintos de humano intrometido e tentando evitar que mais pessoas sofram como eu e muitos amigos meus sofremos!\r\nBoa sorte, e não brinquem com o desconhecido. 777.",
  "Finalmente, Far Cry 5!",
  "Nunca entendi alucinógenos. O que leva alguém a querer ficar esquizofrênico por livre e espontânea vontade?",
  ">>3491556\r\nUm bom ponto para me fazer desistir. Não conseguir mais organizar minha própria mente é algo que tenho muito medo que aconteça. Irei ponderar, e caso use, farei em pouca quantidade. Obrigado, Anão. \r\n\r\n>>3491547\r\nFarei em pouca quantidade para ver o que acontece. Se eu conseguir ver umas duas ou três coisas diferentes, já está bom. \r\n",
  "Relato 4:\r\n\r\n>Particularmente nunca tomei o lírio, mas já utiliziei diversos outros alucinógenos naturais e não naturais. Começo pessoas q tomaram o lírio, algumas voltaram ao normal, mas conheço quem tenho ficado chapado pra sempre. Um colega q tomou junto a uma tribo de índios, disse q o lírio era originalmente utilizado como punição em algumas tribos. Caso o índio fizesse algo de ruim a tribo, como roubar, matar, eles davam uma dose de lírio e o trancavam em uma oca, após alguns dias eles o deixavam sair, se estivesse bom era pq os deus o tinham perdoado, caso contrário ele viveria em punição (louco). Não encontrei muitos relatos disso, mas já conversei com outros índios q relatavm a mesma coisa. Boa brisa pra todos, e que Jah abençoe!",
  "Relato 5:\r\n\r\n>minha experiencia com a planta foi a seguinte\r\nmeus amigos fizeram o chá e tomaram\r\ndaí eu fiz o meu,eles disseram pra retirar os pistilos da planta\r\npois era a parte mais toxica,de birra eu fiz com a planta toda,chapei muito perdi a noçao do tempo e do espaço,conversei com uma pessoa por varios minutos quando fui olhar pra cara da pessoa nao tinha ninguem,enxergava insetos no chão e não tinha nada,foi a viagem mais forte depois da cola de sapateiro,hoje em dia só fumo um baseado msm!",
  ">chá de lírio\r\n>chá delírio",
  "Relato 6:\r\n\r\n>gente, é o seguinte. se tu for pra beber 5 ml, beba 5 ml nem mais nem nem menos, se demorar pra bater, deixe só deixe o tempo passar. assim\r\nEu fiz chá com 400 ml de água e 5 flor bebi um golinho e meu amigo falou ''sai dessa tá fraco, põe só 2 dedo de água e umas 4 flor e essas ai que já estão nesse chá''ai ficou uma 9 flor pra 2 dedo de água, resolvi ponha um pouco a mais, uns dedo e meio\r\nai fui la fiz o chá e dei uma golada passou 30 minutos e nd. fiquei puto e bebi o resto ai estava eu e meu amigo na minha casa e ele tinha q ir embora, e no caminho da casa dele tem uns pé de lírio, fui junto acompanhando ele para pegar as flores e fazer mais 1 chá, bom... não lembro de ter chegado no portão de casa só que lá esta meu amigo(oq tinha acabado de ir pra casa) e meus 2 primo, e tipo, eu nem percebi só sentei na cama e fiquei mexendo no pc, parecia q eu estava em um sonho, ai chegou meu cunhado, reparei que eles não responderam 1 pergunta minha, tava começando a ficar puto, sem contar que tinha horas q eles sumiam e apareciam do nd, e minha ficha n tinha nem caído do que tinha acontecido. Derrepente um silencio, a casa estava vazia, só minha irmãzinha no quarto dormindo, eu n me lembro oq ia fazer mas liguei o fogão fique esperando, ai quando eu olho pra trás no corredor eu vejo uma cintura de lobisómen, ele pulou de lu lado ao outro e sumiu, comecei a dar risada e falei ''AGORA bateu'' dps de um tempo tava lavando a louça, nem me importei com o lobisomem(ou sla oq era aquilo) eu lavando a louça e minha irmã guardando (eu n vi e nem ouvi ela abrindo a porta, ai ela ta com 1 panela na mão, me olhando sem nenhuma emoção olhei ela dos pés a cabeça, quando chego meu olho no tronco dela, ela simplesmente desapareceu, comecei a dar risada dnv, na minha cabeça achei q n podia nem ser tocado por eles, afinal são apenas coisa da minha cabeça né?, logo dps disso, fui pegar o celular(não sei o pq mais fui) quando voltei na cozinha ela tá de costas pra mim, com a porta do armário aberta e uma panela no chão, e simplemente despareceu, e dps disso foi só susto e risada, pra onde eu virava eu via alguém de relance ou correndo, mas n salve o rosto de nenhum eles só desapareciam, assim ocorreu com 2 gato tmb, eles só corriam e sumião. eu fiquei super tranquilo mandando msg pra minha irmã(mais velha), creio eu q muitos estariam em choque, mas eu simplesmente botei um trance e comecei a dançar, e falando ''pode vim fiooo'' passou um tempinho tava limpando a casa, do nd sinto alguém vindo na minha esquerda correndo, e sinto um leve impacto quando ele encostou no meu braço e adivinha? deu um pouco de medo, mas a adrenalina tava topkkkk. pq eles podiam me ferir? parei de dar risada, peguei meu cachorro e fui pro quarto, a porta dele já estava aberta quando já estava quase entrando no quarto escuto um sussurro de traz da porta ''corre'' bem calma, a voz da minha mãe. mano, foi a unica vez q eu sai correndo vei, mas é isso, tem mt mais coisa, mas de principal é isso. aah, só pra explicar, eu estava sozinho no quarto o tempo todo quando dizia estar com meus primos, mandei msg pro meu primo perguntando se já tinha chegado em casa, só falou:ué nem sai de casa kkkk''\r\neu fiquei uée, ele tá me zuando só pode, vou falar com minha irmã, e minha irmã afirmou dizendo ''não, só veio a tia e o tio'' eu falei claro q veio pow, fico geral no quaerto, até o lucas(meu cunhado) tava no quarto ai ela falou''sla quando vc chegou já chegou sozinho, o teus primos não vieram, e ngm entrou no seu quarto. veiiiiiiiiiiiiii;-; e tô desde domingo as 10:00 chapado se n me engano. tô com um puta medo de sair do quarto, são 3:27 aqui, mas bom, na minha opinião isso foi um badtrip, e eu tenha me controlado bem, talvez isso tenha sido um teste que a flor fez slaa, qualquer dia tomo dnv. è isso, boa sorte na trip de vcs :)",
  ">>3491590\r\n\r\nJá escutei algumas histórias do tipo, de sujeitos que tomaram chá de lírio e ficaram na noia eterna.",
  "Relato 7:\r\n\r\n>minha experiência com a planta foi muito loca, peguei a planta e fervi ela, nos primeiros 40 minutos não senti nada, depois rapidamente num piscar de olhos eu fui pra outra dimensão doido, comecei a brisar , bagulho loco mesmo, eu não estava mais no meu corpo, não tinha mais controle do que eu estava fazendo, fora as alucinações doidas que eu vi, vários guinomos sla que caralho era aquilo vários seres estranhos me cercando me chamando, uns bagulho loco umas brisa estranha nunca tinha sentido aquilo antes, depois de uns 2 dias eu ainda tava chapando dentro de casa, se você mora com seus pais tomem cuidado, você não consegue manter a brisa, ela é mais forte que você, eu já experimentei de tudo na vida, mais aquilo kkk foi coisa de loco mesmo ",
  "Relato 8:\r\n\r\n>Gente eu sou muito cética vi os comentários e não acreditei... Mas, decidi testar! Fui visitar minha avó pra poder colher as flores dela, peguei as brancas, seis no total! Colhi e corri pra casa, tranquei a porta escondi as chaves do carro e o controle do portão. Fiz o chá no microondas, só por um copo de água e as flores picadas num refratário com tampa e saída de vapor, deixei 30 minutos. Esperei esfriar e tomei... Nos primeiros quarentena minutos nada, achei que era fic da galera, mas daí deu tremedeira, fui pegar meu celular pra ligar pra alguém, eu não conseguia levantar, do nada muita gente conversando eu tentei escutar onde mas parece que estavam dentro do forno da cozinha. Tive medo de ir conferir e ligar o gás... Fiquei lá jogada no sofá quando me senti leve e consegui levantar, fui pra fora pq queria tomar um ar, daí choveu e tudo era brilhante tava caindo chuva de glitter e vi joaninhas saindo dos meus cabelos... Depois apareceu um cabrito multicolorido, era lindo! Fui acariciar ele me deu uma garrafa... Do nada tava comendo carne de garfo e faca sentado na mesa de centro da sala, entrei atrás dele e vi muitos bichos em casa, todos correndo pelas paredes! Tinha alguém cantando e muita gente conversando...Parecia uma feira, mas não vi ninguém, só animais e buracos e paredes que mudavam de lugar, meu gramado entrou na casa, tinha uma árvore correndo na garagem e um cavalo no celular! Perdi a noção da realidade ali, sei que acordei hoje com meu vizinho que pulou o muro e disse que eu chorava muito, agarrei o cara e ele resolveu ficar pq notou que eu tava alterada, sinceramente não sei nem o que aconteceu! Só recomendo que não tomem... Achei que ia morrer, eu queria morrer pra parar com tudo! É muita loucura e tinha alguém me avisando que eu não devia ter feito isso, era uma voz infantil que chorava e gritava que eu estraguei tudo. Tô com medo ainda... Deve ser efeito colateral!",
  "Observando os relatos e junto a minha experiência de conhecer retardados que fazem uso deste tipo de substância, a única coisa que tenho certeza é que substâncias assim é coisa de gente egocêntrica mesmo, que tentam passar como humildes, evoluídos, etc, mas que na prática é só medição de pênis. kek\r\nUm bando de gente analfabeta funcional e provavelmente com QI de macaco acreditando que atingiu algum \"grau superior\" por consumir drogas naturais.\r\nAlso, nunca conheci um drogado destes que conseguisse manter a linha de raciocínio por muito tempo.\r\n\r\n\r\n",
  "Relato 8.",
  "Relato 8/2.\r\n\r\nE não floode.",
  ">tomando atropina pura\r\n",
  "Literalmente te deixa meio biruta. Tomei LSD há um ano e não tenho certeza se voltei completamente. É como se eu achasse que ainda ficou um resquício.\r\n\r\nFalando com um colega meu, acabei exclamando uma frase ligada ao tema que ele falava. Se não me engano, era sobre Demócrito e, logo depois, não soube se eu tinha falado de verdade. Ele ficou me olhando com uma cara esquisita, como se eu tivesse ido falar algo e, na verdade, não tivesse dito nada.\r\nTalvez eu falei comigo mesmo dentro da minha cabeça e achei que tinha falado com ele, loucura. Não tomem alucinógenos.",
  ">>3491613\r\nNão dá para manter. As drogas costumam te deixar letárgico. Elas literalmente só aumentam sua sensibilidade sensorial ou, em alguns casos, fornecem o prazer sensorial elas mesmas. Não há elevação, só a sensação.",
  ">>3491632\r\nNegrei no espaçamento, perdão.",
  ">>3491632\r\n>É como se eu achasse que ainda ficou um resquício\r\n\r\nSe você tomou drogas sintéticas elas ficam no seu organismo.",
  ">>3491660\r\n**M-Mas, para sempre?**",
  ">>3491624\r\n>>3491621\r\n>>3491611\r\n>>3491604\r\n>>3491602\r\n>>3491594\r\n>>3491590\r\n>>3491572\r\n>>3491546\r\n>>3491536\r\n\r\nEsse drogado querendo compartilhar esses relatos de retardado, !!meus lados perdidos!!\r\n\r\n>>3491668\r\n\r\nAlgumas sim, outras demoram alguns anos.\r\nA minha amiga ze droguinha ficou um pouco pior que você, ela via o gato dela com 3 olhos/gnomos/e era lerda.",
  ">>3491585\r\nAcho que tédio, animeamigo. Eu mesmo fiquei com vontade de fazer essa merda.",
  "Quem fez você tomar isso, Op? Todo mundo sabe que não é pra tomar",
  "Tomar delirantes é retardo, não existe dose segura e é consenso que toda trip é uma merda.\r\nNão entendo porque alguém usaria uma droga que te dá apenas efeitos ruins.",
  ">>3491473\r\n>>3491483\r\n>>3491498\r\n>>3491502\r\n>>3491511\r\n>>3491517\r\nAcordei a selva, filhos da puta. KEK!",
  ">tomar uma droga que é conhecida como castigo de índio\r\n\r\nÉ a mesma coisa de fumar cigarro industrializado, você sabe que aquela merda faz mal.",
  "O nome antigamente era castigo de índio, pro chá da trombeta. Tudo dessa terra aqui já era conhecido pelos índios antes, eu acho engraçado como é um looping eterno de uma aldeia indigena o ciclo de vida do brasileiro. \r\nMas agora não tem mais xamãs pra manter controle dessas experiências, é só ir pagar um ritual de ayuhasca aqui ou pegar a trombeta na arvore ali. Kek, eu me divirto vendo os resultados. ",
  "Qual quantidade de água pra suportar o efeito de 1/2 folha?",
  ">>3491738\r\nPois a verdadeira sabedoria é esta: toda a novidade abaixo do Sol, não é mais do que esquecimento.",
  ">>3491759\r\nVocê é deveras culto, amigo. Boa fortuna e muito conehcimento. ",
  ">>3491585\r\nGostosa.",
  "https://www.mundogump.com.br/qual-a-droga-mais-perigosa-do-mundo/\r\n\r\n+3 Horas: As paredes parecem estar respirando (WTF!) ; Os objetos são um turbilhão de vida e formas, fazendo de um modo geral um cenário assustador ao redor do indivíduo. O sujeito não tem nenhum insight; Estas são ALUCINAÇÕES REAIS, ao contrário de visões líricas e distorções infantis que ocorrem com LSD e drogas psicodélicas. O efeito sobre a personalidade é aterrador.\r\n\r\n+4 Horas e em diante: Os Músculos estão tão fracos que parece necessitar de uma força sobre-humana a mera ação de levantar um dedo. O sujeito sente uma força opressora apertá-lo. Como se viesse um dedo de Deus gigante e o forçasse para a cama, paralizando-o. O campo visual é completamente tapada por diversas formas vivas e uma espécie de espuma de embaçamento que surge de modo aleatório. A garganta está seca, a língua parece ter areia. O sujeito já não sabe onde ele está, não não sabe quem é, se está dormindo ou acordado. O Sujeito oferece a sua alma ao demônio que está sentado sobre ele (WTF!!!!!) em troca de um refrescante e singelo copo de água. O demônio aceita o trato. Captura a sua alma, mas não lhe concede o desejo – a água. O sujeito aceita pacíficamente que é burro e que está fadado a maldição eterna.\r\n\r\n+16 Horas: O sujeito encontra-se no local de trabalho, absolutamente perplexo. Ele sabe que ele está no meio de uma conversa com alguém, pede para que a pessoa a repetir aquilo que foi dito. De alguma maneira ele consegue lidar com tudo no trabalho sem dar bandeira. Vagamente ele se lembra da manhã até o momento em que se deu conta de onde estava. Felizmente, não há lesões, com exceção de alguns hematomas leves. Conclui que ele deve ter caído nas escadas enquanto perambulou zumbificado pelo prédio. Mais tarde, ainda no mesmo dia, o sujeito fica chocado ao descobrir que ele havia terminado uma considerável quantidade trabalho. Trabalho bem complexo, que exigiu muita atividade intelectual para fazer. Porém ele nem sequer se lembra que lhe tenha sido delegada essa tarefa. Devido a visão ainda meio borrada, a leitura é um pouco difícil.\r\n\r\n+20 Horas: O sujeito vai para casa, vê uma tigela de arroz cozido na geladeira. Ele não se lembra de sequer ter cozinhado arroz. Também encontra uma escovas de dentes e alguns fios dentais (mais do que usa de costume) amarrado ao redor do criado-mudo. Há também um controle remoto no banheiro. O sujeito começa a ter uma paranóia sobre diversas entidades que se ocultam em toda a sua casa. Ele vê criaturas fugazes na sua visão periférica.\r\n\r\n+48 Horas: a memória e a sanidade do sujeito estão de volta ao normal, mas ele está profundamente abalado e arrependido de ter experimentado um delírio colinérgico.",
  ">>3491772\r\nDigo o mesmo!",
  "Relato 9:\r\n\r\n>Em primeiro lugar, não utilizei em contexto exclusivamente religioso senão de maneira bem generalizada, pois antes deveria saber sobre dosagem e efeitos com relação ao meu organismo, mas pretendo talvez posteriormente montar um ritual tendo algumas delas como peça. A Scopolamina faz parte da classe dos delirantes. É incrivel como dilata a pupila. Eu fiquei 2 dias sem enxergar direito. Mal podia ler. Achei a dose muito agradavel, exceto por esse fato. Em primeiro lugar é muito relaxante, e os batimentos cardiacos realmente aumentam, o que pode parecer contraditorio mas foi minha observação. A visão turva e parece se mover. O equilibrio torna-se quase impossivél. Cheguei a cair várias vezes, não conseguia falar quase nada do que pretendia, eu tentava falar e não conseguia. É incrivel também como os delirios são. Em um certo momento, minha companheira se aproximou, e começou a falar diversas coisas, eu prestava muita atenção e comentava também sobre o assunto que era muito interessante, mas nao me lembro o que era. Quando menos percebi, eu estava conversando com uma parede de pedra, que tinha se transformado exatamente em minha namorada. Foi comico.",
  "Relato 10:\r\n\r\n>Eu nem percebia quando começava um delirio. Parecia uma continuação da realidade. Eu achava estar em um lugar fazendo algo, derrepente, quando notava, estava em outro completamente diferente, com as mãos vazias e em outra posição da que eu imaginava estar. Achei muito interessante, mas embebecedor. Relaxante e prazeroso, mas a questão da visão também incomodou bastante. Como eu ja dissse, foram doses experimentais para ser utilizado futuramente como instrumento clarevidente ou qualquer outra coisa. É importante lembrar que pode causar danos irrevessiveis no cérebro dependendo da dosagem, e que você pode perder completamente o controle de suas ações dependendo das dosagens, por isso comecei com pouco. ",
  ">>3491682\r\nAté entendo isso, pois pessoas buscam por experiências, mas entre buscar experiências e ficar lelé da cuca por vontade própria há uma diferença. Seria como quebrar as próprias pernas apenas para ter a experiência de um deficiente. Curiosidade todos nós temos, já bom senso... \r\nUsar esse tipo de droga me parece algo para se afirmar. Como o garoto na terceira série que aparece com o braço engessado e meio que se gaba por ter \"sobrevivido\". Na época eu também queria ter quebrado o braço. Lendo os relatos postados, me parece gente que quebra o braço de propósito.\r\n>então, gente, vejam como eu sou maluco; eu pulei da laje e quebrei o braço, doeu pra caralho e fiquei agonizando por horas; não pulem da laje, eu sobrevivi, mas um amigo meu morreu nessa brincadeira\r\n\r\nTambém considerarei uma espécie de masoquismo mental, onde você se droga, tem uma péssima experiência e gosta disso por alguma razão, o que te leva a repetir e repetir. Se há os que fetichizam serem chicoteados, velha forma de punição, devem haver os que fetichizam estupros mentais, que pelos relatos dos índios, também é uma velha forma de punição. Bizarro, mas explica muita coisa.",
  ">>3491865\r\nSe baseando nos retardados sim está correto essa visão de se gabar, mas tem pessoas que conseguem buscar e manter controle durante essas experiências por motivos pessoais, quem estuda ocultismo e outros assuntos tem interesse pois é uma forma de usar esse momento de sensibilidade pra acessar e viajar mais a fundo nessas coisas, não que eu defenda que seja real, mas é uma ferramenta pra tornar o hobby do ocultismo e xfags mais \"interessante\". ",
  ">>3491888\r\nSim, sim. /x/fags e esse tipo de gente eu consigo entender, pois são como cientistas que se picavam com serpentes para estudar efeitos do veneno. ",
  ">>3491865\r\nMuitas pessoas acham a vida entediante, sem amigos e pessoas próximas buscam refúgios em substâncias que alteram as percepções. O grande problema disso é que essas pessoas perdem a noção do que é real, e não conseguem mais interagir com outras pessoas que não sejam usuários dessas mesmas substâncias, viram aberrações.\r\n\r\nE também há as pessoas que gostam de brincar com os neurônios, não necessariamente usuários de alucinógenos mas usuários de outros psicoativos, por exemplo; o álcool. ",
  "Odeio alucinógeno, prefiro cocaína igual um bom cristão ",
  ">>3491951\r\nO ponto não é sobre a alteração da percepção, mas sim a alteração da percepção pra um estado pior ou desconfortável. Normalmente quem busca refúgio em substâncias o faz esperando que ela traga uma boa experiência. Como um anão ansioso que tem grandes dificuldades para relaxar, uso de álcool, tabaco e até mesmo maconha me fazem sentido, pois a razão do uso é óbvia e lógica. Agora a razão do uso de um alucinógeno que só te causa uma bad trip fodida não é óbvio e nem lógico, por isso teorizo os propósitos do uso. \r\nÉ como se estivéssemos numa thread de escapismos, onde o OP pergunta em qual realidade gostaríamos de viver. Um anão diz que gostaria de viver no mundo de K-on e todos entendem a razão. Outro diz que gostaria de viver na realidade de Pokémon, e todos entendem a razão. Já o terceiro diz que gostaria de existir em I Have No Mouth and I Must Scream, e isso claramente não faz o menor sentido. ",
  ">Fica a dica.\r\n\r\nVadia.",
  ">>3491951\r\n>e não conseguem mais interagir com outras pessoas que não sejam usuários dessas mesmas substâncias, viram aberrações.\r\n\r\nGente careta é chata pra caralho, anão. \r\n",
  ">nunca seja zé drogola\r\nNossa, obrigado pela valiosa dica, anão, mas eu não consumo nenhuma droguinha para ser radical.",
  ">>3492039\r\n>isso claramente não faz o menor sentido.\r\nA pessoa que usa substâncias que alteram totalmente a realidade não tem senso comum, não é racional esse tipo de comportamento. Elas podem se drogar apenas por não ter algo melhor para fazer, achar um motivo lógico é difícil quando estamos falando de pessoas que estão queimando seus neurônios por vontade própria. Se você conhecer um usuário e quiser saber o porque ele usa esse tipo de droga, acredito que nem ele vai saber lhe responder. ",
  "Espero que algum mod passe por aqui distribuindo bans em doses bem altas.",
  "!!JÁ ME DROGUEI UMA VEZ E NÃO ACHEI BOM.!!",
  ">>3492055\r\nErrado eu não estou, conheci um rapaz que não conseguia ter uma conversa normal em razão do uso exagerado de alucinógenos. ",
  ">>3492073\r\n>fio sobre não usar drogas\r\n>moderadores dando bans\r\n\r\nNão faz o menor sentido.",
  ">>3492085\r\nSim, você é careta e quer conversar com louco, amigo. \r\nO que você esperava? Louco conversa com louco, careta conversa com careta. É assim e sempre foi, kek. ",
  "Se tem curiosidade sobre experiências estranhas, o melhor é ir pro ocultismo. Há uma arte para lidar com as diversas situações e pode-se dizer que com conhecimento, há controle. Rawn Clark, em seu A Pratical Companion of Franz Bardon argumenta que o uso de alucinógenos é completamente desnecessário, pois o mago controlaria a intensidade e a duração das experiências, conforme avança nos estudos.\r\n\r\nEu já tive algumas experiências interessantes, e uma viagem astral realmente vívida, quase sólida. Infelizmente ainda não retornei às práticas por falta de privacidade e silêncio. Mas estou trabalhando pra resolver essa situação.",
  ">>3492085\r\nLarga de ser careta, seu capeta!",
  "Relato 11:\r\n\r\n>Po, é isso aí giuliano, o início das minhas experiencias com alucinogenos foi com lsd e teve essa fase da pira, de associar a experiencia a loucura patológica, mas sabe cara, isso passa, a experiencia com cogumelos pra mim realmente eh muito diferente do que deve ser uma esquizofrenia. tomei chá de trombeta uma vez aquilo sim eh doidera demais, fumar cigarro invisivel a noite toda e botar mesa com carne, frango, queijos e pao assado pra espiritos que estao na sua cozinha eh florida mermao.\r\n\r\nTome cuidado pra nao condicionar a experiencia do cogumelo à essa idéia de loucura patológica. pode ser ruim pras próximas experiencias, se é que vc quer isso né, novas experiencias.\r\nO ideal é dar um tempo, esquecer pra lembrar de novo e ir de encontro aos magicos com a mente renovada e livre de interpretaçoes do que É a exeriencia. pra mim tem sido muito melhor assim. eu realmente nao sei O QUE acontece, nao dá pra teorizar demais sobre o extase e o transe entende.\r\n\r\nAbraços galera! hoje eu to falante...",
  ">chá de lírio, kek\r\nPerguntem qualquer coisa para um anão experiente que tem raiva de maconheiros e indicou o chá de lírio para os retardados beberem. Três bobões foram internados. ",
  ">>3492178\r\nRelate.\r\nQuero rir. ",
  ">>3492178\r\n>entre em grupo de drogados virtuais por ai\r\n>induza nos menos experientes \r\n>aguarde relatos \r\nCansei de fazer isso, é sempre gratificante. \r\n",
  ">>3492178\r\nRelate.",
  "Experimentei 3 vezes e fiquei com sono.",
  "Alucinógenos não são para brainlets. Na vida real você lida com situações que provocam emoções, mas na viagem alucinógena você lida com as emoções diretamente, sem filtro nem dosador. Não é só sentir medo, é ver o medo em pessoa na sua frente. Você vai conversar com o arquiteto da sua mente. Nem todo mundo tem bolas pra lidar com o que ele vai mostrar.\n\nPra quem só quer ver cores e formas geométricas dançando enquanto escuta música eletrônica, é melhor não sair do LSD. ",
  ">>3492200\r\n>>3492193\r\nAntes de tudo tenho que dizer que fui maconheiro por um tempo na minha adolescência, só me fodi por causa disso e tomei raiva de drogados, principalmente nos últimos anos quando fumar maconha sem nenhum pudor nas praças da cidade virou moda. \r\n>maconheiros começam a frequentar uma praça do meu bairro\r\n>bairro é movimentado e bom, mas os filhos da puta estão sujando e degradando o local\r\n>conheço muitos deles por serem morados do bairro\r\n>muitos sabem que fui maconheiro no passado\r\n>converso com os filhos da puta para não ficarem fumando maconha ali\r\n>não adianta nada\r\n>xingo os desgraçados quando ficam até tarde da noite e não adianta nada\r\n>fico com mais raiva ainda e a maldade toma conta de mim\r\n>em um certo estou conversando com 2 deles em um boteco aqui do bairro\r\n>começam a falar que estão tomando chá de cogumelo e contam toda aquela história de que não faz mal se você souber dosar, kek\r\n>ideia de vingança surge na minha cabeça\r\n>como são retardados começo a instiga-los de que existe uma planta que é fácil de encontrar e deixa muito mais \"doidão\" que o cogumelo\r\n>como são zoomers burros ficam logo interessados nessa planta para se mostrarem pros coleguinhas \r\n>eu não digo que é o chá de lírio, digo que é uma planta que os índios usavam em rituais\r\n>vou com os dois bobões para o mato e mostro qual é a planta\r\n>passa-se alguns dias e os dois burrões levam o grupo inteiro para toma o chá\r\n>passa-se mais alguns dias e fico sabendo que vários desses filhos da puta deram trabalho por aí ao aparecem completamente transtornados pela cidade, kek\r\n>mais alguns dias fico sabendo que um deles que é do meu bairro chegou em casa completamente maluco e foi internado\r\n>investigo mais um pouquinho e descubro que mais um moleque e uma vadia também foram internados ao chegarem em casa loucos\r\n>lados completamente obliterados\r\n>vingança completa\r\n\r\nDepois desse ocorrido fiquei um bom tempo sem ver nenhum desses desses filhos da puta no bairro ou na praça, mas de um tempo para cá começaram a aparecer outros maconheiros na praça, parecem barata, nunca acaba. ",
  ">>3492194\r\nBaseado, vou passar a fazer isso também. ",
  ">>3492344\r\nPerdoem os erros, acabei de acordar. ",
  ">nunca tomem chá de lírio\r\n<posta trombeta\r\nBurro.",
  ">>3492344\r\nIncrível como adolescente desse tipo é retardado, eles simplesmente fazem, lembro que quando chegavam essas informações pra mim eu buscava estudar antes de tirar qualquer conclusão. Ainda bem, se não seria mais um dos que aparecem nas histórias por aqui.  \r\n",
  ">>3492039\r\nMas, meu caro, por que você leu I Have No Mouth and I Must Scream?\r\nSempre tive curiosidade de tomar esse tipo de droga pesada, e nunca com medo de uma póssivel bad trip.\r\nAs pessoas se interessam por filmes e jogos de terror, não se interessam? Fazem isso pois querem saber como é estar numa situação aterrorizante sem realmente estar lá. É poder viver a adrenalina em miniatura de ser perseguido por um monstro e poder no final ir deitar na cama contente e salvo.\r\nPra mim seria exatamente sobre isso uma bad trip. Se você tem uma mente que sabe organizar seus sentimentos, uma experiência aterrorizante não é exatamente ruim, já que não te machuca de verdade. É apenas entretenimento futuro e uma nova perspectiva. ",
  ">>3492398\r\n>possível \r\nFixed. Acho que errei alguns outros acentos, relevem pois acabei de acordar aqui, fode não estar desempregado.",
  "A semente dessa planta é usada pra roubar gringos no México e Colômbia.\r\nEngraçado que é uma planta bem comum na região sul, tem um pé crescendo aqui do lado de casa.",
  ">>3492393\r\nOs underages de hoje são mais burros ainda, só querem ficar doidões e se mostrar para a galera, kek. Quando ainda estava tendo aulas presenciais no IF da cidade tinha meio que virado moda tomar chá de cogumelo entre os filhos da puta. Tomar chá de cogumelo na minha época era tabu, todo mundo sabia que quem toma isso fica retardado para sempre, pois temos vários exemplos de pessoas que tomaram  essa merda e destruíram a sua vida em cidade pequena. ",
  ">>3491865\r\n>mas entre buscar experiências e ficar lelé da cuca por vontade própria há uma diferença\r\nNão falo em meramente buscar experiência em algo, mas em tentar algo diferente e que quebre o tédio do cotidiano. É só ver esportes como paraquedismo, bungee jump etc. (inclusive eu conheci uma descolada durante o ensino médio que quase ficou paraplégica porque pulou de um penhasco mirando no mar mas não alcançou ele completamente.).\r\n>Usar esse tipo de droga me parece algo para se afirmar\r\nConcordo em partes. Realmente há o fator social envolvido, mas não acho que (nesse caso) seja um fator determinante pra alguém consumir essa flor.\r\n>me parece gente que quebra o braço de propósito\r\nAcho que sim e não. A situação ideal para uma pessoa é fazer a loucura e sair ilesa. Mas quando acontece algum imprevisto, ela vai poder usar essa coisa loucura pra justificar esse \"fracasso\" e contornar a situação meio embaraçosa. Um exemplo simples que imaginei agora.\r\n>\"olha galera, briguei na balada e apanhei como uma garotinha. mas pelo menos saí de lá vivo\"\r\n>\"olha galera, viajei pra mongólia e arranjei briga com um camponês de 1,90 de altura. apanhei como uma menininha, mas pelo menos saí de lá vivo\"\r\nNas duas situações, o descolado se fodeu, mas apenas em uma ele soa um imbecil justificando seu fracasso. Essa questão de vangloriar algo negativo é uma forma de contornar a situação merda que a pessoa ficou.\r\n>Também considerarei uma espécie de masoquismo mental, onde você se droga, tem uma péssima experiência e gosta disso por alguma razão\r\nAcho que é como ver um filme de terror, mas é uma experiência mais aterrorizante. ",
  "Trilha sonora do fio.",
  ">>3492455\r\nSim, por causa da cultura músical envolvendo drogas e toda essa propaganda. \r\nVejo muitos relatos no meio de coguemelosfags por que querendo ou não atrai LSD e outras substâncias, bastante gente não tem aquele baque sobre a realidade e quando tem acaba não lidando bem e não consegue tirar isso da cabeça, muitos moleques mais novos e meninas também sequelam feio por que imaginavam que uma badtrip é ver um monstro ou bicho na sua frente, quando na verdade é só a realidade sem produção vindo a tona. \r\nÉ foda, ainda mais com o cerébro em desenvolvimento... \r\n\r\nEu sou envolvido em alucinógenos e ocultarias, porém não falo nada disso fora da internet pra não atrair retardados e curiosos desse tipo. Nunca se sabe o que passa na cabeça do outro. ",
  "Drogas sempre tiveram o uso sob pretexto de misticismo. O chá de lírio era usado pelos índios como ''castigo'' ao expulsar um membro da tribo. Se eu não me engano eles forçavam a tomar e abandonavam a pessoa no meio da mata vendada.\r\n\r\nNão tem nada de recreativo nisso aí.",
  ">>3492398\r\n>>3492473\r\nFaz sentido, apesar de ainda achar que é retardo. Acho que é um retardo justificável, o que não torna menos retardo, mas ao menos há uma razão para ser feito. Pular de um penhasco mirando no mar faz sentido na busca por adrenalina, mas não deixa de ser um baita retardo. As chances do retardo dar merda compensam a adrenalina adquirida? Colocando como pergunta objetiva é mais fácil imaginar a razão de gente responder que sim, compensa.\r\nA mente humana realmente é algo que eu peno tentando compreender, mas que no final dá pra se ter uma ideia. Grato pelo pequeno debate, anões. ",
  ">>3492517\r\n> muitos moleques mais novos e meninas também sequelam feio por que imaginavam que uma badtrip é ver um monstro ou bicho na sua frente, quando na verdade é só a realidade sem produção vindo a tona.\r\nIsso é óbvio, usam drogas alucinógenas sem nenhum propósito além de ficarem doidões, e ainda usam isso no meio de uma sociedade e cultura que sempre repudiou drogas, a cabeça entra em parafuso. Apesar de eu não me impostar muito, é marcante demais o crescimento do uso de drogas entre as gerações mais novas, hoje em dia já é algo completamente normal usar drogas poderosíssimas apenas por diversão. O que me incomoda é que vou ter que conviver com essas escória por um bom tempo ainda. \r\n>>3492554\r\nNão sabia que o chá de lírio era usado assim pelos índios, vou dar uma pesquisada. \r\n>>3492623\r\n>essa anã perdida\r\nMostre as tetas gostosa. ",
  ">>3492623\r\nEu, anão, já tive três overdoses de cocaína. \r\n\r\nA primeira foi horrível, senti como se estivesse com conversando com o próprio Diabo, fiquei uns dias sequelado e uns bom meses sem usar.\r\nA segunda eu fiquei uma semana acordado e estava tendo alucinações, não almoçava e nem jantava a semana toda, usava um pote de sal e açúcar do lado da cama, ficava deitado e dando uns ''tiros''. Uma hora comecei a passar muito mal sem conseguir respirar, chamei uber e fui pro hospital tomar soro.\r\nA terceira eu cheirei 20 pinos num espaço de 27 horas, comecei a passar mal como a foda e me levaram pro hospital. \r\n\r\nNão regreto nada, acho puro lulz quase morrer ás vezes. Fora que as psicose envolvendo entidades é magnífica. ",
  ">>3492782\r\n>usam drogas alucinógenas sem nenhum propósito além de ficarem doidões, e ainda usam isso no meio de uma sociedade e cultura que sempre repudiou drogas, a cabeça entra em parafuso \r\n\r\nA maioria toma em ambientes absurdos, como rua, praças, eventos etc e ficam transtornados por causa do ambiente completamente nada a ver. Sem falar na dosagem sem noção. Só nos resta apreciar o resultado mesmo, KEK\r\nKek, não é igual fumar um baseadinho. ",
  ">>3491599\r\nMe fez pensar.",
  ">>3492317\r\n>>3492317\r\n>>3492317\r\n",
  "Obrigado, OP.\r\nVou experimentar esse chá o mais rápido possível.",
  "Toma o cházinho, anão. O Pai Joseph está nos esperando.",
  ">cogitando tomar delirante\r\n>comparando delirantes com psicodélicos\r\nPuta que o pariu.",
  ">>3493145\r\nNão faça isso.",
  "Olhem esse documentário.",
  ">>3491547\r\nDrogas alucinogenas não viciam.",
  ">>3494810\r\nCaralho. ",
  ">>3494810\r\n>>3494821\r\nMuito bom.",
  ">>3494810\r\n>>3494821\r\nEsse contraste do conhecimento empírico dos índios drogados e do conhecimento científico do Doutor é muito curioso.",
  ">>3495440\r\nPerdi duro que o documentário termina sem mostrar o que aconteceu com os Claytons da cidade que tomaram uma quantidade absurda e perderam as estribeiras.",
  ">>3495440\r\nSim, bem interessante.",
  ">>3491976\r\nIgualmente. **Hue.**\r\n\r\n>>3491632\r\nUsei uma quantia considerável de ácido (por burrice) uns dois anos atrás. Não tenho medo de nada, fora o medo de que o presente nada mais seja um sonho e que eu ainda esteja tripando. Cada minuto parecia ser um dia inteiro, quando fechava os olhos, durava ainda mais.\r\n\r\n",
  ">>3495782\r\nSim, queria ter visto como eles ficaram. \r\n>documentário dos cabras mais da peste falando que o negócio é hardcore \r\n>nerdiotas tomam o bagulho sem mais nem menos no meio do nada de chinela \r\n",
  ">>3495918\r\nExatamente, os caras são caleijados pela vida e sabem que o negócio é brutal. Aí vem uns moleque que bate punheta pra travesti, achando alguma coisa.",
  "Aproveitando o fio, qual é um site bom para comprar cogumelos? ",
  ">>3495861\r\nTive uma experiência fodida, também. E as vezes me pego pensando ainda não continio preso na viagem.",
  ">>3495959\r\nKosmic kombi.\r\nAgora repita comigo:\r\nNunca mais de 2g pra começar.",
  ">>3495965\r\n>se não continuo",
  ">>3495861\r\n>>3495965\r\n>preso em viagem de lsd \r\n>reclamando \r\nVocê usou pra que? Foi falta de aviso?  \r\nKek, agora só resta curtir a festa até o fim. Abre uma cerveja, coloca mais uma gota e boa viagem. Você está com os melhores agora. ",
  ">>3496036\r\nAceitei a vida assim depois de um ano com as mesmas sensações da trip. Já era meio schizo e queria ver como mudaria... no fim, não piorou não, só me fez aceitar mais. O medo é mais uma preguiça de acordar anos atrás.\r\n\r\nEstou tomando uma breja já e pensando como vários outros tem a mesma sensação após usar muito, parece que a trip fica eterna.",
  "Psicodélicos são ferramentas incríveis, mas a média da \"userbase\" das drogas em geral são uma bosta.",
  "Chá de Lírio\r\n>Delírio\r\n>Dê Lírio",
  "Isso aí é tóxico pra cachorros também.",
  ">>3496262\r\n",
  "Aproveitando o fio, qual o nome da nightshade em português? ",
  "Salvia divinorum. Fiquei 10 minutos em outra dimensão, mas pareceu uma vida inteira. Não tem nem como descrever.",
  ">>3496337\r\nJá tive vontade de usar, mas dizem que é um negócio absurdo demais.\r\nEssa informação confere?",
  "==NÃO CLIQUEM NESTE VÍDEO!!!==",
  ">>3492517\r\n>a verdade, é só a realidade sem produção vindo a tona\r\nAcho que é a melhor definição sobre cogumelos que eu já vi. Eu lembro de andar pela cidade ainda sentido os efeitos e ver a sujeira e a decadência daquele lugar, coisa que a gente geralmente ignora. Me senti como um rato em um lixão. E é assim que o brasileiro médio vive.",
  ">>3495989\r\nObrigado, anão. Lembro que um cara postou uns outros dois, o nome de um era alguma coisa sagrada e o outro não lembro bem, mas meu computador deu um problema e acabei perdendo. Sabe eles? \r\n>Nunca mais de 2g pra começar\r\nEu pretendo tomar meia grama, dizem que micro dosagem é bom para desinibir. Sabe como fazer isso?",
  ">>3496337\r\nFoi fumado o extrato, anão? Os índios do México fazem um chá com as folhas frescas que parece um suco verde que minha santa mãezinha faz todas as manhãs. Chega bem mais devagar e organicamente ao invés da paulada interdimensional da molécula extraída. O México tem uma cultura enteogena tradicional muito rica, mas eu tenho medo de me aventurar pelos interiores por causa dos cartéis. ",
  ">>3496375\r\nEra pra ter isso essa imagem, chan bugado, hue.",
  ">>3496359\r\nConfere.\r\nSó que é bem rápido se você fumar. Coisa de 10-15 minutos. E é tanta informação de uma vez que você pouco aproveita a \"sabedoria\" quando volta. Prefiro ayahuasca ou cogumelos, porque você consegue digerir as informações. Eu não acho que usaria sálvia de novo, mas usaria pela primeira vez se nunca tivesse usado.",
  ">>3496382\r\nFoi fumado, anão. Não deveria ter feito assim, mas foi uma oportunidade que me apareceu. Com o chá você deve aproveitar melhor.",
  ">>3495989\r\n>Nunca mais de 2g pra começar\r\n!B I C H A!!",
  ">>3491463\r\n>Pra ter um exemplo bem tranquilo, você pode tá mexendo no seu celular e trocando mensagem, recebendo áudio e fotos, pra depois descobrir que você nunca pegou o celular na mão.\r\nGrandes bostas, isso pra mim já é normal. Se eu tomasse chá de lírio encararia na maior naturalidade.",
  ">>3496382\r\nSim, no México eles também comungam cogumelos de forma ritualística. Eu gosto de imaginar que civilizações só surgem por causa de substâncias enteógenas, kek.",
  "Also:\r\n\r\n>o chan discutindo drogas de forma civilizada\r\nEstou agradavelmente surpreso.",
  ">>3491511\r\nEntão quem faz careta faz um diabo?",
  "Já tive uma experiência muito ruim com Ayahuasca que me traumatizou. Esse fio me fez mal, fode não.",
  ">>3492398\r\n>Pra mim seria exatamente sobre isso uma bad trip. Se você tem uma mente que sabe organizar seus sentimentos, uma experiência aterrorizante não é exatamente ruim, já que não te machuca de verdade. É apenas entretenimento futuro e uma nova perspectiva.\r\n\r\nVocê já passou por uma bad? Todos relatos que já vi e presenciei se traumatizaram com o que sofreram. Qualquer sensação se torna ruim e parece ser infinita.\r\n",
  ">>3496548\r\nExperimente tomar Ayahueahsuaheasca.",
  ">>3491572\r\n> NUNCA seja desrespeitoso com essa planta, nunca arranque uma flor viva \r\nKi boiolada",
  "Tenho tda, traços de depressão(complexo de impostor a níveis absurdos) e desde que me entendo por gente eu durmo mal e pouco, sou tifag hue.\r\nJá usei ritalinia, mas parei.\r\nSe eu usar esse chá, tenho alguma chance de aumentar minha concentração/obter algum beneficio?",
  ">>3497060\r\n**Quais drogas dessa são boas para transar sob efeito delas? hue**",
  ">>3497085\r\nLembrando que a única droga que já consumi foi álcool. Maconha não me interessa em nada.",
  ">>3497085\r\nMaconha.",
  ">>3497060\r\nVocê tem chances de se foder, ou não. ",
  ">>3496548\r\nRelate, por favor.",
  ">não é só alucinógena\r\n>leva a delírios bizarros e total perda da realidade\r\nAnão descobriu o significado de \"alucinógeno\".",
  "Não sei o porquê de tanto tabu com as drogas. Sou um cidadão comum: estudo, trabalho, malho, leio, toco e fumo maconha uma vez por semana ou quinzena dependendo da situação em que me encontro. Geralmente, vou para casa de um amigo asiático mórmon, que tem uma vista maravilhosa da sacada, acendemos um baseado, pedimos comida japonesa e conversamos sobre um monte de coisa. **Ok, eu sei que parece muito que queimo, mas prometo que não queimo** **ao menos por enquanto**\r\n\r\nO que eu gosto é que deixa a conversa mais vivida. Por exemplo, da última vez um dos nossos assuntos foi a reconquista da península ibérica. Quando falei, por exemplo, de todo um povo enclausurado no principado de Astúrias, consegui sentir a devida emoção que esse assunto tinha que ser tratado. Evocou em mim sentimentos, como se fosse uma história cinematográfica e de repente um assunto que seria banal, se torna a coisa mais relevante do mundo.\r\n\r\nA maconha aumenta sua percepção. O bom fica ótimo, o ruim fica péssimo. É uma brincadeira para se fazer uma vez ou outra, bom para relaxar no final de semana. Melhor que álcool. Inclusive parei de beber, porque vi que só fazia isso para ficar com pessoas que não conseguiria manter uma relação sóbria. Me fez deixar os amigos da adolescência para trás, nem sequer gostava de fumar maconha com eles, porque quando estava chapado a conversa deles e os assuntos me deixava entediado.\r\n\r\nE um dia, após ter conhecido este sujeito asiático retromencionado, percebi que não precisa manter o vínculo com quem não queria manter. Foi aí que eu fugi da 'aceitação dos meus pares'. E isso tudo por causa de uma onda de maconha. Foi uma droga que me fez amadurecer. Eu reconheço que existem maconheiros insuportáveis e quem faz disso um estilo de vida, geralmente é um merda. Por outro lado, acredito que é uma das drogas mais aproveitáveis para você simplesmente ser você mesmo.\r\n\r\nUltimamente estou querendo tomar cubensis para curar minha tristeza que me acompanha já faz muito tempo. Mas, estou em vias de me tornar um católico e acredito que não será necessário. Rezar tem me ajudado bastante. Apesar de que não acredito que, exceto por uma possível esquizofrênia, isso possa me trazer algum prejuízo. Pelo contrário, vi o documentário sobre fungos da Jewflix sobre um sujeito que era gago e sem nenhuma autoconfiança, tomou uma dose heróica desavisado e conseguiu curar a gagueira apenas repetindo como uma mantra que precisava parar de gaguejar durante a viagem.\r\n\r\nEnfim, existem coisas que podem ser aproveitáveis desse mundo. Claro que tem que ter a cabeça no lugar e saber porque está fazendo. Por exemplo, sou um maconheiro sem nenhuma ilusão a respeito disso. Gosto de fumar para relaxar, comer, conversar e ouvir música. Não faço no cotidiano, porque não gosto da indisposição que traz, ainda mais para mim que tenho uma rotina muito puxada. \r\n\r\nNão importa o que você faça, desde que saiba o que está fazendo. Abraços!\r\n",
  ">>3496375\r\nAlém desse, só conheço o jardim xamanico. São bem confiáveis.\r\n\r\nNão tenho experiência com microdosagens, não sei te falar como fazer.",
  ">>3497193\r\nÉ diferente, com cogumelo e ayahuasca existe uma continuidade no fluxo e você sabe o tempo todo que tá aqui.\r\nCom lírio você se fode.",
  ">>3497060\r\n>Se eu usar esse chá, tenho alguma chance de aumentar minha concentração/obter algum beneficio?\r\nNão, não chegue nem perto e nem pense nele, sinceramente você tem tudo pra viagem sair errada.\r\nExperimente cogumelos cubensis em microdoses (miligramas), não são alucinógenos, são enteógenos, podem realmente te trazer alguns benefícios para o que relataste.\r\n<Funcionou, anão, quero ir um passo mais adiante, qual o caminho das pedras?\r\nÉ claro que funcionou, busque cal e cimento. Pode começar com 1g do cogumelo seco e com o tempo ir subindo as gramas.",
  ">>3492317\r\nProssiga mais sobre isso, por gentileza. Embora eu tenha bastante travas na mente, me considero bastante consciente e desejo ter cada vez mais auto conhecimento, ainda que seja de forma abstrata para posterior interpretação.",
  ">>3497126\r\nNão sou mulher, anão.\r\n>>3497198\r\nMaconha não te deixa lento? Como vai aumentar sua percepção?\r\nE como reconhecer se é pura ou cheia de merda **literalmente**?\r\nDeus te abençoe anão. Também sou católico, ainda que a muito tempo estou em falta.\r\nCubensis, vou anotar aqui para pesquisas posteriores.\r\n>>3497251\r\nPoderia me relatar mais sobre essas microdoses? Como inicio?\r\n\r\n\r\n",
  "Tenho o péssimo hábito de querer experimentar pelo menos uma vez, esse fio não ajudou. Enquanto for natural e direto da terra sem química nível cocaína, eu experimento. Fui no Santo Daime pra tomar ayahuasca, encomendei Argyreia e cogumelo, mas perdi o interesse por maconha tem anos, a melhor viagem é do cogumelo, sem dúvidas, pra se estudar e melhorar a si mesmo não tem concorrência, acho que até nas doses cavalares, tem um certo aprendizado atrelado a psilocibina que vale experimentar ao menos uma vez e quem tem depressão pode fazer uso contínuo pra até ser curado, não conheço ainda uma pessoa sequer que tenha se arrependido de comer cogumelo ",
  ">>3497344\r\n>Maconha não te deixa lento? Como vai aumentar sua percepção?\r\nSecundo isso.\r\n\r\n>microdoses\r\nA grosso modo são usar os cogumelos vendidos em cápsulas, mas caros, ou usar 100-200 miligramas do seco.\r\nTome/coma uma vez ao dia, dia sim ou dia não, ou dia sim dois dias não. Não é recomendado tomar todo dia pois acaba enfraquecendo o efeito com o decorrer do tempo.\r\nA dosagem não é uma ciência exata, varia de pessoa para pessoa, de corpo para corpo, comece pelo básico, não fique frustrado, esteja ciente de si e tente encontrar o ponto ideal.\r\nCom essas quantidades mínimas você não vai ter nada sensorial, muito menos uma conversa com seu ego, mas sim se sentirá mais disposto, mais animado e por aí vai.\r\nSeu trabalho/lazer envolve processo criativo? O meu sim, as vezes creio que os cogumelos me ajudam, é gratificante.\r\nPela internet há muito mais material sobre as microdoses, não estou dando nenhuma pérola escondida, basta lurkar.\r\nComo o anão >>3497198 que não li o que escreveu, além do final:\r\n>Não importa o que você faça, desde que saiba o que está fazendo. Abraços!",
  ">>3494810\r\nCaralho, que documentário foda! Obrigado por compartilhar, você é um bom anão.",
  ">>3497544\r\nSou TIfag, então sim envolve. Mas o meu grande problema é o complexo do impostor que me faz perder horas e horas validando coisas que eu sei que está certo, por exemplo.\r\nSim, a certo tempo já vi essas questões de microdoses, no proximo pagamento vou tentar comprar.\r\nE, como diferencio de uma real e uma falsa? Ultima coisa que quero é tomar calote em algo que não conheço.",
  ">>3497795\r\nExperimente coke também, ajuda no trabalho (also tifag).",
  "Datura é alucinógeno, não lírio. São plantas de aparência similar, mas de famílias distintas. Uma é alucinógena e a outra não. São alucinógenos delirantes, que provocam alucinação externa, aquela que se mistura com o meio externo onde você está. Diferente de DMT, em que a alucinação ocorre \"dentro da sua cabeça\", como se fosse uma imaginação muito vívida que você consegue perceber mesmo de olhos fechados.\r\n\r\nDatura.",
  "Já usei benflogin, foi horrível.",
  ">>3498066\r\nO quão horrível?\r\nRelate.",
  "Also,\r\n>esse livro foi escrito por causa dos lírios ",
  "Nunca me droguei e jamais experimentaria essa titica. ",
  ">>3497795\r\nO cubensis é como qualquer outro produto, não é ilegal, busque comprar de uma loja não tão obscura como se fosse comprar um teclado ou mouse, dificilmente haverá calote.\r\nBasta pesquisar no jewgle entre as primeiras páginas do buscador.\r\nOs psilocibe cubensis são praticamente todos iguais, o preço da grama a grosso modo é de R$20,00, há variação de preço caso comprado em cápsulas, ou em grandes quantidades.",
  ">>3498838\r\nFix:\r\n>psilocybe"
]
