[
  "As mulheres dos círculos sociais e vocês fedem? No meu trabalho há uma que tem um cheiro misto de suor com sujeira. Eu sentei perto dela e imediatamente senti cheiro de roupa mofada. Pensei que eu tinha suado no caminho e discretamente fiquei me cheirando. Depois fui conversar com cada colega individualmente para ver quem era o fedorento e, pra minha surpresa, a mais bonita era a bolorenta.\r\n\r\nEstaria Ricca certo? Mulher fede?",
  "Sim e não, algumas tem um cheiro mais forte mesmo outras um cheiro menos forte, mas todas tem esse cheiro, tinha uma estagiaria que trabalhava para mim que era um inferno, toda vez que ela chegava o fedor chegava junto, a buceta da cidadã fedia de longe, a sala ficava impregnada com aquele cheiro de buceta suada. ",
  ">>3491492\r\nQuando eu tinha uns 16 anos, enfiei os dedos na boceta de uma garota que fedia a suor e, sem mentira nenhuma, fiquei UMA SEMANA COM CHEIRO DE SUOR E PEIXE NOS DEDOS.\r\n\r\nEu esfregava com sabonete, detergente, veja, álcool, mas nada resolveu. Ela devia ser um gambá disfarçado de humano. Fico feliz de não ter enfiado meu pai ali. Acho que iria necrosar.\r\n\r\nA regra é clara: se com roupa você sente o mal cheiro, sem roupa vai ser mil vezes mais fedida.",
  "Bump.",
  null,
  ">>3491537\r\nPerdi com seu relato. Imaginei um anãozinho menor de idade desesperado com o dedo podre.",
  ">>3491664\r\nFoi assombroso, anão. Nunca imaginei que um ser humano produzisse tal chorume.",
  "Já sabem, né?",
  "Sou adepto do cheiro natural. Gosto de poder sentir cheiro dos feromônios. Sou um verdadeiro sommelier de aromas naturais humanos, principalmente femininos, aos quais pude cheirar bem de pertinho. Já consigo identificar notas aromáticas de acordo com idade e, juro, sei até se a pessoa é diabética. \r\n\r\nDesodorante é lixo.",
  ">>3491677\r\n",
  ">>3491681\r\nSommelier de odores, fale mais sobre essa arte. Como saber se uma pessoa é diabética? E excitação sexual, tem cheiro?",
  ">>3491537\r\nMeus lados, o anão literalmente colocou os dedos no esgoto.\r\n\r\n>>3491681\r\n>Desodorante é lixo.\r\n\r\nBaseado, nada melhor que uma mulher cheirosa toda suada de tanto trepar.\r\n",
  ">>3491698\r\nUma coisa é a mulher suada do sexo. Outra é cheiro de sujeira. Acho que a roupa dela também estava fedendo.",
  ">>3491681\r\nRapaz, você está falando um monte de merda e não sabe. Sentir o fedor de oitenta negros numa mocinha não é brincadeira.",
  ">>3491681\r\nCaralho, você sou eu? Nada como sentir  feromônios femininos.",
  ">>3491732\r\nNão perca seu tempo, anão, é só um virjão que nunca sentiu o fedor de buceta azeda fantasiando e idealizando sobre o que nunca teve contato.",
  ">>3491681\r\n\r\nSecundo, anão. Muito bom sentir inclusive o suor delas. ",
  ">>3491695\r\n>fale mais sobre essa arte\r\nÉ um misto de prática e dom. Eu sempre tive paladar e olfato muito sensíveis. Tudo começou com uma namoradinha do ensino médio, que metida a rockeirinha e não usava desodorante. Foi com ela que comecei a perceber os prazeres das fragrâncias naturais humanas. Eu pirava ao cheirar o pescoço dela, e, com o tempo, eu puxava o cabelo dela pra ombro posto ao qual estava meu nariz, tudo pra poder sentir o puro cheiro da pele e de um suorzinho.\r\n\r\nObviamente, nem tudo são flores. Já tive azares parecido com o do anão acima, que teve o dedo impregnado com mal cheiro por dias a fio. Mas, obviamente, existe uma diferença entre o cheiro causado por bactérias, fungos, pro cheiro de alguém apenas suado. \r\n\r\n>Como saber se uma pessoa é diabética?\r\nO suor do diabético tem tons claramente adocicados. Provavelmente pela insuficiência de insulina que não permite metabolizar todo o açúcar com suficiência. \r\n\r\n>>3491732\r\nJá tive desse azar, anão. Eu não figurativamente parei cortei relações com a pessoa por causa disso.\r\n\r\n>>3491741\r\nEu sei muito bem o que é o maldito cheiro da candidíase.\r\n\r\n>>3491744\r\nGosto do cheiro de suor do cu.\r\n\r\n\r\n\r\n\r\n",
  ">>3491537\r\nRapaz, eu sei muito bem o que você quer dizer, eu já comi uma preta e ela foi a ultima vadia na qual eu chupei a buceta, depois disso tomei um literal nojo de chupar aquele buraco, ainda mais de desconhecidas, o cheiro de perto era muito ruim, cheiro de suor de preto, um odor forte e marcante, fiquei literalmente 3 dias com o cheiro no nariz, parecia um cê-cê interminável, inclusive cheguei a jogar perfume no bigode, hue.",
  "Mulher fede muito mais que homem, é por isso que elas sempre estão encharcadas em produtos com cheiro forte. Shampoo, desodorante, cremes, todo produto feminino tem que ser cheiroso justamente pra disfarçar o fedor que sai da buceta delas.\r\nÉ um buraco que vaza líquidos o tempo todo. Quando não é sangue, é urina ou lubrificante. Anões que tem namoradas/esposas podem confirmar como elas fedem quando não estão arrumadas.",
  ">>3491761\r\n>gosta de cheiro de cu\r\n>doces fragrâncias do corpo feminino\r\n\r\nVai pescar outro, porcão do mato!",
  ">>3491771\r\nÉ um fedorzinho gostoso, principalmente o da menstruação. Gosto de sentir o forte cheiro de ferro que vem do sangue.",
  ">>3491766\r\nO erro foi seu de chupar buceta de preta. Pretos realmente fedem mais. Acho que as bactérias se proliferam mais rápido no suor deles.",
  ">>3491766\r\nCredo! Encarou chupar a boceta de uma preta suada. Que coragem!",
  ">>3491790\r\n>>3491787\r\nCoisas que o tesão faz, era uma neguinha até que arrumadinha, mas pense na catinga. ",
  ">>3491780\r\nEu posso estar errado, mas parece que as glândulas sudoríparas do cu transpiram um suor distinto. Sabe aquela parte escura que cerca a portinha do cu? Quando você estiver com uma parceira de sua confiança, peça pra ir caminhar com ela. Andem muito, depois chame ela pro fight e force um  69. Você vai ver a delícia que é, vai até se viciar. Cheirinho de cu suado é sublime. \r\n\r\nAproveitando o fio, alguém já cheirou a calcinha da mãe ou irmã dos amigos quanto visitou a casa deles e viu o cesto de roupas usadas no banheiro?",
  ">>3491817\r\nFix.\r\n>quando",
  "Sim, eu, por exemplo, saí com uma depósito que conheci no tinder e na nossa primeira relação, quando ela tirou a calcinha, senti um cheiro forte e azedo, fiquei com vontade de vomitar, foi a primeira vez que aquilo me aconteceu e fiz de tudo para não vomitar em cima dela, ainda bem que foi rápido e nunca mais precisei falar com ela.",
  ">>3491817\r\nSou viciado em cheirar calcinhas usadas. Normalmente da minha cunhada e amigas, sempre que vou na casa de uma deposito a primeira coisa que reparo e se deixam a roupa suja no banheiro. Pena que a minha cunhada saiu de casa, bons tempos. Calcinha da mãe é doentio demais pra mim, me da repulsa. ",
  ">>3491766\r\n>inclusive cheguei a jogar perfume no bigode, hue\r\n\r\nMeus lados!!!",
  ">>3491781\r\nEsse cheiro de sangue metálico é horrível. Vai tomar no cu, anão.",
  ">>3491853\r\n>Calcinha da mãe é doentio demais pra mim,\r\nFalei da calcinha da mãe de amigos, não dá própria. Uma vez me acabei punhetando pro bikini de uma vizinha que viajou comigo pra praia. Jamais vou me esquecer da primeira vez que senti aquele cheirinho de mijo com água salgada do mar.\r\n\r\n>>3491948\r\nNão curte leitinho com moedas?\r\n",
  ">>3491761\r\n\r\n>gosto do cheiro de suor do cu.\r\n\r\nMuito bom, anão. O gosto inclusive é excepcional. ",
  "Puta que pariu, esse chan está cheio de bichinhas mesmo. \r\n!!Os caras estão com nojinho de cheiro de boceta.!!\r\n",
  ">>3492016\r\n>Puta que pariu, esse chan está cheio de bichinhas mesmo\r\n>Os caras estão com nojinho de cheiro de boceta",
  null,
  "Ontem, no ônibus de volta para casa, tinha uma mulher bonita até, só que ela estava com um cheiro de cebolinha que me intrigou, ao mesmo tempo que era nojento, me deixou aroused. Imagina o cheiro da buceta. ",
  ">>3491978\r\nO gosto de boceta LIMPA é como de catarro líquido. Cheiro metálico é péssimo. Não bebo nem Red Label por causa disso.",
  ">>3492054\r\nEla deve ser cozinheira ou ter feito almoço em casa.",
  ">>3491771\r\nSim marujo, já fui casado e ratifico, mulher fede igual a um gamba.\r\n",
  ">>3491684\r\n>>3491677\r\n",
  ">>3491780\r\nPior que cheiro de cu é bom mesmo.",
  ">>3492675\r\nQuais cheiros você sentia emanar da porca?",
  ">>3492675\r\n Não generalize anão, você só se casou com uma porquinha.\r\n\r\n",
  ">>3491771\r\nEu lembro que levei uma vagabunda magra, de mais ou menos 1,70m e corpo de modelo, e o cheiro que saia do vestido da vagabunda dever ser o cheiro do inferno.\r\nO pior de tudo: comi do mesmo jeito, gozei dentro o fim de semana inteiro e a vadia me disse que não ia aguentar ficar sem meter assim todo fim de semana a partir dali.\r\n\r\nEla também tinha mau hálito, mas depois que a levei no médico tanto a boceta quanto o mau hálito foram resolvidos e eu comecei a cair de boca na boceta dela como eu caio numa melancia ou manga.",
  "Aproveitando a thread: algum anão aqui também é doente pela mistura dos cheiro de perfume, suor e boceta?\r\nCreio que é uma combinação perfeita.",
  ">>3493514\r\nKek. Te entendo anão, na época em que casamos éramos jovens e naturalmente tinha um tesão fodido, então questões de odor era o que menos importava. Passe um período de 9 Anos com a mesma pessoa e volte aqui pra relatar, vais me dar razão.",
  ">>3492810\r\n>quais cheiros você sentia emanar da porca?\r\n\r\nO da morte.\r\nEnxergo isso como algo natural até. Da buceta saí até sangue então imaginem o cheiro, o problema e que dependendo do tempo de relacionamento a mulher tende a relaxar com o cuidado excessivo (que realmente demanda) e dai vem o famoso \"bacalhau\". Essa indústria judaica da  \"beleza\" não e rica atoa.",
  ">>3494357\r\n>a toa\r\n",
  "Mulher é o bicho mais imundo da face desta terra, OP. Por que você acha que elas vivem entupidas de perfume e sempre arrumadas? Nem queira saber o que há dentro da calcinha de uma vagabunda rodada no período menstrual: sangue + resto de esperma do Ricardão + corrimento + corrimento derivado de DST (opcional), tudo isso no absorvente da puta. Esses apartamentos de cidade grande que tem três ou quarto vagabundas que vão pra **supostamente** pra estudar só fedem absorvente e buceta, alguém com bom nariz sente só de entrar. Me dá um desgosto do caralho quando eu termino de cagar e vou jogar o papel no cesto de lixo e no momento em que eu abro a tampa do cesto já me dou de cara com um absorvente imundo fedendo pra caralho.",
  ">>3491537\nUma vez fui comer uma parda e até eu tirar a calça dela não senti nada, mas no momento em que tirei a calcinha da criatura, meu amigo, quase desmaio. Aquela calcinha deveria ser um modelo especial anti-fedor, porque eu não sentia nada até tirá-la, parece que concentrava tudo ali dentro até alguém mexer.",
  ">>3493627\n>Ela também tinha mau hálito, mas depois que a levei no médico tanto a boceta quanto o mau hálito foram resolvidos e eu comecei a cair de boca na boceta dela como eu caio numa melancia ou manga.\nO que você colocou pra ela fazer que curou os problemas?"
]
