[
  "Quais a bebidas alcoólicas que vocês tomam? Já estou enjoado de beber vinho, vodka e cachaça barata e vou aumentar meu padrão. Quais bebidas os anões me recomendam? ",
  "Deixe de ser bicha e tome cerveja.",
  "Cachaça, mas vá aumentando o nível de qualidade. Gostaria de adentrar no mundo do Weskey, acompanhei as recentes threads aqui do /b/ para pegar brotips dos manjadores.",
  "Eu só bebo aqueles vinhos baratos de 5 reais.",
  "Eu recomendo. Para você ter uma ideia, eu troquei meu bourbon de fim de noite por ela.",
  "Num geral, gosto de tomar cerveja, vinho de garrafão e caipirinha. Sou bem simples nesse quesito, mas esses tempos eu misturei vodka com monster de manga e umas rodelas de limão e fiquei maravilhado com o gosto dessa merda.",
  "Baseada stout.",
  ">>3491461\r\nJá tentei, não gosto de jeito nenhum. Das que tomei, a única que achei menos pior foi a Stella Artois. Já tomei stella, budweiser, brahma duplo malte e eisenbahn **uma da lata amarela.** Tem umas que tenho vontade de experimentar, heineken, corona, becks.\r\n\r\n>>3491480\r\nQual você me recomenda para começar?\r\n\r\n\r\n",
  "Essa Ketel One e boa? Está R$ 68,00 1L na amazon. ",
  ">>3491512\r\n>Qual você me recomenda para começar?\r\n\r\nVai depender do seu estado, no Brasil existem cachaças boas praticamente em todo canto, recomendo que vá aos pesquisando as cachaçarias locais e provando. Também fique ligado nos grandes supermercados, que existem muitas promoções de destilados. No RS tem essa cachaçaria relatada que é muito boa, em Minas é ainda mais fácil achar boas cachaças. ",
  "Você tem dinheiro, OP? Caso tenha aprenda a fazer sua própria cerveja. Eu comprei os equipamentos para fazer 20 litros por 1000 reais e praticamente não compro mais bebida de mercado, faço cervejas fortes com teor alcoólico maior que 10% e vivo na excelência.",
  "Só tomo vinho, IPAs e Stouts. ",
  "Cervejinha",
  "Só cerveja. Tenho paladar infantil e tenho estômago fraco pra álcool (menos pra ficar bêbado). Ainda bem que não gosto de ficar muito bêbado, só da euforia inicial, se não, eu iria sofrer."
]
