[
  "Por que, no Brasil, as pessoas mulheres adultas não possuem um rosto adulto desenvolvido completamente?\r\n\r\nVeja como o rosto dessa moça é desenvolvido.",
  "O sêmen dos inúmeros caralhos que são sugados durante toda a vida atrasam o desenvolvimento.",
  "Não, não é. Você é apenas imaginativo, criativo. Está ponderando uma fantasia, somente. ",
  "Somente as mulheres mais ricas -- que evidentemente terão raízes estrangeiras mais definidas -- possuem um maior desenvolvimento da face. Que pode ser notado pela presença muito explícita das duas bochechas sobre o rosto.",
  ">implicando que esse seja um problema exclusivo dos boslteiros de vagina\r\nMeu rosto também é neotênico. Deve ser a miscigenação. Já vi muita gente bem mais jovem do que eu com rosto mais definidos.\r\nObrigado, miscigenação.",
  "As únicas coisas bem desenvolvidas nas merdalheres bostileiras são o mau-caráter e o faro pra detectar carteiras cheias de grana mesmo.",
  ">>3492014\r\nAlso, essas fotos foram usadas para elucidar. A comprovação prática foi baseada na experiência do dia a dia.",
  ">>3491999\r\nTriplos não mentem.",
  "Porque as vagabunda daqui já estão praticamente perdendo por completo a parte humana **branca** que herdaram da europa.\r\n\r\nNenhuma família faz casamentos com o cérebro, é sempre pelo cu ou órgãos genetais.\r\n\r\nE praticamente ninguém usa o cérebro para achar um parceiro/a, é sempre por instintos baixos.\r\n\r\nResultado disso são gerações fracas e deformadas, literal disgenia.",
  ">>3492034\r\nO estranho é que preservam a pele branca, apesar de perderem os traços. O futuro será uma mulher negra de pele clara, sente mal, homem.",
  "Por causa da miscigenaçao com negros, que sao um povo com caracteristicas faciais menos desenvoldias e traços mais paedomorficos.",
  ">fedor de muié\r\n>crânio de muié\r\n",
  ">>3492059\r\n>O futuro será uma mulher negra de pele clara\r\nKeK, o a parte da linguagem e abstração dos brasileiros já está destruída, eu sinto por quem ainda não percebeu isso.\r\n\r\n>>3492083\r\nExatamente, a mesma dificuldade que você pode encontrar e distinguir um macho de uma fêmea no reino animal, você vai ter com o rosto desses síminos humanóides.\r\n",
  ">>3492087\r\nPerdi sem nem ao menos.",
  "Essa ruiva do TATU até velha continua gata, isso que são genes de qualidade."
]
