[
  ">foguinho\r\n>dou match com uma vagabunda com cara de intelectual\r\n>marcamos de tomar uma cervejinha\r\n>nos encontramos no lugar e conversamos enquanto tomamos a cerveja\r\n>ela diz que é psicanalista\r\n>tem 25 anos de idade\r\n>completamente desiquilibrada\r\n>tem aquelas risadas histéricas e tom de voz forçado pra fazer os outros gostarem dela\r\n>não conhece autor nenhum do cânone e só clinica com base no próprio drama existencial e problemas \r\nfamiliares\r\n<recebe 110 reais por hora dos pacientes\r\n\r\n\r\nMeun egro, imagina pagar 110 reais para uma vagabunda desiquilibrada tratar dos seus problemas. Perdi duríssimo. ",
  "É \"desequilibrada\", anão. \"Equilíbrio\" é com \"E\", percebe?",
  "Por isso que você deve ir em psicologo ou psiquiatra que seja homem.",
  "Isso me fez lembrar que agora no foguinho eu vejo o tempo todo merdalher falando de \"terapia em dia\" e \"se você não faz terapia nem me dê like\", merdas do tipo. O que a foda aconteceu com esse mundo? Ignorar as merdas que essas putas dizem é fácil, mas como vivemos num mundo dominado pela buceta agora os homens vão começar a aderir a essa merda também só pra agradar merdalher. Virou requisito dar dinheiro pra picaretas da psicologia?",
  ">>3491481\r\nEntão o certo é Bahiano, porque Bahia tem H, certo?",
  ">>3491481\r\nChegou o primeiro pasqualeti.",
  ">>3491583\r\nVocê sabe que há uma questão etimológica aí, certo?",
  "Já me pediram para fazer terapia e eu sempre mando tomar no cu. Não vou gastar meu salário para encher o bolso de nenhuma vagabunda ou aberração.",
  ">>3491626\r\nEu sei que o erro que você apontou aqui >>3491481 está certo pelos motivos errados.",
  "Xi... Psicóloga com essa idade só pode ser merda, tenho uma parente exatamente do mesmo jeito que o OP citou, ela se casou, comprou casa, o rapaz era muito gente boa, as vezes me visitava para tomar umas cervejinhas e assistir futebol, de repente a depósito sai de casa, diz que quer se separar, larga o cara chorando com as dívidas da casa e se fornicando, aparece umas semanas depois namorando uma fodendo aberração gorda que se mutilou retirando os peitos **aposto que os peitos viraram linguiça costurada na chana**, larpando de homem trans porque sim, assume compromisso com esse ser, e vai morar em outro lugar.\r\nEu nunca entendi a razão para ela largar um casamento tradicional e assumir uma lésbica sem peitos e uma vida toda fodida, o sentimento de derrota do cara deve ser humilhante, perder a esposinha para uma lésbica, also, ela era bonitinha mas agora meua migo, esta roliça e horrível, de cabelo verde, roxo, uma merda completa.",
  ">ela diz que é psicanalista\r\n\r\nIsso não é equivalente a ser psiquiatra? Ou seja, não teria que ter formação em medicina? Also, psicólogo nem é gente. ",
  "Profissional nenhum vai te curar ou melhorar sua vida, ainda mais na época em que estamos. Você mesmo deve lutar com seus problemas pra melhorar sua vida. ",
  "Mas geralmente essas áreas são repletas de gente desse tipo. Em sua maioria, procuram no curso respostas para a própria loucura e não de terceiros. Minha terapia é sentar em mesa de bar com alguns amigos falando do quão difícil as coisas andam. E, quando preciso de conselhos que requerem mais bagagem de vida, busco meu vô ou o homem mais velho do ambiente. O resto é bullshit.",
  ">>3491673\r\nQue vagabunda doente.",
  "Ao menos comeu a batata? As danificadas são as que mais dão gostoso.",
  ">>3491707\r\nBaseado como a foda.\r\nAutoresponsabilidade e autosugestão são as melhores pills.",
  ">>3491673\r\nKek!"
]
