[
  "==Quanto tu pega no supino?==\r\nEu levanto 20kg de cada lado, com a barra de 20kg. \n<tinyboard warning message>MANTENHAM ESSE TIPO DE FIO NO /FIT/.</tinyboard>",
  "25-25",
  "50.",
  "30 de cada lado + 10 da barra.",
  "20kg de cada lado, nunca considerei o peso da barra. Deve ser de 5 ou 10kg. É um treino difícil para mim, por muito tempo fazia apenas 10 ou 15kg de cada lado. Como não sou rato de academia e não cuido muito da minha alimentação, o progresso vem lentamente.",
  "E ainda é uma gostosa, posta mais.",
  "15kg cada lado. ",
  "Treino sozinho, uso halteres de 36 Kg para poder ir até a falha.",
  "Estava fazendo 4xfalha com 25kg de cada lado, não sei se a barra pesa 10 ou 20.",
  "20kg de cada lado com halteres, com barra não faço porque sinto muito o ombro.",
  ">20kg de barra\r\nCaralho, sempre considerei a barra como 10kg...",
  "Supino com halter, pego 8kg cada lado. Supino na barra, faço com 10kg cada lado. \r\nInb4: frango. Não, amigos. Façam exercícios concentrados com menos peso e mais foco no músculo a ser trabalhado. Perceberão os resultados em pelo menos uns 40 dias. Funciona como a foda.",
  "Quando sai da academia, a seis anos atrás, levantava 80kg com a barra de 20.\n<tinyboard ban message>O USUÁRIO FOI JOGADO AO MAR POR ESSA POSTAGEM</tinyboard>",
  ">>3491355\r\n>esse cope pra não admitir que é frango\r\nPerdi.",
  ">>3491361\nEle está certo. Execução > peso. ",
  "80kg de cada lado no auge. Parei de fazer com muita carga pelo risco de lesão.",
  ">>3491361\r\n>>3491361\r\nO que promove o ganho de músculos não é necessariamente a quantidade de peso que você levanta ao fazer um exercício, e sim quantas fibras musculares são rompidas durante o treino. No processo de \"cicatrização\", essas fibras se tornarão mais forte e maiores, o que promove a hipertrofia. É por isso que creatina e whey são nutrientes importantíssimos pra se ganhar massa muscular. Eles auxiliam nessa cicatrização e no seu próximo treino, sua fibra estará pronta pra ser rasgada novamente. Lurk moar.",
  "Quanto tenho que levantar pra uma wheyfu fofa vir me ajudar?\r\n",
  ">>3491386\r\nRecomende exercícios com halter para a parte superior do peito e a para a parte de trás do ombro.",
  ">>3491386\r\nVocê pode ter a mais perfeita forma, 10kg de cada lado ainda é frango, porra.",
  "Sempre perco pra esses frangos com coping de que técnica > peso.\r\n\r\nMeua migo, você tem que por o máximo de peso nessa merda desde que consiga fazer um movimento decente. Impossível 8kg ser o máximo que você consegue. Minha pitanga deve conseguir fazer supino com isso. Kek\r\n\r\nVai ver se alguém com shape bacana fica colocando pesinho. Academia tem que por PESO e intensidade.",
  "E na rosca, aguenta quanto?",
  ">>3491386\r\nNerdão frango, o bizu é levantar peso, tem que ser macho.",
  ">>3491418\r\nNão é mentira que é importante uma boa forma, mas não é um milagre. Depois que se domina a técnica, é só peso mesmo e 10kg não é nem de longe suficiente.",
  ">>3491418\r\nEu não disse que é o máximo, macaco, eu disse que eu faço com esse peso em cada lado. Na barra também é 10kg cada lado + o peso da barra que eu não sei o quanto pesa. Entenda que eu consigo fazer com mais peso, mas prefiro fazer com menos, com movimentos mais lentos e forçando meu músculo a romper fibras. Se for só botar peso e subir e descer igual um mongol, eu prefiro bater punheta.",
  ">>3491446\r\nAnão, você está fazendo menos força que uma flexão (supondo que você pese ~70kg).",
  ">>3491446\r\nAgora me mostre exemplos no judeutubo de bombados que seguem esse cope e conseguem altos ganhos.",
  "==Quanto vocês pegam na rosca?==",
  ">>3491456\r\nTenho 1,86m e estou com 98kg, meus braços são longos como a foda. Não é a mesma coisa que me comprar a um manlet de 1,70m. Tendo em vista que minha movimentação é muito mais extensa do que um braço menor, chegamos a conclusão de que o treino que eu faço, de fato tem me dado resultados satisfatórios. A força de contração da minha musculatura reage bem dessa forma.\r\n\r\n>>3491474\r\nProvavelmente não tem mesmo, os caras ciclam GH, Testo e trembolona, obviamente vão pegar muito mais peso do que a média. Você é fisiculturista? Se não é, porque está com a bunda ardendo? Estamos falando de anões comuns que vão à academia sem aplicar nada, no máximo tomando um wheyzinho e acham que levantar 80kg todo torto no supino vai fazer alguma diferença no músculo. \r\n\r\n>>3491475\r\nAguento duas barras inteiras, hue.\r\n",
  ">>3491350\r\nNem barra olímpica de 2,20m pesa 20kg. O animeviado está delirando. ",
  ">>3491501\r\nBaseado, quem carrega peso é guindaste.\r\nEu até postaria o vídeo do Kai Greene aqui mas estou no esperto.",
  "60 de cada lado.",
  ">>3491355\r\nVou te dar uma dica pois gostei de você, faça com menos peso os exercícios isolados, supino coloque uma carga que você faça de 3 a 6 repetições. Naturais crescem com carga. \r\n",
  ">20kg de cada lado\r\nEu sou um literal Mr Skelton e levantava 10-15kg de cada lado, OP",
  ">>3491446\r\nSe você está fazendo um exercicio sem por o peso máximo, já está fazendo errado, retardado. Continue treinando igual uma moça. Não estou falando para você colocar 50kg de cada lado no supino como os fisiculturistas, mas 8kg no supino é vergonhoso, ainda mais pra sua altura e peso. Você é só um gordão. Se você um exercicio isolado até entenderia teu ponto, mas no supino você deve colocar mais peso, anão. \r\nVou parar de discutir com um literal macaco como você.\r\n\r\n\r\n>>3491559\r\nVocê sabe que aquele vídeo do Kai Greene é pescaria, certo, anão? É só pegar QUALQUER outro treino dele e ver que o maluco treina feito um animal.",
  ">>3491754\r\n>se fosse\r\nFixado.",
  "40kg de cada lado.\r\n",
  "21kg de cada lado com uma barra de 8kg, pois é o material que tenho.\r\nNa rosca direta faço com 12kg de cada lado, mas aguento no máximo duas séries de 5 repetições. Normalmente faço com 11kg, mesmo.\r\nTerra também faço com 21kg, o que é leve demais, mas dá para sentir os glúteos depois.",
  "Está indo bem, OP.\r\nFaço numa crescente, 60kg~80kg (3x10)",
  "30 de cada lado na barra de 10.\r\nMeus peitos estão maior do que da minha fruta flat. Kek.",
  "Já levantei 50 de cada lado uma vez, quase morri.\r\nNormalmente uso 40 de cada lado.",
  ">>3491350\r\nComo que não? A barra olímpica pesa 20 kg desde sempre.\r\n\r\nAlso, o máximo que eu já levantei com barra foi 32,5 kg em cada lado; com halteres foi 25 kg. Saudades dos meus áureos tempos **de fazer supino no reto**.",
  "60kg na barra e 40kg com halteres. ",
  "Depende. Sozinho 5kg de cada lado.\r\nSe tiver muié olhando, 35kg de cada lado.\r\n\r\n",
  "Caralho anões, se vocês não conseguem pegar o próprio peso no supino deveriam se matar.",
  ">>3491907\r\n>implicando que eu não pese 50kg",
  ">>3491754\r\n>Você sabe que aquele vídeo do Kai Greene é pescaria, certo, anão? É só pegar QUALQUER outro treino dele e ver que o maluco treina feito um animal.\r\nComo assim pescaria? É claro que ele vai treinar como um aloprado, o cara é cheio de hormônios e construiu músculos para conseguir levantar esses pesos.\r\nVocê acredita mesmo que eu achava que ele só levantava aquilo de peso?\r\nO ponto do vídeo é dizer que CADA UM tem seu peso.\r\nTem a genética, tem o comprimento dos braços, tem os ligamentos e tem se a pessoa usa anabolizantes.\r\n\r\nSeu problema é de muitas pessoas que fazem musculação e se fixam em um valor x. Por exemplo, pessoas que querem perder 10kg independentemente, quando até mesmo ela manter o peso dela enquanto ganha massa magra seria uma estratégia menor.\r\n\r\nTl;dr cada um tem o SEU peso, isso vale pro cara que treina com objetivo de saúde e pro anabolizado, da mesma forma.",
  "Na rosca levo dois, um de cada vez.",
  "Aposto que metade aqui nem encosta a barra no peito pra depois vir e falar que levanta muito no chan.",
  ">>3492031\r\nXiii...",
  ">>3492021\r\nAnão, pare de coping. O ponto é: você precisa treinar até a falha, até a exaustão, até o seu limite. A técnica é importante, obviamente, mas é impossível alguém com 1,86m e 98kg fazer supino com halteres de 8kg e ir até a falha com isso, porra. \r\n\r\n>Tl;dr cada um tem o SEU peso, isso vale pro cara que treina com objetivo de saúde e pro anabolizado, da mesma forma.\r\n\r\nSim, é isso que estou dizendo desde o meu primeiro post. Halteres de 8kg no supino é peso para MULHERES.",
  ">barra olimpica\r\n>10kg de cada lado\r\n\r\nAcho que já da pra aumentar pra 15kg de cada lado, não sinto mais desafio em fazer esse exercício. Meu medo e não aguentar e dar merda, não tenho parceiro de treino pra ser meu spotter.",
  "25.\r\nA barra não parece ter nem 5 kg.",
  "100kg no total.\r\nÉ o suficiente para completar as outras coisas que faço.",
  ">>3491290\r\nO mesmo peso que o seu, esse foi o máximo que levantei, agora estou ferido.",
  ">>3492090\r\nAmigo, vou citar NOVAMENTE que meu braço é imenso. Meu cotovelo falha antes do peito, quando coloco uma carga maior. O movimento que eu preciso fazer é extremamente longo.",
  ">>3491355\r\n10 de cada lado nem que você faça slow, com isometria, com a cabeça da minha caceta entalada no seu cu, ainda vai ser um frango.",
  "Eu ia progredindo carga até 27,5/27,5 + 20 da barra. Hoje em dia prefiro fazer supino com halteres, além de sentir mais o peitoral eu sinto muito menos o ombro. ",
  "Barra de 10 e 5 de cada lado.",
  "Nunca consegui chegar nos 30kg cada lado. Sente mal, homem.",
  "Qual quantidade de magnésio eu devo comprar?Algo que dure pelo menos até o final do ano, porque o frete é relativamente caro. Minhas mãos tem suado bastante e criado calos toda vez que me exercito.",
  "Bump!",
  "5Kg de cada lado. Não sei o peso da barra.",
  "Rapaz, o /fit/fio de hoje tá fraco, cadê os anôes malhadeiros? Acabei de mandar um treino de Push básico.",
  "E na rosca vai quanto, OP?",
  "Meu máximo foi 75kg (total), 60kg BW.",
  "Faço academia a cerca de um mês, ainda nem cheguei no supino. Estou pegando só 3KG no ombro, quanto estou passando vergonha na academia?",
  "40kg de cada lado mais a barra de olímpica de 20kg para 12 repetições. Eu sou gordo então não adianta muito.",
  "Movido para >>>/fit/3349."
]
