[
  "Se o feminismo anda tão forte, por que a maioria dos homens ainda tem que pagar por sexo enquanto viados ficam fodendo em banheiros de shopping de graça? ",
  "Não entendi a correlação.\r\n",
  "Porque depósito tendo direito só quer dar pros chads. ",
  "Anão, não leve o seu twitter como parâmetro pras coisas da vida. ",
  "Tem gente que paga pra viado comer o cu. Então não....",
  ">>3491086\r\nSó traveco cobra dinheiro. Até nisso eles querem copiar mulheres.",
  ">>3491085\r\nSão apenas fatos. Até pra comer mulher com pinto tem que pagar. ",
  ">>3491089\r\n>implicando que travesti seja mulher\r\n\r\nAnão...",
  ">>3491089\r\nANÃO, EU NÃO ENTENDI O SEU FIO, PRA MIM VOCÊ É MALUCO, ENTENDEU?",
  "Feminismo nunca quis dizer libertinagem sexual para com os falhos. Feminismo se trata justamente dos \"direitos\" da vagabunda de regular a buceta encardida pros medianos enquanto elas fazem carrocel de picas com chads. ",
  "Porque é assim que a natureza funciona.",
  ">>3491094\r\nO anão provavelmente ainda é um jovem ingênuo acreditando que feminismo promove liberdade sexual sem restrições. Ele parece não entender que essa putaria toda das femibostas é usufruída apenas pelos chads.",
  ">>3491099\r\n>>3491096\r\nDo jeito que esses anões falam parece até que os chads iriam cogitar em comer algo assim.",
  ">>3491099\n>acreditando que feminismo promove liberdade sexual sem restrições\nÉ exatamente isso o que acontece mesmo.\n>Ele parece não entender que essa putaria toda das femibostas é usufruída apenas pelos chads. \nPorque é o natural. Em nenhum âmbito da natureza os betas procriam. Com o ser-humano não tem por que ser diferente. ",
  ">>3491107\r\nSim, anão. E os cavalos marinhos sexuais? \r\n\r\n>É exatamente isso o que acontece mesmo.\r\nVocê não entendeu. Elas lutam pelo direito de poderem seduzir sem terem que lidar com as consequências. Experimente ser um pobre, feio, falho pra ver se elas vão fazer uso da espetacular liberdade sexual que elas adquiriram. \r\n\r\n>Porque é o natural. Em nenhum âmbito da natureza os betas procriam. \r\nSai do chan, pirula. Querendo aplicar dinâmicas de várias espécies na humana. \r\n\r\n>Com o ser-humano não tem por que ser diferente.\r\nNão, não tem. Mulher tem obrigação de fazer par com alguém da mesma casta. Se você discorda, você é uma vagabunda e merece ser banida. \r\nSou 4/10 e exijo a minha 4/10.\r\n ",
  ">>3491117\r\nFix.\r\nCavalos marinhos homossexuais?",
  ">>3491107\r\n>Em nenhum âmbito da natureza os betas procriam. Com o ser-humano não tem por que ser diferente\r\nÉ engraçado que vadias como você adoram usar o argumento da natureza animal do ser humano quando lhes convém, mas aí quando o lado animalesco do homem se aflora e ele resolve obter sexo à força, como também é algo perfeitamente natural porque macho é mais forte e dominador que fêmea entre os animais, aí é um crime contra a humanidade, né? Aí não serve mais usar o argumento natural e as vadias já clamam por civilização, moral e o papai Estado pra proteger seus interesses. \r\nSer animalesco só vale quando é de interesse de merdalheres e as favorece.",
  ">>3491146\r\nBaseado Berlusconi. Disse em poucas palavras o que eu não consegui.\r\nInfelizmente, já vi até homem manifestando o argumento do quotado.",
  ">>3491117\n>Mulher tem obrigação de fazer par com alguém da mesma casta\nNegativo. Princípio básico da Seleção natural. Cada indivíduo deve se reproduzir com o melhor indivíduo que puder. Sendo assim, pela óbvia limitação feminina em se reproduzir com relação aos homens (9 meses a cada gestação e limite de óvulos), a seleção delas deve ser ainda mais rigorosa. O homem, por sua vez, é praticamente ilimitado. Com uma única gozada tem espermatozoides de sobra para engravidar todas as mulheres do planeta, logo não precisam ter o mesmo rigor.\n\nLiberdade sexual é absolutamente belo e moral sob o ponto de vista evolutivo. Estou FECHADO e SELADO com a baseadíssima Seleção natural. Os fracos que pereçam. ",
  ">>3491154\r\n>Os fracos que pereçam.\r\nNo dia que o mundo for como você deseja e a lei da selva prevalecer de novo, vou fazer questão de te eviscerar vivo enquanto estupro e engravido sua mãe em cima do seu cadáver.",
  ">>3491084\r\nThis, o catolicismo e a monogamia que permitiu os betas de se reproduzirem.",
  ">>3491154\r\nt. virjão, gordo e punheteiro postando num fórum de travecos numa manhã de dia útil\r\n>Os fracos que pereçam\r\nVou adorar dizer isso quando um bando de crioulos invadir a sua casa pra roubar e resolver usar a sua mãezinha de marmita só pra passar o tempo, e antes de irem embora meterem um balaço na tua cabeça na frente dela. Os fracos que pereçam.",
  ">>3491162\nA lei da selva já prevalece. De forma velada, mas sempre presente. Se você se sente oprimido hoje, não estaria nem vivo pra poder devanear assim numa anarquia plena. Agradeça que você pode aí no seu quartinho fantasiar em segurança, meu caro beta. Agradeça porque hoje é a melhor época para os fracos como você poderem viver. \n\nAgradeça por poder se sentir triste e revoltado, anão. Acredite, isto é um privilégio que a sua casta nunca teve o luxo de sonhar em desfrutar.",
  ">>3491181\r\nSou incel e já tentei até me matar, anão. Queria eu viver na anarquia plena, onde eu não teria nem nascido. Odeio viver como subhumano. Sou um pária antinatural e sei muito bem disso. Porém, não vou morrer sem desgraçar a vida de algumas pessoas. Foda-se. É o que elas merecem por permitirem o nascimento e o amadurecimento de um lixo-genético como eu.",
  "Porque ainda não sabemos reproduzir garotas gato."
]
