[
  "Lembrete diário aos anões para não se envolverem com essas aberrações.",
  "Tomara que descubram quem é o cabeça-chata viadão só para ele ser esculachado.",
  ">pedreiro\r\n>pedreiro põe uma peruca\r\n>pedreiro não quer se relacionar com outros pedreiros\r\n>deputado bicha nordestina aprochega-se\r\n>pedreiro come o cu do deputado e faz doxxing dele na internet\r\n>final feliz\r\n",
  "Travesti é só para comer e sair fora.",
  "E so matar, não sei o motivo mas tenho vontade de matar travestis, já ate chamei alguns para minha casa. mas eles conhecem minha fama de louco",
  "Meus lados.",
  "Rapaz.",
  "https://www.polemicaparaiba.com.br/polemicas/quem-e-ele-mulher-trans-posta-foto-com-carteira-de-deputado-paraibano-em-motel-e-diz-que-nao-vai-ser-mulher-de-pedreiro/\r\n\r\nSe ela revelar o nome desse cara, ele vai ser reeleito pelos próximos 30 anos.\r\n\r\nAs pessoas confiam em gente que tem bom gosto.",
  "É só não se envolver com essas aberrações siliconadas. \r\n",
  ">>3491216\r\nEle vai dizer que o deputado é bundeiro, pode ter certeza.\r\n",
  ">>3491213\r\nKek, e ainda tem bundeiro que jura que essas aberrações são diferentes das merdalheres, até o utilitarismo da vadia padrão essas abominações de satanás emulam.\r\nParabéns aos bundeiros aidéticos por patrocinarem e criarem esses monstros aí.",
  ">deputado vai limpar a bosta do pau\r\n>pedreiro tira foto com a carteira dele\r\n>notícia\r\nO deputado deve estar com o cu na mão.\r\n",
  ">>3491216\nBaseado.",
  ">>3491223\r\n\r\nExato, maldito seja o traveco.\r\n\r\n\r\n",
  ">>3491216\r\nEle não comeu ou bundou para o traveco.\r\n\r\n>Em contato com a reportagem do Polêmica Paraíba, a trans esclareceu que quem estava com a carteira do deputado da Paraíba era uma amiga e destacou ainda que é casada e mora em Maceió, capital de Alagoas.\r\n\r\n>Jade contou também que a foto foi feita em um motel fora do estado da Paraíba e preferiu não revelar o nome do parlamentar.",
  ">>3491260\r\n\r\nEle pagou o arrego, infelizmente. Deveriam matar essas aberrações, por exemplo.",
  null,
  ">>3491216\r\nVai deixar de ser estadual e se tornará deputado '''FEDERAL''' !",
  ">>3491702\r\nD E S C A R R I L H E I.\n<tinyboard ban message>O USUÁRIO FOI JOGADO AO MAR POR ESSA POSTAGEM</tinyboard>",
  ">mulher trans\r\nIsso não seria uma muié que se transformou em homem?",
  ">>3491213\r\nE o imbecil deixou tirar foto da identidade ainda, agora o travesti ganhou a liberdade de extorquir o otário o quanto quiser.",
  ">>3491294\r\nTodo travesti de país de primeiro mundo é uma aberração. Em contrapartida, todo travesti de país de 3º mundo consegue passar.\r\n\r\nSó pegar qualquer traveco dos EUA, Canadá, Reino Unido e etc, que posta nos Reddits da vida e comparar com QUALQUER travesti do Brasil, Rússia, China, Tailândia, Ucrânia e etc...\r\n\r\nTodo travesti de 1º mundo é vicio em pornografia ou militância politica, agora todo transexual de 3º mundo tem jeito afeminado desde sempre",
  ">>3492429\r\n>meua migo\r\nQuem é essa segunda? Não acredito que tem pinto!",
  ">>3492429\r\nEsse anão está cuspindo fatos.",
  "Mulher que não é VIRGEM, é literalmente essas aberrações travestis. ",
  ">>3492429\r\nHue. Bem pelo contrário. Quase todo pedreiro de peruca brasileiro parece a gracyane barbosa, só que mais masculinizada e feia ainda.",
  ">>3491702\r\nPerdi.",
  ">>3491702\r\nMuito bom, você tem potencial.",
  ">>3492429\r\nO rivotril é que anglófonos em geral são muito feios, sejam homens ou depósitos. Acho que é essa a explicação.\r\n\r\n",
  ">homem vestido de mulher com cérebro de mulher\r\n\r\nImagina achar isso normal.",
  ">defendo politico\r\n>qualquer situação\r\n\r\n!!Eu fecho com o pedreiro de peruca.!!\r\nDeveria ter vazado o nome mesmo depois de receber o dinheiro.",
  ">>3491213\r\n>>3491216\r\nFalta brio que que o homem ESTADUAL evolua para o federalismo. ",
  ">se envolver com outro ser que exala testosterona\r\n>se envolver com um ser que não tem corrimento vaginal\r\n>se envolver com um ser que tem cheiro azedo de macho\r\n>se envolver com um ser que tem uma buceta de cocô\r\nO céu é azul, OP?",
  ">>3491702\r\nBem memado.",
  ">>3491260\r\nArregou pro traveco figuradamente e literalmente.",
  "Tinha que ser merdestino para ser viado e baiano de usar carteira com logotipo. O mais triste é saber que o voto dessa gente tem o mesmo peso que o meu. ",
  ">>3491230\r\n>>3491230\r\nSão piores, pois geralmente é um bandido fora que ainda mantém a força física de homens podendo quebrar o cliente na porrada",
  "Porque não estão acusando de xenófobo?\r\nOs anões perdem oportunidade de gerar caos e colocarem aliados um contra os outros."
]
