[
  "Como perder a cara de fodido?\r\n\r\nTenho literalmente uma cara de Cleyton e isso é fornicação. Apesar de não ser favelado -- por ser do interior --, venho de uma família campestre humilde. Gostaria de saber se existe algum meio para deixar isso menos evidente. Os anões podem me ajudar?",
  "Opa, sei o que quer dizer.\r\n\r\nPrimeiro, vire fitfag. É a melhor maneira de se distinguir dos favelados (a maioria é raquítico com roupas largas). Segundo, um corte social e uma barba. Terceiro, roupa adequada e harmoniosa. Mesmo a mais simples, como uma bermudinha, uma camisa presa, havaianas e um relógio despretensioso no pulso já distingue demais dos favelitos.\r\n\r\nFoi o que fiz há alguns anos e hoje ando em bairro nobre como se fosse residente, top kek.",
  "Compre boas roupas e ande sempre com o cabelo e barbas bem feitos e sem bigode. De preferência sempre para o social. \r\n\r\nSe não for muito magro que nem um favelado que não se alimentou direito na infância, vai ficar bom. Se for, vai ficar parecendo um crente, o que já é melhor que parecer um Cleyton. ",
  ">>3491348\r\n>camisa preta\r\nAí o exemplo, Op. Fodendo ator global e empresário. Você diria que este homem é favelito?\r\n\r\nTomei a clôpill e não regreto nada. ",
  "Comece a comer e treinar, mastigar bastante e perder gordura vão fazer com que sua cara fique menos redonda e mais agradável. ",
  "Eu acho que você deve aprender a ficar em paz com o que você é e como você é. A confiança e a naturalidade provindas disso serão melhor que qualquer solução que um channer cheio de ar e bolas de feno na mente possa lhe dar. Also, pratique exercícios, beba água e tente comer coisas saudáveis, tudo isso regurlamente.",
  ">>3491364\r\n>esse nível de lucidez e bom senso nesse chan\r\nCaralho, anão, enjoe seu ban, não sabe que é proibido ser lúcido por aqui?",
  ">>3491348\r\nHUE, fode sim, anão. O pior é que tento andar sempre bem vestido, me sinto mais confiante. Sobre o relógio, não saio de casa sem o meu.\r\n\r\n>>3491351\r\nEssa ideia de andar sempre mais para o social é fantástica. Anotada!\r\nTenho tendência a ser bigodudo com barba falha. Devo tomar a minoxidilpill?\r\n\r\n>>3491353\r\nBaseado.\r\n\r\n>>3491359\r\nSugestão anotada! Nunca tinha visto ninguém comentar que mastigar mais poderia definir o rosto, mas faz todo sentido. Muito obrigado, anão.\r\n\r\n>>3491364\r\nVocê está certo, mas a impressão externa conta muito também, anãozinho. Imagine que você está procurando uma boa moça para casar (não que eu deva me cuidar mais para isso, é só um bônus muito bem-vindo). Elas são exigentes, rapaz! Depois dos 30 vai ficar difícil para mim e estou envelhecendo, tenho de aproveitar o tempo. Além disso, a auto estima é externa e é conquistada. Queira você ou não, é assim que funciona. É uma merda? Talvez, mas vou fazer o quê?",
  ">>3491376\r\nQue isso, rapaz. No meu fio, você pode -- e deve -- ser o mais lúcido que puder.",
  ">>3491435\r\nParece uma anã escrevendo.",
  ">>3491490\r\nComo é, rapaz? Fiquei até ofendido.",
  ">fique magro\r\n>mewing\r\n>chewing\r\n>bonesmashing\r\n>skinmaxxing\r\nPronto, te dei o caminho das pedras.",
  ">>3491353\r\nEu diria."
]
