[
  "Obrigado pela medida populista! O importante é dar 400 reais para os fodidos, mesmo que isso signifique foder ainda mais as contas públicas. Bolsa despencando e dólar já está em quase 5.70. \r\n\r\nGasolina está cara? Carne está cara? Inflação está alta? Aproveite porque o dólar vai fazer ela ficar mais alta ainda. Populismo barato de merda. Sinto pena de quem ainda vai ficar nesse país lixo que o importante é agradar os pobres, foda-se o futuro. Pra piorar, Lula quer dar bolsa esmola de 600 reais pra quem recebe bolsa família. O que já está ruim, pode ficar pior. ",
  "É só não ser pobre!",
  ">>3491934\r\nTem pinto aí?",
  "Por que você está chorando? Não era só não ser pobre?",
  "Lembrando que a máquina de imprimir dinheiro nos EUA também continua a todo vapor. O real vai se desvalorizar e a inflação aqui vai subir, mas dólar não será a melhor das alternativas.",
  "Ou você é pobre e vive de bolsa esmola na excelência ou você é ricaço e vive na excelência. Quem tá no meio paga a conta de ambos no Brasil.",
  ">país tem reservas de petróleo\r\n<gasolina ainda fica cara\r\n>país produz carne\r\n<carne ainda fica cara\r\n>país não imprime dinheiro\r\n<inflação ainda fica alta\r\nE tem gente que apoia o globalismo judaico.",
  ">todo presidente é populista pra se reeleger\r\n\r\nDescobriu a roda, OP?\r\n\r\nSe até a Dilmãe fez e deu certo, imagina se o Bolso não ia tentar?",
  "O presidencialismo foi um erro, e não apenas no Brasil. \r\n\r\nSe adotássemos um modelo parlamentarista, uma parte do problema já seria resolvida, seja porque é mais fácil mover moção a propor impeachment, seja porque o culto à personalidade esbarra em dificuldades quando o governante não é escolhido por eleição direta. De quebra, o parlamentarismo permite manter políticas de Estado: o legislativo não se renova completamente a cada eleição, ao contrário do que faz o executivo, e os ministros, alcançada certa estabilidade, passam décadas no poder.",
  ">>3491984\r\n>país não imprime dinheiro\r\nKek.",
  "Os mais fortes devem ajudar os mais fracos.\r\nEu me ajoelho.",
  ">não tem lastro\r\n>pode ser aumentada a circulação a qualquer momento\r\n>usado por criminosos\r\n\r\nPica não relatada, estou falando de dinheiro emitido pelo estado.",
  "Não como dólar.\r\nAgora volte para a sua jaula e pague meu auxílio.\r\n\r\n==^^Eu fecho com o Guedes. O terror dos liberecos sojados!^^==",
  ">>3492044\r\n600 reais foi coisa demais, tanto que o Guedes queria fazer um auxílio de 200/300 reais inicialmente, mas cedeu ao Congresso. E o país inteiro pegou essa merda de auxílio, é complicado.",
  "Não se preocupe que segundo os economistas do tchan, em dois meses o Brasil estará surfando o boom das commodities e será melhor que 2008!!!",
  "Se até mesmo o Vampirão está defendendo, então a medida está correta.",
  ">>3492238\r\nMas o congresso corrigiu pra 500,00, macaco, quem corrigiu pra 600,00 foi o frouxonaro.",
  "Não acredito que as coisas vão ficar muito piores. A real é que a fuga de capital no último ano aconteceu porque os acionistas já esperavam que o governo fosse fazer algo do tipo. Nem tem nada de ideológico nisso, no final das contas o primeiro mundo faz a mesma merda. "
]
