[
  "Alguém mais tem esse problema? Desde que deixei de ser mau-caráter notei que tenho essa parte do corpo muito desproporcional aos ombros, quando visto uma roupa fico parecejdo um literal sojado de ombros curtos. Existe algum jeito de consertar essa merda? Also, sou skinnyfat.",
  ">esse quadril largo\r\nXiii...",
  "Ancas de parideira, vire uma fofinha imediatamente.",
  "Das duas, uma.\r\nOu faça musculação, ou comece tratamento hormonal. ",
  "Vire fitfag.\r\n\r\nÉ a solução.",
  ">quadril largo\r\nJá sabe o que fazer!",
  "Pectus excavatum. Uma parte dos anões possuem ou possuirão se continuarem a manter o estilo de vida channer. É uma merda e a cirurgia é horrível. Literalmente enfiam um ferro atravessando de um lado ao outro do seu torax e te penduram até o osso voltar ao seu estado original. Terrível!",
  ">>3491452\r\n>>3491454\r\nViados de merda, a foda fora do meu fio.",
  ">>3491466\r\nNão ligue para eles, anão, apenas continue treinando e dê ênfase nos nos ombros que uma hora ajeita. ",
  "Você era gordo, ficou magro e viu isso só agora?\r\nQual sua altura? \r\nJá faz academia?",
  "Natação e muito treino de ombros e oblíquo.",
  ">>3491476\r\n>você era gordo, ficou magro e viu isso só agora?\r\nFui gordo durante toda adolescência, fui ver isso só agora. **Também percebi que meu irmão mais novo que é magro ectomorfo esta começando a desenvolver essa merda**\r\nQual sua altura?\r\n1.73\r\nJá faz academia?\r\nNão, fiz calistenia durante um ano e dieta cetogenica. Tentei fazer academia, não durei um mês pois prefiro treinar em solitude.\r\n\r\n",
  ">>3491521\r\nEntendo. A única coisa que posso te recomendar, nesse caso, é fazer flexões com ênfase aos ombros e muitos abdominais. Acho que ajudaria. ",
  "Também tenho isso. Não entendo o motivo.",
  "Só 1,73? Você é manlet, melhor coisa é virar um travesti massa.\r\n",
  "Esse primeiro daria uma boa trap. Que delicia.",
  "Perdi. Que coisa de viado. ",
  ">>3491465\r\n\r\n>possuirão se continuarem a manter o estilo de vida channer\r\n\r\nAmigo, isso é genético. Ou você nasce com isso, ou não tem, pronto.",
  "Síndrome de Klinefelter.",
  "Também tenho isso. Não tem muito o que fazer, é uma questão de estrutura óssea  e isso não vai mudar.\r\n\r\nAs alternativas é desenvolver dorsal e deltoides grandes, assim dando uma harmonização maior ao físico.",
  ">>3491468\n>é só malhar que os ossos do seu quadril mudarão\nTem como malhar o rosto dessa forma também?\n",
  ">>3491724\r\nVai nessa.",
  "Sissifique o ex-gordofag.",
  ">>3491836\nExplique como uma \"estilo de vida channer\" faz o esterno afundar.",
  ">>3491855\n>um\nFix."
]
