[
  "Por que os pardos brasileiros estão se forçando como negros? Perdi as contas de quantos casos estou vendo recentemente de pessoas que tem a pele até que razoavelmente clara e o cabelo liso se forçando como negros africanos do cu do Senegal sem nem ao menos. ",
  "Porque as cotas são para pardos.\r\nE pardos não são negros, tição.\r\nVocês apenas usaram os pardos como negros pra forçarem essa medida cotista para justificar que são a maioria (Pretos + Pardos), fodido.",
  ">>3491384\r\n>essa resposta completamente fora da pergunta\r\n>essa esquizofrenia sem nem ao menos\r\n\r\nRapaz, perdi. ",
  "É por causa do efeito pardo de schrodinger.",
  null,
  "Pra ganhar cota em universidades, ora porra.",
  "Porque deixamos de usar o termo caboclo no senso. A assimilação dos pardos não negros à identidade \"afro-brasileira\" é o evento que vai selar o futuro deste país. Isso porque os modelos culturais de um povo definem boa parte de sua conduta  e crenças. Antes éramos um país latino-americano, agora seremos um país africano com desgraças como voto étnico e tribalismo.",
  "Negro é um grupo racial formado por pretos e pardos.",
  ">>3491756\r\nNa época do meu EM, minha professora de história dizia que um branco de olhos azuis poderia se considerar negro caso se sentisse como tal. Sempre perdia os lados nas aulas dela.",
  ">>3491756\r\nNão é. Eis o problema. Diria que uns 60% dos pardos são racialmente negros. Mas não vejo como classificar alguém cujo fenótipo é claramente a mistura de traços europeus e  indígenas como negro possa ser correto. ",
  ">>3491756\r\nSou pardo e tenho cabelo liso e traços indígenas. Já me confundiram com boliviano algumas vezes.",
  "Símio. As vagas são para pretos e pardos que compõe os \"negros\". Abra a página do IBGE. Como você acha que ficam dizendo que metade do Brasil é negro? Justamente porque o grupo Negro é formado por Pardos que são a maioria e uns 9% de PRETOS.",
  ">>3491373\r\nPorque é modinha inclusa a negritude/negrura. ",
  ">>3491608\r\nÉ verdade também, macaco da uma de tição betuminoso, se isso convém. É a ditadura do fodido, quanto mais fodido, ferrado e ralé e problemático e danificado é, mais daria pra chorar “ muh meus privilégios, bônus sociais, regalias, vantagens coletivas”. ",
  "Cotas.",
  ">>3491384\r\nBaseado",
  "Americanização. Nos últimos 20 anos o brasil foi tão americanizado que o brasileiro médio papagueia asneiras totalmente contrárias e estrangeiras à cultura brasileira e nem sequer está ciente de que foi americanizado. "
]
