[
  "Vamos trabalhar com a hipótese de que não estamos no fim dos tempos e que daqui 400 anos as pessoas começassem a revisitar a internet de hoje.\r\n\r\nVocê acha que sentiriam inveja do nosso tempo? Como estará a sociedade?\r\n\r\nEu imagino que olharam com aquela falsa nostalgia, daquelas que hoje temos dos vídeos estéticos de vaporwave, como revisitando tempos em que não vivemos, acredito que estaremos mais miseráveis e a pobreza vai estar mais presente, com mais pessoas vivendo fora do sistema, essas pessoas vão olhar para nós como sortudos que viveram tempos de ouro, como a liberdade de expressão (mesmo que pouca) e a época do bitcoin.\r\n\r\n",
  ">olharão",
  "Provavelmente ficariam espantados com as fotos de branquinhas.",
  null,
  ">>3491425\r\nExato, por isso mesmo acredito que haveriam mais pessoas fora do sistema do que dentro, veriam o quanto de culturas e gerações foram sendo extintas ao longo do tempo, uma hora cansa mas nesse caso, já seria muito tarde para lutar.\r\n\r\n>>3491478\r\nO que seria isso, anão?",
  ">Brasil 2421\r\n>Li-Wei da Silva está entediado em seu barraco na favela\r\n>ele abre o we-chat em seu smart-wrist e pergunta: \"Xiao-Chen, tá ocupado?\"\r\n>\"tô meio ocupado, mas pode falar\"\r\n>estava vendo uns vídeos no Youku, aparentemente 400 anos atrás os brasileiros tinham nome tipo Enzo, Gael, Theo.\r\n>\"foda-se, e daí? você interrompeu meu Assassin's Creed Yuan Dinasty pra isso?\"\r\n>desculpa\r\n>\"é por isso que ninguém gosta de você, Li-Wei, só vem com papo de autista, retardado mental\"\r\n>RETARDADO? É RETARDADE, ME RESPEITE. FILHE DA PUTE. \r\n",
  "Pois, os homens do futuro olharão para nós, buscando conforto e esperança. Mal sabem, todavia, que fizemos o mesmo e também fizeram todos os homens antes de nós. A insaciabilidade humana é causa de sua perdição e motor de sua busca ao mesmo tempo.",
  ">>3491549\r\n",
  "Já teríamos chegado na singularidade tecnológica. Não haveria mais linguagens e todo tipo de comunicação seria por telepatia. A mente humana já teria sido completamente dissecada e superada. Todos os nossos ideais e anseios atuais seriam frivolidades sem importância. ",
  ">>3491581\r\nKEK. Leia o conto: a cidade dos Imortais, do Jorge Luis Borges. Está no Aleph.",
  ">>3491581\r\nConsigo talvez visualizar algo parecido, mas ao mesmo tempo, com mensagens instantâneas, downloads quase instantâneos, no âmbito de tecnologia o que mais faltaria? Estamos chegando a um teto de novas descobertas, na minha opinião o que sobraria seriam pessoas dentro e fora desse sistema, também acredito que o dinheiro não deixará de existir.\r\n\r\n",
  ">>3491615\nVou procurar.\n>>3491623\nOs conflitos humanos só existirão enquanto forem humanos governando o mundo. Acredito que a IA irá assumir o controle em um futuro não muito distante. Cedo ou tarde nossa mente será completamente entendida e não haverá mais necessidade da linguagem. Cada pensamento nosso será mapeado em qbits e transferido para outras mentes, que o assimilarão integralmente sem margem para mal-entendidos. Debates não farão mais sentido. As concordâncias ou refutações serão instantâneas e todo diálogo resultará em uma síntese. O processo dialético irá acelerar exponencialmente até chegarmos no nosso limite intelectual. A partir daí, ou nos mesclamos com a IA e continuamos o processo até o entendimento completo de tudo ou nos extinguimos por livre e espontânea vontade frente ao niilismo absoluto. "
]
