[
  "Vale a pena ser eletricista? O eletricista que veio aqui em casa chegou de hilux, o filho da puta ganha mais dinheiro que meu pai que é empresário. Also, tem um anão aqui que já comentou que é eletricista e ganha 25k.",
  "Depende. Se o cara for bom e pegar uma clientela, não fica sem serviço e ganha bem. Tinha um pedreiro que trabalhou para o meu avô muito tempo. O cara era tão bom que só trabalhava para o meu avô aos sábados, porque estava a semana inteira ocupado ",
  ">>3491487\nThis. Pra quem é bom, qualquer coisa vale a pena.",
  ">>3491487\r\nPedreiropill. Essas profissões que se sujam muito se o cara se dedicar ele consegue ganhar muito dinheiro.",
  ">>3491522\r\nSim. Geralmente quando o cara consegue se especializar em alguma profissão técnica, dá bastante dinheiro.",
  "Se você tiver que trabalhar onde o severino meteu a mão, não vale a pena.\r\nNão sou eletricista, mas faço esse tipo de serviço pra conhecidos de vez em quando pois entendo da área. É cada gambiarra que você não consegue imaginar.\r\nE boa sorte tentando passar aquela fiação no eletroduto de 1/2 polegada mais lotado de fio que a sua boca está de rola.",
  "> O eletricista que veio aqui em casa chegou de hilux, o filho da puta ganha mais dinheiro que meu pai que é empresário. Also, tem um anão aqui que já comentou que é eletricista e ganha 25k.\r\n\r\nA tentação de seguir profissão pelos êxitos dos outros é gigantesca, vejamos o funcionalismo público nosso, mas ninguém cometa o ônus que possuem porque desmoraliza a profissão e a classe. Sou técnico com carteira assinada e te digo que, infelizmente, você pode ter qualquer qualificação mas se não tiver os macetes e as artimanhas **levar o cliente como um carioca engana** você nunca terá uma renda boa, merecidamente.\r\n\r\nBotam na cabeça que serviço elétrico não possui rotatividade alta de serviço(somente se você fazer merda e o otário do cliente aceitar pagar todo dia), por isso que o valor é alto para cada serviço realizado, comparando com tempo, complexidade e segurança, essa ultima é negligenciada para caralho!\r\n\r\n>Tinha um pedreiro que trabalhou para o meu avô muito tempo.\r\nO problema da elétrica é de gente que tira ganho da fama complexa para fazer serviço simples. Ligar um equipamento monofásico (Fase e neutro) até eu fazia isto na infância.\r\n"
]
