[
  "Já realizei meu lucro de... -20%. Vejo vocês no mercado do urso.",
  "==MADEEEEEEEEEIRA!==",
  ">ele mordeu a pescaria das moedas de mentirinha\r\n\r\nVê se aprende a não confiar no chan.",
  "==QUE DELÍCIA, CARA!==",
  "https://www.binance.us/en/trade/BTC_USD",
  ">bancos centrais  emitindo dinheiro como se não houvesse amanhã\r\n>inflação em alta\r\n>preço de tudo nas alturas\r\n>vendendo\r\n\r\nEnjoe ter nada e ser feliz.",
  ">>3492767\r\nBinance.us, não venha com pescaria.",
  ">>3492798\r\nNão é pescaria, aconteceu agora pela manhã.\r\nSó pra te clarificar, a Binance nos EUA opera pela Binance US, ou você não sabia disso?",
  ">mercado do urso\r\n>2.5 trilhões em valor de mercado\r\nComeçou a brincar com BTC hoje, OP?",
  "Essa queda são os marketmakers liquindando posições de long, relaxem o cu.",
  "Ainda bem que caiu um pouco, hoje é o dia do aporte quinzenal.",
  ">>3492743\r\n==MEU CANUDO ESTÁ PREPARADO.==",
  "==62K.==",
  "Já voltou ao normal. ",
  "Tem que ser muito idiota pra ter comprado esse dead cat bounce. O bitcoin aunda está em Bear Market. Parem de ouvir influencers.",
  ">>3494687\r\n>esse termo tirado do cu\r\n>fonte: cu do anão\r\n>sindrome de dunning kruger\r\n\r\nPerdi. ETF foi aprovado, macaco. Isso não é um esquema ponzi. \r\n\r\n",
  ">>3494963\r\n\r\n>62,5k\r\n\r\nEspero que não tenha comprado o topo. Agora só em 2021.",
  "Coloquei 3k quando tava em 67K. Apenas não reajo e aguardo. ",
  ">>3492911\r\nÉ exatamente por isso que é pescaria, burro.",
  "Eu queria investir em Bitcoin, mas não tenho dinheiro para comprar a moedinha.\r\nE agora?",
  ">>3495337\r\nhttps://www.vice.com/en/article/m7vqpv/bitcoins-price-crashed-87-on-a-major-exchange-thanks-to-a-bug",
  ">>3495359\r\nExiste uma coisa chamada trabalho, anão. Já ouviu falar?",
  ">scq",
  ">>3495364\r\nTenho 26 anos e nunca trabalhei. Não tenho mais condições de arrumar um emprego, já que minha janela neurocognitiva já se fechou.",
  ">>3495376\r\n>essas desculpas de gordo preguiçoso \r\n\r\n",
  ">>3495383\r\nSou magro.",
  "Temos 2 cenários:\r\n\r\nAlta do BT foi um grande suporte para o nosso futuro de curto prazo. Porém, se voltarmos para a cunha, podemos continuar a tendência de alta no curto prazo.\r\n\r\n",
  ">>3495486\r\n>no longo prazo\r\n\r\nFix'd.",
  "Eu continuo lucrando muito aqui.\r\n\r\nEstou holdando desde o começo do ano, não sou desses que compra e vende tudo quando ganha 10%.",
  ">>3495518\r\nBaseado.\r\n\r\n>>3495486\r\nMinha previsão está se confirmando: ",
  ">>3495486\r\n>esse malabarismo para dizer ou sobe ou desce\r\n\r\nVai tomar no cu.",
  ">>3495549\r\n>>3495486\r\n>ou sobe, ou desce\r\n<uma das duas coisas acontece\r\n>viram só?\r\nSempre perco com os anões desenhadeiros de linhas no chan.",
  ">>3495619\r\nMacaco, isso são previsões. É óbvio que no fundo tudo não passa de uma probabilidade de perder ou ganhar, subir ou descer.\r\n\r\n",
  ">>3495486\r\nPrevisão muito acurada, anão. Ou vai subir, ou vai descer, concordo com você.\r\n\r\nAgora falando sério, teríamos que analisar os gráficos de 2017, é exatamente a mesma situação só que com números maiores.",
  "Bicho.",
  ">>3495676\r\n2017, 2013... É o mesmo de sempre.",
  ">>3495712\r\nBaseado anão do bola membro bola.",
  ">>3495712\r\nMuito bom, agradeço pelos gráficos. Pegou de onde?",
  "Como? Eu entrei no mercado de crypto faz 5~6 meses e estou com +42%, pare de ser burro.",
  ">>3495363\r\nVocê não entende o que é a binance us ou o que ela representa. estude antes de falar bosta.",
  ">>3495762\r\nTechdev_52 no twitter. **Sei que alguns anões vão chiar, mas tem muita coisa interessante sobre criptos lá, incluindo o PlanB.**",
  ">>3495809\r\n>esse português de símio\r\n\r\nAprenda a pontuar uma frase corretamente e respeitar a concordância, macaco.",
  ">>3495827\r\nObrigado",
  ">>3495887\r\n>.\r\nFixado.",
  ">>3495692\r\nNão como dólar.",
  ">anões dizendo ontem pra não vender que 70k era certeza\r\nSó tem cuzão nesse chan.",
  ">>3496328\r\nMas 70k é certeza. 100k é certeza, inclusive.\r\n\r\nVariar 5% no meio do caminho não é nada, ainda mais depois da valorização desde o começo do mês.",
  ">>3496422\r\nAté o final do ano pode ser. Mas os anões estavam dizendo que não valia a pena eu realizar lucros nos 65/66k pois ia direto até 70k segundo o gráfico da puta que pariu. Se tivesse seguido minhas bolas teria feito esse swing de 2-3% e já recomprado esperando mais subida pra daqui uns dias.",
  ">>3496503\r\nEntão fica a lição, siga suas bolas, não as bolas de cristal dos anões.\r\n\r\nVai sempre perder o timing e perder dinheiro, mas pelo menos não vai se arrepender.",
  ">>3496503\r\nSó segure, macaco.",
  "Bump",
  ">>3495486\r\n>pode subir\r\n>pode descer\r\nNunca mude, b.",
  ">>3496503\r\nEssa mendinguisse de querer ficar tirando 1-2% nos movimentos pequenos já me fizeram perder ganhos de 100%+. Você que escolhe.",
  ">preço sobre 100% em 3 semanas\r\n>corrige 5% e já diz que é bear market\r\nNunca mude, bê.",
  ">>3499515\r\nMoar.",
  "Compre alto, venda baixo.",
  ">>3499559\r\nPatético.",
  ">>3499626\r\nFarture-se.",
  "Estou esperando os 90k! ",
  "Não vendam ainda, putas, ainda está na região de compra, COMPREM MAIS.",
  "Baseado. ",
  ">>3499867\r\n\r\nEu faço exatamente assim, mas alavancado 20x pra queda.",
  "Acabei de alavancar 50 dólares 100x na queda da correção. Será que emplaco uma grana, /b/? ",
  "==COMPRE NA ALTA E VENDA NA BAIXA!==",
  ">esse MACD cruzando cruzando no gráfico de 15 min\r\n\r\nCAIA, PELOAMORDEDEUS!!!! ESTOU SHORTANDO A CORREÇÃO, CARALHO! HOJE EU FICO RICO!",
  "Vendam seus mão de alface!\r\nEssa porra vai ser similar a primeira bullrun na formação de topo. Só vendo quando o Pi Cycle apitar.",
  "==COMPRE HBAR!==\r\n==COMPRE HBAR!==\r\n==COMPRE HBAR!==\r\n==COMPRE HBAR!==\r\n==COMPRE HBAR!==\r\n==COMPRE HBAR!==\r\n==COMPRE HBAR!=="
]
