[
  ">trabalho presencial \r\n>me colocaram em home office desde ontem até amanhã sem motivo algum \r\n>ontem não me mandaram absolutamente nada de trabalho mesmo eu pedindo e me colocando à disposição \r\n>pelo andamento das coisas, hoje e amanhã também não chegará nada \r\n\r\nJá posso esperar o pior para segunda feira?",
  "Sim. Absolutamente tudo na sua publicação indica isso. Enjoe seu seguro desemprego ou comece a mandar currículos.",
  "Isso parece um home office normal, anão.\r\n\r\nSe eu trabalho 2h por dia em HO, é muito.",
  ">>3492686\r\nNunca me colocaram de home office antes. ",
  "Você fez alguma merda recentemente? Não acho que será demitido, OP. Como alguns anões relataram em um fio dias atrás, geralmente eles mandam o sujeito de férias quando querem demití-lo.",
  ">>3493049\r\nNão, sou apenas um estagiário há menos de 6 meses no local. ",
  "Você é o anão que não descartou o HD e levou pra casa? HUE!",
  ">>3493079\r\nMais alguém saiu de home-office recentemente também?",
  ">>3493094\r\nNão, graças a Deus não sou otario que nem ele. \r\nQueria saber o desfecho.\r\n\r\n >>3493122\r\nNão. A justificativa que me deram é que a sala onde eu e mais uma pessoa fica, estará ocupada. Mas a pessoa que fica comigo está indo normalmente. \r\n",
  "Você tomou a picada, OP?",
  "É diferente você ser estagiário e ser funcionário efetivo, OP.\r\nEu mesmo sou estagiário numa multinacional, atuando no momento de home office e raramente tem algo pra fazer durante a semana, então, como de costume fico apenas estudando e, quando me passam alguma atividade, eu realizo ela e retomo os estudos ou apenas vou jogar. \r\nFique tranquilo. Se não fez nada, vida que segue.",
  ">>3493157\r\nSe está com dúvidas, vá procurando outro estágio logo. Como você já tem 6 meses de experiência, já vai te ajudar.",
  ">>3493157\r\nA pessoa que trabalha com você é CLT? No primeiro trabalho que tive, como estagiário, quando clientes iam visitar a empresa, pediam pra gente vir mega arrumados ou até fazer home office no dia se você não se sentia confortável com roupa social, pode ser por isso.",
  "Já comece a revisar o CV e aplicar pra vagas novas. Não tenha medo de ser demitido, mas procure um feedback do seu empregador sobre o motivo da demissão e pontos a melhorar.",
  ">>3493226\r\n>>3493201\r\nVou fazer isso. \r\n\r\n>>3493204\r\nJá vou trabalhar todos os dias de roupa social e lido muitíssimo bem em receber clientes. \r\n",
  ">>3492686\r\n>HO\r\nImagina a cor.",
  ">>3495649\r\nOs anões implicam até com isso, o que a foda? ",
  "Que bom que você está já percebendo com antecedência. Não perca tempo e prepare-se.\r\nVai por mim, ruim mesmo é tomar aviso prévio do nada, sem ter feito nada errado e ter que levar a notícia pra casa.",
  ">>3495958\r\nRealmente. Não fiz absolutamente nada de errado. \r\nJá estou preparado mentalmente para a segunda feira. ",
  "Bump. "
]
