[
  "50 reais por um boquetão de uma puta é um preço razoável?",
  "Não. Boquete é cortesia, tem puta que dá boquete de graça como test-drive.",
  "Porra amigo.\r\nCINQUENTA REAIS?\r\nTU TA DE BRINCADEIRA, SÃO 50 REAIS CARALHO.\r\nRANCA ESSE PINTO AI QUE EU MESMO CHUPO, CINQUENTA REAIS.\r\n==CARALHOOOOOOOOOOOOOO CINQUENTA REAIS PRA CHUPAR UM PINTO.==",
  ">>3492262\r\n==MINHA PICA TÁ CAINDO, BROTHER==",
  ">>3492257\r\nMordi, vou perguntar à elas.\r\n>>3492262\r\nReportado, viado.",
  ">>3492262\r\nIsso que é vontade de querer arrumar o notebook.",
  ">>3492275\r\nVAI TOMAR NO CU.\r\nQUE VIADO, TEM GENTE QUE TRABALHA PRA GANHAR MIL REAIS.\r\nA PUTA VAI GANHAR 50 REAIS PRA CHUPAR O PAU DO GORDOLA, EM 5 MINUTOS NO MAXIMO.\r\nVA SE FUDER, SEU MACACO.",
  "Meua migo, boquete é igual álcool em gel, é obrigatório antes e é utilizado para higienizar, cobrar por isso é um absurdo.\r\n",
  ">>3492283\r\n>essa bicha histérica louca pra me mamar",
  ">>3492287\r\nVocê não entendeu. EU SÓ QUERO UM BOQUETÃO, nada mais.",
  "Só se ela tiver menos de 17 anos, for bonitinha e chupar sem capa.",
  ">>3492323\r\nÉ isso aí brother, tá escrito na cara dela.",
  ">>3492283\r\n>QUE VIADO, TEM GENTE QUE TRABALHA PRA GANHAR MIL REAIS\r\nFoda-se, problema do Severino.\r\n>A PUTA VAI GANHAR 50 REAIS PRA CHUPAR O PAU DO GORDOLA, EM 5 MINUTOS NO MAXIMO\r\nFala pro Severino colocar uma peruca e começar a chupar pau então.\r\n>>3492296\r\nEsse preço está mais do que ok, desde que seja sem capa e ela aceite que gozem na boca/cara.",
  "Sim.",
  ">>3492257\r\n>puta fazendo qualquer coisa de graça\r\nEm que mundo vives, anão?\r\n",
  " Depende da puta. As de rua chegam a fazer programas por 40. Se não tiver problemas em ser chupado por uma novinha favelada fedendo a maconha, elas devem aceitar por 30, sem capa e com direito a gozar na boca.",
  ">>3492372\r\nOnde posso encontrar novinhas fedidas de maconha?",
  ">>3492332\r\n>Esse preço está mais do que ok\r\nPerdi. ",
  ">>3492332\r\n>>3492405\r\nPerguntei pra puta e ela respondeu que faria por 150.",
  "Use esse dinheiro e compre picanha, vai por mim, será bem mais útil.",
  ">>3492397\r\n Tem carro? Vá nos pontos de prostituição da sua cidade depois das 21h. Geralmente ficam perto de motéis ou praças.",
  ">>3492441\r\nSecundo.\r\nUma vez fiz um buraco numa picanha e gozei feito um rei. Depois é só lavar e assar, fica uma delícia.",
  ">>3492296\r\nFoguinho! Porra! Seja homem seu filho de mil pais! \r\n\r\nEu já ganhei essas merdas de graça e nem gastei nada, ao contrário, ganhei dinheiro! Antes da pandemia, eu usava o Waze para ganhar dinheiro, ele tem um serviço de carona paga, você vai para o trabalho e no percurso você pode dar carona para a pessoa que está na mesma rota que você e ela paga por isso, pois bem, voltando para casa, aparece uma mulher, ela aceita a carona, vamos conversando, final da viagem a gente se agarra e ainda ganhei uma foda deliciosa, fode-sim, até hoje eu como ela, ela me chama só para comer ela, sem vínculo amoroso, sem gastos para fingir o que não somos, ou seja, não tenho que levar ela para jantar, comer algo, sem joguinhos emocionais, sem merda nenhuma, a gente se vê, como ela e tchau.\r\n\r\nVocê quer pagar uma puta? Sério?! Tenha lábia, desenvolva isso em você OP, instale o foguinho mesmo sem intenção de sair, apenas para desenvolver o diálogo, aprender a lidar com vadias vadiosas, depois que você aprender o caminho das pedras e saber fazer o jogo, você vai conseguir todos boquetes do mundo, já comi mulher só por dizer que não queria comer ela pois ainda não era a hora, não adianta querer sair atacando e indo com sede ao pote, ao contrário meu nobre, apenas finja que você não quer nada, se você conseguir beijar já foi! Boquete não deve ser pago nunca! \r\n",
  ">>3492476\r\n>aaain seja homem\r\n>tem que ficar dando ideia, tem que treinar, tem que praticar o papo\r\nCaralho, olha o nível do escravocetismo do cara. ",
  ">>3492441\r\nBaseado. "
]
