[
  ">acordo\r\n>percebo que nasci no lugar mais lindo do hemisfério sul\r\n>percebo que sou um baseado carioca rico, lindo e branco\r\n\r\n\r\n!!Fornique SIM.!!",
  "Baseado irmão carioca. Estou agora mesmo caminhando na Avenida Pasteur enquanto admiro a paisagem do Pão de Açúcar. Pena que tá friozinho.",
  "Acabei de ver uma reportagem de tiroteio aí no Rio de Janeiro. A PM abateu alguns.\r\n\r\nNem sendo rico eu moraria nesse esgoto.",
  "Já sei a cor do OP.",
  "Secundo duro. Fode sim, ter nascido em Santa Catarina.",
  ">>3492536\r\nBaseado!",
  ">>3492545\r\nt. baiano copando.",
  "https://www.youtube.com/channel/UCqVdpM6Hx4d7HR4zLmjLZpw/videos",
  ">>3492550\r\n>>3492573\r\n>>3492545\r\n>>3492546\r\nA foda fora, plebeus. O segredo é morar em grandes condomínios fechados na Barra da Tijuca, em que os únicos negros são os funcionários. ",
  ">>3492651\r\n>achando que tiro de fuzil não chega nesse condomínio\r\n\r\nCariocas são puro lulz",
  ">>3492523\r\nPois eu preferiria ser um carioca preto e favelado... quem os bandidos costumam mirar são os bairros bons para se assalar, e como a boca comanda tudo, as favelas são mais seguras...",
  ">>3492662\r\n>>3492634\r\n\r\nFoda-se macacos, o meu estado é o segundo mais rico do Brasil. \r\nPardosos invejosos do caralho, se matem.",
  ">>3492680\r\n>assaltar\r\nFix.",
  ">>3492685\r\n>mora no rio\r\n>chama os outros de macaco",
  ">>3492680\r\nMas preto você já é, mico.",
  ">>3492685\r\nTodo esse dinheiro vem do tráfico, kek. ",
  ">>3492714\r\nVocê mora aonde?",
  ">>3492523\r\n>carioca\r\n>lindo\r\n>rico\r\n>branco\r\nForçou o LARP, Cleiton da Silva.\r\nSei que morar em Bangu é difícil e que a vida aí é dura, mas faça um LARP mais crível da próxima vez.\r\nEu também LARPo por aqui regularmente, mas sou mais sutil kek.\r\n\r\n>>3492536\r\n>avenida Pasteur\r\n**Essa região é linda, se não tivesse cariocas e o acesso não fosse uma merda, continuaria aí por um tempo. Mas o Rio de Porqueira é um lugar péssimo para trabalhar, caro e você não consegue criar vínculos nem relações porque o carioca, além de ladrão, é extremamente fechado e não aceita pessoas de fora em seus círculos sociais.**\r\nO Mineiro só é solidário no câncer, o Carioca nunca é solidário.",
  ">>3492719\r\nAdolescente óbvio.\r\nQuem compra do tráfico são os habitantes cariocas, logo a economia já está no estado (RJ).\r\nVolte para escola, crioulo.",
  ">>3492685\r\nNa época que o Rio era a capital federal era o estado mais rico. O que a foda fez o Rio de Janegro declinar tanto e ser ultrapassado pela cornomotiva?",
  ">>3492735\r\nFicou com a bunda ardida, pretinho?",
  ">>3492685\r\n>esse carioca chamando os outros de macaco\r\n\r\n",
  ">>3492685\r\nSeu estado é falido.",
  ">>3492662\r\nCopa mais, negrinho, o tiro vai vir de onde? Do outro lado do oceano? Porque ali é a barra, não é zona Sul, não tem favela nem ao menos perto, é um bairro dos novos ricos totalmente projetado e baseado nas cidades americanas. Imagina que triste morar num lugar que não tem uma vista assim. ",
  ">>3492725\r\n>carioca\r\n>lindo\r\n>rico\r\n>branco\r\n\r\nRendimento médio de 4 dias do meu estabelecimento.\r\nO que eu faço em 3 meses você demora no mínimo 5 anos. ",
  ">>3492769\r\nO assalto via PIX deu certo, boa OP. ",
  ">>3492745\r\n>acéfalo que não sabe de economia básica\r\n>quer me chamar de pretinho\r\n\r\nPretinho só se for o cuzinho da sua mamãe.",
  ">>3492765\r\nRio de Janegro é tão amaldiçoado que summona vários negrinhos do chão que te assaltam e te matam, macaco. O cope aqui é o seu.",
  ">>3492814\r\nCope.",
  ">>3492741\r\nA maioria das empresas foi embora. Havia até uma coluna \"Empresas que deixaram o Rio de Janeiro hoje\" kek.\r\nOs governadores nunca correram atrás de tornar o Estado competitivo, houve uma sequência de governos de esquerda (incluso o catastrófico governo Brizolla), a cidade nunca foi amigável a infestimentos e o carioca é visto como \"funcionário ruim\" pelos empresários devido a toda uma cultura que se sedimentou.\r\n\r\n>>3492769\r\nO Cleiton aproveitou que o cara do TI foi tomar café e tirou print do ERP. Macaquito esperto!\r\nOu o golpe deu certo e você está macaqueando por aí.\r\nPoste a pele com tempoestampa agora, Cleiton cor de papelão!",
  "Toda vez que fui pro RJ fui bem recebido e todo carioca que interagi foi amistoso. ",
  ">>3492769\r\nComo tá aí no morro, menor?",
  ">>3492765\r\nFavelado não tem por onde assaltar, meum acaco, o favelado sobe o morro e vai pegar a \"carne fresca\" é nos bairros nobres, com trouxas iguais você que andam destraídos...",
  ">>3492837\r\n>todo carioca que interagi foi amistoso.\r\nEles queriam te roubar, você tem \"cara de gringo\".",
  ">>3492765\r\nBaseado, mandou a real.",
  ">se acha bonito\r\n>nunca foi sexualmente abusado quando criança\r\n==HUE==",
  ">O Cleiton aproveitou que o cara do TI foi tomar café e tirou print do ERP. Macaquito esperto!\r\n>Ou o golpe deu certo e você está macaqueando por aí.\r\nPoste a pele com tempoestampa agora, Cleiton cor de papelão!\r\n\r\nt.",
  ">>3492873\r\nSe os anões procurarem o RJ no Street View vão achar coisa pior. Onde você quer chegar com isso?",
  "O único lugar que se salva no Rio é o bairro do Leblon.",
  "Esse retardado carioca está em todo fio de bairrismo, hue. ",
  ">>3492871\r\nA culpa não é minha se seu pai te comeu.",
  ">>3492917\r\nCalma, pardoso.",
  ">300 repplies",
  ">>3492901\r\nBaseado, anão.",
  ">>3492761\r\nThis.\r\n\r\nAntes da pandememe já era falido, agora piorou. Essa latrina aí só serve pra dar despesas para estados produtivos e formar militantes na UERJ. Se o OP tivesse algum orgulho próprio que fizesse sentido, sairia desse antro de sojados e iria para o interior de qualquer outro estado do sudeste. SP é um lixo cheio de putas e aberrações, mas pelo menos sustenta o resto do Bostil junto dos estados sulistas.",
  "Vizinho, o Rio é lindo, mas o que rodeia e habita ele é o problema... a ansiedade de pegar uma BR 10-15 minutos pra ir a praia simplesmente pescar e a possibilidade ter um arrastão e  morrer ou perder tudo que ralou pra ter em segundos já te corrói por dentro. ",
  ">>3493021\r\n>sustenta o resto do Bostil junto dos estados sulistas\r\n\r\nSul é uma África 2.0, imigrantes africanos todo onde. \r\nTomara que se o 9 dedos ganhar traga mais haitianos ainda para aquele esgoto à céu aberto.",
  "E lavamos nozes.",
  ">>3493021\r\n>sustenta o resto do Bostil junto dos estados sulistas\r\nPerdi. Vocês aí do Sul são a escória do Bostil também, e muito do estado atual do Hell de Japrecto é culpa de vocês, que exportam um monte de políticos de merda para cá, vide o \"saudoso\" Brizola.",
  "Baseado.",
  "Vivemos na melhor cidade da América do Sul.",
  ">carioca\r\n>branco e lindo\r\n\r\nKEK. A conta não está batendo, OP. Ou ou ou outro, escolha o seu. ",
  ">>3493021\r\nAbsolutamente desonesto, macaco. O Rio sozinho paga mais que os seus 3 estados do Sul somados, vocês deveriam economizar o dinheiro que tanto gastam para imitar o Rio em saneamento básico. ",
  ">>3493165\r\nAprende a escrever, crioulo.",
  ">>3493170\r\nPois é esses gaúchos pretos moram em barraco de madeira, imitam o baseado Cristo Redentor.\r\nE ainda querem falar mal do meu Glorioso Rio De Janeiro.",
  ">>3493225\r\nSe mordeu, pardinho?",
  ">>3493158\r\nMelhor cidade da América do Sul é Montevidéo, ou Ushuaia, porra...",
  ">>3493248\r\n>esses cariocas copando\r\nRapaz, deixa de arrogância, o Rio não tem nem como haver concorrente no Sul ou Sudeste. Para não apanhar feio, Rio vs Garanhuns, Quixadá, ou outra cidade no sertão nordestino, seria uma briga mais justa, e ainda tenho minhas dúvidas...",
  "Baseado conterrâneo.\r\n\r\nNossa cidade, com a nossa condição social, é um dos melhores lugares do mundo!",
  ">>3492651\r\nMora na fodendo península da barra? Top kek, somos vizinhos.",
  ">>3493367\r\nBaseado como a foda.",
  ">>3493381\r\nMoro no **fica de olho nesse teu cu** . ",
  ">>3493438\r\n**Você fica de olho nesse teu cu.**",
  ">>3493381\r\n>barra da Tijuca\r\nComo é precisar de carro para absolutamente tudo?\r\nSe me forçassem a morar no Rio outra vez, moraria no Recreio, mesmo que seja o cu do mundo.",
  "Bump.",
  ">>3492685\r\nuau.\r\n",
  ">>3495607\r\nFoda fora, anã.",
  ">>3493081\r\nOnde, colega? A maioria desses africanos já foram embora. São poucos e são desprezados pela população. ",
  ">>3494165\r\nPrimeiro, a maioria dos condôminos tem tudo que você precisa, desde academia à shoppings. Segundo, não custa nada pegar um carro se quiser ir no barra shopping, por exemplo.\r\n\r\nVida aqui na península é uma delícia, nunca vi ninguém reclamando.",
  ">>3496460\r\n>condomínios\r\nSei lá que porra foi essa que o corretor escreveu."
]
