[
  "Eu queria ir para os Estados Unidos (morar). Mas dizem que é mais fácil ir pra Portugal. O que acham? \r\n\r\nMeu plano é ir com passaporte de turista e ficar por lá, trabalhando. Em fast foods contratam ilegais, e é fácil de trabalhar nesses estabelecimentos.",
  "Primeiramente, responda isso aqui:\r\n\r\n>qual é a sua idade\r\n>qual é a sua formação acadêmica\r\n>quais as suas metas/objetivos? \r\n\r\n",
  "Uber Eats, todo brasileiro em Portugal é entregador de Uber Eats.",
  "Em Portugal é fácil conseguir documentação.",
  ">passaporte de turista\r\nIsso nem ao menos existe.\r\n\r\nMas sim, acho que, para Brasileiro, entrar em Portugal é mais fácil. Só não é um lugar fácil de fazer dinheiro como os EUA. E sim, como o >>3492609 colocou, ficar legal em Portugal é mais fácil do que no resto da Europa Ocidental.\r\n",
  ">>3492630\r\nÉ só não ser burro.",
  ">>3492588\r\n>sim\r\n>não \r\n>não \r\nBom, eu acho que não precisa de formação acadêmica já que vou trabalhar em um fast food ou de ajudante de pedreiro.\r\n>>3492606\r\nÉ, posso fazer isso nos EUA também. Tinha me esquecido.\r\n>>3492609\r\nComo é?\r\n>>3492630\r\nEu tô falando de viajar pros EUA como se fosse só visitar, aí não preciso de green card etc. Aí eu fico por lá. \r\n\r\n\r\n",
  "3000 reais. ",
  "Chato é o visto pro EUA. Será que com bastante crédito no cartão eles liberam? Só possuo isso e posso pedir empréstimos no banco até 30k.  ",
  ">>3492674\r\n>essas respostas\r\nMacaco do caralho, não irei te ajudar, espero que não consiga passar nem na imigração.",
  ">>3492890\r\nPerdi.",
  ">>3492716\r\nComo funciona o visto pros EUA?",
  "Vá para Angola, negro.",
  "Pretogal parece ser mais tranquilo na questão da imigração. EUA além de ser chato tirar o visto, a imigração está pegando pesado e deportando todo mundo ilegal.",
  ">>3493267\r\nSim, estava pensando nisso. O difícil é encontrar um lugar pra morar em quanto trabalha.",
  "Eu literalmente fiz isso em Portugal, com o visto de turista fiquei por lá e entrei em processo para adquirir cidadania. Não é lá tão fácil.\r\n\r\nSobre os EUA, já viajei para lá também e a burocracia para conseguir o visto é bem chata, crédito em cartão e empréstimo não vão te ajudar muito, uma vez que se não tiver casa em seu nome, carro ou uma quantidade relativa de bens que deem a entender que você realmente é \"bem de vida\" o suficiente para estar turistando por lá, simplesmente vão solicitar um comprovante de renda e histórico bancário.\r\nLimite no cartão não significa muito se você não tem histórico e renda de quem consegue bancar isso tudo, o empréstimo só iria te atrapalhar, já que daria a entender que você solicitou para poder ter dinheiro em mãos para ficar por lá ilegalmente.\r\n\r\nMas para eu não fazer uma parede de coisas que você pode já saber ou ter lido a respeito, pergunte dúvidas específicas que vou manter o fio aberto para ir respondendo. ",
  ">>3494680\r\nBom, eu não tenho nada disso aí que você falou. Vou ter que ir num voo ilegal?",
  ">>3494709\r\nAí que não consegue o greencard mesmo, além de correr o risco de ser deportado e ficar com o passaporte marcado pro resto da vida.",
  ">>3494709\r\n>voo ilegal\r\nVai invadir os eua com a china ou vai escondido em um carregamento de cocaína? ",
  "Dá para morar em Portugal com  € 1800,00 /mês?",
  ">>3492716\r\n>''quais são as raízes que você possui no Bostil, anão da silva?''\r\n<''tenho crédito no cartão''\r\n\r\n\r\nKEK",
  ">>3494771\r\nSim, o problema é que esse salário é bem acima da média de todo o país. A maioria das pessoas vive com 700. O problema é achar um emprego que te pague isso, já que nesse nível, geralmente só quem tem alguma qualificação VÁLIDA por lá (já que diploma de faculdade brasileira só serve pra limpar a bunda).",
  "Portugal.\r\nEm um ano pretendo pegar a foda fora, estou guardando dinheiro. Com 5 anos você morando certinho por lá, você consegue a cidadania.",
  ">>3494799\r\n>maioria das pessoas vive com 700\r\nNão fazia ideia. Me ofereceram isso, mas não achei que valia a pena. Vou enviar uma mensagem para a vadia do RH então, kek.",
  "Dica: Se for morar em Portugal, procure emprego na Alemanha ou Suíça. Os portugueses fazem isso, trabalham a semana lá e viajam de RyanAir de volta na sexta. ",
  ">>3494816\r\nNão é bem assim. Nesses cinco anos você literalmente tem que viver escondido de polícia. Já me aconteceu de estar trabalhando em uma obra e do nada apareceu agente de imigração recolhendo documentação de todo mundo. Deportado você não vai ser, mas cada vez que te pegarem ( o país é bem policiado e eles sabem que você é brasileiro só de olhar na sua cara) ovcê recebe uma carta de expulsão, cada carta de expulsão vai dificultar a sua cidadania, porque você tem que pagar multas por cada uma delas e não são baratas.\r\nA polícia de lá tem literalmente meta pra bater de imigrante detido sem documentos, já que isso rende uma grana pro estado, ou seja, ficam igual uns tarados procurando qualquer um com cara de imigrante pra pedir documentação. Vou procurar uma carta de expulsão antiga minha e a multa pra te mostrar o valor, este que possivelmente já aumentou.\r\n\r\n>>3494849\r\nTem coisa errada aí, eu trabalho em uma área onde se recebe muito bem pro padrão português e demorei um bom tempo pra receber mais de 1500. Literais construtoras para para fodendo engenheiros formados em Coimbra 1500 euros/mês.\r\n",
  ">>3494870\r\nO problema é que portugueses tem documento europeu e podem voar tranquilamente entre os países da UE, você só vai receber três meses de visto turístico para transitar livremente, depois disso, fique longe dos aeroportos ou vai ganhar uma carta de expulsão, dependendo do país (Suíça, Alemanha, França, Itália e Holanda são os mais frequentes) te deportam sem você nem poder pegar suas coisas em Portugal.",
  ">não indo com um planador visitar a avó ",
  ">>3494917\r\n>saia a área de Schengen por 3 meses\r\n>volte\r\n>visto zerado",
  ">>3494937\r\nVocê tem que ficar 6 meses fora. ",
  ">>3494937\r\nNão é simples assim, zerar seu visto significa que você terá que conseguir outro, quando olharem os seus carimbos de entrada e saída na imigração, obviamente vão ver que você não voltou para o país de origem e te farão passar novamente por entrevista, provavelmente negando o seu visto de turismo e te colocando no próximo voo de volta para casa, além de marcar seu passaporte. Porra, anões, não caiam nessa ideia de youtuber que fala que é fácil, esses caras comem o pão que o diabo amassou na vida real, enquanto na internet, pra pagar \"morador das europa\" fala que é mil maravilhas e tudo muito fácil.",
  ">>3494895\r\nNo primeiro Quote você está falando dos EUA ou de Portugal?",
  ">>3495025\r\nPortugal.",
  ">>3495034\r\nEu pensei que esses países eram \"pró imigrantes, meu\".\r\n\r\nA demais:\r\n\r\n!!Qual é um país que seja super de boa com imigrantes?!!\r\n\r\nQue seja melhor que o Brasil, obviamente. Coreia do Sul? Japão? Algum país da Europa? ",
  "Já vi todos os videos do Malandragem no Youtube antes dele ser preso e não acho que vale a pena ir para Portugal, vale mais a pena imigrar para um país anglo. Se der tudo errado, aí sim você vai pra Portugal. Mas não seria minha primeira opção. ",
  ">>3495055\r\nSó se você for de um lugar muito fodido, tipo África, Oriente-médio e Índia. Para gente de país \"semi\" desenvolvido, onde não está tendo guerra, onde tem água encanada e as pessoas são minimamente alfabetizadas, eles só querem que tenham otários o suficiente para irem lá trabalhar igual cachorro, pagar mil e um impostos para tentar tirar documentação e fazerem o possível para deportar a pessoa antes de finalizar o processo de solicitação da cidadania. Conheci muita gente que pagou previdência, advogado e taxas por anos enquanto o processo corrida e simplesmente foram deportados antes.",
  ">>3494895\r\nÉ para ser macaco de código. **Mas não é para trabalhar fazendo site, talvez por isso o salário ''bom''.**",
  ">>3495119\r\nComo o Canadá lida com imigrantes?",
  "Portugal ou EUA?",
  ">>3497640\r\nO que você busca?",
  ">>3497707\r\nMorar. Qualidade de vida e alto poder de compra. Estabilidade.",
  ">>3495734\r\nQuais linguagens você usa, anão? Qual é o site da pica?",
  ">>3495857\r\nNão faço ideia.",
  ">>3499360\r\nDá umas dicas.",
  ">>3495119\r\nCanadá é foda pra caralho também.",
  ">>3495119\r\n>chame um traveco de \"he\"\r\n>vá para cadeia e deportado\r\n\r\nPuta que pariu, eu sonhava em me mudar para o Canadá desde criança, mas este sonho foi arruinado quando descobri o quanto vários destes países de primeiro mundo se tornaram cornos. Simplesmente não faço idéia para onde eu imigraria.",
  ">>3503624\r\nNão é bem assim.",
  "Tenho direito a cidadania portuguesa. Queria tirar e ir pra Europa. Foda é que não estou com dinheiro e não falo com meu pai mais, apesar de de ter alguns documentos dele autenticados. Ajudem-me, anões. Existe algum tipo de firma de advogados especializados que não cobre uma fortuna (mais de R$5000) pra resolver? É melhor ir pra Portugal e fazer? Por favor, o caminho das pedras, anões.",
  ">>3505380\r\nÉ muito fácil tirar a cidadania portuguesa, anão.\r\n>t. luso-brasileiro que nem precisou de advogado\r\nhttps://consuladoportugalsp.org.br/nacionalidade/\r\nhttps://consuladoportugalsp.org.br/nacionalidade/>>3505359\r\n",
  "Kek, the scum takes itself out. Good riddance, vaxxed sheep! ",
  ">>3505530\r\nVocê é da tribe?",
  "I hope your vaxxed ass gets rekt by the leftists in those countries. I bet you're so much of a pussy that you will play by their rules and pledge alliance to BLM and communism. \r\n",
  ">>3505520\r\nPorra, anão, eu tenho muitas coisas pra resolver. Minha vida está uma merda e cada etapa disso me desanima. Eu tenho a possibilidade de pagar alguém pra lidar com a burocracia. Já apostilei a certidão de inteiro teor e preenchi este formulário presencialmente (https://www.youtube.com/watch?v=DtXxotd1IF0&t=368s) pra mandar para Portugal. Só queria saber se é garantido, pois gastarei 150 euros e não quero que seja em vão. Não quero que o documento volte e o \"advogado\" que eu conheço não está nem um pouco interessado em me ajudar. Meu maior medo é eu mandar os documentos e ficar faltando algo e ter que pagar tudo de novo.",
  "Bump.",
  ">>3506480\r\nObrigado.",
  "Portugal ou EUA?",
  "Prefiro os EUA. Mas Portugal também é bom.",
  "Ajude-me.",
  "Por que não junta dinheiro para abrir uma empresa lá e ganhar o green card de bônus? Aconteceu isso com um vizinho que montou uma loja de vender açaí em Orlando.",
  "Portugal é melhor.",
  ">>3513030\r\nMas como vou abrir a empresa?",
  ">>3514731\r\nDe ficar ilegal.",
  ">>3513030\r\n>>3514738\r\n500k USD, no mínimo. Não é algo muito realista, ao menos para mim.",
  ">>3514829\r\nSim, mas daí é melhor ir ilegal.",
  ">>3498356\r\nAquilo é uma mensagem de vadia de RH no LinkedIn. Sou Javafag. **Mas quebro um galho com C#/ASP.NET Core**.",
  "Bump.",
  ">>3516082\r\nQual é a linguagem de programação que mais contrata.",
  ">>3520721\r\n>?\r\nFixado.",
  "EUA.",
  "Tenho a cidadania portuguesa, mas falta brio pra me arriscar sozinho em outro país. ",
  ">>3522466\r\nBicha. ",
  "Hide viralatas fios. ",
  "Hide vacinado fios.",
  ">>3522488\r\nO cara trocou de IP só pra não samefaggotar.",
  "Se você tem menos de 30 anos e sem dinheiro, esquece o EUA. Não vão te dar visto de turista. Também esquece Canadá, Austrália, Nova Zelândia e Reino Unido. \r\n\r\nReino Unido é extremamente severo na imigração, ainda mais depois do Brexit. Canadá, Austrália e Nova Zelândia você não consegue nem abrir uma conta no banco se não tiver documento, não tem acesso ao sistema de saúde, não consegue alugar casa, ou seja, vai viver pior que um mendigo porque pelo menos eles ter acesso a programas do governo. A opção melhor pra você é Portugal, qualquer outra é irrealista. ",
  ">>3492588\r\nSim.",
  ">>3522587\r\nCoréia do Sul?",
  ">>3522672\r\n>>3522587\r\nResponda.",
  "Tá viajando, anão. Eu já morei em Portugal e posso te garantir que eles não dão emprego pra ilegal, assim como toda a união européia. Eles não querem mais pardos brasileiros, só de brasileiro com dupla-cidadania já vai chegar a quase 1 milhão. Europa hoje é pra quem tem dupla-cidadania europeia, se você é um pardo rnadom só te resta ficar no Bostil ou em algum outro país da américa do sul até o fim de sua vida.",
  ">>3522672\r\n>>3524340\r\nPorra, você é autista ou só idiota mesmo? Se eu te falo que esses países não dão, você acha que a Coreia do Sul, que é muito mais conservadora, vai conseguir trabalhar ilegal? Use um pouco seu cérebro. Nenhum país dá liberdade pra ilegal igual o EUA. E como disse, não dão visto se você não comprovar que tem dinheiro. Por isso as pessoas vão pelo México.\r\n\r\nMeu ID deve ter mudado. ",
  ">>3520721\r\nBesteira ficar nessa punheta. Se abrir a parte de vagas do LinkedIn ou StackOverflow verá vagas de tudo que é linguagem.",
  "Portugal.",
  "Imigração thread."
]
