[
  "Desde quando não existe restrição contra tatuados ocuparem cargos profissionais de qualquer tipo? Imagine que desgosto chegar em um hospital e a enfermeira da pica relatada te atender.",
  ">>3492557\r\nExiste.",
  ">>3492632\r\nPerdi. \r\nUma pena que isso é tratado como polêmica.  ",
  "Acho que deveriam ir até além, OP.\r\n\r\nVocês aceitariam ser atendidos por um médico gay?\r\n\r\nEu não.",
  ">>3492806\r\n>>3492806\r\nNão.",
  "Não torço pro Borussia. ",
  "A geleia dos lookistas é insana. Observe eu comer sua mulher só de mostrar meu desenho na perna.",
  ">>3493491\r\nMuito tatuado não dá.",
  ">merdalher com tatuagem\r\nTudo vagabunda potencial, OP.",
  ">>3494739\r\n50%.",
  "Puta que pariu, a carne mijada está usando a blusa do meu baseado Borussia Dortmund. Não basta ser rabiscada, tem que usar blusa do meu BVB. ",
  "É simples OP. O paciente tem livre escolha. Se desejar ela não te atende. É seu direito. O foda é quando TODAS são assim.\r\n>Viva o SUS",
  "Para que se tatuar? Coisa feia do baralho.",
  "Estamos em 2021, OP, quase todo mundo tem tatuagem. Hoje tive que  ir a  uma UPA tomar soro e como meu braço é todo tatuado uma enfermeira de uns 50 anos começou a puxar assunto sobre as 6 tatuagens que ela tem. Se prepare que logo vai ser comum ver tatuagem na cara e mãos das pessoas com maior frequência. ",
  ">>3492557\r\nEu dispenso na hora umas imundas canalhas dessas. Lugar de puta baixíssima, é na baixa zona lá na xepa sendo pano de chão e trapos das escórias. ",
  ">>3492806\r\nNão, nem preto. Viraria pra ir embora dizendo que não quero ser atendido pelo ajudante do auxiliar de serviços gerais fazendo cosplay de “médico”. ",
  "OP é um sojado com a auto-estima de uma garota puberal, um invertebrado, cuja mãe nunca amou, nos entendemos, você não gosta de tatuagem, fique feliz, você recebeu um pouco de validação, cãozinho acéfalo, pode dormir tranquilo sabendo que não é o único. ",
  ">>3501343\r\nChegou o tatuado.",
  "Já sei, perdeu a merdalher que gostava para algum marginal tatuado. Pode falar que foi isso, OP.",
  ">braço inteiro tatuado\r\n>41cm de braço\r\n>mecânico de aeronaves ganhando um salário satisfatório\r\n>já profitei um bom número de depósitos \r\nComo posso te irritar mais? Gordo filho da puta.",
  "É marca da degeneração, mas hoje degeneração é a regra.\r\n\r\nNão é a toa que no passado era associado a criminosos e vagabundos, e as pessoas, mesmo aqui, não refletem sobre isso. Se deixam levar por \"gosto\", que na verdade é modismo.",
  "Tá cheio de militar tatuado já. Tem até um PM de SP com tatuagem em todo o rosto.",
  "É como ser atendido por puta e marginal.",
  ">>3492632\r\nBaseado RH.",
  "Sobe.",
  ">>3503570\r\n>>3503536\r\n>>3493486\r\n>>3501343\r\nPerdi pra esses marginais em controle de danos. \r\n\r\n>>3504236\r\nLúcido. Muitos países da Ásia ainda mantêm os bons costumes e discriminam tatuados, pois realmente estão fazendo referência à marginalidade. ",
  ">>3504236\r\nTodo pichado é uma bicha louca bem esquizofrênica e de péssimo caráter e índole.  Fazem questão de ostentar suas negruras miseráveis e corrupções e carências e problemas de autoestima e baixa autoconfiança. Se um verme acéfalo e azêmola desses, não se respeita, imagine as atrocidades que faz com o próprio cu e que faria nos penis de terceiros?!\r\n\r\n>>3504242\r\nO absoluto estado das escoriAs. Ralés chulas e degradadas demais. \r\n\r\n>>3504247\r\nExatamente.\r\n\r\n\r\n\r\n\r\n\r\n\r\n",
  ">>3501343\r\n>sojado com a auto-estima de uma garota puberal\r\nKrk, falou o carente com desenhinho no corpo.\r\nTodo tatuado é uma puta de atenção.",
  ">>3507608\r\nA bicha louca lá pichada, justamente se esfarrapa e se esfrangalha se pichando buscando validação é reconhecimento das demais escórias zebuínas pichadas irrefletidas de péssimo caráter e índole , e tem a cara de pau de querer tirar sarro com quem não é um verme infantiloide esquizofrênico auto degradado do cu frouxo…é mole ou quer mais?! É literalmente o poste querendo mijar no cão nobre de pedigree de alta estirpe que não é Maria vai com as outras. ",
  ">>3492632\r\nBaseada.\r\nEu FECHO com a vadia do RH.",
  ">>3507686\r\nEu também.",
  ">>3492632\r\nEla não tá errada.",
  "A função dela é limpar bunda de doente e dar remédio pra paciente, mas o que caralhos uns rabisco na pele muda na função dela? Sojado do caralho.",
  "Existe algum app que apague as tatuagens de alguém?",
  ">>3512100\r\nPicsart.\r\n>>3512100\r\n",
  ">>3492632\r\nPerigosamente baseada.",
  ">>3501343\r\n\r\nQuantas estampas permanentes e cancerígenas de bazingaria eu preciso pra lacrar com essa maestria?",
  "É foda.",
  "Tatuado é nojento."
]
