[
  "==UNCHARTED NOS CINEMAS==\r\n\r\nE aí, o que acharam do trailer? Eu não gostei tanto do casting pro nathan, mas não é ruim. Acho que esse eu vou assistir no cinema.",
  "Parece aqueles filmes genéricos do Dwayne \"A Pedra\" Johnson que se passa numa selva.",
  ">>3492089\r\nKek. Nunca vi nenhum, eles são bons?",
  ">criaram personagem que não existe no jogo só pra colocar uma preta\r\n>nathan manlet\r\nOlha o jeito que essa puta segura uma karambit, puta que pariu.\r\n",
  ">>3492118\r\nWelcome to The Jungle é um clássico, Jumanji é legalzinho também.\r\nSão filmes divertidos, para passar o tempo.",
  "==FODA, FODA, FODA, FODA PRA CARALHO FIO?==",
  ">>3492121\r\nChegou a vagabunda metendo seu complexo com altura em tudo, é impressionante. Esse tipo de vadia sonha todo dia que está mamando um macho de 2,3 m de altura.",
  ">>3492121\r\nVocê ao menos a Chloe?\r\n\r\n>>3492127\r\nLegal, vou assistir o jumanji primeiro.",
  ">mulher negra forte pra lacrar \r\nCheck\r\n>ator forçado que não tem nada a ver com o personagem principal\r\nCheck\r\n>rock genérico\r\nCheck\r\n\r\nHollywoodshit criado com sucesso, vou passar longe disso, olha a voz de criança desse cara, como levar isso a sério?",
  ">>3492144\r\nVocê ao menos assistiu o trailer?\r\nA primeira pica é a Chloe.\r\nEssa de cabelo curto é inventada pelo diretor.\r\n",
  ">>3492167\r\nVocê está reclamando de personagens negros, eles já existem, a porra dos jogos se passam em países cheios deles. Só não entendi teu ponto, é isso.\r\n",
  ">>3492174\r\nQual o problema de reclamar de personagens negros?",
  ">>3492245\r\nÉ porque ele é uma aberração também e se ofende. ",
  ">>3492245\r\nReclamar de personagens negros onde o contexto não se aplica, como por exemplo, o caso daquela série sobre Troia em que Aquiles era negro, é uma coisa.\r\nÉ subversão de um contexto histórico apenas para cumprir uma agenda.\r\nOutra coisa completamente diferente é ficar reclamando incessantemente mesmo quando o contexto se aplica perfeitamente. \r\nVocês levam o /pol/ muito a sério e isso é irritante, parecem eternos manchilds.",
  "Tom Holland parece uma criança fazendo cosplay.",
  "Crossover de Max Payne com Uncharted, hue. Also, nunca vi um filme de joguinho prestar.",
  ">>3492167\r\nEssa mulher aí não tem nada a ver com a chloe, que é baseada na Claudia Black.",
  "Custava chamar o Roberto Barata para ser o Sully?\r\nJão Bom Homem?\r\nVincente do Cofre?\r\nPorra, de cabeça lembrei de três bons atores...",
  ">filme de joguinho\r\nImagina a merda que vai ser.",
  ">>3492478\r\nAlso, o tom hollando é um péssimo nathan. Deveria ser alguém mais velho, como o Gyllenhaal.",
  "Péssima escolha dos atores, só escolheram o Tom Holland para surfar na onda de sucesso do Spiderman. \r\n",
  ">>3492948\r\nBaseado  nathan fillion melhor nathan drake",
  "Porque tem que manter a mesma roupa do game?",
  ">>3492127\r\n>\r\nBem vido a selva e o seu merchan do \r\n",
  "Filme de aventura genérico só para servir de veículo para o Holland. Uncharted sempre foi só um Indy genérico."
]
