[
  "==DENTISTA FIO==\r\n\r\nTirem suas dúvidas até o meu intervalo acabar.",
  "Você é aquele dentista que chupa pau do paciente?",
  "Já comeu algum paciente naquela cadeira de dentista?",
  "Ficou quanto tempo tentando passar para medicina?",
  ">>3492100\r\nNão, sugiro que procure casas de massagem, se estiver em São Paulo. ",
  ">>3492100\r\n\r\nOpa. sério que tem isso?\r\nVem cá, OP, dá uma mamada nesse saco.",
  "Preciso usar aparelho mas evito isso desde a adolescência, existe algum efeito a longo prazo além de minha mordida ser torta?  ",
  ">>3492116\r\nSim.\r\nProvavelmente é o OP.",
  "Vale a pena colocar aparelho?",
  "Estou com cáries nos dentes da frente devido ao descuido com a escovação, anos de depressão e cigarro, meus sisos já haviam nascido e estavam no lugar, o que atrapalha é um canino torto.\r\n\r\nResumo: o dentista me cobrou 24mil reais pra fazer tudo, arrancar os sisos para abrir espaço para o canino, restaurar os dentes e cobrir com lente de resina.\r\n\r\nÉ isso mesmo, dotô? 24 mil eu prefiro arrancar tudo e usar dentadura.",
  "Se dentista é especialista em dente, paulista é especialista em que?",
  "==Como deixar os dentes brancos? Fale tudo sobre, por favor.==\r\n\r\nAlso, quantas vezes escovar os dentes por dia? E passar fio dental? E o enxaguante bucal?",
  "Existe tratamento para cárie que pode ser feito de casa?",
  "Em teoria, é possível \"desentortar\" um dente apenas usando uma pressão rotineira dos dedos?",
  "Quanto custa tratar cáries? Posso tirar todos os meus dentes e colocar uma dentadura, implante parafusado?Não quero mais escovar dentes todos os dias, kek.",
  "Eu coloquei contenção fixa reta nos dentes inferiores e em menos de dois meses é q terceira vez que solta. Fodendo dia 18 eu fui lá ajustar e ontem a noite soltou de novo. Não estou comendo nada duro ou fazendo peripécias com a boca que expliquem. O dentista está me ferrando de propósito?",
  "1) Já estou há uns 5 anos com a contenção nos dentes de baixo. Posso ir num dentista qualquer tirar ou preciso ficar com ela por mais tempo? Tenha em mente que eu não usei aparelho porque me importava com a aparência dos dentes, mas sim porque precisei ajeitar a mordida e outras coisas pra fazer implantes dos dentes 11 e 21.\r\n2) É possível extrair os quatro dentes do siso numa tacada só?",
  ">>3492369\r\nAlso, ia comentar que o OP está sugando, mas quem se importa, não é mesmo?",
  "Minha mandíbula esquerda estrala muito quando estou comendo, acho que tenho ATM. Qual o tratamento? Estrala comendo qualquer coisa, seja uma carne mais dura, até um pão bem macio. Essa porra já está ficando incomoda, por que todos da mesa escutam meu maxilar estalando. ",
  "Foda-se os dentistas, escovo uma vez por dia e vira e mexe durmo sem escovar e feijoada. Também nunca uso fio dental, nunca. Às vezes os dentes doendo quando passo uma semana ou duas sem escovar, mas é só dar uma escovada caprichada que volta ao normal.",
  ">>3492124\r\nBem certo que seja.",
  ">>3492401\r\nUsar fio dental é importante como contenção de bafão. Você pode não perceber, mas tem um mau hálito dos infernos. Se for neet que não interage com ninguém, zero problema. Mas as pessoas que interagem com você não te falam do mau hálito por conta do estigma social que vem com isso.",
  ">>3492104\r\nNão foi por falta de vontade... mas o mundo de hoje não permite mais essas coisas sem que você acabe manchado profissionalmente. Agora, comer a secretária é pré requisito de contratação. \r\n\r\n>>3492107\r\nMeus pais são médicos, mas jamais tive vontade de seguir os passos deles. \r\n\r\n>>3492116\r\nFaçamos um combinado: eu te mamo se antes você deixar eu te brocar - sem vaselina ou anestesia. \r\n\r\n>>3492122\r\nSim, inúmeros! Perda óssea, perda dentária precoce devido a eixo força errado sobre o ligamento periodontal e problemas de ATM. Você tem dores de cabeça constantes ou dificuldade de se alimentar ou abrir a boca?\r\n\r\n>>3492134\r\nNão sou ortodontista, mas um bom posicionamento dentário prediz longevidade dos dentes e do sistema estomatognático como um todo. \r\n\r\n>>3492136\r\nEu optaria por extração dos sisos, reposicionamento dentário com ortodontia e se for fazer lentes, faria em cerâmica. A longo prazo as lentes em resina costumam dar problemas gengivais. Caso queira se aprofundar, procure por microinfiltração dentária. Nenhuma resina consegue evitar isso e em um padrão ideal, apenas as cerâmicas de Dissilicato de Lítio com gap de 12 micrômetros conseguem ter um selamento ideal pelo cimento. Falei grego? O trabalho científico referencial de Holmes, Bayne, Holland e Sulik 1989 define os parâmetros de mensuração do chamado gap. DOI: 10.1016/0022-3913(89)90170-4 - coloque este código no Sci Hub, caso queira ler. \r\n\r\n>>3492142\r\nBem observado. De onde és?\r\n\r\n>>3492143\r\nMateriais clareadores são feitos à base de peróxido de hidrogênio em uma % correta que não cause morte dental. Não adianta nada você pegar a sua água oxigenada 20vol e gargarejar, porque o mat. clareador precisa penetrar lentamente nos poros do esmalte. Por isso, o clareador contém um gel inerte. Basicamente o clareamento ocorre devido a velha tabela de eletronegatividade (F/O/N/Cl/Br/I/S/C P/H), em que o oxigênio penetra no dente por dif. de concentração, sequestra o pigmento secundário de hemoglobina (devido a ser o segundo elemento mais eletronegativo e por fazer ligação preferencial com o Ferro). Quando as moléculas de HbO se concentram no dente o H20 carreia estas mol. para fora por osmose, desta forma clareando o dente. \r\nRecomendação de escovação: 3x ao dia após cada refeição, fio dental 1x ao dia e enxaguante bucal 1x ao dia (cloreto de cetilpiridíneo)\r\n\r\n>>3492146\r\ncariostático, mas ele pigmenta o dente irreversívelmente devido aos sais de Ag.\r\n\r\n>>3492168\r\nDepende da região e do profissional. \r\nidem.\r\nNão vale a pena, exceto quando indicado. \r\nO melhor tipo de aparelho é o que está indicado para a correção do seu caso. Invisalign tem restrições e ainda hoje existem aparelhos extraorais tal como aquele que vimos no Forest Gump (mas são usados apenas em casa). \r\nSim, isso se chama transposição dentária, mas precisa ser feito com um profissional experiente nisso. \r\nSim. \r\n\r\n>>3492197\r\nSim, mas você sabe o quanto de força em N você tem que fazer para que o dente desentorte, não dê perda óssea, não reabsorva a raiz e leve à extração deste dente? \r\n\r\n>>3492243\r\nNada substitui o que Deus lhe deu, procure manter seus dentes, até porque, o implante você também escova. \r\n\r\n>>3492258\r\nNão deve estar bem estabilizado.\r\n\r\n>>3492369\r\n1) O ideal é você conversar com o seu ortodontista para saber se o seu caso está estabilizado. Você já colocou os implantes?\r\n2) Sim, mas o pós operatório é incômodo em alguns casos. Eu prefiro fazer a cirurgia em duas etapas: primeiramente extraio sup/inf. de um lado para facilitar a alimentação e assim que o processo cicatricial estiver avançado, faço o outro lado. Isso tem benefícios na qualidade de vida do paciente, mas em alguns casos não é possível... as vezes o paciente tem que viajar, ou está fazendo preparo para ortognáticas. Tudo depende, não se pode ser inflexível quando se trata de planejamento. \r\n\r\n>>3492384\r\nNão estou não, só que algumas perguntas requerem respostas mais profundas, ou você prefere que eu responda com sim/não?\r\n\r\n>>3492394\r\nEstalos de ATM são normais. Procure no google por deslocamento de atm com recaptação. Em resumo, não é uma movimentação normal, mas o estalo é um bom sinal, significa que a ATM se desloca da posição natural por n motivos, mas retorna a posição original. Se você não apresenta dor ou reabsorção condilar, o tratamento é conservador. \r\n\r\n>>3492401\r\nDormir sem escovar é feijoada agora... daqui há alguns anos você terá grandes problemas. Só pelo o que você me descreveu, você já está com gengivite.\r\n\r\n>>3492424\r\nEscovar os dentes sem passar o fio dental é como se você tomasse banho e apenas lavasse o pau e as axilas. \r\n\r\n\r\n\r\n\r\n\r\n\r\n>u fazendo peripécias com a boca que expliquem. O dentista e\r\n",
  ">>3492424\r\nBobagem, bafo vem principalmente da língua. O segredo é escovar até o fundo dela, onde dá reflexo de vômito (mas você se acostuma e para de dar), fica uma sujeurinha lá que se não limpar fede mesmo.",
  "Quanto você paga por uma prótese feita em impressora 3D?",
  "Peço perdão pela negragem na escrita, estou digitando tudo muito rapido e sem muita revisão. ",
  "Por problemas genéticos **minha mãe também tem**, eu não tenho dois dentes embaixo de cada lado e um em cada lado em cima, todos no fundo. \r\nJá me falaram que eu tenho que fazer implante ou eu posso ficar lesado. É verdade isso ou o dentista é um judeu safado?",
  "Qual o período mais  difícil de odontologia?  ",
  ">>3492544 \r\nVou fazer um esforço pra passar fio dental e escovar antes de dormir. Qual é o preço adequado pra tirarem o aparelho que ficou nos dentes de baixo enquanto eu usava aparelho móvel? E mais uma limpeza pra tratar a gengivite?\r\n\r\nÉ possível restaurar o \"corte\" dos dentes? Não estou conseguindo mais abrir sachê de ketchup sem uma tesoura.",
  ">>3492600\r\nPeriodontite.",
  "Acho minha gengiva inchada e atrás parece ser mais, será que uma raspagem de tártaro resolve meu problema?",
  "Como eu faço para escovar os dentes direito? Não importa quanto tempo eu fique escovando e passando fio dental, eu sempre fico com uma sensação de que eles não estão totalmente limpos.",
  "Ainda está aí, dentistafag? Queria perguntar se ainda há esperanças para os meus dentes. Mando a foto deles aqui.",
  ">>3492603\r\nEstou falando da faculgado.",
  "Ano passado cortei a língua com meus dentes em um tombo correndo, ficou o rasgo de uns 2 centímetros e 1 centímetro de profundidade mais ou menos, é uma cirurgia complicada forçar o sangramento e \"colar\" dando os pontos? Tenho muito medo de qualquer tipo de cirurgia, e quanto você cobraria? Pelo que orcei em minha cidade sai por volta de 550 dinheiros. ",
  "Enxaguante bucal é pescaria?",
  "Avalie minha dentição, OP.\r\n\r\n",
  "Quero usar expansor de palato para ficar com sorriso estilo Julia Roberts ou Cauã raymondz arcada dentária larga, o que acha? Na ideia do mewing, sabe? Minha arcada é pouco ampla, tem pouca largura, acho isso feio. Funciona essa porra? ",
  "Diferença de arcada larga para arcada estreita que eu quero dizer é isso, caso não tenha me expressado direito. A distância entre os molares do lado direito e do lado esquerdo, ou seja, o espaço que tem dentro da boca para a língua, que seria alargado pelo espanador de palato. Teoricamente isso faria o serviço do mewing mais fácil, melhorando não só o sorriso mas a estética facial? ",
  ">>3492900\r\n>expansor de palato\r\nCaramba, fiquei interessado, vai me deixar com vozeirão. Será que não fode os dentes?",
  ">>3492394\r\n>>3492544\r\nO tratamento e conservador como? O estalo acontece quando eu mordo. ",
  ">>3493016\r\nO viado terminou o horário de almoço e não avisou.",
  ">>3492562\r\nVocê está parcialmente certo. A halitose é multifatorial: cáseos presos nas amigdalas (tonsilas palatinas), refluxo gastroesofágico, escovação incorreta e sim, má escovação da língua. Quanto à parte de escovar a lingua, eu mesmo faço do jeito que você mencionou e oriento alguns pacientes desta forma, desde que sejam colaborativos e realmente interessados em melhorar. \r\n\r\n>>3492586\r\nLesado não, mas você pode ter problemas ao longo da vida e a perda dental está associada a deficiências estéticas na face. Tem dentista judeu e não judeu e infelizmente, para o paciente é difícil saber. Acredito que um bom profissional, cobra a sua consulta e estabelece acima de tudo um relacionamento com o paciente. Se você não confia no seu dentista, por quê faria qualquer tratamento com ele? Quero dizer que, se você suspeita que seu dentista possa estar de picaretagem, pergunte a ele o motivo de cada tratamento. ELe tem que dar uma resposta embasada e jamais um porque sim. \r\n\r\n>>3492592\r\nSim, resolve... mas quem sabe você pode estar passando o fio dental errado e lesionando a papila gengival dos dentes posteriores, já que nos dentes de trás é mais difícil visualizar. Veja este vídeo: https://www.youtube.com/watch?v=-qqBP3x0eLI\r\n\r\n>>3492600\r\nO meu curso foi de 5 anos, logo, o meu quinto periódo foi o mais difícil pois foi o valor mais caro de lista e o nível de cobrança subiu muito. É a partir deste momento que você sabe quem será dentista de verdade ou não. \r\n\r\n>>3492601\r\nDifícil mensurar, eu atendo na locomotiva e meus preços não são muito baratos. Mas não é difícil encontrar por menos de 200 reais para fazer os dois procedimentos. Quanto ao tratamento para gengivite, ele se chama fio dental. Pelo amor de Deus, não gaste seus dentes com sachês de ketchup, eu abro os meus com a mão. \r\n\r\n>>3492618\r\nhttps://www.youtube.com/watch?v=BBvHrSNR7f4 A técnica demonstrada no vídeo é a técnica de Bass modificada a 45 graus. Além dos dentes, escove a língua como >>3492562 descreveu. \r\n\r\n>>3492637\r\nMande. Estou aqui ainda, mas por pouco tempo. \r\n\r\n>>3492739\r\nÉ uma cirurgia tranquila. Eu entro com anestesia lingual, faço debridamento pra induzir o sangramento (se chama ferida cirúrgica, quando o sangramento é intencional) e em seguida, suturo. É uma cirurgia que eu faria em menos de 20min. Não vou dar meus valores aqui pois só passo eles em consultório, mas o valor está bem justo em sua cidade. \r\n\r\n>>3492840\r\nEnxaguante bucal não é pescaria, mas deve ser usado com cuidado, porque é auxiliar em tratamento de halitose ou de pessoas com refluxo para controle de pH bucal. Jamais use Periogard sem prescrição, esse é perigoso. \r\n\r\n>>3492882\r\nMelhore a higenização dos seus dentes, estou vendo tártaro nos inferiores mas nada de outro mundo. Higienize melhor a lingua e passe fio dental corretamente, pois o incisivo e o lateral superior apresentam halo inicial inflamatório. Also, você bateu este incisivo central superior?\r\n\r\n>>3492900\r\nSinto lhe dizer, mas o mewing não funciona para adolescentes e adultos. O princípio do mewing é o mesmo da Ortopedia funcional dos maxilares, que só funciona na infancia devido \r\nao desenvolvimento ósseo ainda estar ocorrendo. Ainda sim, a OFM não consegue fazer milagres, ela só melhora (e muito) o posicionamento das bases ósseas, mas o tratamento é limitado pelos fatores genéticos. As unicas formas de tratamento capazes de realmente modificar isto são os preenchimentos de harmonização (que depois de um tempo reabsorvem), os implantes de polimeros que mimetizam o osso e por fim, a cirurgia ortognática que é a solução ideal, pois quando há distanciamento ósseo cirurgico ele neoforma, diferentemente do mewing e da OFM que apenas empurra os ossos com força Newtoniana. Lembrando que a OFM é diferente da ortodontia, mas correlata, porque a ortodontia mexe no posicionamento dental mas não interfere nas bases ósseas. Em geral um ortodontista é também um ortopedista. Desculpe jogar a pá de cal, mas se quiser fazer esta correção, terá que recorrer ou à harmonização, ou implantes (que não corrigem a largura do arco) ou para a ortog que esta sim é capaz de corrigir. \r\n\r\n>>3492953\r\nNão, mas como disse, expansor de palato é tratamento de OFM. \r\n\r\n>>3493016\r\nMedicamentos e fisioterapia condilar. Busque um especialista em DTM. A Dra Monique Lalue Sanches é referência no  Brasil nesta área. \r\n\r\n>>3493033\r\nQuase lá. Prefiro responder perguntas do que fazer avaliação de arcadas... até porque não estou sendo pago para isto, mas gosto de orientar os anões porque existe muita desinformação por ai. \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n",
  "Soluções pra mau hálito.",
  ">>3493147\r\nComo disse anteriormente... \r\n\r\n>A halitose é multifatorial: cáseos presos nas amigdalas (tonsilas palatinas), refluxo gastroesofágico, escovação incorreta e sim, má escovação da língua.\r\n\r\nEntão a solução seria: remoção de cáseos das amigdalas (este é um processo um tanto dificil e requer alguma habilidade e controle do reflexo do vômito), aplicação de extrato de própolis 11% nas amigdalas como tratamentos conservadores. Em alguns casos pode ser recomendavel a tonsilectomia. Já peguei alguns casos assim e eu faço o tratamento concomitantemente com um otorrino. Se  tiver gastrite ou refluxo, o tratamento passa pelo gastro. Por fim, se for apenas restrito à parte dentária, a remoção de todas as cáries, gengivites, dentes infectados  com canal para tratar, reabilitação protética e a manutenção da boa escovação, fio dental e enxaguante bucal tende a resolver. Veja, um bom tratamento nunca é isolado. Se quiser começar, tente melhorar a higiene bucal com disciplina e diligência: escove os dentes 3x ao dia, passe fio dental em todos os dentes 1x ao dia e use enxaguante bucal a base de cetilpiridíneo (os macacos da farmácia não saberão lhe informar, mas atrás do enxaguante aparece o principio ativo). ",
  "Uma vez recomendaram um produto que é bom para os dentes, eu esqueci o nome, mas aparentemente era um \"ferro\" que tinha a mesma função que o fio dental. Você sabe o nome?",
  ">>3493283\r\nMuito obrigado. Escovação 3x no dia seria depois do café da manhã, depois do almoço e antes de dormir? Also, escovar a língua é só passar a escova ali em cima?",
  "O que recomenda para clarear os dentes? Quais produtos?",
  ">>3493257\r\nOs dentes interferem sim na forma e como o som ressoa na boca, afinal ela é uma cavidade também sonora. Eu acredito que apenas com alargamento das bases osseas cirurgicamente é possivel ter uma melhora no desempenho vocal, mas tende a ser secundário pois é um tipo de tratamento que precisaria ser feito com um fono. ",
  ">>3493087\r\nTem como levantar o palato duro?",
  ">>3493354\r\n>>3493355\r\nPerdoe ter deletado.",
  "Mewing é pescaria? Existe alguma forma eficiente de aumentar o queixo?\r\nTirei os sisos, mas os dentes diminuiram os espaços e um ficou um pouco torto. Será que vou ter que usar aparelho?",
  ">>3493311\r\nSim, exatamente. Escovar a lingua é escovar de verdade, com pasta. Escovar, ativamente até voce ver limpeza. \r\n\r\n>>3493322\r\nLeia >>3492544. Por causa disso, o unico material clareador que funciona é Peróxido de Hidrogênio de 22 a 35% ou Peróxido de Carbamida de 12 a 22%. Esses dois componentes correspondem ao clareamento de consultório e o caseiro, respectivamente. Faça isso com acompanhamento de um dentista, não invente de fazer sozinho, você pode matar todos os seus dentes de uma vez. \r\n",
  ">>3493383\r\n>>3493355\r\nTudo que mexa em bases ósseas após a infância, a unica solução definitiva é cirúrgica. Ponto. Este é o motivo que o mewing não funciona. O mewing nada mais é do que OFM sem o cálculo correto da força, o que pode gerar reabsorção ossea indevida. \r\n",
  ">>3493441\r\nAlso, se quiserem entender como realmente funciona o osso, leiam sobre Neoformação óssea e a função dos osteoblastos, osteócitos e osteoclastos. Tenho que ir, time is over... se este fio estiver vivo hoje de noite quem sabe eu dou uma olhada e respondo algumas coisas ainda. ",
  ">>3493408\r\nVocê falou muitos nomes químicos. Quais produtos tem esses componentes?",
  "Meu molar doí apos comer algo doce. Isso é normal?",
  ">>3493707\r\nPerfeitamente normal, estranho seria ter uma saúde bucal boa com todos esses hábitos seus.\r\n",
  "Gengivoplastia funciona mesmo?",
  "Qual é o melhor creme dental?",
  "Tá com dor de dente?",
  "Tenho todos os meus sisos, mas eles têm uma \"carninha\" de gengiva a mais que me impede de passar o fio dental nele de maneira adequada, principalmente na na região posterior e medial, e principalmente nos sisos de baixo. \r\nO que devo fazer?",
  "Quanto custa a retirada de tártaro?\r\n",
  ">>3496640\r\nMesma coisa, eu estava há 15 anos sem ir e foi só uma limpeza podre. Eu cuido bem dos dentes mas eu duvido que não tenha nada. Se foi por plano suspeito que o dentista não queira fazer porra nenhuma pois não vai ter retorno. Imagino que se eu fosse sem plano ia querer me arrancar todos os dentes e fazer canal até no meu cu.",
  "Tirei os sisos e meu dentista recomendou que eu usasse o periogard por alguns dias, acontece que continuo usando(meses após a extração), qual o problema com isso, senhor dentista?\r\n\r\nAlso, mewing funciona sim, algumas pessoas já falaram que meu rosto mudou, é bem visível a diferença dos meus músculos do maxilar quando comparados com minhas fotos de um ano atrás, claro que não estou dizendo que mewing vai mudar os ossos do meu rosto.",
  "Fio bom.",
  "Tenho mordida cruzada posterior e tenho 27 anos. Dá pra resolver essa merda sem cirurgia ou é tarde demais?",
  "Uma peça do meu aparelho quebrou durante a manutenção. Eu me recusei a pagar pela peça nova, pois a quebra ocorreu durante o procedimento. Na minha visão, se a quebra ocorrer fora do consultório, o prejuízo é meu. Mas, durante a manutenção, cabe ao dentista ser diligente e se responsabilizar por eventuais prejuízos.\r\nEstou certo ou errado?",
  ">>3492562\r\nBafo é uma combinação, mas aquele pedaço de comida podre entre a gengiva certamente vai ajudar...",
  "Bumpa.",
  ">>3493303\r\nEsculpidor hollembacker para tirar a placa e sujeira acumulada.\r\n\r\nBump para lembrar os anões de escovarem os dentes depois da janta.",
  ">>3492096\r\n\r\nMe ajudem >>3492616\r\n",
  "Dentistafag, uma vez li que caso não possa escovar os dentes logo após a refeição, fazer um bochecho com água para retirar os resíduos que não estão presos ajuda bastante. É verdade ou pescaria pura?",
  "Escovem os dentes após a janta. ",
  ">>3502193\r\nBumpa.",
  "Baseado dentista.",
  "Cadê você?",
  "Bump.",
  "Quanto ganha por mês?",
  ">>3494790\r\nMeu siso de baixo nasceu pela metade, de um jeito que não dava para limpar direito. Depois de uns 9 anos de feijoada ele começou a doer de um dia pro outro, tirei um raio-x e estava todo infectado por dentro, tive que arrancar.\r\n\r\nFlood.\r\n",
  "Cadê você?",
  "É verdade que todo dentista é federal?",
  "Não tem como clarear os dentes sem gastar uma fortuna numa de suas clínicas não, chefia?",
  "Meus dentes estão ficando escuro mas não tenho cu pra fazer clareamento dental, pois meus dentes são muito sensíveis. Portanto, pensei em fazer facetas de resina. Me redpille a respeito desse tratamento.\r\nAlso, qualquer coisa de porcelana está fora de orçamento. Só queria ter uns dentes mais brancos mas sem gastar muito. Me ajuda, dotô. \r\n**Meu barraco está caindo.**\r\n",
  "Bumpa.",
  "O dentista me cobrou R$ 560 por 3 restaurações. Está certo isso?",
  ">>3514823\r\nSe ele for profissional sim.",
  "O anão dentista sumiu.",
  "Doutor, faz muito mal escovar os dentes e depois tomar suco de maracujá com mel, só fazer um bochecho com água e ir dormir?",
  "Bom fio com boas perguntas, o OP é um bom anão e um bom profissional, BUMP.",
  "Apareça.",
  "Boa profissão.",
  "Apareça, anão.",
  "Quanto você tira por mês?\r\nComo faço pra remover os caseums das cavidades da amígdala?\r\nTenho uma tendência muito grande de acumular tártaro nos dentes, mesmo passando fio dental duas vezes por dia e escovando duas também, mas nunca tive cárie depois da vida adulta. Tem alguma solução? "
]
