[
  ">SEARCH DISCOVERY Brian Laundrie update – FBI finds ‘human remains’ in nature reserve area that had been underwater in previous search\r\n\r\nDescanse em paz, doce príncipe. Você era puro demais para esse mundo. ",
  "==OUT HERE IN THE FIELDS, I FOUGHT FOR MY MEALS!==",
  ">la creatura de las américas\r\n>mata branquinha 10/10\r\n>jorges acham o máximo\r\nDepois reclamam da pardolização do mundo. ",
  ">advocorno da família\r\n>mesma família que se recusou a falar sobre o desparecimento da depósito com a polícia\r\n>identificação formal pode demorar\r\nSó estão atrasando a busca da polícia pra ele conseguir ir pro mais longe possível.",
  "Não acredito que esse beta de merda se matou. Puta que pariu. Estou torcendo duro para que seja uma notícia falsa.\r\n\r\nCaso o beta tenha se matado mesmo, aposto que a depósito deve ter traído ele e quando ele percebeu que daria merda, acabou se matando. Infinitamente burro, ele poderia ter se livrado desse processo sem pegar nada.\r\n\r\nA polícia literalmente não tem prova alguma contra ele.",
  "Afinal, ele matou a muié por qual motivo?",
  ">>3492928\r\nMomento de raiva é foda, anão.\r\nEu já agredi minha ex depósito várias vezes.\r\nEm uma ocasião dessas, ela desmaiou de tanta porrada.\r\nEu saía do controle e começava a bater sem parar.\r\n\r\nUm conhecido do ensino médio passava o mesmo com a namorada, até que ele matou ela a facadas.\r\nEu nunca imaginei que ele tinha coragem pra matar alguém e aposto que ele pensava o mesmo sobre mim.",
  ">>3492997\r\nNinguém sabe. Não sabemos nem se ele realmente matou ela, apesar de ser 60% provável.\r\n\r\nTodavia, ele obviamente estava com uma vagabunda borderline. No vídeo dos policiais, ficou claro que a vadia agrediu ele. Parece bem óbvio que eles brigavam bastante e que ele não conseguia controlar mais a depósito.\r\n\r\nA vagabunda deve ter tido algum ataque qualquer e ele acabou matando ela depois dela tirar a paciência dela. Segundo os legistas, ela foi morta estrangulada, o que normalmente costuma ser um crime passional. Por isso que eu disse que é provável que ela tenha jogado na cara dele algum tipo de traição (presente ou que acontecu no passado), visto que só isso justificaria um comportamento passional por parte desse beta.",
  ">>3493143\r\n>No vídeo dos policiais, ficou claro que a vadia agrediu ele.\r\nTem esses vídeos aí pra postar, anão?",
  "Que bom. Ele matou uma branquinha linda. "
]
