[
  ">chan conservador\r\n>tem uma sexta-feira LGBT\r\nNão computa.",
  "Liberal nos costumes.",
  ">brasil\r\n>país da droga, sexo barato e roubalheira\r\n>conservador\r\nPuro larp, aqui ninguém quer esquerdismo mas também não querem ser pessoas de bem.",
  "Todo dia é, você quem não percebeu. ",
  ">ele acredita no chan\r\nFinalmente newfag.",
  "Sexta-Federal é a tradição dos chans BR.\r\nÉ literalmente a thread de maior sucesso da história dos imageboards BR's.",
  "Sai do chan, anã.",
  ">LGBT\r\n>só tem a parte do T",
  ">>3492996\r\nNa verdade só não tem o L.\r\nGostar de travesti te faz gay ou, no mínimo, bissexual.",
  "É só dar hide no fio e continuar lurkando, só novabicha carente de atenção se incomoda com isso, eu faço isso com os fios federais e com fios merda de animebicha. E o mais importante, frequento outras board.",
  ">>3492996\nE os que postam bundeiragem nos fios?",
  "Você é da tribe?",
  "==LIBERAL CONSERVADOR==",
  ">conservador\r\n>primeira oportunidade de passar alguém pra trás faz sem nem pensar duas vezes",
  ">>3494144\r\n>conservador\r\n>conserva a dor\r\n",
  ">>3492922\r\nVolte pro magali, piranha.",
  "Você ao menos Movimento Direita Travequeira?",
  "Comer travestis é belo e moral, não sei do que você está falando.",
  "Você é burro feito a foda, como quase todo mundo aqui. ",
  ">>3492980\r\nO fio de maior sucesso da história é LGBT, aberração?",
  ">>3494211\r\nDor no cu do travesti que você está comendo.\r\n\r\n>>3494279\r\nBaseado.\r\n\r\n>>3492940\r\nVocê não entendeu o mote da coisa.\r\nÉ isso que se quer conservar, a putaria. Mas uma coisa que ninguém quer é viadagem/putaria com criança. Criança viada travesti de balada não existe, virar travecão massa bicho depois de grande tá ok. Mas transformar o menininho de 6 anos em drag quen é marxismo cultural. ",
  ">chan conservador\r\n<lotado de threads envolvendo pornografia de todos os tipos\r\nNão computa.\r\nPare de copar, degenerado de merda. Você não é tão diferente desses viados.\r\n",
  ">>3494279\r\nSecundo duro.",
  "\"Parte essencial da cultura\", meu. Você questiona a nossa cultura tradicional? Seu esquerdista.",
  ">>3492980\r\n>esse shill",
  ">>3494361\r\nPor que continua aqui então?\r\n",
  ">>3494369\r\nPra rir da sua cara, panaca.",
  ">hurr não pode falar mal da Virgem Maria\r\n>travesti é tradição, mêo\r\nO admin é esquizofrênico, só isso.",
  ">?\r\n>?\r\n>HQuarta\r\n>Quintomboy\r\n>?\r\n>Sabadaço\r\n>Pedomingo ou Domingore\r\n\r\nSugestões?",
  ">>3495302\r\n>segunteta \r\n>terteta\r\n>quarteta \r\n>quinteta\r\n>sexteta \r\n>sabateta \r\n>dominteta \r\nMeu Deus, como eu amo tetas. \r\n",
  ">>3492996\r\nT faz parte do g, além de que viadagem mesmo sem ser de traveco é postada a rodo.",
  ">>3492996\r\n>>3493053\r\nSão os que larpam de tradicionais dos costumes que querem desvirtuar o fio. O fio é para T. T fofinhas.",
  ">>3495302\r\nSextravesti. "
]
