[
  "O que o /bê/ acha? Para onde posso levar ela? É minha colega de curso na faculdade. Estava pensando em um barzinho, mas não tenho carro. Será que ela aceitaria cinema? É muito caro? Eu teria que pagar a conta? Ajudem um anão de 20 anos e virgem",
  ">\"kkkk\"\r\nAcabou.\r\n",
  ">>3492831\r\nDito e feito, puta que pariu. Me jogou praga, anão?",
  "Não leve no cinema. Você não tem 16 anos pra levar alguém no cinema no primeiro encontro, vocês precisam papear, olho no olho.\r\n\r\nLeve num barzinho ou num café. Se for no café, cada um paga o que consome. Se for no barzinho, vocês dividem a conta. Não precisa de carro. Vá sondando ela, se ela for degenerada ofereça um baseado ou algo do gênero. Leve para alguma festinha depois.\r\n\r\nO segredo é ser senhor de si. Não há dinheiro ou bem material que te dê a eloquência da qual ela se sentirá atraída. Ela não quer casar com você, não precisa mostrar dotes.",
  ">>3492885\r\nEla tá dando pra uns 5.",
  ">>3492885\r\nNão, apenas sei ler as entrelinhas.\r\n",
  ">>3492902\r\nJa cheguei perdendo. Ele está certo, OP. ",
  "O nome dela começa com V, OP?",
  ">>3492885\r\nNossa... Senti.",
  "Sage.",
  ">>3492897\r\nPior que eu acho que ela tá afim de mim, tá me dando mole e estou conseguindo fazer bastante contato físico, tudo isso para ela me cortar rápido assim, fode não. Mas obrigada pelas dicas, vou salvar.\r\n\r\n>>3492902\r\nMas ela é diferente, /b/..\r\n",
  "Mande assim: \r\n\"De boa, me avise quando quiser dar um rolê, tem um lugar legal que quero ir\"\r\n\r\nAlso, não conte qual o lugar, e procure um barzinho/pub/cervejaria ou merda do tipo. Se sair sabendo que vai beber pode ir de Uber e pagar de consciente:\"Se eu sei que vou beber, sempre vou de Uber\".",
  ">>3492929\r\nNão. Por que esse chute?",
  ">>3492958\r\n>Mas obrigada pelas dicas, vou salvar.\r\nSua vagabunda.",
  ">>3492963\r\nAconteceu o mesmo comigo essa semana com uma puta, vai que era a mesma.",
  ">to afim de sair\r\n>vou chamar algum trouxa pra me pagar um lanche ou uma entrada no cinema\r\n\r\nMulher tem a vida muito fácil.",
  ">>3492959\r\nSecundo, não crie esperanças e parta pra outra também. Deixe ela de molho.",
  ">>3492902\r\nE qual o problema? O OP pode ser o sexto.",
  ">>3492885\r\nPerdi",
  ">>3492959\r\nCaralho, obrigado. Vou mandar exatamente isso e ir atrás de algum lugar legal para levar ela.\r\n\r\n>>3492973\r\nVai tomar no cu, estou no espertofone.\r\n\r\n>>3492974\r\nToda mulher age igual, impressionante. Esse jeito de puta pertence a elas.\r\n\r\n>>3492985\r\nMesmo se a mina não for tão bonita, vai chover de cara. Eu, por exemplo.\r\n\r\n>>3492958\r\n>Obrigado\r\nFix'd\r\n\r\n",
  ">>3492885\r\nSabe por que esse final de semana não vai dar? Exatamente, porque ela vai estar quicando na rola do chad sexta, sábado e domingo, vai voltar pra casa com a buceta e o cu esfolado de tanto levar pica.\r\n\r\nVira homem, OP, que porra de levar vagabunda pra passear o caralho, quer dar uma de romântico em pleno século 21, meu camarada? Se liga, porra. Mulher gosta de homem chucro, que estampa na cara e no olhar que é uma máquina de arrombar vagabunda, uma máquina de fazer piranha gozar, trabalhe isso em você, seu filho da puta!",
  ">>3492885\n>eai jkkkk",
  ">>3493006\r\nLeva ela pra fuma maconha e usa ecstasy na banheira do motel, sojado, é isso que vadia gosta. ",
  ">>3493007\r\nO OP não disse que está procurando uma honradinha, rapaz. Você que está projetando. Deixa ela esfolar o cu e a boseta até domingo. De repente segunda ou terça é a vez do OP.",
  ">chamando depósito pra sair sem ter um mínimo de conexão com a mesma\r\nÉ que nem os anões indo fazer o concurso do banco do brasil sem estudar.",
  ">>3492992\r\nDifícil é isso, é única mina que eu conheci nas últimas semanas. Sou extremamente falho.\r\n\r\n>>3493007\r\nO que eu deveria fazer então? Chamar ela para um motel? Não sei. Para mim, a única forma de sair com uma mulher séria assim.\r\n\r\n>>3493023\r\nPior que eu não dúvido de nada, essas minas tudo já experimentaram, que merda.\r\n",
  ">>3492885\r\nHue, é assim mesmo, OP. o ideal é ter umas 5,no mínimo umas 2 engatilhadas pra mandar um convite, provavelmente você está na baixa prioridade dessa aí. Confie em mim, tenho mais de anos no badoo e não tem um final de semana que fico sem transar. Não fique se remoendo por essa loss, tem mais 3 bilhões de buracos que você pode tentar ainda. ",
  "Leve-a para qualquer uma dessas três atrações.",
  "Pergunta se tem espaço semana que vem.",
  "Parabenizo pelas bolas, OP. De qualquer jeito, recomendo que chame para um Pub, já que o álcool acaba ajudando nesse tipo de situação.",
  ">>3492831\r\nComo assim?\r\nSe a piranha digitar \"kkkk\" significa que ela não tem interesse?",
  ">>3493065\r\n>Pior que eu não dúvido de nada, essas minas tudo já experimentaram, que merda. \r\n\r\nA maioria dos caras fazem isso, não é como elas fossem sair falando por ai, mas adoram. ",
  ">>3493080\r\n",
  ">estava gostando de uma pardinha peituda na época da escola\r\n>papo no verdinho\r\n>papo vai\r\n<papo vem\r\n>chamo ela para sair\r\n<ain, tenho que viajar\r\n>vejo ela batendo papo na rua de trás\r\n>anos se passam\r\n>quase atropelo ela só pelo lulz\r\nHUE!",
  ">>3492958\r\n>Pior que eu acho que ela tá afim de mim, tá me dando mole e estou conseguindo fazer bastante contato físico\r\n Ela está sendo simpática com você, o amigay preferido dela. Inofensivo e incapaz de criar momentos de tensão sexual. \r\n A quanto tempo conhece ela? Se responder meses, está acabado. ",
  "Pior que não conheço uma abordagem que funcione sem carro. Fode não ser mal acostumado.\r\n\r\nMas se eu não tivesse carro, provavelmente marcaria em algum lugar que servisse bebida alcoólica e daria a desculpa que não gosto de dirigir depois de beber.",
  ">>3492885\r\nJá saiu da sua zona de conforto, tente novamente com outra.",
  "2021 e o cara ainda perdendo tempo e energia com merdalher que pode escolher alguém melhor que você em 5 min usando o celular sem fazer qualquer esforço. Francamente.",
  ">>3492885\r\nCara isso é bem comum anão, todos os homens \"comuns\" tem que atirar pra todo lado até alguma vagabunda aceitar. Não se abale, procure um novo alvo e continue tentando.",
  ">>3493073\r\nDifícil é encontrar essas 5. Nunca tentei usar esses aplicativos, mas acho que é a solução. Não vejo outro caminho. Vou tentar sair com um amigo no dia, pelo menos não vou ficar em casa.\r\n\r\n>>3493088\r\nPois é, acho que ajudaria mesmo. Nunca fui de beber, mas, nesse tipo de ocasião, vale a pena. Also, checados.\r\n\r\n>>3493123\r\nHá algumas semanas, umas 3, mas não vi ela todos dias. Hoje tivemos contato, por isso achei legal chamar. Inclusive fiquei um bom tempo com a mão na cintura dela.\r\n\r\n>>3493131\r\nÉ o que eu tô pensando mesmo, álcool me deixaria mais desinibido e ela com mais tesão.\r\n\r\n>>3493142\r\nO foda é achar essa outra, não tenho nenhuma mulher nas mangas atualmente, não sei o que fazer.",
  ">>3493131\r\nEu acho que eu era assim. Depois eu passei a sempre tentar coisas que envolvessem álcool então carro ficou de lado. no entanto, não conseguiria uma abordagem que não envolvesse álcool.",
  ">>3493116\r\nAlso, nem preciso dizer que eu virei gay depois de tomar tantos foras de bicho buceta, odeio essa merda.",
  ">>3493093\r\n>essa falta de traquejo social\r\nKek. Falhos são puro lulz.\r\nO “kkkk”, nesse contexto do OP, representa puro asco da depósito com ele. Não necessariamente significa que um “kkkk” vai ter sempre esse sentido.\r\nCaso a depósito tivesse interesse, a resposta seria algo como:\r\n>oii, meu bem\r\n>opa bb\r\nOu algo do tipo.\r\n\r\nAlso, revendo o print do OP agora, me dou conta do quão cringe foi esse “eai”. Kek.",
  ">>3492885\r\nEra só ter nascido bonito, amigo.",
  ">>3493179\r\n>virei gay depois de tomar tantos foras\r\nVocê sempre foi, amigo.",
  ">>3493179\r\n>>3493191\r\nEsse fio está muito bom. ",
  ">>3493191\r\nNa verdade, não, sempre achei o corpo de mulheres muito bonito, aquela silhueta delas usando uma calcinha e um sutiã, puta merda, só de pensar eu fico com tesão, porém, lidar com esse bicho buceta é muito trabalhoso, e esse é um trabalho que eu não quero ter, além de buceta dar muita manutenção.",
  "Desistiu ou escreveu mais alguma coisa, OP?",
  ">>3493188\r\nEu não sabia o que mandar no lugar do eai, me sugere algo então. Pensei em mandar \"Oii\", mas ia suar bem gay.\r\n\r\n>>3493189\r\nPior que não sou tão feio não. 1,84, tentando ser /fit/fag, meu problema é o papo.\r\n\r\n>>3493172\r\nDifícil é achar esse novo alvo. Vale a pena ir no shopping com um amigo e tentar chegar em alguém?\r\n",
  ">>3493230\r\n>esse vídeo\r\nO que a fornicação? Perdi!",
  ">>3493230\r\n>lidar com esse bicho buceta é muito trabalhoso, e esse é um trabalho que eu não quero ter\r\nAnão, eu posso até chegar à mesma conclusão que você mas nem por isso vou sentir atração por macho.",
  ">>3493240\r\nEscrevi o que essa anão aqui falou, >>3492959.\r\n\r\n",
  ">>3493230\r\nVários gays gostam da silhueta feminina e roupas femininas. Você gosta é de piroca mesmo, pare de tentar disfarçar. ",
  ">>3493244\r\n>ir no shopping com um amigo e tentar chegar em alguém\r\nSei que a molecada mais nova faz isso mas eu não consigo achar um ambiente propício.",
  ">>3493252\r\nEu gosto de sexo fácil e gosto de bater papo, coisa que eu não consigo com vagabundas, além do papo delas serem idiotas de tão bobos, é sempre uma balaids, cinema, maquiagem ou merda do tipo, nunca achei uma vagabunda para discutir sobre carros, motos, joguinhos e armamentos.",
  ">>3493262\r\nA silhueta é bonita, mas lidar com a cabeça doente delas é uma merda, o que esperar de um bicho que sai sangue do meio das partes íntimas? ",
  ">>3493276\r\nTranquilo. Normal e direito seu. A parte que importa nessa conversa é que seu pau sobe para macho pelado. \r\nMesmo que eu abdicasse de mié completamente, nem fodendo que eu ia ter atração por macho, nem que eu tentasse muito. Meu ponto é que isso já estava em você.",
  ">>3493244\r\nMas não era só ser alto?",
  ">>3493244\r\n>Eu não sabia o que mandar no lugar do eai, me sugere algo então. Pensei em mandar \"Oii\", mas ia suar bem gay.\r\n\r\nVocê tentou chegar sendo direto para parecer mais másculo porém o tiro saiu pela culatra. Seja mais tranquilo da próxima vez e demonstre um pouco de interesse e “carinho” pela vagalher.\r\n\r\n>e aí meu bem, como cê tá?\r\n\r\nJá seria uma aproximação muito melhor e quebraria um gelo de início, por exemplo.\r\n\r\n**Also, partindo do princípio que você não seja um feioso pobre do caralho. Aí não tem traquejo que te salve, amigo.**",
  ">>3493291\r\nConcordo mas a consequencia de concordar com isso não é sentir tesão em homem. Esse foi só o seu caso. Porque você sempre foi gay.",
  ">>3492885\r\nSIGMA RULE #1\r\n\r\nNunca convide uma vagabunda para sair, faça ela fazer o convite.",
  "Manda um ''mídia mídia kkkkkkk''. A vagabunda vai se derreter todinha, aí é só chamar pra casa.",
  ">>3493244\r\n>Vale a pena ir no shopping com um amigo e tentar chegar em alguém?\r\nCaralho, olha as ideias do maluco. Esse retardado é nível Dario de inaptidão social.\r\nDesisto de tentar te ajudar, OP. Desculpe.",
  ">>3493244\r\nMande \"Koe\".",
  ">>3493511\r\n>>3493511\r\nkoe vitinho chega aí ficaria melhor. ",
  ">>3493562\r\nVai ver ele chamou a sua namorada pra sair.",
  ">eai kkkkk\r\n>ela tá na minha, /bê/\r\nPuta que pariu. Pra ela estar na sua tinha que te encher o saco dizendo que queria te ver. Qualquer coisa menos que isso é perder tempo com vagabundas narcisistas que só querem ter o ego inflado. Aprenda, OP.",
  "Isso me aconteceu a pouco tempo.",
  "Vá comer algo com ela cinema deixa para outro dia.",
  null,
  "Só deixar essa dica para a criançada.\r\n\r\nVocê só chama para sair até conseguir comer a vagabunda. Depois que comeu, você para de chamar e se elas gostou do seu cacete vai mandar mensagem convidando para sair.\r\n",
  ">redes gadais",
  ">>3492885\r\nChutar um dia é pedir pra isso acontecer, anão.\r\nO segredo é chamar pra sair apenas. Se ela aceitar você deixa a opção de escolha do dia na mão dela, assim não tem como ela dizer que aquele dia não dá. Also, você já deu o passo mais difícil que foi tentar. Não te falta mais nada.",
  ">>3493396\r\n==KEK, SEMPRE PERCO!!!=",
  ">chamando do nada, sem nenhuma conversa anterior\r\n>colega de curso\r\n>cê vai fazer algo no sábado?\r\nTudo errado, puta que pariu.",
  "Quanto coping nessa thread. Quanta dica de merda. Quanto explicação e malabarismo. \r\n\r\nAs coisas são simples. Ou elas querem ou não querem. Quando elas estão afim você pode chamar de qualquer jeito, falar qualquer bosta ou chamar qualquer dia.\r\n\r\nUm anão encheu o saco do OP com o \"eai\" dele, que obviamente não teve nada demais. Deixem de ser bichas inseguras, todo chad toma fora, a diferença é que eles chegam em várias. Segue o jogo. OP.",
  "Não desista, OP. Você só aprende a conversar com mulher quando você conversa com várias. Quanto mais você conversar, mais traquejo você terá e mais confiança também.\r\nA guria te respondeu no mesmo minuto, se ela não tivesse no mínimo um interesse ela não teria respondido, às vezes ela já tem um compromisso. Tente não chegar convidando do nada a não ser que você já saiba que ela quer te pegar.\r\n",
  ">>3493783\r\n>esse sorrisinho de viado\r\n>esse poster do Don Corleone lá atrás que representa uma pessoa que pensava o oposto do que o Don Sandro pensa\r\n>essa roupa de SENIL\r\nCacete, consegui sentir o cheiro da terceira idade daqui.\r\n\r\nAlso eu nunca consigo imaginar um anão bem sucedido forçando esse idoso aqui. Aposto que é sempre um fodido que usa o mgtow de cope assim como 95% da fandom mgtow usa.",
  "Fala que você quer chupar ela toda, e arraste ela para o motel caso a resposta seja positiva. Se for negativa, pelo menos você naoyvai perder seu tempo.",
  ">>3494091\r\nVai dar o cu e postar vídeo da bunda da sua namorada pra rapaziada fapar na internet, Petry, seu corno manso.",
  ">>3494107\r\n>naoyvai\r\n\r\nFixado, mas a moderação poderia ser mais dura com banimentos. Pode me banir aí moderação para eu servir como exemplo.",
  ">>3492885\r\n>OP manda mensagem 11:26\r\n>depósito responde na mesma hora\r\n>OP faz a proposta\r\n>ela fica pensando na desculpa por 10 minutos, quando declina\r\nSenti pelo anão.",
  "Eu não consigo entender porque todo beta precisa se justificar o tempo todo.\r\nO \"tô afim de sair\" não deveria ter sido mandado. Não precisa justificar o seu pedido, amigo.",
  ">>3493729\r\nMas aí provavelmente ela realmente já está compromissada no sábado, foi ela que te chamou pra sair.",
  ">>3494023\r\nApenas isso. Não é a escolha entre \"eai\" ou \"oii\" que determina se conseguirá ficar com ela. ",
  "Joguem ratos.",
  ">>3494625\r\nQue boquete caro, hein?",
  ">>3494625\r\nComo você consegue ser tão escravoceta a ponto de pagar comida pra uma vagabunda em troca de um mísero boquete?",
  ">>3494693\r\n>implicando que seja só o boquete\r\nTenho uma que mama, paga o lanche e ainda como no banco de trás. ",
  ">>3494625\r\nAinda se acha o espertão e bonzão.",
  ">>3494654\r\n>>3494693\r\n>>3494767\r\nSe ele está devendo, nada de anormal. Deixa o anão curtir o boquete em paz.",
  ">>3494693\r\nTem que ser muito macaco mesmo pra achar que vai ser só um boquete. É isso aí gordão, é por isso que você vive como um coomer de bosta. Kek.",
  ">>3494023\r\nIsso é verdade. Quando a depósito quer, ela aceita qualquer merda. Aliás, a melhor maneira para perceber se a garota está interessada em você é fazer piadas sem graça, pois ela vai rir feito uma retardada.",
  ">>3494023\r\nJá era pra ter fechado o fio faz tempo.",
  ">>3495182\r\nEu ri da pica. Será que sou uma vagabunda? ;_;",
  ">>3495065\r\nVocê é um idiota mesmo, eu fui irônico, lógico que eu sei que a vadia não vai só fazer um boquete, a questão é que pagar a conta de vagabunda pra poder transar com ela é coisa de cuck sojado. Você que deve ser o coomer de bosta aqui, eu não preciso pagar conta de vagabunda pra conseguir sexo.",
  ">>3493729\r\n>essa vadialher dando desvio\r\nPor isso que eu só como casada.",
  ">>3494181\r\nJustamente, no sábado ela vai ver alguém melhor do que eu. "
]
