[
  "!!Trump lança rede social descentralizada e investe 293 milhões de dólares!!\r\n\r\n",
  "Criarei uma conta lá.",
  "Baseado. Pena que não vai vingar e só servirá para juntar meia dúzia de boomers.",
  "Chamou minha atenção e eu com certeza vou entrar lá, mas eu acho que vão tomar o mesmo caminho do twitter assim que o tempo passar, isso é, se essa rede social de fato vingar. ",
  "Se tiver travestis vai ser sucesso!",
  null,
  "Assim que abrir irei criar diversas contas para pegar vários ''@'' famosos.",
  "Não vejo a hora de entrar lá e postar fofinhas até não aguentar.",
  "Sabem o que aconteceu com o Twitch? Vai acontecer com essa rede social.\r\n\r\nNão vou dizer para os anões não fazerem conta nela, mas tomem cuidado para não usar gmail, número de telefone e outras informações ligando você diretamente a essa conta. Façam o trabalho ficar difícil para o judeu.",
  "Redes sociais alternativas tem várias. O que falta é adesão.",
  ">>3492460\r\nExato. O problema é que a maior parte dos perfis serão incompletos ou fakes, porque a esquerda usará isso para \"ainn, ele tem conta naquela rede social nazista então não pode contratar ele para essa vaga de emprego\".",
  "Meua migo, se nem o Google conseguiu pumpar a rede dele, imagine um cancelado. ",
  "O baseado príncipe estava presente no lançamento. ",
  "Usou email pessoal, mamou pra federal.",
  ">>3492466\r\nDuplos de razão!",
  ">>3492801\r\nEle tem redes sociais?",
  "Me cadastrei.",
  ">>3492617\r\n>>3492617\r\n>>3492617\r\n>>3492617\r\n>>3492617\r\nFodendo isso.\r\nE digo mais: quem tiver usuário nessas redes provavelmente vai ser taxado de nazista. ",
  "Link?",
  ">>3493203\r\n>vai ser taxado de nazista\r\n>implicando que seja algo ruim\r\nCriarei uma conta lá.",
  "Pode falar lá que o vírus não existe? ",
  ">>3492693\r\nO gado gosta de tomar chicotada. ",
  ">>3492967\r\nSim. ",
  ">>3493309\r\nNão disse que será algo objetivamente ruim, o problema é se começarem a usar isso como desculpa pra filtrar candidatos em empregos ou posses de concurso. ",
  ">lutar contra grandes empresas de tecnologia\r\nBaseado. Espero que libere o café também.\r\n>>3493309\r\n>esse underage tentando entrosar\r\nPor isso que nazinguismo deveria ser expurgado do /b e reservado apenas às outras boards.",
  ">>3492520\r\nBaseado. \r\n",
  "Boa.",
  "Eu quero comprar ações dessa merda aí, caralho. Como que eu faço para conseguir isso?",
  ">não gostou que te baniram? Faça a sua própria rede social\r\n>faz\r\n>REEEEEEEEEEEEEEEEEEEEEEEE!",
  "Dou dois meses pro governo bloquear.",
  "Enquanto isso seus apoiadores estão sendo caçados como terroristas.",
  "Baseado.",
  "Precisa ser bom. Não adianta nada o diferencial ser \"rede que o Trump fez\", se cai a cada 2 dias e nada funciona.",
  "Descentralizada? Então vai fazer parte do Fediverse?",
  ">>3497714\r\n>Truth Social uses a custom version of the free and open-source software Mastodon, which is typically used to connect to a broader collection of social networking websites known as the Fediverse. However, Truth Social's version of Mastodon removes several features, including polls and post visibility options. Mastodon is released under the AGPLv3 license, which requires any derivative source code to be publicly available. Because Truth Social's terms describe its software as proprietary, Mastodon founder and lead developer Eugen Rochko has said, \"that would be a problem, as that would indicate a license violation\".\r\nEntão é basicamente a rede social dos sojados, porém com menos funções?",
  ">>3497528\r\n/fio",
  ">>3497714\r\n>>3497749\r\nSe for isso aí, já nasceu morta. ",
  "O problema dessas redes sociais é que elas falham em criar uma necessidade. As pessoas não vão sair do Twitter ou do Facebook porque essas plataformas alternativas são exatamente iguais, com apenas uma ou outra modificação. O bônus da liberdade de expressão não convence o gado. As novas redes sociais que fizeram sucesso como o Tico-Teco criaram uma nova necessidade nos usuários (nesse caso, compartilhar vídeos curtos) ao invés de reinventar o que já existe.",
  ">>3497811\r\nExatamente.",
  ">>3492758\r\nPuta merda, como eu odeio essas paranóias que postam no chan. Eu fico dando ouvidos a essas merdas e quando vou pro mundo descubro que ninguém dá uma foda e nem sabe o que é e eu perdi oportunidades à toa.",
  "Foda-se. Eles vão começar a banir os usuários por antisemitismo.",
  ">>3498094\r\nNão tem regras.",
  ">>3498386\r\nPode postar CP?",
  "Será que ele não me arruma um emprego por lá?",
  "Vai ter na PlayStore?",
  ">>3492617\r\nBem lembrado, vide Epik.",
  "Vai ser bolqueada no Brasil junto com o Telegram em 2022.",
  ">>3498448\r\nSim. Vai fundo.",
  ">>3501131\r\n>bloqueado\r\nVão fazer como o Pirate Bay e bloquear pelo DNS?",
  ">>3501427\r\nSó isso basta pro gado voltar pra rede mainstream do momento.",
  ">ele não comprou ontem quando o mercado abriu\r\n>ele não comprou no ínicio da semana\r\n",
  ">>3506544\r\nAlso, eu perdi essa oportunidade também porque meu dinheiro está literalmente em crypto e outros stocks, não ter dinheiro e ter perdido isso, me fez querer me matar.  Espero que Deus me dê outra oportunidade. Não existe coisa pior do que ser pobre. Por quê? Deus! Eu só quero ser rico!",
  "Baseado."
]
