[
  ">seja eu \r\n>animado para trabalhar\r\n>trabalho muito\r\n>sou elogiado\r\n>mas um dia, eu não estou animado\r\n>procrastino o dia todo\r\n>trabalho se acumula\r\n>às vezes, um dia viram 3, até uma semana\r\n>merda pega real\r\n>tomo esporro\r\n>climão no trabalho\r\n>corrida para correr atrás do prejuízo\r\n>ciclo se repete\r\nMe acordem pra cima dentro, anões. Eu só queria ter constância, mas minha vida pessoal tem sido uma montanha russa do caralho. O que inclui minha mãe morrendo **(câncer)**, surgimento de tumor na minha cachorra, quase divórcio e problemas de saúde recém descobertos que necessitam de cirurgia. \r\nComo os anões fazem para manter o controle e a constância de trabalho?",
  "Eu não entendi porra nenhuma.",
  "**Cachorra morreu teu cu é meu**",
  "Que floquinho, trabalha e procrastina. ",
  "Comece a tirar atestados por problemas psiquiátricos e se afunde na bebida.",
  ">>3492852\r\nEu sempre tenho um ciclo onde eu trabalho mando muito bem no trabalho, até que eu começo a ficar desanimado por algum motivo e começo a performar mal e foder com os prazos, até que todo uma comida de rabo que acaba me botando de volta nos trilho. Parece que eu só funciono sob pressão. Eu não queria ser assim.",
  "Caralho, sou igualzinho no trabalho. Fico dias sem fazer nada e resolvo tudo numa só quando tenho alguma energia.",
  "Meu pai ficou morrendo por dois anos numa cama dentro de casa e no trabalho só tomando esporro, não foi fácil.",
  ">>3492868\r\nMeu trabalho envolve criatividade. Quando estou com problemas, não consigo ser criativo e isso ferra com tudo. Se fosse em uma produção ou coisa assim, até conseguiria. Inclusive, até tentei vagas assim, mas nunca me chamam porque tenho histórico com empresas onde falava inglês **(eu já ouvi isso de uma recrutadora)**. Não consigo trabalhar com outra coisa, acredite, já mudei de área diversas vezes.\r\n\r\n>>3492916\r\nSenti, anão.\r\n",
  "Constância só se consegue com disciplina. Ninguém tem ânimo todo dia. Acho que lhe falta propósito.",
  "Cocaína.",
  "Literalmente eu. Só entrego as demandas urgentes de teste que tem (a gente terceiriza, é só mandar um software pro laboratório que eles fazem tudo) e fico procastinando até não dar mais. Quando vêem me cobrar da parte de código, viro uma noite fazendo tudo e priu. Você não pode deixar isso afetar a sua equipe, aí já é falta de responsabilidade.",
  ">>3492971\r\nBaseado.",
  ">>3492971\r\n>>3492906\r\nEu conseguia ludibriar a chefe durante \r\no primeiro ano. Às vezes, acabava fazendo o que faltava no final de semana ou coisa assim. O problema é que ela contratou uma consultoria por causa do setor de comercial que acabou se envolvendo com a empresa toda depois de um tempo, e agora eu tenho um cara fiscalizando minha vida 24/7. \r\n\r\n>>3492943\r\nComo conseguir propósito quando tudo na sua vida está ruindo?",
  "Eu também tenho isso, OP.\r\n\r\nA verdade é que não existe controle disso. Não somos robôs. É por conta disso que muitos estão afundados em remédios. O único jeito de você encarar esses picos emocionais é entender o processo natural da vida. Uma analogia seria você flutuando no mar, existem momentos que ele está calmo e em outros revolto.\r\n\r\nApenas entenda isso. Não existe constância. Sempre teremos picos emocionais, pois não somos robôs. O segredo é você entender isso e saber ter um jogo de cintura.  ",
  ">>3493052\r\nExiste algo que eu possa estudar pra entender isso melhor?",
  "Você ainda não foi totalmente mentelavado, OP.\r\nSe você realmente quisesse trabalhar, você iria se matar por esse emprego, seu verme inútil.",
  "Preguiçoso e vagabundo. Não aguentaria uma semana fora dessa bosta desse escritório.",
  ">>3493117\r\nSe mata, wagie.",
  ">>3493035\r\nEntenda que em uma empresa não existe a opção de \"não entregar\". Não é a uniesquina que você estuda que você não vai fazer a prova, conversa com a professora depois, faz um trabalho cagado e passa. Você TEM QUE entregar as demandas.\r\n\r\nPartindo disso, você começa a procastinar. Vai empurrando o trabalho até não dar mais, mas faça. Importante também você mensurar o trabalho e saber em quanto tempo você consegue fazer, para não achar que faz em um dia e quando for pegar o trabalho, vê que é coisa para uma semana. Tem quer ser preguiçoso e inteligente, preguiçoso e burro é foda.",
  ">>3493035\nSe sair da merda não é motivação suficiente pra você, aí eu não sei como lhe ajudar, anão.",
  ">>3493202\r\nMinhas maiores motivações eram dar uma vida digna pra minha família. Estou órfão, não tenho filhos e ainda estou considerando me separar. Se eu me separar, é óbvio que eu perco a casa e é impossível eu conseguir morar de aluguel neste momento. Also, eu comecei o relacionamento há uma década, quando não conhecia chans. Com a mentalidade de hoje, nem sei se teria começado. Fomos felizes demais, mas mulher é foda. A gente espera que elas nunca mudem, mas elas mudam. \r\n\r\n>>3493180\r\nE eu entregava, o problema é que agora os prazos são absolutos e eu não tenho como negociar isso. Eu costumo adiantar trabalho nos dias que estou bem, mas as coisas chegaram em um ponto difícil. \r\nEm resumo, eu sei o que tenho que fazer, mas estou desmotivado com minha vida em geral. Eu nem estou pedindo ajuda nessa parte, só quero saber se alguns anões tem técnicas pra melhorar isso. O que me ajudou muito neste ano foi começar a usar Trello. Já teria sido demitido se não fosse por ele.\r\n"
]
