[
  "Prevendo o mercado do Carnaval ano que vem, estou encomendando diversas fantasias da shopee para vender pro gado.\r\n\r\nA pergunta é: como fazer máscaras com a estrela de Davi sem que fique uma porcaria? Tinta spray não deve dar certo, pensei em algo pincelado.",
  "Literalmente 10 reais no Aliexpress.",
  ">>3492295\r\nLeia o fio antes de responder, jumento. ",
  "As vezes, eu até entendo as elites sionistas que controlam os bancos, mídia, política e etc. \r\n\r\nSerá que eles realmente são os \"vilões\" dessa história toda ao saber que o gado é tão retardado ao ponto de ficar profundamente hypado com uma série que só reaproveitou toda aquela coisa de battle royale em 2018.",
  ">>3492337\r\n>battle royale",
  "Já imagino a ''pobraiada'' com esse macacão vermelho num calor de 40° achando que são originais.",
  "Acho que trabalhar só as mascáras vende mais e da mais giro. ",
  "As vezes eu entendo o judeu, o gado é muito influenciável. ",
  ">compro um carrinho desses\r\n>decoro ele com coisas da série, invisto bem aqui pra ficar bonito\r\n>faço esse doce da série\r\n>vendo em saída de escolas até o carnaval\r\n>vendo durante o carnaval\r\n>vendo o carrinho depois\r\nDá pra vender a versão com palito pra quem só quer comer/tirar foto e a versão sem pra quem quiser jogar.\r\n\r\n!!O que acham do investimento?!!",
  ">>3492574\r\nDa retorno mais rápido que bitcoin, eu acho. KEk",
  ">>3492281\r\nEssa fantasia é muito quente, quem criar uma versão dela que mostre corpo pra vadias vadiarem e ainda tenha referência a série vai ficar milionário.",
  ">>3492602\r\nTem outra coisa também, se aparecer qualquer coisa grande de outubro até janeiro, corre o risco de algumas coisas dessa série não emplacarem.",
  ">>3492602\r\nÉ muito simples, abre o zíper e mostra as tetas.",
  ">>3492602\r\nPronto, estou rico.",
  ">>3492281\r\nMuita roupa pro carnavalesco médio.\r\nTalvez se você transformar esse macacão num biquíni.",
  ">>3492631\r\nIsso!",
  ">>3492631\r\n==CORTA MAIS== ",
  ">>3492636\r\n>>3492525\r\nEm Carnaval universitário que continua tendo role a noite e na madrugada, pode ter certeza que isso vende igual água. Imagino ondas e ondas de bixos trazendo cerveja e vestidos com essa merda, ainda mais por ter hierarquia.\r\n\r\nNo CAASO deve vender meio milhão fácil.",
  ">>3492631\r\n",
  ">>3492659\r\nA pedidos.",
  ">>3492678\r\nAE PORRA, AGORA SIM. Delicious. ",
  "OP vai apanhar das réplicas. ",
  "Anões, quero fazer uma traquinagem, tem um pé de trombetas aqui perto de casa, o chá disso é uma uma viagem fodida de ruim, quero fazer o chá, colocar em garrafas de água e vender durante o carnaval.",
  ">>3492574\r\n\r\nÓtima idéia, mas se quiser ir além, compensa mais alugar o carrinho de uma vez.",
  ">>3492668\r\n>ainda mais por ter hierarquia.\r\nTOP KEK. ",
  ">>3492738\r\nSeria puro lulz."
]
