[
  "==Evergrande consegue alongar prazo de dívida após negócio de US$ 2,6 bi fracassar==\r\n\r\nOs detentores de títulos concordaram com a proposta de evitar um colapso da incorporadora\r\n\r\nO China Evergrande Group garantiu uma prorrogação para o pagamento de um título inadimplente, informou o provedor financeiro REDD nesta quinta-feira (20) oferecendo um raro alívio à incorporadora um dia após o fracasso de um acordo para vender uma participação de US$ 2,6 bilhões em sua unidade de serviços imobiliários.\r\n\r\nA Evergrande ganhou uma extensão de mais de três meses a partir de 3 de outubro para honrar o vencimento de um título de US$ 260 milhões, emitido pela joint venture Jumbo Fortune Enterprises e garantido pela Evergrande, após concordar em fornecer garantia extra, relatou o REDD, citando os detentores do título.\r\n\r\nUma fonte familiarizada com o assunto disse que o presidente da Evergrande, Hui Ka Yan, concordou em injetar riqueza pessoal em um projeto residencial chinês vinculado ao título para garantir que ele seja concluído, abrindo caminho para que os detentores dos títulos recebam seus pagamentos.\r\n\r\nOs detentores de títulos concordaram com a proposta de evitar um colapso da incorporadora ou uma batalha legal prolongada, disse a fonte à Reuters.\r\n\r\nA Evergrande não respondeu aos pedidos de comentários da Reuters.\r\n\r\n\r\n",
  "Feijoada?",
  "Se salvaram. Por enquanto.",
  "Bumpa.",
  "==CADÊ OS ANÕES DA QUEBRA DA CHINA AGORA?==\r\n",
  "Ainda não está na hora da quebradeira, espere mais um pouco.",
  "Não como everglande.",
  ">>3498116\r\nPerdi.",
  ">>3498116\r\nEles só estão adiando.",
  "Como bem dito anteriormente, nada, absolutamente nada acontecerá pra tirar sua vida desse eterno ciclo de tédio/depressão, anões.\r\n\r\nÉ como o ucraniano que foi para 6 andares do inferno e disse que um dos piores é o primeiro, onde tudo é igual aqui, exceto pelo fato de que nada muda por lá, um local sem esperança.",
  ">>3499320\r\nNão conheço essa história.",
  "Eu achava que essa porra de Evergrade era de peças de computador até ver uma notícia, kek.",
  ">>3506635\r\nPerdi.",
  "Kek.\r\n"
]
