[
  "Quando esse pesadelo vai acabar? ",
  "Nunca.",
  "É só não ser pobre!",
  "Existe alguma possibilidade da economia melhorar? Ficar no Brasil vale a pena ou a opção mais plausível é dar a foda fora?",
  "Quando o molusco for eleito.\r\n**Ai sairá de pesadelo e virará realidade.**",
  "M-mas o anão na outra thread falou que o Bolsonaro é foda, que o Guedes sabe o que está fazendo e a economia já está melhorando. ",
  "Lembrando que a única causa da inflação hoje no Bostil é o dólar alto por muito tempo.\r\nComo eles não conseguem arrumar isso?",
  "Não como dólar.",
  "ESPERO QUE NUNCAAAAAAAAAAAAAA.",
  "80% do meu portfolio está em dólar, então foda-se.",
  "!!Paulo Guedes traidor da pátria!!.",
  "Quando as empresas brasileiras não precisarem de um departamento interno responsável por pagar imposto.",
  ">>3492671\r\nEssa de vermelho também tem pinto? Não é possível.",
  ">>3492671\r\nQual é a dos travecos e a perna torta? Não é o primeiro que eu vejo.\r\n\r\n>>3493032\r\nDá pra ver pelos peitos de silicone.",
  "Que pesadelo? Você está acordado.",
  "Quando os efeitos do #ficaemcasa passarem.",
  "Não compre dólar agora.",
  ">>3493114\r\nE quando vai ser isso, Guedes?",
  ">>3492664\r\nExcelente época para fazer muito dinheiro.",
  "Após 2026, petralha. ",
  ">>3492804\r\nEles não querem, o plano é diminuir o custo da mão de obra pro investidor externo através da desvalorização do real, fora que Guedes sempre falou que não ia mexer no cambio, só o fez pela repercussão negativa depois que o dólar ultrapassou o cinco reais, tanto é que foi só depois disso que o bacen começou a interferir.",
  ">>3493128\r\nPergunte pros governadores.",
  ">Pau\r\nNão compute.",
  "Novo normal.",
  ">>3492843\r\nFoi o Bolsonaro que insistiu em 400 reais e não o Guedes.",
  "> Quando esse pesadelo vai acabar?\r\n\r\nQuando o país for composto majoritariamente por arianos virgens ultra virtuosos e honrados.",
  "Amanhã.",
  ">>3492671\r\n>>3492818\r\n>>3492826\r\n>>3493114\r\n>2015\r\n>dólar a 4,20\r\n>ai meu deus, vamos morrer, venezuela 2.0, dilma filha da puta\r\n>2018\r\n>VOCÊS SÃO LOUCOS?! SE O HADDAD GANHA O DÓLAR BATE 5 CONTO, SEU FILHO DA PUTA\r\n>2020\r\n>dólar 5,00\r\n>dólar alto é bom pra economia, ajuda nas exportações e o juros tá baixo, só tá alto por causa do coronavirus, que na verdade não passa de uma gripezinha, o bolsonaro falou tá ok?! EU CONFIO NO PAULO GUEDES, DEIXA O HOMEM TRABALHAR, REEEEEEEEEEEEEEEEEEE...\r\n>2021\r\n>dólar 5,60\r\n>e-e-eu ganho em dólar, é só não ser pobre, n-n-não como dólar",
  ">>3492804\r\n>Lembrando que a única causa da inflação hoje no Bostil é o dólar alto por muito tempo.\r\nNão é, não.\r\n\r\nInflação pontual de coisas como gasolina e comida dependem de vários fatores, incluindo o dólar, mas no final a base ainda é a impressão e distribuição de dinheiro. Sem contar que o dólar sobe quando há demanda, e essa demanda aumenta com a incerteza no Brasil, alimentada pelo risco quebrar o teto com gibs e brigas políticas, coisas que não dependem do Guedes.",
  "É bom para o agro, e agro é pop, segundo a Globo. ",
  ">>3493239\r\nA diferença, caro esquerdista, é que a Dilma conseguiu fazer essa proeza tendo recebido a economia em um estado relativamente saudável, com a maior base de apoio no congresso da história da nova república e apoio popular. O Bolsonaro teve de enfrentar uma crise econômica e sanitária mundial sem precedentes. ",
  ">>3493102\r\n>up and to the right\r\nBaseado. Mas deveria ser verde. \r\nGuedes herói nacional. \r\n",
  ">>3493239\r\nAmigo, entre 2014 e 2015 o dólar deu um salto de 80% ''só'' com a má gestão da Dilma. No primeiro ano do Bolsonaro o aumento foi de menos de 10% e na pandemia 30%. \r\n\r\nO que os cirofags não entendem (ou não querem entender) é que é muito dificil reverter cagadas ''passadas''.",
  ">>3493253\r\nA questão central é a dos combustíveis, tudo nesse país é levado de caminhão então qualquer aumento nos combustíveis causa inflação, e o dólar é o principal fator nos combustíveis, já que o preço é ajustado pelo preço internacional.\r\n\r\n>mas no final a base ainda é a impressão e distribuição de dinheiro\r\nA demanda por moeda é causada pela inflação, não o contrário.\r\n\r\n> alimentada pelo risco quebrar o teto com gibs e brigas políticas, coisas que não dependem do Guedes.\r\nDe certo modo, mas ele escolheu não interferir, tudo indica que ele queria uma desvalorização do real, talvez isso tenha saído do controle.",
  ">>3493253\r\nO que a foda? Como isso foi possível? Só o auxílio emergencial?",
  ">>3493114\r\nIsso, mas os Brainlets não entendem.\r\nNa  Argentina agora até a Cristina tá falando bem do capitalismo, já que irá perder as próximas eleições. Uruguai, Equador e Colômbia também não querem a esquerda de volta. Já Chile, Bolívia, Peru vão se abraçar com os Venezuelanos numa suruba de esquerdismo. As pessoas acham que 16 anos de esquerdismo + 12 anos de social democracia se curam com apenas 4 anos (1 foi de pandememe mundial). ",
  ">>3493239\r\nEstá ficando cada vez mais ridículo o cope dos anões.",
  ">>3493239\r\nEles perceberam a merda e mudaram o discurso, típico de quem defende político.\r\n\r\n>ain cirofag\r\n\r\nVai se fuder.",
  ">>3493350\r\nO dólar já estava 4,60 antes da pandemia, sendo que chegou a 3,20 com o Temer.\r\n\r\n>>3493391\r\nSe subiu de um pra dois já é um aumento de 100%, de dois pra três de 50%, quanto mais alto o preço do dólar, menor serão as variações, não dá pra comparar assim.\r\n\r\n>O que os cirofags não entendem (ou não querem entender) é que é muito dificil reverter cagadas passadas.\r\nEra só não ter deixado chegar nesse ponto, o dólar voltou a 3,20 com o Temer, subiu até 4,60 antes da pandemia, e o Guedes jurando que ia fazer um xadrez 4d com a reserva cambial.",
  "Quando o inimigo parar de agir.",
  "Foi culpa de quem?",
  ">>3493430\r\n>>3493430\r\n>Se subiu de um pra dois já é um aumento de 100%, de dois pra três de 50%, quanto mais alto o preço do dólar, menor serão as variações, não dá pra comparar assim.",
  ">>3493482\r\nO dólar subiu de 1,60 até quase 4 na época da Dilma, ele subiu 2,40, isso dá mais de 100% de aumento, o dólar estava 3,20 em 2018 e agora está em 5,60, uma diferença de 2,40, isso dá mais de 50% de aumento, entendeu?",
  "Não como dinheiro.",
  ">>3493395\r\n>>3493430\r\n>>3493558\r\nCombustível realmente pesa, apesar de não ser o único fator. A política de preços atual foi instituída pelo Temer e deveria mudar mesmo, só que isso não é fácil. Há várias formas de contornar a inflação dentro do país, a procura por dólar, que retroalimenta a inflação, é principalmente pela insegurança.\r\n\r\nTemer conseguiu reduzir o dólar momentaneamente, mas quando o Bolso assumiu já tinha subido pra mais ou menos 3,70. E sim, o que importa mesmo é o aumento percentual, não o valor bruto, isso deveria ser óbvio. O Brasil sempre imprimiu dinheiro, a tendência do real sempre foi se desvalorizar, ''frear'' essa desvalorização, e não acelerá-la, é o que se pode fazer.",
  "SOBE SOBE BALÃO!",
  ">>3493660\r\nAlso, EUA também sempre imprimiu dinheiro, mas até então a demanda internacional conseguia abocanhar o excedente.",
  ">>3493660\r\n>A política de preços atual foi instituída pelo Temer e deveria mudar mesmo, só que isso não é fácil\r\nNão é fácil mesmo, e pode sair pela culatra, pra mim o jeito mesmo é controlar o dólar.\r\n\r\n> é principalmente pela insegurança.\r\nSim, mas essa insegurança é fabricada, a tendência era de queda leve até o governo anunciar o novo bolsa família, se não fosse por isso poderíamos voltar a sonhar com o dólar abaixo dos cinco reais.\r\n\r\n> E sim, o que importa mesmo é o aumento percentual, não o valor bruto, isso deveria ser óbvio\r\nNão tem como você comparar desse jeito, quem pegou o dólar mais barato sempre vai estar em desvantagem.\r\nAlso, mesmo se considerarmos o aumento percentual, o primeiro mandato da Dilma teve um aumento parecido.\r\n\r\n> O Brasil sempre imprimiu dinheiro, a tendência do real sempre foi se desvalorizar, frear essa desvalorização, e não acelerá-la, é o que se pode fazer.\r\nSim, assim como todo país e como toda moeda.",
  ">>3493761\r\n/r manodicas de como comprar dólar. Não tenho a menor noção de como mexer com isso, anão.",
  ">>3493756\r\n>quem pegou o dólar mais barato sempre vai estar em desvantagem\r\nE se você considerar o valor bruto, quem pegou o dólar mais barato vai sempre estar em vantagem, por mais que o aumento naquele governo tenha sido proporcionalmente maior. E pegando o valor bruto você também desconsidera tudo o que veio antes.\r\n\r\n>>3493962\r\nDólar já tá indo pro caralho também, compre bitcoin.\r\n",
  ">>3494004\r\n>E se você considerar o valor bruto, quem pegou o dólar mais barato vai sempre estar em vantagem\r\nNão vai, o aumento bruto continua sendo o mesmo, a mesma incerteza que leva o dólar a subir vinte ou trinta centavos enquanto o mesmo estava perto dos dois reais, vai levar ele a subir vinte ou trinta centavos com ele perto dos sete reais, o aumento bruto é o mesmo.\r\n\r\n>E pegando o valor bruto você também desconsidera tudo o que veio antes.\r\nSim, o que é mais justo, não importa se você pegou ele mais alto ou mais baixo.",
  ">>3492666\r\n>esse deabo encomendando o Brasil",
  ">>3492671\r\nSe essa ai do cabelo rosa tiver pinto eu ficarei realmente assustado."
]
