[
  "O que aconteceu com os seres humanos que morreram antes da Bíblia ser escrita ou terem conhecimento dela? Foram para o inferno sem nem ao menos?",
  "Jesus os salvou na cruz.",
  "Tome seus remédios.",
  ">>3492342\r\nEntão quem pegou a era antes de Jesus teve carta branca para fazer a merda que quisesse, e agora estão enjoando uma vida boa nos céus?\r\n\r\nPorra, geleei duro. É tipo ver pretos refugiados ganhando green card para sujar os EUA enquanto eu, branco e civilizado, fico no Bostil.",
  "Céu e inferno são estados de espírito.",
  "Nuno.",
  "Eles serão julgados conforme o Amor em seus corações, afinal eles ainda dormem, todos irão dormir até a volta do Senhor Jesus Cristo. \r\n\r\nSaia dessa mentalidade religiosa dogmática.\r\n\r\n>>3492376\r\nExatamente. Os anões não compreendem que o inferno não é um destino infinito, é eterno. Eternidade e infinidade são diferentes, quando eles compreenderem isto e saírem das amarras da religião, aí sim terão dado um passo ao entendimento de Cristo.\r\n",
  " Antes da bíblia seguiam a torá. Me espanta os anões não pensarem nisso, o estado do chão está lamentável.",
  "A Bíblia sempre existiu.",
  ">>3493855\r\nEntão o Adão já sabia que Moisés iria dividir o mar Vermelho?",
  "Erro insuperável / velho testamento. ",
  ">>3493850\r\nQuer dizer que um índio que cavava o buraco pra jogar o filho dentro tinha o cobhecimebto da torá, seu puto?",
  ">>3493928\r\n>conhecimento\r\nFixado.",
  ">>3493830\r\nQual a diferença entre infinito e eterno neste contexto?",
  "A bíblia é comprovadamente uma coletânea de registros deixados por diversas civilizações. ",
  ">>3493855\r\nKek.",
  ">>3493946\r\nEterno condiz com qualidade e Infinito com quantidade. Algo Eterno pode durar segundos, mas será algo tão poderoso que os segundos serão maiores que toda a infinidade de tempo. O Inferno é isto, passará o tempo que seja necessário para a alma evoluir, seja um segundo ou 1 milênio, o Inferno é o vácuo total, a total ausência de Deus, ausência essa que nessa realidade nunca iremos sequer experimentar algo similar.",
  ">>3493982\r\nE se ainda assim, na ausência total de Deus, a consciência deste indivíduo ainda escolher o ódio e o ego, Deus por amor permitirá a este ser a não existência, ele simplesmente deixará de existir. \r\nAgora, se nesse vácuo absoluto a consciência se desapegar dos desejos e aceitar o Amor Eterno, aí pode ter certeza que o Pai o terá em grande misericórdia e graça, pois mais alegra ao Pai o pecador que se redimiu e se arrependeu do que aquele que nunca pecou (ou finge que nunca pecou).",
  "Não tente entender esse primitivo conto de fadas.",
  ">>3493875\r\nXiii…",
  ">>3494059\r\nEntão Deus é um player sádico que brinca com a humanidade?\r\n>aceite meu amor\r\n<te deixo vivo\r\n>não aceite meu amor (jogue fora das minhas regras)\r\n<te bano eternamente da existência ",
  ">>3492362\r\nNão. todo mundo tem um compasso moral que advém da alma, isso deve pesar no julgamento.",
  ">>3494110\r\nVocê viverá conforme os seus desejos, mas você parece não compreender que as escolhas más fazem mal apenas a você. Deus irá fazer isso por amor a aqueles que não conseguirem sair do próprio ego, o ego nos destrói, o ego é o nosso inferno. \r\n\r\nVocê acredita que Ele faz por sadismo mas não é isso, Ele em verdade o faz por misericórdia para com aquele que se perdeu em si mesmo e sofre.\r\n\r\nAceitar o Amor de Deus é o mesmo que o peixe que aceita a água em que habita, a água seria egoísta em dizer ao peixe a seguinte frase: \"Por favor, não saias de mim pois assim morrereis!\" ?"
]
