[
  "Como alguém se submente a casar com uma baleia azul dessas? Só pode ser doença mental, parafilia. ",
  "Cacete, como pode alguém ser tão gordo a ponto da bunda tocar no ombro?",
  null,
  "É incrível como o namorado ou marido de jubartes desse nível aí são sempre pretos, kek, eles pegam qualquer coisa que aparece pela frente mesmo.",
  "Existe um fetiche que consiste em engordar a depósito até o ponto que ela não consegue mais se mover sem ser dependente do parceiro. Uma versão mais extrema consiste em tentar matar a depósito de tanto comer, kek.\r\n\r\nNão lembro o nome disso, mas existem relatos por aí. Tem até um youtuber famoso que falou que a depósito dele tentou engordá-lo dessa forma.",
  "Ele conseguiu a branquinha que ele merece.",
  "Que nojo, puta merda. E tem gente que aplaude isso...",
  "O endgame dos escravocetas!",
  "De acordo com os progressitas, se você não gosta disso você é:\r\n\r\n>bicha\r\n>racista\r\n>fresco\r\n>nazista\r\n>fascista\r\n>gordofóbico\r\n>machista\r\n>capacitista\r\n>antisemita",
  ">>3492483\r\n>antissemita",
  ">>3492483\r\n>bicha\r\nNão.\r\n>racista\r\nSim.\r\n>fresco\r\nNão.\r\n>nazista\r\nSim.\r\n>fascista\r\nSim.\r\n>gordofóbico\r\nSim.\r\n>machista\r\nSim.\r\n>capacitista\r\nSim.\r\n>antisemita\r\nSim.",
  "De um tempo para cá estou tendo desejo de leitar/facessiting de mulheres como da pica relatada.",
  "Segue outras picas.",
  ">>3493056\r\n>>3493085\r\nCoomer. Pare com a  pornografia. Imagina o cheio de suor e merda.",
  ">>3493105\r\nAté curto suor, mas merda já seria de mais !",
  "Caralho, que gata!",
  "Isso com certeza é doença mental, mas agora anões...\r\n Imaginem um mundo em que os corpos obesos se tornaram padrão de beleza.\r\n**Infelizmente isso não vai demorar muito**\r\n\r\n\r\nhttps://www.vice.com/en/article/439vqj/the-fat-camp-celebrating-body-positivity",
  ">>3493221\r\nO negócio que eu gosto é de celulite em excesso como as da peça relatada.",
  ">>3493194\r\n>>3493085\r\n>>3493056\r\n>>3493255\r\nt.\r\n\r\n>>3493221\r\nAlso: É pior do que eu pensava, já existem anões com esse tipo de parafilia, kek.\r\n",
  ">>3492349\r\n",
  ">>3493221\r\nSempre existirão marombeiras, anão. ",
  "Foi a única branquinha que ele conseguiu.",
  ">>3493280\r\n",
  ">>3493056\r\nMeua migo, isso daí é pior do que o vídeo do cachorro sapateiro."
]
