[
  ">ontem\r\n>manifestantes anti passaporte da covid invadem a Câmara de Porto Alegre durante a votação \r\n>hoje\r\n>passaporte da covid é anulado \r\n\r\nEsse é o poder da população. Você imagina isso acontecendo em Cuck Paulo? \r\n\r\nO bom senso e a liberdade prevaleceram em Porto Alegre. Depois de uma sessão turbulenta na Câmara de Vereadores do município, o veto do prefeito ao passaporte sanitário foi mantido!\r\n",
  null,
  ">>3492862\r\nPorto Alegre.",
  "São Paulo.",
  "Cuck Paulo gosta da sensação de \"somos os pioneiros nisso, mêo!\". Serve para qualquer coisa, de leis restritivas até pagar por cachorro quente num fodendo pote. Acho que é um certo desespero silencioso e coletivo de tentar se destacar do restante do Brasil porque eles vivem numa metrópole que movimenta bilhões mas a maior parte tem a infraestrutura de uma periferia padrão, com Cleytons por todos os lados, então adotar comportamentos retardados é encarado como progresso.",
  ">>3492807\r\nToda vez esse butthurt gratuito. Um gringo comeu seu rabo quando criança?",
  ">>3492862\r\nIsso era pra ser um Rio sem graça?",
  ">>3492933\r\nNão entendi.",
  "Bump",
  "Santa tartaruga, quantos viados de POA nesse recinto? Toda hora é algum thread shillando essa cidade de merda, puta merda, das piores coisas que existem neste país, Porto Alegre é top 3 fácil.",
  "O povo de São Paulo é corno demais e aceita qualquer merda que os governantes aprovam. Se eles tivessem bolas para fazer o mesmo, muita coisa que o Dória e demais fizeram não teria acontecido. ",
  "O maior problema da direita e querem protestar sem \"muh violência\". Se agissem como a esquerda queimando e quebrando tudo já teriam conquistado muito mais.",
  "==BASEADÍSSIMOS GAYÚCHOS!==",
  ">>3493915\r\nExperimente fazer um fio sobre curitiba.",
  ">>3493951\r\nInfelizmente isso é verdade. Mas uma coisa é certa: o PSDB precisa morrer.\r\n\r\nO PT precisa morrer no Nordeste e o PSDB precisa morrer no Sudeste.\r\n\r\nhttps://g1.globo.com/sp/sao-paulo/noticia/2021/10/20/comite-cientifico-de-sp-propoe-que-uso-da-mascara-continue-obrigatorio-em-alguns-ambientes-mesmo-apos-pandemia.ghtml\r\n",
  ">>3494570\r\nExato.",
  "Em são paulo está funcionando? Não vou tomar.",
  "BASEADOS VIADÕES!",
  ">>3492790\r\nEu assisti a audiência e foi uma delícia. Yamaguchi DESTRUIU com fatos e argumentos, ninguém foi capaz de rebater os argumentos dela. Ninguém fode com aquela vovó.\r\n",
  "Posso ir no cinema sozinho então?",
  "==FINALMENTE, FILHO DA PUTA!!==\r\nPrimeira vez que fico orgulhoso dessa cidade de merda, kek.",
  "É bom ouvir uma notícia boa de vez em quando. Obrigado, OP.",
  ">jornalista do pânico disse que tinha bandeira nazista \r\n>até agora não achei",
  ">A Câmara de Vereadores foi tomada por um grupo de manifestantes com apologia ao nazismo alemão. Desrespeitavam o uso de máscara. Vereadores foram agredidos verbal e fisicamente. Uma minoria violenta veio para a Casa para tentar impedir os debates. Isso é inaceitável em um ambiente democrática — diz o vereador Matheus Gomes (PSOL). \r\nA mídia é muito podre, bixo.\r\n\r\n",
  "BASEADOS! Aqui no Paraná o povo também não engole essa merda de passaporte da vacina.",
  ">>3496872\r\nEra um cartaz dizendo que o passaporte era nazismo.",
  "==OS NAZISTAS ANTICIÊNCIA NEGACIONISTAS TERRAPLANISTAS GENOCIDAS SÃO CONTRA O PASSAPORTE VACINAL®, MÊO!!!==",
  ">>3496910\r\nVagabunda filha da puta, vou mandar mensagem pro pânico.",
  ">>3496960\r\nFiz isso, ajuda a mandar também. ",
  "Baseados.\r\n>>3492807\r\nChora mais.",
  "https://gauchazh.clicrbs.com.br/porto-alegre/noticia/2021/10/apos-confusao-camara-de-porto-alegre-mantem-veto-a-passaporte-vacinal-decisao-nao-tem-eficacia-ckv05r8v6006y019mfoo86aj8.html\r\n\r\nQuer dizer que não serviu para nada, anões? ",
  "== O PODER EMANA DO POVO ==\r\nQuando o bostileiro entender isso, essa merda vai pra frente.",
  ">>3497106\r\nMantém veto.",
  ">>3497106\r\nSe não tem eficácia, por que estava sendo votada a manutenção ou não do veto? Puro cope de esquerdista totalitário tratar disso, tão desesperadamente ridículo que colocam no próprio título da matéria. Quem faria a verificação do decreto seriam instituições municipais, que obedecem, por óbvio, ordens do município. Se o município vetou e, por consequência, não há quem verificar a nível municipal a aplicação do decreto estadual, por lógica, o que não tem eficácia é o decreto estadual.",
  ">>3497106\r\nSabe ler não?",
  "ANÃO PORTOALEGRENSE REPORTANDO DENTRO.\r\n\r\nFIQUEI SABENDO QUE TEVE PANCADARIA LÁ NA CÂMARA E NEM ME CHAMARAM. QUE LÁSTIMA.\r\nAPENAS ME DIGAM QUAL VAI SER A PRÓXIMA AUDIÊNCIA QUE EU TENHO O DIA TODO PARA BATER EM ESQUERDISTAS PRÓ-PASSAPORTE.\r\n\r\nJÁ ESTOU ATÉ PREPARANDO O MEU NUNCHAKU E A MINHA MÁSCARA DE GUY FAWKES PARA '''MOLESTAR''' ESSES DESGRAÇADOS.",
  ">mcq eu tinha lido \"passaporte vaginal\"",
  ">>3497234\r\nBaseado coomer.",
  ">ele não tomou a picada digital",
  ">>3497201\r\nVereadores de esquerda e seus assessores, nitidamente Claudio Janta (PSD), Matheus Gomes (PSOL) e o \"policial antifascista\" **que só defende ideais totalitários** Leonel não sei das quantas (do PT), invadiram as galerias onde estava o público assistindo a sessão e iniciaram a violência. Isso é muito claro nos vídeos do acontecimento, que mostram inclusive o Claudio Janta dando socos pelas costas das pessoas, na mais pura covardia.",
  ">>3497255\r\nNão entendi. Do que se trata?",
  "\r\n>>3497256\r\nMinha nossa, como odeio esquerdistas.",
  ">>3497268\r\nSe você soubesse, ficaria enjoad.",
  ">>3497283\r\n>enjoado\r\nFix'd.",
  ">O vereador Idenir Cecchim (MDB), que preside a sessão, disse que um grupo contrário ao passaporte vacinal exibiu cartazes com referências nazistas\r\n>referências nazistas\r\n\r\nToda fodendo vez.",
  ">>3497276\r\nMatheus Gomes, do PSOL, inclusive, usou seu \"momento de fala\" antes da votação para levantar, entre outras asneiras, que os manifestantes carregavam a bandeira de Gadsden, \"maior símbolo do fascismo norte-americano\" (citação ipsis literis, estava assistindo ao vivo ontem).",
  ">>3496910\r\n>>3496960\r\n>muié jornalista\r\nE vocês ainda esperavam algo?",
  ">anões porto-alegrenses perdendo essa chance de ouro de ultraviolência, ainda contra políticos\r\n\r\nEstou decepcionado.",
  ">>3497315\r\n>bandeira de Gadsen\r\n>símbolo fascista\r\nPuta que pariu.\r\nÉ rir pra não chorar.",
  ">>3497319\r\nNo minecraft, né?",
  ">>3492888\r\nOk, agora mostra umas fotos dos arredores da Farrapos, macaco desonesto. Sou gaúcho e Porto é um lixo.",
  ">>3497315\r\n>>3497332\r\nEle postou no paçaro também:\r\n\r\nhttps://twitter.com/matheuspggomes/status/1450905086293643278\r\n\r\nFaz tempo que os esquerdistas estão querendo promover essa narrativa de que a bandeira libertária é de \"extrema direita\" e \"supremacia racial\".",
  ">>3497348\r\nNão, na vida real.\r\n>>3497401\r\nVou comprar uma camisa dessa e sair na rua. ",
  ">>3497401\r\nA distorção da realidade é a única arma que estes filhos da puta possuem. Tal qual estão distorcendo o grito da mulher, ontem, chamando as vereadoras de empregas (do povo), tentando dar o spin de que foi um ataque racista. Da mesma forma estão fazendo com o cartaz da suástica. O mais desesperador é ver gente caindo no papo.",
  "Bela merda. O veto é só pra estádios?\r\n\r\nAqui em SP o passaporte só é exigido pra eventos públicos com centenas de pessoas. E nem sei se isso está sendo feito de verdade.",
  "Ainda bem que meu governador não é uma aberração.",
  ">>3497721\r\n>sapo na panela.jpg",
  ">>3497737\r\n>ele acha que o calcinha apertada é hétero\r\nKek",
  "Foi anulado ou não? Ajuda ai meu barraco ta caindo.",
  ">>3497737\r\n>meu governador",
  ">>3497776\r\nO passaporte de covid foi anulado no município.",
  "Fode não, ter prefeita.",
  ">>3497756\r\nDória é casado com mulher.\r\nEssa aberração da pica, ficou escondendo ser gay até que saiu do armário. Tire suas conclusões!",
  "Oposição controlada. Adiando o inevitável.",
  ">>3497935\r\nIsso não vai acabar, anão?",
  ">>3498178\r\nSe, e somente se, a população do mundo inteiro se rebelar e continuar se rebelando apesar das represálias. Há uma elite mundial de bilionários que se reúnem no World Economic Forum e eles tem um plano de dominação mundial para o médio e longo prazo. O protesto dos caminhoneiros na Austrália mostrou que eles não são invencíveis, mas eles estão decididos quanto ao seu plano.",
  ">>3498257\r\nApresentei um laudo médico no trabalho contraindicando a vacinação, mas não sei até quando ele vai se sustentar, fode não.\r\n\r\n",
  ">>3497880\r\n>o que é casamento de fachada",
  ">>3492896\r\nEu só quero sair desse inferno de cidade, anão. Já prometi pra minha merdalher que quando eu estiver com 25 placas de vídeo minerando, eu sumo de São Paulo. Só faltam 17 placas.",
  ">>3498364\r\nComo conseguiu o laudo?",
  ">>3498810\r\nDr Marcos Falcão.",
  ">>3498870\r\nEu não tenho nenhuma doença da lista.",
  ">>3499072\r\nJá fez os exames pra saber? Eu descobri depois dos exames.",
  ">>3498364\r\nAnão, ele atende por teleconsulta ou no seu caso foi presencial?",
  ">>3499090\r\nNão, quais exames? É exame demais. Qual doença você tem?",
  ">>3497721\r\nNinguém vai derrubar essa outra merda?",
  ">>3499133\r\nTele consulta.\r\n\r\n>>3499134\r\nOs exames dessas doenças que isentam da picada da serpente. Descobri algo genético.",
  ">>3499362\r\nÉ muito exame.",
  ">>3500093\r\nVocê fala dessa lista aqui? Você só tira o sangue umas vez, anão.\r\n\r\nLISTA DE DOENÇAS\r\nque permitem a isenção de vacinas contra a Covid-19 após devidamente comprovadas através de diagnóstico médico e exames laboratoriais ou de imagem:\r\n\r\n⛑️ Lúpus\r\n⛑️ Parkinson\r\n⛑️ Alzheimer \r\n⛑️ Fator V Leiden\r\n⛑️ Diabetes tipo 1\r\n⛑️ Doença Celíaca\r\n⛑️ Hipotireoidismo\r\n⛑️ igE total elevado\r\n⛑️ Mutação MTHFR\r\n⛑️ Esclerose Múltipla\r\n⛑️ Artrite Reumatoide\r\n⛑️ Insuficiência venosa \r\n⛑️ Síndrome de Sjogren\r\n⛑️ Doenças autoimunes**\r\n⛑️ Doença de Huntington\r\n⛑️ Espondilite Aquilosante\r\n⛑️ Tireoidite de Hashimoto\r\n⛑️ Distúrbios de coagulação\r\n⛑️ Doenças neurodegenerativas\r\n⛑️ Esclerose Lateral Amiotrófica\r\n⛑️ Doenças neurodegenerativas*\r\n⛑️ Doenças inflamatórias crônicas\r\n⛑️ Níveis de metais elevados, como: Alumínio, Mercúrio, Chumbo, Arsênico, Níquel, Cádmio.\r\n\r\n⛑️ MÉDICOS QUE EMITEM LAUDOS e declarações de isenção de vacinas mediante os exames comprobatórios de algumas doenças (clique aqui para ver a lista dos médicos)\r\n\r\nt.me/medicospelavida/408 ⛑️",
  ">>3500224\r\n>uma vez\r\n\r\nFixado.",
  ">>3500224\r\nPrefiro me vacinar que ter qualquer uma.",
  ">>3500278\r\nEnjoe se vacinar e adquirir todas.",
  ">>3500646\r\nBaseado.\r\n\r\n",
  "Baseados.",
  ">>3497433\r\nLa creatura...",
  "Não vou em estádio, não irei em cinema ou o caralho, só não quero que seja obrigatório para entrar na porra da escola onde estou fazendo um curso técnico. ",
  ">>3500224\r\nCaralho, anão. Muito obrigado pela informação!",
  ">>3501703\r\nRapaz...",
  "Glória a Deus.",
  "Por que vocês não me avisaram que teria tal manifestação? Eu teria ido.\r\n\r\nDe qualquer forma, continua valendo o \"passaporte\" do Dudu.",
  ">>3497391\r\n>Sou gaúcho e Porto é um lixo.\r\nCringe.",
  "Liberdade, fraternidade e igualdade.",
  ">>3497255\r\n>>3497268\r\nSecundo. Algum anão chegou a ser vacinado pelo serasafag?",
  "Não imagino isso acontecendo em São Paulo.",
  ">>3502936\r\nPor nada, anão. Que Deus te abençoe e que dê tudo certo.",
  ">>3492790\r\nBaseados.",
  ">>3500224\r\nBaseado.",
  ">>3511607\r\nObrigado. Entreguei meu laudo no trabalho e saí de férias, estava com o cu na mão e cheio de fodas na cabeça, liguei lá no RH e a diretoria não se manifestou nem sobre quem não entregou nada ainda, mesmo tendo sido publicado decreto obrigando apresentar o comprovante ou laudo médico desde o dia 10, kek.\r\n\r\nÉ bom viver no país da feijoada.",
  ">>3492862\r\nLindo.",
  "Baseados.",
  "Baseados.",
  ">>3515973\r\nBaseado.",
  "kek",
  "Olhei o vídeo e sabia que o marcio estaria presente, ele é figura carimbada na direita de porto alegre.\r\nJá bateu de frente com muito comunista.",
  ">>3492896\r\n>>3492896\r\nDescreveu eles.",
  "Eu me ajoelho.",
  ">>3516632\r\nEsse cara parece baseado e gente boa. Quem é? ",
  ">>3492896\r\n>cachorro quente no pote\r\n\r\nPerdi.",
  "Baseados.",
  "Gloriosa POA.",
  ">>3496829\r\nNigger.",
  ">>3500224\r\n>essa lista em ordem crescente\r\nEstético como a foda. ",
  "Perdi duro com a bu da ardida desse OP. Chegou ao ponto em pleno sábado sentar a bunda gorda na cadeira, ligar o pc criar esse fio, ainda postando fotos de lugares bonitos de Porto Alegre e de lugares feios de São Paulo, kek.\r\n\r\nQuando foi? Perdi depois senti",
  ">>3516381\r\nTodo mundo que é gaúcho e vai a POA com certa frequência sabe disso. Só gosta de Porto Alegre quem não mora aqui.",
  ">>3524619\r\n>>3524625\r\nO cara trocou de IP só pra não samefaggotar.\r\n",
  "Baseados."
]
