[
  "Anão, você já comeu alguma mulher bonita sem pagar?",
  "Sim. ",
  "Claro **que não**.",
  "Já, é igual as feias só que mais dificil de convencer. \r\nCompensa ficar nas medianas. ",
  "As que eu paguei eram feias. ",
  "Só a sua mãe.",
  "Nem as feias. Sou virgem.",
  "Já comi várias. Basta ir em festas, ser bem arrumado e ter dinheiro. Também precisa ter uma conversa agradável.",
  "Sim, porém foi só uma vez e acho que ela fez por dó.",
  "Nunca comi mulher, amigo.",
  "Algumas vezes, hoje em dia eu não tenho paciência pra levar mulher pra cama, o esforço não vale a foda. Sem contar que isso foi uns 10 anos atrás quando eu tinha uns 20, hoje em dia é arriscado eu meter em uma msol e ela querer que eu assuma o Enzo me botando na justiça, prefiro não arriscar e viver minha vida tranquila.",
  "T-tem **pinto** aí?",
  "Não como mulher.",
  "Por que você veio fazer essa pergunta em um chan?",
  "Sim, mas as medianas mandam muito melhor, sem frescura. As feias com um rabo massa vocês devem comer pelo esporte,fazem tudo pra te satisfazer.\r\nAs bonitas nunca querem dar o cu, as medianas se você deixar elas com bastante tesão elas deixam dar uma cutucada e ir convencendo até meter no boga.\r\nMinha namorada é bonita, não quer dar o cu, estou tentando convence-la.  \r\n",
  "Apenas uma vez. Fico feliz de ao menos uma vez na vida ter aproveitado sem limitações um corpinho novinho, ainda ali na faixa dos 18~20 anos. Agora já estou com quase 35 anos, se quiser algo assim só pagando. Aproveitem enquanto podem, anões.",
  "Não, nunca comi mulher.",
  "God tier: Comer mulher bonita com amor mútuo\r\n\r\nGood tier: Comer mulher normal com amor mútuo\r\n\r\nMid tier: Comer mulher bonita só para esvaziar o saco\r\n\r\nLow tier: Comer mulher normal só para esvaziar o saco",
  "Sim, e ela tinha o pinto maior do que o meu!",
  "Sim.\r\nA mulher da pica parece minha ex.",
  "A vasta maioria das que comi se pagar na vida, PARA MIM, eram bonitas.\r\n\r\nPara o gosto chânico, mesmo mais exigente, acho que já comi umas 5 ou 6 acima de 7/10, incluindo aí loira natural, ruiva natural, pasteleira puro sangue.\r\nTem outras que eu acho uma delícia mas a nota delas está mais sujeita a subjetividades. Por exemplo, tem PAWG que eu comi que, para mim, está entre as melhores mas tem anão que vai dizer que é gorda.",
  "Já, por mais estranho que pareça nem toda mulher bonita tem um monte de chads atrás dela a todo momento então de vez em quando elas dão aberturas para medianos que cuidam bem da aparência e que conversam bem."
]
