[
  "Perguntem qualquer coisa para um anão que ganha a vida apostando em Fifa 8min/10min e sabe todas as maracutaias e fofocas que aconteceram nos últimos 3 meses no mercado.\r\n\r\n\r\n\r\n>inb4 aposta é perda de dinheiro\r\nComecei trabalhando e apostando enquanto o Sr.Goldberg não olhava, comecei colocando uns ~400 reais ao longo de 2 meses, perdendo e ganhando até pegar o jeito, hoje consegui tirar de lucro uns 40.000 dinheiros. Vou usar 30% desse dinheiro em mememoedas e o resto em fundo imobiliário.\r\n\r\n",
  "Also, como sei que vai ter anão enchendo saco e falando que é pescaria, segue alguns prints da época que apostava todos os dias sem parar.",
  "Tem grupos de FIFA que mandam as entradas, eu já estou por dentro.",
  ">>3492508\r\nVai tomar na jabiraca nesses grupos, aviso logo. Esses Ortegas da vida sempre dão \"green\" até você seguir as entradas deles a risca, tomar no cu e eles falaram que foi devido a sua \"falta de gestão de banca\".\r\n\r\nA melhor estratégia: crie sua própria estratégia.\r\n\r\nArrasta pra cima. kek",
  ">>3492568\r\nE qual é a sua estratégia, anão?\r\n\r\nVocê que falou de Matchfixing no outro fio?",
  ">>3492580\r\nEu mesmo, anão. A melhor estratégia é a análise de jogador. A graça do FIFA é você analisar o desempenho do jogador X com time Y. É muito do feeling, você abre a câmera do jogador e vê o jeito dele, se ele está cansado, confiante demais ou nervoso. Matchfixing hoje eu já não acredito que aja, pois é pior pra organização dos torneios do FIFA, pois se acontecer de novo a bet vai tirar do ar o mercado, ou seja, eles não vão arriscar perder a relevância deles no cenário de aposta devido a meia dúzia de macacos que cresceram o olho.\r\n\r\nAlso, existem sites como o betsapi que fornece o desempenho do jogador X com time Y, média de gols, quantos gols eles terminou sem marcar e etc. É bom para começar a ter uma noção do que eu estou falando.\r\n",
  "Aposta é um ótimo meio de conseguir dinheiro para quem realmente estuda e busca aprender. O problema é que 98% dos apostadores são macacos que colocam X quantia de banca, não sabem gerir o bankroll e cometem infinitos erros até quebrarem.\r\nInfelizmente eu não tenho interesse e nem disposição para estudar apostas.",
  ">esses macacos querendo colocar embasamento e estudo científico em fodendo !!apostas!!\r\nKek. Mesma mentalidade dos apostadores de corrida de cavalo, anos atrás. Puro cope para sustentar um vício de merda.",
  ">>3492708\r\nKek. Fala isso olhando pra minha banca de 40k que alavanquei com 500 reais.",
  ">estratégia\r\n>futebol\r\n>futebol virtual\r\n\r\nSua estratégia é martingale, cleitinho. No máximo, sendo generoso, é observar posse de bola e desarmes ao vivo e ir no feeling no mercado \"próximo gol\" ou ML.\r\n\r\n\"Observar expressão de tensão ou confiança do jogador\". \r\n\r\nPUTA QUE PARIU. O favelado fez algo simples, que qualquer macaco sabe fazer, e depois exagera a complexidade da operação. Típico.\r\n\r\n**Só falta vender curso**.",
  "Anão, eu tenho literalmente 50 reais e queria fazer esse dinheiro render com apostas. Estou precisando para pagar umas dívidas. Existe alguma dica real de como conseguir se dar bem nesses jogos?",
  ">>3492732\r\nQuanto tempo demorou até atingir esse valor, anão?",
  ">>3492775\r\nCompre o curso do OP.",
  ">>3492708\r\n>Mesma mentalidade dos apostadores de corrida de cavalo, anos atrás\r\n\r\nQual?",
  ">>3492781\r\nEu diria que minha jornada durou 1 ano mais ou menos até chegar aqui. Eu variei muito durante os 10k e 20k, fiquei nessa faixa uns 2 meses até que aprendi a controlar meu emocional mais tanto na hora de ganhar quanto na hora de perde depois consegui estourar os 40k e comecei a tirar quase 3k por semana, hoje vivo na excelência.",
  ">>3492759\r\nTop kek. Você só jogou um monte de jargão de aposta de futebol e achou que colasse em FIFA. O único Cleiton aqui é você. Aposto que está de bundardida porque comprou o Ortegatips, tomou na jabiraca e agora está se rasgando por dentro.\r\n\r\nEu gosto de me masturbar pensando que ganho mais dinheiro que anões como você.\r\n\r\nQUARENTA MIL EM 1 ANO. VOCÊ NUNCA IRÁ TIRAR ISSO DE MIM.",
  ">>3492787\r\nTop kek. Estou falando sério. Estou pensando em apostar em LoL. Seguir as análises do baiano e ganhar alguma grana em cima... Estou precisando mesmo.",
  "Acabei de entrar no FIFA virtual e só de bater o olho, eu previ os dois gols do Tottenham. As odds estão mal precificadas, o Chelsea é tido como favorito e parece amador jogando contra o amarelo. As odds são altas, um martingale passa tranquilo aqui. A dúvida é só a divisão de banca.\r\n\r\nDepois daí é só criar a planilha dos players e times que você pegou, e estudar o meio.\r\n\r\nGestão de banca é o terceiro passo. Começa com 400U e vê até onde é seguro diminuir a divisão.",
  ">>3492912\r\nPróximo gol e ML são, literalmente, os únicos mercados abertos no FIFA 8 MIN, jumento.\r\n\r\n>comprou ortegatips\r\n\r\nContinue projetando.\r\n",
  ">>3492954\r\nNem é necessário a criação da planilha mais, anão.\r\n\r\nhttps://pt.betsapi.com/l/22614/Esoccer-Battle--8-mins-play\r\n\r\nCom esse link você consegue observar o histórico do jogador com todos os times que ele já jogou antes. A gestão da banca é totalmente baseada no seu emocional, sem emocional você sempre vai furar sua gestão.\r\n\r\nO Cyber-AK é um ótimo jogador dependendo da Liga. Outras sugestões de jogadores bons é o Jekos e Howard. Also, você não precisa apostar no MELHOR, você aposto no mais consistente, ou seja, o que for consistentemente bom ou consistentemente ruim, kek A MELHOR LIGA É A CHAMPIONS LEAGUE.\r\n\r\n",
  ">todo esse malabarismo para não trabalhar\r\n>prefere ganhar dinheiro especulativo ao invés de empreender e se tornar um membro útil para sociedade\r\n\r\nAposta é jogo onde você só ganha se alguém mais otário que você perder, diferente de relações comerciais no mundo real, em nenhuma situação ambas as partes saem no lucro. Não tem futuro.\r\n\r\n**Para os anões que se acham espertos, tem sempre um peixe maior, um dia você será o otário.**",
  ">>3493020\r\nAh, esqueci de escrever que **golpistas envolvidos em esquemas de pirâmide, apostas ou especulação sempre falam de como é lucrativo o que fazem e como \"você, anão\" devia tentar também. Lembrem-se, eles só lucram e tiver um fluxo constante de \"otários\" para financiar o negócio.**",
  ">>3493000\r\nPUTA QUE PARIU! ANÃO BURRO É BURRO!\r\n\r\nEsses mercados são os únicos que ficam aberto depois que o jogo bate a faixa dos ~6 min. Antes disso você tem outro mercado MUITO melhores, como Handcap asiático ou dupla hipótese caso queira jogar safe.\r\n\r\nEu esqueço que só tem macaco aqui, o anão abre a bet, pega o primeiro jogo que por acaso está no final e acha que são todos os mercados que FIFA oferece. KEK",
  ">>3493050\r\nEu não estou vendendo porra nenhuma. Só vim aqui massagear meu ego com meus ganhos na bet365 QUE SÃO OBJETIVAMENTE REAIS. Also,\r\n>empreender\r\n>Brasil\r\n\r\nBoa sorte. HUE",
  ">>3493092\r\nLembre-se que estamos em um lugar onde 99% dos anões tem mentalidade de caranguejo. Pode ser em qualquer área ou qualquer tema, os anões vão arrumar um jeito de dizer que é uma merda e tentar arrastar mais anões para a merda. Já vi anões dando um jeito de dizer que medicina é uma merda.\r\nEu já tentei espalhar o Poker no mar de mijo e aqui, quando o fio não era ignorado a maioria eram  anões falando que era pescaria e etc. Hoje em dia eu desisti de tentar ajudar.\r\nInclusive já disponibilizei o Raise Your Edge Masterclass, GTO Bible e o Upswing do Nick Petrangelo, **três dos melhores cursos de MTT,** para os anões, duvido que algum tenha baixado.",
  ">>3492866\r\nDuplos confirmam. Você se especializou só em FIFA ou faz outras modalidades também?",
  "Qual a possibilidade de você criar um grupo fechado no Telegram para dar o caminho das pedras aos bons anões?\r\n\r\nE também tenho outra pergunta:\r\nNesse tempo que você está nesse ramo houve alguma ameaça da BET em restringir sua conta e bloquear?\r\n\r\n\r\nAtenciosamente,\r\n\r\nAnão.",
  ">>3492866\r\nDuplos confirmam. Você se especializou só em FIFA ou faz outras modalidades também?\r\nAlso, qual stake voce indicaria pra alguém que vai começar com R$400?",
  "!! VEM !!",
  "Caralho, como tem anões chatos, puta que pariu, kek.\r\n\r\nDeixem o OP ganhar dinheiro. Caralho, tem que criticar tudo sempre. ",
  ">>3493469\r\n==CLICA EM RESPONDER==\r\n==SCROLLA PRA BAIXO==\r\n==SÓ VEM==",
  "==NT: BASEADOS.==",
  ">>3493537\r\nNão existe conhecimento de apostas para ganhar dinheiro ensinando. Ensinar é puro golpe. Tem que ter conhecimento de enganar, manipular, criar cursos e etc. Pode encher de baboseira que não tem diferença.",
  "Como começar a apostar, anão? \r\nMe dê o caminho das pedras.\r\nQual melhor app? Se tem app mesmo ou site.\r\nMe faça um míni tutorial.\r\n\r\nPor obséquio.",
  ">>3493533\r\nÉ o câncer que mata o bê. Esses fodidos querem espantar todos que conseguiram algo que eles não conseguem.\r\nPor isso os bons anões vão embora.",
  "Eu fiz muito dinheiro nesse FIFA, mas perdi pra caralho e hoje tenho medo, kek.\r\n\r\n>labotryas\r\n>d1psen\r\n>d1mitri\r\n\r\nEram uns nomes assim, era bem fácil de acertar, hue.",
  "OP, apesar de você ser macaco, eu vou refazer minha resposta. Sei que você está deslumbrado com os ganhos e bateu a vontade de trolar muito no bê. Eu entendo. Já passei por isso. Mas nunca abri fio nem fui abanar rabinho IRL pra ensinar forma de ganhar dinheiro a quem quer que seja, de graça. **Salvo exceções.**\r\n\r\nVocê veio massagear o ego e acabou colocando o ouro de graça na mão de cobra criada. Parabéns. **Podia ter vendido**.\r\n\r\nÉ só isso.",
  "Perdi. Tem aposta no fodendo FIFA? Aquela merda scriptada?",
  "Levando em consideração que a bet365 bloqueia contas facilmente, a chance do OP estar pescando é grande. Se ele ainda não foi bloqueado muito provavelmente é porque ainda não sacou o dinheiro que levantou na casa. O dia que fizer uns 3 grandes saques já era, acabou a brincadeira.\nPrestem bem atenção: não existe longo prazo na bet365. É impossível viver de bet365. O único jeito seria você conseguir inúmeros CPFs diferentes para abrir contas nesses nomes, como isso é inviável, sem chance.",
  ">>3493706\r\nQual você indica?",
  ">>3493733\nBetfair /Traderbet / Traderplace, Pinnacle e 188bet. Essas não bloqueiam.\nPode usar também 1xbet, sportbets.io, Sportingbet, etc, mas todas essas irão te bloquear. Use até ser convidado a se retirar.",
  ">>3493020\r\n>OP vence o senhor shekelberg\r\n>anão vem falar em ser escravo de uma sociedade fodida\r\n>acha que isso não é empreender\r\n\r\nSó faltou mandar ele pagar imposto pra sustentar msol, seu filho da puta! FILHO DA PUTA!!!\r\n\r\n**Mordi! Fornique-se!**",
  ">>3492759\r\n>futebol\r\n>futebol virtual\r\nO que a foda? Kek. Quando li o fio até pensei que FIFA fosse em referência ao joguinho, mas não quis acreditar. Estou perplexo com a existência de um mercado de apostas disso.",
  "90 continhos, em quatro minutos. Entrei no segundo tempo. Estratégia? Só de bater o olho, já dá pra ter o feeling. Mané estratégia...\r\n\r\n**Mordi**.",
  "Vai criar um telegrama pra postar calls pros anões? Vai ajudar a alavancar minha gigantesca banca de 2 reais e 25 centavos? Você joga FIFA também ou está apenas manjando dos jogadores e times desse FIFA 22?",
  ">>3496430\r\nAquele esquema de assistir a partida pela twitch ao invés do player da bet365 pra ficar alguns segundos à frente ainda acontece? ",
  ">>3496430\r\nPrimeira vez apostando em FIFA. O OP veio massagear o ego e eu peguei a dica. ",
  ">>3496513\r\nVocê está apostando ou está pegando tips dos grupos? No fio de ontem tinha um anão conversando comigo sobre fifa, mas não sei se é o OP. Sou o anão que deu 3 all in e quebrou.",
  ">>3493369\r\nÉ jogador regular, anão? \r\nLembro que comecei a jogar em 2012 mas só fui utilizar estratégias e técnicas na época do fio do finado. Joguei por mais de 5 anos sem saber o básico de posicionamento de mesa, kek. Nunca esqueci da primeira vez que aprendi os conceitos básicos e fui parar em uma FT.**Perdi no Heads-Up por inexperiência mas ganhei 50 doletas.** \r\nDos que você citou, só fiz o Raise Your Edge Masterclass. \r\n\r\nNem adianta jogar pérola aos porcos aqui. Se eu falar que alguns parentes meus fizeram FT e ganharam 40k em uma noite vão me quotar com a imagem do bobby's world. É o melhor jogo do mundo. Contudo, a faculdade toma muito tempo de mim. Quando me aposentar, vou viver jogando a porra desse jogo. É uma delícia.",
  "Eu cheguei a entrar nesse mercado uma época, parecia fácil, mas desanimei quando vi que alguns players perdiam de propósito. Lembro de alguns como o OoLance, Aventon, Baphomet, Olom, Walker e outros. O Aventon era o mais filho da puta de todos. Entregava o jogo claramente, tomava empate ou virada mesmo ganhando de 3x0. Ele costumava ficar tocando bola na área para o adversário fazer gol. É fornicação. Mercado mais sério é o de futebol e mesmo assim na Betfair. \r\n",
  ">>3496894\r\nO que é o \"encerrar aposta\"?",
  ">>3496865\nO Poker é real, mas essa geração zoom zoom é burra demais e nunca que conseguiriam entender isso.\nEu tenho aqui no HD o RYE, mas nunca assisti inteiro. Eu não tenho paciência pra ficar horas e horas jogando poker, então fico no meu futebol tradicional.\nMas no grupo aqui dos amigos de infância (todos vizinhos) somos 4 cabeças. Todos começaram no poker ao mesmo tempo do nada e apenas eu não ganho dinheiro.",
  ">>3496959\r\nPrimeiro que a bet365 te limita se você fizer muito cashout. Eu não acreditava até acontecer com um amigo no tênis. Segundo que eu vi várias situações, exemplos:\r\n>player bom ganhando de 3x0, mas tomava virada\r\n>player bom deixava player ruim fazer 4x0 nele\r\n>player bom tomava gol, empatava e deixava player ruim fazer um gol no final\r\nEra bem óbvio que os próprios jogadores ganhavam dinheiro pedindo para que um terceiro investisse contra ele.\r\n>eu sou o favorito contra X, faça um over 5.5 e/ou um correcto score 0x4, 0x5 contra mim",
  "Uma coisa que nunca entendi no meio de apostas, OP. O que te impede de reunir um grupo de 5 pessoas, permitir que todos eles copiem suas apostas e em troca pedir 10% do lucro? ",
  "Entrem no napoli agora.\r\n1.45 de odd.",
  ">>3497183\r\nAvisei.",
  ">>3496865\r\nHoje em dia não mais por motivos parecidos.\r\nComecei em 2014, mas como tenho o costume de pesquisar sobre qualquer coisa antes de começar, acabei aprendendo o básico. Comecei brincando com um amigo nas fichas fictícias, contudo logo depositei um dinheiro para brincar nos torneios baratos e sit n go.\r\nGosto muito de Poker e foi o meu sustento por um bom tempo, mas desde 2020 eu jogo pouco, pois estou estudando para seguir a profissão que eu sempre quis.\r\nNa faculdade vai ser ainda mais difícil conciliar, então provavelmente vou me tornar um jogador recreativo.\r\n>nem adianta jogar pérola aos porcos aqui\r\nEu sei, anão, o problema é que eu sentia grato pelos anões terem me ensinado muitas coisas, então tentava ajudá-los também, porém é exatamente o que o >>3497056 disse.\r\nComo falei anteriormente, eu já desisti de ajudar os anões, sei que tem alguns bocados de bons anões que merecem, porém a maioria é urânio enriquecido.\r\n\r\n>>3497056\r\nComigo foi justamente o contrário, anão. Adorava ficar horas jogando, mas não tinha paciência para estudar.\r\nEntretanto, eu sabia que não iria evoluir sem estudar, então o jeito foi ter brio.",
  ">>3497581\nEsse brio de ficar jogando por muito tempo eu não tenho. Até gosto de estudar, ouvir os pros comentando jogadas, etc.\nUm desses amigos está levando mais a sério e pagou até um coaching. Esses dias ele pegou uma boa posição em um torneio e ganhou mais de 400 usd, sendo que o ticket ele conseguiu via sorteio.\nEnfim, o poker da sim dinheiro. É estudar e jogar que não tem erro. Com dedicação qualquer um consegue.",
  ">>3493369\r\n>>3496865\r\nPor favor, mandem-me os cursos, anões.\r\nAprendi a jogar no começo desse ano e me apaixonei pelo jogo apesar de só saber o básico.\r\nEstou jogando na Pokerstars agora mesmo.",
  ">>3492435\r\na cara, quando eu tinha banca pequena eu gostava de apostar em futebol mesmo sem intender.\r\né um bom começo anão.\r\n",
  "mostre o caminho das pedras,anão",
  "Me ajuda aí, OP, não aguento mais vender a minha vida por 185 dólares mensais.",
  "Qualquer um que comece agora nas apostas, recomendo FIFA ou tênis. Esportes de conclusão rápida, de análise simples, para você gerir banca. Muito melhor do que 2hs de futebol.",
  ">>3498625\r\n>transformou 800 reais em 40k\r\nÉ fácil assim acertar as apostas?",
  ">>3498625\n>melhor que 2hs de futebol\nPra isso inventaram Betfair.",
  ">>3498844\r\nBetifé?",
  "Realmente, paguei o grupo do ortega por um valor absurdo e não vi essa \"chuva de green\".\r\n\r\nestou lucrando mesmo no fifa, comecei ontem. ",
  ">>3499960\r\nSe o cara pegar uns under alto, dá pra encerrar com lucro. Três minutos sem gol, já faz um lucro de 10% pegando under 3,5.",
  ">>3500890\r\nE over também. Saindo gol nos primeiros 3 minutos, dá pra encerrar com 20%.",
  "OP, me doa um astopay de sessenta reais?",
  ">>3501058\r\nNão entendi, anão.\r\n\r\nEstou entrando em vitória, dupla hipótese e as vezes segundo gol ou primeiro gol.\r\n",
  ">>3501148\r\nProcura Método lucratico FIFA 10 minutos na Bet365 (over gols) no canal do JesusTips. Acredito que tenha um canal de telegram que fornece bot que manda as tips, lá no fio do /$."
]
