[
  "==A CARA DO BÊ!==\n<tinyboard ban message>O USUÁRIO FOI JOGADO AO MAR POR ESSA POSTAGEM</tinyboard>",
  ">esse cabelo duro\r\n>esse nariz largo\r\n>essa boca de macaco\r\n>essas unhas grandes\r\n>essa janela enferrujada\r\n>essa toalha de pobre\r\nGente, esse vídeo exala pobreza...\r\n",
  "Kek.",
  "Por que tão forçando esse pardola raquítico aqui? Ele faz parte de alguma panelinha do Diskord?",
  "Eu nunca mais reclamo que sou feio, hue!",
  ">>3493833\r\n>Gente",
  ">>3493811\r\nBoa madrugada, anão!",
  ">>3493833\r\nBasta olhar a gola da camisa e os dentes falhos que já se nota. ",
  ">>3493833\r\n>a gola da camisa toda folote ",
  ">>3493856\r\nKEK, ia falar isso. Se um exala pobreza, o outro exala fedor de porra.",
  ">>3493856\r\n>:geeeeeeeeeeeeeeeeeeeeeeennntcheeeeeeeeeeee\r\n",
  ">>3493833\r\n>gente",
  "Sage panela fios.",
  ">>3493851\r\nEm qual outro lugar também forçaram? Peguei esse vídeo de um fio feito ontem que já foi apagado pela moderação onde o OP perguntava se o amigo dele (esse pardo aí) era bonito, hue.",
  "Pensei que era uma foto minha. \r\nQuase infartei aqui, filho da puta.",
  ">>3493887\r\nJustamente nesse fio.",
  ">>3493894\r\nKek.",
  ">>3493833\r\nDepois choram quando são chamados de viados. Literalmente todo animefag é um boiola em negação.",
  "Impressão minha ou esse viado é o reptar?",
  ">>3493833\r\nE você quer dar o cuzinho pra ele.",
  ">>3493914\r\nÉ o filho do Reptar.",
  "Ainda vou fazer um fio de vermelhinhas sobre a real de ser pardo.",
  ">>3493956\r\nSer pardo é bom ou ruim?",
  ">>3493999\r\nProfissionalmente é uma grande desvantagem.",
  ">>3493999\r\nDepende se você nascer feio, o que é algo bem provável de acontecer.",
  "Esses macacos não pertencem ao bê. ",
  "B-boa madrugada... anões!",
  ">>3493894\r\nKek.",
  ">>3493999\r\nCor define apeas uns 30% da sua beleza. O resto é estrutura facial e shape, anão. ",
  ">>3493833\r\nGENTE, DANIEL PARDOLINO NA MINHA FRENTE.",
  ">>3494073\r\n>esse cope",
  ">>3493833\r\n==BICHA!==",
  ">>3494073\r\nVocê sabe que estrutura facial tem relação com a cor, não?",
  ">>3494073\r\n>>3494114\r\nÉ um pardo burro em controle de danos. Mal sabe ele que o cara da segunda foto também tem o crânio e os traços faciais caucasoides.",
  ">>3494114\r\nSei sim, por isso falei que a cor define muito pouco sobre a beleza das pessoas. É óbvio que a maiorias das pessoas feias são pardas/pretas, mas existe gente bonita nesse meio, anão. Eu mesmo já namorei uma pretinha na faculgado, provavelmente a pretinha mais bonitinha que peguei. \r\nO que eu quis dizer pro anão é que ele não deve levar em consideração que \"nasceu branco = bonito\" e \"nasceu pardo/preto = feio\". Existe uma tendência de nascer feio sendo pardo/preto, mas a beleza/estética inclui muitas outras coisas. ",
  ">>3494099\r\nPoste uma foto do seu queixo, caro anão cor de leite. Faça isso e eu também posto meu maxilar quadrado de pardo barbudo, mas não deixe aberto em qualquer lugar, capaz de sua mãe ou irmã verem e quererem me dar.",
  null,
  ">>3494172\r\nSe você tem queixo quadrado e tem bastante barba, agradeça ao DNA caucasoide, caro ser com cor de bosta.",
  ">>3494239\r\nVocê só provou o que eu falei, retardado. Falei que a cor da pele não definia sua beleza em 100%. Mesmo que você seja pardo, se seus genes brancos forem dominantes provavelmente será mais bonito que a média dos pardos. Justamente o que eu falei, a ideia de \"nasceu pardo = feio\" é errada pois muitos pardos tem genes brancos em evidência. A única coisa que me fode é o nariz de batata, mas agora que fui promovido espero juntar um dinheiro pra arrumar esse caralho. Eu sou muito parecido (em questão de estrutura facial) com o rapaz da pica, a diferença é que minhas sobrancelhas não são tão largas, meu canthal tilt é positivo e minha barba não é falhada. Veja que, apesar de uma estrutura facial decente, o nariz de batata entrega. ",
  ">>3493833\r\nCadê a porra do ban?",
  ">esse fio\r\nSage e hide.",
  ">>3494425\r\nBump.",
  ">>3493833\r\nFucking faggot.",
  ">>3493833\nÉ um negro de pele clara (vulgo pardo claro), está cheio deles por aí.",
  "Tarde, /b/.\n<tinyboard ban message>O USUÁRIO FOI JOGADO AO MAR POR ESSA POSTAGEM</tinyboard>",
  ">>3496691\r\nEle é branco, anões? Olhem a pele dele, que clarinha.",
  ">>3493833\r\n",
  ">>3496691\r\n==LÁ VEM PORRA, ANÃO!==\r\n==VAI SER FORÇADOR BEM NOVINHO!==",
  ">>3493833\r\nViado do caralho. Como não odiar animefas?",
  ">>3496757\r\n>underage\r\n>essas unhas\r\n>esse nível de porquice\r\n>essa cara de sojdo\r\nA cara de quem reclama dos fios dos /fit/bros.",
  ">>3496798\r\n>scq esse é o H.",
  ">>3496757\r\nSucessor espiritual do Pardo Lopes, depois é atrelado a pedofilia, massacres e estraga a vida inteira só pra trollar muito no bê. Se mata lol.",
  ">>3496757\r\nNesse vídeo ficou bem claro que é uma bichona."
]
