[
  "==Homens com depressão, são homossexuais enrustidos.==\r\nNão é do cerne masculino ser um chorão, emocionante fraco e querer tirar a própria vida. A sensibilidade é um traço feminino.\r\nNa questão evolutiva, o homem só evoluiu, porque teve que ser forte. Imagina se o homem primitivo ficasse deprimido na caverna, trancado o dia todo, chorando por não ter uma namoradinha ou não por ter amigos. A humanidade nunca iria pra frente.\r\nCom o avanço da indústria farmacêutica e alimentícia, a medicação e os alimentos da sociedade moderna, estão repletos de soja e hormônios que feminilizam os homens. Não obstante, o que vemos é um número crescente de gays saindo do armário, travecos se multiplicando e cada vez mais homens depressivos.\r\nNo meu tempo de adolescente, lá no começo dos anos 90, eu não via tanta viadagem e tantos homens frouxos simultaneamente. Todo mundo zoava gays, e quem era chorão, acabava virando saco de pancada para aprender a ser macho.\r\nTem o fator da internet e seus algoritmos. Uma vadia média está extremamente mais concorrida hoje em dia, betas idolatram qualquer mulher nesses sites, dão dinheiro só para ver uma delas nua, ou muitas vezes, nem isso. \r\nO homem médio sem grandes atrativos, fica na carência e sofre pela carência afetiva. A solução? Tomar comprimido do judeu, passa a ingerir Rivotril, Clonazepam, e etc; devido ao efeito letárgico, eles ficam broxas e impotentes.\r\n>ain homem também chora\r\nNão. Homem não chora, homem luta.",
  "Sobe.",
  "Jesus chorou. ",
  ">>3493260\r\nLágrimas.",
  "Você ta querendo dizer que a cura da depressão é simplesmente dar a bunda? ",
  ">>3493321\r\nNão. Que essa onda crescente de homens depressivos e viadagem exacerbada, tem uma ligação.\r\n",
  "Este fio foi digitado por mãos gordas e femininas. ",
  ">>3493374\r\nSim, da mesma forma que existe uma ligação no numero de piratas no mundo e o aquecimento global.",
  "Cope. Viadagem ocorre por progressão na depravação sexual ou abuso na infância. O que passar disso é besteira.",
  ">>3493380\r\n\r\nPerdi. Realmente parece.",
  "Imagine dar uma de machão alfa sem sentimentos mas precisar frequentar um fodendo chan cheio de travecarias e outras viadagens porque não tem coragem de ir para o mundo, kek. Você é apenas mais uma bichona apontando o dedo para os outros sem reconhecer as próprias falhas, OP, aliás isso é a regra aqui, ser um fracassado fodido da cabeça que passa o dia todo apontando o dedo e criticando as falhas alheias como se fosse um grande exemplo de ser humano. Mas depois da adolescência essa presunção e arrogância passam, pode acreditar.",
  "Só merda nesse chan ultimamente.",
  "A cura da depressão.\r\n",
  "Depois dessa vírgula na primeira linha não preciso ler mais nada.",
  "Foda-se a sua opinião.\r\nSou falho e consegui uma namorada descolada sendo eu mesmo.",
  ">>3493492\r\nBaseado, eu também fiz isso.\r\nEnquanto isso o gordão do OP vai morrer num chan larpando de Steven Seagal e nunca tocou numa buceta, mas se acha o maior alfa da internet querendo menosprezar o sofrimento masculino nesse mundo de merda.",
  null,
  "O chan ultimamente está um balde de bosta.",
  "tl;dr",
  "Use a vírgula direito, macaco infeliz. ",
  "O OP é uma bicha sugadora de caralhos, mas está certo.",
  "Muitas vezes a depressão nos homens vão se manifestar na forma de agressividade.",
  "Sobe.",
  ">>3493130\r\nMETEU A REAL! WOOOOWWOOOWWW ESSA É UMA REDPILL INTENSA! EU LITERALMENTE ESTOU TREMENDO AO LER ISSO! CURTI E COMPARTILHEI NO MEU GRUPO DE REDPILLS! ",
  "Vagabunda."
]
