[
  "Foda-se.\r\n\r\nAlguém tem dica de algum desses ladrões que realmente pagam?",
  "Preto burro, manda na minha chave aqui que eu pago.",
  "Seu QI deve ser menor que o tamanho do seu tênis.\r\n",
  "Finalmente elite intelectual da internet, kek.",
  ">ladrão que paga\r\n\r\nPor que caralhos alguém iria pedir 300 para dar 3k? Não seria simples ele dar 3k para ele mesmo?",
  ">>3493077\r\nLavagem de dinheiro. O valor supostamente seria bloqueado depois que a vítima prestasse queixa.",
  "Pesca fraca, hein?",
  "Envie dinheiro pra todos e poste aqui qual pagou pra gente aproveitar também, kek.",
  ">ladrão que paga\r\nPerdi.",
  ">>3493091\r\nBoa ideia pra lavagem, você deveria ensinar ela pra os cartéis mexicanos.",
  "Esse aqui paga mais, OP.",
  "Esta é a elite intelectual da internet brasileira. ",
  "Mas isso aí é golpe, amigo.",
  "O absoluto estado do chan.",
  ">chame um desses fodidos\r\n>mande o papo do tipo, \"se for verdade, vou sacar 3 mil da minha poupança e te enviar\"\r\n>diga que quer fazer uns valores pra ver se funciona\r\n>comece com valores pequenos pra ele ir dobrando (2, 5, 10 etc)\r\n>proponha uma transação maior, do tipo 100 conto pra ele devolver 300\r\n>diga que se essa dar certo, você vai enviar os 3 mil na hora\r\n>obviamente o vagabundo vai te enviar, pra ganhar sua confiança, já pensando que vai ganhar 3 mil de graça\r\n>espere ele te mandar o valor\r\n>bloqueie\r\n\r\n",
  ">>3495724\r\n\r\nMas ele terá teu nome completo/cpf, anão.",
  "Nunca lucrei tanto com essa porra. Tenho perfil no cancro, paçaro e grão. Vou postando um pouco em grupos e comentários, geralmente me rende 1k por dia.",
  ">>3495754\r\n\r\nLarga de ser mentiroso.",
  ">>3495753\r\nQuem aplica esses golpes geralmente está dentro de um presidio usando contas de laranjas.",
  ">esse anão que não conhece Marcelo rei do pix\r\nPuta que pariu, anão. Lurk moar. ",
  ">>3495754\r\nEu não duvidaria, brasileiro é burro demais.",
  ">>3495860\r\nPerdi.",
  ">>3493091\r\nMas esse eu gastar rapidinho antes de bloquearem?",
  "Hue, tem como isso funcionar?"
]
