[
  ">a raça branca, mêo! eles são superiores, mêo!\r\nKEK. Ajoelhe-se perante os baseados do asiáticos.",
  ">aos baseados asiáticos\r\nFix'd.",
  "Cadê os Estázunidu?",
  "Imagine viver num país onde a população tem QI médio de >105, cara. Eu não queria sentir.",
  "OP é comido por dois pauzinhos todo o dia.",
  "E nada do pastel chegar, acho que vou comprar em outra banquinha.",
  "Só passando pra avisar que Hong Kong e Taiwan são da China.",
  "As estatísticas de QI da China são só nas 4 grandes cidades, onde todos chineses mais inteligentes acabam se mudando, onde estão as grandes universidades e empresas, óbvio que vai ser maior. O mesmo serve pra essas cidades-estado que tem mais de 108 pontos.\r\n\r\nTendo dito isso, o Europeu tem perdido seu QI geneticamente desde 1900 por conta da disgênese. No século 19 o Europeu era de longe a raça mais inteligente, prova disso é a quantidade de invenções naquele período, a qualidade da cultura literária e músical e etc. Infelizmente vivemos no meio do declínio da raça branca.\r\n\r\nhttps://www.hindustantimes.com/more-lifestyle/our-iq-is-on-the-decline-a-study-suggests-victorians-had-higher-iq-than-us/story-zmVx0lcPxMly6ZRSf1VCKP.html\r\n",
  "Se o QI médio da China fosse realmente fosse 104 eles já teriam conquistado o mundo.",
  "Esses dados estão errados, a Itália tem o maior QI da Europa.",
  ">>3493739\r\nJá conquistaram.",
  ">>3493574\r\n!!EU ME AJOELHO.!!",
  ">>3493278\r\n>achando que inteligência pode ser reduzida a um número\r\n\r\nO povão burro da favela e da roça tem mais skill social que a maioria neste site de travesti.",
  ">>3493942\r\n>skill social, mêo!\r\nSempre o mesmo cope dos pretinhos, kek.",
  ">>3493256\r\nE você, OP, não é branco e nem asiático, só fez esse fio por puro cope por ser um pardola bostileiro de bosta.",
  "Tem coisa mais beta que medir QI?\r\nSe você vive bem de que importa essa merda?\r\nSó teria serventia para aristocracia.\r\n\r\nAgora essa merda só te da um subemprego melhor em uma empresa.",
  ">coreia do sul média 106 de QI\r\n<criou o gay pop\r\n\r\nQI é puramente a capacidade de resolver problemas lógicos em um curto espaço de tempo. \r\nAlso, já fiz um teste desse na época da escola e tirei 98, foi a maior nota do ensino médio e eu estava no segundo ano, kek. O pior é que tinham pessoas muito mais inteligentes que eu lá e tiraram notas menores. \r\nNão sei qual a utilidade prática disso se você não quer trabalhar com coisas envolvidas diretamente a lógica. ",
  ">>3493942\r\nChegou o primeiro macaco, kek. Não precisa ficar triste, pretinho. O seu QI de temperatura ambiente não significa nada, pode confiar. O que importa é skill social.",
  "Ajoelhem-se perante o Brasil!",
  ">>3493839\r\nInfelizmente não.",
  ">north korea 102\r\nOu os dados estão enviesados ou a ditadorpill está certa ou op está certo.",
  ">>3493977\r\n>>3493977\r\n>98 nota mais alta da escola\r\nPuta que pariu. Você é de onde? Fiz essa merda quando era jovem e tirei 153. Não consigo imaginar uma escola tão jumenta que a nota mais alta é 98. QI 130 você encontra em qualquer escola de classe media no brasil.",
  ">>3493987\r\nEssa pica. Puta que pariu. Meus lados. Não pode ser real. "
]
