[
  ">anão vai fazer compras na internet em 2011\r\n>site pede login e senha\r\n>anão enjoa suas compras\r\n\r\n>anão vai fazer compras na internet em 2021\r\n>site pede login e senha\r\n>NUMERO DE CONFIRMAÇÃO DE WHATZAP MÊO\r\n>AGORA CONFIRMA COM O CÓDIGO QUE ENVIAMOS PARA O EMAIL\r\n>AGORA POSTE FOTO DA RG, FRENTE E VERSO\r\n>E PRA FINALIZAR, RECONHECIMENTO FACIAL, PELO CELULAR\r\n>anão esquece o que ia comprar \r\n\r\nPior que tem gado que acha que isso é normal. \r\n",
  "Que site é esse? Aqui só pede a cor da cueca.",
  "Mercadolivre. \r\n\r\nMas ainda não estão pedindo a RG e o reconhecimento facial. Quem está pedindo estes dois é a Binance. ",
  "Tudo isso é consequência da macaquice. Macaco criando conta no mercado amigo para passar a perna nos outros, ou roubando contas para gastar saldo alheio.  O pior é que mesmo com várias camadas de proteção, alguns macacos ainda conseguem burlar tudo.",
  ">>3493063\r\nTirei tudo da binance antes de obrigarem isso, de qualquer forma eles tem meu cpf e conta do banco se quiserem informar o governo, mas eu é que não vou mandar selfie com documento pro chinês.",
  "O que acontece se eu não tiver zapzap?",
  ">>3493063\r\nPelo espertofone o Mercado Amigo fica me pedindo isso toda vez que abro o app.\r\nNo caso da merda da Binance, me pediram foto do RG e reconhecimento facial, e quando mandei tudo, disseram que não era eu.",
  ">>3493695\r\nEu fiz o reconhecimento facial, e mesmo dizendo que era eu, fiquei com um limite de 600 reais para saques diários. O próximo nível seria de 100 mil reais para saque, mas aí eu teria que enviar comprovante de endereço. Foi quando eu parei de usar a binance, pois 100 mil reais seria pra peixe grande, e eu que não entraria neste balde. \r\n",
  ">>3493655\r\nAí eles mandam sms, que é cobrado dos seus créditos. \r\n",
  "Não se esqueça de aceitar os cookies para navegar no site. ",
  "Caralho, bicho, esse dias eu percebi que estava fazendo a quarta ou quinta confirmação pra simplesmente logar no Mercado Livre pelo PC. '''PELO PC'''.\r\n\r\nComo caralhos computador deixou de ser a ''plataforma padrão'' tão rapidamente?",
  ">>3493639\r\n",
  ">>3493787\r\nMeua migo...",
  ">>3493787\r\nPra isso tem que usar o chromium, que já vem com bloqueio de cookies de terceiros, por default. \r\nMas tem site que não funciona com o chromium. Durante uns seis meses o serviço de cloud do site da fitgirl bloqueava este navegador, daí tinha que acessar pelo firefox (que tem telemetria embutida). \r\n\r\nA internet está chata demais. ",
  ">>3493777\r\nE se eu não tiver celular?",
  ">>3493824\r\nAí fodeu, não consegue usar nada. \r\nNem mesmo email. \r\n",
  ">>3493800\r\nEsses dias meu tio me pediu ajuda para tirar uma segunda via do boleto da Claro. Abri o site no PC, e depois de muito custo consegui alterar a senha e logar no site. Depois de logado eu percebi que a parte de boleto estava cinza, não dava para clicar. Entrei em contato com a Claro e disseram que agora só consegue fazer pelo app, no site não tem mais.\r\nA era do PC realmente chegou ao fim.",
  ">>3493841\r\nr/ o conto do \"último desktop\". Se alguém tiver, por favor poste. ",
  ">>3493787\r\n>aceito os cookies\r\n>nunca recebi um"
]
