[
  "Anões, estou pensando em acampar e gravar os momentos. Pensei em até fazer um canal pra relatar a aventura do anão. HUE\r\n\r\nEstive agora a pouco olhando algumas barracas, ferramentas básicas e começar a fazer uma lista robusta. Pretendo ir à alguns locais de meu interesse no Leste de Minas e relatar como é passar uma noite ou mais no meio da mata, em picos e locais diferentes do comum. O que dizem sobre esta ideia? ",
  "Lá vem.\r\n",
  "BUMP DO INTERESSE!\r\nExcelente, anão. Já acampei e a experiência de se desligar do mundo e ser obrigado a ter que se virar com o simples é muito boa. Vou te dar umas dicas:\r\n\r\n>procure barraca de 2 a 3 pessoas. Melhor de 3 porque vai sobrar espaço para levar junto uma depósito e profitá-la quando estiver mais experiente e confiante mas acamparias.\r\n>não compre barraca com coluna d’água abaixo de 2000mm, ou vai passar sufoco quando chover.\r\n>colchonetes autoinfláveis são uma merda, mas quebram o galho.\r\n>pesquise por locais que forneçam o espaço de camping adequado para as primeiras aventuras, assim você pode contar com algumas facilidades num primeiro momento, como cozinha e chuveiro\r\n>marcas que vendem bons equipamentos: quechua, azteq, invictus e trilhas e rumos\r\n>se o local for perto de uma cachoeira vai deixar tudo melhor\r\n\r\n",
  ">>3493979\r\nSim, estou de olho. Estou separando numa lista porque preciso pagar umas contas e liberar crédito. Posso usar do evento pra testar algumas coisas ao ar livre. Acho que seria interessante, chato que sinais de rede no interior de MG é complicado, deveria relatar tudo quando voltar do evento OU arrumar um jeito de fazer isso amplificando o sinal.\r\n\r\n>>3493852\r\nJá causei um incêndio por autismo, hoje sou precavido. **Ninguém soube quem e o que causou o incêndio.**\r\n",
  ">>3493979\r\nAlso, obrigado pelas dicas. Penso em levar um amigo surdo. KEK",
  "Sou anão acampamenteiro, mas não sou muito de compartilhar as experiências por que ninguém liga.\r\nAcho muito boa a sua ideia, é uma experiência muito interessante.",
  "Excelente ideia. Queria ter tempo para fazer isso, OP.\r\n\r\nLembre-se de gravar muito. Durante viagens, sempre pensamos que tiramos muitas fotos e vídeos, mas depois, ao rever no fim da viagem, percebemos que foram poucas.",
  ">>3494097\r\nBem, eu acho interessante as experiências. Como estou pensando em tirar umas férias, penso em fazer isso por uma semana ou algo assim. Se der tudo certo, tentarei fazer todo final de semana.\r\n\r\n>>3494157\r\nGravarei, procurarei algum acessório para manter o celular no peito e assim posso manter a gravação. Celular com 128gb, não tenho jogos nele e tenho um HD externo pra transferir caso os vídeos pesem. Faltaria apenas algum carregador solar e apetrechos para acampar mesmo. Aliás, tenho um colchão inflável, não sei se ele se mantém sem danos mas não tenho problemas em dormir num colchão improvisado caso eu não compre um para isso.\r\n",
  "Leve uma faca com você, OP.\r\nMeu primeiro sempre fala para levar uma faca quando você vai para o mato. Você pode encontrar pessoas com maldade ou animais perigosos. É sempre bom ter uma arma branca para se defender.\r\nSua ideia é muito boa. Eu estou querendo fazer um mochilāo e gravar também. Pretendo abrir um canal no youtube e postar minhas viagens por lá.",
  ">acampar\r\n>no Brasil\r\nJá estou até vendo.",
  ">jovem acampando\r\nFique de olho nesse seu cu, OP.",
  ">>3494483\r\nSim, tenho boas facas (mesmo que para culinária, amo cozinhar). Tem jaguatirica na região, bom ir preparado. \r\n\r\n>>3494643\r\nCai dentro, já assisti todos os filmes, sei como te foder.",
  "Bumpa."
]
