[
  "Carro feio do caralho.",
  "Concordo, mas é um carro muito bom. Se rebater os bancos trazeiros ele vira praticamente uma mini-van.",
  null,
  "Não acho.",
  "Ele só é feio mesmo, mas é muito bom.",
  "Apenas carros aliens.",
  "Twingo tem uma cara simpática. Postem carros com caras simpáticas.",
  "Carro não é para ser bonito, é para te levar do ponto A ao ponto B em segurança.",
  null,
  ">>3494524\r\nEu usaria esse terceiro.",
  ">bloqueia seu caminho",
  null,
  "Brazilian eurobeat 1997ブラジル",
  ">>3494579\r\nNão sei se devo...",
  null,
  ">>3494579\r\nO Gurgel Itaupu era eletrico e tinha autonomia de 80km!!! kek.",
  ">>3494598\r\nTome a gurgelpill e faça!!!",
  ">>3494598\r\n>37000 km\r\nQuebra tanto que passa mais tempo na oficina que rodando.",
  "A renault foi a única montadora que teve coragem de pegar um carro comum e transformar em um esportivo de verdade.\r\nCoisa impensável nos dias de hoje em que \"esportivos\" só usam adesivo.",
  ">>3494961\r\nAqui tem um vídeo mostrando as modificações.",
  null,
  "Foda-se tudo, eu amo a Terra do Sol Nascente.",
  "!!VAI TWINGO! !!\r\n!!VAI TWINGO! !!\r\n!!VAI TWINGO! !!\r\n!!VAI TWINGO! !!\r\n!!VAI TWINGO! !!\r\n!!VAI TWINGO! !!\r\n!!VAI TWINGO! !!\r\n!!VAI TWINGO! !!\r\n!!VAI TWINGO! !!\r\n!!VAI TWINGO! !!\r\n!!VAI TWINGO! !!\r\n!!VAI TWINGO! !!",
  "Pena que esse aqui não veio pro BR, vi um no país dos boludos.",
  ">>3494579\r\n>>3494579\r\nBaseado João Augusto Amaral Gurgel.",
  ">>3494579\r\n>tração elétrica\r\nIsso é o mesmo que um motor elétrico ou estou completamente errado?",
  "Por que eu estou postando Mazdas Az-1? Não sei, mas agora você também quer essa Ferrari japonesa achatada.",
  ">>3495099\r\n",
  ">>3495087\r\nCreio que sim.",
  ">>3495121\r\n>não floode\r\n",
  ">>3495130\r\nEu odeio o Ciro Gomes e gostaria de ver ele morto atirado no asfalto.",
  ">>3495157\r\n\r\nEu também, esse idiota merece.\r\n",
  "Seria esse um carro raro?",
  ">>3494523\r\n>esse cachorro de mochila",
  ">>3495197\r\nEsse modelo foi fruto de uma grande jogada de mercado do Amaral Gurgel. Ele queria fazer um carro para o mercado indiano ainda mais vagabundo do que os carros disponíveis no mercado indiano, só que por um preço maior.",
  "Fode sim.",
  ">QQ é isso\r\n>QQ eu fiz com a minha vida\r\n",
  "Será que cabe alguém com 1,83?",
  ">>3495498\r\n>>3494523\r\nO puto desse vídeo tem essa altura e entrou numa boa.",
  ">>3494540\r\n",
  ">>3494961\r\n\r\nBaseada Renault, um pouco menos que isso, mas o Sandero RS 2.0 dizem que é muito bem ajustado para um carro popular com direção esportiva.",
  ">>3494579\r\n",
  ">>3495555",
  ">>3495569\r\nModeração desabilitou digitos?",
  ">>3494540\r\nCarro com cara de onça.",
  ">>3495509\r\nFoi uma referencia, anão. **Não conhecia o chefe antes?** ",
  ">>3495615\r\n>chefe\r\nProfessor, negrei... **Faz tempo que não assisto os vídeos dele.**",
  ">>3495615\r\nEu vi o (1) e considerei uma dúvida legítima.",
  ">>3495636\r\nVocê é um bom anão.",
  ">>3495099\r\n\r\n",
  ">>3495660\r\nO fio está ótimo, não posso desmerecer meus ir/b/ãos.",
  ">>3494577\r\n**Não olhem muito para essa imagem.**",
  ">>3495828\r\nEu não quero é clicar nela, 24mb de dados num piscar de olhos.",
  "Eu prefiro dividir meu espaço com negros suados a ser visto andando numa carroça dessas.",
  ">>3494524\r\n>>3494563\r\n>>3494579\r\nCapota na primeira curva.",
  ">>3496159\r\nNão existe nada mais humilhante do que andar de ônibus, uma pessoa que usa esse tipo de transporte já desistiu da vida.\r\nEu ficaria feliz até com um ford ka desses antigos, prefiro andar a pé do que depender de ônibus.",
  ">>3496159\r\n",
  ">>3496324\r\nTem tanta coisa errada aí...\r\nSe um dos carros está mais rápido que o outro, por que um não está mais embaçado que o outro?\r\nComo o fotógrafo conseguiu mover a câmera exatamente na velocidade dos veículos?",
  ">>3496575\r\n."
]
