[
  "Que caralhos, bê, acabei de comprar essa porra. Estava usando normal, aí fechei ele e quando fui ligar de novo não liga a tela.\r\nÉ um samsung X50.",
  "Bateria.",
  "Fechou com carinho ou de forma violenta? As vezes ele ficou chateado e resolveu não ligar.",
  ">>3493138\r\nTá carregado.",
  "Ligou. Demora pra ligar assim mesmo? Estou acostumado com PC.",
  "Troque as peças e devolva na loja por um novo, confie em mim. ",
  "Deve ser aquele modo de hibernação todo bugado do Windows 10.\r\nSó desligar com powercfg.exe /hibernate off no cmd.",
  "Deixe desligado, mas com a fonte conectada por 10 minutos e depois tente ligar novamente.\r\nQuase comprei esse notebook aí há uns meses atrás.\r\nMas preferi o um da Acer.\r\n>>3493174\r\nNão demora.\r\nTenho 3 notebooks e ligam em segundos.",
  ">>3493174\r\n\r\nSim, anãozinho.\r\n\r\nEle demorará assim mesmo para ligar, pois é um HDD e não SSD. Isso contribui muito especialmente para esse momento de liga/ desliga/ reinicia.\r\n\r\nAconstume-se.\r\n\r\n\r\n",
  "OP, mas o que te fez comprar esse notebook aí?\r\nVi alguns melhores na mesma faixa de preço.",
  ">sem tecla netflix\r\nPara o lixo vai.",
  "Você mora na Getech? ",
  ">>3493126\r\nÉ só lavar a placa mãe.",
  ">>3493259\r\nMas eu mandei botar SSD nele... O windows tá no SSD. Acho que é algum bug do win10 mesmo como um anão aí falou.",
  "Normalmente se sofre alguma atualização no windows ele demora para ligar e uma hora trava, então tem que reiniciar de novo. Não se apavore quando seu PC der problema, apenas procure informações no Google, Youtube e centrais de ajuda.",
  ">>3493406\r\nManda logo essa porra para a assistência, anão.\r\nNão é normal esse comportamento. ",
  "Poste em um fórum de travestis e veja se alguém resolve o problema.",
  "OP, se eu entendi direito (com o quase nada de informação que você deu) pode ser que a fita qu liga a tela na MOBO deve ter arrebentado.",
  ">>3493326\r\nImagina gastar uma tecla com essa merda, kek.",
  ">>3493206\r\nThis.",
  "Segura o botão de ligar por 30 segundos.",
  ">>3493174\r\nPelo que vi no adesivo é um HD e como as fabricantes cagam pro Cupretil deve ser um bem barato de 5400rpm, combine isso ao porco bootloader do Windows 10 e enjoe bons 10 minutos até poder usar. Troque por um SSD que deve melhorar.",
  ">>3493206\r\nOu desligar isso nas Opções de Energia.",
  ">>3493730\r\nHue, na minha cidade não tem assistência da acer. A tela do samsung também é maior e o processador é i7. Como os anões já falaram, é um problema do próprio win10.",
  "Liga pro Azarado."
]
