[
  ">agora no ônibus\r\n>na janela do fundo\r\n>mochila no colo\r\n>pardo de 1,90 senta do meu lado\r\n>depois de um tempo sinto uma pressão na coxa\r\n>no começo ignoro achando que era o cotovelo do pardo, já que ele era grande\r\n>olho pra baixo\r\n>pardo estava com o dedo indicador em cima da minha mochila, perto do ziper\r\n>percebe que eu vi e tira devagqr\r\n>ziper estava aberto \r\nÉ impressão minha ou esse filho da puta estava tentando me roubar? Estou em dúvida já que eu posso não ter fechado totalmente, mas o fato dele estar com dedo na minha coxa bem perto da mochila é estranho.",
  "Also, ele estava com aqueles shorts azuis e largos, de jogar futebol e aparentemente tinha uns 35-40 anos, já que tinha alguns cabelos brancos.",
  "Você é burro, OP.",
  ">>3493838\r\nDiscorra.",
  "Ele estava querendo te cutucar, só que errou o seu cú.",
  ">>3493854\r\nEle queria pegar seu pau por dentro da mochila pra ninguém ver, burro. O negão era viado!",
  "Como você sabe a altura dele? Admita logo que era seu irmão, neguinho nojento.",
  "Cara, ele tava tão na sua.",
  "Todo colorido é delinquente. Não de brecha. ",
  ">>3493866\r\nTenho 1,81 e ele era muito maior que eu, foi só um chute, ele provavelmente tem mais que 1,90.",
  "Foi mau, anão, kek. Pensei que você queria fazer.",
  "Perdi.",
  "Tentando te roubar nada, muito provavelmente ele já te furtou e você nem percebeu. Burro pra caralho, OP.\r\n\r\nJá tentaram me roubar em coletivo. Mas roubo à mão armada. 19:00 da noite, peguei um biarticulado e sentei lá no fundo. De repente, brota um preto do meu lado de amarelo, e tudo bem, mas eu desconfiei do preto desde o princípio e olhava pra ele desconfiando.\r\n\r\nDe repente brotam mais dois, uma vadia e um underage (os três deviam ser ''dimenó''), e o de trás apontando arma pra mim.\r\nComo ônibus biarticulado balança muito, eu simplesmente levantei e fui pra parte da frente do ônibus.\r\n\r\nNão que eu não tenha ficado um pouco intimidado, mas não queria perder meu celular parcelado que minha mãe de meu de presente pagando 10 parcelas de 80 reais num Moto G 2 recém comprado. Ficar pagando celular que já foi roubado? Só a frustração que ia ser chegar em casa assim, pensei e levantei.\r\n\r\n\r\nFeijoada.",
  ">>3495375\r\n19:00 sempre será da noite.\r\n\r\nPelo amor de Deus, me ajuda a te ajudar."
]
