[
  ">ele tem preferência por bunda\r\nComo é ser subdesenvolvido, filho da puta?",
  "Chonglos binglos?",
  "Eu prefiro outra coisa.",
  "Por isso tanto travequeiro no Brasil. ",
  "Como que você não gosta de um rabetão, cara?",
  "O meu negócio é xavasca peluda, amigo.",
  "Fonte: \r\nINCOEG - Instituto Coomer de Estatística Geográfica.",
  "O baseado Kim prefere bundas, seu argumento é inválido.",
  ">>3493536\r\nThis, eu prefiro **criança**.",
  "Prefiro asiáticas.",
  ">>3493600\r\nAté o diabo acharia repulsivo as coisas que eu aceitaria fazer pra ter uma dessas.\r\n",
  ">>3493626\r\nSecundo.",
  "Isso só pode estar defado. Não tem o menor sentido.\r\n\r\nBundão e peito pequeno é a escolha dos patrícios.",
  "Quais são os fetiches mais procurados na DW?\r\n\r\nEsses sim eu gostaria de saber.",
  ">>3493536\r\nSempre relatado. ",
  ">>3493664\r\n>não sendo bunda pequena e peito pequeno\r\nEssa é a verdadeira escolha dos patrícios.",
  "Eu prefiro bunda mesmo. \r\nPeitos ficam caídos com o passar dos anos. Bunda, pelo contrário, tende a ficar maior. \r\nPeitos podem ser corrigidos por silicone, já tem silicone que imita a carne perfeitamente e pode ser inserido pela auréola. Já bunda com silicone é um negócio desgostante, e causa problemas na mulher, pois ela usa a bunda pra sentar. \r\n",
  ">>3493689\r\n>Peitos ficam caídos com o passar dos anos. Bunda, pelo contrário, tende a ficar maior.\r\n",
  "E por que tem que ser mutualmente exclusivo?",
  ">>3493675\r\n>hurr derp web",
  ">>3493563\r\nImagine o cheiro disso depois de uma tarde na academia, Deus que me perdoe, que delícia.",
  "Peitos são uma delícia em todos os tamanhos. Agora uma mulher com bunda murcha é uma criatura triste de se ver. Chega a ser broxante, por mais bonitinho que o rosto seja.",
  ">>3493685\r\nImpossível, anão.\r\nA bundona serve para segurar e bater além de deixar esteticamente agradável a vagabunda de quatro. É essencial e não tem como deixar passar.",
  ">essa discordância entre a melhor e a pior Coreia\r\nQual será o motivo disso?",
  "Confúcio disse, peitos grandes e bunda pequena enchem suas mãos, peitos pequenos e bunda grande enchem seu coração.",
  "Eu gosto de peitos de todos os tamanhos. O mais importante é o formato.\r\nJá a bunda é um caso aparte. Ela precisa ter um tamanho e formato específico para ser considerada bonita. Por isso sou um homem que prefere bunda.",
  ">>3493744\r\nCoreia do Norte novamente mostrando ser superior aos sojados."
]
