[
  "Como os sonystas estão lidando com isso?",
  "Bem mal.",
  "Criando reclamação no reclame aqui.\r\n\r\n>https://www.tecmundo.com.br/voxel/227314-god-of-war-pc-brasileiros-abrirem-queixa-no-reclame.htm",
  ">>3493324\r\nJogo joguinhos já faz uns 30 anos e nunca chegaria nem perto de ter esse nível de soja, meu Deus. Zoomers são uma merda mesmo.",
  "Criançada puta.",
  ">>3493329\r\n>isso, goyim, compre este produto exclusivo\r\n!!ENQUANTO TIVER OTÁRIO NO MUNDO, MALANDRO NÃO PASSA FOME!!!",
  "Piratabros, como estamos nos sentindo hoje?",
  ">>3493422\r\nEstou só aguardando os mods.",
  ">>3493422\r\nEnjoando duro e rindo da cara de quem paga por jogos.",
  "Anão incluso reportando dentro.\r\nAgora vou poder jogar homem Aranha e Gow no PC?!",
  "Lidar com o quê, porra? Existir jogos exclusivos em 2021 é um retardo inimaginável. ",
  ">>3493422\r\nMais do mesmo, eu quero mesmo é Bloodborne.",
  ">>3493422\r\nParece que nem Denuvo vai ter.",
  ">>3493466\r\nTemos Horizon Zero Down e agora God of Soy, talvez no futuro eles lancem Miranha também ou até quem sabe Last of Us. Só o tempo poderá responder.",
  ">importando-se que relançarão um jogo 4 anos depois \r\nBurro é quem paga 300 reais por isso. ",
  "Me acorde quando relançarem a trilogia original do bom de guerra para PC, ou quando tiver BloodBorn, enquanto isso os sojados podem ficar feliz com esses filminhos e joguinho de super herói. Ps4 teve literalmente só um jogo bom, kek.  ",
  ">se importando com joguinhos\r\n>se importando com empresas de joguinhos\r\nCresçam, crianças.",
  ">>3493329\r\nHue, ataque de pelanca no nivel máximo. Sojados de bosta.",
  ">choradeira porque o joguinho dele vai ser jogado por mais gente\r\nQual o problema desse pessoal?",
  ">>3493324\r\nQueria saber qual o motivo pelo retardo por esse jogo.\r\nÉ só mais um jogo.\r\n>diversos comentários no cancro\r\n>irmão postando sobre todoonde",
  ">>3493611\r\nDaria o mesmo se iPhone começasse a ser vendido por 800 reais. Quem pagou 5 mil por essa bosta iria se sentir pessoalmente prejudicado porque a empresa reduziu o prestígio e a exclusividade do próprio produto.",
  "Lidando com o que, porra? Eu compro o console e jogo pra me distrair um pouco, só isso.\r\n\r\nVai tomar no cu, o cara faz de um hobby uma convicção, um fodendo valor inerente à pessoa dele a ponto de levantar bandeiras e tentar denegrir outras.\r\n\r\n>herp derp controle de danos soyjack\r\n\r\nMeua migo, não estou falando disso, que se fornique. A questão é esse monte de retardado que discute com tudo.\r\n\r\n>comi um pastel\r\n>AINN NÃO COMENDO COXINHA EM PLENO 2021, QUE SOJADO, KEK\r\n>AINN PASTEL DE CARALHO SUPERIOR\r\n\r\nVão se fornicar.",
  ">>3493611\r\n>a exclusividade, mêoooo\r\n>paguei 4 mil guedes no console e 300 no jogo, mas só agora notei que a Soyny só pensa no dinheiro, mêoooo\r\nSojados em fúria por terem sido fanboys em vão.",
  ">>3493612\r\nO jogo é bom, ok, mas secundo a dúvida. Quer dizer, eu entenderia se fossem os zoomers porque deve ter sido o primeiro jogo ''cinematográfico'' ou com alguma historinha da maioria deles, mas eu vi muito macaco velho em lágrimas por causa dessa porra, kek.",
  ">>3493638\r\nContinua sendo retardo.",
  ">>3493612\r\nÉ um filminho interativo que faz as bichas se identificarem. Toda a falta de personalidade própria deles é compensada com essas porcarias.",
  ">>3493474\r\nEm 2010 já era, imagina em 2021, hue.",
  ">>3493642\r\nTeve que enxugar as lágrimas e respirar fundo quantas vezes pra escrever esse post, anão?",
  ">>3493547\r\nBaseado. Tenho pena dos zoomers que conhecerem esse Kratos bunda mole.",
  ">>3493642\r\nSentiu.",
  ">>3493682\r\n>conheceram\r\nFixado.",
  "Sempre a mesma história com sonystas.\r\n>jogo é aclamado como a melhor coisa do mundo\r\n>deixa de ser exclusivo\r\n>\"n-nem era tão bom assim mesmo. Esse outro exclusivo aqui é bem melhor\"",
  ">>3493422\r\nNão se preocupe, a baseada fará seu devido trabalho.",
  ">>3493642\r\nPerdi, também não vejo sentido nenhum nessa merda.",
  ">>3493676\r\n>>3493690\r\nTenho consoles da Nintendo, da Sony e PC, basicamente tenho acesso ao que me interessa. A questão é o retardo de vocês.",
  ">>3493714\r\nÉ verdade que é um literal travecão que faz o trabalho para os pirateiros?",
  "Nunca gostei desse jogo mesmo.",
  ">>3493724\r\nTanto Empress quanto Fitgirl são travecos.\r\nEmpress odeia o fitgirl e odeia viados também.\r\nEssa gente homossexual é engraçada.\r\n",
  ">>3493712\r\nAbsolutamente ninguém fez isso. E é exatamente o contrário desde sempre:\r\n\r\n>exclusivo é anunciado\r\n>''ainn nem ligo, PC mestreraça, mais do mesmo, genérico''\r\n>anunciam o port pra PC\r\n>''HERP DERP CONSOLISTAS EM SUICÍDIO RELÓGIO, PC = MELHOR PLATAFORMA''",
  ">>3493722\r\nKek.",
  ">>3493737\r\nMas o jogo é meio bosta mesmo, não é sobre o jogo.\r\nO engraçado é ver os consolistas em suicídio relógio mesmo.",
  ">>3493737\r\n>ninguém faz isso\r\nNegro, você não está vendo isso acontecer exatamente agora.\r\nOs macacos sonystas estão chorando no fodendo reclame aqui.\r\n>>3493329\r\n",
  ">>3493724\r\nÓbvio que merdalher não é, já viu merdalher fazendo algo do tipo? Muito menos fazendo algo de forma anônima sem querer postar fotinho e chamar atenção.",
  ">>3493736\r\nTravecos fazem trabalhos muito bons com jogos, tem um jogo que eu gosto e eles fazem coisas melhores que os desenvolvedores, só são um pouco sentimentalmente voláteis. Secretamente eu os respeito. **Mentira, só quero me aproveitar do que eles fazem.**",
  ">sonyfags e nintendofags se matando\r\nBom, apenas lembrem-se quando terminarem e forem dormir que ambos são inferiores ao mestreraça.",
  ">>3493724\r\n>>3493736\r\nEu tenho uma memória da** ou do, se eu estiver errado** fitgirl respondendo em algum lugar que não era um traveco, inclusive fizeram um fio sobre isso no finado 55.",
  ">>3493642\r\n>essa formatação de texto direto do merditt\r\nPode levar, moderação.",
  ">>3493781\r\nOs Nintenbros são os melhores.",
  ">>3493642\r\nCope.",
  ">>3493642\r\nPor pensar sempre no dinheiro, eu nunca entendi essas brigas.\r\nSó a empresa que enche o bolso.\r\nNo mais, é só cada um jogar onde prefere.\r\nÉ igual discussões de futebol, que chegam a ser piores.\r\n",
  ">>3493329\r\nNão pode ser real.",
  ">>3493767\r\nEla é ''diferente'', anão.",
  "Meu pai recomendou comprar as peças do compiuter aos poucos conforme os meses passam. \r\nEu não tinha pensado nisso, sou muito burro. ",
  "Anões, não jogo mais há muito tempo, mas antigamente isso era algo impensável. Por que a Sony está fazendo isso? Seria um prelúdio do fim da era dos consoles? Você jogará por streaming e será feliz? Ou seria porque os consoles hoje são tudo x86 e ficou mais barato portar, e nessa crise de semicondutores a Sony pensou \"por que não?\" pra fazer dinheiro? ",
  ">>3493844\r\nConsole é basicamente um PC capado. Se não fosse os exclusivos, seria ridículo ter um console em pleno \"Grand Reset\".",
  ">>3493844\r\nNão faz sentido há muito tempo, desde a geração retrasada. O tal crossplay, por exemplo, devia ser padrão há eras.",
  ">>3493844\r\nVocê comerá o Bolsonaro e será feliz.",
  ">>3493736\r\nQual é a pagina desse empress?",
  "Imagine a cara desse gordo nesse exato momento.",
  ">>3493926\r\n>ragnarok\r\n>crioula na capa\r\nMeus lados.",
  ">>3493940\r\n>>3493940\r\n\r\nNão podemos mais ter coisas legais, anões. \r\n\r\nhttps://samagame.com/pt/terra-media-shadow-of-war-o-primeiro-personagem-negro-do-senhor-dos-aneis-e-apresentado/",
  ">>3493324\r\nIsso é fake, certo? Um ser humano não pode ser tão sojado assim.",
  ">>3493954\r\nSonystas são como os fãs do iphone, eles adoram a marca.\r\nNão tem nada a ver com video-game.\r\n",
  ">>3493724\r\nDe fato, quando comecei a mexer com programação de baixo nível (desenvolvimento de sistemas operacionais, linguagem assembly e embarcados) fiquei impressionado com a quantidade de travecos. Acho que o nível de autismo necessário é o mesmo nível que leva essas pessoas a virarem coomers irremediáveis, a ponto de virarem travecos de extrema direita.",
  ">>3493952\r\nHue, os caras só esperaram desesperadamente o dono morrer para execrar.",
  ">tatuagem do símbolo da anarquia\r\n>tatuagem do símbolo da apple\r\nChessus, essa geração está perdida. ",
  ">>3494016\r\nNão fode, ainda bem que a história já acabou, não é mesmo?",
  "O que mais me impressiona é a Sony não colocar Denuvo em nenhum dos jogos portados. Qual é o endgame por trás disso? Eles não estando ligando para as vendas e sim pela propaganda do PS5?",
  ">>3494069\r\n>acabou\r\n\r\nQuem tem os livros e coleção que guarde, não duvido nada revisonarem a obra completa para as novas gerações.",
  ">>3494069\r\n>>3494087\r\nNão duvido nada. Já estão fazendo isso com vídeo-games e com livros adaptados pra TV.\r\nResident Evil 4 VR e The Wheel of Time que o digam.\r\n",
  ">>3493422\r\nQue satisfação, aspira. ",
  "Quero saber mesmo quando a SEGA irá lançar o Dreamcast 2.",
  ">>3494108\r\nO que aconteceu com RE4 VR?",
  ">>3494167\r\nPra quê? Pra rodar Sonic? Deixa do jeito que tá que é melhor. Ou você morre como herói ou vive o suficiente para se tornar o vilão.",
  "Pior que esse God of War novo é o piorzinho dos exclusivos AAA do Playstation. Fez sucesso só pelo nome.",
  ">>3494191\r\n>>3494167\r\nConcordo. A SEGA é a melhor publisher atual, na minha opinião. ",
  "Ontem um sujeito ameaçou dar chilique comigo, dizendo que se a Sony continuar adotando essa política de lançar exclusivos para o Pc, iria vender seu Ps5.",
  ">>3493547\r\nBaseado.",
  "Me acordem quando eu puder jogar GoW 3.",
  ">>3494194\r\nO combate é divertido, principalmente nas boss fights. Mas puta que pariu, é pura encheção de linguiça o jogo inteiro. Mini-bosses repetidos, inimigos sem graça, side quests que ninguém se importa, ad infinitum. Acho que nem mods conseguem salvar esse jogo.\r\n>>3494234\r\nÉ literalmente só emular.",
  "A única coisa que me interessou nesse anúncio é que a possibilidade de um Blooborne para PC se tornou mais provável.\r\nNão faz sentido a Soyny liberar uma das suas maiores franquias para os PC, mas segurar o Bloodborne.",
  "Eu só quero que lancem logo o maldito PS NOW no Brasil. Minha carroça não roda nenhum exclusivo da Sony. Na verdade, só faria questão de jogar o Homem Aranha e jogaria o God Of War só por já ter jogado os dois primeiros, mesmo.\r\n\r\nTomara que o Xcloud e o GeforceNow comam o cu do Playstation aqui no Brasil e obriguem esses filhos da puta acomodados a lançarem o PS NOW aqui. Aí até os anões poderão jogar Bloodborne, kek.",
  "Vou piratear tudo que a Sony lançar para o mestre corrida, a trilogia Uncharted será o próximo a ser anunciado e irei aguardar na baía dos piratas, essa empresa não terá um centavo do meu dinheiro e eu serei feliz.\r\n\r\nSão dois controle de dano que vejo dos sonyfags por agora, eles estão reclamando que 200 guedes é muito para um jogo de 2018 e que o PC está sendo prejudicado. O outro controle de danos é que a empresa fez propaganda enganosa porque eles prometeram exclusividade (que de fato foi exclusivo) e não mencionaram que seria temporário e estão se sentindo injustiçado.\r\n\r\nEu só dou risada na cara desses fãs que estão totalmente danificado com tamanho fanatismo que eles tem por uma EMPRESA.\r\n\r\n>>3493324\r\nAssim que lançar eu irei piratear com muito gosto esse jogo, a parte 2 só irei jogar depois que algum mod que coloque o Steven Armstrong no lugar da Abby surgir.",
  ">>3494372\r\n>Xcloud\r\n>GeforceNow\r\nAgora não, Klaus.",
  ">>3494372\r\nNão está sabendo? Os jogos da Sony irão para o GeForce NOW também.",
  ">>3494108\r\n>>3494087\r\nMas tem mais história original do autor? Ou agora é só no fan mode?",
  ">>3493422\r\nSó no aguardo da data nobre confrade.",
  ">>3494187\r\nApagaram um monte de diálogos, principalmente os que mostram Leon flertando com Hunningan, a parte de Luiz Sera e o icônico ''ballistics'' e a parte final onde Ashley chama Leon pra fazer hora extra.\r\n>>3494468\r\nQual? Senhor dos Anéis? Não faço a minima ideia.\r\n\r\n",
  ">>3493938\r\nBaseado chefe usando uma camisa do Club Desportivo Huachipato.",
  ">>3494545\r\nMinha nossa, que desgosto desse mundo, estão acabando com tudo mesmo.",
  "Efeito Xbox. A Microsoft está jogando pesado para conquistar o mercado dos jogos. Ninguém liga para exclusivos se eu posso jogar AAA literalmente no meu celular.\r\nA Sony tá pra perder a supremacia se continuar a tomar decisão burra, enquanto ela encarece tudo seguindo a linha Apple, a Microsoft vem barateando tudo o máximo possível para atingir um publico bem maior. Vender os exclusivos no PC vai dar um folego para eles, mas não chega nem perto do suficiente para deter a divisão Xbox.",
  ">>3494596\r\nEm seis meses a Amazon comprará a Sony, pode anotar.",
  ">>3494633\r\nDe acordo com o Phill, a Sony não é concorrente do Xbox, mas sim a Amazon e Google. Então não duvido nada que em um futuro próximo um dos três tente fazer parcerias ou comprar os estúdios de jogos da Sony.",
  ">>3494649\r\nSe a Sony for esperto eles a melhor pareceria que eles podem fazer é com a Microsoft.",
  ">>3494578\r\nA única coisa que me conforta nisso é que as mudanças não foram feitas pela capcom e sim pela bosta do cancrobook. As chances de que isso aconteça no remake são pequenas ainda mais com o sucesso de r8 com toda aquela tensão sexual.\r\n",
  "Cucksolista tem mais é que se foder, o futuro sempre pertenceu ao PC Mestrecorrida.",
  ">>3493940\r\nAngrboda, também conhecida como Mãe das Bestas.\r\nO que a Sony está implicando com isso? ",
  ">>3493466\nO que mais existe são versões diferente de homoaranha pra jogar, esse último só teve um marketing alto pra deixar os sojados no hype. ",
  ">>3493450\r\n>scq vão fazer o moleque de femboy usando roupa curta  com um buttplug de gatinho no cu\r\n>sonystas vão ter que pagar por isso se algum dia houver suporte para mods",
  ">>3494915\r\nVão transformar o garoto em loli. Espero que tenham mods pra trocar ele por Sherry Birkin ou Natalia Korda.\r\n",
  ">>3495057\r\n>Sherry Birkin",
  ">>3495057\r\nNatalia Gorda?",
  ">>3495089\r\nNatalia Fofa.\r\n",
  ">>3495138\r\n",
  ">compra o console da Sony\r\n>não quer ser tratado como uma bicha dedadeira, pela empresa\r\nPorra, vocês só tinham 1 trabalho.",
  null,
  ">>3495202\r\nSony depois que mudou pra Califórnia virou uma bosta.\r\n",
  ">>3495622\r\ndepois que mudou pra Califórnia virou uma bosta\r\nSony sempre foi uma bosta. Fixado.",
  ">>3495666\r\n>depois que mudou pra Califórnia virou uma bosta\r\nNegrei, me desculpem.",
  ">>3495672\r\n>>3495666\r\nNa época do ps1 e ps2? Nem fodendo.\r\n",
  ">>3495713\r\nCarregada pelas thirds. Não fez nada.",
  ">>3495726\r\nE isso foi maravilhoso. É literalmente só isso que eles devem fazer.\r\nAgora compare com a atual, pica relatada.\r\n",
  ">>3494463\r\n>>3494463\r\nNenhum jogo da Sony tem suporte no GeforceNow e duvido que terão futuramente.",
  ">>3495726\r\nO simples fato do PS1/PS2 terem usado CDs e DVDs já é um mérito, já que permitiram a pirataria. ",
  "Tem mais é que se foder. Sony morreu em 2009 e hoje só estraga as próprias franquias, comos as merdas da Azul Ponto.",
  ">>3493976\r\n>Anarquista\r\n>Tatuagem de corporação\r\n\r\nkek",
  ">>3493324\r\n>esse corpo\r\nSenti. O meme é real.",
  ">>3493324\r\nPrefiro acreditar que é sátira. ",
  ">>3495057\r\nOnde eu acho esse tipo de café preto? Só conheço o rule 34 e não tem isso lá",
  ">>3500066\r\nSankaku Channel, newfag. Rule34 é administrado por sojados que baniram a tag \"loli\".",
  "Algum anão de bom coração pode me passar um daqueles joguinhos em flash onde você é um gênio e tem que convencer uma mulher a transar com você? Não lembro o nome, mas lembro que tinha um da Hermione e da Jasmin.\r\n\r\nPor favor.",
  ">>3500066\r\nLolibooru, use a tag photorealistic.\r\nEles proibiram que novas imagens fossem upadas, mas o acervo continua lá e é bem bonzinho. \r\nExhentai também é bom, basta procurar por pastas de artistas do pixiv.\r\n",
  ">joguinhos\r\nCRESÇAM.",
  ">>3502606\r\n>se importando com esse retardado\r\nCresça você, porra. O jogo sendo bom, pode colocar até mulher com pinto que eu estou pouco me lixando.",
  "Quem vai comprar Uncharted para PC?",
  ">>3500080\r\nAgora você tem que pagar ao Sankaku para ver isso, vai no ATF que é melhor.",
  ">>3493736\nQuem está por trás do fitgirl é um grupo de gordões russos (uma pessoa apenas jamais daria conta). ",
  "Meu PC não vai rodar, nem meu PS2.",
  "Baseada nintendo."
]
