[
  ">neet fodido\r\n>25 anos\r\n>nunca trabalhei na vida, exceto **appen=escravidão digital**\r\n>tomo o milésimo esporro da família\r\n>pesquiso vagas no desespero\r\n>estoquista de loja\r\n>5 vagas disponíveis\r\n<500 CANDIDATURAS\r\n\r\n== VAI LÁ SER NEET SEM FORMAÇÃO NENHUMA ==",
  "Vai lá ser NEET num país de 15 milhões de desempregados.",
  "Você não estudou? Não se formou em nada depois do ensino médio? Por qual motivo? Seus pais não tinham dinheiro pra pagar faculgado? Se sim, por que você não estudou pro Enem, pra passar no sisu ou pelo menos pegar um prouni numa particular? Você é pardo com QI de 2 dígitos?\n\nEu estou sendo sério aqui. Não consigo acreditar que um ser humano seja imbecil e sem propósito dessa forma.",
  ">não tomando a streetNEETpill e ficar pedindo esmola em frente às lojas",
  ">não fez curso técnico\r\n>não fez estágio\r\n>não conseguiu emprego antes da crise\r\n\r\nVocê só tinha que ter tomado a SENAIPILL.",
  "Pau no cu. Eles que me sustentem. Cagaram na minha vida.\r\nEu não poderia dar menos fodas.\r\nQualquer coisa eu me mato.",
  "Estou na mesma situação que você e cogitando o suicídio.\r\nAlso, quanto você ganha na appen?",
  ">>3493980\r\nSinceramente, a culpa foi toda minha, não tive brio. Só quero mudar essa situação.\r\nNão me inscrevi em vestibular nenhum porque não estudei nada, passaria vergonha na prova.",
  ">>3494000\r\nToda vaga pede algum curso, sempre pra estágios.\r\n>>3494065\r\nEra muito pouco, uns 150usd. Já perdi a mamata.",
  "Só de visitar esta espelunca já está em vantagem na frente de 80% dos candidatos. Não se assuste com a proporção de candidato/vaga, o brasileiro médio é uma igual a uma porta de tão burro.",
  ">>3494199\r\nE o que pretende fazer, anão? Estou na mesma situação que você, só que já vou fazer 26.\r\nRecentemente, me candidatei a umas vagas e depois de uma duas semanas até desanimei dessa merda, estou tentando ver se consigo arrumar algo com apostas esportivas com uma banca pequena.\r\nPois logo, darei a sorte de receber uma quantia em dinheiro e terei de viver disso, já que emprego não é mais uma opção.",
  ">>3494109\nA gente sabe que a culpa é toda sua. Você é responsável pelas escolhas que faz. Responda todas as minhas perguntas. Você é pardo do QI de 2 dígitos? ",
  "A maioria dos currículos que eles mandam são assim, OP. Só de você mandar um currículo bem-formatado que não foi feito num site de template, você já está na frente de 85% dos candidatos, inclusive os que têm mais experiência que você.",
  ">o que é fundação bradesco\r\n>o que é youtube\r\n>curso de manutenção de hardware\r\n>ganha uns trocados\r\n>ganha experiência\r\n>se candidata a trabalhar em lojas de manutenção de computadores ou celulares\r\nÉ só fazer, OP.",
  "Assista este vídeo, OP, escute ao que o viado está falando sobre os currículos ruins.",
  ">28 anos\r\n>nunca trabalhei\r\n>sem curso superior\r\n>velho demais para ter primeiro emprego como subemprego\r\n>velho demais para estudar\r\nIt's over, amigos?\r\nNão tenho o que fazer, não consigo emprego porque sou velho e não tenho experiência.\r\nSó tenho o suicídio agora.",
  "Você já foi no CATE?",
  ">>3494407\r\n>28 anos\r\n<velho\r\nVai a merda.",
  ">>3494296\r\nTenho vontade de prestar vestibular e fazer CC. TI é minha única saída. O problema é que ninguém aqui em casa põe fé no que eu digo mais, vestibular só ano que vem pra mim.\r\n\r\n>>3494336\r\nSou pardo, devo ter 2 dígitos de QI.\r\nMesmo assim quero mudar, anão. Completei 1 ano de calistenia mês passado, foi um progresso pra mim, agora quero focar em estudar e sair da merda.",
  ">>3494367\r\n>acreditando nisso\r\nMinha tia trabalhou a vida toda no RH de várias empresa.\r\nAgora ela está em um supermercado bem grande aqui do ES.\r\nEla falou que o currículo (papel) não pesa na contratação.\r\nO negócio é aparência, personalidade e formações.\r\n\r\n>vaga de estoquista\r\n>uma vaga\r\n>magrelo com cara de sojado com ensino médio vs parrudo com cara de topa tudo por dinheiro só com o fundamental\r\n>parrudo leva\r\n\r\n>atendente de qualquer coisa\r\n>uma vaga\r\n>depósito com ensino médio completo, mas sabe pouco do que vai fazer vs cara com conhecimento na área sem ensino médio\r\n>depósito leva\r\nA depósito já tem 1 ponto por ser depósito, e se for bonita, é mais 1 ponto.\r\nNessa área elas dominam.\r\n",
  ">>3494252\r\nO que te faz crer que ele não é um brasileiro médio?\r\n>>3494562\r\nSe o cara tem 28 anos, não estudou nem trabalhou pra nada, ele está fodido, sim. Não tem mais futuro.",
  ">>3494593\r\n>looksmax pra vaga de emprego\r\nO absoluto estado do mercado de trabalho.",
  ">>3494383\r\nKek.",
  ">>3494407\r\nIt's over pra pessoas como eu, você e o OP. Só resta um ultimo tiro milagroso.\r\n\r\n>>3494562\r\nNa vida em si, não. Agora pra começar a vida e trabalhar, sim.\r\n\r\n>>3494590\r\nOP, você só terminaria isso ai lá pelos 30 anos, isso que complica. Com 25 a situação não é boa pra esse tipo de coisa.",
  ">>3494640\r\nMinha ex penou pra conseguir emprego, anão.\r\nEla inventou de fazer 3 tatuagens, sendo duas em um braço e uma no antebraço.\r\nDisse que em toda entrevista eles olhavam com rejeição e falavam que iam ligar.",
  ">>3494702\r\nPensei em fazer ADS, não tenho certeza ainda.",
  "Me encontro na mesma situação **exceto que eu tenho 23**, fode não. Comércio é só indicação e panelismo. O jeito é tentar fazer um curso técnico e tentar na indústria.",
  "Você já viu as estatísticas de desemprego no merdil? Só de ter uma vaga de estoquista com 500 pessoas se candidatando e 5 vagas já devia te dizer algo. Esse país de merda está totalmente falido. Esse meme de \"muh qualificação\" é coisa de vagabunda de RH.  O que mais tem hoje em dia é formado desempregado. O problema do merdil nunca foi \"muh qualificação\", mas sim  a economia merda. O mercado de trabalho merdileiro nunca teve capacidade de absorver tanta gente formada assim.",
  "Tenho 27 anos e estou praticamente na mesma situação que a sua, OP. Trágico. O tempo passou e a gente batatou com a falta de brio e propósito. ",
  "Meu caso é pior. Eu tenho 31 anos e formei num supletivo aos 24 anos. Não tenho experiência com nada. Mas antes que alguém pergunte como cheguei a esse ponto, como esse anão indagou >>3493980, acontece que eu tinha uma vida muito merda, meus pais eram completamente danificados e alcoólatras, minha casa era um inferno, só eu sei o que eu sofri aqui, então eu desisti de viver e elaborei um plano para me matar quando minha mãe morresse, mas 12 anos depois ela não morreu e minha situação financeira foi complicando ao passo que a minha mente foi melhorando. Em suma, eu me pus numa situação absurdamente difícil de sair. Peguei o dinheiro do bolsaneet e estou tirando carteira de habilitação. Não vai me ajudar em muita coisa. Hoje só me vejo trabalhando por conta própria, até porque nem telemarketing eu fui aceito das duas vezes que tentei. Estou estudando uns cursos para importar e vender algumas coisas aqui no país. \r\nEu sou o anão que fala que tem um ente que promete me levar para viver na Espanha, mas isso é algo incerto, pois ele pretende levar outra pessoa e talvez nem seja possível eu ir, para ser sincero eu já descartei. \r\nFica aí um aviso de coração aos anões: seja lá se há culpados ou não para sua vida ser uma merda, você pagará a conta e as pessoas vão culpar você pelo seu sofrimento e fracasso. Várias pessoas vão sumir da sua vida; parentes, amigos e etc. Façam o que tiverem que fazer sem se preocupar com o que os outros pensam.\r\nAos anões neets: usem o MÁXIMO de recursos que vocês têm, seja tempo, dinheiro, algumas vantagens, um terreno, acesso à internet para estudar para vocês saírem dessa vida terrível.\r\nNÃO VALE A PENA SER NEET!\r\n\r\nComo bem disse, minha vida é uma merda. Eu aceito qualquer centavo para me ajudar. Triste. \r\n\r\nnano_3zohhsdj1tu75kd7egi5dtjuxsunh38q6sjebt7xqnbkyssn9hhw7p3nmcnd",
  ">>3497246\r\nSe está péssimo para quem tem qualificação, imagine para quem não tem, anão.",
  "Está melhor que eu pelo menos, anão. Não tenho nem ensino fundamental."
]
