[
  "Ei, anões, parem de checar os gets.  A !!nova userbase!! não gosta disso.",
  "Bump.",
  "Chequem >>3493199",
  "Os números são sagrados.",
  ">>3493199\r\nChecado.",
  ">>3493199\r\nBaseado.",
  "Pau no cu das novasbichas. Chequem.",
  ">>3493199\r\nChecado.\r\nBaseado.",
  null,
  "Get são todos os números iguais, esses paneleiros novogaúchos acham que qualquer quádruplo é get.",
  "Chequem. ",
  ">>3493222\r\nBaseado Triplos.\r\n",
  ">>3493222\r\nEita porra.",
  ">>3493222\r\nCaralho belos triplos, minha vez agora.",
  ">>3493199\r\n==BA-BA-BA-BASEADO!==",
  "Zoomers tem que morrer. Os filhos da puta se incomodam com tudo, não conseguem enjoar nada. ",
  "Esses dias atrás um fetoidadegaúcho me chamou de newfag e paneleiro por chamar a Steam de Fumaça. ",
  ">>3493265\r\nSíndrome de quem quer sentar na janela.",
  ">>3493279\r\nNinguém nunca chamou de fumaça, seu macaco, eu lembro de você forçando isso naquele fio e passando vergonha.",
  ">>3493199\r\nComo tu conseguistes isso, filho de uma rola?",
  ">>3493279\r\n>fumaça\r\n>não sendo vapor\r\nHue, novabicha do caralho.",
  "Novosamigos temem os dobrados.",
  ">>3493279\r\nÉ “vapor”, amigo.",
  "Ah, vai tomar no meio do seu cu.\r\nTodo post vocês aparecem pra descarrilhar com esse autismo de números repetidos.\r\n>get\r\nAlém de retardado, é newfag.",
  ">>3493292\r\nÉ só querer.",
  ">>3493279\r\n>fumaça\r\nEle estava completamente correto, retardado.",
  ">>3493199\r\n>>3493222\r\n>>3493233\r\n>>3493299\r\n>>3493300\r\nChecados.",
  ">>3493279\r\nÉ Vapor, seu macaco do caralho, a graça é literalmente traduzir ao pé da letra e o filho da puta ainda traduz errado. \r\n\r\n>Steam=Vapor\r\n>Smoke=Fumaça\r\n\r\nVai ser burro no inferno.",
  ">>3493279\r\nVocê é o tipo de retardado que chama \"máscara de ferro\" e acha que está correto. ",
  "Chequem.  ",
  "Perdi. Tem um monte de paneleiros querendo desvirtuar as tradições do chan. ",
  ">>3493305\r\nPesca fraca.",
  ">>3493199\r\n>>3493222\r\n>>3493233\r\n>>3493299\r\n>>3493300\r\nChecados.",
  ">>3493305\r\nVocê.",
  ">esse OP newfag que não lembra dos XX do 4falhas\r\nEu sempre perco com newfags querendo se passar por oldfags.",
  "Isso me lembra que direto eu vejo algum anão utilizando um termo mais antigo e sendo quotado por um zoomzoom novabicha falando \"hurr num sei que termo é esse, aposto que é coisa de panelinha durr, vô reportá\" quando, ironicamente, a maioria deles veio dessas panelinhas do discórdia. Sempre perco. Essa molecada é louca pra se sentir parte do grupinho sem entender bosta nenhuma dele. Hue.",
  "Essa leva de Zoomer que invadiram o chan são o Novo Câncer Que Mata o /b/. Puta criançada chata e com gosto merda para as coisas.",
  ">>3493199\r\nCheckado.",
  "Ki checkada!",
  ">>3493199\r\n",
  ">>3493405\r\nO /b/ sempre foi uma merda, ele deixou de ser interessante vai fazer uns 5~6 anos. Movimentem as outras boards.",
  "Apenas aproveitando a meta thread",
  ">>3493336\r\nSim, apenas retardados caem na pescaria desses dissimulados. Devem ter vindo do Facebook ou Twitter, usando \"marmelos\" de chans falidos como o 55, que na merderação só tinha novavadia e sojado. **Não que aqui não tenha. Né, N?** Só eu sinto falta do precocemente finado Real, o último fio foi belo, os anões realmente gostavam da administração (mas tinham dúvidas da moderação). Em pouco tempo aquela latrina remexeu muita coisa no cenário e causou muita bunda ardida nos jorges edgy. Saudades disso. Hoje gordolas edgy faz fio enfiando papagaio no cu, nada acontece, panela.\r\n\r\n**inb4: Real tem 1 ano e 3/4.**",
  ">>3493279\r\nEu vi aquela thread, você é burro.",
  ">>3493392\r\nEssa é a melhor tentativa que você conseguiu? Perdi.",
  ">>3493427\r\n",
  ">>3493454\r\nEsses filhos da puta passam impunes com essa narrativa \"eu sou newfag, da um desconto\". Sendo que ser newfag sempre foi motivo de ban, se declarar newfag pior ainda.",
  ">>3493468\r\nNão entendo porque ser newfag não dá mais ban.",
  ">>3493451\r\n>tentativa\r\nEngraçado como você consegue admitir ser newfag querendo se passar por oldfag.\r\nAgora conta pra mim, anão, você veio na leva das panelinhas ou da leva do feto?\r\n\r\n>>3493454\r\nOnde caralhos está isso aí?",
  ">>3493479\r\nhttps://1500chan.org/b/res/3492247.html",
  "Pau no cu dos zoomers.",
  ">>3493468\r\nEsses dias teve vários casos de não-virgens ou jovens adultos se chamando de \"magos\", e os casos de uso errado de \"lurk moar\" e \"molho\" já ultrapassaram as piada irônicas.\r\nBom, depois que eu levei um permaban por \"raid\" por fazer UM POST de piada em uma thread \"mods estão dormindo\" eu não tenho qualquer esperança nesse imageboard.",
  ">>3493478\r\nO N baniu um anão que fez o fio sobre newfags apenas para lacrar. Ele parece que gosta de novos usuários, sendo que a caravela, SEMPREA FOI o recinto dos oldfags. ",
  ">>3493479\r\nTente mais duro, macaco forçador.",
  ">>3493454\nÉ ainda é o mesmo símio que usa \"qual é a foda\", já reportei várias vezes por ele ser o único arrombado que usa isso e feijoada.",
  "Eu acho que o get colorido é viadagem. Tira a pureza da coisa, a bíblia é capa preta. Não arco íris. ",
  ">>3493531\r\n>forçador\r\n>realidade\r\nLurk moar, macaquinho.",
  ">>3493524\r\nEu já levei ban por criar fios de pesca na madrugada. Era corriqueiro no 55cópia, fui tentar brincar com os anões aqui e tomei ban. ",
  ">>3493657\r\nPercebeu que você é a única com a bunda ardida no fio? Está forçando ser oldfag, ninguém está comprando essa ideia.",
  ">>3493661\r\nNão pode fazer brincadeira, mêu, alguém pode ser enganado.",
  ">>3493669\r\n>forçando ser oldfag\r\nNão, macaco, só estou apontando o fato de você nem saber que essa babaquice de duplos já gerou problema até o fodendo /b/ do 4falhas.\r\nTambém dá pra notar isso quando você chama duplos de get.\r\nAlso,\r\n>bundaardida\r\n>só aponto o fato de você querer se passar por oldfag\r\n>bundaardida\r\nPerdi.",
  ">>3493718\r\nNem li. Não vou perder tempo com sua bunda azeda.",
  ">>3493292\r\n>olha numeração do último post do chan\r\n>profit",
  ">>3493899\r\nO segredo é não querer?",
  "Chequem!\r\n**Não me banam, mods, faltam só 11 horas.**",
  ">>3493427\r\nMinha nossa. Esse recinto precisa de uma limpeza urgente.",
  "Newfag é merda."
]
