[
  "Anões realmente feios, manifestem-se aqui. Vamos relatar e desabafar nossas desgraças geradas pela maldita loteria genética. Eu começo:\r\n>entro num supermercado\r\n>menina de uns 12 ou 13 anos está saindo\r\n>quando passa por mim solta um \"meu Deus, que homem mais feio\", meio abafado\r\n>só mas um dia da minha vida...",
  ">>3493785\r\n>só mais\r\nAuto fix.",
  "Tem algum procedimento clínico/estético que você consiga fazer? Se meter o shape melhora?\r\n",
  "Perdi, mas senti, OP.",
  "Todo mundo que eu não conheço e que me vê ou tem que lidar comigo sem máscara faz uma cara feia, especialmente mulheres, hue. Eu já tomei a cinzapill, prefiro aproveitar meus pequenos prazeres carnais sozinho em casa do que tentar ir para o mundo e bater com a cara no chão.",
  "Desculpe, Anão. Eu sou bonito.",
  "Comigo aconteceu o contrário, OP. Estava andando na rua e uma loli disse que eu era bonito.",
  ">não era usado como referência, castigo ou punição na infância e adolescência\r\n>acha que é feio\r\n\r\nMeua migo, cresci ouvindo coisas do tipo \"vai namorar com o anão\" ou \"se não fizer/for, vai ter que beijar o anão!\" ou \"era horroroso, mais feio que o anão!\", kek.",
  ">>3493849\r\nAlso, gente feia assusta bebês e causa desgosto em crianças, hue.",
  ">>3493822\r\nHeh, isso aí já é fichinha pra mim.",
  ">\"meu Deus, que homem mais feio\", meio abafado\r\nMeu pai ficou velho e ficou esse tipo de gente, outro dia a vizinha mãe de pet estava falando com o cachorro e ele ficou falando \"nhé nhé nhé\" perto dela. ",
  "Sou o tipo feio fortão, não dou a foda.",
  "Caralho, OP, vai jogar um joguinho, ver um filme, pare de ficar remoendo essa merda dentro de si, não vai ajudar em nada.",
  ">>3493849\r\nJá ouvi coisas do tipo quando tinha meus 13, 14 anos, anão. \r\n>meninas conversando sobre pegação\r\n>de repente menciona meu nome\r\n>\"ah não, beijar o anão já é demais...\"\r\n>a que falou isso era feia e gorda\r\n",
  "Perdi e senti por você, Op. Esquece isso, mulher nunca vai nos dar valor por quem somos por dentro. Tudo é aparência...\r\n\r\n**inb4: Cope. **",
  ">>3493797\r\nCara, já tive meus momentos de glória, só não aproveitei por ser retardado. Meu grande problema é ser balofo, e minha feiúra facial ser diretamente proporcional a meu IMC. Em épocas que eu estava mais magro a vida sorria pra mim. Agora tem a calvície junto...",
  ">>3493864\r\nMinha mãe sempre foi assim, morro de vergonha saindo com ela. \r\n\r\n>andando na rua, passa uma depósito com roupa curta\r\n>\"isso lá é roupa de gente? Olha, que coisa de vagabunda, de prostituta, pombagira\"\r\n\r\nE isso é pra viado, marginal, travesti, gente feia, etc. Meu pai diz que desde que na época que namoravam era uma confusão por semana e ele odiava essa merda. Eu não sei como alguém como ela chegou viva até aqui morando no Brasil, kek.",
  ">nunca terei uma namorada bonita\r\nNão vale a pena viver nesse mundo. ",
  "Feiura é uma coisa engraçada. Um dia você ri e na maior parte do tempo não liga porque se acostumou, mas tem horas que bate uma tristeza do caralho mesmo.",
  "Chega uma hora em que você se acostuma com o imutável.",
  ">>3493934\r\nPerdi.",
  ">>3493939\r\n>sofrendo por mulher\r\nSe mata.",
  ">>3493934\r\n>adulto\r\n>saindo com a mamãezinha na rua\r\nMas você também não se ajuda, né porrolhão.\r\n\r\nSe na adolescência já era cringe fazer qualquer coisa social acompanhado dos pais, imagina ter mais de 18 anos e precisar da mãe até pra marcar uma consulta com o médico porque o konatão do chan não consegue nem ler uma frase sem gaguejar.",
  ">>3493973\r\nÉ justamente por ser adulto que preciso acompanhar minha mãe, que já é idosa, filho da puta burro. Tu tens o que, 20 aninhos? Já é grandinho, é? Já pode trocar pra fraldinha jeans?",
  "Perdi, OP.",
  ">>3493973\r\n>não saindo na rua com a mamãe\r\nVocê ainda é adolescente, fetinho.",
  "Eu pareço uma tartaruga, fode não. ",
  ">>3494011\r\nComo assim?",
  ">>3494011\r\nSai do chan, Mbappe.",
  "Eu me acho feio, OP.\r\nMas conquisto algumas depósitos até com uma certa facilidade.\r\nSempre fui cara de pau, faço boas piadas no momento certo e consigo manter uma conversa por horas.\r\nUm amigo descolado até me pediu dicas pra ser assim.\r\nE olha que o filho da puta é cheio de contatinhos, vive em sociais e já pegou mais depósito do que eu e mais outros 3 amigos juntos.\r\nMas já ouvi muitas piadas e tomei muitos foras a respeito da minha aparência.\r\nEu só tento manter a higiene em dia.\r\n>cabelo cortado\r\n>sobrancelha feita (se deixar grossa, fica com cara de doido)\r\n>dentes limpos (sempre recebo elogio de como meu sorriso é bonito)\r\n>unhas cortadas\r\n>depilado\r\nSó isso.",
  ">>3494020\r\nNariz grande e sou meio corcunda.",
  "Apenas pardos e crioulos choramingando nesse fio, hue! Graças a Deus nasci branco.",
  ">>3494040\r\n>graças a deus nasci branco",
  ">>3494040\r\n6% África.\r\nKek. Calado, precto.",
  ">>3494040\r\n>África 6%\r\nKEK.",
  ">>3494032\r\nA coisa que me mata é o meu sorriso. Eu sou o cara com menos de 40 anos mais feio que eu já conheci. Mês que vem recebo o salário e irei num dentista pra já começar a ajeitar isso.",
  ">>3493934\r\nVocê deve morar em um bairro bom.\r\nSe fosse aqui, sua mãe já havia sido espancada faz tempo.\r\nSó tem gorda e barraqueira aqui na rua.\r\nQualquer coisa mínima vira uma discussão, briga, correm atrás com facão, etc.",
  ">>3494077\r\nPoste uma foto do rosto censurada.",
  ">>3494040\r\n>África 6%\r\nBeleza, pretóide.",
  ">levar block ao tentar puxar papo com uma vadia\r\n\r\nMe digam que não aconteceu só comigo.",
  ">você não é exatamente bonito mas é muuuuuuito gostoso\r\nEscutei de uma ex-namorada.",
  ">>3494040\r\nQue site é esse que você usou?",
  ">>3494077\r\nDesde novo meu primo me falava pra eu cuidar dos dentes, pra não tomar fora das depósitos.\r\nAí sempre ficava indo fazer limpeza e remover tártaro, que se acumulavam com frequência.\r\n>>3494092\r\nNunca levei block assim.\r\nMas teve uma que puxei papo e ela já falou que se eu tinha segundas intenções, devia parar por ali mesmo.\r\nE que se fosse pra ter amizade, ela estava a fim.",
  "Sempre fui mediano no quesito aparência, nunca gerei repulsa mas também nunca me destaquei. \r\n\r\nO problema é que engordei VINTE FODENDO QUILOS na pandemia, e tá doendo na minha alma reencontrar pessoas que não vejo há mais de um ano e ver o espanto na cara delas ao ver minha barriga protuberante e minhas homem-tetas.",
  ">>3494119\r\nTeste de DNA do genera. Demora um mês pra fazer todo o processo até sair o resultado e custa 200 reais.",
  "Rapaz, estou numa fase que até prostituta faz cara feia pra mim...",
  ">>3494083\r\nVocê é tão feio assim?",
  ">>3494145\r\nNão me acho tão feio assim, mas sou.\r\nDevo ser um 6/10 quando estou bem arrumado.",
  ">>3494125\r\nÉ só cortar todo seu contato social.",
  ">>3493973\r\n>vergonha de sair com a mãe\r\nPorra, anão, adolescente fazendo isso até da ara entender, mas depois de velho é complicado. Tenha mais respeito a quem cuidou de você.\r\n",
  ">>3494120\r\n>Mas teve uma que puxei papo e ela já falou que se eu tinha segundas intenções, devia parar por ali mesmo.\r\nE que se fosse pra ter amizade, ela estava a fim.\r\n\r\nEssa é típica, já ouvi isso de várias. O famoso BETA ORBITER, é o que os anões chamam de AMIGAY.",
  ">>3494295\r\nPois é.\r\nQuando me falou isso eu larguei de mão.\r\nNem respondi a mensagem e desfiz a amizade dias depois.",
  ">>3493828\r\nJá tomei metade da pílula, anão. O problema é que somos obrigados a socializar de alguma forma, no trabalho, indo comprar pão, e todo dia é uma situaçãozinha dessas, um olhar, uma risadinha, um \"fiu-fiu\" irônico, um \"meu Deus\"... Essas coisas vão corroendo a alma...",
  ">>3494295\r\nJá escutei isso de uma guria que acabei comendo.",
  ">>3493939\nCabelo ensebado dessa primeira. Que feio. ",
  ">>3494040\r\n>confiando nesses testes dos judeus\r\nPerdi. Eu vi um vídeo de um cara que mandou a saliva do lagarto dele para uma dessas empresas de genealogia e acusou vários lugares do planeta, **Inclusive Israel.**",
  "Descreva sua aparência. ",
  "Em 2019 no meu último ano do ensino médio tentei arrumar uma namoradinha e perder o bv. Foram 4 garotas. \r\n\r\ngarota 1 - Egirl magra 7/10. Conversamos por uma semana até ela começar a sair com outro. \r\n\r\ngarota 2 - Loirinha linda 9/10. Pedi o número, mas ela passou um falso. \r\n\r\ngarota 3 - Raimunda 6/10. Perguntei o nome e ela disse não ter nenhum. \r\n\r\ngarota 4 - Amiga 6/10. Chamei pra sair mas ela não demonstrou interesse.   \r\n\r\nDesde então estou indo pros 21 anos incel, trancado no quarto durante 2 anos sem previsão de mudança, sem dinheiro e estudando pra ver se consigo melhorar minha vida. \r\n\r\nQueria ser bonito. ",
  "Meus defeitos são: peito de pombo, dente torto, olho esquerdo torto igual o do defante, corcunda. \r\n\r\nMinha aparência deveria ser uns razoavelmente boa, mas tudo isso ai me deixa feio. \r\n\r\nFico triste de lembrar que até os 11 anos fazia  meninas molharem a calcinha. Lembro que elas ficavam perguntando quem tinha o cabelo mais bonito e eu como um bom chad afirmava que todas. \r\n\r\nEstou chorando aqui. Estou mesmo.\r\nQue vida desgraçada e miserável.  ",
  "Eu não conheço este sentimento.\r\nEu queria ser feio, eu não aguento mais ser usado apenas pela minha aparência.",
  ">esse fio\r\n\r\n== Como é bom ser lindo, de SP e pegar muié! ==",
  ">eu criança\r\n>batata dum curso que eu fazia descobre que eu tenho irmãos lá no curso também\r\n>minha mãe diz pra ela quem são meus irmãos já que ela não os conhecia\r\n>batata diz \"nuossa, num parece cum eles não\" \"ele é feio\"\r\n\r\n>algumas semanas atrás\r\n>vou no mercado com minha velha\r\n>moleque tentando colocar medo no irmão mais novo que estava perturbando\r\n>moleque diz pro irmão \"se você continuar enchendo o saco eu vou chamar aquele véio pra te pegar\"\r\n>passo pelo moleque\r\n>moleque diz \"aí véio pega ele, leva ele\"\r\n>mpq só tenho 20 anos",
  ">>3494666\r\nSeu celibato não é involuntário, humanos podem fazer o que quiserem. Quando você decidir de verdade saber como é sexo, vai ao menos pagar uma puta ou comer uma feia gorda e negra.",
  ">>3494981\r\nIsso tudo que você relatou tem conserto, anão. Tinha um colega com o peito de pombo reverso, fez fisioterapia e hoje é normal; conheço dois ex-estrábicos também.",
  ">>3495123\r\nCaralho, senti.",
  "Sempre fui zoado por todo mundo, crianças principalmente. Hoje sou viciado em Hurtcore.",
  ">indo buscar meu irmão mais novo no colégio depois das provas\r\n>JBs na saída\r\n>uma delas me olha do nada\r\n>da um gritinho\r\n<\"que susto!\"\r\n>grupinho de vadias mirins rindo\r\n\r\nFode não...",
  "Crianças são maldosas, OP.",
  ">>3495220\r\nUma GP falou isso passando por mim na entrada do puteiro; o pior é que ela parecia o Danny DeVito de Pinguim.",
  ">>3495012\r\nFode não ser bonito, mas não o suficiente. Ninguém me chama de feio, mas quase ninguém baba desse jeito também.",
  "Sempre tiram sarro do meu jewfro.\r\nMas eu não ligo, sei que estou estiloso como a foda. ",
  "Eu devo ser bonitinho.",
  ">>3495496\r\nPergunta pra sua vó.",
  ">>3493939\r\nÉ só ser o terror dos lookistas.",
  ">>3494410\r\nImagina o cheiro...",
  ">>3495389\r\nÉ o ideal, pois você sempre passa despercebido. Eu adoro ser assim e ser pardo, eu me misturo na multidão.",
  ">>3495389\r\n>passa despercebido pelas vadias\r\n>acha que é bonito\r\n\r\nKEK.",
  ">>3495922\r\n>essa pica\r\n\r\nCaralho, perdi, puta que pariu! É isso mesmo, anões. É assim mesmo e que se foda, parem de se importar e se estressar e ficar deprimidos por conta disso.\r\n\r\nSe calhar de acharem uma pitanga pra casar e ter filhos, ou até mesmo apenas namorar, tudo bem, se não achar, que se foda, também.\r\n\r\nO mundo está uma merda, nem vale a pena fazer filhos para fazer eles sofrerem.",
  ">>3494040\r\n>Itália\r\n>Basco\r\n>Ibéria\r\n>Judaica\r\n\r\n\r\nChegou o sandnigger achando que é branco.",
  ">>3493785\r\n>indo no supermercado \r\n>passo do lado de duas meninas adolescentes \r\n>nos encaramos por alguns segundos e uma diz \"feio\" e a outra ri \r\n\r\n>saindo do banheiro na escola \r\n>grupo de meninas na minha frente \r\n>todas me olham e começam a rir sem nem ao menos \r\n>amigo viado delas que tava junto diz \"tadinho\" \r\n\r\n>me arrumo todo pra ir pra escola \r\n>até minha mãe diz que estou bonito (ela nunca diz isso, apesar de ser minha mãe)\r\n>chego lá \r\n>escuto depósito da minha sala cochichar que eu sou gente boa, apesar de ser feio pra caralho \r\n\r\nEsses foram os casos que lembrei agora...",
  ">>3495984\r\nBased.",
  ">conheço depósito pela internet\r\n>fica toda apaixonadinha pela minha conversa\r\n>mostro minha cara\r\n<para de falar comigo\r\n",
  ">>3496043\r\nSecundo. Sou bom de papo, mas sou feio e isso sempre fode tudo. Iria preferir que Deus me fizesse batata social e bonito.",
  ">>3494040\r\nO anão chega com 36% de DNA europeu e se acha branco, kek. Você é um legítimo pardinho, parabéns. ",
  ">>3496031\r\nO quão feio você é? Tem algum famoso parecido com você? Qual sua raça?",
  ">>3496086\r\nPardo ",
  ">>3495123\r\nPerdi duro.\r\n\r\n>éra de bronze do tinder\r\n>abro uma conta e sou bem cuidadoso com as fotos\r\n>começo a conversar pelo whatsapp com uma bbw que me chamava de amor e dizia que ia cozinhar pra mim\r\n>resolvo acrescentar mais 2 fotos um pouco mais realistas no tinder\r\n>bbw da desmatch e me bloqueia no whats\r\n",
  ">>3496153\r\nEu faço o mesmo só que com mulheres, faço foguinho com foto de algum chad e quando chego no verdinho da vadia digo algo como:\r\n>agora que vi aquela sua última foto, tá gorda demais pra mim\r\nE logo em seguida bloqueio e dou desmatch. ",
  ">>3496205\r\n!!BASEADO!!",
  ">>3496139\r\nCaralho, esse maluco tem 30 anos. ",
  ">>3496205\r\nPerigosamente baseado!",
  "Sei como é, anão, também sou feio.\r\nBebês e mulheres me olham e fazem cara de nojo, não tenho autoestima e confiança nenhuma para falar com as pessoas, principalmente se for mulher (tanto que nunca tive coragem de chegar em uma, tenho 21 anos)\r\n\r\n**FLOOD**",
  ">>3496228\r\nVocê parece fofo. Devia virar gay.",
  ">>3496248\r\n>>3496246\r\n",
  "Já trabalhei como fiscal de loja, sempre fui magro que só a foda, quase toda vez eu percebia olhares e risadas sarcásticas dos clientes para mim.\r\nUma vez até ouvi uma menina comentar com a mãe dela \"olha o tamanho dele pra ser segurança *risadas*\", a mãe dela disse \"fica quieta, ele vai ouvir\".\r\nFode não ser magro e feio.",
  ">>3496031\r\nSente mal homem.",
  ">>3496246\r\nMais um para pasta de anões pardos.",
  ">>3496246\r\nPuta que pariu, essa é a cara do anão padrão. Feio pra caralho. ",
  ">>3496246\r\nVocê só tinha que ter nascido branco.",
  ">>3496246\r\nPor que fez isso, anão? Agora vão usar sua foto em fios de raça e vadias vão ficar postando para zoar muito.",
  ">>3496297\r\n>vão usar sua foto em fios de raça",
  ">>3496297\r\nt.",
  ">>3496311\r\n>mpq é o mesmo anão",
  ">>3496246\r\n>Bebês\r\n\r\nComo é que é? O que a fornicação?",
  "Op, o que te faz ser tão feio ?",
  ">>3496319\r\nNão, o ogrino de la miscigenacion não tem orelhas e tem um furo no queixo.",
  ">>3496321\r\nKek, os bebês olham pro anão e ficam com nojo. Já teve dois casos de bebês que choraram quando me viram porque ficavam com medo de mim.",
  ">>3496321\r\nO cara é tão complexado com a aparência que fica mal até com olhar torto de bebê. Sei como é, também sou assim. ",
  ">>3494125\r\nEu gero repulsa no coração das vagadias por eu medir 1,67.",
  ">>3496309\r\n>>3496311\r\nNão pareço com eles. Mas saibam que vocês são piores do que vagabundas.\r\n",
  ">>3496367\r\nEu não te perguntei porra nenhuma, boca de preto.",
  ">>3496367\r\nSalve, DPR.",
  "Estupro é a solução.",
  "Acho que meu único benefício de aparência em relação aos anões é que sou pardo claro, mas minha extrema magreza me condena à uma vida solitária.\r\nEu até estou em um peso ideal, 65kg, porém por ser alto, 1.83m, eu acabo aparentando ser um literal chassi de grilo.",
  ">>3496377\r\n>aiin uin não pergunte\r\n>porra nenhuma\r\nKek! Vagabunda de merda.",
  ">>3496386\r\nVai tomar no cu. Literalmente 3 meses de academia com dieta apropriada resolvem isso.",
  ">>3496403\r\nPerdão, me exaltei, estava fora de linha.",
  ">>3496423\r\nRelaxa, é apenas o comportamento típico do seu gênero.",
  "Sou muito feio. Pardo, calvo, nariz de batata, monocela e rosto assimétrico.\r\n\r\nEm um grande show ou uma mega balada, chego em '''20''' depósitos e tomo '''20''' foras. Com isso, eu abandonei de vez as depósitos civis.\r\n\r\nSó fico com jurídicas (prostitutas), esvazio o saco 1x por mês.",
  ">>3496417\r\nJá tentei, anão, mas eu não consigo ganhar peso de forma alguma. Já fiz academia por alguns meses, tomei até mesmo hipercalórico e nada resolveu.\r\nAté cogitei a possibilidade de ter HIV, porém sou BV, virgem e nunca usei drogas, além de não ser viado, então as chances de ter sido vitaminado são zero.",
  ">>3496479\r\nSim, Carlos Pablito Salazar, entre para os cartéis de drogas no México e enjoe pardinhas se esfregando em sua AK-47 dourada.",
  ">>3496490\r\nNão entendi. O foda é que estou com 120kg.",
  ">>3494011\r\nSai do chan, Marcio Donato!",
  ">>3496462\r\nNão é assim que funciona, macaco. Você literalmente tem que procurar um profissional nutricionista pra saber como e o porquê do seu corpo queimar calorias para um caralho. Com base nisso, será feita uma dieta personalizada para você. \r\nNão é simplesmente \"eu acho que é só comer um pouco mais e já era.\"\r\nÉ literalmente algo que exige trabalho profissional. Você provavelmente ingere 10% da quantidade de proteína que seu corpo verdadeiramente precisa. Isso para não falar em deficit calórico, açúcar, gorduras.\r\nVocê tem que fazer uma mudança de vida completa, full tryhardismo, começando pela alimentação e aliada à musculação.",
  ">>3496500\r\nSe realmente for você na foto, você tem cara de um traficante mexicano.",
  ">entro num supermercado\r\n>menina de uns 12 ou 13 anos está saindo\r\n>quando passa por mim solta um \"meu Deus, que homem mais feio\", meio abafado\r\n>só mas um dia da minha vida…\r\n\r\n\r\n==CARALHO, VOCÊ DEVE SER UMA ABERRAÇÃO MESMO, PUTA QUE PARIU, PERDI.==",
  ">>3496517\r\nFode sim, se parecer com latino mestre corrida. Postem aquele WebM dos mexicanos.",
  "Eu não sou feio.\r\nSó exalo falha, em 33 anos nunca houve uma única vadia que chegou em mim.",
  "O quão repulsivo eu sou ? Some-se isso ao fato de eu medir 1,67.",
  "Anão de aparência 2/10, baixinho e magrelo reportando dentro. Aparência só importa na adolescência ou se você vive em função de transar com mulher, depois do ensino médio nunca mais tive problemas sociais em relação a minha.\r\nAcho que ser muito feio foi uma benção na minha vida, minhas amizades são verdadeiras e as 4 vagabundas que comi nesses meus 25 anos de vida gostavam de mim por quem eu era.\r\n",
  ">>3496561\r\nVocê parece ter uma jawline boa e estar em forma, porém o que fode é sua calvície, barba falhada e o nariz.",
  ">>3496462\r\nMentiroso do caralho, vai me dizer que você consumia mais calorias que gastava e ainda sim não ganhava peso? Parabéns, achamos o anão que desafia a própria matemática e biologia. \r\nCuidado pra não aparecer um buraco negro nesse seu quarto, já que você quebra as leis da física.",
  ">>3496645\r\nRealmente , a unica coisa que salva em mim é o queixo. E estou em forma para quem tem 36 anos. Ate passei em taf.",
  ">>3496651\r\nEu tomo 2x ao dia, sendo 160g em cada consumo, isso me dá aproximadamente 1250 calorias, depois somando as calorias do café da manhã, literalmente quase 1 litro de café, 2 pães com manteiga, no almoço eu como muito arroz, feijão e batata e de noite eu tomo café com bolo ou pão. É impossível eu não bater as calorias que meu corpo precisa, sendo que sou neet, só fico em casa me masturbando, vendo vídeos e achando o Chan.",
  ">>3496287\r\nNão entendi. O que quer dizer com isso?>>3496248\r\nQueria ser. Gays ligam menos pra aparência.\r\n>>3496297\r\nJá postei essa mesma foto aqui, antes. Não ligo, não vou poder ver isso quando tiver pego a corda.\r\n>>3496321\r\nSim, bebês gostam de olhar pra tudo e todos, só que pra mim eles olham com uma cara estranha, enfim.\r\n\r\nTenho 58kg e 184cm, mas mesmo ganhando peso vou continuar sendo escroto.\r\n\r\n\r\n",
  ">>3496043\r\n>>3496043\r\nComo ela reagiu ao você mostrar a foto? O que ela disse?\r\n",
  ">>3496386\r\nVocê acha que é um chassi de grilo? Tenho 58kgs com 1,84m, não basta ser feio, tem que ter o corpo ruim também.",
  ">>3496246\r\nJá te passaram o caminho das pedras no outro tópico. Você tem uma altura boa e, sinceramente, nem parece ser tão feio. Se arrumar essas orelhas com uma otoplastia, ficaria bem melhor.\r\n\r\nLevanta essa bunda magrela da cadeira, sai do chan e vai pegar peso;",
  "Por que o bonito é bonito? Quem decidiu que a característica A é bonita em relação a característica B?\r\n\r\nPor que Deus fez uns mais feios e outros mais bonitos? ",
  "Se você for realmente feio, vá treinar na academia e vire um verdadeiro monstro!",
  ">>3496859\r\nA natureza decidiu.\r\nTraços são bonitos pois são indicadores de saúde para a prole.\r\nUma boa mandíbula indica uma boa passagem de ar, por exemplo. Por isso elas querem dar pros jawudos.",
  ">>3496859\r\n>a culpa da minha genética fodida é de Deus\r\n\r\nA foda fora, vagabunda.",
  ">>3496790\r\nResponde, anão.",
  ">>3495922\r\nQuem disse que eu passo despercebido? Eu só disse que não tem toda essa bajulação aí. Geralmente aparecem umas meninas estranhas. Meus amigos já me disseram que eu tenho uma cara de quem não quer falar com ninguém, talvez seja isso.",
  ">>3496896\r\nPor favor.\r\n\r\n>>3496859\r\nBelo ID.\r\n",
  ">>3496881\r\n>Traços são bonitos pois são indicadores de saúde para a prole.\r\nMas existem feios com a saúde e capacidades totalmente normais. Por que o bonito é bonito?\r\n\r\n>>3496886\r\nDeus, destino ou natureza, chame do que quiser. Vagabunda é tua mãe e tuas irmãs, aquelas piranhas!\r\n\r\n",
  "Ser feio é algo que une qualquer um, uma dor realmente seria que tira sua razão de viver. Vão dizer que estou exagerando, mas sou virgem até hoje por causa disso, simplesmente não dá com minha aparência. Uma vez, cheguei numa garota, ela falou, \"sai pra lá, feioso\". Outra, me deu uma fora falando que sou \"fofo\".\r\n\r\nEnfim, esse tipo de coisa mexe comigo, porque não mereci nascer uma aberração. Os anões tem um senso de beleza um pouco distorcido, principalmente quando vão classificar a beleza de alguém. Os feios que falam aqui, nem ao menos são feios. A meu ver, o sujeito é feio, quando cada estrutura do seu rosto é desamornica e ele causa repulsa para qualquer um. O Whindersson não é bonito, porém está longe do meu nível de feiura.",
  ">>3493933\r\nRaspe a careca, cresça a barba e meta o shape.",
  ">>3496954\r\nSaúde em sentido amplo e pré-histórico. Um cara robusto, alto e forte mesmo com escassez alimentar dominava os outros e se reproduzia mais. ",
  ">>3494011\r\nFinalmente Mbappé. Eu lembro de você. ",
  ">>3496779\r\nEntendi, você é desinformado então. Se seu biotipo é acelerado e você tem mais 1,80m, você deveria estar consumindo acima de 3 mil calorias no mínimo.",
  "Devo ser mediano pois já aconteceu os dois extremos comigo.\r\n<2015\r\n<saindo do estágio\r\n<exausto, doente e sem dormir na noite anterior\r\n<garota na rua com farda da escola comenta pra amiga \"que cara feio!\"\r\n>2017\r\n>faculgado\r\n>morena piriguete e coxuda começa a dar em cima de mim\r\n>todos os meus amigos e os amigos dela percebem\r\n>se confessa e me chama pra sair todo fim de semana\r\n>eu a ignoro pois além de ser 7,5/10 é piriguete\r\n>passa 4 anos de faculgado gradualmente mais obcecada por mim\r\n<atualmente\r\n<academia\r\n<vejo fofinha que vai com a amiga todo dia\r\n<me interesso\r\n<descubro que tem 15 anos e é pentecostal, filha de presbítero\r\n<reativo o cancro e envio uma solicitação\r\n<me bloqueia e para de ir no mesmo horário que eu\r\nJá demonstraram interesse extremo por mim, mas mais frequentemente demonstram desprezo.  ",
  ">>3496031\r\nF.",
  ">>3496332\r\nA careca contribui muito, e tenho tendência à arte do bushido, então...",
  ">>3493785\r\n>>3495220\r\n>>3496031\r\n>>3496531\r\nO que leva pessoas a fazerem isso?\r\nO que leva alguém a sair do seu estado de inércia para comentar algo que fará mal a outra pessoa? O que alguém ganha com isso?\r\nUma coisa é responder a uma cantada ou comentar, no contexto de uma conversa, que alguém é feio. Outra coisa é falar isso pra alguém que você nunca viu antes enquanto está andando na rua.",
  ">>3498100\r\nPois é, confrade. O ser humano é intrinsecamente caridoso, mas intrinsecamente cruel na mesma medida. Fazem uma pessoa se sentir mal para ter seus 10 segundos de diversão. Também me perguntam o que ganham com isso. Será que esperam que a pessoa zoada se isole e não os afronte mais com sua falta de beleza?",
  ">>3498100\r\nVocê acha que a alcunha \"merdalher\" veio do nada, anão? Você acha que diversas religiões milenares terem retratado elas como demônios sem alma foi por pura coincidência? Diabolher é o mal encarnado do mundo. \r\n",
  ">>3498192\r\nO pior é que não é só por parte delas, anão. Até marmanjo zoa, principalmente aborrescente. Uma vez passei por um cara (adulto) no mercado e ele falou \"é feio\" como se estivesse cantando uma música. Outra vez cheguei numa roda de conhecidos e um cara (esse desconhecido) balbucia \"de onde saiu isso\" pra um dos presentes, com um sorrisinho debochado.",
  ">>3498100\r\nÉ bom se sentir superior anão, é bom saber que você tem atributos físicos, financeiros e talentos melhores que um indivíduo. A maioria das pessoas são assim, só não demonstram, o que falta nas pessoas é a humanidade e humildade.",
  ">>3493934\r\nBaseada matrona disciplinadora de piriguetes. \r\n>>3494011\r\nSai do chan, MC Orochi.\r\n>>3493864\r\nLulz purinho. Você apresentou o chan pro coroa?\r\n>>3494032\r\nComo foi a sua criação, anão? Seu pai devia ser um cara muito carismático. \r\n>>3494040\r\nVocê deve ser um homem bonito, anão. Especialmente agora que está crescido, visto o fato de ter sido uma criança feia. \r\n>>3494120\r\nBaseado primo mandando a tártaropill. Also, gostei da vadia: ela não faz os homens perderem tempo.\r\n>>3494359\r\nSenti. \r\n>>3494368\r\nQuem desdenha quer comprar.\r\n>>3494666\r\n>queria ser bonito\r\nQuem não queria, Diabão? Estudar e ter dinheiro é mais importante. Com grana você pode transar com prostitutas de 500/h que são limpinhas, bonitas e bem cuidadas. Mas eu prefiro lhe aconselhar a manter a castidade (até onde você aguentar) e recitar o terço todos os dias. Nosso Senhor e Salvador Jesus Cristo não morreu na Cruz para você ser escravo de sua própria carne. \r\n>>3494981\r\nYesterday,\r\nAll my troubles seemed so far away...\r\n>>3495012\r\nMostra foto, anão? Fiquei curioso. \r\n>>3496246\r\nJá vi homem bem mais feio que você com mulher bonita.\r\n>>3496367\r\nBundeiro vibes.\r\n>>3496386\r\n>pálido-avermelhado\r\n>ombros curtinhos\r\n>magrinho\r\nGostosinho você, anão. Daria uma ótima linguiça.\r\n>>3496561\r\nJá vi homem muito mais feio com mulher muito mais bonita. Você me lembra o pardinho que eu vi em uma festa de aniversário de um familiar: o maluco baixinho e fortinho com a mão na cintura de uma alemã cavala de 1,80. Puro lulz o baseadinho.\r\n>>3496594\r\nVocê é bem resolvido.\r\n>>3496785\r\n>Queria ser. Gays ligam menos pra aparência.\r\nLedo engano, meu jovem. Homens são as criaturas mais visuais que existem. A mulher é quem consegue liberar a boceta pro cara se ele tiver grana e status. Com gays o que vale é a pura aparência. Um rosto bonito é literalmente tudo no meio deles.\r\n>>3496968\r\nSenti: '''http://deutscheliebe.blogspot.com/2012/02/till-lindemanns-messer-hasslich.html.'''\r\n>>3497445\r\nVocê tem o mojo.\r\n",
  ">>3496561\r\nPra mim você está bem normal, anão, rosto afilado, parece estar em forma, ainda tem cabelo.",
  ">>3493785\r\nAh, não acredito nisso, tu ouviu e ficou quieto? Porra, ser feio tudo bem, mas ser passivo não, caralho.",
  ">indo me exercitar\r\n<nossa, esse cara é gato\r\n>andando na rua\r\n>grupinho me manda tchauzinho sem nem ao menos\r\nFode sim, ser lindão! ",
  ">>3498369\r\nEu não ganharia nada com isso, anão. Talvez essa menina, em outra oportunidade, não caçoaria de mim, mas e o resto do mundo? Se eu for discutir com todos...",
  "Sou tão bonito que gente bonita se geleia,as mulheres vem falar comigo,quando um casal passa a mulher olha e o cara fica sem graça e as pessoas mais ricas ficam de cu ardido.",
  ">>3498471\r\nSai do xã,tio.",
  ">>3498471\r\nSai do chan, Kjetill Flatnose.\r\nUm bom nariz e bons olhos contam bastante, anão. Mas eu não consigo te responder adequadamente se você não me dizer com quem você vai tentar as suas chances. A coisa é bem relativa, mas você certamente não tem a aparência de quem vai morrer sozinho se não quiser.\r\n",
  ">>3498543\r\nSenti. Então realmente it's over, prefiro morrer sozinho do que me submeter a uma gorda preta e mãe solteira.",
  "Sério,como vocês conseguem ser feios? É possível disfarçar genética ruim.",
  "O quão fodido eu estou?",
  ">>3498572\r\nOu você pode criar brio e passar o resto da vida criando tolerância a levar fora de novinhas, anão. Dinheiro, moto/carro, relógio pesadão no pulso, corrente de prata, um óculos Ray-Ban, charutão Alonso Menendez e o cabelinho na régua/chapéu Panamá e eu aposto que uma hora você vai conseguir uma novinha ou uma coroa boa. Não use essa dificuldade como desculpa pra não melhorar todas as outras coisas na sua vida, anão. São raros os casos em que as coisas estão realmente perdidas: você é só outro adepto do Maxxing.\r\nAlso, reze o Terço da Divina Misericórdia. ",
  ">>3498672\r\n>essa narina censurada\r\n",
  ">>3498672\r\nVocê é normal, saia desse fio.",
  ">>3496561\r\nNada, você parece ter uma aparência okay. Altura é ruim, mas está bom.\r\n",
  ">>3498369\r\n>OP responde agressivamente\r\n>feminista próxima escuta\r\n>feminista chama a polícia\r\n>Lei nº 14.188, de 29 de julho de 2021 sancionada pelo baseado Bolsonaro entra em ação\r\n>violência psicológica contra a mulher\r\n>OP é espancado pelo dá o cunha enquanto é filmado e exposto no jewtube\r\n>OP é preso e quando sair será visto como um monstro pela sociedade composta majoritariamente por mulheres e escravocetas",
  "A JB mandou na lata, hue.",
  "Eu também queria desabafar, anões. \r\nEu sou muito feio mesmo, durante a infância, adolescência sofri muito bullying por causa, brincadeiras como relatadas acima com os anões eram constantes, sinceramente não sei como tenho coragem de sair de casa com um \"sorriso no rosto\" para fazer qualquer coisa útil que seja.\r\n\r\nO que me deixa mais revoltado é a falsidade das pessoas que dizem que sou bonito, quando alguém me diz isso já sei que ela está mentindo e possivelmente me dizendo isso para eu me sentir melhor.\r\n\r\nA hipocrisia também vem do pessoal \"Muh, autoestima\" como se autoestima resolvesse alguma coisa, autoestima é uma falácia e somente pessoas narcisistas dizem ter ela alta.\r\n\r\n>>3493785\r\n>>3493849\r\n>>3493903\r\n>>3495123\r\n>>3495220\r\n>>3496031\r\n>>3496043\r\n>>3496153\r\nSenti.\r\n",
  ">>3498688\r\n>Terço da Divina Misericórdia\r\n\r\nPor essa eu não esperava. Sou católico e estou me sentindo meio endemoniado ultimamente, não tenho forças pra nada, autoestima um lixo, deprimido, certamente irei rezar.\r\n\r\nAlso, não é pecado sair pegando mulher e fazendo sexo? Como lidar com esse dilema?",
  ">num cartório do centro da cidade\r\n>sou mandado para um guichê ocupado por uma legítima ariana 10/10 de olhos azuis e peitos médios firmes\r\n>já lamento em meu interior por ser muito feio para merecer a atenção de uma 10/10 daquelas\r\n>10/10 examina minhas papeladas silenciosamente\r\n>10/10 pede para que eu me posicione em frente a uma câmera dela porque precisa de uma foto\r\n>mcq não tenho nenhuma 3x4 na carteira para não seguir a sugestão dela\r\n>mcq uso o boné o tempo todo pois tenho vergonha de meu cabelo crespo e esquisito\r\n>\"Anão, poderia por favor tirar o boné pra foto?\"\r\n>procedo com a remoção do boné ao passo que a temperatura corporal aumenta\r\n>\"obrigada, Anão; só um momentinho...\"\r\n>10/10 literalmente segura o riso ao meu ver em seu monitor\r\n>observo aquilo e realizo que sou a criatura mais bizarra do planeta, mas permaneço sem reação\r\n>\"Pronto, Anão; já está tudo certinho aqui!\"\r\n>coloco o boné de volta imediatamente\r\n>pego a foda fora pra casa com uma enorme tristeza\r\n\r\n>de ônibus, voltando do estágio\r\n>horário escolar para underages do Ensino Fundamental\r\n>escola fica a caminho da minha casa, então sou forçado a passar pelo mesmo trajeto que eles todos os dias\r\n>desço do ônibus junto de pelo menos três underages pardinhas dessa vez\r\n>bateria do celular acaba de repente, mas não removo os fones de ouvido para fingir que estou distraído com alguma coisa\r\n>prevejo o pior enquanto divido a calçada com as três pardinhas e acelero o passo\r\n>\"EI!\", uma das pardinhas exclama em minha direção\r\n>\"Ô... MENINO ESQUISITO!\"\r\n>outras duas pardinhas dão risada\r\n>continuo fingindo não escutá-la e viro por uma esquina que não me leva para lugar algum\r\n>pardinhas me perdem de vista e seguem em direção à escola\r\n\r\nTenho várias outras, mas só me lembro dessas duas no momento.",
  ">>3498783\r\nÉ pecado e ofende o Nosso Divino Rei.\r\nRelações fora do matrimônio sagrado são pecaminosas e não possuem a mesma dignidade da Sagrada União, mas neste mundo desordenado nós nos viramos com aquilo que temos, no melhor daquilo que conseguimos. \r\n\r\nO Terço da Divina Misericórdia têm me transformado de uma maneira sobrenatural. A coisa parece ser verdadeiramente mágica. Eu acabei de ter uma polução noturna e a última vez que me masturbei foi no mês 4 (tendo a primeira polução deste ano no 30/05). A coisa muda o seu coração. Recite todos os dias, ao menos uma vez ao dia dedicando o terço a alguma intenção. Na Sexta-Feira, no horário da paixão, eu costumo recitar três seguidos dedicando-os aos pecadores, às almas do purgatório e a minha alma. \r\nSome isso com essa melancolia de se estar apaixonado e triste + exercícios físicos de alta intensidade e você se torna um semideus com pleno domínio de si.",
  ">esse tanto de anões feiosos num tópico\r\n>esse mesmo número de anões relatando peripécias com depósitos 9/10 no outro\r\nEm quem devo acreditar?",
  ">>3498899\r\nCara, eu estou tão traumatizado que, quando estaciono o carro, checo o retrovisor para ver se não vem ninguém na calçada, para mitigar o risco de mais uma situação dessas...",
  "Anão com 26cm de pau mole aqui, tenho que enfiá-lo em direção ao ânus ou fica parecendo que tenho a porra de uma linguiça dentro da cueca.\r\nQuando vou a praia sou obrigado a colocá-lo de lado, pois se deixá-lo em direção ao meu ânus fica claramente óbvio que tem \"algo\" enfiado lá embaixo.\r\nRecebo muitos olhares estranhos, 90% da população deve achar que sou um degenerado que carrega alguma merda dentro das calças, mal sabem que é a porra do meu pau.\r\nMeninas me acham esquisito e maluco e quase sempre fazem cara de nojo ou repulsa, já as velhas fazem sempre cara de lascívia: Certa vez uma velha maluca da rua botou a mão no meu pacote na frente de todo mundo quando eu estava saindo de um mercadinho.\r\nPior que tenho 1,80m e tenho 65kg, ou seja, só tenho pica. Puta merda, acho que vou mandar cortar essa porra.\r\nEle também não fica duro direito, logo, nunca tive uma relação sexual, só uma vez na escola que uma preta degenerada quis me chupar pois sabia do meu instrumento, fomos pro fundo da quadra de esportes e acabou que ela não gostou pois meu pau sempre é meia bomba, parecia que ela tava com uma bexiga dentro da boca.\r\nMeua migo.",
  ">>3498903\r\nMuito bom o seu relato. Masturbação e pornografia é outra âncora que me afunda com força, há pelo menos 15 anos, está muito difícil se desvencilhar.\r\n\r\nComo você reza o terço?",
  ">>3498899\r\nFaleça, crespo. ",
  ">>3499032\r\nO que a foda? Hue.",
  ">>3498735\r\n>sinceramente não sei como tenho coragem de sair de casa com um \"sorriso no rosto\" para fazer qualquer coisa útil que seja\r\nTe entendo, anão. Trabalho com atendimento ao público ainda, tem dias que é tenso...\r\n",
  ">>3499061\r\nEu começo pedindo a ajuda dos Santos Anjos e dos Santos da Santíssima Igreja para recitar aquele terço e receber todas as indulgências que são prometidas. Depois eu digo a quê se destinam as minhas orações. \r\nEntão eu começo com o Pai Nosso (com ambos os joelhos no chão), Ave Maria (em posição de veneração diante da Santa Rainha) e o Credo (erguido). \r\nNas \"contas grandes\" (ou separadas) eu rezo o \"Eterno Pai...\" e nas contas pequenas/juntas eu rezo o \"Pela Vossa dolorosa Paixão, Jesus...\". É bom acrescentar também a oração \"Ó sangue e água...\" ao final de cada dezena e mais um 'Ave Maria' (em posição de veneração) depois do 'Eterno Pai'. ",
  ">>3498735\r\n>\r\nA hipocrisia também vem do pessoal \"Muh, autoestima\" como se autoestima resolvesse alguma coisa, autoestima é uma falácia e somente pessoas narcisistas dizem ter ela alta.\r\nSecundo.",
  "Não tem graça fazer um fio desses se os anões não descreverem um pouco como é a aparência deles.",
  "Coisas que eu passei:\r\n>pessoas olhavam pra mim como se fossem um monstro.\r\n>Mulheres olhando com cara de nojo pra mim.\r\n>\"Namorar o Anão?Credo!\"\r\n>\"Olha só como o Anão é feio\"\r\n> Sexta feira da paixão, procissão termina, cara fala com a mãe dele na porta da igreja que eu era muito feio.\r\n\r\nHoje em dia? Zero fodas dadas. Olhar com cara de nojo ou de espanto doíam demais, pois eu não fazia nada e as pessoas não faziam questão de esconder isso. O engraçado é que muitas daquelas mulheres que me olhavam com cara de nojo deveriam ser as primeiras a postarem nas redes gadais sobre igualdade, contra o preconceito, a favor das diferenças e Emfim, mundo palhaço!",
  ">>3498672\r\n>essa censura no nariz\r\nO que a foda?",
  ">>3499309\r\n>1,93\r\n>75 kg\r\n>relativamente fit **1 ano de academia**\r\n>pardo **claro**\r\n<**12cm de pai**\r\n<cabelo merda\r\n<olheiras eternas que nem 1 tonelada de Hirudoid remove\r\nContudo, os relatos >>3497445 , exceto o último, ocorreram quando eu tinha 60 kg.",
  ">>3499355\r\nFix.\r\n>...diferenças. Enfim, mundo palhaço!",
  ">>3499385\r\nEu também já pesei 60 kg, mas eu tenho 1,86 e já me achava muito magro. Com um mês de academia eu já estava com o seu peso. Coma mais e treine mais pesado.",
  ">>3494040\r\nAyy limão!",
  ">>3499079\r\n>8ª série\r\n>nerd batatão mor da classe, com o cabelo relativamente grande\r\n>mcq minha sala agora está lotada de repetentes maconheiros que não querem nada com a vida além de profitar novinhas ingênuas e rir de gente como eu\r\n>torno-me um alvo fácil de bullying semanal (incluindo violência) por ainda ter menor estatura\r\n>descolados e repetentes se reúnem para conversar futilidades numa manhã qualquer\r\n>percebo que sou o assunto deles, de uma hora para outra\r\n>\"pensa no quanto o Anão deve ter implorado para Deus para nascer feio daquele jeito...\"\r\n>demais descolados e repetentes caem na gargalhada\r\n>todos me notam próximo do círculo\r\n>ninguém ali sente qualquer compaixão por mim\r\n>distancio-me deles\r\n>começo a matar aula",
  ">>3498672\r\nParece a foto de um corpo.",
  ">>3499431\r\nFodendo Givi. \r\nNunca será esquecido.\r\n'''Slava Novorossiya!'''",
  ">>3495012\r\nAmanha é a minha vez de postar.",
  ">>3495123\r\nDesculpa, anão, mas eu perdi duro.\r\n",
  ">>3493785\r\nSente mal, homem. Eu de máscara fico um 8/10. Sem máscara fico, no máximo, um 6/10.",
  ">>3495123\r\nPerdi e senti. Pior que tenho 20 anos e acharam que eu tinha 25-30 anos. Cigarro acaba com o sujeito.",
  ">>3496205\r\nBaseado.",
  ">>3499551\r\n>>3499431\r\nSlava Novorossiya!",
  "E quando todo mundo te olha e ri? Percebo isso todo lugar que passo. Homem, mulher, jovens, todos me olham e eu percebo que querem esboçar uma risada, isso me aflige muito. Vivo em cope para mostrar que não ligo.",
  ">>3498261\r\nA maior parte das vezes é pra descontar raiva de algo que aconteceu, ou por achar que é radical e legal no grupinho de amigos.",
  "Sempre que eu encaro as pessoas elas me olham desse jeito, isso é um mal sinal?",
  ">>3500068\r\nO anão tomou a /olhardeguerrapill/...",
  ">>3498735\r\nTe entendo anão sofro do mesmo mal, ser impressionantemente feio, até tento melhorar, mas me olhar no espelho me trás um sentimento semelhante as poucas vezes que fiz minha mãe chorar, a falsidade e normais ou \"semi-bonitos\" falando \"Ain como sou feio\" me deixam possesso, mas infelizmente não tenho tanto ao que fazer.\r\n>Pardo médio\r\n>Olheiras estupidamente profundas e eternas\r\n>mandíbula muito torta: dessimetria facial absurda\r\n>1,76\r\n>78kg\r\n\r\nSer horroroso é uma sina dura anões, enjoem ter aparências medianas.",
  "Eu achava que meu apelido de \"coisinha\" era inocente.",
  ">>3500103\r\nSim, eu também olho assim pra todo mundo. Mas meu post foi falando que as pessoas também sempre me olham assim de volta, será que é um mal sinal?",
  "Tenho 1,57 de altura com 18 anos, minha família é de manlets, mas meu irmão tem 1,67, meu pai ficou desempregado depois que fez um cirurgia na coluna durante anos, sobrevivemos de doações e do bico que minha mãe fazia no mercadinho do bairro, nunca me faltou comida, mas sempre comi pensando em deixar um pouco pros meus pais e meu irmão, já que tínhamos o básico do básico, graças a isso acho que a má alimentação atrapalhou meu desenvolvimento, pareço ter 13 anos, meninas dessa idade são maiores que eu, quando passo perto de algum homem da minha altura sinto nojo e desprezo, sou um 4/10, acho que se tivesse ao menos 1,70 estaria '''muito''' melhor.",
  ">>3500178\r\nVocê é baseado, Suppon. Você tem um grande coração, apesar das pernas curtas. \r\nAlso: rosto > altura.",
  ">>3500112\r\nEu entendo, anão, fico possesso com pessoas bonitas dizendo \"ain como sou feio\" \"queria ser mais bonito\", isso me tira do sério de um jeito inacreditável.",
  ">>3500149\r\nMuito provavelmente, você é diferente de qualquer um da sua região, isso assusta.",
  ">>3500178\r\nMeh, altura é fichinha perto de (falta de) beleza facial.",
  ">>3500178\r\nSenti pelo seu relato. O corpo se degradará, anão. Não ligue tanto para isso. As belas pessoas e os gigantes terão o mesmo fim do que o seu. Cuide de sua alma (no céu, você terá um corpo perfeito, tão perfeito e lindo que você nem pode imaginar).",
  ">>3496246\r\nEsse é aquele que postam o close up dos beiços??? Essa é a origem???",
  ">>3498692\r\n>>3499357\r\nNão quero entrar pra database da PF e ser reconhecido pela Marina quando o Agente P. for comprar as fotos dos pardos da pasta /b/ do anão.",
  ">>3500401\r\nBaseado.",
  ">>3500112\r\nCerta vez li uma teoria que diz que nós aparentamos ser umas 5 vezes mais bonitos no espelho. Quando me olho no espelho de casa até me acho apresentável, mas quando vejo minha imagem em foto ou vídeo, sinto uma facada no peito. Quando vejo meu reflexo numa vitrine ou espelho fora de casa, minha reação é parecida com a do Mumm-Ra quando vê sua própria imagem.",
  ">>3500289\r\n>>3500401\r\nObrigado pelas palavras, anões.\r\n>>3500380\r\nTambém sou feio, o pior vai ser quando eu tiver meus 30/40 anos, agora que sou jovem, ao menos posso me passar por algum moleque de 13/14 anos desajeitado, já deixei de fazer varias coisas pela minha altura.",
  "Nada que um degrade não resolva",
  "Já postei minha foto num fio de fenótipos e os anões riram da minha cara. Já vi garotas exclamarem e rirem ao me ver no shopping, um cabeleireiro favelado já comentou que corte não era plástica pra mim, amigo da minha irmã falando que sou feio, rejeição ou sendo ignorado por garotas todo onde, dentre outras coisas. O pior não é só ser feio, mas ter fobia social, ser extremamente pobre e viver em situação precária e em horríveis condições de vida (o que faz com que seja difícil me cuidar), ter pais fodidos, problemas de saúde e mentais, não ter amigos, etc. Quando era criança era mais bonito, tinha cabelo bem liso e parecia um indiozinho, recebia investidas de primas e garotas da minha idade, mas crescendo a mistura de raças dentro de mim começou a me deformar e os genes ruins a se expressar como deveriam. Não faço ideia de onde esse nariz de batata gigante veio, também tenho olhos estreitos e pequenos, o rosto gigante e torto, cada lado parece ter uma personalidade diferente de tão assimétrico. Bigode ralo de favelado e barbicha também rala de pentelho, sem costeletas mesmo com 20 anos. Espinhas, marcas, corpo gordo-magro com ombros estreitos e cheio de espinhas nas costas também, braços de babuíno, pernas finas. Aparência de sojado e de criança, apesar de ter marcas de expressão fodidas por estresse. Pareço um indiano sujo.",
  ">>3500650\r\nMe esqueci de uma JB no randochat, que depois de cair na minha lábia, pediu foto e assim que viu mandou um \"deixa pra lá, k\" e parou de falar comigo imediatamente.",
  ">>3500772\r\nNo Orkut tinha um tal de \"Vô, num vô\", você postava uma foto e as pessoas simplesmente votavam sim ou não. Botei a minha lá e esqueci. Um certo dia uma colega de serviço falou \"aí, anão, tem uma mulher interessada em ti no Orkut, mas tu tem que mudar aquela foto, tá muito sério...\" \r\nChegando em casa fui conferir, tinha um like de uma coroa da minha cidade, e mais de 20 \"nos\" de meninas e até de viados... \r\nAí eu entendi porque minha colega mencionou a foto...\r\nFicava muito triste quando ouvia amigos falando que se esbaldavam no Orkut e, mais recentemente, no Tinder. É uma merda, tantas facilidades e comodidades e o cara com esse maldito handicap...",
  "Caralho. Senti com esse fio.",
  ">>3500919\r\nTambém estou sentindo duramente com essa merda, puta que pariu.\r\nHomem vai sofrer a vida toda e ainda ter que tolerar calado as vagabundas que fazem esses estragos se vitimizando e querendo mais vantagens com feminismo, é de enlouquecer de ódio.",
  ">>3500510\r\nFodendo isso. Agora mesmo estou me olhando no espelho que fica do lado direito da mesa do computador, sendo que estou abaixo de uma lâmpada acesa. \r\nDevido ao efeito das sombras e da luz no meu rosto, na forma como estão distribuídas agora, eu genuinamente me dou 9/10 no espelho, mas se eu tentar tirar uma foto nessa mesma posição e condições eu caio para 6/10.",
  ">>3500919\r\nVocê também é da tribo dos geneticamente desfavorecidos, anão?",
  ">>3501054\r\nFelizmente, não, anão. Mas saiba que depósitos não são tudo no mundo, tente buscar gratificação pessoal. Você não faz academia?\r\n",
  "Uma vez, quando estava no segundo ano, uma garota veio do nada e me deu um beijo na bochecha, fiquei todo feliz. Ai descobri que ela tinha escolhido isso de castigo no \"Verdade ou desafio\". \r\n\r\nPor incrível que pareça, depois que sai do ensino médio fiquei incrivelmente bonito e até um pouco chad, nunca mais tive problema com mulher e até comi algumas casadas. Vai saber o que se passa na cabeça de depósito underage. ",
  ">>3501149\r\nO que a foda? Você é eu? No fundamental, uma garota também me beijou na bochecha por causa de um desafio desse, ela era uma indiazinha fofa, acho que esse evento acarretou para hoje eu ter febre amarela. Also, também fiquei relativamente bonito e cresci também, tenho 1,85 m.",
  ">>3498735\r\n>>3493785\r\n>>3493849\r\n>>3493903\r\n>>3495123\r\n>>3495220\r\n>>3496031\r\n>>3496043\r\n>>3496153\r\n>>3498899\r\n>>3499355\r\nVocês são mesmo tão feios assim? Postem uma pica ilustrativa de vocês.\r\n",
  ">no Omegle\r\n>chat apenas por texto já que não tenho câmera\r\n>encontro uma suposta mulher de SC\r\n>conversamos um bocado\r\n>suposta mulher de SC me convence sobre sua existência e compartilha informações muito específicas sobre si\r\n>informações \"batem\" em diferentes redes sociais\r\n>observo então se tratar de uma chubby ariana de olhos verdes\r\n>noto que a chubby é bem vesga, mas eu não dou uma foda\r\n>\"ah... não tenho preconceito com pardos, Anãorsrsrs\"\r\n>vamos para o Facebook e continuamos a conversa por lá\r\n>perfil com ainda mais fotos dela\r\n>\"vamos ver se a sua beleza corresponde a sua inteligência, kkk\"\r\n>sinto-me encorajado e finalmente posto uma foto minha\r\n>chubby nunca mais me dá sinal de vida\r\n>mcq sem cara\r\n\r\n>no Omegle de novo\r\n>madrugada de sábado\r\n>começo a conversar sobre séries e carros com uma suposta brunette de SP\r\n>conversa flui muito bem\r\n>suposta brunette de SP começa a perguntar sobre a minha aparência, se tenho carro, imóvel próprio, faculdade, algum dinheiro guardado e o hábito de beber\r\n>minto sobre tudo só para mantê-la entusiasmada\r\n>conversa avança\r\n>suposta brunette de SP então decide me passar seu Facebook para conhecermos um ao outro melhor\r\n>realmente é uma brunette, só que uma brunette gorda e não tão atraente\r\n>sigo não dando uma foda e nos encontramos lá\r\n>gorda então pede por fotos minhas e eu faço a vontade dela\r\n>\"você parece mais novo, Anão...\"\r\n>entusiasmo da gorda claramente vai embora\r\n>tento dar combustível para essa observação com anedotas\r\n>respostas como \"kkk\", \"sei lá\", \"sim e vc?/não e vc?\" são tudo o que recebo desde a revelação\r\n>gorda alega que precisa sair e se despede\r\n>gorda faz postagens sobre seus hobbies na plataforma horas depois\r\n>reajo à todas e faço comentários\r\n>gorda responde aos outros e me ignora\r\n>gorda posta uma foto de si\r\n>mais uma vez comento e reajo, sem qualquer resposta\r\n>mcq sem cara\r\n\r\nEu nunca tive uma chance.",
  ">>3499719\r\n>início da pandemia\r\n>saio pela primeira vez de máscara\r\n>vadias me dando mole no mercado\r\n>situação se repete no shopping\r\n>praticamente pandemia inteira assim\r\n>vou na farmácia e esqueço a máscara no carro\r\n>vadia atendente grita comigo\r\n>saio correndo pra buscar a máscara\r\n>volto e ela não percebe que está falando com a mesma pessoa\r\n>muda completamente a forma de falar\r\n>digo que preciso de muitas coisas\r\n>mostro a lista\r\n>começamos a andar pela farmácia\r\n>vagabunda que se preocupa tanto com covid não perde uma única oportunidade de tocar em mim\r\n>abaixa a máscara por alguns segundos\r\n>rostinho angelical\r\n>daria nota 9/10 pra ela\r\n>\"Você mora por aqui, anão? rsrs\"\r\nFode não, agora só consigo pensar em cirurgia plástica. ",
  "Não existe homem feio. Existe homem sem estilo.",
  ">>3501792\r\nEsse cara só era gordo. Temos anões gordos e feios, anões só gordos e anões magros e feios. ",
  ">>3501657\r\n>auge da pandemia\r\n>preciso de um adaptador de tomada\r\n>coloco a máscara, uma touca para o cabelo relativamente longo e vou até uma loja elétrica próxima\r\n>dirijo-me até o balcão e vejo um homem do outro lado mexendo no celular\r\n>ele me avista, mas é prontamente ultrapassado por uma outra atendente\r\n>petite japinha de cabelo curto verde e rosto angelical; wife material\r\n>\"ain, desculpa a demora, kkk\"\r\n>mcq eu estive ali por apenas seis segundos\r\n>descrevo o tipo de adaptador que preciso\r\n>atendente me traz quatro tipos diferentes sem nem ao menos e ainda pergunta se eu não gostaria de escolher um daqueles no lugar\r\n>insisto sobre aquele ao qual descrevi que nem sequer se diferenciava dos demais\r\n>atendente cede e se desculpa de novo, risonha\r\n>\"quer uma sacola, Anão? Kkk\"; eu aceito uma\r\n>atendente me entrega o produto numa sacola e para ali mesmo\r\n>mcq ela esqueceu de me cobrar\r\n>\"nossa... é mesmo, Anão, kkk; fiquei aqui conversando com você e até me perdi...\"\r\n\r\nMáscaras me tornaram minimamente atraente. Não sei se celebro ou se lamento isso também.",
  "Tenho quase certeza que sou a pessoa mais feia que acessa o recinto, e se bobear com uma boa folga até. \r\n\r\nAcho que a memória mais antiga que eu tenho sobre isso era de quando eu tinha 6 ou 7 anos, estava no colégio e percebia que as outras crianças não queriam ficar perto de mim. Demorei um bom tempo pra entender que era por causa da minha aparência, kek.\r\nSituações como essa aconteceram minha vida inteira, o que me fez um cara solitário e recluso como a foda. Isso me fez abandonar toda e qualquer possibilidade de ter uma vida normal, relacionamentos, amigos, etc. \r\n\r\nA vontade de fazer um belíssimo churrasco no banheiro é constante, mas sinto que isso não seria justo com a minha mãezinha. Acabo vivendo pelos meus hobbies e pra ver até onde a desgraça pode chegar. \r\n",
  ">>3502533\r\nSeu único meio de salvação é ficando rico. Corra atrás do prejuízo genético.",
  "As depósitos já me elegeram o mais feio da escola no fundamental, me chamavam de Smeagol. Só piorei e hoje sou mago e bv.",
  ">>3501394\r\n>postar a própria foto em um fórum de travestis e retardados\r\nTem que ter bolas.",
  ">>3502590\r\nTem certas coisas que o dinheiro não compra, amigo. ",
  ">>3502533\r\nVocê não está exagerando, anão? É mais feio que eu? >>3496246\r\nQuais os problemas da sua aparência?",
  ">>3502533\r\nLamento, anão, de verdade.. Espero que consiga ser feliz e encontrar a paz.",
  ">>3500919\nEu também. Entrei esperando perder, mas vi que tem muitos numa situação bem pior que a minha.",
  ">>3502835\r\nNão digo que eu seria feliz (não tem como afirmar uma coisa dessas), mas eu estaria completamente satisfeito se tivesse a sua aparência. Fora que alguém comentou que você tem uma \"altura boa\", o que também é um bônus. \r\n\r\nE não, não estou exagerando. Só não vou postar foto aqui por realmente prezar o anonimato. \r\n\r\n>>3503070\r\nObrigado, anão. Pela minha idade e pela minha experiência de vida, acredito que as coisas não vão mudar muito daqui pra frente, mas paciência. ",
  "Estou indo dormir, anões. Obrigado pela grande quantidade de replies. Ando me sentindo mais solitário que o normal, amigos se afastando, morando sozinho, pai e mãe não estão mais vivos, poucos parentes... Esse fio me fez sentir confortável, de certa forma. Boa noite e boa sorte nos campos de batalha.\r\n",
  ">>3503265\r\nSem viadagem, fiquei com vontade de te dar um abraço agora. É foda o quão injusto o mundo é para alguns, mas é isso aí. Também sou feio, sem amigos e sem uma \"vida\" normal, mas tento copar com isso tendo esperança que uns dias as coisas vão melhorar.\r\n\r\nEnfim, fique com Deus, se acredita nisso.\r\n\r\n",
  ">>3501657\r\n>>3502034\r\nKEK, você é chinlet?",
  ">andando atrás de uma mulher\r\n>ele começa a andar mais rápido\r\n>ele tapa a bunda dela com as mãos\r\npq isso acontece? eu sempre mantenho minha postura e meu olhar reto, mas isso acontece desde os tempos de escola, eu sou tão repugnante assim?\n<tinyboard ban message>O USUÁRIO FOI JOGADO AO MAR POR ESSA POSTAGEM</tinyboard>",
  ">>3500650\r\nAbraço virtual, anão, você não está sozinho.",
  "Eu ri de todos os relatos e meu coração doeu ao mesmo tempo. Senti pelos anões.",
  ">>3496903\r\nJá me falaram que tenho um olhar de maldade, hue.",
  "Sempre me acho feio, mas não sei o quê aconteceu comigo.\r\n>alguns anos atrás\r\n>entro no ensino merdil\r\n>novo na escola, fico perdido\r\n>entro lá e minha fobia social começa a atacar\r\n>vejo que tem 2 quadras de futebol e acho interessante\r\n>fico lá e logo depois vou caçar minha sala\r\n>chego em uma sala e vejo o meu nome no papel\r\n>entro e sento\r\n>do nada vejo 4 depósitos me olhando na porta\r\n>olho para trás pra ver se não estava olhando pra pessoa errada\r\n>realizo que não tem ninguém atrás de mim\r\n>escuto \"Nossa, aquele menino é bonitinho, será que ele tem namorada?\"\r\n>abaixo a cabeça e fico com uma vergonha absurda\r\n>3 chegam na minha mesa e começam a conversar comigo\r\n>converso com elas, mas não consigo olhar nos olhos\r\n>elas falam que sou bonito e perguntam se eu namoro\r\n>digo que não\r\n>elas ficam me admirando\r\n>toca o sinal\r\n>elas vão pra sala\r\n O quê a foda?",
  "Senti, já passei por situações parecidas mas nada desse nível.",
  ">>3503862\r\n>>3503862\r\n>>3503862\r\nAlso, quem me falou isso foi uma ex namorada minha. Será o que ela quis dizer com isso? Isso é bom? ",
  "Não sou exatamente feio, mas tenho algumas características que me deixam com cara de pesco-tapa, mesmo sendo um literal molenga por dentro.",
  "Um exemplo dos milhares que tenho:\r\n>viro a esquina\r\n>duas adolescentes, de aproximadamente 16 anos, vêm em direção contrária a minha\r\n>uma delas, ao me ver, grita: \"NOSSA, QUE DESGRAÇA!\"",
  ">>3502598\r\nFez me lembrar de um ocorrido.\r\n\r\n>meninas fazendo listinha dos meninos mais bonitos da sala\r\n>0 votos, obviamente\r\n<ei, anão! Vou votar em você por dó!",
  ">>3493933\r\n>meu grande problema é ser balofo\r\n\r\nTinha que ser mau caráter. \r\n",
  "bump",
  "EU NAO AGUENTO MAIS SER FEIO, OP!",
  ">>3504610\r\nMe lembra de algo parecido que ocorreu comigo na infância.\r\n>2ª série\r\n>entro na sala\r\n>colega de classe vem correndo, empolgado, falar que fiquei no final da lista de beleza dos meninos da sala porque sou o mais feio\r\n>garota diz que é mentira e foi ele que ficou como o mais feio\r\n>eu nem entrei na lista porque elas não sabiam como me classificar\r\nkek\r\n**Não Floode**",
  "Ainda bem que eu aprendi a ir pro mundo ainda na infância e antes de conhecer esse lugar aqui. Senão acabaria como um desses idiotas inseguros usando sapato com plataforma e preocupado com jaw e hairline. \r\nImagine ter medo de chegar em muié mais alta, imagine não saber chegar em bares e festas sozinho ou fazer novos amigos. \r\n\r\nUm desafio aos homens feios desse lugar: Chegue sem medo em mulheres mais altas e extremamente lindas, chegue com confiança e um sorriso. Comigo sempre funciona. ",
  ">>3505623\r\nVai tomar no cu, chatão de merda.",
  ">>3505623\r\n>é só chegar, mêo, funciona comigo, mêo!",
  null,
  "Eu entendo todos aqui se acharem feios, mas, o que vocês fazem pra mudar isso? Pra melhorar? Não é só falta de beleza é falta de brio também, ninguém mexe com um fitfag por mais feio que ele seja, se não pode impressionar pela beleza impressione pela imponência, que pode ir desde ser grande e forte ou ser rico e bem sucedido, nos feios nascemos no modo ultrahard, o que alguém que joga no mais difícil precisa fazer pra vencer? Ou desiste, ou se adapta e vence, enquanto estão aqui se lamentando como crianças e mulheres, tá cheio de pessoas 10x mais feias tentando. Tentem anões nada é tão ruim que não possa melhorar.   ",
  "Por esses e outros fios vejo que o lookismo só irrita dois tipos de pessoas:\r\n>feios em cope\r\n>gente bonita que atribui sua vida sexual ativa a sua atitude e não aparência\r\nAparência é tudo, cuidem das suas, anões.",
  ">>3505860\r\nCaralho, o cara melhorou absurdos.",
  ">>3496246\r\nLiteralmente pica relatada.",
  "Bump, quero ler depois."
]
