[
  "Por que a esquerda e a terceira via não gosta do liberalismo? Estudando sobre, me parece a melhor das opções que temos disponíveis para a vida em sociedade.\r\n\r\nSim, eu sou **conservador nos costumes e liberal na economia.**",
  "<liberalismo\r\n<2021\r\n<concentração de capital\r\n<automação não regulamentada\r\n<elitização do mercado de trabalho\r\n<desemprego\r\n<desordem pública\r\nTome a socialdemocraypill, OP.\n<tinyboard ban message>O USUÁRIO FOI JOGADO AO MAR POR ESSA POSTAGEM</tinyboard>",
  "O Ted Kaczynski já explicou bem.",
  ">>3494653\r\nQuem, porra?\r\n\r\n>>3494538\r\nÉ só não ser pobre. Eu defendo minha classe, não os pobres.",
  ">>3494538\r\nVai ser banido por esquerdismo, anão.",
  ">>3494678\r\nLiberalismo no Brasil é 200% pescaria. Só funciona em países de cultura consolidada e unida. \r\n>>3494735\r\nNem arruma nada. Querer o bem de um país que sofre de síndrome de vira-lata não é esquerdismo. O povo brasileiro **nunca foi** não é mais conservador e larpagem de cidadão cristão-liberal não vai levar a nada mais que populismo barato e auxílio-inflação.\r\n",
  ">>3494678\r\n>não conhece o Ted Kaczynski\r\n<acha que pode discutir sobre o assunto\r\nPor favor, retire-se da NAU.",
  ">>3494903\r\n**Sua mãe é puta.**",
  ">>3494932\r\n**Mas eu não tenho mãe.**",
  ">>3494538\r\nSe mate, cirofag.",
  ">>3494538\r\nCirofag de merda! ",
  ">>3494473\r\nProblema do liberalismo é que ele abre as portas para o proguessismo e estimula a ganância, 3 posição é melhor.",
  ">>3495004\r\n>>3495031\r\nCalma, (((aNões))).",
  "O tal...",
  ">>3495041\r\nNem muito melhor assim. Me identifico muito com a terceira posição, mas não entendi muito bem porque o mussa diz que temos de combater o liberalismo.\r\n\r\nOs princípios, são os mais nobres possíveis.",
  "Desde as revoluções burguesas, toda a história política pode ser resumida em um embate entre o liberalismo e modelos alternativos. Ao mesmo tempo, todos os partidos políticos com alguma chance de ascender ao poder, tanto no Brasil como fora dele, perpetuam uma ideologia pautada no respeito aos direitos individuais e ao livre mercado, nada obstante alguns espectros busquem acentuar o que pensam ser defeitos da economia liberal. Por si só, isso prova que o liberalismo se tornou o protagonista da idade moderna. É precisamente esse o motivo pelo qual tanta gente faz oposição a ele: em um contexto no qual o liberalismo já obteve êxito, defendê-lo te faz ser visto como centrista, pelego, e quem quer que ambicione ser tido por revolucionário precisa fazer oposição ao Estado vigente.\r\n\r\nPois bem! Eu sempre advoguei pelo modelo liberal, mas não é uma posição popular no chan. Claro que o anonimato faz disso aqui um ambiente de contracultura, e os anões demonstram certa aversão ao ''status quo''. A maior parte dos usuários que se prestam a discutir o assunto são ou de terceira via ou cobrinhas. ",
  ">>3495262\r\n>acentuar \r\nLeia-se atenuar. ",
  "Do que você está falando? Os únicos que não gostam do Liberalismo são os conservadores de verdade, que abominam a maçonaria e abraçam a monarquia católica. O Liberalismo é cultuado inclusive por comunistinhas. Ou nunca teve aula com um doutrinador-padrão com o selo do MEC?",
  ">>3495262\r\nSou de terceira via e estou interessado no assunto. \r\n\r\nComo dito, os princípios liberais são os mais nobres possíveis para um cidadão viver sua vida. Como alguém pode ser contra a liberdade, ao direito à propriedade privada etc? Me identifico muito com o fascismo italiano e o integralismo tupiniquim, mas não sou estúpido a ponto de cegar-me fielmente às doutrinas. \r\n\r\n>>3495312\r\nNenhum comunista gosta do liberalismo. Inclusive, ser liberal é tão pejorativo quanto fascismo para essa gente.\r\n\r\n\r\n",
  ">>3494538\r\nSei que é pescaria, mas estou me coçando pra reportar.",
  ">>3495324\r\nt. comunistinha enrustido",
  "O objetivo final de todo Estado é o socialismo.",
  ">>3494889\r\n>Liberalismo no Brasil é 200% pescaria. Só funciona em países de cultura consolidada e unida. \r\nNão funciona em lugar nenhum, o liberalismo está destruindo todos estes países que tinham cultura consolidada e unida.",
  ">liberal na economia\r\nEnjoe chineses e narigudos comprando terras e industrias brasileiras.",
  ">>3495324\r\nAgora percebi que vossa senhoria apenas é um macaco burro. A Terceira Posição também abomina a \"Terceira Via\". O Integralismo abomina o totalitarismo, coisa que liberal algum, \"terceira via\" alguma, jamais fez. Crias de iluministas, maçons, judeus, marxistas, revolucionariozinhos quaisquer, estes sempre acabam forçando totalitarismo no fim das contas, mesmo que digam o oposto.",
  ">>3495401\r\nVocê é retardado, filho da puta? Terceira via e terceira posição é literalmente a mesma coisa. \r\n\r\nO Ciro que pegou agora essa de terceira via, não fode.",
  ">>3495340\r\n**Tua mãe é puta.**",
  ">>3495451\r\nSim, anão. Eu que sou o burro aqui.",
  ">>3495324\r\nAcredito que a melhor crítica ao liberalismo, em parte muito influente na formação do ideário fascista, seja a de Hegel. \r\n\r\nCom efeito, o filósofo partia do princípio de que a consciência-de-si, após várias tentativas mais ou menos frustradas de se afirmar livre em relação ao mundo, encontra-se na nação -- Espírito, seria melhor dizer --, cuja efetividade se dá por meio do Estado. Hegel então concluirá que a ética está na correspondência entre a ação do individuo e o seu papel social, ditado pelo Espírito e positivado pelo Estado, onde o sujeito toma sua parte no Mundo e se identifica com a universalidade.\r\n\r\nO ponto é que, se a ética está na assunção de um papel, o liberalismo impede a completude do homem ético, porquanto retira todos os papes, na medida em que outorga a todos uma igualdade formal.\r\n\r\nEntendo o fascismo por essa ótica hegeliana. Para a terceira via, o liberalismo degenera o mundo, favorecendo o abandono de qualquer valor tradicional. Talvez por isso as nossas posições sejam de fato incompatíveis. ",
  ">>3494538\r\nCirofag 200% reportado",
  ">>3495524\r\nTerceira Via é baseada em liberalismo, macaco.\r\n\r\nJesus Cristo, vocês chegaram no xã ontem? Não sabem separar dois termos antagônicos clássicos assim?\r\n\r\nPegando a foda fora deste fio. Se erram até nisso, não há como se conversar.",
  ">>3495603\r\nDaqui pra frente, só uso terceira via.\r\nA bunda ardida mais do que compensa. ",
  ">>3495603\r\nPuta merda, você é um símio. Ao menos leu a porra da doutrina fascista, arrombado? \r\n\r\n",
  "porque eles são liberais nos costumes e estadistas na economia.",
  ">>3495810\r\nRelaxa, ele tá falando da Social Democracia, e não da Terceira posição."
]
