[
  ">headphone de R$600 \r\n>tecido das almofadas que se diz de \"couro\" começa a rasgar após poucos meses de uso\r\n>semana passada a espuma se rasga completamente \r\n>arranco o tecido para ver a qualidade da espuma\r\n>pica relatada\r\nVai tomar no cu. Estou me sentindo um verdadeiro OTÁRIO. \r\nPara um produto tão caro eu esperava espuma da NASA e couro legítimo, mas na verdade é uma bela porcaria.\r\nGastei R$100 em um par de almofadas gourmet e estou 100% satisfeito com a compra. Recomendo 100%.\r\n\r\nhttps://pt.aliexpress.com/item/1005001499403687.html",
  "Puta merda, OP. Literalmente cortaram um coxão velho e fabricaram. Alguém disse que o mundo é dos espertos.",
  "Que fone é esse, OP?\r\nPaguei mais de 800 reais nesse da pica, que é pra profissionais de áudio mesmo e em cerca de 1 ano esse couro sintético começou a esfarelar também, logo mais vai rasgar.\r\nA qualidade de áudio é caralhuda, mas não esperava que fosse desgastar tanto essa porra.",
  "Esse tecido da espuma nova não esquentam sua orelha quando você usa por muito tempo? ",
  "Queria achar espuma de um Razer Electra mas parece que o judeu quer que eu compre um novo. ",
  ">>3494104\r\nEu peguei um ATH-M20x pra ver se essa linha presta e foi o pior headphone que já usei. Espaço minúsculo pra orelha, aperta a orelha, couro duro, uma bosta.",
  "Você achou que a espuma seria de couro? Tu é muito burro OP.",
  ">>3494104\r\nInfelizmente é muito de pessoa pra pessoa, anão. Geralmente estes fones são feitos pra usar em ambiente com ar-condicionado, assim o suor é bem menor.\r\nEu por exemplo moro no Nordeste e ao comprar meu fone, já comprei 2 outras espumas pra trocar quando necessário. Troco a cada um ano, também por higiene. \r\n**32ºC aqui.**",
  "Às vezes eu acho que tenho superaudição.\r\n\r\nNunca paguei mais de 150 Sarneys num fone, enquanto eu vejo gente pagando quase um salário mínimo nessas porras.",
  ">>3494122\r\nVocê esperava o quê? É fone de palco fechado, ele precisa vedar bem o som pra ter um bom isolamento, todo fone de estúdio precisa apertar bem na cabeça.",
  ">>3494136\r\nFaz sentido. Vou ter que trocar as espumas também em breve, não tem o que fazer.",
  ">>3494143\r\nÉ que audiofilia é tipo um placebo. Tem gente que jura que ouve diferença quando na verdade não tem nenhuma. Enfim, coisa que inventaram para tirar dinheiro de otário, mesmo.",
  "Eu tenho um hyperx cloud stinger há alguns anos e está bom ainda, mesmo tendo descascado a lâmina de borracha que tinha por cima, resta ainda uma que parece firme ainda e com um material confortável.",
  ">>3494149\r\nApertar na cabeça sim, apertar a orelha por falta de espaço não. Sennheiser, Beyerdynamic, AKG e o caralho são de studio e são suficientemente espaçosos.",
  ">>3494161\r\nQuando for comprar, compre logo dois pares pra garantir. Comprei no chineleiros e elas vieram com extrema boa qualidade.\r\n**40 reais os dois pares.**",
  ">>3494186\r\nSerá que você não é muito orelhudo, anão?",
  ">>3494201\r\nMelhor pra economizar com o frete também.",
  ">>3494102\r\n>cortaram um coxão velho\r\nO mundo pode ser dos espertos, mas definitivamente o chan não é dos analfabetos. Reportado.\r\n",
  ">>3494104\r\nTenho um igual e desde que o couro rasgou ele ficou ainda mais confortável. Tire o couro e viva na excelência",
  ">600 mangos na porra de um fone\r\nEstou com esse aqui, OP.\r\nE só porque um amigo conseguiu comprar com CC, se não eu ficaria com o do celular mesmo.",
  ">>3494168\r\nChegou o audiolet que ouve música no alto-falante do celular.",
  ">>3494222\r\nPerdi duríssimo, puta que pariu. É por isso que eu frequento esse lugar.",
  ">>3494246\r\nVocê deve ser ouvindo de rap, trap, essas coisas. Tanto dinheiro e tanta parafernalha pra uma música que nem tem instrumento, hue.",
  ">>3494244\r\n>conseguiu comprar com CC\r\n\r\nPuta que pariu, como odeio pobre vagabundo",
  ">>3494236\r\n>Tire o couro e viva na excelência\r\nHoje não, Sr. Goldstein, hoje não!",
  "Aconteceu o mesmo com meu Platinum Headset da Sony. Comprei as almofadas substitutas no Aliexpress e nunca mais tive problema.",
  "Já usou esse aqui, anão?",
  "O meu da AKG tá assim já, tenho faz uns três anos.",
  ">>3494289\r\nEsse é bom.",
  "Esse fone aqui custou 200 reais, usei por 4 anos e a espuma esfarelou, essa imagem é antes de trocar a espuma. Comprei espumas novas do modelo da HyperX >>3494183 faz 3 anos e as espumas novas também já estão esfarelando. Não tem jeito, OP. Essas merdas não foram feitas pra durar muito. \n\n>>3494111\nResponda os meus triplos, OP. Não abandone o fio. \n\n>>3494104\nEstou pesquisando pra comprar um novo, esse daí é bom pra quem usa o fone o dia inteiro no computador? Parece ser só pra usar por pouco tempo em trabalhos com áudio, e não pra quem não faz nada da vida e usa essa merda o dia inteiro igual eu. \n\n>>3494143\nO contrário, sua audição é ruim e você não consegue perceber a diferença. ",
  ">>3494262\r\nGeléia?",
  ">>3494168\r\nTem diferença sim.\r\nEu vivia ouvindo qualquer porcaria baixada com conversor de áudio do youtube.\r\nDepois que ouvi em 320kbps percebi o motivo de tanta discussão em fios de aplicativos de áudio.\r\nFicou melhor ainda ouvindo com o aplicativo Poweramp e quando mexi no equalizador dele.\r\nEm um fone mais caro com melhor equipamento, deve ser uma maravilha.",
  ">>3494143\r\nVocê é surdo ou o que ouve é tão merda que não tem diferença alguma.",
  "2 anos atrás comprei um fone por 92R$ na Aliexpress, o aúdio é bom e ele até hoje não deu problema algum, só começou a rasgar a espuminha recentemente por que eu tenho o hábito de usa-lo com a cabeça molhada, de resto valeu cada centavo, essa mania de querer comprar coisa cara achando que é melhor é coisa de zoomer consumista.",
  ">>3494318\r\nDepende. Você gosta dessas procarias que citei? Se for de jazz e derivados, patrício e baseado. Se não, pau no seu cu.\r\n\r\n>>3494332\r\nManda uma música boa aí.",
  ">>3494317\r\n>esse daí é bom pra quem usa o fone o dia inteiro no computador? Parece ser só pra usar por pouco tempo em trabalhos com áudio, e não pra quem não faz nada da vida e usa essa merda o dia inteiro igual eu\r\nSinceramente, eu não recomendo se você for usar o dia inteiro porque, como o outro anão disse, ele aperta pra caralho sua cabeça e isso pode incomodar. Eu já acostumei com isso e hoje já não dou mais uma foda, mas levei um tempo pra acostumar. A qualidade de áudio, porém, é simplesmente maravilhosa e não tenho do que reclamar. ",
  "Aproveitando.\r\nRecomendem bons reprodutores de áudios pra PC.",
  ">>3494318\r\nNão sou o quotado, mas geleiei, pensava que eu era o anão com mais música nessa latrina.",
  ">>3494379\nUma pena, já faz muito tempo que eu tinha marcado esse modelo pra comprar. Achar fones confortáveis e bons é muito difícil morando no Brasil. ",
  ">>3494354\r\nNão floode é o cacete, H retardado.",
  ">>3494429\r\nTenho esse da pica também e é muito bom, só que não é de palco fechado, é aberto. Ele não aperta a cabeça e dá pra usar o dia todo, muito bom pra jogar. Considere algum dessa categoria então.",
  ">>3494464\r\nEstou de olho num de palco aberto, mas nunca usei. Tudo soa bom nele? Qualquer tipo de música, qualquer tipo de som?",
  ">>3494479\r\nOlha, eu não sou nenhum audiófilo nem manjador de áudio, só posso dar minha opinião como usuário comum que gosta de coisas de qualidade. Nunca me decepcionei com ele, usei pra jogar, ouvir música e ver filmes, tudo me agradou. Se você precisa de uma opinião mais especializada é bom procurar opiniões em fóruns da área pra não comprar algo que não vai gostar.",
  ">>3494479\r\nPegue esse. É semiaberto.",
  ">>3494318\r\n>128 semanas\r\n>16,7TB\r\nÉ tudo em FLAC, anão? MP3 é descartável. Pare logo com isso e refaça sua biblioteca em baseados arquivos FLAC e ISOs. Quanto antes começar melhor. Lembro que quando fiz a mudança fiquei revoltado com o tempo perdido ripando albuns em MP3. Tome logo a FLACpill.\r\n>>3494400\r\nVai sonhando, plebeu.",
  ">>3494516\r\nBaixa seus arquivos onde? Já cansei de procurar e não acho a discografia de Kasabian em flac.",
  "Paguei 119 neste da SONY, 2 anos atrás, e recentemente a capa do fone começou a soltar. Eu uso bastante ele e o som é bom.",
  ">>3494539\r\nSoulseek.",
  "Você pagou tudo isso em um fone e nem ao menos é um baseado Kuba Disco?",
  ">>3494516\r\n>16TB\r\nRapaz...",
  ">>3494539\r\nTem esses no REDacted. Não sou fâ da banda e não tenho nada deles.",
  ">>3494547\r\nTive um igual esse e durou 5 anos, e só quebrou porque quebrei o alongamento dele. Agora estou usando um da Panasonic, já vai pro terceiro ano de uso e também em perfeito estado.",
  ">>3494572\r\nObrigado.",
  ">>3494516\r\nPor que você baixa arquivos em FLAC, anão?",
  ">>3494539\r\n\r\nrutracker.org\r\n\r\nTem de tudo.\r\n",
  ">>3494585\r\nMais feio que pedir o cu pro pai.",
  ">>3494614\r\nTenho um receiver Pioneer com caixas bem razoáveis, um fone HD650 e uma interface de audio Audient iD14 USB.",
  ">>3494614\r\nDizem que a qualidade é superior.",
  ">>3494614\r\nPra colecionador, é interessante ter a melhor versão possível. Talvez não tenha o equipamento pra ouvir a diferença agora, mas talvez terá algum dia, ou talvez compartilhará com aqueles que têm.",
  ">>3494635\r\nE você sente uma diferença tão grande assim para compensar o tamanho dos arquivos? \r\n\r\n>>3494637\r\nDefinitivamente não. Você precisa investir muito e mesmo quem consegue notar a diferença não é algo gritante. ",
  ">>3494614\r\n>>3494637\r\nThis. Não aceito nada que não seja exatamente igual ao CD ou mídia original. Só uso MP3 no meu esperto.\r\n",
  ">>3494610\r\n>devil may shit\r\nSe mate.",
  ">>3494661\r\n>compensar o tamanho dos arquivos\r\nNão existe isso de \"compensar\". HDs estão ali pra realizar o trabalho a que foram destinados. Daqui a 10 anos 16TB será ainda menos relevante. Meu desktop tem 6HDs de 4TB e um externo de 6TB, fora o SSD. Na estante tenho vários HDs com backups de tudo.",
  ">>3494673\r\n>ele vem reclamar de uma reaction em um fio\r\n>>3494601\r\nNão achei o local, poderia posta-lo, anão?",
  ">>3494672\r\nVocê escuta que tipo de música? A mixagem que vai para o vinil é diferente da que vai para o CD e mais recentemente é diferente da que vai para o streaming; sendo assim não tem existe uma mídia \"original\".\r\n\r\n",
  ">>3494712\r\nÉ um tracker privado, anão. Eu teria que convidá-lo.",
  ">>3494707\r\nBaseadíssimo. Você é um anão de respeito.",
  ">>3494672\r\n>mcscq eu baixo em flac e converto tudo para aac+ ~32kbps",
  ">>3494733\n>32kbps\nAí você tá de sacanagem. Deve ser uma merda. ",
  ">>3494729\r\nAh, porra, tudo bem. Obrigado de qualquer forma, meu caro.",
  ">>3494707\r\nConcordo com você, mas eu comentei isso porque posso te afirmar que se fazer um teste cego com arquivos FLAC e MP3 poucas pessoas vão notar a diferença, não tem necessidade de você guardar arquivos que são muito mais pesados por algo que é quase um placebo.",
  ">>3494168\r\nO que pode ser considerado placebo é a diferença entre 320kbps e flac. Uns juram que percebem flac sendo infinitamente melhor que 320kpbs quando na verdade a diferenca é imperceptível. \r\n\r\nAgora falar que diferentes fones soam iguais é a maior tourobosta que já vi. Até entre fones da mesma marca existem diferenças gritantes em qualidade e/ou tipo de som. \r\n",
  "Bem feito, otário. \r\nPagaram 60 reais no headset que eu uso e até agora tive poucos problemas, apenas uma ou outra vez que o fio soltou da solda, mas nada que um jeitinho não resolva. ",
  ">>3494707\r\nFalou bonito.\r\nVocê deve ter um pau maneiro.\r\n>>3494757\r\n>poucas pessoas vão notar a diferença\r\n>não tem necessidade de você guardar arquivos que são muito mais pesados por algo que é quase um placebo\r\nE você acha que ele está guardando pra quem?\r\nÉ pra ele mesmo.",
  ">>3494776\r\nEle poderia usar esse espaço pra guardar outras coisas. Eu também tenho um HD de 2tb e só baixo em 320kbps e tenho 40gb de músicas, se fosse em FLAC esse tamanho triplicaria.",
  ">>3494746\r\nDá pra ouvir. Não sou audiófilo. Quando eu baixo do Youtube eu converto para OGG AoTUV 64 kbps.\r\nDepois que criei conta no Gadofy eu raramente baixo música.",
  ">>3494761\r\n",
  ">>3494725\r\n\"Mixagem\" é uma coisa. Um mix pode ser igual entre CD e Vinil (saída de insstrumentos para canais específicos, por exemplo). O Vinil sempre vai ser diferente do CD. O que você provavelmente se referiu foi a \"Masterização\", e é nela que a mágica é feita. Por isso sempre dou muito valor a edições masterizadas por profissionais experientes e edições voltadas ao mercado audiófilo, como os DCCs, MFSLs e Audio Fidelity. Cada edição, seja de CD ou Vinil, é diferente uma da outra se tiver masterização diferente (existem edições diferentes de CDs que usam a mesma masterização). Um dos meus hobbies quando ouço a minha coleção é exatamente comparar edições e masterizações diferentes e achar o cálice sagrado de um determinado album. A diferença é enorme.",
  ">>3494776\r\n>Você deve ter um pau maneiro.\r\nO que a fornicação?",
  ">>3494801\r\nVocê tá parecendo pobre fiscalizando as coisas dos outros.\r\nEle vai usar pra guardar as músicas.\r\nLide com isso.\r\n",
  ">>3494354\r\nTem de tudo aqui, inclusive o que você citou, mas não escuto muito. De fato, escuto mais jazz e derivados, e outras coisas.",
  ">>3494067\r\n>estou me sentindo um verdadeiro OTÁRIO\r\nMas é exatamente o que você é por pagar 600 reais em um fone de ouvidos, OP.",
  ">>3494920\r\nChora mais, classe média.",
  "Ainda bem que tenho um Sennheiser mestre corrida da época que em eles ainda eram produzidos em solo europeu.\r\nFode sim...",
  ">>3494920\r\nCalma, Cleiton, um dia você arruma um emprego, não precisa ficar com raiva de quem pode ter as coisas.",
  ">>3494400\r\n>arquivos soltos, sem pastas\r\nMeua migo, aqui está tudo separado e tageado perfeitamente, com títulos e anos de lançamento conferidos, além de capa em todos álbuns, que eu mesmo dou uma ajeitada no fotoloja se for capa antiga de baixa qualidade.\r\n\r\n>>3494516\r\nInfelizmente tudo mp3 320, exceto alguns álbuns que só existem em fita cassete. Concordo, mas juntei essa porra depois de muitos anos, hoje não teria mais tempo para refazer tudo em flac.\r\n",
  ">>3494725\r\nAlso, eu escuto muitos gêneros diferentes. Dou uma certa preferência pra música de 1960 a 1980, rock clássico, blues, jazz, conjuntos de R&B dos anos 60, indie rock dos anos 90/2010, clássicos, MPB, samba raiz, chorinho, música indiana, jazz fusion do selo ECM, um pouco de hard rock, soul, funk americano dos anos 60 e 70, reggae tradicional e jamaicano dos anos 60 e 70, rock brazuca dos anos 80 por questões sentimentais... fora algumas listas de best albuns que peguei pra conhecer, incluindo a lista do livro 1000 albuns pra ouvir antes de morrer, best jazz albuns, best reggae albuns, entre outros.\r\nNão escuto praticamente nada de eletrônico, com poucas excessões como Fat Boy Slim, Daft Punk e Kraftwerk por exemplo. Não escuto funk de macacariocas, axé, e música que seja extremamente comercial (ie; artistas da Globo, com poucas excessões). Pouquíssimo sertanejo, fora um ou outro album clássico e os baseados Tião Carreiro e Pardinho.\r\nQuando eu era moleque escutava só rock clássico e blues, mas com a oportunidade de ampliar minha coleção descobri que não dá pra ouvir blues a vida inteira e tem momentos para cada tipo de música. A internet e trackers privados de música foram uma benção pra mim.",
  ">>3494143\r\nVocê é super-burro, isso sim.",
  ">>3494143\r\nCHegou o Super Cleyton.",
  "Eu tenho o baseado redragon zeus também há mais de 2 anos e minhas espumas estão INTACTAS.\r\n\r\nÉ só cuidar bem das coisas que você tem.",
  ">>3495010\n2 anos é pouco tempo. Espere mais 2 anos pra você ver. ",
  ">>3494400\r\n>0 pastas \r\nImagine a bagunça.\r\nComecei minha coleção a 1 mês, 80% música japonesa. Kek.",
  ">>3494969\r\nTenho essa lista completa até os anos 90, por exemplo. A partir dos anos 90 comecei a dar uma selecionada pois tinha albuns ali que eu realmente não gostava.\r\n\r\nhttps://os1001discos.wordpress.com/about/\r\n",
  ">>3494111\r\n>Esse tecido da espuma nova não esquentam sua orelha\r\nNão. É comfy/10. Uso ele +14 horas por dia e não sinto calor.",
  "Meu gosto é refinado.",
  ">>3495194\r\n>katy perry\r\n>rihanna\r\n>lady gaga",
  ">não comprando um edifier h840\r\nEu usei um Sennheiser de R$500 por uns 3 anos até o fio extremamente frágil dele começar a dar problemas.\r\nComprei o caralhudo da pica por R$150 e a qualidade de som é melhor.",
  ">>3495194\r\nQue porra é essa?\r\nPerdi com esse nível de viadagem.",
  ">>3495252\r\nSecundo, é bom mesmo.\r\nUma dica extra é cadastrar a garantia e pedir um novo depois de um 6 meses.\r\nDiga que um lado parou de funcionar, mande as fotos e diga que nunca deixou cair e que não tem nenhum dano.\r\nEles mandam outro sem você precisar mandar o seu pra eles.\r\n",
  ">>3495194\r\n",
  ">>3495194\r\n>glee cast\r\nMeua migo, o tanto que você deve dar essa bunda não ta escrito. Até eu, kpopfag, acho essa porra uma viadagem extrema.",
  ">>3494814\r\nVai lá pagar mais 300 num fone de ouvido, gadinho. ",
  ">>3495391\r\n>Pagaram 60 reais no headset que eu uso\r\n>pagaram\r\nVocê é tão fodido que não tem nem 60 reais pra comprar seu próprio fone chinês vagabundo, preto, apenas se recolha à sua negrice e pare de querer dar uma de fodão sem ter o que comer em casa.",
  ">>3495478\r\nPor que gastar se você pode ter de graça? ",
  ">>3495789\r\n>hihi levei vantagem!\r\nNem sei por que eu ainda discuto.",
  ">>3494143\r\nTenho ouvido absoluto, mas não sei diferenciar audio lossy de FLAC. Às vezes nem consigo dizer se um instrumento é falso ou não.\r\n\r\nComprei um fone de 500 reais (migrando de um de 50) e não senti absolutamente diferença nenhuma.\r\nNão sei se a culpa é do ouvido ou se minha placa de áudio (de notebook) é que é tão ruim que limita a qualidade do fone.",
  "OP, sejamos honestos, R$600 sao US$100, ou seja pouco dinheiro, US$250~US350 é onde estão os produtos de qualidade, o resto é merda de entrada.\r\n\r\nPica do meu Sony wh1000xm3, comprado e usado diariamente desde o final de 2018. Comprar coisa barata é comprar lixo que vai pro lixo em seis meses. Invista em produtos de qualidade e vai economizar dinheiro enquanto aproveitando o melhor.",
  ">>3496011\r\n600 reais são 100 dólares ANTES DOS IMPOSTOS E DO PREÇO BRASIL.\r\n\r\nFix'd for you.",
  ">>3496128\r\nThis, meu fone de 500 reais custava 50 dólares na época, e eu ainda saí no lucro porque na maioria dos lugares estava sendo vendido por 800."
]
