[
  "\r\nNo cartão de crédito. Pretendo gastar tudo e não pagar, deem dicas de como gastar o dinheiro do judeu.",
  ">scq tenho 27k pré aprovado\r\nÉ só ser branco. \r\n",
  ">sujar o nome por 2700 reais\r\nMinha nossa, só tem pobre nessa merda.\r\n",
  ">>3494826\r\nImagine a cor do sujeito. Tem que ser muito burro, viu, puta que pariu.\r\n==ISTO É ANTES DA ANÁLISE DE CRÉDITO!==",
  "Se for sujar o nome, ao menos faça com um empréstimo de no mínimo 10k.",
  "Compre cartões clonados com seu cartão, daí você vira o saldo com uma conta laranja e paga dívida. Ainda vai ter lucrado por cima. ",
  ">>3494830\r\nKek",
  ">>3494835\r\n>antes da análise de crédito\r\n>'''ESCOLHA O LIMITE DO SEU CARTÃO'''\r\nQuanta geleia. ",
  "Compre tudo em criptomoedas.",
  ">>3494863\r\nR$300,00 é o valor mínimo de crédito e R$27.000,00 é o valor máximo da bandeira Mastercard Platinum, animal de teta, acima disso só Black.\r\nEsta \"escolha\" aparece pra 80% dos clientes, é só ler.",
  "Meu roxinho aumentou pra 5200 esse mês e eu nem ao menos trabalho ou tenho renda comprovada.",
  ">>3494887\r\nMesmo limite disponível para o Itaú internacional(classic), e para o Itaú GOLD. \r\nAbra o seu internet banking e mostre seus 27 mil aprovados, pardo invejoso. ",
  ">>3494830\r\nEu ganho 1,6K, esperava o quê? pra mim, 2.7 K já é muito dinheiro, se eu ganhasse isso por mês estaria feliz já.",
  ">>3494839\r\n>>3494839\r\n>>3494839\r\n>>3494839\r\n>>3494839\r\nEscute o que estou falando, anão.",
  ">>3494826\r\nDeixa de ser imbecil, retardado, eles não vão aprovar esse valor ai.",
  ">>3494976\r\nO problema é sua cor. O >>3494896 é um viado homossexual que nunca trabalhou na vida e tem 5k. ",
  ">>3495000\r\n>viado homossexual\r\nPorra, ai não, o resto está certinho.",
  ">>3495000\r\nO problema é que você é retardado. Num país onde pessoas pegam lixo pra poder comerem, além de  dependerem de 300 reais de auxílio pra sobreviverem, 3K é um dinheiro considerável.",
  ">>3494991\r\nA inveja é uma merda. Já tenho um cartão com 20k no Santander e todo dia recebo oferta para pedir um segundo cartão, além de 37k de empréstimo no Santander e 50k no itau. \r\nÉ só ser branco. ",
  ">>3495094\r\n>provando alguma coisa num fórum anônimo de travesti\r\n>ainda se diz branco\r\nRapaz...",
  ">>3495046\r\nNinguém sobrevive com só 300 reais. Não tem nem onde colocar esse dinheiro, porque uma pessoa dessas não tem nem um teto pra dormir e guardar o cartão do banco ou esconder dinheiro vivo em um colchão.\r\n\r\nAlso, pegar comida do lixo não é parâmetro pra nada. Até em Tóquio tem fodido que faz isso.",
  ">>3495115\r\n>esse cope clássico",
  ">>3495126\r\nNão é cope, eu devo 10k ao nubank e não tenho crédito em lugar algum. Sou um pobre fodido mesmo.",
  ">>3495094\r\nGeleiei duro.",
  ">>3495094\r\n\r\nNão é inveja, retardado, é a sua bunda ardida só porque pretendo gastar 3K e não pagar. Se você fizer o mesmo com esse limite ai, com certeza os bancos iriam penhorar seus bens pra pagar a dívida, ou seja, não adianta de nada ter esse limite e não poder gastar tudo e não pagar.",
  ">>3495126\r\nPois é, e ele nem disfarça. ",
  ">>3495094\r\nQual sua renda, anão? Não ganho tanto e meu cartão abriu 32k esses dias e empréstimo de 80k.",
  ">>3495094\r\nConsiderando que isso seja verdade, claro.",
  ">>3495146\r\nPorra, anão, eu sei que cartão de crédito é uma armadilha do narigudo pra nos fazer gastar achando que temos muito crédito, mas puta merda, 10k?",
  ">>3495159\r\n>não ganho tanto\r\n<não posta valores\r\nSempre a mesma ladainha. Puta merda.",
  "==COMPRE HBAR!!!==\r\n\r\n\r\n**NÃO DIGA QUE EU NÃO AVISEI!**",
  ">>3495151\r\n>penhorar bens\r\nMeus bens são um apartamento que não foi dado em garantia em nenhum desses contratos e não pode ser penhorado por ser imóvel único, e um carro que posso tirar do meu nome na velocidade da luz, pois não tem gravame com nenhuma IF. \r\nPor isso que você é pobre, sua burrice te prende nesse limbo, pardo burro. ",
  ">>3495178\r\nBruto 10k, tenho um cartão platinum. Foi uma dúvida só, nem uso crédito.",
  "Ter limite alto hoje em dia é quase trivial. Tem uma modalidade de investimento no Inter que o que você colocar você ganha de crédito, se tira depois de um tempo não perde.\r\n\r\nTenho 15k atualmente, mas deixo limitado a 2500 mesmo porque não preciso mais do que isso.",
  ">>3495176\r\nNão é armadilha. É um empréstimo. Se você souber investir abrindo um negócio ou comprando algum bem que vai te fazer economizar vale a pena, desde que tenha renda pra pagar as parcelas.\r\n\r\nO problema é que os retardados acham que é dinheiro pra viajar a lazer, comer do bom e do melhor ou pra ir em baladinha gourmet. Aí tem que tomar no cu mesmo.",
  ">>3495176\r\nInfelizmente, mas não é porque eu fui preto. Eu quis empreender, abri uma loja de acessórios e manutenção de celulares e no começo foi muito bom. Porém, eu comecei a comprar muita coisa no crédito em sites como o aliexpress e alibaba (naquela época compensava, pelo preço) e logo depois, comecei a tomar um calote atrás do outro. Amigos que eu costumava fazer o serviço e deixar pra pagar depois, não me pagaram. Peguei alguns cheques sem fundo que não consegui receber até hoje e tomei na fuceta. Foda.",
  ">>3495206\r\nGanhar 10k por mês te coloca acima de 95% da população brasileira.\r\nSe não morar em Brasília ou SP e for solteiro consegue viver como um rei.",
  ">>3495241\r\nEsqueceu dos redpills do chan sobre \"amizadesrsrs\"? O chan sempre está certo, o mundo lá fora só tem dor.",
  ">>3495297\r\nEu costumava não misturar minha vida pessoal com o que eu lia no chan. Devia ter escutado os anões mesmo.",
  ">>3495159\r\n8k líquidos. Itaú tinha me dado 100k para financiamento automotivo, mas fiz a portabilidade do meu salário pro Santander. ",
  ">>3494826\r\n>Esse limite para anáalise\r\n>Não sendo Class ou Personnalité para de fato isso ser algo factível\r\nPerdi.",
  ">>3494773\r\nProcure algum amigo com uma maquina de passar cartão, peça para ele passar todo o limite e depois ele te transfere a grana por Pix (dê alguns trocados para ele que estará tudo bem). Gaste o dinheiro com um celular muito bom, comece a gravar dancinha para os Anões na imagem ",
  "Aqui, OP.",
  ">>3497944\r\n>caindo no migué da conta gerenciada\r\nUniclass e Personnalité é coisa de fodido emergente. \r\n>hurr, cartão bonito\r\n>hurr, contato com o gerente\r\nNão há um benefício real, e todos os produtos são para roubar seu pouco dinheiro. Por isso que você é pobre."
]
