[
  "==PERGUNTA ERRADA!==\r\n1/2",
  "2/2\r\n==Quer a resposta?==",
  "Muito bom, laerte é do caralho mesmo, pena ser uma bicha filha de uma puta e travesti.\r\n\r\nEu vi uma tirinha esses dias, muito boa, mas foi num blog tão obscuro que talvez não encontre de novo.\r\nMas vou tentar achar pra você.",
  "Caralho, que bosta.\r\n",
  "O que caralhos aconteceu com esse cidadão? Alguma doença mental depois de velho?",
  ">>3494808\r\nFilho dele morreu e ficou louco.\r\n",
  "Não entendi o final. ",
  ">>3494902\r\nÉ só ter brio.",
  ">>3494902\r\nO ponto da tirinha é que o careca não tem ambição de merda nenhuma. É uma crítica à apatia dele.",
  ">>3494911\n>>3494907\nEntendi. Achei que tivesse algo mais profundo.\nO mesmo vale para o Laerte e a ideologia de merda que ele defende. Ele sonha com uma sociedade em que \"todos possam viver como que quiserem\", que na prática significa que todos possam ter o direito a serem vagabundos. ",
  "Não entendi. Por que caralho ele tem que ir para o escritório?",
  "Foda pra caralho, meo!",
  ">>3494971\r\nExatamente.",
  ">>3494808\r\nEsse é o destino de todo coomer. Pode ter certeza que ele é tão degenerado quanto o Carlinhos.",
  ">>3494808\r\nFalaram que ele podia ser qualquer coisa, então ele virou uma véia.",
  ">>3494949\r\nMas tem algo mais profundo, amigo.\r\n>>3494971\r\nSenta aí que vou te explicar também.\r\n\r\nO ponto de toda a tirinha é exatamente essa pergunta. A vida está comendo ele aos poucos, todo dia um pouquinho. Ele está sendo destroçado por algo que ele não sabe o que é. Ele acredita que pode ser algo como a conta do celular ou outras coisas mais simples. Mas o grande problema da vida dele advém do trabalho, por isso a esfinge larga ele quando ele se questiona sobre sua necessidade de ir trabalhar.\r\nÉ uma crítica a sociedade em que vivemos, só isso.\r\nEnfim, dá pra entender, tô batendo uma punheta enquanto explico pros senhores.",
  "Novamente esse fio?",
  "Puta merda, criança vê a tirinha da véia e resolve repostar pra parecer profundo.\r\nSe fosse bom mesmo teria postado a da gata.",
  "Será que a esfinge desse quadrinho representava o desejo implícito dele virar uma bicha louca?"
]
