[
  "Anões, preciso de ajudar. Preciso saber o que eu posso fazer pra ficar brocha por um determinado momento. Como se fosse um viagra inverso.",
  "Cocaina",
  "Daqui quanto tempo será esse momento?",
  "Chute nos bagos.",
  "Finasterida, fluoxetina, clonazepam.",
  "Punheta + Kratom.",
  "Leite de soja.\r\n**Ah, os efeitos são para sempre.**",
  ">>3494434\r\nIsso.",
  "Bata a maior quantidade de punhetas possível em um curto espaço de tempo.",
  ">>3494434\r\nThis, entrei pra falar",
  "É só pensar na sua mãe gordona parindo você. Não deve ter coisa mais brochante que isso.",
  ">>3494438\r\nPoderia ser um efeito curto. O ideal pra mim seria um efeito de 6 horas, mas não tem problema em ser mais.\r\n>>3494448\r\nAlgo menos dolorido ajudaria.\r\n>>3494434\r\nAlgo que seja fácil e legal de se obter.\r\n>>3494453\r\n>>3494505\r\nObrigado por lembrarem do macete da punheta infinita. Also, o que é Kratom e onde consigo?\r\n>>3494450\r\nMas o efeito da impotência aparece em quanto tempo? Consigo comprar algum sem precisar de receita?\r\n",
  ">>3494505\r\nOu seja, vire o Sonic.",
  ">>3494587\r\nCorte por completo toda gordura e carnes gordas da sua dieta. Libido vai ao chão.",
  "Eu fiquei totalmente assexuado quando tomei paroxetina por uns meses. Se é isso que está procurando, encha o cu com o veneno dos ratos de Sião. ",
  "Bump.",
  "Mande sua puta dar uma lambida no seu cu, duvido seu pau não subir na hora.",
  "Pergunte a (((eles))) e não pode reclamar, tem que im loving it.",
  "Corte o pau fora, pense no cu do N, lembre-se disso.",
  ">>3494587\r\n",
  ">\"então, Carlos. Tire a roupa, pegue esta toalha, vire-se de lado e olhe pro seu pau pra gente fotografar.\"",
  "Vai fazer exame de próstata, anão?",
  ">>3494645\r\nNão quero ficar brocha pra sempre, mas apenas ficar atordoado por um momento.\r\n>>3495122\r\n>tem que im loving it.\r\nO que a foda?\r\n>>3495131\r\nVou tentar ver algo em nível de scat ou pior pra poder lembrar na hora.\r\n>>3495198\r\n>já matou mais de 90 pessoas \r\nRealmente te faz pensar\r\n>>3495236\r\n**50%.**",
  "Bump.",
  ">>3497467\r\nPor que você precisa ficar brocha?",
  ">>3497496\r\nResponde."
]
