[
  "Se você fosse obrigado a se reproduzir com uma dessas duas depósitos, qual delas escolheria? A branquinha ou a parda? \r\nNeste cenário proposto você não tem a opção de não se reproduzir, pois foi capturado por alienígenas que querem repopular a Terra com o seu DNA. Então qualquer tentativa de escapatória ou de se matar é fútil.",
  "Essas crioulas realmente estão descaradas mesmo, viu? Ela pega a pior foto dessa piranha da esquerda pra tentar comparar com essa mulata da direita. Ambas são feias mas a da direita é pior. Você e as mulheres de sua raça não são bonitas, anã. Cometa suicídio, por favor. ",
  ">>3494700\r\nEssa bunda em combustão.",
  "As duas, é só colocar um saco no rosto das duas.",
  "Eu gozo num pote e entrego para os aliens, pode engravidar as duas ai.",
  "Eu engravidaria até '''você''' se fosse preciso, OP.",
  "A parda.",
  "Eu iria na Arya Stark de cabelo rosa.",
  ">>3494789\r\n\r\n",
  ">>3494822\r\nIria reproduzir com você do mesmo jeito, bichona safada. Mostra esse cu.",
  "Agora posta a foto da branquinha.",
  ">>3494815\r\n\r\nO fenótipo dela é excelente, mas a Zendaya é muito mais alta e tem uma estrutura facial melhor. Como ela é só 50% macaca o DNA não ficaria tão poluído e os filhos teriam mais chances de nascerem chads.\r\n\r\n>>3494865\r\n\r\n>essa bunda ardida\r\n\r\nKek.",
  ">>3494899\r\nVocê não sabe o que o termo significa ou é simplesmente um autista. \r\nAposto nos dois.\r\nEntretanto, mostre o cu. Estou com o pai na mão.",
  "A que tiver QI maior.",
  ">>3494815\r\n==GASOSA!!!==\r\nEu amo essa pequena vadia.",
  "Nenhuma.",
  "Posso fazer o test drive antes comendo as duas sem capa para decidir qual boceta é mais apertada?",
  ">>3494910\r\n\r\nSentiu duro. O VHS é logo ali.",
  ">>3494933\r\nO que a foda? \r\n",
  "Zendaya em todos os campos.\r\nQuero comer ela desde que vi aquele clipe \"Replay\" há uns anos atrás.",
  "Zendaya.\r\nEla não é feia, só não é bonita. Possui uma sólida estrutura facial, mas não de um jeito que você admire a beleza dela.\r\nA outra é simplesmente feia, feia no sentido cru da palavra, ela realmente deu muito azar. Com a Zendaya, minha cria teria mais chances de nascer bonita. Ter cria parecida com a Maisie destruiria a vida dela.\r\n\r\nInclusive essa própria Maisie já admitiu saber que é feia e como lida com isso em uma entrevista.",
  "Parda.",
  "Pra gerar uma prole masculina está mais do que bom. A primeira, obviamente. ",
  "Essa macaca aranha é horrível. Não sei o porquê de a forçarem como bonita. ",
  "Só para trepar, acho que a Maisie.\r\nEla tem um corpo mais atrativo para mim.\r\n\r\nAgora, para um relacionamento de longo prazo, a Zendaya. Ela parece ter uma personalidade melhor, além de que a Maisie tem cara de que vai engordar e parecer que tem mais de 40 quando chegar aos 30. ",
  ">>3494815\r\nMinha mulher parece MUITO com ela nessas duas fotos da direita e eu não sei se isso é bom.",
  ">>3494944\r\n>Ela não é feia, só não é bonita.\r\nPerdi. ",
  "Maisie Williams é fofinha. Reproduziria com ela facilmente.",
  null,
  "Comeria as duas até já não ter como mais e jogaria as duas no lixo que é o lugar que ambas pertencem.\r\n\r\nNão engravidaria nem uma, nem outra. Agora aproveite e jogue essa thread de merda no lixo também.",
  "Se não tem jeito mesmo, vou na Jandaia. Se tivesse a irmã da Arya, aí eu nem pensava nessas duas."
]
