[
  "Por que mulheres estão interessadas em tudo menos AMOR do homem?\r\nNosso amor tem tanto pouco valor assim, anões?\r\n\r\nEu não sou viado, mas acho que o amor de outro homem é algo maneiro. Por que elas simplesmente tratam isso como se fosse lixo? Amor não é algo maneiro?\r\n\r\nMulher tem asco de amor?",
  "Sim.",
  "Sim. Mulheres evoluíram para serem putas.",
  "Ninguém gosta de homem, anão. Homens não vieram ao mundo para serem amados.",
  ">>3494995\r\nCale a boca mulher, volte para a cozinha.",
  ">>3495005\r\nEu sou homem, filho da puta. Eu apenas sei disso pois experienciei o descaso com o sexo masculino na pele.",
  "Sabe Deus. Namorei com uma garota que corria atrás de mim há anos a fio. \r\n Dava para mim, falava que me amava, e eu nunca respondi que a amava de volta. Era só estalar os dedos que ela voltava. Pensei, \"poxa, essa mulher gosta mesmo de mim, valhe investir\". Depois de um ano e alguns meses, ela terminou comigo sob o pretexto mais esdrúxulo possível quando o relacionamento parecia andar muito bem. Ela era a \"mulher exceção\". Digo isso não para os anões ficarem paranoicos com suas respectivas pitangas, senão vão ficar malucos, mas para que fiquem atentos e que SIM, pode acontecer com vocês. Também achava que ela era diferente.",
  "Caralho, vocês devem ter 12 anos de idade ou NUNCA devem ter tido contato com muié.\r\nPorra, porque sim, mulher foi feita para criar seu filho e cuidar da casa, APENAS. Ela ama o filho, APENAS.\r\nHomem nenhum tem amor incondicional, amigo, porque o homem precisa PROVER ALGO para merecer amor.\r\nSim, é injusto, mas a sociedade funciona assim desde antes de cristo, então lide com isso.\r\n",
  "Retardado.",
  ">>3495075\r\nJá passei por coisa muito parecida, anão. Hue.\r\n>>3495090\r\nEntão é algo literalmente materialista? Há passagens na bíblia que relatam esse tipo de coisa? Não estou RECLAMANDO, estou procurando entender.\r\nPor que tem mulheres que dão de graça?\r\n",
  "\"Quem gosta de homem é viado, mulher gosta de dinheiro.\"\r\n\r\nSabedoria popular BR. ",
  ">>3495075\r\nNormal, toda mulher perde o interesse depois que o homem demonstra interesse.",
  "Achei isso aqui. Gênesis 3:16.\r\nQual o endgame?"
]
