[
  "NT: prove que você é oldfag.\r\nAlso, alguém lembra dessa vagabunda?",
  ">prove que é oldfag sendo um escravoceta\r\n",
  "Sou oldfag de 2013, não lembro.",
  "Entrei no chan ontem. ",
  "Eu tinha o pack inteiro de nudes da Raphaela Klinke até un dias atrás. Hoje acho que ninguém mais têm.",
  ">2012 \r\nJá atingiu A PAREDE. ",
  ">>3494530\r\n\r\nO set da mortinha tinha no torrent dos anões, inclusive tinha os caciques prateados manjados.**Masha e etc..**",
  ">quase 10 anos de chan\r\nCaralho, acho que está na hora de pegar a foda fora.",
  ">>3494580\r\n\r\n>pegar a foda fora\r\n\r\nVocê não vai pra lugar algum.",
  "Mais um fio de mulher ''disfarçado''.",
  ">>3494607\r\n",
  ">>3494647\r\nLacrou, coomer.",
  "Manii paulista.",
  "Posta mais, anã.",
  "Postei a foto dos peitos da minha ex no chan, ela segurava um caderno com a data e \"fode sim, rei marinho\". Ela era branca e os mamilos grandes. Por um milagre, algum anão tem essa pica salva? Gostaria de bater um punhetão saudoso. Acredito que tenha sido entre 2011-13.",
  "Entrei nos chans em 2007 e você acha que eu vou lembrar de mais uma vadia aleatória que postaram aqui.",
  ">>3494782\r\nFode sim, anão, comecei em 2007 também, com 20 anos. Lembro que o 4chan estava completando 4 anos e o banner era \"4 more years!\". \r\n\r\nNão tenho prova de porra nenhuma pois 14 anos de Chan não é necessariamente motivo de orgulho pra mim. ",
  ">>3494864\r\n>>3494782\r\nSempre tem os oldfags da idade média.",
  null,
  ">>3494558\r\nJá tem é tempo que ando procurando o da Masha levando coisa no cu.",
  ">>3494912\r\nA terceira é bem antiga, coisa de 2010 ainda. Mãe chan, algo do gênero.",
  ">>3494864\r\nA coisa mais velha que eu lembro foi quando o 4chan \"ia morrer\" e colocaram essa música de fundo em todas as boards.",
  ">>3494912\r\nBrenda Garcia Severo.",
  ">>3494530\r\nCoomer desgraçado, poste essa merda em spoiler. ",
  ">>3494530\r\nPoste mais, meua migo.",
  ">>3494530\r\nAquela vagabunda foi o estopim que gerou a morte da Cloaca.\r\nMaldita baleia branca!",
  "Estou desde 2008.\r\nDa semana em que surgiu o meme do WEEGE no 4falhas.\r\n",
  ">>3494912\r\nÉ incrível como as vagabundas sentem necessidade de se mostrar até em um lugar anônimo, hue. Saudade da época do \"não alimente as attwhores\".",
  ">>3494512\r\nLembro, inclusive tenho as picas que ela postou quando o corpo dela encheu de manchas parecendo que ela levou uma surra em um gangbang.\r\n",
  "Alguém delivere as fotos da fehdobear, tenho conhecidos famosos próximos a ela e quero gerar lulz ",
  ">>3494912\r\nMeu deus, mulher é bom demais.",
  "Karalho, OP. 2012 tu é newfag ainda.\r\n\r\nNyuuuu ;_;",
  "Infelizmente agora as anãs só aparecem para lacrar e ainda fingem ser homem. ",
  "Obrigado, OP. Lembro dessa puta mas só tenho a primeira pica, procuro a segunda há anos.\r\n\r\n>>3495021\r\nAcho que você está se confundindo, anão. A cloaca acabou na metade de 2012, essa treta da Klinke foi lá pro final de 2012 ~ inicio de 2013. Ela resultou no fim da terra de ninguém.\r\n\r\nt. anão de 2011.\r\n\r\n>>3495634\r\nEla tem nudes? Nunca fiquei sabendo. Also, alguém sabe que fim levou o Mugifag?\r\n",
  ">>3495179\r\nDelivere. ",
  "Cadê os anão ultra-coomer pra achar esse vídeo?",
  ">>3494530\r\nPoste mais.",
  ">>3495825\r\n>k\r\n>emiru\r\nMas isso todo mundo conhece, anão.",
  ">>3494530\r\nEu tenho, mas não tudo. Só tenho umas picas da buceta dela e outras duas dela mostrando as tetas.\r\nNão vou postar porque não quero levar permaban. \r\n",
  "Eu tenho algumas coisas antigas salvas.",
  ">>3497620\r\nSempre sinto pra essa imagem.",
  ">>3497620\r\nEu salvei essa imagem no random do 4folhas em 2008 num thread pequeno apagado em poucos minutos e guardei por uns 4 anos. Ai postei um dia no Chernobyl num bait aleatório. E essa porra girou todos os IBs e nunca ninguém achou. Nunca vai ter sauce até o americano de quem eu salvei aparecer e postar.",
  ">>3497974\r\nPor quê?\r\n\r\n>>3497977\r\n>eu\r\n>anônimo",
  ">>3497977\r\n>eu\r\n>anônimo",
  ">>3497990\r\n>>3498004\r\n>eu\r\n>anônimo\r\nÉ o que é. Essa é a história. Sou ancientfag. Se eu não tivesse salvado nem teria rendido a busca que rendeu.",
  "kek.",
  ">>3498021\r\nSim eu acredito, anão, eu também sou ancientfag, eu não gosto de contar mas eu sou o **JOHN TITOR**, e não tenho tempo agora, preciso **voltar para o meu tempo**.",
  "Isso é de 2013 **se não estou enganado**. Uns macacos tinham a foto do rosto, infelizmente não salvei.",
  ">>3497233\r\nLembro de uma dela mostrando as tetas no MSN, algum anão ainda deve ter.",
  ">>3494580\r\nYou're here forever.",
  "Lmebro de um site que tinha fotos de todas as depósitos do VT UOL que cairam na net. ",
  "Então quer dizer que quem começou a frequentar chans em 2013~2015 já é considerado oldfag? Devo ser um dinossauro então com meus 17 anos de /pinto/ nas costas e 15 de imageboard brasileiros.",
  ">>3498113\r\nEu queria esquecer que isso existe. Sente mal, homem.",
  null,
  ">>3498768\r\nSim os underages do discord de 2015 são os novos oldfags.",
  ">>3497954\r\nPoste anão por favor\r\n",
  ">>3498768\r\n>ele tem 17 anos de pinto nas costas",
  "Eu estava \"aqui\" desde antes dessa imagem ainda fazer sentido. Fode não.",
  ">>3498113\r\nTraplicious era uma delicinha, imagino se ainda frequenta chans. Tinha aquele namorado dele que usava o nick de Urik nas jogatinas, bons tempos do /lan/.",
  "Sou oldfag de 2015.",
  "Se você conheceu isso aqui após 2010 e, principalmente, se não tinha pelo menos 18 anos em 2010, você nunca será oldfag. ",
  "Fode sim...\r\nPassei mais de um ano fora desse recinto, mas existem coisas que me trazem pra cá que nem eu sei explicar o real motivo.",
  ">não floode"
]
