[
  "Por que ninguém está falando da paralisação dos caminhoneiros? Vai faltar gasolina. ",
  "Não como gasolina.",
  "Eu ando de bicicleta, não me afeta.",
  ">não como caminhoneiros\r\n>não como gasolina\r\n",
  null,
  ">>3494370\r\n\r\nGasolina e diesel são combustíveis. Combustíveis são usados em veículos pra transportar bens de consumo, sua comida vai ficar mais cara.",
  ">essa pica\r\n>cheira aqui, anão\r\n\r\nQue delícia. Ademais, já estou enjoado de tanta feijoada, o 7 de setembro me encheu tanto de feijoada que enjoei.",
  "Eu ando a cavalo, não ligo para gasolina.",
  "Cansei de comer feijoada!",
  ">>3494393\r\n Newfag.",
  ">>3494393\r\nO mestre da logística.",
  "Por que não haverá. Se tivesse qualquer chance de uma merda dessas a imprensa tradicional já estaria ressonando e inflamando a paralisação por ser algo ruim para o governo.",
  "Feijoada denovo?\r\nApenas sinto pena do pessoal do 7 de setembro que verdadeiramente acreditou que toda aquela manifestação mudaria algo. O cuzil está fadado ao fracasso.\r\n",
  ">>3494418\nEle tá certo. A logística brasileira é majoritariamente rodoviária. Se o preço do diesel aumenta, ou se falta diesel, todos os produtos dependentes da logística rodoviária encarecem (ou entram em falta). Exemplos práticos: arroz, feijão e ovo. ",
  "**Flood.**",
  "Is coffee good for you?",
  ">>3494458\r\nEssa paralisação é contra o Bolsonaro. ",
  ">>3494461\r\nO mestre da explicação.",
  ">>3494477\r\nHaha, meme épico, anão, mais 5 internets para você.",
  ">>3494480\r\nOs caminhoneiros estão contra o gibeira? Kek.",
  "Sempre feijoada. Sempre feijoada. Nunca um franguinho, nem mesmo empanado. É sempre feijoada.",
  ">>3494481\r\n\r\nVocê é um crioulo. ",
  "Os caminhoneiros não vão parar, o que vai acontecer é que vão enfiar no rabo nosso novamente. Vão aumentar o preço dos combustíveis e subsidiar o diesel.",
  ">>3494498\r\nQual foi? Daqui a pouco vai falar que alguém precisa cultivar os alimentos e que eles não caem voando na minha panela.",
  ">>3494488\r\nSim, pesquise aí. Dia 15 eles deram 15 dias pro Bolsonaro atender os pedidos deles. 1 de novembro é a greve. O líder disse que eles têm 1 milhão de caminhoneiros que irão parar.",
  "Brasileiro é tão burro que não consegue nem fazer gasolina com plástico.",
  ">>3494533\r\nParece que a merda vai pegar então.",
  "Vá tomar no cu, jornalista bicha, ninguém cairá no seu falseflag.",
  "Caminhoneiro é a pior raça que tem.",
  "Vai ter alguma votação na câmara ou algo do gênero para esta manifestação natural, toda orgânica, sem partido político e sindicato envolvido no meio, acontecer? Igual foi na votação para presidente da câmara, que não teve mão nenhuma da oposição para tentar agitar alguma coisa e não chegou a dar feijoada, muito menos um feijãozinho preto de tão insignificante que foi.",
  "Não como gasolina.",
  "Ninguém mais se importa com nada. ",
  "Não me afeta porque prefiro tomar suco.",
  ">>3494458\r\n>>3494356\r\nIsso que dá morder a pescaria dos EUA, maldito Kubitscheck. ",
  "Feijoou. Eu acho. Pelo menos por enquanto.",
  "Pelo mesmo motivo de nunca nada dá em alguma coisa, ninguém liga mais para nada, pois nem arruma nada. ",
  ">nem pega nada\r\n>presidente já anunciou auxílio para caminhoneiros\r\nÉ claro que não vai pegar nada, eles já venceram.",
  "Sou ciclista.\r\nPor mim que se foda-se.",
  "Vai acontecer ou não?",
  ">>3494393\r\nTenho mais de meia dúzia de galinhas poedeiras no meu quintal.\r\nVocês que se fodam.",
  "Nao vai ter feijoada. Literalmente.",
  "Eu não como gasolina.\r\n**Literalmente.**",
  ">>3494356\r\nNome da hamburgueira?",
  ">>3494356\r\n>Vai faltar gasolina.\r\nQuem dera, anon. Odeio carro e essa tecnologia toda. Queria que o mundo voltasse para os anos 1990 ou até antes disso.",
  "Deliverem notícias da região de vocês. Sobre a paralisação.",
  ">>3503572\r\n\r\nCatplantASMR ou Jessica Chicharro.",
  "Moar dessa gostosa.",
  "Feijoada?",
  "Me acorde quando faltar pornografia na internet, parceiro, ai sim, eu entrarei em desespero.",
  ">>3509746\r\nO que a fornicação religião tem a ver com paralização? \r\n\r\n>>3504136\r\nBelo id.",
  ">>3504136\r\n>esse ID",
  ">>3509766\r\n>>3509766\r\n>CatplantASMR ou Jessica Chicharro.\r\nObrigado, irmão punheteiro.",
  ">>3494393\r\nNão como comida.",
  "Porra, eu moro no interior, e transportamos quase tudo por aqui em carro de boi.\r\nGreve dos combustíveis? Feijoada!\r\nEntrarei, triunfante, na cidade grande com o meu carro puxado por dois bois caralhudos enquanto os normalfags da cidade ficam maravilhados com o meu transporte movido a capim.\r\nO mais legal é que até com a merda dos bois eu faço dinheiro se eu parar para catar as bostas que eles fizerem pelo caminho.",
  "Que bunda.",
  ">>3494356\r\nPorque ninguém dá uma singela foda para caminhoneiros depois que eles ficaram de bunda ardida com a expansão da ferrovia no brasil, são puctas que querem manter o povo de refém.",
  "Essa é aquela Negrini?",
  ">>3513233\r\nA solução é carro de boi e escambo. ",
  "Sobe.",
  "Bumpa.",
  ">>3494401\r\nTem mais picas como a do OP?",
  "Ninguém acredita mais nessas coisas. Tudo é feijoada. Que delícia!\r\n\r\n>olhe bem a feijoada\r\n\r\n",
  ">>3494461\r\nEu acho é ótimo. Pobre tem é que morrer msmo.",
  ">>3494393\r\nEsses desgraçados tentam impedir a construção de uma grande malha ferroviária brasileira para transporte de cargas.\r\nTudo mau-caráter.",
  "Bumpa."
]
