[
  ">galão de quatro litros de leite a 4 dólares \r\n>tudo muito barato \r\n\r\nÉ possível um dia o Brasil ter um mercado semelhante ao dos EUA? Digo, comprar bastante coisa com pouco dinheiro.\r\n\r\nO que deveria ser feito? Reformas?",
  ">essas perguntas\r\n\r\nQual a sua idade e grau de instrução? Não estou querendo ofender nem nada, é só curiosidade mesmo, caro OP.",
  ">>3494025\r\nTenho 19 anos, terminei o ensino médio e trabalho numa imobiliária como jovem aprendiz. Ganho 500 reais por mês + vale alimentação. Só quero saber quando o cidadão brasileiro terá alto poder de compra.",
  ">quatro litros\r\n>4 dolares = 22 reais = 5.5 reais por litro\r\n\r\nAqui no br, o preço comercial do leite está na faixa de 2 reais o litro. É claro que não é esse o valor que chega na sua mesa porque você não compra leite de vaca, mas sim leite de soja da nestlé e grandes empresas.\r\n\r\nhttps://www.noticiasagricolas.com.br/cotacoes/leite/leite-precos-ao-produtor-cepea-rs-litro",
  ">>3494054\r\n>convertendo moeda\r\nVocê é burro.\r\n",
  ">>3494054\r\nNo Brasil é só não ser pobre. Só que não é muito fácil ficar rico, HUE.",
  "Posso te dar um litro de leite de saco de graça, sem problemas, OP.",
  "Mas o poder de compra real do americano médio não é tão alto assim.\r\n",
  ">>3494054\r\nA diferença é que até um atendente do McDonalds ganha perto de 10k se você converter pro real. Aqui nessa Latrina pouquíssima gente ganha acima dos 4k. ",
  ">>3494054\r\nVocê é burro duas vezes. Jesus Cristo. ",
  ">>3494249\r\nVc não consegue nem dar 1/10 de um copo americano. ",
  ">>3494054\r\n>convertendo\r\nCaralho, vai ser burro assim na puta que pariu.",
  ">>3494330\r\nPostaram aqui esses dias, pra ser da elite, dos 10% mais ricos, é só ganhar mais de 4k.",
  ">>3494054\r\nElite intelectual da internet.",
  ">>3494442\r\nÉ só você tirar todo dia, piranha.",
  ">>3494054\r\nBaseado.",
  "Primeiro que você é burro e eu não deveria nem responder post com youtube. \r\n\r\nMacaco do caralho, deixa eu te dizer uma coisa, as coisas estão caras até mesmo para os americanos que estão com a maior crise de inflação dos últimos 13 anos(5,4%). Sim, tem coisa que é barato lá, mas aqui também tem. Então pare de passar vergonha nessa merda. Se você fosse no mercado nesse momento nos EUA fazer as compras você iria ver que não está nada barato. Até a gasolina está cara nos EUA. 100+ dollars pra encher o tanque, vira lata de merda. Burro e underage.",
  ">>3494457\r\n>elite rica do Brasil ganha a metade de um salário mínimo americano\r\nMeud eus.",
  ">>3494541\r\nCuidado, Cheng! Os cachorros que você iria comer na janta estão fugindo!\r\n==AU AU AU AU AU AU AU AU AU AU!=÷",
  "Os consoomers pobres do brasil realmente pagariam qualquer preço apenas pra ter coisas baratas, kek.\r\nQuanto mais eu crescia e estudava inglês e a cultura americana, mais via o quanto aquele país é um inferno com fast food a 1$.",
  ">>3494683\r\nPare de se projetar e copar.",
  "Basicamente reformas econômicas que passem pelo congresso.",
  "Sim, em 2050 ou próximo dessa decada, se tudo der certo, seremos o maior exportador mundial de comida.",
  ">>3503600\r\n\r\nDuplos da verdade, also, chequem as horas da postagem.",
  "E redução dos impostos.",
  ">>3505366\r\nÉ aqui? ",
  "Provavelmente nunca.\r\nA produção brasileira não chega nem perto da produção americana.\r\nComo vamos comprar tanto quanto eles se tudo que compramos é feito por eles ou por chineses (muitas vezes através deles)?",
  "O Brasil terá uma moeda nova até 2025, printem e me cobrem.",
  "Os EUA controlam melhor as crises.",
  "Em alimento o mercado brasileiro é imensamente superior, eles já gastam mais que nós para poder se alimentar, e se quiserem comida de verdade gastarão BEM mais.\r\nEUA na verdade é uma grande ilusão que o mundo vem comprando, produzem desnecessariamente pois são consumistas, se você é uma pessoa com uma espiritualidade minimamente superior, os EUA vão ser um inferno para você, agora só você é do tipo que adora degeneração e celularzinho novo todo ano, é um paraíso.\r\n\r\n>>3494457\r\nO rabo de quem falou, aqui no interior de SP qualquer um com apenas o ensino médio e um pouco de dedicação já ganha no mínimo 2k, se tiver um cursinho de senai já arruma empregos com inicias de 3k.",
  ">>3506895\r\nPrintado.",
  ">>3507485\r\nÉ bem isso mesmo, como maioria quer ter seu iphone anual e um carro importado, criam essa ilusão de lá.",
  "Bumpa.",
  "Respondam.",
  "Geleiei.",
  "Transar com lolis gostosas.",
  "Nunca. Liberdade ecônomica depende de QI mais elevado. Subumanos orbitam práticas socialistas por serem burros demais pra se responsabilizarem por si e terem liberdade.",
  ">>3507485\r\n>ter poder de compra é ruim\r\nQue cope.",
  "Duas coisas:\r\n\r\nPreços não tendem a voltar pra trás, nunca. Pra isso acontecer só com uma mudança absurda no mercado, como um investimento extraordinário em produção nacional para consumo do próprio mercado nacional, exclusivamente. Mas isso contraria N lobbies diferentes (exportadores de carne, leite, qualquer coisa), então é complicado. Se o governo brasileiro criasse um fazendão gigante (estatal) com estrito objetivo de suprir a demanda interna (possivelmente até uma alíquota X, e exportar o restante) a preços competitivos, teríamos essa queda. Eu sou estadista e favorável a esse tipo de medida. Funciona. Fora isso, preço não recua.\r\n\r\nSegundo ponto - inflação. Novamente, inflação tende apenas a aumentar. Deflação não é algo natural e nem desejável. O que pode-se fazer é aumentar o poder de compra em relação à inflação, sim. Mas isso já vem acontecendo, veja aquele gráfico (desmentido) do Lula dizendo que 'no tempo dele era bom'... Hoje o brasileiro possui mais poder de compra do que possuía em 2005, considerando o salário mínimo como índice. \r\n\r\nA realidade é que a economia brasileira já vem melhorando, aos trancos e barrancos. Hoje o brasileiro possui muito mais poder de compra do que possuía dez anos atrás ou, pior, vinte anos atrás. Mas infelizmente pessoas burras só lembram das etiquetas de preços em mercados, e obviamente é tudo menor.",
  "Quatro litros de leite por 4 dólares não é quase o mesmo preço daqui? A diferença é que o Brasileiro recebe menos, poder de compra baixo.",
  "Um dia...",
  ">>3516283\r\nEsse foi o melhor post. Parabéns, explicou tudo.",
  ">>3494054\r\nA cara dos nacionacornos.",
  "A inflação lá não é igual aqui porque os bostas ficam comprando dólares. \r\nParem de comprar dólares e a inflação não será exportada pra cá. \r\n",
  ">>3494054\r\n",
  ">>3494683\r\nPuta que pariu, sempre o mesmo negrinho anti-EUA.\r\nÉ, comunistinha de bosta. Dinheiro não traz felicidade, mêo!",
  "Bump.",
  ">>3494054\r\nNão se faz conversão direta de moeda, preto burro.",
  ">>3517954\r\nComo faço isso?",
  "Acho meio desonesto comparar diretamente o Brasil com EUA... Digo, os EUA é o país mais rico do mundo desde sempre, coisa que reflete no mundo inteiro, não só no Brasil. O problema do Brasil é o imposto sobre o produto, se fosse focado na renda, como nos EUA, teríamos um cenário totalmente diferente.",
  ">>3516283\r\nBoa idéia.",
  ">>3520795\r\nOss EUA não são o país mais rico do mundo desde sempre, eles ascenderam depois de exportar commodites para a inglaterra quando ela estava na primeira guerra mundial, antes disso nem chegava perto de ser uma grande potência mundial.",
  ">>3522478\r\n>commodities\r\n==Fix'd==",
  ">>3522478\r\n>Inglaterra\r\n==Fix'd==",
  ">>3520795\r\n>mais rico do mundo desde sempre\r\n>o anão acha que os aborígenes tinham uma economia próspera e saudável em 500 d.C",
  ">>3520795\r\nBaseado.",
  "Bumpa.",
  "E o salário é em média 3 mil dólares."
]
