[
  "O que vocês acham do Reddit?\r\nGostaria de uma opinião sincera.",
  "O que é isso?",
  "Lixo, puro lixo.",
  "__ ____ ___ _____.",
  "Tem muito conteúdo bom, apesar da birra que os anões têm.",
  "Não sei qual o pior, essa merda ou o pássaro.",
  ">>3494243\r\nO pássaro tem uma userbase pior.",
  "Apenas entro nessa merda para ver pornografia.",
  ">>3494274\r\nIsso e joguinhos. ",
  "Antro de esquerdistas selvagens onde clicar no botãozinho de upvote e downvote é o que decide tudo. Fora isso serve pra putaria e como um fórum de suporte técnico pra uma variedade de coisas.",
  "Ótimo para pornografia **scrolller.com** e conteúdos objetivos, por exemplo procurar como corrigir algum erro em um software.\r\n",
  "Não ironicamente não sei usar direito, sempre fica pedindo para baixar o app ou fazer login. Sim, sou incluso, preguiçoso e velho. Mesma coisa com o Discord, tive que baixar uma vez, fiquei perdido e nunca mais usei. Estou cada vez mais limitado ao Chan, minha única rede social, minha fonte de notícias, minha fonte de material de estudos, meu fórum de dúvidas, minha fonte de vídeos engraçados, minha fonte de pornografia, minha fonte de críticas ao cinema, games, séries, animes, mangás e também é único lugar onde sinto que compensa compartilhar meus conhecimentos e experiências de vida... Prefiro a opinião dos anões, até dos pescadores, em tudo quanto é assunto a qualquer opinião de um especialista acadêmico com doutorado em dar o cu.\r\n",
  "Geleiem.",
  "É bom pra conseguir informações de coisas muito específicas, é o novo Yahoo Respostas, mas não entro muito",
  "Só uso para saber novidade sobre mangás.",
  "Círculopunheta, impossível ter uma discussão decente nesse lugar.",
  "99,95% é uma bosta.\r\n\r\n>>3494605\r\nMorre.",
  ">>3494605\r\n>geleiar good boy points por ter opinião alinhada a sojados",
  ">mcq\r\n",
  "Politicamente, o memeddit é o oposto do Caravela. É um cringe total, mas há subs que não falam de política, eu leio bastante o de Muay Thai e outros de programação e vagas de TI.",
  "A comunidade NEET está ganhando espaço no leddit, kek.",
  "Downvoted.",
  "Alguns canais para assuntos específicos são bons,  mas inferiores a fóruns dedicados ao assunto.",
  "O reddit é uma constelação de subreddits. O nível da discussão varia conforme o subreddit.\r\n\r\nPor exemplo, o /r/brasil só tem esquerdistas e crianças de idade de ensino médio.\r\n\r\nFelizmente, há um sem número de subreddits que congregam magos virgens de 30+ anos com os mais variados interesses. É interessante conversar com esses magos. A virgindade deles é proporcional ao nível de conhecimento.",
  null,
  "Temos um fio não irônico sobre o leddit no chan. Agora nada mais me assusta.",
  "É excelente para pornografia, se alguém tem algum fetiche, por mais bizarro que seja, lá tem. Tem um subreddit com mais de 200k de seguidores onde mulheres postam fotos nuas e contam como querem ser estupradas **r/rapefantasies**. Tem muita coisa de gente danificada. Como sou danificado também, adoro. \r\n\r\nÉ muito bom também para interesses e áreas bem específicos. ",
  ">>3494605\r\n>provando ser ledditeiro de carteirinha assinada\r\n<0 bans",
  "Isso aqui é a nata da lacrosfera tuíteira, NPCs programados pela agenda globohomo. Mas tem conteúdo bom em subreddits internacionais de assuntos específicos. ",
  ">fique longe de subreddits câncerosos\r\n>profit\r\n\r\n"
]
