[
  "Esse pesadelo irá acabar? Ou já posso perder as esperanças? ",
  "Você sempre pode optar pelo suicídio.",
  "Não te afetará caso você deixe de se preocupar com dinheiro.",
  ">>3494978\r\nSuicídio nunca foi uma opção, eu vou é pegar a foda fora desse país de merda.",
  "Está proibido apontar qualquer fato da realidade que não beneficie estritamente o presidente Jair Messias Bolsonaro, a apresentação do referido fato, cria a impressão de que a política de juros e monetária do Brasil não estava controlada, o que prejudica a imagem de Paulo Guedes, Arauto da Economia brasileira, pelo menos até agora, quando Jair Bolsonaro decidir que não, será mais um dos comunistas infiltrados. ",
  "Criança, quando você vai aprender que não há esperança?",
  ">>3495027\r\nEu preciso acreditar que ainda temos, eu preciso.",
  ">>3495019\r\nTerceiro fio com o mesmo deboche de puta. Ganha quanto por post?",
  "Fique em casa, economia vê depois. ",
  ">>3495044\r\nMas dessa vez essa alta não tem nenhuma relação com a pandemia, é o populismo que está fornicando com tudo.",
  ">>3495044\r\nClaro, anão, é tudo culpa do fique em casa.",
  ">>3495061\r\nQuem será que está por trás desse post?",
  ">>3495040\r\nCarlos Nantes me demitiu, estou ressentido. Disse que vai faltar recurso pra continuar com o projeto, que tal vocês fazerem uma vaquinha pra ele ter dinheiro pra pagar a militância?",
  ">>3495080\r\nNão precisa trocar de IP, anão.",
  ">>3495044\r\nFaz  bastante sentido, o dólar não foi afetado pela pandemia, agora tá explicado.",
  "De novo esse fio?",
  ">>3495061\r\nSim, é.\r\nNão é só o Brasil que está na merda.\r\n>>3495084\r\nQue lacrada, mona! Bicha também picha.",
  ">>3495127\r\n>Não é só o Brasil que está na merda\r\nNão significa que o \"fique em casa\" causou tudo isso. ",
  ">>3495113\r\n>o dólar não foi afetado pela pandemia\r\nO absoluto estado do shill.\r\n>>3495118\r\nEle ganha 50 centavos por fio, e 10 por post.",
  ">>3495148\r\nVerdade, seu filho da puta burro. O mundo inteiro colapsou por causa da fraudemia, mas não é culpa da fraudemia. É tudo culpa do bozo genocida.",
  ">>3495165\r\nVocê consegue ler, símio analfabeto? Consegue compreender um pequeno texto na tela do seu celular?\r\nConsegue entender a diferença entra o \"fique em casa\" ter causado TUDO isso ou ter causado grande parte, mas não a totalidade, dos problemas atuais?",
  ">>3495208\r\n>>3495222\r\nO absoluto estado.",
  ">>3495222\r\nFalseflag à parte, com o PT também era uma bosta, mas eu pensei que não poderia piorar, hue.",
  "==AIINNNNNNNNN O DÓLAR, MEOOOOOOOOOOL, QUERO DÓLARZINHO NO MEU CUZINHO, MEOOOOOLLLL, AINNNNNNN!!!1111==",
  ">>3495257\r\nVocê não tem a menor noção sobre economia básica, o dólar alto afeta até o preço do combustível que é colocado na van que te leva para APAE.",
  "Hoje é um daqueles dias que cada vez que você olha ou recarrega a página, o dólar aumento um centavo.",
  ">>3495278\r\nVocê come dólar, retardado?",
  ">Você não tem a menor noção sobre economia básica, o dólar alto afeta até o preço do combustível que é colocado na van que te leva para APAE.\r\n",
  ">>3495280\r\nSerá que até o final de 2022 chega nos R$6,50? Acho que é uma boa hora pra comprar dólar.",
  ">>3495286\r\nEu como comida que tem o preço afetado pelo dólar? Qual o seu ponto, macaquinho?",
  ">>3495245\r\n>210 milhões de pessoas no país\r\nTem que escolher entre um tiozão piadeiro que só sabe reclamar, e um ladrão bandido dissimulado, provavelmente sociopata. \r\n\r\nE eu sou louco de querer qualquer outra coisa.\r\n\r\n",
  ">>3495314\r\n==MAS, MEOOL, MEU MÉQUI, MEEOOOL, TÁ FICANDO CARO, VÉIO! E O MEU INCRÍVEL HAMBÚRGUER DE SOJA, VÉIO?==\r\n",
  ">>3495321\r\nSe mate, Renan.",
  ">>3495314\r\nEntão você não come dólar, tição.\r\nDeveria calar a sua boca.",
  "Vai piorar. Espere até dia primeiro de novembro quando os caminhoneiros entrarem em greve por conta do valor alto dos combustíveis.",
  "Pode perder a esperança, isso é o inferno. ",
  "Bumpa.",
  ">>3495335\r\nNão conseguiu deduzir algo tão simples até agora? Você tem o QI igual a temperatura ambiente, não adianta nem te responder mais.",
  "Bump.",
  ">>3495360\r\nPrecto, já mandei você calar a boca. \r\nQuer comer dólar, coma dólar. Eu não como.\r\n\r\nSe continuar postando merda vou quebrar seu anonimato.\r\nFica uma foto sua para entender que não estou brincando.",
  ">>3495387\r\nVem aqui calar a minha boca, eu sei que a sua banana não é afetada pelo dólar, mas os outros alimentos são, macaquinho.",
  ">>3495309\r\nComo esse post ainda não foi apagado?",
  ">>3495453\r\n>vem aqui calar a minha boca\r\nTá pedindo beijo, viadão? Some daqui, pretume burro. Vai comer seu dólar.\r\n \r\n",
  ">>3495466\r\nLurk moar.",
  ">esse tanto de MAV no fio sem tomar ban",
  ">>3495482\r\nVocê que interpretou como um pedido de beijo de tão viado que você é, além de ser um preto fodido ainda é um viado que gosta de dar o cu."
]
