[
  "Brave ou Chromium?",
  "Chromium",
  "Nem um nem outro.\r\n\r\nUngoogled-Chromium.",
  "Chorumium",
  ">>3494542\r\nDemora demais para compilar do AUR no Arch.",
  "Ungoogled chromium\r\n**Librewolf**",
  ">Chromium\r\nAo menos coloque Ungoogled Chromium na disputa.\r\nBrave me parece interessante, acho que vou usar por conveniência por não ter que fazer gambiarra pra instalar e atualizar extensões.",
  ">>3494542\r\n>>3494556\r\nBaixei o Ungoogled Chromium essa semana pelo Github oficial e detectou a porra de um Trojan.\r\nDesinstalei na hora.",
  ">>3494584\r\nAcabei de escanear, nada a ver.\r\nhttps://www.virustotal.com/gui/file/96e5aa78ce78d4f1f2ffedeb320a818afc5bde0a9072a3772c22348964301117/details",
  ">>3494584\r\n>cache\r\nÉ algo que você acessou. Clicou no obama?",
  "Unchromed Bravium.",
  ">>3494674\r\nO eventual fork do Brave vai se chamar **Coward**.",
  "O chromium não era um vírus?",
  ">>3494584\r\nFalso positivo. Also, sempre cheque esse site.\r\n\r\nhttps://chromium.woolyss.com/\r\n",
  ">>3494736\r\nÉ seguro baixar do site https://ungoogled-software.github.io/ungoogled-chromium-binaries/releases/archlinux/91.0.4472.114-1 ?",
  ">>3494764\r\nBaixe do repositório, ou use Brave.",
  "Se você está usando arch, baixe do repo oficial.\r\n",
  ">>3494777\r\nMas tem o problema de demorar demais, e meu computador é meio merda.",
  ">>3494784\r\nO que tem no repo oficial não é o ungoogled, e o que está no AUR precisa ser compilado, e demora uma eternidade. Uma vez deixei de madrugada, e acabou dando um erro, então desisti.",
  ">>3494795\r\nNos Ubuntus da vida não vem já pronto sem precisar compilar? Por que no Arch tem isso? Eu usei o Manjaro e precisava compilar pra usar o IceCat, lembro que saco era aquilo.",
  ">>3494795\r\n[code] sudo pacman -S chromium[/code]\r\n\r\nNão é possível que esse comando vai demorar mais que baixar e compilar na mão a porra toda.\r\n\r\n>>3494805\r\nA menos que você seja um espião chinês/norte coreano em território americano(ou vice versa), um terrorista ou um pedófilo nível 9999, não fará diferença alguma usar o normal ou o ungoogled. Ora porra, se você é tão paranoico assim com privacidade, você nem sequer deveria ter uma conta do google.",
  ">>3494862\r\nCom essa lógica é melhor usar o próprio Chorume no Windows 11. Que merda de lógica é essa vindo de um Linuxista?",
  ">>3494878\r\n>Que merda de lógica é essa vindo de um Linuxista?\r\nQuer privacidade de verdade? Use Tor via Whonix num pendrive rodando Tails e jogue fora seu celular, pois o meme do Lineage OS só funciona decentemente pra menos de 0,5% dos celulares do planeta. Simples assim. Todo o resto é apenas, digamos, larpação.\r\n\r\n>ainn, mais ai o google vai saber que eu acesso o chan, videos de travestis no Xvideos e o site da Associação Brasileiras dos Pardos Nazistas \r\nO google não vai saber, mas seu provedor de internet sabe, a Mozilla sabe, a Apple sabe, o pato pato vai sabe, o chinês do Opera sabe, a VPN paga que diz que não guarda log sabe...\r\n\r\nÉ bem simples: Ou faz direito e lide com os prós e contras ou apenas aceite que você é mercadoria e toque a vida.\r\n\r\n",
  null,
  ">>3494548\r\nAdicione o repositório.\r\nhttps://github.com/ungoogled-software/ungoogled-chromium-archlinux"
]
