[
  "Pergunte qualquer coisa à um anão que vai ser despejado do pensionato por não ter como pagar o quarto. Amanhã às 10h estou oficialmente sem-teto. Meus únicos bens materiais são: um notebook, um violão de nylon, uma mochila velha, algumas peças de roupa e meio pacote de pão de forma. Acabei de voltar do sebo e do brechó onde vendi todos os meus livros e alguns casacos, já que o frio acabou, consegui R$150 mas não é suficiente para pagar o aluguel.",
  "Venda o violão e ofereça trabalho ao pensionato.",
  "Vai morar em baixo de uma ponte, se não, onde? Em frente a uma loja com toldo? Praça? Vejo uns negros daqui da minha cidade morando em baixo de uma ponte e ao que parece é uma boa idéia. Ando pensando nessas coisas para que no dia que for morar na rua não me foder tanto.\r\n\r\nAlso, como pretende sair dessa? Não tem familiares ou amigos que lhe ofereçam um teto por uns meses até você conseguir um barraco qualquer?",
  ">mora debaixo da ponte\r\n<tem um notebook\r\nO OP está melhor que o anão fodido do NANO.",
  "Porque não vende o violão?",
  ">>3498095\r\nPerdi. ",
  "Vai voltar para a casa dos pais? Você é de São Paulo? Sei onde você pode ficar para fugir do vento, da chuva e de outros moradores de rua. Como é seu porte físico? ",
  ">>3498095\r\nLolei.\r\n",
  ">tem notebook\r\n>não consegue fazer alguma merreca online \r\n\r\nVocê bem que merece, gente burra mão tem salvação.",
  ">pegue os 150\r\n>coloque em uma casa de apostas\r\n>faça uma grana\r\n>pague",
  ">>3498095\r\nHUE!",
  ">>3498125\r\nMe deixou curioso, qual é a sua ideia, anão?",
  ">>3499908\r\nSecundo este anão.",
  ">não invadindo uma casa e alegando usucapião depois de um tempo\r\n>não usando a internet para aplicar golpes em otários \r\n>não sendo maligno **com tendências negras**\r\n",
  "Faz um textão no LinkedIn pedindo esmola.",
  "Anão, suicídio é a melhor opção.",
  "Comece a catar latinha, OP.",
  ">>3494874\r\n>Venda o violão\r\nVai conseguir R$ 50, no máximo; e ainda depende da marca. ",
  ">Faça um texto bem dramático sobre o que está acontecendo e vá para um sinal de grande movimento\r\n>aguarde alguem lhe fotografar e compartilhar nas redes sociais clamando por ajuda\r\n>????\r\n>profit!!!\r\n\r\nTeve uma coroa que fez isso aqui na minha cidade, fizeram uma vaquinha e ela conseguiu alugar uma casa e ainda pagou 1 fodendo ano de aluguel de uma vez.\r\n",
  "Senti.\r\nComo vai sobreviver agora? "
]
