[
  "Olá anões, eu estou iniciando com meu padrasto um projeto para que eu venda online o café dele tendo o foco maior em SP que é onde eu moro. Ele mora no Sul de Minas e estou querendo trazer por mercado online vendendo os produtos dele.\r\n\r\nO diferencial do café dele é que conseguimos o café sem nenhum conservante, a safra sempre vai ser uma safra recente,teremos uma linha de diferentes tipos de café (semente) pois nós temos facilidade nisso e também diferentes torras dependendo do gosto do cliente.\r\n\r\n Estamos bem no inicio, minha ideia principal é fazer anuncios pelo o instagram e facebook e vender na Shopee e Mercado Livre, o que acham da ideia? Estamos pensando na embalagem ser de 500g e talvez adicionar embalagem de 250g também. Aos anões que trabalham com vendas online ou coisa do tipo puder me ajudar eu ficarei eternamente grato pois tenho pouco conhecimento sobre tal coisa. Dependendo do feedback de vocês, vou atualizando o fio sempre que possível.\r\n\r\nA embalagem do nosso café tera este formato",
  "Embalagem muito grande, op. Não é mais fácil fazer pequenas embalagens discretas, já que vai enviar microsds e pendrives, no máximo uns hds?",
  "Se você conseguir oferecer um bom pó de café gourmet por dez reais 500 gramas, vocês irá enriquecer. ",
  "Isso é literal ou há alguma mensagem subjetiva?",
  ">estou iniciando com meu padrasto um projeto para que eu venda online o café dele\r\nA-anão...\r\n**Embalagem a vácuo é necessária.**",
  ">>3494180\r\nUma graça essa menininha.",
  "Negocio online é puro design e marketing. Vocês tem bastante espaço para dar certo. É um ramo com bastante valor agregado e com margens boas.\r\n\r\nUm lugar que eu costumo comprar é aqui: https://www.lojasegafredo.com.br/\r\n\r\nSugiro que estude bem. O site não é dos melhores mas funciona bem. Não pedem dados demais. Os preços são razoáveis e o café selection é muito bom. Cheguei a comprar por R$10 e já aumentaram para 17 e eu compraria de novo.\r\n\r\nPode ir em frente. Se você tiver um produto bom a logística de loja online é bem simples. ",
  "MERCADOLIVREAMIGO AQUI, OP. PRIMEIRO DE TUDO, TEM FRETE GRÁTIS? CONSEGUE DESCONTO? COMPRANDO DOIS GANHO O FRETE?\r\n\r\nBrincadeiras à parte, comece com a shopee. Monte um bom anúncio e uma descrição decente, enalteça seu produto. A base de compradores da shopee é mais suscetível a comprar esse tipo de produto, visto que o custo pra vender lá é mais barato que o ML. É uma ótima jogada pra você entrar com seu produto no mercado. Coloque o preço de venda dele acima do correto e monte uma promoção com x% para que ele fique no valor de venda correto, assim você chamará mais a atenção do que vendendo normalmente.\r\n\r\nComissão da Shopee: 12% sem oferecer frete grátis ou 18% oferecendo 2 cupons de frete grátis para cada comprador (o frete é grátis mesmo!)\r\n\r\nComissão do MercadoAmigo: 17% + R$5,00 por venda nos produtos abaixo de R$79,90 ou 17% + valor do frete (frete grátis, que não é grátis) nos produtos acima de R$79,90.",
  ">>3494163\r\nVocês estão vendendo café bebida dura ou bebida mole? Qual processamento? Natural ou lavado?\r\nIsso faz a diferença, mesmo que o preço não seja tão diferente assim.\r\nTem como embalar a vácuo?\r\nQuais são os diferenciais do seu cafezal? Ele pertence a alguma região de \"grife\", tipo Alta Mogiana, Três Corações, etc, por assim dizer?\r\nLembre-se que café da região de Juiz de Fora, Ubá e Leste de MG tem uma reputação péssima.\r\n\r\n>>3494371\r\n>frete grátis do Shopee\r\nMentira. Frete deles sempre tem pegadinha, especialmente para Norte/Nordeste.\r\nFrete do Shopee não é grátis em lugar algum.",
  "Como funciona a questão das transportadoras e a maldita lei do consumidor?\r\n\r\nNão sou o OP, mas queria ajudar minha mãe. Ela produz peças de artesanato e costura. Cogitei em anunciar online e realizar uma boa campanha com Adwords e pelo Instagram. Além de gerar conteúdo para tráfego orgânico. ",
  ">>3494163\r\n>O diferencial do café dele é que conseguimos o café sem nenhum conservante\r\nCafé normalmente não tem conservante. Also, já comprei um desses cafés \"direto da fazenda\" e era a mesma bosta que o que eu compro no supermercado. ",
  "Bom, eu inicialmente mandaria amostras do café para críticos e pediria ou pagaria pela revisão de sommeliers.\r\n\r\nIsso sem sombra de duvida te daria uma noção melhor da qualidade do seu café, seu público alvo etc.",
  ">>3494492\r\n>e aí, galerinha\r\n>se inscrevam no canal, ativem o sininho e já dêem o like\r\n>hoje no vídeo de hoje nós vamos estar fazendo unboxing desse café aqui\r\n>...\r\n>realmente vem café dentro do pacote",
  ">>3494431\r\n> Ela produz peças de artesanato e costura\r\nÉ bem mais tranquilo então, meua migo, que colocar alimentos no mercado.\r\nTransportadoras - você tem que ver qual a mais adequada para a região. A vantagem do ML é que a logística deles é boa. Os Correios são uma bosta, mas são a melhor opção para lugares mais afastados - mas a situação está mudando muito rápido.\r\n\r\n>>3494460\r\n>Café normalmente não tem conservante. \r\nSe botarem conservante no café, tem algo errado. É desnecessário e, até, perigoso botar conservante em café.\r\n**A não ser que você queira colocar as lolis em formol kek**\r\n>Also, já comprei um desses cafés \"direto da fazenda\" e era a mesma bosta que o que eu compro no supermercado.\r\nVocê não pode simplesmente comprar o \"direto da fazenda\", porque eles metem palha e outros lixos do mesmo jeito. Café bom só com contatos kek.\r\n\r\n>>3494163\r\nLeia a RDC 259 da Anvisa de cabo a rabo para não levar multa antes de colocar seu café no mercado.\r\n>https://bvsms.saude.gov.br/bvs/saudelegis/anvisa/2002/rdc0259_20_09_2002.html\r\nPara café, é desnecessário colocar informações nutricionais na embalagem, conforme IN 75/2020 ANVISA.",
  "VeraCrypt + Cebolão é o essencial. De preferência alguma VPN PAGA e INTERNACIONAL para fazer os uploads. Algo que não pegue nenhum tipo de dado e, de preferência, cujo pagamento seja feito em qualquer mememoeda da sua escolha.\r\n\r\n>café fresco\r\nComplicado. Mas vai te dar muito dinheiro. O negócio é que a Princesa Feliz só vai atrás de denúncia, via de regra. No cebolão, não há denúncia... Não há como denunciar. Já te deixa mais seguro. Além disso, mesmo que algo aconteça, VeraCrypt resolve. Resolveu pro Psy.\r\n\r\n>embalagem de 250g\r\nNão entendi. Estou por fora do meio cafeeiro, francamente. Peço que elucide. ",
  ">>3494551\r\nObrigado pela resposta, anão.\r\n\r\nCogitei usar o Elo7, que possui parceria com o Correios e desconto no frete. Estou estudando sobre contabilidade também para ter noções de custo e montar uma DRE. ",
  "Tenho um sítio no interior de SP e estou pensando em cultivar café arábico lá (antigamente tinha muitos cafezais). Alguma dica?",
  ">>3494793\r\nQual região do interior de São Paulo?\r\nSe você não falar ao menos a cidade não terei como ajudar.",
  ">>3494353\r\nObrigado, anão, darei uma pesquisada sobre\r\n\r\n>>3494371\r\nÓtima dica, provavelmente eu faça essa questão da promoção que mencionou\r\n\r\n>>3494404\r\nIrei perguntar para o meu padrasto sobre esses detalhes e volto aqui. Acho que embalar a vácuo no primeiro momento eu não consiga, mas irei ver o mais rápido possivel. A região do cafezal é uma região conhecida por ser boa. O cafezal dele fica ali entre Alterosa, Alfenas e mais alguma outra Cidade que não me recordo o nome\r\n\r\n>>3494460\r\nAcho que me expressei errado, não seria conservantes, seria as palhas que a maioria metem no meio do café\r\n>já comprei um desses cafés \"direto da fazenda\" e era a mesma bosta que o que eu compro no supermercado.\r\nEntão você foi enganado ou colocaram um café muito ruim para você, é muito diferente o gosto\r\n\r\n>>3494492\r\nEu acho que ele já fez isso, porém como \"colocaria\" isso de forma online? Tem a questão que teremos alguns tipos de café, tendo eles variadas notas (Pensei em colocar um café basico, intermediario e um topo de linha)\r\n",
  ">>3494806\r\nFica nessa região 4, a de Marília.",
  "\r\n>>3494551\r\nExato, eu coloquei totalmente errado, seria as \"palhinhas\" que os mineiros tanto falam, e tem mais algum outro produto no meio que eles colocam que não me recordo, acho que seria a casca do café",
  ">>3494833\r\nMeu pai diz que antigamente o café que vendiam era diluído com palha de milho queimada mesmo.",
  ">>3494832\r\nÉ uma região que eu não domino muito bem, mas posso te adiantar algumas coisas:\r\n-O risco de geada negra faz com que não compense muito plantar café por aí.\r\n-Fica perto do Paraná e os cafés do Paraná tem uma reputação ruim no mercado (mesmo os melhores são bem amargos e usados para blends porque eram baratos e abundantes. Hoje, o café com a mesma reputação é o da região de Juiz de Fora)\r\n-Custo com mão de obra alto\r\nSe o sítio fica em uma região de terra roxa, talvez compense financeiramente por conta da diminuição de gastos com tratos culturais, mas o grande risco de geadas e o fato da bebida produzida nessa região não ser tão bem aceita influencia bastante.\r\nAlso, a terra por aí é meio cara - Imagino que uns R$ 65.000/alqueire. Se quer mesmo plantar café, que tal abrir sua mente para terras mais baratas e com melhor custo x benefício?\r\nSe for por Hobby, plante um hectare e terá bastante coisa pra  brincar.",
  "Na shopee tem vários vendedores de café mineiro.",
  "Se você tem uma marca grande ou uma cafeteria conhecida na região, o melhor é procurar parceiros que tenham e fazer white label. ",
  ">>3494919\r\nTerra roxa é aquele solo que parece marciano de tão vermelho que é, correto? Em caso positivo, sim, é terra roxa - o oeste inteiro de SP tem solo dessa cor. Vejo muita gente nessa região cultivando hortaliças em estufas, será que isso dá mais dinheiro? De fato a geada é um risco bem grande, então as plantas na estufa ficarão protegidas desse risco, creio eu.\r\n",
  "Eu sou do time desse anão: >>>3494492\r\nProcuraria pessoas do meio como por exemplo o Ensei Neto (ig: @enseineto). ",
  ">>3494919\r\nAnão da roça, onde é possível comprar um pequeno rancho no sudeste, sem desembolsar uma fortuna, para viver minha vida pacatamente com garantia hídrica e belas paisagens?",
  ">>3494404\r\nNão é pegadinha, o que faz ficar inviável o frete grátis no norde/nordeste são as estradas precárias e no fim das contas, o quão longe é mesmo. O centro-oeste, sudeste e sul enjoa duro os cupons da minha loja. São mais de 100 pedidos por dia, cerca de 30% são com frete grátis.",
  ">>3494876\r\n>>3494833\r\nAdulterantes em café:\r\n-Palha de milho\r\n-Pergaminho do café (mucilagem seca)\r\n-Palha de arroz\r\n-Restos de vegetais incinerados\r\n-Café de baixa qualidade (bebidas Rio e Rio-Zona)\r\nPara \"disfarçar\" as impurezas, torra-se o café a 250°C - muito acima da temperatura correta das Reações de Maillard, carbonizando-o.\r\nVeja as picas relatadas. A borra preta é do café tradicional, cheio de impurezas e a segunda pica fala por si só.\r\n\r\n>>3494999\r\n>cultivando hortaliças em estufas\r\n>será que isso dá mais dinheiro? \r\nSim, muito mais kek. \r\nVocê tem São Paulo - Capital na porta, muito mais negócio ter coisas com maior valor agregado.\r\nFora que o custo da terra faz com que café não compense.\r\n\r\n>Terra roxa é aquele solo que parece marciano de tão vermelho que é, correto?\r\nExatamente. O interior de SP tem duas grandes regiões - a de terra roxa, que é um cinturão de Ribeirão Preto até bem depois de Londrina e uma região de terra mais fraca em Bauru, Araçatuba, Rio Preto, etc.\r\nSe tem Terra Roxa, pense em plantios com maior valor agregado. Você vai ter dificuldade para competir preço-a-preço com quem planta café em outras regiões mais baratas. Já pensou em Macadâmias?\r\n\r\n>>3495063\r\nSim, propaganda é a alma do negócio.\r\n\r\n>>3495093\r\n>pequeno rancho no sudeste\r\n>sem desembolsar uma fortuna\r\n>garantia hídrica\r\n>belas paisagens\r\nTá pedindo muito, meua migo. A opção mais em conta para seu perfil é Serra da Canastra, principalmente aquela região mais arenosa ao norte, mas lembre-se que a disponibilidade hídrica variará muito. O cinturão cafeeiro de Ibiraci é caríssimo. \r\nPense, para o seu perfil, em Chapada Diamantina. Tem um custo x x benefício melhor, é tão bonita quanto, tem disponibilidade hídrica, belas paisagens e é muito mais barato.\r\n\r\nDeveria voltar a postar no /nat/, mas estou atribulado kek",
  ">>3495093\r\nUma região que também atenda seu perfil, talvez, muito talvez, seja a região de Diamantina e Vale do Jequitinhonha, mas você vai ter que ser MUITO aventureiro para encarar uma dessas.",
  ">>3495210\r\nObrigado pela resposta, anão! Vou pesquisar essas regiões e começar a frequentar a tábua. ",
  ">>3495183\r\n>o quão longe é mesmo\r\nMamãe sempre brinca que Paris está mais perto de Moscou que São Paulo está de Fortaleza.\r\n\r\n>>3495238\r\nO grande problema do Jequitinhonha é que lá é bem, bem ruim mesmo. Até o nordeste é melhor.\r\nPra ser pior que o interior do Piauí, o lugar tem que ser uma merda terrível, concorda?",
  ">>3495185\r\nExato meua migo, o diferencial dele é exatamente esse, tem total de 0% de tudo isso. O que você faria no meu lugar? Como acha que colocaria esse diferencial como \"propaganda\" ou coisa do tipo?\r\n",
  ">>3495291\r\n>Como acha que colocaria esse diferencial como \"propaganda\" ou coisa do tipo?\r\nNa minha opinião, é muito difícil capitalizar diretamente em cima desse diferencial, porque existem regras e padrões de qualidade oficiais e semi-oficiais (tipo SCAA) que realmente não dão margem para marketing.\r\nSe eu fosse você, faria o esquema de vendas no ML/Shopee com uma embalagem boa e que siga a legislação num primeiro momento para sentir a aceitação do público e desenvolver uma clientela. Nunca, NUNCA, NUNCA esqueça dos seus primeiros clientes. Mande mimos, cartões assinados, etc etc.\r\nDepois, procuraria alguém que fizesse a parte de Q-Grader para dar uma \"nota\" no seu café e aí mandaria para os instagramáveis e personalidades.\r\nOutro caminho é tirar certificações para seu café - Eu acho a Rainforest Alliance uma das mais \"pertinentes\", por assim dizer, porque o que eles exigem é que você não seja completamente lambão na gerência do seu negócio e isso é, no mínimo, uma obrigação. Ela é uma das portas para outras certificações. Aí você conseguirá vender para um público diferenciado.\r\nSe você curte depósitos de cabelo roxo e esquerdismos, pode pensar em virar orgânico ou biodinâmico, mas já aviso que só vai encontrar gente cuzona, chata e ruim de lidar, mas que paga bem.\r\n\r\nAlso, não se fie apenas do café. Tenha fontes alternativas de lucro. Pense em mimos, se for alguém com perfil mais de vendas (tipo uma marca para xícaras, etc etc) ou em outros produtos agrícolas se for um homem do campo (outros plantios, etc. A família também tem gado, por exempl).\r\n\r\nOutra alternativa - apicultura. Já pensou em alugar algumas colméias durante a florada de um apicultor ou ter algumas caixas de abelhas e fazer um dinheirinho extra?",
  ">>3495413\r\nSeguirei alguns de seus conselhos, quero até agradecer de antemão por você e outros anões que estão me fazendo explorar mais este meio.\r\n\r\nEu já possuo uma outra renda, eu tenho uma loja física que no qual não tem envolvimento algum com alimentícios, porém eu vi essa ideia do meu padrasto e me interessei. Eu penso sim em até expandir depois ou algo do tipo (conforme for rolando, eu diria) as coisas comestíveis de Minas, mas tem a questão da legislação e toda essa questão que eu sempre fico um pouco com o pé atras...\r\n",
  ">>3495829\r\nSe você já tem uma loja física, por qual motivo não coloca uns cafés de seu padrasto por lá para \"testar\" a aceitação dos consumidores?\r\nPode fazer dele um \"agrado\", tipo \"Você não gostaria de tomar um cafezinho?\"\r\nSe tiver água quente, fazer café é trivial. Pode levar a garrafa térmica também.\r\nTenha umas embalagens do café casualmente por lá.",
  ">>3496100\r\nEu trabalho no ramo ótico, por isso não tem o porquê ter café aqui a não ser oferecer dessa forma. Geralmente oferecemos café de máquina para os clientes.",
  ">>3496129\r\n>ótica\r\nÉ realmente difícil conciliar. \r\nDá pra vender café mais facilmente até em uma sex shop kek.",
  "Tenta agregar mais algum tipo de produto junto, pode ser que tenha mais resultado. Invista em propaganda.",
  ">>3494298\r\nNão vai, um dos princípios de associação mais básica do valor de um produto é o preço. Por mais que o valor do produto do OP seja alto, o preço baixo vai diminuir a percepção de valor. Mesmo que o café do OP fosse melhor do que um de R$50, as pessoas tenderiam a dar mais valor no de R$50 só por causa do preço. ",
  ">Olá anões, eu estou iniciando com meu padrasto um projeto para que eu venda online o café dele tendo o foco maior em SP que é onde eu moro.\r\n\r\nEu moro em SP também, se quiser me enviar um cafezinho é só me chamar no email: pcsiquira@gmaail.com",
  ">>3496402\r\nExato, se eu for vender um produto no valor baixo, automaticamente é atribuido como um valor que não presta, por mais que ele seja top-tier. Eu nem cogito vender a esse valor.\r\n\r\n>>3496202\r\nVocê diz um brinde ou coisa do tipo? Ou produtos como cafeteira, coador e caneca?\r\n\r\n\r\n",
  ">>3494609\r\nHUE.",
  ">a altíssimo qualidade técnica dos anões nesse fio\r\nCARALHO! O QUE ACONTECEU COM O CHAN? A infinitarde virou o melhor orário?\r\nQue gosto que dá ver esse fio.",
  ">>3496564\r\n\r\nEu estava fora dos chans estava beirando uns 8 meses, voltei hoje e fiquei surpreso também."
]
