[
  "Saiu vídeo novo da /nossagarota/, já conferiram?",
  "Isso é muito 2019.",
  "Entendi nada, prefiro a feminista do scat.",
  "NT: Panelinha das vadias.",
  "Ela criou um fio ontem cheio de devaneios e apagou quando desmascararam. ",
  "Caralho essa vadia chegou a ser um dos grandes expoentes do movimento fedora bostileiro junto com o Pirulla/Eu,Ateu/Clarion. Ela fazia vídeos inteligentes, e estudava lá no exterior.\r\n\r\nAté hoje não sei se ela sempre foi doida e escondia muitissimo bem ou se ela se tornou de uns tempos pra cá. Quando ela entra na fase de mania é uma parada desconcertante, ela parece uma usuária de crack. Vou torcer para que ela fique bem.",
  "Panela fio.",
  ">>3494872\r\nTem mais vídeos dela, anão? Ela privou todos daquela última crise de mania que teve. Eu tinha salvo e exclui sem querer, fode não.",
  ">>3495024\r\nEssa é aquela ex daquele cara mimizento que se matou?",
  "Essa é a sogra dela, kek! Ficou louca de vez. Será se agora termina de vez com o namorado?",
  ">>3495394\r\nYonlu? Não. A Júlia só viu o fantasma do Yonlu.",
  "Cabelo roxo.",
  ">>3495368\r\n\r\nSó esse, infelizmente.",
  ">dando atenção pra vagabunda aleatória",
  ">esse gemido delicioso\r\nImagina fodendo em uma crise de mania. Eu aceitaria numa boa namorar a Julia, eu também sou louco.",
  ">/nossagarota\r\n>",
  "Queria engravidar ela.",
  ">nossa garota\r\nA garota do 1500 é essa vagabunda crente. Os juliafags infelizmente morreram com o 55.",
  "Será que a fama subiu pra cabeça dela? Ela se acha Deus por ter ficado um pouco famosa no YouTube uns anos atrás, kek.",
  "Não é só tomar os remédios direito para deixar de ser maluca assim? Senti.",
  ">>3495576\r\nEla só tá em crise de mania, fica literalmente doida. Ano passado ou retrasado, ela postava um monte de vídeos malucos sem dar meia foda, até postou no 55. Ela perdeu uns 10k de inscritos na época.",
  ">>3495587\r\nCaralho, que porra é essa. Será que é doença de verdade mesmo? Parece attwhoragem.",
  ">esses gemidos\r\n>essa loucura\r\n\r\nPuta merda.",
  ">>3495611\r\nUma coisa não invalida a outra.",
  ">esse gemido",
  "Agora, o Caio larga a Júlia. Julia, fica comigo, gostosa.",
  ">>3494872\r\n",
  ">prometeu salvar o 55 na última crise\r\n>não conseguiu salvar\r\nO Demiurgo paga em dobro o que você não cumpre...",
  ">>3495678\r\n>>3495553\r\n>>3495504\r\n>>3495514\r\n"
]
