[
  ">termino o ensino médio\r\n>dez anos de puro neetismo\r\n>emprego vai, emprego vem\r\n>faculdade vai, faculdade vem\r\n>concurso vai, concurso vem\r\n>fase fit vai, fase fit vem\r\n>fodendos dez anos se passaram e eu continuo exatamente de onde parei desde o EM\r\n>resolvo ir para o mundo\r\n>balada JPEG\r\n>convido os \"amigos\" das antigas\r\n>obviamente nenhum topa\r\n>vou sozinho mesmo então, respeitinho caralho, foda-se\r\n>chego na balada segurança pede meu rg\r\n>mostro\r\n>diz que é falso e que eu sou menor de idade, pede para eu me retirar\r\n>apresento todos os meus outros documentos, inclusive os digitais\r\n>ele deixa eu entrar\r\n>sentindo me humilhado como a foda, mas não vou voltar atrás\r\n>na fila para pagar vejo que a entrada é 70 reais\r\n>chega minha vez\r\n>caixa é uma legit 9/10\r\n<quem é o seu promoter?\r\n<e-eu não tenho nenhum\r\n>vadia e descolado do lado dela riem\r\n<a entrada é 110\r\n>m-mas eu vi aquelas meninas pagarem 70\r\n<70 é feminino com promoter, masculino é 100, sem promoter 110\r\n>paguei fodendos 110 reais, acho que não consegui esconder o semblante de tristeza\r\n>enquanto saio do caixa ouço mais risadinhas da vadia e do descolado\r\n>entro na balada vou para o bar e peço whisky com redbull\r\n>acabou o dinheiro para consumação\r\n>acho a bebida muito ruim e tento jogar fora sem que ninguém perceba\r\n>perceberam e riram de mim\r\n>musica ruim todo onde\r\n>umonte de 3/10, na área vip várias 8/10 com descolados\r\n>começo a procurar as 5/10 para tentar profitar\r\n>8 foras e não é nen meia noite ainda\r\n>decido cair de nivel e chegar nas 3/10 também\r\n>conto mais 12 foras e agora é 1:30h\r\n>fico totalmente desanimado e resolvo ir embora\r\n>sem dinheiro restante para uber vou para o ponto de ônibus\r\n>chega um mendigo e deita próximo\r\n>fedor insuportavel\r\n>fodendo 5:30h ônibus passa\r\n>antes de dormir bato uma punheta lembrando das gostosas da balada\r\n\r\nNão vá para o mundo, anão.\r\n",
  ">promoter\r\nVocê deveria ter pego a foda fora no momento em que ouviu essa palavra.\r\nVai num puteiro, ora porra. Elas vem sentar com você sem nem ao menos.",
  ">respeitinho caralho\r\n\r\nQuê?",
  ">>3495797\r\nNewfag.",
  "Kek.",
  ">>3495797\r\n>impoe respeito",
  "Como uma pessoa para a vida dela durante 10 fodendo anos?\r\nNunca entendo isso nos anões, literalmente jogam a juventude no lixo... Quando eu tinha 15 anos já estava preocupado para caralho em arrumar um emprego e comprar minhas coisas.",
  ">não comprando um whisky e jogando Half-Life 1 no seu quarto\r\n>não terminando de fechar Half-Life e indo pra um bar para tentar profitar vadias\r\n>não dando uma foda para o resultado pois você enjoou sua noite com bebida boa e joguinhos\r\n\r\nVocê está perdendo.",
  ">>3495798\r\nMe respeita, moleque.\r\n\r\n>>3495812\r\nKek, não lembrava disso.\r\n",
  "Tl;dr",
  ">>3495830\r\nVocê deve ter pai presente. O OP não.",
  ">>3495830\r\nVocê não entende a mente de alguém que perdeu a vontade de viver, cara.",
  ">>3495830\r\n29 anos aqui. Não perdi nada passando a vida toda jogando joguinhos num quarto escuro. Vocês é que pensam que isso não é felicidade.",
  ">>3495849\r\nSim, tive um pai semi-ausente.\r\n\r\n>>3495853\r\nÉ foda, nada da certo. Um passo para frente e dois para trás. Acaba gerando uma desistência de continuar tentando.",
  "**Eu sou o sol.**\r\n**Eu sou o ar.**\r\n**De uma timidez que é criminalmente vulgar.**",
  "Na próxima vá numa festinha universitária. Esse tipo de \"baladinha\" é uma merda.",
  "Ele não tomou a baladagaypill.",
  ">110 reais e ainda tem que pagar para beber\r\nVocê é idiota, porra? Já ouviu falar em open bar? Geralmente open bar custa 60-80 com bebida o resto da noite. Já fui em alguns.",
  "O que caralhos é promoter?",
  ">>3496638\r\nO cara ou a moça popular que \"vende\" ingressos com desconto para a galera.",
  "Único motivo de pessoas nessas festas estarem aparentemente se divertindo é droga. Eu com 20 anos caí no conto de ir pro mundo e profitar depósito, mas bem cedo eu percebi que não tinha graça sem levar grandes quantidades de entorpecentes, e que ninguém gosta de você como pessoa, você é mais um ali no meio e sua presença não faz diferença alguma, o que importa é sua contribuição pra droga. Não tem moral da história, a sociedade não presta mais e quem consegue se virar sóbrio merece o planeta todo porque realmente é uma bosta viver assim, atrás de curtição e círculos sociais \"exclusivos\" pra manter a imagem. ",
  "Pra mim são sete anos e eu não fiz faculdade nem concurso, apenas neetei por 3 anos e meio e subempreguei (até hoje) por mais 3,5.",
  ">>3498078\r\nUsar drogas nesses ambientes é pedir pra ter bad trip. O completo oposto da psiconáutica. Muito melhor usar com um amigo próximo de confiança, com a pitanga ou sozinho (ou com os pais).",
  ">>3498156\r\n>usar drogas com os pais\r\nPerdi.",
  ">>3498207\r\nUm amigo meu de longa data usava maconha com o pai.",
  ">>3498232\r\nAlso, é biólogo formado em federal, inteligente pra caralho.",
  "Você chegou em pelo menos 12 em uma noite? Caso positivo eu geleio você.\r\nMeu recorde é zero.",
  ">>3498238\r\nBaseado. País com alto grau de instrução e que não sejam caretas é muito bom. Porém, a maior parte das famílias no Brasil é constituída de um Seu João quietão e uma dona Cleide crente.",
  ">>3498331\r\n>Pais\r\n\r\nFixado. Mas o que a foda me deu para colocar o acento onde não deveria?",
  ">>3498156\r\nto falando de coca e mdma, pra alucinógeno muito melhor estar num ambiente tranquilo, mas balada sem um excitante fica chato rápido e a noite acaba com você todo inibido, se sentindo vazio e com saco cheio ainda por cima.\r\n\r\n",
  "Mais degradante que ir em balada é gastar R$ 180 em balada e não pegar ninguém. Puta merda.\r\nAlso, seu erro não foi ir pro mundo. Seu erro foi ir pro mundo do jeito errado.",
  ">>3498614\r\nEsse capitão aí é comunista ou foi só uma edição que eu vi?",
  ">>3496132\r\nEssa pill sempre vem acompanhada da SIDApill.",
  ">>3498750\r\nPegue mulher na balada gay, nunca ouviu essa?",
  ">>3495843\r\ntl;de: você é uma bicha.",
  ">>3495812\r\nSempre perco.",
  "Você é muito batata, o jeito certo de ir para a balaids é:\r\n\r\n>arrume um ou dois colegas\r\n>vá para uma balada \"alternativa\" que seja barata como a foda\r\n>comece a bebedeira já na fila \r\n>Só chegue em mulher se ela te der abertura, abertura = te olhar por mais de 3 segundos\r\n>só saia quando acabar e caindo de bêbado\r\n\r\n",
  ">>3498765\r\nEnjoe ter a reputação destruída por um gay ou mulher conhecidos.",
  "O que caralhos é um promoter?",
  ">>3499745\r\n>Os promotores são funcionários públicos que têm como responsabilidade maior defender os interesses da sociedade. ... O promotor de justiça desempenha essa função em várias áreas de interesse coletivo, como: Direito Criminal.",
  "Com 180 reais você poderia ter pedido um baseado camarão florentina e comido enquanto assiste um animu de sua escolha.",
  "Com esse dinheiro daria para comer uma dama da noite ou dois travecos, tome a putapill.",
  ">>3500100\r\nE por que o OP iria querer comer aquela flor fedida do caralho?",
  ">>3500121\r\nMas cu de travesti é cheiroso.",
  ">>3500473\r\nTem cheiro de quê?",
  ">indo embora 1:30\r\nBurro, se você não conseguiu levar uma mulher embora até 03:00, só esperar até 05:00 que alguma com baixa alta estima vai dar pra você.",
  ">dez anos de puro neetismo\r\n>emprego vai, emprego vem\r\n>faculdade vai, faculdade vem\r\nEu tenho a impressão que hoje em dia ninguém sabe o que significa o termo neet.",
  ">>3501091\r\nSempre quis saber o que aconteceu com o retardado da pica.",
  ">>3501073\r\nHUE, é isso aqui mesmo.\r\nNão sei se você vai conseguir comer, mas uns beijinhos você consegue.",
  "Balaids é scam para homens. Só as vagabundas ganham algo nessa merda, seja bebida grátis ou rola em troca de dinheiro. ",
  ">>3501037\r\nAlguns tem cheiro de perfume, maioria é cheiro de pele.",
  ">>3501091\r\nIt's over.",
  "Se for pra gastar dinheiro pra pegar muié, que seja com uma prostituta."
]
