[
  "O que acharam do Naruto da Netflix?",
  "Faria essa Hinatinha.",
  "Achei apetitosa essa nova hinatinha.",
  ">preto com traços caucasoides\r\nSempre perco pra essas montagens.",
  "Finalmente, Sasuke Uchi-yeehaw.",
  ">>3495234\r\n>não existem",
  "Acho que eu nunca vi um negro tímido na vida.\r\n",
  null,
  "Porque o Sasuke seria o preto? É o Naruto que vive agindo feito favelado.\r\nE a Hitana ficou parecendo a Chocho.",
  "10/10.",
  ">>3495350\r\nGeralmente quem gosta do Sasuke é pretinho do cabelo duro. ",
  "Bump",
  "Por que pretos tem a necessidade de cagar com tudo?",
  ">>3495215\r\n>>3495230\r\nPaneleiros.",
  ">Esse segundo\r\n\r\nSempre perco com esses edits de precto de animes e desenhos. \r\n\r\n",
  "Que desenho é esse?",
  "Pior que eu achei legal, kek. O do Sasuke ficou uma releitura interessante.",
  ">rouba técnicas dos outros\r\n>preto\r\nFinalmente faz sentido.",
  "Hinata tá uma delícia. ",
  ">essa segunda imagem\r\n>não é he couldn't kill his little nigga\r\n0/10.",
  "Nós era ninja e merda.",
  ">>3498839\r\n>>3498928\r\nKek.",
  "Essa Hinata precta ficou 10/10, prenderia no meu cativeiro.",
  "WE WUZ KAGES AND SHIET!",
  ">>3498977\r\nIa se arrepender não faz ideia de como pretinhas fedem.\r\n\r\n>ainda mais excitadas",
  ">>3498876\r\nBem bolado, anão. Bem bolado.",
  "EU SABIA!",
  ">>3499015\r\nSe uchihas fossem pretos no anime, o massacre teria ocorrido antes.",
  "Animus são pra ser fantásticos. Trocar a raça de um ou outro ou meter um preto onde não deveria é sempre uma merda mas se fizesse o negruto não ironicamente e sem lacrar por cima poderia ficar legal.\r\nAssim como pantera negra foi legal, o vilão foi idolatrado por esquerdistas porque queria muh reparations e o herói por gente decente porque queria ordem e progresso. ",
  ">>3499223\r\n>vê um filme com um preto como protagonista não ironicamente\r\n",
  "Ágora que vi que é naruto e eu procurando no catálogo.",
  ">>3499069\r\nEsses Uchihas eram casquinhas de ferida demais. Eles tinham habilidades que eram vitais para o policiamento e ficaram bunda doída com o lance de terem sido chutados para as bordas de Konoha. \r\nAlso, tudo poderia ter sido evitado se o Tobirama tivesse arranjado um casamento estratégico e sido mais lisonjeiro com os membros do Clã, ao invés de ter um ajudante Uchiha à semelhança do General Lee que tinha um ajudante negro.",
  ">>3499748\r\nUchihas foram os fundadores de Konoha, eles deveriam estar no centro da vila como o resto. A guarda seria mais adequada pros Hyuga, mas Tobirama usou a guarda pra isolar os Uchihas, seja politicamente quanto socialmente pois aplicam a lei. ",
  ">>3499898\r\nPor que a guarda seria mais adequada pros Hyuga?! As habilidades dos Uchiha são perfeitas para aplicações policiais e militares. No cenário de uma invasão qualquer força estranha poderia ser facilmente detectada e rechaçada pelo clã. ",
  ">>3495234\r\nOs japoneses em animes já tem traços caucasoides mesmo.",
  "Netflix esta fazendo live action do naturo?"
]
