[
  "Vocês se acham bonitos? Eu me acho bonito, eu gosto de ser eu, acho que eu não mudaria nada em mim, sem meus defeitos eu não seria eu.",
  ">sapo amassado postador\r\n\r\nFoda-se",
  "Todo anão é lindão, amigo.",
  ">>3495405\r\nIgnore o sapo amassado, responda a pergunta.",
  "Sim, eu colocaria mais alguns milímetros de queijo e deixaria meus ossos zigomáticos proeminentes. Além de uma bela mudança na forma do meu nariz.\r\nTambém deixaria meus olhos levemente fechados, dando um ar de hunter eyes.",
  ">>3495420\r\n>queixo",
  ">>3495420\r\nNão acho justo alguém poder escolher como vai ser, vai contra as regras do RPG que é a vida.",
  ">>3495442\r\nMas esse é o objetivo do fio. Vai ficar implicando?",
  "Não. Geralmente me acho de aparência normal, mas ultimamente estou tão derrotado que estou parecendo um mendigo. Estou mais ou menos como nesta pica.",
  "Eu nunca estive tão feio.",
  "Também me considero bonito, sofria muito com problemas de autoestima mas percebi que estava apenas incomodado com o fato de não ser perfeito. ",
  ">>3495446\r\nO fio era pra saber se você gosta de você mesmo, mudar não é uma opção, nós jogamos com as cartas que nos são dadas.",
  ">>3495494\r\nLógico que é uma opção.\r\nPosso fazer cirúrgias.",
  "Eu sou definitivamente um 6/10.\r\nMas tem horas que me acho muito bonito, o que não sou. Acho que sou meio narcisista.",
  "Eu também. Na verdade eu até me odeio pois sinto que vivo desperdiçando meu potêncial.",
  ">>3495744\r\nDeus te fez perfeito do jeito que você é.",
  "Sim, anão. Me considero bonito. Um fato engraçado é que passei a vida ouvindo que eu era bonitão de meninas e sempre me achando feio, pois meu padrão de beleza masculino eram os meninos magrinhos e androgenos de anime. Demorei a perceber que Deus me presenteou com a face de um chad e eu estava jogando fora tentando parecer um personagem de anime. Graças a Deus larguei animarias uns 7 anos atrás e tudo começou a melhorar dali em diante. Acho que nunca estive mais bonito que atualmente, principalmente agora que estou na academia."
]
