[
  "Confesso que caí na pescaria dos anões e os próprios anões provavelmente caíram na pescaria de terceiros.\r\n\r\nSério, no que essa merda difere do plot de Power Rangers?",
  "==CALA A BOCA, MÊO! REI É MINHA WAIFU PERFEITA. VOCÊ É MUITO BURRO PRA ENTENDER O ENREDO.==",
  "Confesso que caí na pescaria dos anões e os próprios anões provavelmente caíram na pescaria de terceiros.\r\n\r\nSério, no que essa merda difere do plot de Power Rangers?",
  "Não procure profundidade em algo que não tem, embora muita gente finja que tenha para parecer cult.\r\n\r\nApenas enjoe a viagem. E divertida. Rasa, mas divertida.",
  "Evangelion é uma boa obra, o problema são os fãs. ",
  "Mais respeito com o plot de Power Rangers.",
  "Confesso que caí na pescaria dos anões e os próprios anões provavelmente caíram na pescaria de terceiros.\r\n\r\nSério, no que essa merda difere do plot de Power Rangers?",
  ">ligando pra desenho\r\nQuantos 12 anos, OP?\r\n>>3495303\r\nTá fazendo errado, novoamigo.\r\nDeveria ter falado de algo parecido com Breaking Bad e não o mesmo do OP.\r\n>>3495308\r\nBaseado.\r\nÉ a mesma coisa com jogos.",
  "É igual harry potter, mas diferente.",
  "Curta a animação e a estética do anime, muito bem feito pelo ano de lançamento. Não se apegue a reflexões, o importante não é o destino, e sim a jornada.",
  "Isso não é Os Jovens Guerreiros Tatuados de Beverly Hills?",
  "Assista The End of Evangelion, OP. Vai mudar sua opinião. \r\n",
  ">dando ouvidos a animefags\r\n>esperando que animefags tenham bom gosto\r\n\r\nVocê pediu por isso.",
  ">>3495471\r\nTanto o destino quanto a jornada são ótimas, neste caso. Quem não curte Evangelion são sempre os mesmos idiotas com baixo quoeficiente intelectual, que acham inteligente criticar a obra. Pode perceber, são sempre os mesmos adjetivos pejorativos, mas nenhum argumento apresentado. ",
  ">>3495519\r\nCacete, desenterrou.",
  "A grande pescaria é que você deve apenas assistir e seguir a sua vida em frente, sem ficar de punhetação intelectual sobre o anime com seus amigos fora da intenet ou brigando pela web pois você gosta mais da personagem X ou Y.\r\n\r\nEu sou Reifag duro, amo a Rei, não sei explicar o motivo, mas não fico com raiva quando vejo imagens dela levando rola de tudo quanto é jeito ou gente falando mal dela, pois o que importa é o meu respeito e amor incondicional por ela.\r\n",
  "Chegou o 2 digitos.",
  ">>3495575\r\nÉ um desenho mediano de lutas de robô.",
  "Foda-se essa merda filosófica do caralho, eu só quero saber da minha alemãzinha.",
  ">>3495594\r\n>Hunter x Hunter\r\nDesenho mediano com bichas coloridas.\r\n>Naruto\r\nDesenho mediano com bichas ninjas.\r\n>Cowboy Bebop\r\nDesenho mediano de bang bang espacial.\r\n>Yu Yu Hakusho\r\nDesenho mediano sobre lutinha e romance gay.\r\n>Lain\r\nDesenho ruim, apenas.\r\n>FullMetal Alchemist\r\nDesenho mediano sobre alquimia.\r\n\r\nE por aí vai..",
  ">>3495635\r\nConcordo, mas desses que você citou o único que se diz profundo é Evangelion.",
  ">>3495519\r\n!!CARALHO, ANÃO! EU ESTAVA TENTANDO LEMBRAR O NOME DESSA MERDA QUE EU ASSISTIA QUANDO CRIANÇA FAZ QUASE 2 ANOS! !!",
  ">>3495650\r\n>Lain\r\n>Cowboy Bebop\r\n>FullMetal\r\nSeriosamente? ",
  "Assisti a primeira vez quando tinha 18 anos, não achei nada demais e apenas mais uma obra hypada por adolescentes.\r\n\r\nAssisti novamente com 28 anos e comecei a ter uma visão diferente. A obra tem muito subtexto, embora eu tenha certeza que não foi intencional. *Até um determinado episódio (que não me lembro o qual), é um anime genérico como qualquer um, mas parece que o diretor tentou fazer uma coisa diferente por dois episódios, viu que o retorno foi bom e começou a colocar mais coisas 2deep4u no texto.**\r\n\r\nMesmo assim, esses subtextos inseridos são bons, principalmente sobre amadurecimento e relacionamentos. O plot geral do anime também é divertido, principalmente se você começa a entender a ordem dos episódios e dos filmes. É aquele anime para assistir mais de uma vez e prestar atenção nas pontas que deixou passar.\r\n\r\nNão é uma obra prima como todos dizem, mas está tranquilamente no top 100 de desenhos chineses. Agora só falta para mim assistir os filmes do rebuild.\r\n\r\n>>3495635\r\n>fullmetal alchemist \r\n>desenho mediano sobre alquimia\r\n>desenho sobre alquimia\r\n\r\nComo é ser tão burro a ponto de não conseguir entender a mensagem de uma obra, Anão? Pensei que pessoas assim não tinham acesso a internet ainda. \r\n",
  "Qual a opinião dos anões sobre o Baseado anime Monster?",
  ">>3495684\r\nCerto, mas não vejo as pessoas discutindo esses aí.",
  ">>3495687\r\n>esse cu ardido sem nem ao menos\r\nO que a foda, anão? Achei que a brincadeira estivesse óbvia.  ",
  "Só fala bosta, negro, EVA é o pináculo dos animês.\r\nHAIL ASUKA!",
  ">>3495679\r\n\r\nFode sim! Tivemos infância, anão. Era gostoso acordar aos sábados pela manhã e ver essas gostosas bodybuilders dando chute nuns samurais. ",
  ">>3495742\r\nPerdi.",
  ">>3495735\r\nKek, não vi nem ao menos que estava cotando outra postagem. Desculpe. ",
  ">>3495748\r\nEu estava a literalmente 2 anos tentando lembrar o nome, eu só lembrava da transformação em cavaleiro e dos locais de luta, ninguém nunca conseguia lembrar o nome, muito obrigado.",
  ">>3495748\r\n>>3495519\r\nAEHOOOOOOOOOOOOOO!",
  ">>3495352\r\nBaseado e TK pílulado.",
  "O único entretenimento de ADULTO é jogar Arma com os anões. O resto é merda.\r\n\r\n!!Cresçam, crianças.!!",
  "Confesso que caí na pescaria dos anões e os próprios anões provavelmente caíram na pescaria de terceiros.\r\n\r\nSério, no que essa merda difere do plot de Dragon Ball?"
]
