[
  "Eu ri das crises de Oblivion e queria que mais tragédias como essa acontecessem.",
  "==BASEADO E LOUCOPILLADO!==",
  "Jogo abominavelmente ruim e o pior da série de longe.",
  "Um fio de muié morreu para isso... \r\nSage.",
  "Baseado e dremorapillado.",
  ">>3497803\r\nO jogo teria sido o melhor da série se não tivesse sido entregue pela metade.",
  ">>3497827\r\nDuvido, o que faltou que viraria o jogo?",
  ">>3497839\r\n>arrumar o sistema de subida de nível\r\n>aprimorar e singularizar as classes\r\n>caprichar mais no design dos NPCs\r\n>não ter feito apenas um único tipo mundo-oblivion \r\n>melhorar as outras cidades além da imperial",
  "Eu ri da maldição do povo Chimer.",
  ">>3497827\r\nLiteralmente todos TES são entregues pela metade, sempre perco com o potencial jogado ao lixo e ainda assim conseguem ser melhores que todo cenário de games. A geleia que os haters da Bethesda tem é insuperável.",
  ">>3497868\r\nConsertaria bem, mas ainda seria sem sal e sem personalidade.",
  "Um fio de muié morreu pra isso...\r\nBUMPA!",
  ">>3497894\r\n>ainda assim conseguem ser melhores que todo cenário de games\r\n**Mordi.**",
  ">>3497894\r\nMas no Oblivion esse problema foi muito mais evidente, principalmente quando comparamos a cidade imperial com todo o resto do jogo. A impressão que deu é que a equipe investiu quase todo tempo e dinheiro na cidade principal e quando a terminou teve que se virar para concluir o resto do mapa. Sabe aquela DLC da ilha dos birutas? Ela foi muito boa, tão boa que indica que o jogo principal teve problemas sérios na sua produção.",
  ">>3497879\r\nEu ri do assassinato de Indoril Nerevar.",
  "==Khajiit bom é Khajiit morto, mate um Khajiit hoje mesmo.==",
  "Os portais de Oblivion são muito feios e simplórios. Poderiam ter sido mais criativos.",
  ">>3497953\r\nBaseado. Argonianos são os verdadeiros donos de tudo.",
  "Eu ri do desaparecimento dos Dwemers e gostaria que mais tragédias como essa acontecessem.",
  ">>3497963\r\nDá pra falar isso sobre o jogo inteiro.",
  ">>3497963\r\nNo online é extremamente baseado.",
  "Falando nisso, por que o próximo TES está demorando tanto para sair? Parece que após a década de 10 a preguiça tomou conta das desenvolvedoras.",
  ">>3497984\r\nAs cidades, em geral, são bonitas.\r\n\r\n>>3497995\r\nA equipe de design do ESO caprichou no aspecto fantasioso do jogo.",
  ">>3497995\r\nAh, então é por causa desse joguinho online que o próximo TES não sai? Eu odeio joguinhos online.",
  ">>3498001\r\nA Bethesda, equipe responsável pelos TES está terminando o novo jogo de exploração espacial deles. Aparentemente o Elder Scrolls 6 só vai começar a ser produzido a todo vampor depois disso, se não me engano sai ano que vem esse RPG de espaço.",
  ">>3498001\r\nBethesda estava ocupada com o Fallout 4, o Fallout 76 e agora com o Starfield. O TES VI é o próximo jogo.",
  ">>3498002\r\nTamriel é uma floresta tropical? Oblivion matou o pouco de Elder Scrolls que ainda restava na série.",
  ">>3498009\r\nPior que não, anão. Esse é feito por outra empresa, also, capaz desse jogo acelerar o próximo TES já que estão desenvolvendo uma caralhada de conteúdo que a Bethesda não tinha tirado dos rascunhos até hoje.",
  ">>3498024\r\nAinda que seja um retcon, Cyrodiil em Oblivion é bonita. Só deveriam ter feito um mapa menor e mais trabalhado.",
  "O único pé atrás de Oblivion pra mim é aquele level progression abominável deles. Goblins dando trabalho pra um heroi iniciante é uma coisa, lhe dando um safanão quando você já tem poder pra transformar Cyrodil em um aterro sanitário é outra.",
  ">>3498044\r\nTão bonita que atrapalha. Não tem escravos, não tem tensões raciais, não tem conflitos políticos com grupos diferentes, tudo que tinha no Morrowind. É um mundo de contos de fadas.",
  ">>3498069\r\nNisso você tem razão.",
  ">>3498069\r\nTES segue uma linha do tempo, anão. No Oblivion o império estava a todo vampor e eles são os \"certinhos\" nessa questão, proibem escravos e toleram todas raças. Em Skyrim o Império está a beira do colapso, acredito que no 6 a putaria irá retornar igual era em Morrowind.",
  "==EU RI DO ECLIPSE E GOSTARIA QUE MAIS TRAGÉDIAS COMO ESSA ACONTECESSEM!==",
  ">>3498085\r\nEles justificam qualquer decisão merda com base na história, é claro, eles escrevem a história. Não deixa de ser uma decisão pobre que resultou num jogo muito menos interessante.",
  ">ele não pertence a raça capaz de construir uma máquina que pode acabar com toda a existência\r\nIt's over.",
  ">>3498194\r\n\r\nAgora que TES:O já tem um bom tempo funcionando, podiam fazer uma expansão com a baseada raça dos divisores por zero.",
  ">>3498194\r\nBelos desenhos.\r\n\r\nMas gosto mais do amaldiçoados. ",
  ">>3498248\r\nDos, digo.",
  ">>3498248\r\nBaseado. Minha raça favorita de longe. Seguido pelos **Bretons**."
]
