[
  "Xandão ataca novamente.",
  "Top kek, finalmente.",
  "Xiii...\r\nSerá que ele será extraditado ou vai se jogar dentro de uma embaixada implorando asilo político?\r\n",
  "Caralho, quando vão parar esse cara?",
  ">>3495384\r\nA justiça americana não vai nem ouvir essa porra.",
  "Caralho, foi a PF que pediu. Qual a alegação? PF está toda infiltrada mesmo.",
  "Fake and gay.",
  ">está ilegal, com visto de turista expirado\r\n>vai ser preso pelo ICE, ficar junto de mexicanos que pularam o muro\r\nEu compraria uma passagem e voltaria pro Brasil de imediato. ",
  ">>3495415\r\nVocê deveria ser banido https://g1.globo.com/politica/noticia/2021/10/21/moraes-determina-prisao-preventiva-de-blogueiro-bolsonarista-e-pede-que-ministerio-inicie-extradicao.ghtml",
  "Acabou para o Gengivão?",
  "Nos EUA tu pode advogar a favor do nazismo abertamente, acham mesmo que algum juiz americano vai dar a foda pra isso aí?",
  ">>3495404\r\nPor que você acha deram aquele chilique todo quando o Bolsonaro ia nomear uma pessoa de confiança na diretoria da PF?",
  ">>3495433\r\n\r\nCARALHO, É REAL.\r\n\r\nPerdão, apenas digitei o nome dele nas notícias do Google e não apareceu nada.",
  "==NÃO EXCEDAM AOS LIMITES DA LIBERDADE DE EXPRESSÃO, DISCURSO DE ÓDIO NÃO É LIBERDADE.==\r\n==CHANS DEVEM RESPEITAR O ESTADO DEMOCRÁTICO DE DIREITO.==\r\n**Monitorando a thread.**",
  ">>3495419\r\n>ilegal e com visto de turista\r\nPerdi com esse esquerdista delirando.",
  ">>3495419\r\nVisto vencido não é ilegal, e sim fora de status.\r\n\r\nO meu venceu ano passado e não dou uma foda, continuo limpando minhas privadas e ganhando 8k bidens mensais.",
  "Literalmente uma ditadura com a desculpa de defesa da democracia.\r\n\r\nPuro lulz.",
  ">>3495448\r\n>causar incidente diplomático por causa de pardo com visto expirado\r\nBrasil já extraditou vários americanos, inclusive brasileiros natos como o pardo da Telexfree. Se negar a entregar o Alan causaria um incidente desnecessário. \r\nIt´s over.  ",
  ">>3495489\r\nOnde você mora?",
  ">>3495523\r\nReportado.",
  "Ele está apaixonado pelo cu do Allan, é a única explicação.",
  ">>3495448\r\nNão pode não.",
  ">>3495539\r\nKek.",
  ">>3495430\r\nVocê não é nada, carecovsky. Você é um aeroporto de mosquito, um deserto lunar. Tua cabeça deve ter tanto sebo que os piolhos descem de esqui, e os que sobem vão de rapel. Você é um vagabundo, bandido, urubu agourento de poste. Parece um pau que saiu de um cu.\r\n\r\n>>3495449\r\nPois é, pois é.\r\n",
  ">>3495531\r\nMaryland.",
  ">>3495574\r\nAnão, cuidado, você vai ser preso.",
  ">>3495404\r\nFoi pedido da amante do Xande.",
  ">poste merda sobre politica na internet\r\n>fuja para os EUA\r\n>receba do governo pra morar num país de primeiro mundo por bostejar na internet\r\n\r\nQueria ter tido essa ideia.\n<tinyboard ban message>O USUÁRIO FOI JOGADO AO MAR POR ESSA POSTAGEM</tinyboard>",
  "**Fio monitorado.**\r\n",
  ">>3495591\r\n>come a mulher, a amante e o allan\r\nChad, é o Rafinha Bastos que deu certo.",
  ">>3495581\r\nOH GLORIA!\r\n\r\n",
  ">>3495591\r\nPuta que pariu. Esse pessoal tinha que ser expurgado.",
  ">>3495605\r\n>só fala bem do governo quem recebe dele, mêo",
  ">>3495606\r\n",
  "Gengivão está muito preocupado com isso.",
  "==ITS OVER==",
  ">>3495626\r\nEspera aí. Você fala bem do governo de graça?",
  ">>3495589\r\nEperimentem botar o pé aqui. Vai ser igual naquele gif que a polícia entra e quase o quarteirão inteiro explode.\r\n\r\n",
  ">>3495631\r\n\r\nNão sei porque não estaria. Ele voltará ao Brasil algemado e derrotado igual ao pedolao. ",
  ">>3495646\r\nO pedolão foi preso?",
  ">>3495493\r\n>precisamos criar uma ditadura para proteger a democracia\r\nNunca pensei que viveria dentro de um livro do Saramago.",
  ">>3495631\r\n>fora de status num antro de progressismo\r\n>polícia americana e bostileira atrás dele\r\n>interpol também\r\n\r\nSe não arrumar nada, será o maior nem arruma nada da história.",
  ">>3495642\r\nVocê tem esse gif?",
  ">>3495646\r\nThis\r\n>contas de redes sociais bloqueadas\r\n>não vai mais receber adsense\r\n>contas de doações bloqueadas\r\n>se não for preso para extradição vai ser preso por estar fora de status\r\n>ou volta pro Brasil algemado ou volta pro Brasil algemado\r\n",
  "Gengivão terrorista. ==Kek. ==",
  "O que será que Bolsonaro fará diante de mais uma prisão decretada sobre seus seguidores?\r\n\r\n**Não vai dar uma foda.**",
  ">>3495656\r\n\r\nEle passou 4 meses em um CDP para imigrantes ilegais antes de ser banido dos EUA. ",
  ">>3495591\r\nJudia?",
  ">>3495668\r\nSó o bitcoin pode salvá-lo.",
  ">>3495671\r\nQueria um presidente ou uma babá, filho da puta? ",
  ">>3495667\r\nEm algum lugar em meio a 6TB de dados.",
  ">>3495671\r\n>O que será que Bolsonaro fará diante de mais uma prisão decretada sobre seus seguidores?\r\nO povo precisa autorizar.",
  ">>3495669\r\n>suas condutas tem a intenção de \"fazer dinheiro\"\r\nOy vey, literalmente um novo Hitler.",
  ">>3495669\r\n>elevado grau de periculosidade\r\n>vindo do mesmo lugar onde um bandido do pcc saiu pela porta de frente\r\n\r\nDá vontade de chorar lendo esse tipo de merda, ninguém nesse país desgraçado vai tomar uma atitude?\r\nNão é possível que nada vai acontecer contra esses vermes malditos.",
  ">>3495669\r\nEngraçado que o Bolsonaro foi considerado uma ameaça ao jornalismo, por algum desses órgãos internacionais, apenas por ser grosso com jornalistas.",
  "Vai lá falar mal do ministro do STF, o que poderia dar errado? \r\n\r\nKEK.",
  ">>3495688\r\nAutorizar o que?",
  "Toda semana o xandão prende o gengivão, caralho. Eu já vi isso acontecer umas 9 vezes desde o ano passado. O mundo está em loop ou estou perdendo a noção das coisas?",
  "Vão prender o gengiva pelo crime de obter lucro? O alexandre ao menos lê as coisas que ele próprio está escrevendo?",
  ">>3495708\r\n\r\nVocê está confuso.essa é a primeira vez que o gengivao tem a prisão decretada. ",
  ">>3495710\r\nE quem vai dizer alguma coisa? Depois daquela prisão em flagrante com hora marcada, nada mais me espanta. ",
  ">>3495710\r\nEle não foi encrencar com o Bob Jeff, lá na cadeia, por conta de uma suposta oração contra ele? Kek.",
  "Seriosamente, essa merda só vai acabar quando os responsáveis por FISCALIZAR o stf começarem a fazer o seu trabalho. Para quem não sabe, isso é atribuição exclusiva dos senadores. Enquanto não meterem pressão contra esses filhos da puta, o alexandre e os demais ministros seguirão impunes em meio a esses absurdos aí.\r\n\r\n",
  "Se o Gibeira não fizer nada, vai dar ruim pra ele. Uma coisa é prender favelados como Sarah Winter, Oswaldo Eustáquio e Zé Trovão. \r\n\r\nAgora, prender o gengivao, é um tiro de 12 no peito da militância. ",
  "Surreal.",
  ">>3495781\r\n>Se o Gibeira não fizer nada\r\nQuem tem que fazer algo contra o STF são os senadores, não o presidente.",
  ">>3495781\r\nJá disse que o povo tem que autorizar. ",
  ">>3495708\r\n\r\nMandado de busca e apreensão é diferente de mandado de prisão.",
  ">>3495779\r\n>senado inteiro com o rabo preso\r\nVão. Vão investigar sim, já até começou a movimentação.",
  "O inimigo está agindo, só mais duas semanas. Agora vai.",
  ">>3495858\r\nTic tac.",
  "Quando o blog da Dilma comparou o ministro do STF Joaquim Barbosa a um CHIMPANZÉ não deu nada. ",
  "Estou muito feliz pelo gengivão! Se fodeu. HUE.\n<tinyboard ban message>O USUÁRIO FOI JOGADO AO MAR POR ESSA POSTAGEM</tinyboard>",
  ">>3495793\r\nMeua migo...",
  "Ele \"mandou prender\" alguém que está em outro país, só por não gostar da pessoa?\r\nRealmente, os ministros do STF estão achandoque são semi-deuses.",
  ">>3495781\r\nSerá mesmo que o povão liga pro gengivão assim mesmo?",
  ">>3495874\r\nEsse é outro Xandão, só ficou tempo demais no forno.",
  "Na verdade quem pediu pela prisão foi a delegada da PF que está no cangote dele desde o ano retrasado.\r\nA mulher deve amar o Gengivão para não ter abandonado o caso até hoje.",
  null,
  "Lex Luthor está impossível, kek.",
  ">>3495543\r\nhttps://en.wikipedia.org/wiki/Bans_on_fascist_symbols#United_States\r\n\r\nVocê tem merda na cabeça?\r\n>>3495522\r\n>incidente diplomático\r\nPerdi, um zé ninguém bostejando na internet, eles não darão uma foda.\r\nAlém disso, obedecer ordem de juizinho bostileiro seria humilhante pra eles. Eles que são os peixes grandes, bobão. Ainda mais por um \"crime\" que eles nem consideram como crime.",
  ">>3495911\r\n\r\nImplicando que ela nao seja um fantoche do Lex Luthor. ",
  ">>3495935\r\nSeria uma humilhação do caralho pro advogado do PCC. Porém, como tudo que é para contrariar o Bolsonaro, capaz de atenderem só de pirraça.",
  ">>3495949\r\n50%",
  ">>3495935\r\n\r\nEles sao obrigados a devolver o gengivao algemado por força de tratados internacionais. Se o Trump ainda estivesse no poder até teria como dar um \"gato\" mas com o Biden, esquece. ",
  ">>3495935\r\n>um zé ninguém\r\nÉ exatamente por isso que vão cumprir a ordem, animal irracional. ",
  ">>3495911\r\n\r\n>denisse ribeiro\r\n\r\nEssa deve ser fácil de achar pro CADSUSFAg, poderia \"matar\" ela no sistema também.",
  ">>3495974\r\n>Eles sao obrigados a devolver o gengivao algemado por força de tratados internacionais\r\n\r\nIgual PêTê fez com o Cesare?",
  "O Gengiva já criou mais uma vaquinha de 300k para \"bancar o advogado\"? Kek. Eles sempre se aproveitam dessas situações para lucrar às custas de otários.",
  ">>3496003\r\n>raidando delegada influente\r\nÉ, poderia mesmo. ",
  "Como estão reagindo Mauro Fagundes, Paula Marisa e Bernardo P Kuster?\r\n\r\nNao percebem que eles serão os próximos? ",
  ">>3495543\r\nPode sim. Primeira emenda da constituição americana.",
  ">>3495970\r\nVocês realmente acham que a \"esquerda\" americana é a mesma da esquerda daqui? Meu deus...\r\n\r\nBom, o tempo dirá que estou certo, não vai arrumar nada.\r\n",
  "Enquanto Bolsonaro for frouxo e \"deixar o inimigo agir\", será assim.",
  ">>3496053\r\n\r\nSerá deportado em no máximo 30 dias. ",
  ">>3496056\r\nO que ele deve fazer? Só de curiosidade mesmo. Eu particularmente acho que ele deve fazer algo em específico sim.",
  ">>3496070\r\nTá sabendo bem, hein?",
  ">>3496083\r\n\r\nPerdão presidencial. ",
  ">>3496083\r\nVai fazer. Vai colocar mais água no feijão.",
  "Nada vai acontecer, podem encerrar o fio.",
  ">>3495874\r\nOs petistas literalmente jogaram tinta no apartamento da Carmen Lúcia e deu em nada.",
  ">>3496119\r\nAquele paixão do \"nós, o povo soviético\" disse com todas as letras que tem que descer o cacete em ministro do STF mesmo. Tem gravado e o caralho. \r\n\r\nE feijoada.",
  ">>3495521\r\n>>3495521\r\n>>3495521\r\n>>3495521\r\n>>3495521\r\n>>3495521\r\nJuíz é merda, meu rapaz, não importa qual.",
  ">>3496119\r\nEssa sensação de inatingíveis, de que podem fazer o que querem é que me irrita profundamente. O STF caga em nós, e tudo que podemos fazer é tomar banho ate levar outra cagada.\r\n\r\nEu metia todos eles na guilhotina. E vala coletiva.",
  ">>3495841\r\nEles têm que investigar mesmo com o rabo preso, caralho. Que caia um por um até que o processo caia nas mãos de quem não tem nada a perder naquela bosta.\r\nEsses filhos da puta não trabalhando se não tiver uma piroca cheia de pregos pronta para entrar no cu deles. A população precisa tornar individualmente a vida deles um inferno até que eles comecem com esse processo de investigação.\r\n\r\nE nem vai precisar concluir, porque a mera investigação já vai ser capaz de colocar esses filhos da puta do STF na linha, já que com o status de 'investigados' eles já não terão meios de seguir fazendo essas merdas impunemente.",
  "Calm down, Gum, i'm coming to rescue you!",
  ">>3495591\r\nEngraçado, o presidente ter alguém de confiança na PF é interferência, mas um ministro ter alguém de confiança na PF não é interferência. ",
  ">>3496137\r\nOs anões ainda não entenderam que tudo isso que está acontecendo tem o mesmo motivo que o Batoré ter pego 40 anos de cana.\r\nNinguém se importa com crime ou com o Estado Democrático de Direito.\r\nGengivão e cia sempre tiravam com a cara dos Ministros e isso não se faz, por isso que estão ferrados na justiça.\r\n\r\nVão ser presos por terrorismo e passar o resto da vida na cadeia.\r\n**Ou não.**",
  "Gengivão é baseado agora?",
  "O que o gengivaldo ainda está fazendo no EUA? Antes para cobrir as eleições americanas, mas já se passaram dez meses e ele ainda está lá. \r\nJá era pra ter fugido tão logo o Biden tomou posse. Era só vazar pro Paraguai, sem contar pra ninguém. ",
  ">>3496173\r\nMeua migo, eu sei de tudo isso. É um simples fato de traição pura o que fazem. E aí? Ninguém tem bolas para mandar uns togados pelos ares, ou acabar com aquele lupanar travestido de senado.",
  ">>3496172\r\nÉ que o Bolsonaro tem apenas a militância. Não dispõe de uma organização profissional como a esquerda. Não tem nem mesmo um bloco forte no Congresso. O Nayib Bukele de El Salvador conseguiu eleger a esmagadora maioria do parlamento e destituiu TODOS os ministros da Suprema Corte de lá.",
  ">>3496200\r\nSim, o Batoré não foi preso por causa de trollagem, mas porque ameaçou autoridades. Teve também a pressão da Dolores, uma ativista feminista. \r\nNeste país não pode dar um pio sobre juíz que já vai em cana, e vai com pena de terrorismo ainda por cima. ",
  "Mas qual é a foda? Pode um ser desprezível desses interferir em um cidadão que está em outro país? Se for assim, ele pode escolher aleatoriamente qualquer um que está no exterior e mandar vir pra cá. Que ridículo. Por isso essa lata de lixo é o que é.",
  "==**[[FIQUEM TRANQUILOS, TUDO ISSO FAZ PARTE DO XADREZ 2050D[[**==",
  ">>3496242\r\nO Moraes caga e anda para a lei internacional. Ele mandou o Youtube censurar um canal em todos os países do mundo e ameaçou multa milionária para o representante da companhia caso não cumprisse.\r\n\r\nE os vermes da imprensa chamam ele de \"intempestivo\". ",
  ">>3495669\r\nÉ um literal circo. Meus lados.",
  ">>3496044\r\nSim.",
  "Muito obrigado, GENERAIS, por terem assinado o tratado de extradição com os EUA em 1965.\r\n\r\nSó assim pra esse tipo de bandido fugitivo como o Sr. Allan ser punido e colocado no xilindró. \r\n\r\nhttps://www2.camara.leg.br/legin/fed/decret/1960-1969/decreto-55750-11-fevereiro-1965-396067-publicacaooriginal-1-pe.html",
  "Por muito tempo a feijoada reinou, mas agora os happenings voltaram. Só quero ver o que vai acontecer depois dessa prisão. Vocês não tem noção do tamanho dessa coisa. Sim, brinquem, não terá nenhuma comida no mercado por causa da próxima greve do dia 1. Os tempos da feijoada se encerraram.",
  ">>3496224\r\nO problema é que o Nayib Bukele deve  ter distribuido muitas fatias de bolo para conseguir algo assim, e algo parecido aqui so se daria nessa base.\r\n\r\nSei que não e do feitio do Bolsonaro isso, mas eu até aceitaria um cavalo de pau desse se isso acabasse com essa maldita escória de esquerda.",
  ">>3496286\r\nObserve o contexto do Brasil da década de 60, e depois reformule sua reclamação.\r\n\r\nÉ cada uma que vou te contar.",
  ">>3496266\r\nEsse pessoal vice em uma realidade totalmente avulsa. Não é possível alguém que concorde com isso ou que ache isso \"Constitucional\"\r\n É ridículo a interferência na liberdade de uma pessoa pelo simples fato dela expor sua opinião (mesmo que você não concorde com ela). \r\n Eu não vejo o Brasil sendo melhor do que é. Pelo contrário. Estamos regredindo culturalmente, economicamente e socialmente por causa de degenerados como esse tal.",
  ">>3496293\r\nE desce a nova rodada!",
  ">>3495707\r\nEle tem que esperar o sinal.",
  ">>3496293\r\nPara com essa merda, filho da puta.",
  ">>3496322\r\n\r\nBandido é bandido independente da época, anão. E lugar de bandido é na cadeia.",
  ">>3496333\r\nBem vindo a realidade.",
  ">>3495366\r\nOP, cala a sua voca!",
  ">>3496333\r\nEntenda que a grande mídia faz e desfaz o que é real ou não. Eles discriminam o \"normal\" e o \"anormal\". Eles conseguem mudar a opinião pública do dia para noite, como foi no caso da origem laboratorial do coronavírus. Eles são os \"oratores\" modernos, e ocupam o espaço que antes pertencia aos clérigos. ",
  ">>3496293\r\n",
  ">>3496358\r\nPara isso que surgiu o acordo. Brasil era destino de fugitivos comunistas perseguidos, da mesma forma que os EUA eram rota de fuga de esquerdinhas caviar e guerrilheiros daqui pra lá. ",
  ">>3496361\r\nMamador de travecos deve ter problemas mentais.\r\nOlha a cara de retardado.",
  "Isso aí também é consequência da carta do renúncia do Bolsonaro, de 8 de setembro deste ano. Agora o STF vai deitar e rolar com prisões, pois o país está tecnicamente sem presidente pra pôr o pau na mesa. ",
  ">>3496286\r\n>o que a foda, eu odeio o exército agora.\r\nEra isso que queria ouvir, shill?",
  ">>3496378\r\n\r\nContinua servindo os mesmos fins então, o de mandar buscar quem ataca os poderes legítimo da República.\r\n\r\n",
  ">>3496224\r\nDeve ser muito difícil controlar um país do tamanho do Sergipe.",
  "TIRA O DIGITAL! TÁ NA HORA DE FALAR GROSSO NESSA PORRA!\n<tinyboard ban message>O USUÁRIO FOI JOGADO AO MAR POR ESSA POSTAGEM</tinyboard>",
  ">>3496396\r\nQue renúncia, retardado?",
  null,
  "Algum anão teria a foto do Alexandre de Moraes com cabeça de pica?",
  ">>3496293\r\nQue caralho, porra. Moar dessa primeira. Que coxas maravilhosas.",
  null,
  ">presidente, eu autorizo",
  ">>3496499\r\nEntão por que postou?",
  ">>3495398\r\n\r\nComo não?\r\n\r\nÉ só localizar e mandar para cá. O acordo de extradição serve para isso.\r\n\r\n\r\nhttps://www2.camara.leg.br/legin/fed/decret/1960-1969/decreto-55750-11-fevereiro-1965-396067-publicacaooriginal-1-pe.html#:~:text=Promulga%20o%20Tratado%20de%20Extradi%C3%A7%C3%A3o,O%20PRESIDENTE%20DA%20REP%C3%9ABLICA%2C&text=Bras%C3%ADlia%2C%2011%20de%20fevereiro%20de,Independ%C3%AAncia%20e%2077%C2%BA%20da%20Rep%C3%BAblica.",
  "Começou a chiadeira na cracolândia.\r\n",
  "Brincou com o Xandão ele te joga na prisão\r\nVacilou com Xandão ele mete no rabão\r\nEmpinou para o Xandrão ele enterra o mandiocão\r\nXandão é maldosão, com ele não se brinca não.\r\n\r\n\r\nAvaliem minha rima.",
  "Pessoal está muito emocionado.\r\nDiz na matéria que o ministro Alexandre de Moraes determinou a inclusão do nome de Allan dos Santos na lista de procurados pela Interpol. \r\n\r\nMuita gente não sabe, mas existe um abismo entre o pedido e a aceitação.\r\nDo jeito que estão contando a história, parece que depende da vontade do ministro do Supremo a inclusão no nome do jornalista na lista de procurados internacionais. \r\nE não é assim. \r\nA Interpol avalia as justificativas do pedido e nem sempre aceita.\r\n\r\nVejamos o caso do tal Zé Trovão. \r\nA carinha dele até hoje não aparece na galeria da Interpol. Não faço ideia do motivo. Mas é inegável que até hoje a Interpol não aprovou a inclusão. \r\nE se negarem? Pode ficar feio para o STF e o Brasil.",
  ">>3496603\r\nEspero que neguem. Eu sempre escondo que sou brasileiro na internet, pois é difícil explicar pros gringos que isso aqui é uma tirania, e que o brasileiro não é um povo feliz. ",
  ">>3496603\r\n\r\nErrado. A lista vermelha da Interpol apenas sinaliza que o indivíduo tem um pedido de prisão em aberto naquele País. Não existe nenhum trâmite que possibilite a Interpol negar ou incluir já que se trata de um aviso às outras nações.\r\n",
  "De onde o Estado Democrático de Direito tira tanto dinheiro?",
  ">>3496666\r\nNós pagamos 2 trilhões em impostos, anão.",
  ">>3496656\r\nO que impede uma ditadura qualquer de colocar opositores políticos na lista da Interpol?\r\nÉ claro que eles possuem algum tipo de controle.",
  ">>3496595\r\n8/10. Flood.",
  "Enquanto isso o maior quadrilheiro da história está solto.",
  "O anão de Embu deve estar estourando rojão até agora.",
  ">>3496729\r\nEm breve ele vai ser preso também.",
  ">>3496706\r\n\r\nSimples, o órgão não registra qualquer crime.",
  ">>3496603\r\n\r\nO XANDÃO colocou lá que o Allan se envolveu com pessoas que invadiram o capitólio, tirou do cu obviamente. Mas ele colocou isso justamente pra tentar solidificar o pedido.",
  "Um outro careca resolveria tudo isso.",
  ">>3496739\r\n\r\nPor qual motivo?",
  ">>3496566\r\nVocê leu o artigo II?\r\nDiga quais crimes ele cometeu que se encaixam nele.",
  "E o frouxonaro NÃO VAI FAZER NADA? vai deixar passar? ",
  ">>3496764\r\nSecundo.\r\nFaria um serviço rápido e mais barato.\r\n",
  ">>3496782\r\nVai respeitar a constituição. Jogar dentro das quatro linhas. ",
  "Agora você lembra da época em que Paulo Maluf era procurado pela internet e ''NENHUM'' ministro do STF moveu um único dedo pra extradir o cara.",
  ">>3496666\r\nAUUUUUUU.\r\nAUMENTAM O DIESEL, DÃO ESMOLA PRA CAMINHONEIRO E A CONTA SOBRA PRO RESTO DA POPULAÇÃO.\r\nTÁ DO CARALHO MESMO, PARABÉNS.",
  ">>3496603\r\nSai do chan, Leonardo Coutinho.",
  ">>3496811\r\nSendo justo, o Brasil não extradita brasileiro nato, isso é proibido pela constituição. O que poderiam fazer eram ter julgado ele aqui pelos crimes cometido lá fora. Presumindo que tais crimes existiam em ambos códigos penais, tanto no Brasileiro quanto, no caso do Maluf, no código penal da França.",
  ">>3495493\r\n\r\n!!KEK.!! Perdi duro com o gif. Zero fodas dadas!",
  ">>3496811\r\nInterpol*",
  ">>3496811\r\nSerá que o Allan vai aparecer nas listas de procurados também? Ele já disse que tinha medo de morrer por perseguição, eu não sei se ele vai querer se entregar à polícia americana.\r\n\r\nAlém da possibilidade de ele tentar fugir, ele também pode acabar cometendo suicídio (mas aí as chances seriam menores, porque ele tem família e tudo).",
  "Isso tudo é ardência devido a criação do tal \"Artigo 220\" pelo pessoal do Terça Livre?",
  ">>3496811\r\nNão é possível extraditar CIDADÃO BRASILEIRO sua mula.",
  ">>3496782\r\nPelo menos 8 sinistros estão ameaçando prender os filhos dele, por isso ele não faz nada.",
  ">>3496777\r\n\r\nA interpol é apenas uma organização que congrega as polícias e ministérios de justiça/interior do mundo. Não é um tribunal ou corte para se posicionar sobre pedidos expedidos pelos países membros.\r\n\r\nA questão aqui é que ao ser incluído na lista vermelha, se ele cai numa delegacia, as autoridades do país estrangeiro obterão informações que se trata de um indivíduo procurando no País x. Ou seja, é apenas uma ficha criminal internacional para fugitivos.\r\n\r\nAgora, para ser deportado é outros 500.",
  ">>3495393\r\n**Ele não vai parar, até que o matem. **",
  ">>3496870\r\nElabore, por favor.",
  ">>3496449\r\n>essa pica\r\nO terror do judeu.",
  ">>3496907\r\n",
  "Xi...",
  ">>3496907\r\nBURRO, JUMENTO, JEGUE. APRENDA BÁSICO.",
  ">>3496907\r\nGoogle.\r\n\r\nO inciso LI do artigo 5º, previsto na Constituição Federal de 1988, define que:\r\n\r\nArt 5º, LI, CF – nenhum brasileiro será extraditado, salvo o naturalizado, em caso de crime comum, praticado antes da naturalização, ou de comprovado envolvimento em tráfico ilícito de entorpecentes e drogas afins, na forma da lei.\r\n\r\n",
  ">>3496782\r\nNão dizem que a família Bolsonaro tem ligação com a milícia de Rio das Pedras? Por que ele não dá um jeito nisso logo?",
  ">>3496782\r\nEle vai fazer o que nesse caso?\r\nEle não é nenhum ditador **ainda**, para que suas vontades passe por cima de todos.",
  ">>3496917\r\n>>3496928\r\n>>3496930\r\nEu li agora, para de encher o saco.",
  ">>3496931\r\nPorque é mentira.",
  "'''BASEADO. O FRACO TEME O FORTE!'''\n<tinyboard ban message>O USUÁRIO FOI JOGADO AO MAR POR ESSA POSTAGEM</tinyboard>",
  ">>3496931\r\n\r\nMiliciano só presta para matar indivíduos com baixa ou nenhuma proteção.",
  "Feijoada.",
  ">>3496930\r\nEmbora, ironicamente, o STF abriu uma exceção para extraditar a brasileira Claudia Sobral para os EUA. Para quem não acompanhou a história: essa mulher tinha nascido brasileira, se casou com um americano, se naturalizou americana, matou o cara e fugiu para o Brasil.\r\n\r\nEles entenderam que ela \"abriu mão da nacionalidade\" porque, embora ela não tenha feito isso formalmente (que seria contatar o governo brasileiro e pedir o fim da cidadania brasileira), quando ela se naturalizou americana, tem um trecho lá que eles dizem algo como \"juro lealdade apenas ao Estados Unidos da América\" e eles interpretaram isso como uma renúncia formal dela a cidadania brasileira.\r\n\r\nNa verdade só extraditaram ela porque um deputado americano pegou essa história e ficou fazendo campanha na mídia pro Brasil extraditar ela.",
  ">>3496997\r\nNão conhecia esse jornalista até recentemente, acabei achando um tweet do cara falando sobre a urna, fiquei positivamente surpreso.",
  ">>3497027\r\nO cara é um erquerdista nojento, não sei porque retardados de direita ainda seguem esse sujeito.",
  ">PGR pede a prisão de Daniel Silveira\r\n<m-mas o STF\r\n>PGR pede a prisão de Wellington Macedo\r\n<m-mas o STF\r\n>PGR pede a prisão de Zé Trovão\r\n<m-mas o STF\r\n>PF pede a prisão de Roberto Jefferson\r\n<m-mas o STF\r\n>PF pede prisão do Gengivão\r\n<m-mas o STF\r\n\r\nQuem é o Procurador Geral da República? Augusto Aras. Indicado por quem? Jair Bolsonaro. Quem é o Diretor Geral da PF? Paulo Maiurino. Indicado por quem? Anderson Torres, ministro do governo de Jair Bolsonaro. Ora, por qual motivo então o presidente não se mexe e faz algo para impedir tais mandos e desmandos \"do STF\"? Simples: está totalmente capado após vender até a alma para o centrão e aparelhar a PF para blindar o Flávio.\r\n\r\nKek, imagina ser brainlet ao ponto de nem saber qual a competência de cada órgão e sair como um bom ruminante apontando dedos para o lado errado.",
  ">>3497017\r\nHoje não, estagiária do STF.",
  ">>3497017\r\n>>3497067\r\nPor que 2 vezes, Nano?",
  "Se ele faz isso com o Álã dos Santos, imagine o que ele não faz com o baseado da pica.",
  ">>3496997\r\n\r\nComo eu disse, estar na lista da Interpol não significa que será preso e extraditado e o contrário também é verdadeiro.\r\n\r\nVejam o caso do Pizzolato, mensaleiro famoso que fugiu para a Itália e, uma vez preso, aguardou um procedimento judicial italiano para decidir se acatariam ou não o pedido de extradição.",
  ">>3497100\r\nJefferson se fudeu atoa.\r\nNovamente, outro Batoré da vida.",
  "==EU AUTORIZO, XANDÃO!==",
  ">>3497118\r\nE você quer dar o cu pro Super Xandão do STF, né, veado?",
  ">>3495489\r\nVivi quase dois anos na pior Coréia com visto vencido, depois regularizei sem problemas, nem tive que sair e voltar.",
  ">>3497142\r\nProve.",
  ">>3497065\r\nNão conheço ele, então não posso por minha mão no fogo, mas pelo pouco que vi achei ele intelectualmente minimamente honesto. Pode talvez defender um monte de porcaria, mas se o faz, ele realmente acredita naquilo. Me lembrou um pouco Gleen Greenald.\r\n\r\nTalvez o padrão de jornalismo tenha ficado tão baixo que qualquer um que não seja o mais absoluto filho da puta mau-caráter desonesto traiçoeiro e cínico já me surpreende. A série de tweets dele falando sobre a urna, para quem se interessa:\r\n\r\nhttps://twitter.com/lcoutinho/status/1423090161404059650#m",
  ">>3497177\r\n>me lembrou um pouco o\r\n>interessar\r\nFixados.",
  "Até que enfim o Gengis Khan será preso! Tomara que apodreça na cadeia, esse pedaço de merda, filhotinho de feto usado como adoçante na Pepsi. \n<tinyboard ban message>O USUÁRIO FOI JOGADO AO MAR POR ESSA POSTAGEM</tinyboard>",
  "==STATUS: PROCURADO VIVO OU MORTO.==\r\n",
  ">>3497204\r\nVai não, Nano.",
  "O que a foda? O cara pode simplesmente mandar prender assim do nada? Não entendi.",
  "Feijoada. Sem bem que não duvido que o Allan volte por conta própria. Com a desculpa \"estou jogando nas 4 linhas não quero desobedecer\"",
  ">>3497100\r\n>filha\r\n<*bate cachimbo*",
  ">>3497241\r\nSe ele fizer isso, é corno.",
  ">>3496449\r\nRapaz, isso aí dá uma prisão por atentar contra as instituições democráticas...",
  "Bolsonaro não falou que não ia mais cumprir ordem inconstitucional do cabeça de ovo?\r\n\r\nBolsonaro é o chefe do poder executivo, ele tem poder de parar esse boçal.",
  ">>3497266\r\nNão entendi nada, seu retardado.",
  ">>3497285\r\nMas Bolsonaro não está cumprindo nenhuma ordem.\r\nEssa decisão partiu diretamente da PF para a Interpol.",
  "E o Bolsonaro não faz nada.\n",
  ">>3495641\r\nBoa tarde, irmão de batalha.",
  ">>3497267\r\n\r\nIgual o corno do Bolsonaro.",
  "A absoluta falta de vergonha na cara desse nordestino.",
  "Me desculpem, eu saí de um buraco. O que esse cara fez pra um ministro ordenar a prisão dele?",
  ">>3497385\r\nAtentados terroristas como fazer vídeos monetizados.",
  ">>3497364\r\nMas que filho da puta! KEK!",
  ">>3497385\r\nGanhou dinheiro fazendo ''Fake News.''\r\n>>3495911\r\n\r\n**Ficou provocando gente poderosa sem ter costas quentes.**",
  ">>3497385\r\nComeçou com ele divulgando pra caralho o lance da espionagem em Brasília, que é um assunto que o excelentíssimo faz questão de abafar sempre, pois possui raízes fortes com os \"culpados\" da espionagem que ocorreu. Daí em diante ele usou o poder de semideus dele pra mandar e desmandar na vida do Gengiva.",
  ">>3495793\r\n==GENGIVÃO É O MENTOR INTELECTUAL DA INVASÃO DO CAPITÓLIO!==",
  "Vai ser preso pela imigração. Kek.  ",
  "Custava ter ido prum país sem acordo diplomático com o Brasil, gengivudo? Mas não, neocon FAZ questão de chupar as bolas dos EUA.",
  "Alan vai sentar a porrada em todo mundo! ",
  ">>3497484\r\n>hur dur neocon \r\n",
  ">>3497506\r\nEle não é não.",
  ">>3497506\r\nE não é, porra?",
  ">>3495591\r\nMas qual o end-game dela?",
  "!!Pina! !!",
  ">>3497541\r\nNão me venha com seus prints cortados, marujo.\r\n>>3495911\r\n\r\n",
  "O cabeça de ovo não teve o tiro na cabeça mesmo.\r\n\r\nVai rodar da pior forma possível.",
  "Baseado ministro Alexandre de Morais, combatendo a corrupção e os ataques contra a democracia.",
  "Cadê a oração para o Xandão?",
  ">>3497583\r\n>não me venha com seus prints cortados\r\n?????\r\n\r\nhttps://www.terra.com.br/noticias/brasil/politica/delegada-da-pf-se-opos-a-acao-contra-bolsonaristas,4adfc40ca8f5ded668230621d12e056bww3e478d.html\r\n\r\nToma notícia inteira então.",
  ">>3497643\r\nAlém de puta é mentirosa então. \r\nNa notícia original informa que a PGR pleiteou contra a prisão do Gengivão.",
  ">>3497204\r\n>Até que enfim o Gengis Khan será preso! Tomara que apodreça na cadeia, esse pedaço de merda, filhotinho de feto usado como adoçante na Pepsi.",
  ">>3497527\r\nTodo mundo é neoconservador né?\r\n\r\n>Hitler era amigo de judeus\r\n>hitler tinha um médico judeu\r\n>hitler apoiou e financiou a criação de milícias sionistas como o LEHI\r\n>hitler tinha o ministro da economia liberal\r\n\r\nEle também é?",
  ">>3497621\r\nAlexandre de Morais que estás no STF,\r\nDemocrático seja o Teu martelo,\r\nVenha a nós o Teu mandato,\r\nSeja feita a Tua vontade\r\nAssim na internet como no tribunal.\r\nO processo nosso de cada dia, nos dai hoje,\r\nPerdoai-nos as nossas mitadas,\r\nAssim como nós perdoamos aqueles que nos tem cancelado,\r\nE não nos deixeis cair em busca e apreensão,\r\nMas livrai-nos das fake news,\r\nAmém.",
  ">>3497683\r\nClaro que era!",
  ">>3497683\r\nImagino qual é o tamanho do seu nariz.",
  "Postem suas caras quando o Ghengis descer do avião escoltado e usando pulseira de pagodeiro.\n<tinyboard ban message>O USUÁRIO FOI JOGADO AO MAR POR ESSA POSTAGEM</tinyboard>",
  "O vídeo terror que selou o destino do allão.",
  ">>3497808\r\nKi lacrada, mxnx.",
  ">>3497290\r\nLurk moar, newfag.",
  ">>3497808\r\n>Postem suas caras quando o Ghengis descer do avião escoltado e usando pulseira de pagodeiro.\r\n",
  ">>3497364\r\n\r\nA maior ironia do destino é esse merdestino bandido ter sido relator daquela CPI de bosta lá. Deve ter sido um deleite pra ele ficar interrogando as pessoas como se fosse uma autoridade.",
  ">>3496997\r\nEssas são boas notícias. Apesar de achar que a Interpol pode facilmente simplesmente decidir obedecer o Lex.",
  ">>3497683\r\n>essa desonestidade\r\n>essa falácia\r\nMesmo que Hitler fosse um neocon, de acordo com sua teoria, isso não faz o Gengiva ser menos lambe bolas do partido republicano e ver os EUA como bastião da liberdade© no Oriente Médio junto com Israel. Mau-caráter.",
  ">>3497067\r\n",
  ">nome: alexandre de moraes\r\n>data de nascimento: 13/12/1968\r\n>local de nascimento: são paulo, sp\r\n>ano da posse/idade: 2017, 48 anos\r\n>indicação presidencial: michel temer\r\n>formação: faculdade de direito do largo são francisco usp\r\n>títulos/carreira: doutor em direito do estado pela usp\r\n>professor universitário de direito constitucional na iniversidade presbiteriana do mackenzie\r\n>promotor de justiça no ministério público do estado de são paulo\r\n>secretário da justiça e da defesa da cidadania de são paulo\r\n>presidente da fundação do bem-estar do menor (febem)\r\n>secretário municipal de transportes de são paulo na gestão de gilberto kassab\r\n>presidente da companhia de engenharia de trafego (cet) e sptrans\r\n>fundou o escritório alexandre de moraes advogados associados\r\n>nomeado secretário de segurança pública do estado de são paulo por geraldo alckmin\r\n>parati gl ano 1992, placa de são paulo big2414\r\n>ministro da justiça do governo de michel temer\r\n>finalmente, ministro do stf\r\n>antecessor: teori zavascki\r\n==BUMP DA TRAJETÓRIA.==",
  "Gengivão falando no Pingos nos Is.",
  "==O Pacto.==",
  ">>3498035\r\nFalando grosso?",
  ">>3498059\r\n==ALEXANDRE DE MORAES, O CABEÇA DE PIROCA DO STF, MANDOU MATAR TEORI ZAVASCKI.==",
  "==VEM ME PEGAR, ALEXANDRE DE MORAES, SEU PASPALHO. EU MATO O B.O NO PEITO E NÃO DOU UMA FODA PARA VOCÊ, VERME.==",
  ">>3497541\r\nÉ tudo pela narrativa, anão.\r\n\"Ninguém\" vai poder afirmar que ela está participando de atividades de perseguição política se lá naquela data específica de /1997/ ela já se opôs numa específica ação contra bolsonaristas. Mesmo que depois disso ela tenha perseguido pessoalmente qualquer um desses envolvidos.",
  ">XANDÃOSIL\r\n>GASOLINASIL\r\n>VACINASIL\r\n>FEIJÃOSIL\r\n>DOLARSIL\r\n>AUXILIOSIL\r\n>GLOBOSIL\r\n>NEYMARSIL\r\n>CARLINHOSIL\r\n>MANOWARSIL",
  "Não esqueça-se da revogação do ponto mais importante da Reforma Trabalhista  e o furo no teto do orçamento. Hoje voltamos como se fosse o Gov. Dilma.\r\n\r\n",
  "== ATENÇÃO! ==\r\n\r\nO Alexandre de Moraes acabou de me enviar essa foto sensual no whatsapp. \r\n\r\n== Espalhem! ==",
  ">>3495393\r\n>quado vão parar esse cara?\r\nPor que parariam o guardião do Estado Democrático de Direito??!!",
  ">>3497067\r\nVocê está confundindo PGR com MPF, brainlet. Você é burro.",
  ">>3497067\r\n>Kek, imagina ser brainlet ao ponto de nem saber qual a competência de cada órgão e sair como um bom ruminante apontando dedos para o lado errado.\r\nFalou o imbecil que baseia a totalidade do argumento como se o STF fosse uma pessoa só e a PGR também fosse uma pessoa só.\r\nQue tal ser mais honesto e verificar se foi o Aras em pessoa que mandou fazer qualquer coisa dessas que você indicou.\r\n\r\nE a indicação feita pelo Bolsonaro na PF sofreu interferência do STF, o que é ilegal. Quem ele queria realmente ter indicado foi sumariamente recusado, e o que ele indicou logo após só foi aceito porque quem estava ILEGALMENTE INTERFERINDO **O STF, SEU ANIMAL BURRO DO CARALHO**** PAU NO SEU CU MAIS UMA VEZ POR TER LIDO MAIS ESSE SPOILER** o aceitou, o que já torna esse indivíduo automaticamente suspeito.",
  ">>3498035\r\n>>3498035\r\n>>3498035\r\nGengivão copando ao vivo.",
  "Saitama é o caralho, Xandão é o verdadeiro capa careca.",
  ">>3498301\r\nEle disse que vai processar quem disser que ele é procurado.",
  ">>3498378\r\n\r\nO que ele ainda está fazendo aí, era pra estar no México.",
  "Quase todos os IPS da NORD foram banidos por shitposting. ",
  ">>3498387\r\n>>3498387\r\nPra ter a certeza que o governo comunista mexicano iria extraditar ele pro Brasil?",
  ">>3497493\nKek.",
  ">>3498059\r\n>>3498059\r\nEsse sinal maçônico da mão segurando uma cabeça com a faca no pescoço. Como nessa pintura de Davinci com Maria, João Batista bebê, Jesus bebê o Anjo Uriel. O cenário é uma gruta que era onde João Batista costumava morar normalmente assim como era comum dos Essênios que viviam em meio a natureza. \r\n O gesto representa a execução da decapitação de João Batista a mando da princesa Salomé. A mão de maria parece segurar uma cabeça invisível, enquanto o anjo corta o pescoço, como se os dedos fossem a faca.",
  ">esse jornalista me criticando é anti-democrático hihihih\r\n>ovo prender ele",
  "Enquanto isso, Biruleibe preparando uma lei pra censurar desenho xing ling.",
  "Vrau.",
  ">>3498415\r\n\r\nZé Trovão não foi extraditado.",
  ">>3498567\r\n",
  "Fomos vendidos. \r\n\r\nIts OVER. ",
  ">>3495522\r\nEUA só extradita literais criminosos condenados em outros países.\r\nSe o beiçudo tiver cidadania americana, feijoada completa.\r\n",
  ">>3498567\r\n>tira com a cara de um juiz ao ponto dele abrir um inquérito contra você \r\n<Bolsonaro, salve-me!\r\nConservador de hoje em dia em uma casca de noz.",
  ">>3498664\r\nEle entrou com visto de turista. ",
  ">>3498567\r\nNem brinque com isso, anão.",
  "Vai testar sua mãe Dr. Fria! ",
  "https://oglobo.globo.com/economia/secretarios-do-tesouro-orcamento-de-guedes-pedem-demissao-apos-drible-no-teto-de-gastos-25246149?utm_source=globo.com&utm_medium=oglobo\r\n\r\nComprem criptos.\r\nDolarizem seus investimentos. \r\nEssa bosta vai cair.",
  ">>3498912\r\nQual cripto recomenda, anão?",
  ">>3498709\r\nPerdi, ele tem cidadania estrangeira?\r\nSe eu fosse ele já teria me preparado pra isso e pedido asilo em embaixada sem política de extradição.\r\n>>3498912\r\n>esse Guedes cedendo a pressão do governo\r\nKek, Bolsonaro é um macaco fodido, está querendo dar uma de populista pras eleições, vai acabar se enforcando e levando o país abaixo pra um marxista fodido assumir.\r\nÉ, meua migo, arrumem passaportes e se preparem pra fugir dessa bosta, coisa boa não vem.",
  ">>3498943\r\nBolsonaro está se enterrando sozinho. Esse auxílio só deveria ir até Janeiro. Só.",
  ">>3498970\r\nSozinho não, está sendo pressionado por toda merda dos lockdowns e dos militares keynisianistas.\r\n",
  ">>3499023\r\nFrouxonaro é retardado? Foda-se os milicos que comem merda. Eles não vão protegê-lo quando ele perder a eleição por causa da inflação alta.\r\n\r\nA estratégia dele só vai dar certo se começar a cortar verbas a torto e direito. E ainda corre o risco de se tiver uma margem pequena, vão puxar o tapete pra ele perder.",
  "Negativem.",
  ">>3499111\r\nBolsonaro vai se blindar até que possa pegar o foda fora.\r\nEle não tem poder pra fazer nada, nem nunca teve.\r\nOu o povo se revolta, invade congresso e os caralhos, ou feijoada, vamos virar Venezuela ou Argentina.",
  ">>3499158\r\n>invade congresso e os caralhos\r\nKek.",
  "Sempre relatado, boa noite a todos desse fio! ",
  ">>3498912\r\nGordinho já garantiu que será apenas uma mudança de secretários. \r\nNão precisa se comportar como uma bicha louca igual o mercado.",
  ">>3499182\r\nPerdi.",
  "Gengivão ao vivo em 6 minutos. ",
  ">>3499233\r\nNão acredito que perdi pra isso.",
  ">>3499272\r\nSe inscrevam, anões.\r\n\r\nhttps://www.twitch.tv/artigo220",
  ">>3499233\r\n**Flood.**",
  "Feijoada completa, em várias estados americanos é ilegal a polícia americana exigir documento ou número de identificação **God Bless America** salvo em crimes que ponham em risco a soberania nacional deles. Com toda certeza, ele está num desses estados, **Carolina do Norte**. ",
  ">>3495668\n>tudo isso por ser de direita\nTe faz pensar...",
  ">>3499487\r\nEu nasci do lado da America errado.",
  null,
  ">>3497948\r\nNão menti em nada do que falei, se o gengivão é neoconservador, hitler também era. \r\n\r\n>>3497702\r\n>>3497704\r\n\r\nÉ verdade, não é nenhum meme não, o primeiro ministro do reich que foi convidado pelo hitler, o famoso hjalmar schacht era liberal. ",
  "Se fode aí, Gengivão.",
  ">>3499715\r\nHUE.",
  ">>3499151\r\nCaralho, vergonha alheia.",
  "XI....",
  "Começou o programa do Gengivão. Ao vivo. ",
  ">>3499151\r\nE O MEU PAU AUMENTOU!!\r\nE SUA BUNDINHA ARREBITOU!!\r\nNO SEU CU PENETROU!!\r\nO SEU CUZINHO ARROMBOU!!\r\nO MEU GOZO INUNDOU!!\r\nE A CALCINHA CLEYDE NÃO USOU!!\r\n2050 CARLINHOS CHUPOU!!",
  "Estou estudando teorias das relações internacionais e acabo de descobrir que o Waltz estava certo, não tem nada a ver com capacidade ou função e sim, posição. \r\n",
  "Agora só um bala de 7.62 consegue parar o Xandão do PCC.",
  "Sempre lembrando que foi ESTE homem o responsável pela aparição de Alexandre de Moraes. Nunca se esqueçam. ",
  ">APENAS $1O DÓLARES MENSAIS",
  ">>3497363\r\nReportado.",
  ">>3500450\r\nPaga quem quer, filho da puta.",
  "==Eu fecho com o Ministro Alexandre de Moraes.==",
  ">>3500450\r\nSivis Pacem Parabellum.",
  ">>3500666\r\nÓbvio. ",
  ">>3500666\r\nClaro que fecha, Satanás.",
  ">>3500666\r\nQue merda. Só por Deus mesmo.\r\n",
  "Bolsonaro deveria escrever o livro A Arte de Perder a Guerra. \r\n\r\nDepois do dia 7 tudo era pra ser diferente, todos os presos políticos deveriam ser soltos, deveríamos ver uma nova independência, pois era só o povo dar o recado, ia ser o dia do basta... Mas Bolsonaro preferiu \"ser apenas mais um ali\", em suas próprias palavras. \r\n\r\nAté o fim do ano farão busca e apreensão na casa do Carlos.\r\nAno que vem Carlos e Eduardo serão presos.\r\nSe por um milagre a chapa Bolsonaro-Morão não for anulada, Bolsonaro não conseguirá concorrer pois o STF vai chantagear todos os partidos para que Bolsonaro fique sem opções.\r\nTodos os youtubers e influenciadores questionado qualquer versão do TSE serão censurados.\r\nAlém disso, o Telegram vai ser bloqueado.\r\n\r\nA fraude beneficiará Ciro Gomes e Doria.\r\nFinal de 2022 Bolsonaro é preso. \r\n\r\nTalvez... TALVEZ tenhamos uma intervenção militar então. \r\n",
  ">>3501082\r\n>A fraude beneficiará Ciro Gomes e Doria\r\nKEK. Dória não tem mais moral nem com o próprio partido, e fora do tuíster e do cu do nordeste ninguém dá uma foda pro Ciro.",
  null,
  ">>3501082\r\nSe Bolsonaro deliberadamente tentasse fracassar, com certeza ele não conseguiria perder tanto como; é inacreditável, o sujeito não consegue mijar no mar.",
  ">>3501198\r\nKek.",
  ">>3501082\r\nBolsonaro precisa começar a matar seus oponentes.",
  "==DECLARO QUE ESTOU FECHADO COM O XANDÃO. LÍDER SUPREMO DO BRASIL! PRENDEU FOI POUCO!==",
  ">>3501354\r\nEngraçado você falar isso justamente usando a imagem da Klee, falseflag.",
  ">>3501082\r\nBolsonaro deve acreditar que no máximo acontecerá como foi com o Trump, só vai sair do campo político e ficar de boa. Ele esqueceu que está no Bostil e só basta um governo de centro para ele e a família dele se tornar a Mariele Franco da direita.",
  ">>3501193\r\nE você acha que os psicopatas que estão no poder ligam pra isso? \r\n\r\nAcha mesmo que vão deixar o Bolsonaro vencer novamente? Doria e Ciro vão disputar no segundo turno, Bolsonaro já era, entregou os pontos no dia 7. Toda demonstração de apoio popular por mais massivo que seja não significa nada para os psicopatas detentores do poder, já vivemos em um regime totalitário! Ainda por cima ainda tem essa atmosfera geopolítica, estamos caminhando para uma conclusão e vocês sabem bem o que isso significa.\r\n\r\nO que fazer? Desistam dessa bosta de política, foquem no aperfeiçoamento individual, especialmente no espiritual. O cenário internacional vai levar um rompimento aqui e os militares tomarão o poder sem Bolsonaro, que só adiou o inevitável por falta de visão.\r\n\r\nAs coisas vão acontecer como tem que acontecer, não desperdiço mais energias. Desde a feijoada do dia 7 parei de acompanhar notícias/happenings relacionados a esse governo.",
  ">>3500882\r\n>>3500666\r\n==IT'S OVER PARA O GENGIVÃO!==",
  "Ele fica cada vez mais ditador e o bolseiro não faz porra nenhuma. Me sinto danificado por esse cerco que cada vez mais fica fechado. Estou a ponto de querer que cachaceiro ganhe ano que vem para termos uma hiperinflação obliteradora e esse país colapsar de vez. Não há mais ânimo para continuar. Alguém ainda acredita nessa merda de democracia e republicanismo? Quero que todos sofram.",
  ">>3501576\r\n>*que o cachaceiro\r\nEnfim, a blackpill me consumiu. Nem o Vegeta ferrolheiro para me animar.",
  ">>3495366\r\nImagino que isso seja um teste para ver se os EUA cooperam com o STF. Se sim, os próximos serão os Weintraubs e talvez o Olavo.",
  ">>3498020\r\nBaseado.",
  ">>3500077\r\nEu gostei dessa nova roupagem do programa. Compraria uma camisa com essa logotipo para ajudar o Gengiva e amigos.",
  ">>3501629\r\nFaz sentido. Os Estados Unidos querem ver se reconhecem o STF como verdadeiro dono da verdade por aqui. Se chancelarem, ai o STF vai para o abraço. Poderiam até tirar o Bolseiro na canetada e feijoada.\r\n",
  "A derrocada do governo teve início na despedida do (bom) judeu. Ali já se notava o semblante it's over do jair. ",
  "Vai lá confiar em judeu.",
  "A única coisa que esse pessoal liberal libera é o cu.",
  ">>3499151\r\nParece o Izzy Nobre careca.",
  ">>3500666\r\nXiii...",
  ">>3501354\r\nBicha.",
  ">>3501913\r\n>eu acho que se epstein fosse menina ele ia gostar de transar com velhos, logo, não há nada de errado no epstein transar com meninas\r\nO homem foi suicidado atoa, bastava contratar Danilo Gentili.",
  ">>3501082\r\nO que aconteceria se Bolsonaro escrevesse no Twitter uma carta-testamento no estilo de Getúlio Vargas e metesse um tiro na cabeça?",
  ">>3502100\r\nO N sairia expondo o IP dos Cirofags e eu sairia matando-os. ",
  ">>3502100\r\n>no Twitter\r\nPerdi duríssimo.",
  "Max preso amanhã.\r\nNão durma em casa, pf às 6 da manhã.",
  ">>3497067\r\n>t.Nandete\r\nA PGR foi contra o pedido de prisão do Allan. Não sou fã do Aras, mas tenho alguma familiaridade com o mundo jurídico de Brasília e posso te garantir que pelo menos metade dos membros do MPF é simpatizante do PSOL. O Aras é um clássico carreirista, só quer chegar no STF a qualquer custo, e isso envolve bajular o Presidente. Não é o melhor perfil do mundo, mas em se tratando de MPF não há muita coisa melhor.",
  ">>3501913\r\nLembrando que quando a PF estava batendo na porta tanto da Crusoé quanto do Gentili o Terça Livre ficou do lado deles. Por essas e outras que ninguém mais leva os cornos da \"muh terceira via conciliadora\" a sério, as chances de conciliação já passaram.",
  "Hoje foi dia hein? PEC dos precatórios, auxílio Brasil, rompimento do teto de gastos, debandada da equipe econômica (de novo), caminhoneiros inflexíveis e furiosos, Bolsonaro totalmente populista, dólar na puta que pariu, inflação pegando forte e o cabeça de ovo revoltado e atacando novamente.\r\n\r\nBrasil.",
  ">>3502171\r\nPois é, lembro que esses mesmos sujeitos ficavam forçando essa tal de \"CPI da Lava Toga\" em 2019. A ideia era ruim, o (((Alcolumbre))) enterrou o negócio e os MBListas ficam culpando o Bolsonaro até hoje. Aí o Bolsonaro entra com o pedido de impeachment do Xandão e os MBListas ficam contra.",
  ">>3496449\r\nJá já esse anão será preso por atentar contra o Estado Democrático de Direito.",
  ">>3502171\r\nIronicamente, o Gleen Greewald, mesmo sendo esquerdista, foi menos filho da puta traiçoeiro que esse pessoal aí. ",
  ">>3502281\r\nEle sabe que, se tivesse vazado conversas hackeadas de ministros do STF, estaria preso até hoje. Sem habeas corpus.",
  "Porra anões, não entendo o que acontece, estava no youtube e acabei entrando num video do nando moura sobre isso, aquilo me deixou puto, um bando de doente falando de justiça divina, enquanto aplaude a prisão de uma pessoa por um crime de \"opinião\". O que a foda esta acontecendo? Como alguem se diz cristão e apoia algo assim? Jesus foi crucificado praticamente pelo mesmo motivo e mesmo assim esse pessoal continua se dizendo cristão e apoiando algo assim, como viemos parar nesse ponto?",
  ">>3502351\r\nNando se perdeu no personagem. Começou fazendo picuinha com o governo por puro estrelismo e endoideceu de vez. Outro dia, ele não-ironicamente disse ser favorável ao passaporte de vacina porque \"países conservadores como Israel e Reino Unido\" o adotaram.",
  "Brasil acabou amigos. O quanto antes tomarem ciência disso melhor. 2022 está aí e com gasolina a 7 reais o litro e dólar a 5.66 Bolsonaro não ganha, o petismo voltará. Tenham reserva em bitcoin, pelo menos o suficiente para a passagem.",
  ">>3502388\r\nConservadorismo\r\n> Israel\r\n> Reino Unido\r\n",
  ">>3501507\r\n\r\nEu concordo tudo com o que você disse.\r\n\r\n",
  ">>3502388\r\nPuta que pariu, não sabia que ele tinha afundado tanto, parece que o Bolsonaro mexeu forte no ego dele. Lembro que a ultima merda que vi dele foi quando ele falou criticou a brasil paralelo por uma coisa que eles nem tinham feito. Parece que o Nando Moura realmente enlouqueceu de vez, o pior de tudo é ver o tanto de doentes que seguem ele e chamam de gado qualquer pessoa que discorde, você pode dar o melhor argumento possivel que sempre vem um retardade falar \"bi bi bi gado\" ou copiar aquela lista de traições, o pior é que eles ficam repetindo isso a exaustão, como literais gados.",
  ">>3502448\r\nPior que o sujeito falou isso mesmo.\r\nhttps://www.twitter.com/brom_elisa/status/1445121189182115849",
  ">>3501507\r\nA única saída pro Bolsonaro é matar seus inimigos. Só. Muita gente achava que eu estava brincando, mas já na soltura do Lula tinha certeza absoluta disso.\r\n\r\nO sistema quer colocar QUALQUER UM que não seja Bolsonaro. Rasgaram todas as leis possíveis pra soltar o maior bandido da história da república só pra pra desestabilizar o governo. E, quem sabe, colocarem ele no cargo.\r\n\r\n>Ciro\r\n>Lula\r\n>Leite\r\n>Dória\r\n>Freixo\r\n>Datena\r\n>Mandetta\r\nAssim que confirmarem que a chapa não será caçada, ele deveria exterminar todos seus inimigos, sem piedade nenhuma.\r\n\r\n",
  ">>3502650\r\nMandem isso para o Carlos.\r\nBolsonaro deve ASSASSINAR muita gente.",
  ">>3502855\r\n>mandem isso para o Carlos\r\nAgora vai (e-eu acho), hein!",
  ">>3502351\r\n\r\nOs anões aplaudiram um anão ser preso por 4 décadas e ter todos os seus bens tomados pelo crime de manifestar opiniões channers publicamente. ",
  ">>3502924\r\nKEK, está falando do Batoré? Ele tem mais é que tomar no cu mesmo.",
  ">>3501082\r\nAcelera.",
  ">>3502924\r\nNão concordo com a lei. Mas ela já estava escrita antes dos atos. Vou passar a mão na cabeça de adulto barbado que quis pagar de jorge na internet e se fodeu por isso? Chans não foram feitos para serem propagados dessa forma. Boa parte da culpa de todo esse câncer que assola a atual esfera dos chans é decorrente desse tipo de retardado mental que não sabe separar as coisas.",
  ">>3501576\r\n>>3501624\r\nO imediatismo é o desígnio do diabo. Coloque a situação em perspectiva e consiga ver o desígnio de Deus. A paciência é a virtude que melhor se alia à fé.",
  ">>3496348\r\n",
  ">>3503196\r\nAcordei os macacos, hue. ",
  "Vamos fazer o canal dele ter 1 milhão de inscritos, anões.",
  ">>3503631\r\nVai é te fuder que é.",
  ">>3502281\r\nÉ outro filho da puta que só quer saber de \"liberdade de imprensa\", mas não de expressão para não-jotnalistas. Mas ainda não perdeu o juízo que nem o resto. Ou ao menos não se sente suficientemente confortável por fazer parte do establishment como eles.",
  ">>3497683\r\n>>3497683\r\nIsso se chama pragmatismo, o Allan é assumidamente mamador dos eua, ou seja, é um neocon.\r\n\r\n>Sua requisição parece automatizada; Mensagem descartada.\r\n>Sua requisição parece automatizada; Mensagem descartada.",
  ">>3503707\r\nQTPuta burro. Nem o Olavo e nem os membros do Terça-Livre são neoconservadores. Até o significado do termo você desconhece. E não sabe que essa shillagem vem justamente de butthurt contra o Olavo de negrinhos como da NR. Você é só mais um merdinha da mente fraca, igual todo nacionalista em potencial pseudo-tradicionalista que foi cooptado pela QTP, um bando de subversivos que milita dia e noite no xã.\r\n\r\nVocê caiu em subversão, é fruto de subversão, suas narrativas são subversivas, sua papagaiagem é subversiva, e tenta subverter o xã e destruir toda a Direita nacional, inclusive a que é verdadeiramente tradicional e católica (porque só se pode ser macumbeiro, pagão ou ortodoxo oriental, todo o resto será seu inimigo \"atlantista\" - e tem que mamar os russos também).\r\n\r\nQTPutas e neoconservadores são farinha do mesmo saco. Um pra Israel e o outro pra Rússia. Ambos anti-nacionalistas cegos pelo que são doutrinados a odiar e defender.",
  ">>3503790\r\nO que é neoconservador pra você? Pra mim é o famoso conservador nos costumes e liberal  \r\nna economia, em constraste com o conservador \"clássico\", que é conservador nos costumes e na economia.",
  ">>3503884\r\nEstou com zero paciência pra explicar. Sugiro que vá pesquisar, e pesquise (((quem))) iniciou o movimento. Dica: é sobre judeus esquerdistas que foram pro Partido Republicano, é sobre Israel (e defesa de judeus) e geopolítica americana os orbitando, é sobre subversão ao cristianismo para a promoção de evangélicos judeófilos. Não há absoluta qualquer chance dos integrantes do Terça Livre ou o Olavo serem neoconservadores, e nem o Pe. Paulo Ricardo, que assim era acusado por QTPutas apenas por seu vínculo com o Olavo.\r\n\r\nEstão vandalizando o significado dos termos e história sobre aliados nossos em potencial através de repetição dessas tourobostas pela Internet. Querem transformar o Olavo e olavistas em tabu, assim como qualquer tradição católica luso-brasileira ou ibérica, ou ainda romana (da Roma verdadeira, não Constantinopla e o império que se manteve no oriente). Eu observo essas movimentações faz tempo, e os objetivos são óbvios, apesar que o negrinho cooptado por eles não os percebe de momento (mas vai concordando com eles com o passar do tempo).\r\n\r\nE aí está: qual a diferença dum merdinha fraco da cabeça desses para um judeu que propaga o neoconservadorismo? É tudo a mesma merda danosa.\r\n\r\nSobre o que você disse, arrume outro nome pra isso, \"neo-direita\", eu sei lá.",
  ">>3503884\r\nOutra coisa: Economia é apenas um meio, um modo de se chegar a um fim, inclusive a própria palavra indica isso.\r\n\r\nO Terça-Livre nunca promoveu o materialismo e políticas do tipo, e nunca foi nem mesmo liberal em seus posicionamentos políticos. Nem mesmo a maçonaria eles apóiam. Não deixaram de criticar o príncipe maçom apenas por ele ser um aliado. O Olavo também não tem nada com essa porra, e muito muito muito muito menos o Padre Paulo Ricardo. E eles apóiam essa reação de Direita no Brasil. Não que ela vá do modo que querem, mas são de fato ícones de \"novas direitas\" que podem ser tradicionalistas ou não (e nem sempre liberais).\r\n\r\nSobre conservadorismo econômico, isso quer dizer pouca coisa. Normalmente é sobre se lastrear a moeda em ouro e cortar a usura. E o resto fica a cargo do governante (um bom cristão) que não deve cometer abusos. Mas é só isso. Se será uma política econômica libertária, progressista, ortodoxa, imperialista, autoritária, isso não está em nenhuma \"forminha\".",
  "O primeiro preso político no Brasil foi o Psy.\r\n\r\nNinguém lembra dele.",
  ">>3502171\r\nEu desisto. Cansei de ficar estressado e nervoso, e arrancando os cabelos.\r\n\r\nA única solução para esse país é matar 1 milhão de comunistas e traficantes. E enquanto Bolsonaro não se mexer para começar esse trabalho, não estou mais nem aí para essa merda.",
  "KEK. Não tinha visto esse vídeo.",
  ">>3502924\r\n>catatau\r\n>não",
  ">>3504595\r\n>anão",
  ">>3503884\r\nNão existe <conservador na economia>, gorila dos infernos; a evonomia dos estados modernos é, necessariamente, moderna e, para teu desespero, as frentes filosóficas surgiram no mesmo quadro de tempo que a nova economia, então, cheira meu saco ou passe a identificar-se como REACIONÁRIO, não como cu-serve-à-dor.",
  "Kek, vejam esta imagem.",
  "Baseado, el agentie del caos.",
  ">>3498260\r\n\r\nKek, coloquem a cara dele.",
  ">>3501913\r\n>justificando arbitrariedades com conjecturas delirantes\r\nDigno de um comunista.",
  "Xandão será humilhado mais uma vez, dessa vez pela interpol.",
  "Baseadíssimo, novo Moro.",
  ">>3503707\r\n>gostar dos EUA = neocon\r\nKek.",
  ">>3503790\r\nBaseado.",
  ">>3496409\r\nSaí do chan, Polícia Federal. O careca da cocaína não é representante nem do quinto dos infernos, toma decisões arbitrátarias, é arrogante e nunca fez um concurso para entrar. Você, Seu Perereira, deve ter estudado mais clausulas e direitos da OAB, do que esse macaco...",
  ">>3502989\r\nSeu filho duma puta, metade do que dizem e postam aqui no 1500, daria cadeia para o N, e para a H, sem fiança, na cabeça louca desse Moraes cheirador de pó, por qualquer desculpa maluca possível.",
  ">>3497177\r\n\r\nO post 10 dele deixou gente bundardida, mas deu pra perceber claramente que ele estava se referindo a como a situação é vista hoje por aqueles que são anti-governo Bolsonaro, e não à própria opinião. Opinião essa que ele deixa claramente explícita no post 9. \r\n\r\nA falta de capacidade do povo de interpretar textos no Brasil é um entrave sério pro desenvolvimento desse país… é complicado… \r\n\r\n“O maior estudo sobre educação do mundo, o Programa Internacional de Avaliação de Estudantes (Pisa), apontou que o Brasil tem baixa proficiência em Leitura, Matemática e Ciências, se comparado com outros 78 países que participaram da avaliação. A edição 2018, divulgada mundialmente nesta terça-feira, 3 de dezembro, revela que 68,1% dos estudantes brasileiros, com 15 anos de idade, não possuem nível básico de Matemática, considerado como o mínimo para o exercício pleno da cidadania. Em Ciências, o número chega 55% e em Leitura, 50%. Os índices estão estagnados desde 2009.”\r\n\r\nhttp://portal.mec.gov.br/busca-geral/211-noticias/218175739/83191-pisa-2018-revela-baixo-desempenho-escolar-em-leitura-matematica-e-ciencias-no-brasil",
  ">>3502136\r\n>>3497067\r\nMas que anão filho da puta. Sim, o Alexandre é um arrogante que se acha o rei do Brasil e não acata nem pedidos da PGR, e ainda quer mandar na justiça dentro e fora do Brasil, ignorando gente que é até maior que ele...\r\nEle, o Xandão, que deveria ser preso por interferência na justiça, por mandar em coisa que não é papel dele, e mandar aparelhar tudo sem nem ao menos...",
  ">>3505654\r\nUm advogado sério, nem deveria levar esse macaco de paletó a sério, já que esse juiz de bosta dado pot indicação política, estudou menos que um advogado de pensão alimentícia.",
  ">>3505680\r\n>por\r\nFix.",
  ">>3504111\r\nEu também não. **E nem irei, MBLixo.**",
  "A única saída pro Bolsonaro é matar seus inimigos. Só. Muita gente achava que eu estava brincando, mas já na soltura do Lula tinha certeza absoluta disso.\r\n\r\nO sistema quer colocar QUALQUER UM que não seja Bolsonaro. Rasgaram todas as leis possíveis pra soltar o maior bandido da história da república só pra pra desestabilizar o governo. E, quem sabe, colocarem ele no cargo.\r\n\r\n>Ciro\r\n>Lula\r\n>Leite\r\n>Dória\r\n>Freixo\r\n>Datena\r\n>Mandetta\r\nAssim que confirmarem que a chapa não será caçada, ele deveria exterminar todos seus inimigos, sem piedade nenhuma.",
  ">>3506763\r\nNão é que achamos que você estava brincando, mas a verdade é que Bolsonaro não vai fazer nada. Inclusive tenho suspeitas que ele próprio vai passar a faixa do presidente para o Lula, assim como foi a situação humilhante do Trump e Biden.",
  "O povo tem que autorizar. E dizer o que estão autorizando, se não ele não pode AGIR!",
  ">>3506763\r\n",
  ">>3507041\r\n>>3507046\r\nCARALHO!\r\n\r\n==M-E-N-T-E-C-O-L-M-É-I-A!==",
  "https://youtu.be/REKrg-YbiuM",
  ">>3507168\r\n>youtibe\r\nHoje não.",
  ">>3507305\r\nClica aí, porra, por favor...",
  "STF SÃO MEUS HERÓIS, ESTOU PERDENDO DURO!!!!!",
  ">>3506763\r\nCalma aí, Tiozão.",
  ">>3497437\r\nKEK, era melhor ter ficado no seminário da SSPX, mas até isso ele cagou.",
  ">>3497493\r\nQuero ver ele fazer assim na PF.",
  "Pacheco deve morrer.",
  ">>3506922\r\nBem isso.",
  "Deletara o canal do Terça Livre novamente do Youtube? KEK.",
  ">>3497484\r\nEle não é neocon, mas compartilha do viralatismo da classe mérdia brasileira. \r\nE todo viralata ADORA chupar as bolas da anglosfera. É impressionante. Tem até macaco que AINDA quer ir pra Austrália, mesmo depois de tudo que aconteceu lá. \r\n\r\nPoderia ter ido pra Belarus, Moldávia, ou algum outro buraco sem relações com o Merdil. ",
  ">>3507705\r\n\r\nSim, tudo foi apagado.",
  "Vão fazer de tudo pra bloquearem o Telegram no Brasil.",
  ">>3506763\r\n>esses nomes que sugeriram a notícia\r\nPerdi.",
  ">>3495710\r\nO AdM poderia ter justificado dizendo que o Gengiva não toma banho o suficiente, ou toma demais. Não importa, a mídia apoiaria do mesmo jeito e o Congresso continuaria calado. Isso é uma demonstração de poder.",
  ">>3507415\r\nKi lacrada, manx!",
  "Gengiva já era.",
  ">>3508944\r\nPerdi.",
  ">>3509033\r\n>>3508944\r\n>>3508866\r\nTrês duplos seguidos? O que a foda está acontecendo?",
  ">>3508944\r\n\r\nCUIDADO HEIN, VOCE VAI SER MODERADOR, NAO PODE FALAR MAL DO GRANDE LÍDER NESSE CHAN, MARCADO VADIA. ",
  "Eu quero mais é que se fodam todos, de preferência juntos.",
  ">>3509106\r\nCalma, irmão de batalha.",
  "Acabaram de bloquear o canal do Allan no Brasil.\r\n\r\nhttps://www.artigo220.com\r\n\r\nIndiquem VPNs.",
  ">>3509810\r\n>pagando VPN para ver o Gengiva falar\r\n",
  ">>3510010\r\nSe continuar assim, vai ser preciso VPN pra acessar qualquer coisa. ",
  ">>3510039\r\nÉ só instalar o navegador Opera que já vem com VPN, e só ativar o ícone que fica ao lado da caixa de endereços. Nem precisa comprar nada.",
  ">>3509810\r\nEsses imbecis bloquearam apenas no youtube. A transmissão segue normalmente no Twitch",
  ">>3510203\r\nMesmo assim, instale o Opera. Seu VPN é grátis.",
  ">>3510234\r\nGosto mais do Brave, que me paga uns dólares para receber propaganda limpa.",
  "Xiii.",
  ">>3509810\r\nNão precisa de VPN, basta configurar algum DNS over HTTPS que não censure:\r\n\r\nhttps://libredns.gr/\r\n\r\nMais informações aqui: https://1500chan.org/pc/res/8987.html#q9057",
  ">>3507415\r\n>STF SÃO MEUS HERÓIS, ESTOU PERDENDO DURO!\r\n",
  ">>3509106\r\nJá comprou o meu novo curso hoje, irmão de batalha?",
  "O Gengivão merece tudo isso e mais um pouco.",
  ">>3510578\r\nPor que?",
  ">>3510578\r\nDiscorra.",
  ">>3509810\r\nO Allan deveria migrar o conteúdo dele para o Odysee em vez de ficar tendo que pular de canal bloqueado em canal bloqueado.",
  ">>3510671\r\nNinguém iria usar essa merda.",
  ">>3509810\r\nUse o invidious, é um front-end do Youtube e deixa ver os vídeos sem problema.\r\nhttps://vid.puffyan.us/channel/UCK2i8XLv-uV6iP0MRPP1CFQ",
  ">>3510685\r\nAo menos o povo ia ter um lugar fixo para acompanhar os vídeos dele em vez de ficar compartilhando links que estarão bloqueados em 2 semanas. No mínimo use como uma alternativa, não custaria nada.",
  ">>3510699\r\nO canal aparece mas os vídeos continuam a não carregar, já que são baixados direto do youtube e não passam pelos servidor da instância do invidious.",
  "Opera é proxy, não VPN. E vive vazando o IP original.\r\n\r\nEssa RiseVPN é de graça, opensource e tem uma velocidade boa. Também não precisa de conta:\r\n\r\nhttps://riseup.net/en/vpn",
  ">>3510775\r\n>riseup\r\nLiteralmente administrado por antifas.",
  ">>3510800\r\n\r\nÉ opensource e sem logs, isso que importa. ",
  ">>3510800\r\nPode confiar?",
  ">>3510775\r\n>>3510837\r\n>>3511069\r\nVPN grátis é lixo, desenbolse 5$ ao mês e tenha algo que não seja uma carroça e que não vai te fazer resolver um captcha a cada 5 minutos.",
  ">>3510699\r\nO problema é que isso não resolve o problema. O que resolve o problema é Telegram e VPN (pelo menos da forma mais fácil).\r\n\r\n>>3511120\r\nSim, mas a maioria dos brasileiros não vão usar assim. Precisa ser algo grátis e fácil. Na minha opinião, o OPERA resolve tudo isso.",
  ">>3510837\r\n>sem logs \r\nAh, se eles falaram então deve ser verdade.",
  ">>3510685\r\n>divulga no youtube\r\n>fale em todas as aberturas e encerramentos dos vídeos que há uma cópia exata dele no Odysee e em outros locais\r\n>espere o youtube remover o canal pela 8510948º vez\r\n>???\r\n>nada foi perdido e todo mundo sabe onde encontrar o próximo episódio",
  ">>3511377\r\nConhece algum outro VPN grátis?",
  ">>3510837\r\nE os Antifas jamais mentiram sobre qualquer empreendimento deles até agora, não é mesmo?",
  ">>3511377\r\n>>3511069\r\n\r\nEles são open-source, não precisa de conta. Você mesmo pode conferir o código pra ver. ",
  "Gengivite se fodeu.",
  "Teste de upscaling.",
  "Teste.",
  ">brasil extraditando dos EUA\r\n\r\nO que a foda?",
  "Derrubaram o site também: https://tercalivre.com.br",
  "Canal artigo 220.",
  "STF prende até jornalista e todo mundo tem medo de falar ou fazer alguma coisa, inclusive a imprensa. Nós é que não deveríamos comprar essas brigas, Xandinho fode com a vida de qualquer anão e ninguém vai ficar sabendo.",
  ">>3512195\r\nEu tinha falado do VPN, mas acho melhor só criarem um novo. O canal tinha 75 mil inscritos. Dá pra recuperar até fácil.",
  ">>3512037\r\n\r\nNessas horas que o Psyclon faz falta com aqueles servidores na malásia e em outros lugares de gosto duvidoso.\r\n",
  ">>3512195\r\n\r\nEstou usando VPN e aqui aparece.",
  "O Ítalo até perdeu o cabelo com o estresse e não saber se vai tomar um MBA, hue.",
  ">>3510837\r\nTeu cu, eles derrubaram minha conta.\r\n",
  ">>3512844\r\nO Catatau nunca teve nada na Malásia, era pura pescaria.",
  ">>3513052\r\n\r\nDerrubaram como se você não precisa de conta pra usar, pretume? Vá mentir em outro lugar. ",
  ">>3513067\r\nO Allan está nos EUA. Dá pra abrir um servidor lá fácil.",
  ">>3513067\r\n\r\nO dogolachan.org era hospedado na Malásia sim, você é muito preto, puta que pariu!\r\n\r\n",
  "La casa caeooo!!! ",
  "Senhores, não estou acompanhando toda esta novela e já joguei a toalha em relação ao Brasil.\r\nO que o Gengivão fez de errado para deixar o Hitman fulo?",
  ">>3513335\r\nEle ousou tentar ser jornalista com contatos e confrontar a Folha e Globo.",
  ">>3513335\r\nEle continua ameaçando a oligarquia local, em vez de ameaçar somente comunistas.",
  ">>3513360\r\n>>3513358\r\nAgora eu entendi.\r\nObrigado, senhores.",
  "Aquele circo todo contra o Xandão no 7/9 e o homem simplesmente não para!",
  "Eu soube que o próximo passo do careca é desanomisar o N. ",
  "Já cliquei rindo! ",
  ">>3513542\r\nMinha nossa. O Merda Moura não passou dos 16 anos.",
  ">>3513542\r\n>cegou\r\n>transformou\r\n>blasfemou\r\n>confiscou\r\n>conspurcou\r\n>detreriorou\r\n>ignorou\r\nCaralho, anão de Embu, que rimas pobres são essas? Nem parece que estudou 20 anos de música, diferenciar rimas de qualidade se aprende no ensino médio.",
  "Meus lados. Como é satisfatório ver esse picareta se foder. \n<tinyboard ban message>O USUÁRIO FOI JOGADO AO MAR POR ESSA POSTAGEM</tinyboard>",
  ">>3513360\r\nO cara tinha mansão e carro zero pago com dinheiro do gabinete do Eduardo. Você só pode estar de sacanagem ou recebe uma boquinha também.",
  ">>3514108\r\nSem embasamento e reportado.",
  ">>3514108\r\nGengivão teve o sigilo fiscal quebrado umas 4 vezes, Renan.\r\nCPI das Fake News e da Covid + pelos Inquéritos do STF.\r\nRecomendo vocês baterem em outra tecla, essa aí é furada.",
  ">>3513542\r\nSó consigo crinjar.",
  ">>3510578\r\n>O Gengivão merece tudo isso e mais um pouco.\r\n",
  ">>3513542\r\n>Já cliquei rindo!\r\n",
  ">>3514108\r\n>O cara tinha mansão e carro zero pago com dinheiro do gabinete do Eduardo. Você só pode estar de sacanagem ou recebe uma boquinha também.\r\n",
  ">>3514055\r\nO Cirão comeu a sua bunda antes ou depois do dia 12, Renan?",
  ">>3514209\r\nPera lá, ele faz tudo isto de graça?",
  ">>3514749\r\nEle ganha da mesma forma que o movimento  bunda livre ganha, por meio de doações na internet.\r\nUm dos benefícios de ser um dos únicos canais de direita é que você ganha bastante.",
  ">>3513542\r\n>criticando o Pinochet\r\n\r\nO filho da puta virou esquerdista mesmo!\r\n",
  ">>3515091\r\nEsqueçam o Palmito, ele sofreu lavagem cerebral do movimento bumbum livre. Se o Bolsonaro falar bem da água o Danilo fará apologia à sede.",
  ">>3513155\r\nA conta de e-mail, precto burro do caralho; basta uma denúncia que viole as regras retardadas deles e já era, e isso inclui pirataria, motivo do meu cancelamento.\r\n>>3513181\r\nIsso foi desmentido pelas investigações e, bem antes disso, pela briga com o dono da Floki.\r\nCatatau mentiu, não tinha merda nenhuma de Malásia.",
  ">>3514108\r\nVocê realmente acredita nessa porra?\r\nO cara teve todas as contas com sigilo quebrado e nada de dinheiro do gabinete do ódio.\r\nOu você acha que 3 reais é o bastante pra financiar jornalista? Hue.\r\nTem gente que é doente mental, mas imagino a quantidade de doente que aceita qualquer coisa por bias ideológico e moral.",
  ">>3514713\r\nBaseado ou sojado?",
  "http://www.allandossantos.com/\r\n\r\nFiquei com pena e doei 10 doletas.",
  ">>3515091\r\nSempre perco, até hoje marxista tem a bunda em chamas ao ouvir falar de Pinochet, o cara fez o governo de maior sucesso de toda a américa latina e ninguém conseguiu superar o cara até hoje, tudo isso por dropar marxista de helicóptero e adotar políticas econômicas liberais.",
  "**Não é a primeira vez que falam isso. Kek!**",
  ">>3518432\r\nhttps://twitter.com/LorenzonItalo/status/1451740877412569093",
  ">>3518432\r\nSenti. Agora certamente o próximo alvo do Xandão é o pessoal da Jovem Pan. Enquanto isso Bolsonaro tá ocupado demais inaugurando alguma rodovia no interior de um estado da puta que pariu."
]
