[
  "**Um anão que estava mendigando no chan, mas desistiu e não terá um computador pelos próximos 5 anos.**\r\n****\r\n**Não subirei minha carteira NANO dessa vez porque desisti. **\r\n**Você venceu N. (e anões egoístas).**\r\n**Só voltei para admitir minha falha.**\r\n",
  "É só arranjar um emprego, qual a dificuldade?",
  "É só ter dinheiro.",
  ">anões egoístas\r\n",
  "Você realmente achou que iria lucrar mendigando num site de neets desempregados?",
  "BTC 1CVWHFPkdGFyYbt91kQVrXzLRuEkPyxqu7\r\n\r\nBNB 0xa2f21f3e16dec57031d98ce9f310d574d25f3897\r\n\r\nSHIB 0xa2f21f3e16dec57031d98ce9f310d574d25f3897\r\n\r\nETH 0xa2f21f3e16dec57031d98ce9f310d574d25f3897\r\n\r\n**Doem qualquer valor, eu imploro. Meu barraco tá caindo.**\r\n",
  "Vá se lascar. ",
  ">>3495535\r\nSó tenho XMR, anão.",
  "Fique em casa, a economia a gente vê depois.",
  ">>3495541\r\n>>3495541\r\n>>3495541\r\n\r\nXMR 87exanu1MdzQ9TenXVz2yaLkX3cFKP3uA6BZGh2RtLvHEr1WzWKgaLU5ishd6PmtkXEgzKA6tm79Zabraa8CZgaWD7Gzh5K\r\n\r\nFaça meu dia, bom anão. Estou na bosta.",
  "A fome dói, anão?",
  "Poste pelo celular. ",
  ">>3495229\r\nVenda origamis bem feitos com lindas mensagens de superação dentro, ou mensagens que você gostaria de ouvir. Dê um docinho junto pra não vender só papel com letras amassado.",
  "O pior é que o mendigo desgraçado não pode simplesmente aceitar que ninguém vai dar dinheiro pra vagabundo e pegar a foda fora, não. Ele tem que voltar, fazer um fio fingindo que está admitindo sua derrota, mas na verdade esta é só uma última tentativa desesperada dele de tentar pescar algum anão por pena. Não deem. Deus ajuda quem cedo madruga. ",
  "Você não trabalha, anão?",
  "Doem.",
  "Eu daria dinheiro se fosse pra comer ou pagar aluguel. Agora pra jogar joguinho? Vai a puta que pariu.",
  ">>3495665\r\nO meu é por uma boa causa, anão. Apenas faça: >>3495535 / >>3495562\r\n\r\n\r\n",
  ">não se alistando na força legionária para daqui a 5 anos ter uma boa vida\r\nA-anão, eu...",
  "Eu também quero jogar war thunder, mas só no final do ano eu acho... \r\nPosso mendigar também?",
  "Mendigo chato do caralho, ninguém vai te dar dinheiro. Reportado. ",
  "Eu preciso de R$500,00 pra arrumar meu gol quadrado ano 89 fodido caindo o tanque de gasolina. Delivero até o comprovante da peça/mão de obra se me doarem, HUE. Fio oficial de mendigos.",
  "Vou depositar.",
  ">>3496239\r\nHUE!\r\nEstá empregado, anão? Como estão as coisas?",
  ">ainnn anões egoístas\r\n\r\nVai trabalhar, vagabundo. Eu NUNCA ganhei nada de ninguém, sempre tive que batalhar por tudo que quis. Por que com você tem que ser diferente, macaquinho? Você não é especial, é só um mendigo preguiçoso.",
  ">>3496271\r\nEstou em um sub-emprego ganhando 1.3k por mês. Minha mãe está sem trabalhar por problemas de coluna e meu padrasto que é pintor, quebrou a perna e não está trabalhando também. Estou mantendo um barraco desfalecendo com esses 1.3k e indo trabalhar a pé porque a firma não oferece transporte. Brasil, um país de todos.",
  "Vai trabalhar, vagabundo!",
  "Enviado 50 doletas.",
  ">>3496282\r\n>Eu NUNCA ganhei nada de ninguém, sempre tive que batalhar por tudo que quis.\r\nClaro, anão. Você também morou debaixo da ponte com menos de 10 anos de idade e subiu na vida sendo engraxate.\r\n\r\nKek\r\nEsses self-made man do chan são puro lulz.\r\n",
  ">>3497479\r\nNinguém merece nada nessa vida. Se você quer algo, vá trabalhar ao invés de encher o saco no chan mendigando.",
  "Vou mandar energia em forma de reiki para você anão."
]
