[
  "Já tomaram a taxadefertilidadepill? Pensem comigo, a taxa de mulheres brancas brasileiras de classe média alta é de 0.8 filhos (ridiculamente baixa). Enquanto os 20% de mulheres pretas de renda mais baixa tem uma taxa de fertilidade muito alta, 3.0 filhos por mulher (a população dobra em 30 anos).\r\n\r\nSabem oque isso significa? Em 20-30 anos a população branca economicamente ativa e com QI bom vai cair pela metade, enquanto a população negra de mais baixo QI vai DOBRAR de tamanho. Tudo isso somado com instabilidade politica, divida pública alta, deficit da previdencia. As próximas décadas vão ser INFERNAIS, entendam isso, com Bolsonaro ou sem, o Brasil é matematicamente inviável. A única forma de reverter isso seria literalmente dando bolsa familia só pra mulheres pobres que se castrassem, e dando incentivo fincanceiro pra casais de alto QI e alta instrução que tivessem 3 filhos. E mesmo essa solução demoraria uns 50 anos pra dar resultado, e nunca seria possível numa democracia.\r\n\r\nLIXIL\r\nCUPRETIL\r\nMACAQUIL\r\nCHIMPANZIL\r\nBANANIL\r\n",
  "Foda-se, sábio e esconde vira-latas fio.",
  "E bom, apesar deu ter usado esse meme tipíco dos anões que querem sair do País, quero deixar bem claro que não sou um deles. Lá fora as coisas não parecem muito positivas se for pra pensar em 20-30 anos no futuro e não em comparação burra de preço de supermercado.\r\n\r\nSuicídio é sempre uma opção...",
  ">sigilo\r\nsage",
  "É verdade, mas pra que o sigilo?",
  ">>3495217\r\nNão te interessa, palhaço.",
  "Engenharia genética resolverá isso.",
  "Essa ideia que você tem de que as coisas ficarão infinitamente ruins é uma ilusão. A partir de um certo ponto a existência do negro se torna inviável e eles começam a morrer na mesma medida que nascem.\r\n\r\nO que você pode alegar é que os brancos tem que parar de continuar alimentando esses negros malditos, seja pela caridade, seja oferecendo empregos, oportunidades ou até mesmo tolerando eles comendo o lixo dos humanos. E isso vai acontecer de um jeito ou de outro.",
  ">>3495250\r\nCope.",
  " A taxa de natalidade da Bahia está no nível do sudeste, anão. Os únicos que estão tendo muitos filhos são literais habitantes de favelas, que ainda são uma minoria dapopulação. Nem os pobres não-favelados de qualquer cor estão tendo mais que um ou dois bebês hoje em dia. Eu mesmo, como anedota, conheço mais pardos sem filhos do que brancos.",
  "Posta moar.",
  "Pode deixar comigo, OP, eu vou engravidar todas essas branquinhas!",
  ">>3495277\r\nSim, pardos de classe baixa tem poucos filhos. Mas brancos de boa renda tem ainda menos, é o senso do ibge.\r\n\r\nE mesmo com pardos tendo poucos filhos, negros fodidos continuam se reproduzindo como ratos. É inevitavel que um perfil racial suma e outro se torna maioria, o País está sendo PRETADO e indo no caminho de virar uma Suazilandia.",
  ">>3495281\r\nSonha cleitinho, o melhor que vai conseguir vai ser pardinhas clara de cu preto.\r\n\r\nSe bem que pra voce isso é uma \"branquinha\", né? Pode ficar então.",
  "Estou cagando e andando. Se não houver uma donzela pura e imaculada e intocada, tal qual eu também sou inteiramente virgem e santo, prefiro continuar 100% e suprassumo e tendo uma vida excelente.\r\n\r\n>>3495328\r\nViva o Congo 2.0!\r\n\r\n\r\n\r\n\r\n>>3495250\r\nCope de sub-humano fodido que sempre será escória e cada geração adiante mais ferrado e zicado ainda.\r\n\r\n\r\n\r\n\r\n",
  "Nossa, que branquinha.",
  "Mais vale uma pardinha bem prendada do que uma branquinha feminista.\r\nEu fecho com as paradinhas do cuzil.",
  "Por que vocês são tão obcecados por brancas? Brasileiras com esse biotipo só se casam praticamente com brancos ou com ricos. Acabam não comendo nenhuma. ",
  ">>3495265\r\nTambém acho que quanto mais haja sub-humanos, mais tudo será exponencialmente esmerdalhado e será catástrofes, horripilarias e ruínas. ",
  "Isso ocorre no mundo todo. Tem até um vídeo em inglês fazendo uma comparação de um casal de rednecks tendo uns 7 filhos enquanto o homem e a mulher que são ricos não tem nenhum.",
  ">>3495277\r\nRapaz, é verdade.\r\nSó os muitos pobres ainda têm filhos feito animais. Os menos pobres só estão tendo um ou dois, e olhe lá. ",
  ">>3495386\r\nCalma, anã, sempre vai ter um beta pra sua bucetinha.",
  ">>3495406\r\nSim , mas estamos vários passos na frente.",
  ">>3495422\r\nEu não sou depósito. Só porque eu não tenho essa frescura de chan nacional, eu sou depósito? ",
  ">>3495443\r\nSim.",
  ">>3495343\r\nEu cumpri o contrato social e o judeu me deve uma branquinha rosada! Eu não mereço mulher com buceta marrom!",
  ">>3495406\r\nIsso acontece na Europa desde pelo menos 1900.\r\n\r\nhttps://www.dailymail.co.uk/sciencetech/article-4706512/Victorians-smarter-class-2017-claims-study.html",
  ">essa segunda",
  "Não me importa. Não tenho esperanças nesse mundo.",
  "Bom texto. Mas, tem mais nudes de branquinhas? Posta mais disso aí anão",
  ">>3495502\r\nPague não sendo um negro.\r\n\r\nhttps://www.erome.com/a/Y0s1VYSh",
  ">>3495459\r\nNinguém merece buceta marrom ou roxa.\r\nEstou farto de pardas de cu roxo. Acho que morrerei sem tocar em uma branquinha.\r\n>t. Cleiton baiano",
  ">>3495517\r\n",
  "Isso não é exclusividade do Brasil, mas aqui é um dos piores lugares. O Brasil talvez seja o país mais disgênico do mundo. Os únicos que se reproduzem acima da taxa de reposição são a parte mais bestial e negrificada da população, até pardos de inteligência comparável à humana já não se reproduzem mais. Em 100 anos isso aqui vai ser um parque protegido, os asiáticos e os poucos brancos que sobrarem no mundo farão safári para ver os horrores anti-darwinianos que centenas de anos de regressão e degeneração acelerada causarão.",
  ">>3495517\r\nSerá que existe algum lugar onde eu possa só ver esse tipo de branquinha?\r\nNem precisava tocar nem nada, só ver pra saber que existem e não são alucinações ou imagens muito fotolojadas.\r\nComo só vejo pardas, às vezes até duvido que branquinhas existam kek.",
  ">>3495184\r\nMolho.",
  ">>3495571\r\nEu já pesquisei a taxa de fertilidade entre classes sociais e raças de outros Países, aqui é sem duvida alguma o lugar do mundo onde o processo está mais acelerado.\r\n\r\nO único grupo étnico que eu consegui achar estatisticas e que não era disgenico foi a população mormom. Lá quanto mais dinheiro, mais filhos.",
  ">>3495578\r\nNão sendo um nordestino é um bom começo.",
  null,
  ">se preocupando com o Brasil\r\nJá parou pra pensar que toda a civilização humana será engolida por pretos e indianos?",
  ">>3495604\r\nComplicou. Sabe se o Sul está aceitando turistas?",
  "Sigilo desgraçado. Sage nessa thread de bosta.",
  ">>3495624\r\nClaro que vai, ninguém fala nada. O problema tá aí escancarado na cara de todo mundo mas eu não vejo ninguém falando nada. Nem nos supostos lugares redpillados da internet.",
  "Moar desta pequena branca. Estou com o pai na mãe.",
  "Em 30 anos já terei morrido, então que se foda. \r\nNão vou pôr filho num país lixo destes, com um sistema misândrico e anti-branco. ",
  ">>3496072\r\nPostei na thread, macaco preguiçoso.",
  "Finalmente Negril. O racismo reverso já está acontecendo, preparem-se.",
  "Não dou meia foda, apenas negros comedores de branquinhas ligam para isso.",
  ">>3496164\r\n>anti-branco\r\nSó se for aí no Sul.\r\nAliás, como merdestino, não compreendo como alguém seria anti-branco.\r\nBrancos são ricos, bonitos e têm crianças bonitas. Sempre trazem dinheiro e progresso.\r\nO quê os prectos trouxeram para a Bahia? Mal cheiro e macacos.",
  "Vou lançar um servidor pra foder teu sigilo agora, OP.",
  ">>3495343\r\nAnalfabeto do caralho, NÃO PODE COMEÇAR FRASE COM PRONOME OBLÍQUO ATONO. Imbecil, favelado. ",
  ">>3496214\r\nNão entendi.",
  "Moar, por obséquio.",
  ">>3495265\n>A partir de um certo ponto a existência do negro se torna inviável e eles começam a morrer na mesma medida que nascem.\nAté hoje isso nunca aconteceu.",
  ">>3495328\n>Sim, pardos de classe baixa tem poucos filhos.\nSó se você morar em outro planeta. Literalmente toda vagabunda parda que eu conheço tem de um a dois filhos antes dos 30 anos. O mesmo não vale para as brancas.",
  "Pude ver isso de perto aqui onde eu moro, no interior do sul numa cidade de praia com 5 mil pessoas.\r\nCom o tempo a escória de canoas, viamão e são leopoldo se mudou para essa pequena cidade ao ponto de bater 10 mil habitantes, vários colonos brancos acabaram ficando sem emprego enquanto pretos e nordestinos invadiram terrenos e tomaram todos os empregos.\r\nVi vários colegas de escola que cresceram aqui tendo que se mudar para conseguir uma carteira assinada, isso sem falar em pardos miscigenando com loiras colonas que não dão a mínima se vão parir um monstro marrom.\r\n\r\nFicamos quase 20 anos sem um assassinato violento, hoje somos obrigados a suportar pequenas quadrilhas roubando carros, bois e até disputas do tráfico.\r\nO prefeito petista chegou a ponto de fretar cinco ônibus só para trazer essa gente em peso, dá até vontade de chorar lembrando do tempo em que a praia tinha casas sem cercas e só uma viatura na cidade.",
  "Moar da puta.\r\n\r\nhttps://www.erome.com/search?q=msfiiire",
  ">>3495517\r\nObrigado anão.",
  ">>3496547\r\nCaralho. Ela não pode ser assim. Seguramente tem filtro e outros efeitos.\r\nEu só queria ter uma namoradinha dessas para meter, brigar, dar umas porradas nelas e depois transar com raiva chamando ela de vadia, cadela, cachorra, filha da puta enquanto eu desse umas cusparadas na cara e boca dela, bê. ",
  ">>3496547\r\nDeusa.",
  ">>3496547\r\nNão pode ser.",
  "População de alta classe reduz, população de baixa classe passa a ter menos competição para alcançar um emprego melhor remunerado, classe melhora, com isso melhora a educação da próxima geração dessa mesma família, QI volta a subir, mesmo prós padrões de um grupo de menor QI. No final tudo se estabiliza, na medida do possível.",
  ">>3497020\r\nPode educar o quanto quiser, preto continuará preto. ",
  "E por que eu deveria me importar com isso? Latinos não são brancos mesmo.",
  ">>3496547\r\nUma parda 4/10 como essa eu pensaria em namorar.",
  "Onde você encontrou essas informações?",
  ">>3497237\r\nPorque isso significa que esse pedaço de merda nunca vai melhorar.",
  ">>3495184\r\n>a taxa de mulheres brancas brasileiras de classe média alta é de 0.8 filhos \r\nM-meua migo... Isso não pode ser real.",
  ">>3497369\r\nE isso já não era óbvio? É literalmente só sair.",
  ">>3495265\r\n>A partir de um certo ponto a existência do negro se torna inviável e eles começam a morrer na mesma medida que nascem\r\nTourobosta gigantesca. Talvez seja verdade em um país totalmente fodido de fome na África, não aqui.",
  ">>3495571\r\n>>3497195\r\n\r\nExcelente postagem.\r\n\r\n",
  ">>3495265\r\n>>3497429\r\nComplementando:\r\nE ainda assim, olhe a taxa de natalidade dos brancos, está muito abaixo da taxa de reposição. Estamos encomendados '''SE''' essas estatísticas forem verdadeiras.",
  ">>3496547\r\nEsse é demais. \r\n",
  ">>3497429\r\nO Haiti, quando era branco, era um país bem avançado, próspero e com boa qualidade de vida. Olha o que virou hoje, depois que os brancos foram dizimados…",
  ">>3496214\r\nCom um soco te mato.",
  null,
  ">>3497449\r\nEu sou ariano e alta classe, e afirmo aos 35 anos de idade que aqui não tem mulher do mesmo grau, naipe e régua que eu, não. Então fico totalmente virgem esperando a minha Valquíria angelical. Eu acho sim que em condições normais de temperatura e pressão, já era para eu estar casado, só que eu não vou me rebaixar meu nível, não. Não aceito nem rodadas (putas), nem pobretonas interesseiras/oportunistas. ",
  ">>3497520\r\n>nasce branco de olho azul com potencial para alto QI\r\n<é criado por um casal homo ou mãe solteira e cresce todo danificado\r\nSenti.",
  "Do que isso tudo importa se você não transa, OP?",
  ">>3496437\r\nIsso me cheira a cidreira e aquele estádio cheio de lixo.\r\nToda cidade do litoral do RS é horrível, salvo engano Torres.",
  "Eu tenho a solução op. Saia do Brasil.",
  ">>3497607\r\nVai acontecer lá também."
]
