[
  "> infraestrutura do colégio é bacana. só o ventilador que faz barulho demais, mas se desligar todo mundo torra lá dentro.\r\n\r\n>Corpo docente gente fina como a foda, me trataram como se eu fosse um deles.\r\n\r\n>Alunos gente fina como a foda também, conversei com eles sobre anime.\r\n\r\n<Professores simplesmente não dão aula, é uma enrolação insana aquilo.\r\n\r\n>uma aluna ficava indo conversar comigo direto nos intervalos. hmm, deve ser só curiosidade.",
  ">o absoluto estado deste verdetexto\r\nHue.",
  ">acordo\r\n\r\n>realizo que foi tudo um sonho\r\n\r\n>volto a dormir",
  "Cadão o anão analíticofag e o anão triviumsecularfag?",
  "Você NÃO é bem-vindo aqui.",
  "Comece um projeto à lá Die Welle.",
  "Faça sexo com todas as alunas virgens e brancas.",
  ">Alunos gente fina como a foda também, conversei com eles sobre anime.\r\nOdeio esse tipo de professor.\r\nProfessor que fica tentando forçar papinho. Na época de escola, um professor meio descoladinho veio querer puxar conversa comigo sobre um mangá que eu estava lendo, se não me engano, era Death Note. Ele perguntou se eu estava lendo Death Note e disse que era fã pra caralho, eu só soltei um \"Não\" seco. Sem tempo pra intruso querendo forçar amizade comigo. Os de verdade eu sei quem são.",
  ">>3495923\r\n>verdetexto\r\nÉ com isso que nós temos que lidar hoje em dia, anões. ",
  ">>3496024\r\n>leu death note na escola\r\n>esse gif\r\nÉ, merderação, pelo visto vou ter que xingar vocês ou fazer o frágil mundinho abalar pra tomar permaban. Não aguento mais esse chorume. ",
  ">esse verdetexto ",
  ">>3496008\r\nImpossível, sou muito neutro politicamente, anão.\r\n\r\n>>3495997\r\nLigo.\r\n\r\n>>3496024\r\nEu acho que alguns gostam sim, anão, até porque a maioria deles que vieram falar comigo. Deve ser curiosidade.\r\n\r\nQuando eu era studentfag eu gostava de conversar com os professores também, eles que não gostavam de conversar comigo.",
  ">>3496024\r\n>>3496049\r\nO gif foi irônicorsrsrs.\r\nE eu li Death Note na escola mesmo. Sentava com os broder e ficava falando sobre animes, joguinhos e VT Uol. Coisas que a userbase atual nunca fez, falho raíz aqui na veia.",
  ">>3496062\r\nEu sei que ele gostava, mas a parada é que eu não gosto de fazer novas amizades. Amizade é só quando é de infância, e olhe lá. O cara veio puxando papinho comigo achando que iria ganhar minha simpatia só porque leu o mesmo mangá que eu. Aqui pra ele.",
  "Imagina descobrir que o seu professor é um anão... queria ser jovem e ir para escola só para zoar o OP.",
  "<eu não sei fazer redtext até hoje",
  ">>3496066\r\n>inflando e-penis num fórum anônimo por ser um bosta\r\n\r\nMeus lados.",
  ">>3496049\r\n>não aguento mais esse chorume",
  ">>3496090\r\nSe ele descobrisse que você é anão, iria forçar amizade e tentar ser o seu coach motivacional.\r\n ",
  "Ainda bem que eu não sou professor e ganho a vida copiando códigos da internet, hue. \r\n\r\nAlso:\r\n>esse verdetexto\r\n\r\nReportado, novabicha.",
  ">>3496102\r\nPelo menos aqui no chan é virtude ser falho raíz. Aqui eu posso gozar de ser OLD SCHOOL, hue.",
  "<Professores simplesmente não dão aula, é uma enrolação insana aquilo.\r\n\r\n\r\nMate-os e culpe o aluno mais escuro e mais porra-louca.",
  ">>3496024\r\nVá tomar no cu. Você me lembrou dos professores que só dão atenção pra vadias.",
  ">>3496024\r\nTambém não gosto de professor assim. Se estivesse no EM, arrumaria um jeito de furar o pneu do filho da puta e fazer a vida dele um inferno.",
  ">>3495923\r\nO cara é professor de sociologia, você esperava o que?\r\n\r\nAlso,\r\n>>3496098\r\n<aprendo a fazer redtext e agora ninguém poderá me parar",
  ">>3496115\r\nPora, bixo, agora fiquei com medo de ter incomodado eles. \r\n\r\n>>3496113\r\nAs dores do mundo são do mundo, anão.\r\n\r\n>>3496108\r\nVeja bem, tem toda uma ordem cronológica aí, meo.\r\n\r\n>>3496107\r\n>>3496090\r\nCassetada, na mosca.\r\n\r\n>>3496079\r\nTadinho dele, anão.Quando eles conversaram comigo e quando eu vi eles conversando sobre anime uma chama se ascendeu de novo em mim.",
  "==ESSA É A CARAVELA DO BASEADO N, ESBANJANDO QUALIDADE!==\r\nVai tomar no cu.",
  ">>3496126\r\n>cassetada \r\n\r\nXii..",
  ">>3496024\r\nAí é culpa sua, já joguei fodendo pokémon com um professor meu, levei um sacode, hue.\r\n",
  ">>3495976\r\nAnão da filosofia analítica reportando. Cara, fique de olho, pois provavelmente o seu professor supervisor ou o diretor/a do colégio  deixarão você assinar quantos dias quiser na ficha de presença. Eu sugiro que você  compareça uns 20 dias no máximo. Não vale a pena mais do que isso, mesmo se você for masoquista. Alterne esses dias, vá  uma semana inteira no início do estágio, depois 3 dias na metade no bimestre/semestre e mais 3 dias na época de provas, para ter o que dizer nos relatórios.",
  ">>3496213\r\nVou tentar fazer isso, anão, o próprio professor se sentiu desconfortável comigo na sala por temer o fim do charlatanismo dele. Vou ver se consigo negociar com ele isso.\r\n\r\n>>3496206\r\nAnão, você não sabe como deve ter deixado seu professor feliz. É muito ruim se sentir distante do aluno. Pica relatada."
]
