[
  "Conheci uma menina ruiva na reunião do CAPS. Deem dicas, nunca namorei. Ela está me dando mole. Ela tem esquizofrenia e borderline",
  "se mata lol ",
  "Só tem maluco nesse chan, bicho.\r\nSe mulher normal já é uma desgraça, imagina essas ultra danificadas. ",
  ">ela tem esquizofrenia e borderline\r\n>la está me dando mole.\r\n\r\nEnjoe uma denuncia/queixa-crime daqui a uns meses se continuar de contato com ela.",
  "Apenas abelha você mesmo, funciona comigo.",
  ">>3495651\r\nMulher danificada é bom demais, bicho. Namorei com uma por 6 anos.\r\n\r\nO sexo era o melhor possível, e o carinho também.",
  ">esquizofrenia e borderline\r\nDepois não diga que não foi avisado, OP.",
  ">>3495662\r\nPor qual motivo? Fale mais.",
  "Vá em frente, OP. Aproveite esta oportunidade.",
  ">>3495662\r\nAgora fale os contras, mau-caráter.",
  "É só chegar.",
  ">almejando relacionamento fora do casamento\r\n>fornicando fora do casamento\r\n>ainda é com uma ruiva\r\n>ainda tem 2 doenças mentais graves\r\n>provavelmente virgem, beta e inocente que se apaixona fácil\r\nPreciso dizer algo mais, OP?\r\n\r\nAlso, sage em fio de muié.",
  ">>3495702\r\nObrigado.",
  ">esquizofrenia e borderline\r\nÉ dessas que um homem curte. Já namorei uma com borderline, depois de 6 meses o namoro já tava um inferno, hue, mas não sei por qual motivo, eu curtia a situação. Eu acalmando ela após suas crises, ela dizendo que eu era tudo que tinha na vida dela enquanto chorava no meu colo, etc... Durou 2 anos o namoro.",
  "Imagina o resultado genético da reunião desses dois doentes mentais.",
  ">>3495901\r\nPor que terminaram?",
  "Tem um ditado em inglês muito útil: '''never stick your dick in crazy'''.",
  ">>3495941\r\nNão sei ler em inglês.",
  ">>3495941\r\nO que tá escrito, anão? Pode traduzir? Desde já, agradeço.",
  "Cade as picas da doidinha? Preciso de no mínimo isso pra te ajudar melhor.",
  ">>3495963\r\n\"As maluquinhas são as melhores\".",
  ">>3495979\r\n>>3495963\r\n\"Buceta louca é buceta boa.\" Seria a tradução mais próxima. Vá sem dó, OP.",
  ">>3495963\r\n\"Nunca estique seu pau, maluco.\"",
  ">>3495963\r\nNunca graveto seu pinto em louco.",
  ">>3495963\r\nNunca palito seu pinto no louco.",
  "Anão, você também tem esquizofrenia...",
  ">Ela tem esquizofrenia e borderline\r\n\r\nTá explicado.",
  ">>3495998\r\nEstou chorando na fila do hospital.\r\nÉ por isso que eu acesso esse chan.",
  ">>3495930\r\nA situação ficou um pouco suportável quando ela passou a tomar os remédios direito e entrou em uma faculdade. Ela disse que queria focar na área dela porque perdeu muito tempo da vida sendo uma completa louca (palavras dela). Com muita tristeza, concordei.  \r\nAinda mantenho o contato com a família, principalmente com a mãe que acredita que ainda vamos voltar, mas acho que o amor morreu. Fode não, gostava dela realmente, mas acho que ela já não gostava mais de mim faz tempo.",
  "O quão bonita ela é, OP? Pode ser uma boa oportunidade pra se você for um anão fodido que não sai do quarto.\r\nAlso, relate como vocês se conheceram exatamente.",
  "É só chamar para transar, apenas aceite que não será o primeiro e muito menos o último.",
  ">borderline\r\nFUJA, FUJA PARA MUITO LONGE E JAMAIS RETORNE",
  ">>3496241\r\nPor qual motivo?\r\n>>3496104\r\nBom, espero que voltem ou ache alguém melhor. Fale mais, se puder.",
  "Realmente seleção natural é real, os escravocetas colocam a sí mesmos em situações de merda, kek.",
  ">Ela tem esquizofrenia e borderline\r\nCom esse currículo ai, faltou só a psicopatia pra fechar o pacote",
  "Enjoe acordar com seu pinto sendo frito para o café da manhã, OP.",
  "A Dua Lipa é muito bonitinha, anões. Acho que se ela me sustentasse, eu faria uns bonecos nela.",
  ">>3497959\r\nAs músicas dela são muito boas.",
  "Chama ela pra sua casa, OP, diga que você quer muito transar com ela e já vá colocando o pau pra fora. Mulheres loucas tem um libido muito alto você nem precisa perder seu tempo fazend rodeios com ela.",
  "Esquizofrenia tem um prognostico bem ruim, provavelmente com o tempo ela vai ficar batatinha ou permanentemente surtada.",
  ">caps\r\nCaralho, isso aí só dá maluco.",
  ">ela tem esquizofrenia e borderline\r\n>esquizofrenia\r\n>e borderline\r\n\r\nAproveita e já deixa uma faca na cabeceira da cama de vocês. Só cuidado quando ela estiver mexendo em panela de água quente.\r\n",
  ">>3495998\r\nPerdi.",
  "Não tenho boas recordações do CAPS, anão. \r\nEles me drogaram errado lá, com uma chá horrível, passei 8 horas perplexo. \r\nFode sim, gente com problema psicológicos são 10/10.",
  ">se envolvendo com borderliner\r\nVocê está de sacanagem, meu negro",
  "Diga que faz parte do FBI e está procurando por ela. Ou que Deus falou dela pra você.",
  ">esses replies\r\nMunca nude, /b/.",
  ">>3495655\r\nAinda é lucro. Ele vai acabar com uma faca cravada no peito, isso sim.",
  "Leonardo?",
  ">>3495639\r\nQuer se lascar?\r\nSe lasque!",
  ">>3499700\r\nNão entendi.",
  ">>3495662\r\nLevou quantas facadas?",
  ">Ela tem esquizofrenia e borderline\r\n>Ela está me dando mole\r\n<foda-se se ela surtar e querer me matar por achar que sou uma alucinação dela, ao menos tá me dando mole\r\nPerdi.",
  "Caralho, seria esse anão >>3500508 o OP no futuro? Temos uma viagem do tempo aqui.",
  ">>3500143\r\nResponda aqui, caralho >>3496193\r\n",
  ">>3500752\r\nKek, que merda.",
  ">>3495695\r\nDepende do tipo, tem as agressivas, mas tem as que são muito submissas. A minha era muito submissa, não teve figura paterna, foi abandonada pela mãe. Ela fazia de tudo por mim, mas claro, tem os mil contras que o >>3495709 mencionou.\r\n\r\nEla era meio passiva-agressiva. Ela me afastou de todo mundo, me fazia aguentar os choros e crises de depressão dela. Sei lá, era ruim, mas era bom.",
  ">Ela tem esquizofrenia e borderline\r\n\r\nVocê é louco. Depósito com borderline é coisa para se fugir. Com depressão até da para encarar, mas com esquizofrenia e borderline? Você é louco.",
  ">>3501178\r\nO que é borderline?",
  "Deixa a Luiza em paz.",
  ">>3501431\r\nÉ o meu pau na sua bunda, mongolóide.",
  ">namorar borderline\r\n\r\nBoa idéia anão, você está bem e quer arrumar problema. Tudo por causa de buceta. \r\n\r\nNamore ela, esfregue a cara na buceta fedida dela, coma de todos os jeitos no livro e invente novos, lambuze-se, fornique sim. Mas depois não venha fazer fio de muié no bê dizendo que se envolveu em um relacionamento frio, em que ela te manipula, te xinga e diz que te ama, mas que suga completamente a sua energia de viver pois a cada cinco segundos haverá uma DR ou você precisará cuidar dela em momentos de crise.\r\n\r\nFostes avisado, não traga problemas para casa, você merece alguém melhor que uma mulher lelé da cabeça.\r\n\r\n==FIQUE LONGE!==",
  ">>3495901\r\n>>3495901\r\nSenti.\r\n\r\nNamorei uma bordeline por 3 anos. Me largou quando ficou melhor e estabilizada na medicação(hipergamia).\r\n\r\nMulher assim é uma delícia. Você tem ela na mão e come do jeito que quiser. Mas precisa cuidar para elas não se matarem.",
  "Fuja. Há uma borderline por trás de toda falsa denúncia de estupro.\r\n\r\nSimplesmente não vale a pena.",
  ">>3501872\r\nObrigado, vou repensar a situação. Deus está ao meu lado pois fui escolhido. ",
  ">Ela está me dando mole. Ela tem esquizofrenia e borderline\r\nKek, fuja, seu filho de uma puta. Fuja enquanto há tempo. Não vá na onda dos anões que querem ter um amor com uma \"esquisitinha\", você vai se foder.",
  "Você vai acabar preso por bostalhercídio após algum tempo namorando com ela.\r\n\r\nFUJA DELA ANTES QUE VOCÊ TOME O CHÁ DE BOCETA E FIQUE VICIADO EM ENTERRAR O PAU DENTRO DELA.",
  ">uma doida varrida atrás de um doido varrido\r\nRealmente, não tem como dar errado.\r\nÉ cada ideia de merda que vejo por aqui.",
  ">esquizofrenia e borderline\r\n\r\nIsso aqui é tipo leite com mangá ou Brasil com  Egito, não vai dar certo e você vai ter uma diarréia.",
  "Investe, afinal, o que poderia dar de errado pra você, não é mesmo? ",
  ">>3503544\r\nDeus irá abençoar nossa relação.",
  "Amigo, você não pode sequer COGITAR ter um relacionamento com uma vadia borderline. Não faça isso, tenha um pouco de respeito próprio. ",
  ">borderline\r\nKek, nunca aprendem.",
  "Problemáticas são fofinhas e submissas.",
  ">esquizofrenia e borderline\r\nEnjoe ser esfaqueado enquanto dorme.",
  "Se você não tiver mais um pingo de amor a vida, vá em frente. ",
  "Enjoe viver na iminência de levar uma facada enquanto dorme por ela ter ciúmes de você falar com uma atendente de mercado. Kek.",
  "Sobe.",
  ">>3508719\r\nAdoro surtadas.",
  ">>3507333\r\nÉ só uma forma de autismo leve.",
  "O absoluto estado. ",
  "Tá no seu sangue, cara. Siga seu instinto.",
  ">ela está me dando mole. Ela tem esquizofrenia e borderline\r\n>ela tem esquizofrenia e borderline\r\n>esquizofrenia e borderline\r\n>'''esquizofrenia'''\r\n>e '''borderline'''\r\nBoa parte dos anões já te disseram o que fazer mas todos nós sabemos que você vai seguir o que a cabeça do seu pau te disser. Apenas desejo boa sorte, irmão. Nos encontraremos do outro lado.",
  "Perca a virgindade com ela, e depois suma pra bem longe, experiência própria, depois não diga que não avisei.",
  "Essa última linha me matou. Parabéns, anão.",
  ">>3511840\r\nVou seguir seus conselhos.",
  "Como eu entro no CAPS sem ter problemas?",
  ">fio ainda está de pé\r\nReitero o que disse antes:\r\n'''Never stick your dick in crazy.'''",
  ">>3513095\r\n>never stick your dick in crazy\r\nPor quê?",
  "Existem reuniões no CAPS, como aqueles grupos de apoio em filmes? -\"Olá, meu nome é anão.\" -\"Oi, anão\".",
  ">>3496040\r\nPerdi.",
  ">>3495980\r\nNão basta ter distúrbios mentais e tem que ter pênis também? Manera aí, madruguinha.",
  ">>3513142\r\nSim. Isso é normal, tem até em igrejas.\r\n>>3513070\r\nSó chegar.",
  ">>3513070\r\nÉ só meter o louco e fingir que tem algum problema mental. Ninguém vai poder comprovar. Diz que ouve vozes ou alguma loucura do tipo. É só improvisar, finge que tá no teatro.",
  "Estou apaixonado.",
  "Vaza daí dog, bloqueie ela e nunca mais troque olhares, essa é furada.",
  ">>3495941\r\nEu entendi a mensagem. Shalom.",
  "Vou ver ela segunda.",
  ">>3520715\r\nAtualize-nos, anão.",
  "As BPDs acabam com a vida de qualquer um que de relacionem com elas.\r\n\r\nComo você é anão, provavelmente virgem, não tem muito o que esperar na vida, e ela é ruiva, apenas coma ela.\r\n\r\nBPDs são extremamente carentes por atenção. Apenas a adicione no foguinho e pergunte sobre ela. Chame-a para sair, algo simples mesmo e a beije. Enjoe o melhor sexo da sua vida, enjoe o olhar de uma depravada que vai fazer tudo por você. Enjoe squirting e anal e lambidas no cu. Viva na excelência por algumas horas e no inferno por outras. Depois relate para nós a experiência, anão.",
  "Ela é parecida com a Ellen.",
  ">>3520947\r\nObrigado pela orientação.",
  ">Ela tem esquizofrenia e borderline",
  ">>3522431\r\nNão tenho preconceito.",
  ">>3524292\r\nDeveria ter medo. "
]
