[
  "Vale?",
  "Gamepass tem todas dlcs.",
  "Sim, mas a versão com as dlcs.\r\n",
  ">>3495943\r\nNão tenho isso aí.",
  ">>3495964\r\nPor que eu deveria pagar mais 15 reais pelas dlcs?",
  ">>3495973\r\n5 reais por 3 meses.",
  "Por que todo santo dia tem fio de fallout?",
  ">>3495990\r\n>>3495943\r\n>you will own nothing and you will be happy\r\n>>3495973\r\nPois são boas e rendem boas horas de jogo.\r\n",
  "Compre a versão ultimate, é necessário pra instalar MODS.",
  "Vale. Pra caralho. É um dos melhores RPGs que já joguei. ",
  "Nao esqueça de matar esse cara e roubar todas as coisas da casa dele. ",
  ">>3495933\r\n>Pagando por joguinho de 2010\r\nVocê ao menos: **https://freegogpcgames.com/2050/3-fallout-new-vegas-ultimate-edition/**\r\n",
  ">>3496305\r\n>esse site de incluso",
  ">>3496347\r\n>comprando joguinho leve e offline pela fodendo steam\r\n>chamando os outros de incluso\r\nVocê suga caralhos, op.",
  "Sim, mas compre com todas as DLCs, são baratas e adicionam muito ao mundo do jogo. Also, siga o guia do Viva New Vegas na parte de Bug Fixes pra evitar crashes, bugs e stuttering.",
  ">>3496397\r\nA versão comprada na Steam ou GOG é necessária pra instalar os mods pra evitar crashes, stuttering e bugs. Enjoe os casinos roubando todas as suas armas ou algum outro bug que vai foder seu jogo, incluso.",
  "Pega o completo logo.\r\nVale cada centavo.",
  ">>3496458\r\n>A versão comprada na Steam ou GOG é necessária pra instalar os mods\r\nEu já enchi esta caralha de mods até ficar parecendo um remake, vocês são retardados?",
  ">>3496458\r\n>versão comprada pra instalar\r\n>versão comprada do GOG\r\n>logo do GOG que nem precisa de crack\r\n\r\nPerdi. E ainda chama o outro de incluso.",
  "Nunca joguei nenhum Fallout. \r\nTem todas as sequências na Steam? Qual ordem devo jogar?",
  ">>3496397\r\n>não tem 10 reais pra gastar em um jogo 10/10\r\n\r\nÉ só não ser um pobre fodido, anão.",
  ">>3496577\r\nNew Vegas, 3, 4, 1 e 2.",
  ">>3496577\r\nSe for só os 3d: 3, New Vegas e 4. Se fizer a ordem inversa vai começar pelo jogo mais moderno e não vai querer jogar os outros.",
  ">>3496577\r\nOs dois primeiros são os originais. Eles têm uma mecânica mais antiga (são isométricos), mas são excelentes. Especialmente o primeiro, na minha opinião. Basta adaptar-se ao gameplay datado. \r\n\r\nOs jogos da Bethesda (3, 4 e 76) são mais parecidos com Elder Scrolls. São open world e você pode jogar tanto em primeira quanto em segunda pessoa. O gameplay deles é melhor, mas o enredo e o lore deixam muito a desejar.\r\n\r\nO New Vegas utiliza a engine da Bethesda, mas foi feito pelos criadores originais da série, sendo por isso muito superior aos jogos da Bethesda. \r\n\r\nComo os jogos são bastante diferentes, não há necessidade de jogar numa ordem específica. Mas se você for jogar os dois originais, jogue o primeiro e então o segundo, e use as versões aprimoradas disponíveis na internet (Fallout 1 Fixt e Fallout 2 Restoration Project).",
  ">>3496698\r\n>>3496602\r\n>>3496655\r\nObrigado pelas respostas. \r\nEntão devo comprar estes marcados com as setinhas vermelhas?",
  ">>3496723\r\nSim.",
  ">>3496723\r\nEu não gostei muito do 3, mas talvez você goste. Compre também as DLCs do New Vegas. ",
  ">>3496723\r\nSe quiser jogar em ordem cronológica, é 1 > 2 > 3 > New Vegas > 4.",
  ">>3496534\r\nVocê pode até instalar mods, mas o NVSE, necessário pra praticamente todos os mods, inclusive os bugfixes, são só com as versões compradas.\r\n\r\n>>3496559\r\nAí já não sei, não estou passando necessidades pra ter que ficar pirateando um joguinho de mais de 100 horas de gameplay que custa 20 reais na promoção.\r\n",
  ">>3496754\r\n>>3496793\r\n>>3496821\r\nOk. Obrigado por me guiarem. \r\nVou terminar de jogar a série Arkham do Batman e vou partir pro Fallout. ",
  ">>3496834\r\n>NVSE, necessário pra praticamente todos os mods, inclusive os bugfixes, são só com as versões compradas.\r\nMeus lados! É literalmente só colocar os arquivos na pasta do jogo e iniciar o jogo pelo loader.\r\nSó tem incluso nessa latrina."
]
