[
  "Qual o nome dela, anão? Pode desabafar.",
  "Já superei.",
  "Morgana schmitz sousa.",
  "Vai tomar no cu, sua bicha aidética do caralho. 3h da tarde e você escravocetando mulher? Puta merda, espero que você tenha uma morte lenta e cheia de sofrimento.",
  ">>3495783\r\nO pai era um Cleyton e a mãe era uma catarinense, dessa mistura saiu uma obra de arte. Uma Deusa.",
  ">>3495776\r\nNão acredito, mas tudo bem.\r\n>>3495795\r\nVocê está no primeiro estágio da decepção. Desejo forças.",
  ">>3495807\r\nTodas elas são deusas. Por isso que dói tanto.",
  "Sua mãe, aquela puta.",
  "Não tem nome algum, eu nunca senti amor por ninguém além da minha família.",
  "Raleigh. A emo mais linda com a bunda branca mais gostosa que já vi.\r\n\r\nDeletou tudo da internet, me bloqueou do instagrão, e agora não tenho mais conteúdo para satisfazer minhas punhetas.",
  "Nunca amei ninguém verdadeiramente, mas já tive interesse numa: Milena.\r\nA puta inventou que eu iria explodir uma bomba na escola, então fiquei puto e larguei de mão.",
  "Batata Ruffles churrasco. Fui abrir o pacote e caiu tudo no chão. ",
  "Nunca amei, nunca fui amado.",
  "Ela acessa essa merda e posta furry.",
  "Eu queria que a Haru do Persona 5 fosse minha esposa.",
  "Juliana Wetmore, pior que a vagabunda ficou famosinha.\r\n",
  "Vânia, anão... ",
  ">>3495903\r\nEu queria que fosse a Yukiko do 4.",
  ">>3495882\r\nPor que você foi bloqueado?\r\n>>3495885\r\nIsso era a forma dela de mostrar afeto. Procure a Milena.",
  "Dona Arlete.",
  ">>3495903\r\nParece uma puta.",
  "Yuho Uchida.\r\nSeparados por um oceano e um idioma.\r\n",
  ">>3495962\r\nNão parece não.",
  ">>3495966\r\nSiga em frente, anão. O que o amor uniu Deus não pode desunir.",
  "Lembrete diário.",
  ">>3495966\r\nPasteleira eu só acredito vendo sem maquiagem. ",
  ">>3495966\r\nVocê tem um pênis bonito? Mande foto para ela. Funciona comigo.",
  "Julia, mas já superei.",
  "Rei Ayanami ;-;",
  ">>3495995\r\nAqui é um fio dos românticos, mal-amados não são bem vindos.",
  "O nome dela é Ta..",
  ">3D\r\nKek, vocês são patéticos como a foda. ",
  ">>3496001\r\nSe alguém te manda foto de pênis bonito você já aceita algo?",
  ">>3496013\r\nNunca supera. Só está adormecido.\r\n>>3496014\r\nEla nem existe, brother.",
  "Fio de merda.",
  ">>3496027\r\nQue papo é esse, irmão? Mas tenho que admitir que um falo bonito tem o seu valor.",
  ">>3496046\r\nPode desabafar, anão. Estamos todos juntos nessa.",
  "Cringe: o fio.",
  null,
  ">>3496133\r\nParece o coringa.",
  ">>3496133\r\nParece um jacaré. Mas não julgo, o amor tem os seus mistérios.",
  ">>3496133\r\n\r\nÉ a noiva cadaver?",
  "**Mama Caixão.**",
  "Eu até diria, mas sei que ela é anã.",
  "É a Laura, OP. A desgraçada da Laura. Puta.",
  ">>3495953\r\n>Por que você foi bloqueado?\r\nToda vez que uma vadia de instagram posta foto com roupas demais eu gosto de avisar que não é pra isso que seguimos o perfil delas.\r\nDeve ter sido numa dessas ocasiões.",
  ">>3496170\r\nA maior puta do sul.",
  ">>3496194\r\nComi uma Laura. Era preta com umas tetonas.\r\n>>3496196\r\nKek, altamente desconstruído.\r\n",
  "Desemprego.",
  ">>3496199\r\nMeua migo, até que o jacaré parece ser gostosinha.",
  "Dela quem, maluco?\r\nEu hein.",
  ">>3496133\r\n\r\nAcho bonito essas vagabundas com boca grande. Não aquelas retardadas com preenchimento labial, mas vadias com bocas realmente grandes.\r\n\r\nFaria duro.",
  "Suzane von Richthofen",
  "Fátima.\r\nBoa noite.",
  "Kuruminha, a original. ",
  ">>3496269\r\n==GOSTOSA==",
  ">>3496276\r\nTem pinto aí?",
  ">>3496280\r\n\r\nNao que eu saiba. ",
  ">>3496274\r\nEla seria uma milf deliciosa com quadril de parideira?",
  "O nome dela é...\r\n'''MISS LEXOTAN 6 MG!'''\r\n''Garota...''\r\n",
  "A do ensino fundamental, Maria Letícia. \r\nNo médio foram várias, Ana Helena, Débora. \r\n\r\nMas nos últimos cinco anos o idiota aqui nutriu sentimentos por uma Rebecca.  O nome de guerra era Bruna. Sinto todo dia por ela ter parado de atender.",
  ">>3496312\r\n\r\nEssa bunda quica. ",
  ">>3496316\r\nDesconstruído. O homem de verdade não liga para a vida sexual da parceira.",
  ">>3496329\r\nSimplesmente vou em todas as pessoas nessa foto.",
  "Bufunfa. Verdinha. Onça. Money. Estaleca. Moeda. Letra de câmbio. Nota promissória. Título de crédito. Escritura pública. Propriedade. Pratas. Tutu. Faz-me rir. Preciosidade. Hamburguinho. Cryptoladainha. Pepecoin. Carta de alforria.",
  ">>3496323\r\nRetardado, eu nunca assumiria uma puta.\r\nAcontece que o atendimento era tão bom e ela tão bonita que eu me pegava pensando nela em muitos momentos.\r\nEu nem sei quanto dinheiro gastei com ela em cinco anos.",
  ">>3496323\r\nCorno.",
  ">>3496364\r\nO cara se apaixona por puta e eu que sou retardado. Perdi.",
  ">qual o nome dela\r\nÉ um homem na foto, anão.",
  null,
  "Lua Laurindo Ribeiro.",
  "Cauana. Separamos há uns 2 anos e é incrível como eu ainda sinto que nosso destino é juntos. Mesmo tendo beijado inúmeras outras bocas, nada foi tão verdadeiro.",
  "Acho que o máximo que já tive foram idealizações de (e com) pessoas reais que nunca conheci direito. Fora isso nunca me aproximei verdadeiramente de alguém.\r\n\r\n>>3496133\r\n>>3496149\r\n>>3496160\r\nEsquisitinhas tem seu charme. Eu consigo entender o anão.\r\n",
  ">>3496880\r\n>esquisitinhas tem seu charme\r\nBelo cope por não conseguir pegar uma bonita.",
  ">>3497023\r\nTambém não consigo nada com as esquisitinhas, não entendi seu ponto.",
  "Dalva e Cleide.",
  ">>3497052\r\nO cope age por maneiras estranhas. Você não entenderia.",
  "Catarina, Vitória, Tamíres, Vanessa. \r\nCatarina, você é uma puta egoísta e mimada. \r\nVitória, você é uma mal caráter e merece todas as inseguranças que você tem. \r\nTamíres, você é meio burra e nunca te perdoei. \r\nQuero que vocês quatro vão todas se fuder, especialmente você, Vanessa.\r\nNão te tratei tantos anos como uma princesa pra você virar puta depois do término.",
  "Hermengarda, Astrogilda, Tamemia, Bezolina e Apolónia.",
  "Raphaela. Tomar no cu garota, eu só estava sendo simpático, para de correr atrás de mim, eu não quero sair no final de semana, só quero fazer meus deveres do mestrado e jogar video-game no tempo que me sobrar.",
  "Amanda.",
  "Eu odeio mulheres e desejo que todas elas sejam assassinadas com requintes de crueldade.",
  "Illyasviel von Einzbern.\r\n",
  ">>3497975\r\nEntre na fila.",
  "Geovana, a curitibana desgraçada.",
  "Ella Hollywood.",
  ">>3496199\nO que ela fez?",
  "Se você tem problemas com garotas eu sinto mal por você, filho. Eu tenho 99 problemas e uma vadia não é um.",
  ">>3497969\r\nEu também, estamos juntos.",
  "São tantas que fica até difícil... Mãe do OP, irmã do OP, tia do OP, prima do OP, entre outras...",
  "Não posso, ela acessa o chan.",
  "**Desemprego.**",
  "Nome de que?",
  ">>3498681\r\n>quem\r\nFix.",
  ">>3498548\r\nNão precisa colocar o nome completo, bobinho."
]
