[
  "Bati o carro hoje em um miniposte de calçada. A rua era apertada e em saída para voltar. Não estragou quase nada, apenas tirou a tinta da parte do choque, contudo sou perfeccionista e estou triste como a foda.\r\n\r\nEstou quase gastando quinhentão para pintar o para-choque TODO por causa de 10 cm que ficou sem tinta na batida.\r\n\r\nVocês também se importam demais por coisas idiotas? Como lidam com isso?",
  "Vocẽ tá é com vontade de sentar nesse mastro aí.",
  "Bump.",
  "Porra, e eu precisando de quinhentão pra arrumar o tanque de gasolina do golzinho, hue.",
  ">>3496899\r\nO que a foda aconteceu?",
  "Dependendo da cor do seu carro dá pra fazer pintura parcial e fica perfeito, nem precisa pintar o para-choque todo.",
  ">>3496908\r\nO ano do carro é 89, é isso que aconteceu.",
  "Bração. ",
  ">>3496911\r\nÉ vinho.",
  ">>3496922\r\nInfelizmente. Que ódio de verdade.",
  "Só você se importa com esse arranhão e quem quer que o veja vai esquecer dele em 10 segundos. De fato, vou esquecer de você antes mesmo que esse fio chegue na página 2. Passe um esmalte da mesma cor no arranhão e siga sua vida.",
  ">>3497001\r\nNão tem nada com os outros.\r\n\r\nO problema é eu olhar aquilo.",
  ">comete um erro\r\n>fica desproporcionalmente abalado com isso\r\nEu aprendi a trocar o abalo por raiva. Aceito que sou um idiota, alimento a raiva e aceito o dano se possível e o gasto se necessário. \r\nEu me incomodava porque tomei pra mim a missão de salvar dinheiro na minha casa mas os outros gostam é de enfiar tudo no cu e fazer merda então eu é que não vou me matar e enlouquecer pra poupar centavos e me matar de stress quando arranho uma tinta. A qualquer momento alguem vai comprar um cachorro, um serviço desnecessário, até UM CARRO do nada e meus atos vão ser insignificantes em comparação.",
  ">>3497079\r\nMas é justamente com raiva que eu estou.",
  ">>3497022\r\nEntão não tem muito o que fazer mas pelo menos você nunca vai aceitar e nem fazer um trabalho mediocre. É o preço a ser pagar por ser o melhor. Eu geleio você. ",
  ">>3496936\r\n\r\nEu arriscaria a pintura parcial. Já fiz algo parecido também e não consegui dormir enquanto não levei na funilaria pra arrumar. \r\n\r\nO meu custou 250 reais e pegou a parte da lata também, além do para-choque. O resultado ficou excelente, e sou bem chato com essas coisas",
  ">>3497114\r\nAgora use a raiva pra não gastar o dinheiro, aceite a merda, coloque uma tinta qualquer. ",
  "Deve ser uma merda ser apegado à bens materiais.",
  ">>3497157\r\nObrigado, anão.\r\n\r\n>>3497170\r\nPelo que conheço meu funileiro de \"confiança\" ele vai falar para pintar tudo para obter o lucro máximo.\r\n\r\nÉ uma merda.\r\n\r\n>>3497172\r\nOu deixar sem tinta.\r\n\r\n",
  ">>3497289\r\nSem tinta pode ser problema, ou se for de plástico pode ser",
  "É só não ser barbeiro, bração. ",
  "Te faço chorar com o estado do meu carro. Esquece essa merda aí.",
  ">>3497326\r\nPor que problema?\r\n\r\n>>3497327\r\nMelhorarei, anão. \r\n\r\n>>3497482\r\n/r/ fotos.\r\n"
]
