[
  "==Bolsonaro anuncia auxílio para 750 mil caminhoneiros autônomos==\r\n\r\nAnúncio acontece 10 dias antes da greve geral do setor que está marcada para 1 de novembro.",
  "Teremos feijoada! ",
  "Ainda bem que somos um país extremamente rico e podemos pagar todos esses auxílios.\r\n",
  "Acabou a mamata!",
  "Caminhoneiro bom é caminhoneiro morto.\r\n",
  "Imagina a bunda em chamas dos anões se fosse o PT dando auxílio isso, auxílio aquilo, absorvente pra vagabunda, aumento do bolsa família, etc.\nComo disseram, acabou a mamata.",
  "Sobe.",
  "Esse presidente é um vagabundo mesmo.",
  "Sempre estarei apoiando o Bolsonaro, mas esses caminhoneiros são uma desgraça. Com o Bolsonaro atendendo as frescuras deles, é só uma questão de tempo para ameaçarem a parar todo mês ou a cada 2 semanas se não atenderem outros luxos deles.\r\n\r\nMaldito seja esse país que virou refém dessas pragas.",
  "Lógico, esse Presidente é um marica. Vai lá confiar em homem que diz chorar no banheiro escondido da esposa. Só resta pena de um lixo como ele. \n<tinyboard ban message>O USUÁRIO FOI JOGADO AO MAR POR ESSA POSTAGEM</tinyboard>",
  ">>3497242\r\n>>3497088\r\n>>3496864\r\n>>3496822\r\nt.",
  "==MEUS AMIGOS E MINHAS AMIGAS DE TODO O BRASIL. DESCULPA PELA EMOÇÃO! MAS NOSSA LUTA, NOSSA GARRA, VALEU A PENA! FICAMOS SABENDO AGORA QUE O PRESIDENTE DA REPÚBLICA, JAIR MESSIAS BOLSONARO, RESOLVEU AGIR! E A PARTIR DE AGORA, O BRASIL ESTÁ EM ESTÁDIO DE SÍTIO. É... DESCULPA.==",
  ">>3497330\r\nPerdi, esse pais é uma piada de mau gosto. ",
  ">>3497261\r\nCara, essa greve não é feijoada não. Se essa porra acontecer It's fucking over pra todo mundo. O Bolsonaro tá tentando fazer com que eles não paralisem.",
  ">>3497330\r\n==KEK!==",
  "Tomar no cu esse assistencialismo barato. Pelo menos espero que no próximo mandato ele consiga levar adiante as reformas estruturantes, medidas de responsabilidade fiscal e a agenda de privatizações.",
  ">>3497381\r\n",
  ">>3497400\r\nPois é anão, a esperança é a última que morre, é só o que me resta mesmo, porque tá difícil com essas notícias dos últimos dias.",
  ">>3497381\r\n>próximo mandato",
  ">>3497381\r\n>proximo\r\n\r\nVai sim.",
  ">>3497378\r\nPois é isso mesmo que estou falando, essa merda de país é refém desses filhas da puta, podem fazer o que quiserem.\r\n\r\nDaqui a pouco ameaçam a paralisar caso o governo não pague um auxilio de 10k/mês para cada um deles.",
  "Se essa greve creve vier a acontecer de fato, it's over Bolsonaro.",
  "Presidente arregão.",
  ">>3497410\r\n==ACABOU, PORRA!==\r\n==ACABOU!==\r\n==QUANTAS FEIJOADAS DE 7 DE SETEMBRO ATÉ VOCÊ APRENDER QUE ACABOU?!==\r\n==QUANTAS CANETADAS DO STF?==\r\n==QUANTAS MEDIDAS POPULISTAS PRO ANO ELEITORAL?==\r\n==QUANTAS CHANTAGENS DO CENTRÃO ATÉ VOCÊ ENXERGAR QUE ACABOU!?==\r\n==PORRA! CARALHO! ACABOU! ACABOU! ACABOU! ACABOU! ACABOU! ACABOU! ACABOU! ACABOU! ACABOU! ACABOU! ACABOU! ACABOU! ACABOU! ACABOU! ACABOU! ACABOU! ACABOU! ACABOU! ACABOU! ACABOU! ACABOU! ACABOU! ACABOU! ACABOU! ACABOU! ACABOU! ACABOU! ACABOU! ACABOU! ACABOU! ACABOU! ACABOU! ACABOU! ACABOU! ACABOU! ACABOU! ACABOU! ACABOU!==",
  "Dessa vez a greve era séria? Por que o Dhalsim não mandou prender esses grevistas?",
  ">>3497381\r\n>próximo mandato\r\nMerdalheres e zoomers vão votar em massa contra ele. Isso se não rolar fraude eleitoral.",
  ">várias leis pra merdalher\r\n>auxílio pra caminhoneiro\r\nGoverno ajudando tudo que existe de ruim.",
  "!!Vai ter greve?!!",
  "Quando vamos fazer a primeira greve channer pra ganharmos auxílio?\r\n==O CHAN VAI PARAR.==",
  "Bolsa Rebite.",
  ">>3497700\r\nSe mobiliza, Carlos BolsoNaro!",
  "Mas o que a foda é esse fio?\r\nPor que os anões são contra os caminhoneiros?\r\n\r\nEles são basicamente uma das bases mais fortes do Bolsonaro. \r\nÉ como reclamar do Bolsonaro dar privilégio para policiais ou militares.",
  "Enquanto tiver STF embargando obra ferroviária a pedido de partidéco canhoto qie consegue porra nenhuma no congresso a gente vai ficar nas mãos de caminhoneiro mesmo.",
  ">Tarcísio trabalhando para existir uma malha ferroviária nesse bananil\r\n>vamos ter independência desses merdas de caminhão\r\n>Bolsetinha vem e dá dinheiro de graça para esses filhos da puta\r\nCaralho, é de cair o cu da bunda, amigo.",
  ">>3497744\r\nCaminhoneiros são aliados a quem lhes der mamata, anão. Se o Lula disser que vai congelar o preço do diesel a R$1,00, 100% dos caminhoneiros vão votar nele. São literais macacos querendo uma tetinha, obviamente não entendem os prejuízos que medidas populistas trazem ao Brasil. \r\n\r\n\r\nEstamos fodidos.",
  ">>3497763\r\n>implicando que até o dia da eleição eles já não esqueceram",
  "Paguem seus impostos em dia!",
  ">>3497381\r\nConfia.",
  ">>3497764\r\nO que ele poderia fazer? Os caminhoneiros tinham greve marcada para o dia primeiro. ",
  "Maldição.",
  "Ah, o velho e conhecido populismo.",
  "Jamais vão conseguir desmamar esses vermes no futuro.",
  ">>3497764\r\n>caminhoneiros estacionam suas carretas nos pátios dos trens\r\n>Brasil continua refém dessa raça de filho da puta",
  "O sojado teme o caminhoneiro.",
  "Obviamente a petrobras vai aumentar o preço pra repassar o custo.",
  ">>3497928\r\nSe fizerem direitinho em 5 anos está pronto.",
  "Baseado como a foda, tirou a grana dos maconheiros das universidades pra dar pros homens de bem que sustentam a nossa economia. Já tem o meu voto em 2022. ",
  ">>3497381\r\n",
  "Boa.",
  "Os caminhoneiros não aceitaram, perdi.",
  ">>3497286\r\n>Lógico, esse Presidente é um marica. Vai lá confiar em homem que diz chorar no banheiro escondido da esposa. Só resta pena de um lixo como ele.\r\n",
  ">>3497088\r\nAposto que você ficou com o cu ardido quando ele vetou o auxílio absorvente, Renan.",
  "E o teto de gastos?",
  "Como posso receber?",
  "Quando alguém vai ter coragem de investir pesado em ferrovias, e acabar com esse sequestro que os caminhoneiros bundeiros fazem com o Brasil? ",
  ">>3505571\r\nGreve dos maquinistas. ",
  ">>3505575\r\nPerdi.",
  ">>3497088\r\nO Bolsonaro deu absorvente pra vagabunda, Renan?",
  "Como faço pra virar um baseado !!CAMINHONEIRO AUTÔNOMO!!?",
  ">>3505591\r\nComece abordando crianças em posto de gasolina localizados à beira das estradas.",
  ">>3505591\r\nComece logo, pois você será a última geração de caminhoneiros autônomos. ",
  "Eu tô com viagem internacional marcada pra novembro, se eu tiver que remarcar por causa dessas bichas caminhoneiras eu juro que cometerei atrocidades ",
  ">>3505658\r\nIiiihhh, chegou a escandalosa.",
  ">>3497381\r\nVai sim, anão. Pode confiar.",
  ">>3505591\r\nFinancie um caminhão que você não pode pagar para entrar em um mercado altamente competitivo (qualquer um consegue dirigir um caminhão), e depois viva reclamando que não consegue ganhar dinheiro suficiente para para ter uma vida digna ao invés de vender a bosta do caminhão e atuar em alguma outra área profissional que exija o mínimo de dedicação ou habilidade técnica.",
  "Varamos reféns dessa classe. Qualquer merda que eles fizerem os preços de tudo sobem e falta combustível nos postos. Quem foi o idiota que sucateou as ferrovias? Só elas para nos libertar dessa escória.",
  ">>3505762\r\n>Varamos reféns dessa classe\r\nSai pra lá, ninguém me vara não.",
  ">>3505664\r\nChupa rola de caminhoneiro detectado ",
  "Bolsonaro tinha a vantagem de ser diferentão e não ser populista na economia ou no resto da administração e podia culpar a merda toda no establishment (e tava certo).\r\nMas agora já tá fazendo merda demais, o cara não entendeu que ninguém votou nele pra ele dar uma de petista, dar gibs pra ralé não vai impedir o merdesrino médio de vota no molusco que promete o céu e o inferno.\r\n",
  "Porra, Bolsonaro, me ajuda ai, para com essa merda de impressão de dinheiro, caralho.\r\nMas sabem o que me deixa mais triste? É saber que a população de modo geral não entende bulhufas de economia, mesmo que seja o mínimo.\r\nComentei com um colega de trabalho, que tem nível superior e o caralho, sobre o possível congelamento de preços que o presidente da Argentina pretende fazer para \"achatar a curva de preços\", hue.\r\nEle retrucou \"porra, isso é bom, pelo menos vai dar uma segurada nos preços\". Na hora me bateu uma tristeza, o cara ainda acredita que o governo resolve algo fazendo isso, sendo que o efeito imediato a congelamento de preços é o desaparecimento dos produtos nas prateleiras. Do que adianta segurar o preço se o dinheiro não vale mais nada e não tem nada para comprar? Mesma coisa com esses auxílios. Do que adiantar encher o rabo do pobre de auxílio se no fim das contas o auxilio pode comprar quase porra nenhuma?\r\nPorra, caras, meu barraco está caindo.",
  "Todo caminhoneiro é um arrombado, drogado, corno, que não respeita os outros no trânsito, que tem a esposa sendo fodida durante os 15 dias fora, que usa droga. Todo caminhoneiro transa com travestis. Todo caminhoneiro merece uma bala bem dada na cabeça, ou então que o caminhão tombe na serra.",
  ">>3505909\r\nO Brasil não tem solução.\r\n",
  "Devo estocar?",
  ">>3505992\r\nSe não tiver combustível para comprar, vou de ônibus trabalhar\r\nSe faltar ônibus, ficarei em casa e pau no cu da empresa, eles que se virem para me levar para a fábrica.\r\n\r\n>>3505973\r\nFinjo que tem solução, assim durmo melhor a noite.",
  "Já acabou, vai se afogar em populismo e vai quebrar. O cara é totalmente retardado, precisou proteger o filhinho corrupto e nós que vamos pagar o pato.\r\nDetalhe, tudo isso será repassado depois, observem o que a mídia vai fazer quando os preços subirem ainda mais...",
  "Baseados caminhoneiros, o terror do Bostil.",
  ">>3505973\r\nNão mesmo. Vou continuar por aqui pois minha renda é em dólar, então meu poder de compra vai subindo junto com a derrocada e acaba empatado. Assim é tolerável viver no Brasil, mas imagino a merda que é para quem recebe em real.",
  ">>3506064\r\n>o filhinho corrupto\r\n\r\nCaralho, ainda não desistiram disso?",
  "Primeiro a gente tira o PT, depois a gente faz tudo o que o PT fazia só que dez vezes pior, kek.",
  ">>3506190\r\nLacrou, Renan.",
  ">>3506196\r\nTa começando a ficar pior que o PT. O molusco nunca ameaçou quebrar regra fiscal para pagar Bolsa Família. O governo molusco foi não ironicamente mais liberal e fiscalmente responsável que o atual.",
  "A mídia vai sangrar o Bolsonaro até o ano que vem. Essas medidas populistas podem ajudar com a categoria X ou Y, mas municiam a oposição.\r\nQue Deus tenha misericórdia dessa Nação. ",
  "PAREM DE DAR DINHEIRO PARA VAGABUNDOS E POBRES!\r\nREEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEE!\r\n\r\nEU VOU SONEGAR TUDO O QUE EU PUDER! FILHOS DA PUTA! VÃO TOMAR NO CU!",
  "Anões, eu não entendo muito de economia, mas estou tentando aprender um pouco e acho que vocês podem me ajudar.\r\nO gráfico ao lado é a quantidade de reais em circulação nos últimos 5 anos. Poderiam me explicar o que é essa subida repentina desde 2020? O que isso significa para a nossa economia?",
  ">>3506363\r\nSIGNIFICA QUE VOCÊ DEVE COMPRAR MOEDAS VIRTUAIS E DOLARIZAR TUDO! PAU NO CU DESSA MOEDA DE MERDA!\r\nVAI TOMAR NO CU! \r\n!!CUZIL, MERDIL, BOSTIL, BANANIL! !!\r\n",
  ">>3506196\r\n>ainnn lacrou \r\nQuem está lacrando é esse governo com esse tipo de medida assistencialista distribuindo dinheiro como se desse em árvore, daqui uns meses o real não vai valer nem pra limpar a bunda.",
  ">>3506379\r\nComo teve inflação se o bc não tem imprimido dinheiro?",
  "400 reais não é 1% dos gastos de um caminhoneiro. Para quê isso? Até os próprios caminhoneiros acharam a proposta ridícula.",
  ">>3506404\r\n>o bc não tem imprimido dinheiro\r\nMas tem: >>3506363.\r\n",
  ">>3506432\r\nE a porra do teto e a lrf, o orçamento exprimido? \r\nAh, esqueci. Somos gados do globalismo e estamos nesse barco negreiro indo pro abate.",
  "Como faz para virar caminhoneiro e ter direito a esse auxílio?",
  "Não da mais pra defender esse governo, é o PT 2.0, entregando esmolas em troca de votos. VAI SE FUDER BOLSONARO, FILHO DE MIL PUTAS! ",
  ">>3506502\r\nO que você quer que ele faça, MAV. Os caminhoneiros pediram uma série de coisas para não fazer a greve. Coisas insustentáveis. Bolsonaro disse que não é possível no momento e deu esse auxílio de 400. Os caminhoneiros não quiseram e reafirmaram a greve. Bom, It's fucking over pra todo mundo. Eles vão parar no dia 1.",
  ">>3506474\r\nO congresso permitiu a zorra ao aprovar o auxílio emergencial. Achou que aquela caralhada de dinheiro iria sair de onde? Kek.",
  ">>3506502\r\nDá pra ouvir a voz do mamãe mamei nesse post.",
  ">>3506377\r\nNão teria problema nenhum em fazer isso com o meu dinheiro, mas me explica uma coisa, qual seria a melhor de comprar dólares e bitcoin, mas também que fosse mais fácil retornar com esse dinheiro para o real, caso precisasse?",
  ">>3506545\r\nO auxilio é dentro do orçamento fiscal. \r\nMas acabei de pesquisar aqui e vi que o bc simplesmente imprimiu 9 bi de moeda em 2020 porque quis, justificando um possível \"entesouramento\". Kek, as pessoas nem usam mais tanta moeda física. Claramente foi jogada de manipulação financeira pra beneficiar entidades dos sistema. Isso que dá dar asas e independência aos bcs.",
  ">>3506592\r\nExatamente, mas o país é dos cegos ignorantes. Desgosto.",
  ">>3506592\r\n>Mas acabei de pesquisar aqui e vi que o bc simplesmente imprimiu 9 bi de moeda em 2020 porque quis\r\n\r\nUm momento, você está me dizendo que o auxílio emergencial foi dentro do orçamento e que se o mesmo tivesse acontecido do jeito que aconteceu, sem essa impressão de dinheiro do BC, estariámos em outro patamar de inflação?\r\nProva essa merda ai, anão, meu mundinho foi abalado.",
  ">>3506647\r\nNa verdade você tá certo. Eu forcei a barra pra aparecer. O governo emitiu titulo de divida. Ai o bc naturalmente imprimiu pra pagar os credores.",
  "É pra isso que vocês pagam imposto.",
  ">>3505948\r\nBaseado, meu dinheiro de imposto não vai para nenhum Severino sujo, preguiçoso e parasita.",
  "Vamos acompanhando.",
  "Refém de cheirador de rebite. Refém de chinês. Refém de deputado vagabundo. Refém dos merdas do Agro. Vai pra puta que pariu esse país. Que deixem esses vermes fazer greve mesmo.",
  ">>3509755\r\nNão sei se vai ter greve mais.",
  ">>3506758\r\nQue desgraça. ",
  "O que acharam?",
  "Isso vai ajudar eles a não aderir a greve.",
  ">>3506647\r\nA maioria das despesas de 2020 foi fora do teto. Em torno de 600 bilhões acredito eu.",
  "Tomar no cu. Os caminhoneiros autônomos são justamente os que ganham mais.\r\n\r\nQuem se fode é quem trabalha CLT. É explorado como a foda. \r\n\r\nt. filho de caminhoneiro",
  "Com as ferrovias sendo retomadas, essa bosta vai acabar.\r\n>>3521012\r\nUé, fala para ele trabalhar de autônomo então.",
  ">>3521013\r\nVocê vai dar 1 milhão para comprarmos o caminhão?",
  ">>3506545\r\nEsses gibs não são fodendo porra nenhuma se comparado com que o Legislativo Federal e o STF fizeram. Pararam a economia, causando um prejuízo real de trilhões, TRILHÕES, e deixaram prefeitos e governadores fazerem a festa com repasses para compensar a \"perda de arrecadação\" (POR CULPA DELES PRÓPRIOS AO MANDAREM FECHAR TUDO). O Governo \"imprimiu\" ao tomar empréstimos e pagar juros, porque mal pode imprimir de verdade qualquer coisa, e assim tirou dinheiro do cu, criando uma enxurrada de dinheiro vazio cedida à escória mais irresponsável da história do Brasil. Desse modo os prefeitos e governadores LUCRARAM COMO NUNCA COM A FRAUDEMIA, e todos seus esquemas que envolvem dinheiro foram abusados, todos saíram no azul, muito filho da puta ficou rico às custas das mentiras da fraudemia e de inflação (mais dinheiro, menos produção, puro retardo) e endividamento nacional (não deles). Ainda houve mais enxurradas de crédito de dar medo, mas nada chega nem perto da maracutaia dos prefeitos e governadores junto àquela desgraça que temos em Brasília, e que nem ao menos é o Executivo.\r\n\r\nOs anões deste fio são um bando de bichinhas histéricas diante de fodendo nada perto do que já fizeram para nos foder. Esse auxílio aos caminhoneiros é fodendo nada, e até eles sabem disso. A greve deles vai sair pela culatra, porque vai fazer o real desvalorizar, e a opção de valorização é subir os juros, que é outra idéia retardada. O alvo dos caminhoneiros deveria ser da eliminação completa de ICMS sobre combustíveis e eles montarem cooperativas de postos e distribuição de combustível. O Bolsonaro deveria os estar liderando pra isso, porque esse é o papel de líderes.\r\n\r\nOs caminhoneiros estão apenas sendo burros ao forçar o lado errado, não de mau caráter. E os mesmos que os criticam, também forçam que tem que mudar a política monetária nossa de imediato. Só tem retardado (e bichas) por aqui.",
  ">>3521023\r\nEntão não reclama, porra.\r\nRecebem mais, mas se dá qualquer merda no caminhão a bucha é deles.",
  "NEETbux e schizobux, que é bom, nada. ",
  ">>3521206\r\nMesmo assim ganham muito mais.",
  "No que deu?",
  ">>3524271\r\n"
]
