[
  ">bom\r\n>barato\r\nQuem disse que pobre não pode ser toneladafag?",
  ">bom\r\nPerdi duro.",
  ">>3496674\r\nFoda-se.",
  "Nunca vi isso na minha vida.",
  ">bom\r\n>essa merda puro sal e trigo.\r\nImagine o favelão que o cara vive.",
  "O de pimenta mexicana é o melhor.",
  "Cebola melhor sabor, fode sim.",
  "Só o de pimenta mexicana presta.",
  ">>3496701\r\nO de pimenta, o de costela com limão, o de pastel de carne e o de pastel de queijo são top tier.",
  "O de pimenta mexicana é o melhor.",
  "Coma um Gulão se você for macho mesmo.",
  "Sabor galeto até assusta. ",
  "Pizza.",
  "Antigamente o salgadinho Torcida era bom demais. Lembro de jogar bola na rua, quando criança, e no final da pelada sempre rolava um Torcida e uma Tubaína.\r\nHoje já não sei como como ele está de sabor, faz anos que não como.\r\n",
  "Graças a Deus por ter feito-me com um paladar minimamente decente. Não consigo comer uma porcaria dessas.",
  ">>3496738\r\n>mailto:Anônimo",
  "Galeto faz tempo que não vejo, mas era uma delicia. E fiquei desapontado quando vi que trocaram o formato do de calabresa, que era parecido com um palito, para o tradicional formato balãozinho.",
  ">>3496767\r\nQue papada.",
  ">>3496767\r\n",
  ">quem disse quepobre não pode ser toneladafag\r\n\r\nNinguém. É exatamente o contrário. Gente que tem dinheiro tem pais e tem educação alimentar, não come esse tipo de merda. Toneladafag é tudo pobre fodido.",
  ">>3496843\r\n>>3496843\r\n>>3496843\r\n/fio",
  ">>3496873\r\nPorra de fechar fio, muleque, tu é o dono do chã agora? O ópi fez um fio daora de salgadinha, tem nada demaism, e tu fica aí enchendo o saoc, caralgho, olha o  ego dessa porra, ele viu um post concordando com a opiniao de merda dele e agora QUER FECHER o fio, uma porra de fio de SALGADINHO CRL, porra isso aqui vai cair logo logo, porque é só uma thread de salgadinhos, nao precisa FICAR BRABINHO nao, TORCIDA TE OFENDE SEU BOSTA? TE OFENJDE TE DEIXA BRABINHO POSTAR TORCIDA? SO PODE FALAR DE FRITINESS AGORA? É SÓ FITNESS NE SUA BICHONA, EU SEI QUE TU MAMA OS CARAS LA NO BANHEIRAO DA SMARTFIT, SEU VIADO, AGORA VEM ENCHER O SACO COM LAZER ALHEIO, SENDO QUE TU CURTE É MAMAR UMA ROLA, UIIIIIIIIIIIIIIIIAIIIIIIIIIIIII Ó VOU FECHAR O FIO AQUI MINHA NOSSA FIQUEI MUUUIT IRRITADA COM ESSE FIO VOU FECHAR.\r\n\r\nLixo.\n<tinyboard ban message>O USUÁRIO FOI JOGADO AO MAR POR ESSA POSTAGEM</tinyboard>",
  "O de camarão era o meu favorito na infância, mas hoje em dia eu não encontro mais dele e fico com o de churrasco.",
  ">não sendo o baseado brahma resenha\r\nLol.",
  "Torcida cebolão é bom demais, caras.",
  ">>3497070\r\nNunca vi essa porra, como é o gosto?",
  "O de pimenta mexicana (pobre não conseguiria pronunciar jalapeño) é o único que presta. Vai muito bem com cerveja.\r\nO de costelinha com limão deve ser o pior de todos.",
  ">>3497081\r\nLeite com moedas. ",
  ">>3496670\r\nO limão, o de pastel são os melhores. \r\nCom cerveja é uma delícia. ",
  ">2021\r\n>mundo dominado pela China\r\n>não comendo bolacha de terra",
  ">amigo compra essa merda\r\n>durrr deu pra comprar 3 cervejas a mais\r\n>puro sal\r\n>se desfaz na boca de tão químico\r\n>todo mundo fica com diarreia fodida\r\n>no meio da diarreia, passam pedaços cortantes do salgadinho, fazendo literalmente o cu arder\r\n\r\nNunca mais como essa porra, uma Pringles é 10 reais e compensa mais que 20 desses. ",
  ">>3497070\r\n>literalmente a mesma coisa com embalagem pra babacas\r\nKek. ",
  ">>3497250\r\n>no meio da diarreia, passam pedaços cortantes do salgadinho, fazendo literalmente o cu arder\r\n>implicando que uma massa de trigo passaria inteira pelo sistema digestivo a ponto de isso acontecer\r\nSeu cu está ardendo por outros motivos, viadão. \r\n",
  ">>3497250\r\n>tendo amigos \r\nA foda fora do meu chan.",
  "Essa merda tem tanto sal que você vai ficar hipertenso antes dos 30.",
  ">>3497070\r\n>mesma merda custando 3x mais caro porque muh marca da cervejinha",
  "Não morderei.\r\nPegando a foda fora desse fio.",
  "Isso é bom, saboroso, uma delicia. ",
  ">>3497250\r\nVocê é um sojado, um fracotinho.",
  "Parece que nesses últimos meses deu uma caída na qualidade do salgadinho, Amendupã é melhor."
]
