[
  "Se a CIA foi capaz de ter forjado Sandy Hook; ter colocado atiradores para matar os estudantes junto com o Dylan e o Eric lá em Columbine; ter jogado a culpa de uma chacina em Las Vegas num cassineiro riquíssimo (Stephen Paddock), por qual motivo a CIA também não iria ter feito uma \"baguncinha\" lá em Suzano? E se o massacre na verdade já estava arquitetado há anos?\r\n\r\nA primeira teoria que me veio em mente na época, é que o massacre foi designado para tentar jogar a culpa no governo Bolsonaro por causa das armas, e também porque a data era 13 de Março de 2019 e o presidente tinha acabado de assumir em Janeiro. \r\nMas logo descartei essa teoria porque a esquerda não seria tão radical ao ponto de sacrificar estudantes para atacar o presidente.\r\n\r\nE vocês? O que acham do que realmente aconteceu? Pra mim, a conta não fecha.\r\nEu também já vi gente dizendo que os meninos fizeram isso por causa dos efeitos colaterais do Roacutan, e já outros dizem que os dois só eram malucos da cabeça mesmo.",
  "Simples: ninguém mais lembra dessa merda. Os negros brilhantes não dão ponto sem nó, se isso fosse Psyops você ouviria falar até hoje inclusive com leis promovidas por políticos e estátuas das vítimas. O mais próximo que existiu de um possível atentado forjado por eles foi o de Realengo, mas também não deu em nada.",
  null,
  "O segundo tinha potencial para ser Chad, uma pena que tenha ficado danificado da cabeça.",
  ">>3496912\r\nKek, claro. Essa la creatura fim da linha genética. ",
  ">Mas logo descartei essa teoria porque a esquerda não seria tão radical ao ponto de sacrificar estudantes para atacar o presidente\r\n\r\nAnão...",
  ">>3496890\r\nE a Marielle Franco?",
  ">>3496945\r\n>>3496944\r\nCaralho, hue.",
  "Also, sempre perco com a forma na qual a mídia endeusou a menina que ~~apanhou~~ lutou com o Luis e cagou para o macaco que tomou uma machadada no ombro.\r\n\r\nBrasil. Um país sem limites.",
  ">>3496912\r\nSim, se ele não tivesse se matado, ele comeria muita buceta depois de sair da prisão.",
  ">CIA envolvida\r\nEntão fizeram um belo treinamento de bosta com esses dois sojados.",
  ">>3496945\r\n>>3496944\r\n>esse post com 5 segundos de diferença um do outro\r\nCaraca, esse fio está com energia. \r\n\r\nVamos tirar duplos para que a verdade seja revelada."
]
