[
  ">ligo o computador\r\n>monitor apresenta a mensagem \"verifique o cabo de sinal\"\r\n>verifico, tudo ok\r\n>troco o cabo\r\n>feijoada\r\n>deligo, ligo, troco de cabo de novo\r\n>feijoadas\r\n>fico puto e vou comprar outro monitor\r\n>instalo, tudo funcionando\r\n>hoje tenho uma epifania e ligo o monitor antigo\r\n>vou no imput e vejo que tem duas saídas com o mesmo nome\r\n>seleciono a outra saída\r\n>monitor funcionando\r\n\r\nEnfiei 2k no rabo por ser um imbecil.",
  "Tenho um relato parecido, só não gastei dinheiro:\r\n\r\n>saio da casa dos meus pais\r\n>computador vive desligando aleatoriamente enquanto uso ele\r\n>troco a extensão, problema continua\r\n>fica assim por mais de 6 meses, fodendo meus saves em joguinhos, quase corrompe meus arquivos e meu Windows\r\n>finalmente chamo meu padrasto pra me ajudar a limpar ele\r\n>abrimos o PC\r\n>\"espera aí, você mudou a chave dele de 220 pra 110?\"\r\n>mpq realizo que o PC ficou esse tempo todo na chave de 220 numa tomada 110 \r\n>mpq essa merda poderia ter queimado ou corrompido meus arquivos\r\nNão entendo como eu sou tão incluso mesmo usando computadores desde os 6 anos de idade, kek.",
  "Usa dois monitores, é ótimo pra trabalhar.",
  ">>3497030\r\nEu mexo com essa merda faz mais de 20 anos, ainda não entendo como fui tão burro. Se eu tivesse comprado pela internet tinha devolvido o monitor novo.\r\n\r\nTodo castigo pra burro é pouco...\r\n",
  ">>3497041\r\nO problema é que no lugar não cabem dois monitores.\r\n\r\nOLX, aqui vou eu.",
  ">>3497091\r\nPendura um na parede com aqueles braços articulados.",
  ">>3497055\r\nSe tiver menos de 7 dias que comprou, você tem o direito de devolver, mesmo que tenha sido comprado em loja física. Algumas lojas permitem devolução com mais dias, inclusive.",
  "Manda esse monitor novo pra cá.",
  ">pego um computador carroça usado\n>vem com um monitor tão bosta quanto\n>só vem com um cabo vga\n>acho a imagem uma bosta\n>vou lá e compro um cabo hdmi\n>chego em casa e vejo que o monitor só tem entrada vga",
  ">>3497122\r\nSó daria certo se eu colocasse um monitor em cima do outro, kek.\r\n\r\n>>3497125\r\nVou pesquisar aqui, mas até onde eu sei isso não rola não.\r\n\r\n>>3497182\r\nKek, fiz isso com uma placa mãe, comprei uma antiga e fui seco instalar, ai vi que não tinha entrada HDMI.",
  "Agora você tem um setup dual monitor, meu! Aproveite a produtividade.",
  ">>3496902\r\nIsso que acontece com o OP é muito comum com geladeiras. A pessoa acha que a geladeira quebrou, vende uma geladeira novinha de 5k por apenas 1k. O defeito geralmente é simples, coisa de tirar o gelo que se formou internamente nos botões ou na ventoinha. Já cheguei a lucrar 8k em um mês só arrumando e revendendo geladeiras.",
  "Seu monitor velho foi um vacilão. Ele que deve desculpas."
]
