[
  "Baseadinha. ",
  ">essa coçada",
  "Amém.",
  "Pais psicopatas.",
  "Futura pastora mirim.",
  ">essa lavagem cerebral feita pelo pastor\r\n>sabe-se mais o que esse pastor lavou dessa menininha\r\nR-rapaz...",
  "Quee menina lindinha, amor da minha vida.",
  "Baseada e SIGpillada.",
  "Essa idade e já está cheia de xanha na bucetinha.",
  "Me fez lembrar desse vídeo.",
  ">>3496637\r\nXanha?",
  ">>3496597\r\n",
  "Me fez lembrar dessa maluquinha.\r\n",
  ">>3496649\r\n",
  "Ganbatte!",
  ">>3496637\r\nNormal. Meninas novas não sabem lavar a perereca. Esses dias uma m$ol com quem eu converso reclamou que estava sentindo cheiro de buceta, perguntei de quem era e ela disse que é da filha. \r\nImagina o cheiro de sardinha no sol. ",
  "Criança é merda, vai se fUder. Com u mesmo, criança de merda do caralho. ",
  ">>3496756\r\nChegou a mãe de pet. Vadia childfree.",
  "Imagine quando ela for adulta, precisar pegar um ônibus lotado e realizar que nem ela e nem ninguém dentro daquele ônibus era realmente necessário e que os pais dela somente seguiram seus instintos, feito animais, e a colocaram nesse mundo sem o menor planejamento. \r\n\r\nSatisfeitos, ainda enfiaram uma religião na cabeça dela quando era pequena e a fizeram repetir para uma câmera tudo aquilo que eles ensaiaram para ela dizer, eternizando um momento de completo retardo mental para que seus pais ganhassem likes e visualizações à custa da imagem de uma criança.\r\n\r\nVai ser uma epifania e tanto.",
  ">>3496770\r\nSou pai de galináceos, rapaz. Me respeite. \r\nPelo menos eu tenho ovos e amor.  ",
  "Mais uma.",
  ">>3496774\r\n>ninguém dentro daquele ônibus era realmente necessário\r\nE existe alguém que seja de fato necessário?",
  null,
  ">>3496800\r\n>ovos, amor e cuzinhos de penosas\r\nGeleei.",
  ">>3496774\r\n\r\nSentiu.",
  ">>3496833\r\nKEK, doentão ",
  ">>3496904\r\n>>3496833\r\nGalináceofags são puro lulz, huue.\r\n",
  ">essa coçada na priquita\r\nMeua...",
  ">>3496774\r\nOu ela pode se aprofundar nos estudos teológicos e perceber que estava errada o tempo inteiro por estar fora da Única e Verdadeira Igreja, a Católica Apostólica Romana. A partir disso a fé dela apenas crescerá e com o tempo se tornará uma mulher digna em tempos de promiscuidade feminina. Entenda, fedorinha niilista, não é todo mundo que culpa Deus pelos próprios fracassos, nem todos possuem uma mente fraca e infértil.",
  ">>3497301\r\nMinha sobrinha chama de priquita. ",
  "Gostosa.",
  ">>3496813\r\nAí ela cresce e vira uma vadilher...",
  ">>3496813\r\nEu ouço isso e me arrependo de estar ouvindo. ",
  ">>3496597\r\nCalma, manx.",
  "Odeio essas crianças que são eloquentes repetindo as merdas dos pais, esconderia os doces de todas.",
  "Baseadinha, me motivou. Vou estudar mais 2 horas antes de dormir. "
]
