[
  "A economia do Brasil é boa. Sim, algumas coisas são caras e ter um carro é bem difícil por causa de vários impostos. Mas no geral se você ganhar mais de 3 mil reais por mês dá pra viver de boa. \r\n\r\nO que você tem que fazer é ter um emprego que pague 3 mil reais. Não é difícil, faça algum curso técnico ou alguma coisa. Eu moro com meus pais e ganho 4 mil por mês + vale transporte. Sim, eles pagam as contas, mas você consegue viver muito bem com 3 mil no Brasil. ",
  "Depende da cidade, OP.",
  ">,\r\nFixado.",
  "Esqueceu de falar que precisa ser solteiro, sem filhos, morar só, ter residência quitada e com saúde, hue. ",
  ">eles pagam as contas\r\nNem pra rachar as contas em partes de 3, seu babaca?\r\nO certo era você pagar metade e eles pagarem 25% cada, pois te sustentaram a vida toda.",
  ">moro com meus pais e ganho 4 mil por mês + vale transporte\r\n>eles pagam as contas\r\n**Mau caráter**.",
  ">>3496451\r\nMeu pai ganha bem mais que eu.",
  ">>3496478\r\nNão interessa. Ele poderia ganhar 1M por mês.",
  ">>3496431\r\n>te colocam no mundo\r\n>você que tem que sustentar eles",
  ">>3496478\r\nNão questionei justificativas da situação, anão, mas apontei a própria situação em si. Seja homem, saia imediatamente da aba dos seus pais.",
  ">>3496521\r\nEles te amaram e te deram tudo desde que você nasceu, mesmo perante a sua ingratidão e indiferença.\r\nAgora que já és adulto e possui um salário, o mínimo que precisa fazer é retribuir todo o sacrifício deles para fazer você chegar até onde chegou agora. Se está ganhando 4k, foi porque teus pais te deram de comer e trocaram suas fraldas, foi porque te matricularam numa escola e te levaram pro médico quando precisou.\r\nSe vai continuar morando na casa deles, é o mínimo que precisa fazer. \r\n\r\nOu então, você pode simplesmente morar em sua própria casa, sem sugar os recursos deles quando você já é capaz de se sustentar.",
  "Tá, mas como eu faço pra ganhar 3k? ",
  ">>3496572\r\nKek, não sou o OP.\r\nPrimeiro, eles me colocaram no mundo e não o inverso, eu não devo nada a eles.\r\nSecundo, eu sou branco e venho de uma família branca e mesmo eu oferecendo ajuda financeira o meu pai não aceita pois ele mesmo diz que não devo nada a ele. Pago somente com o orgulho que dou a ele.\r\nSe você tem que dividir o barraco com seus 6 irmãos o problema é seu.",
  ">>3496621\r\nVocê está certo.",
  ">A economia do Brasil é boa\r\nKek.",
  ">>3497699\r\nÉ só trabalhar.",
  ">>3496537\r\nCara, acho que você não pode opinar já que tu não me conhece.",
  "Morando em um barraco e vivendo só do básico dá sim, OP. Para ter uma vida signa em capital é no mínimo 5k.",
  ">>3499909\r\nMoro de boa aqui e com menos de 5k.",
  "Não dá pra fazer nada com 4K sem terminar o mês sem dinheiro.",
  ">>3496383\r\nSalário de 3k é apenas para solteiro sobreviver e quem discordar experimente ter filhos e aluguel.",
  "Não ironicamente é só ter mais que 90 de QI. O bizarro é que isso é maior que 80% da população.",
  ">>3502160\r\nImagine a minha situação.. ",
  ">3K\r\n>moradia, alimentação, plano de saúde, seguro de vida, transporte, reserva de emergência\r\n\r\nCom 3K praticamente se sobrevive no Brasil.",
  ">>3502356\r\nDeixa 500 pro rancho (comida), 500 pras contas de casa e o resto pode usar como quiser. Ou seja, despesas custam 1000 reais.",
  "Meteu a real.",
  ">mora com os pais\r\n>não paga nenhuma conta\r\n>huurrr a economia do bostil é boa sim, mêo duurrrr\r\nCaralho, a cara do chan, a cara do gordinho vivendo numa bolha.",
  ">>3501444\nAqui onde, desgraçado? Quanto é seu aluguel? ",
  ">da pra viver bem com 3 mil reais\r\n>meus pais pagam as minhas contas \r\nPescador, por favor.",
  ">>3503413\n500 reais e uma cesta básica. Dá pra passar o mês gastando 500 em alimentação? Dá! Mas você vai desejar sua morte todos os dias ao almoçar arroz com feijão e macarrão. ",
  ">>3502356\r\n>seguro de vida\r\n\r\nBicha.\r\nAdemais, creio que a única coisa que foda bastante o orçamento é aluguel, isso realmente quebra as as pernas.\r\nAlimentação varia muito, você almoça em casa? Ou somente janta? \r\nHoje, ganho por volta de 5k mensais em média, e minhas contas são baixas, mas se tivesse aluguel, realmente me quebraria, ainda mais que moro em uma das capitais mais caras do Brasil.\r\nMoro na casa dos meus pais, mas meu pai é falecido de bicho do pastel, então assumi a maioria das conta da casa.",
  null,
  ">mas você consegue viver muito bem com 3 mil no Brasil.\r\n>eles pagam as contas\r\nPerdi duro.\r\nMacaco, um apartamento de 1 suíte, 2 quartos e 2 vagas de garagem tem o preço de 3k só em aluguel + condomínio, isso sem contar as contas, aí jogamos uns 3.5k ou 3.6k.\r\nCaralho, como eu odeio adolescente...",
  ">>3505469\r\nSão Paulo não conta.",
  ">>3505472\r\nInterior do Paraná.",
  ">esses negros sem noção de vida no fio\r\n>esses juvenis sem noção de economia achando que 3000R$ não é nada\r\n>essas crianças achando que comer ifood todo dia é algo inteligente\r\n>esses fodidos querendo viver em apartamento de luxo\r\nA piada vem pronta, a não ser que você viva em grandes cidades como SP, RJ ou DF pelo alto custo, a falta de noção de vocês é de cair o cu, não vou nem perder o tempo nesse fio, criançada em peso.",
  ">>3505469\r\nCalma aí, anão, daqui a pouco algum gordinho posta a foto de Gramado e diz \"é só não pobre\" pra mostrar quem é que manda.",
  ">>3505472\r\nAté uma casa decente na merda da Bahia é nessa faixa.",
  ">>3505483\r\n>mêo, só é morar no cu da tribo indígena do Acre",
  ">>3505485\r\nEu não sou pobre, anão, só estou dando risada do OP sem noção nenhuma de vida.",
  ">Eu moro com meus pais\r\n>Sim, eles pagam as contas\r\nPescaria.",
  ">>3505537\r\nNão.",
  ">>3499909\r\nO que seria uma \"vida digna numa capital\" pra você?\r\n",
  ">>3505469\r\nPerdi. Para que você vai querer uma suíte, símio? É um apartamento básico. Caralho, estou discutindo com negros.",
  "BOSTIL.",
  ">>3502142\n>bote a esposa pra trabalhar \n>bote os filhos pra trabalhar \n>bote o dono do apartamento pra trabalhar \n>???\n>profit",
  "Ganhar 3k por mês te coloca entre os 20% com maior renda no país, anão. Você não tem ideia do quão pobre é o seu país.\r\nSeu argumento é literalmente \"não seja pobre\". ",
  ">>3505822\r\nSe formos pensar nesse calibre, anão, alugamos um kitnet e pronto, você tem tudo que precisa com um espaço nada além do necessário.\r\nA diferença é que eu já morei nesse tipo de coisa por muito tempo e cansei, não quero viver mais com o mínimo.",
  ">>3496521\r\nBaseado.\r\n\r\n>>3496572\r\nAmaram porra nenhuma. Ninguém pediu para nascer, se tu botas um filho no mundo, então o contrato é vitalício. ",
  ">>3505851\r\nPare de copar. Pesquise um pouco antes de falar. A média salarial no Brasil é de 3 mil e 500 reais mensais. A renda por família média mensal é 5 mil.",
  ">mêo, só é morar no cu do nordeste em um kitnet de 30 metros quadrados",
  ">>3505958\r\nÉ porque o anão ainda vive com os pais e tem as contas pagas, ele acha que viver com o mínimo do mínimo é confortável e viável para toda a vida.",
  ">>3505924\r\n",
  ">>3505924\r\n>A média salarial no Brasil é de 3 mil e 500 reais mensais",
  ">>3505924\r\nCaralho, como eu odeio adolescente...",
  "Bos...**til il il il il il il**",
  ">>3505924\r\n>esse cirofag disfarçado de adolescente",
  "Minhas despesas giram em torno de 2000-2500 com bastante folga e sem me preocupar. Ganhando 3-4k daria para me virar bem. Felizmente ganho bem mais e invisto o que sobra.\r\n\r\nAcho que só começa a ser pouco se você começa a pensar em financiar casa e carro.",
  ">>3502356\r\n>1000 de aluguel \r\n>650 com alimentação **dá pra comer bem, mesmo com o quilo da carne a 50 R$**\r\n>350 de água + luz + internet + gás\r\nLiteralmente 2k. Considerando que você vai investir 450 R$ por mês porque você não é preto, sobram 550 R$ pra enfiar no cu. Não é uma vida de luxo, mas não é pouco. \r\n\r\n>plano de saúde, seguro de vida\r\nViadagem. Plano de saúde é pescaria, apenas tire da reserva de emergência para pagar o tratamento que precisar. \r\n",
  ">>3506569\r\n>fica sem plano de saude\r\n>precisa operar\r\n>morre ou vai falir\r\nSó prectos não tem plano de saúde. Qualquer probleminha vai instantaneamente te falir ou você vai ficar na fila do SUS que é pura loteria.\r\nE de novo, concordo com seu orçamento mas você esta SOBREVIVENDO. Não vai poder fazer nenhum projeto como viagem, carro, casa, NADA. R$500 por mês só da para guardar para aposentadoria ou ficar fazendo viagem, não da para conciliar muitas coisas.",
  ">>3506068\r\n>2016",
  ">>3506607\r\nO ser humano só opera por acidente ou algo raríssimo. O resto são doenças que você mesmo construiu com alimentação e estilo de vida inadequados.\r\n\r\nE emergência de acidente vão te enviar para o público.",
  ">>3506818\r\nMas essa é a ideia de ter um seguro para casos raros. Mesma coisa de seguro de carro, você paga mas o melhor dos cenários é não precisar usar.\r\nAcho que o máximo que eu aceitaria é ter um plano básico só para cobrir emergências. Se você realmente não vai muito ao medico o plano de saúde fica no zero a zero ou você pagaria menos se fosse pagar 2-3 consultas + exames por ano",
  ">>3505822\r\n>você não terá nada e será feliz",
  ">>3506843\r\nCompre a porra do bitcoin e junte dinheiro. Não dependa de um plano que vai te foder nos casos raros.",
  ">>3506907\r\n>aposte em piramide e memes\r\nKek. Plano de saúde é um seguro. Você paga para não precisar depender.",
  "É só não ser um vagabundo e trabalhar.",
  ">>3506760\r\nSim, 2016.\r\nImagine como deve estar agora com a inflação.",
  ">>3505487\nPerdi! ",
  ">algumas coisas são caras",
  ">>3505821\nMorar em um apartamento bem localizado. Que tenha espaço para dar mais do que três passos. Comer bem. Tem anão dizendo que dá pra gastar 500 reais por mês em alimentação. Só se for comendo arroz, feijão e macarrão no almoço e na janta. ",
  ">>3506569\n1000 de aluguel. Onde é esse muquifo? ",
  ">>3506818\r\n>fala que com 3k vive bem\r\n>tem que contar com a sorte de não adoecer, não pegar o bicho do pastel e em caso de acidente ter que ficar estrebuchando no chão ou na maca de uma UPA esperando atendimento\r\nKek. ",
  ">>3508587\r\n500 é bem pouco, mas se for sozinho, eu acho que não é muito mais do que isso, mesmo, e falo porque eu gasto pouco mais de 600. Entenda: comer no Brasil é barato, o que você quer é comer porcaria. É diferente.\r\n\r\nAlface, batata (doce, inglesa, etc), aveia, leite, arroz, feijão, tomate, coentro, cebola, jerimum, pimentão, pepino, frango, laranja, banana, ovos e pão não são coisas caras, especialmente se você souber cozinhar e conhecer temperos. Agora se você quer lasanha e cupim no bafo todo santo dia, claro, o bicho pega mesmo.",
  "Se Paulo Guedes pular fora do goveno aí sim você verá a economia boa.\r\n**Fornique sim ganhar em dólar**",
  ">>3508675\r\n>governo\r\nFix'd",
  "Só 10% da população ganha mais de 3k, OP.",
  ">>3508670\r\nGasto sempre por volta de 600 também. Não me controlo, compro o que quero mas também não sou de ficar comprando picanha toda semana nem nutela ou coisas cara. R$600 é bem comfy sendo que almoço em casa. Se almoçar no trabalho da para ficar uns 450.\r\n\r\n>>3508667\r\nExatamente. 3k você sobrevive. Para viver precisa de uma folga boa.",
  ">A economia do Brasil é boa\r\nNão é não. \r\n>algumas coisas são caras\r\nDe itens básicos produzidos aqui até a eletrônicos.\r\n>ter um carro é bem difícil por causa de vários impostos\r\nIPVA de 1SM, seguro automotivo absurdo, gasolina cara, pedágio até no cu da tua mãe.\r\n>no geral se você ganhar mais de 3 mil reais por mês dá pra viver de boa\r\nSe você não tiver imóvel próprio, vai apenas sobreviver. Não vai passar necessidades, mas em algum momento vai precisar fazer algum malabarismo para fechar as contas, e esquece lazer. \r\n>Sim, eles pagam as contas, mas você consegue viver muito bem com 3 mil no Brasil\r\nIncrível, sempre que alguém vem com essas teorias mirabolantes que só funcionam no papel, é um parasita que suga tudo dos pais ",
  ">>3508670\n500 eu gasto por semana para alimentar dois. Sem muito luxo. Cozinho em casa. ",
  ">>3508749\r\nDa onde que morar com pais que pagam as contas é ser parasita? Isso não existe, Cleytinho sem família estruturada. Parasita seria se ele morasse com os pais e ainda sim pedisse dinheiro. Ele só não gasta dinheiro com contas. ",
  ">>3508870\r\n>ser sustentado pelos pais depois de marmanjo é coisa de família estruturada, meô!\r\nIncrível como 99% dos casos em que um marmanjo ainda mora com os pais, é de família de classe baixa/emergente",
  ">>3506569\r\n>>1000 de aluguel\r\n",
  ">>3508924\r\nVou precisar citar relatos de pessoas extremamente ricas que ainda moram com suas famílias? Eu conheço seu tipo, Cleyton. Conheci vários pardinhos iguais a você na internet que morrem de inveja quando eu falava da minha vida, que meus pais me davam tudo, que eu poderia ficar em casa o resto da minha vida que não teria problema nenhum. Morra de inveja, pobre fodido.",
  ">>3508976\r\nTudo o que você tem para me rebater é cherrypicking de famílias extremamente ricas, excepcionais, coisa que não se aplica a seu caso? Kek!\r\nAlso,\r\n>inveja de suposto homem que vive como patricinha mimada\r\nSó faltou o gif da Inês Brasil falando de recalque. Mas é uma putinha mesmo. ",
  ">>3508870\r\n>>3508976\r\n>esse cope",
  "Se fosse boa eu não teria que trabalhar 8 horas por dia por 10 meses sem gastar nada só para conseguir  comprar minha boneca sexual.",
  ">>3508924\r\nAnão orfão ficou bunda ardida.\r\n",
  ">>3509041\r\nEle falou de famílias extremamente ricas. Peça pra ele postar uma foto da sala ou da garagem com tempoestampa pra ver se esse exemplo se aplica a ele. \r\nSempre é um pardo com salário pífio morando no apartamento da MRV dos pais ou em casa herdada. ",
  ">>3509066\r\n",
  ">>3509075\r\nIncrível como o nacionacorno médio é sempre o mesmo tipinho.",
  ">>3509027\r\n>inveja de suposto homem que vive como patricinha mimada\r\nSó confirmou o que eu falei. Você realmente sente inveja de alguém que leva uma vida melhor que a sua. Vivo como rei, pardinho sem dinheiro. Não gasto 1 centavo com contas. A geleia é uma merda mesmo.\r\n\r\n>>3509075\r\nFalei aquilo apenas para provar meu ponto. Eu não sei da onde que você tirou que só porque as pessoas tem dinheiro, tem que sair de casa. Você não está nos EUA onde completou 18 é tchau. Você está no Brasil e aqui é assim. Além de pobre é burro. ",
  ">>3509116\r\n>tudo é inveja\r\nIsso que dá criar filho em cativeiro. Age da mesma forma de uma menininha de 16 anos. ",
  ">mãe herda casa no centro da cidade e terrenos do meu avô\r\n>mãe falou recentemente que pretende não deixar nada para os filhos porque a pessoa morre e não leva nada por isso que o bom é aproveitar\r\nO que a foda? Se o meu avô pensasse e tivesse feito dessa forma, ela não teria nada.",
  ">>3509143\r\nArrume um emprego, saia de casa e mande ela tomar no cu.",
  ">>3509159\r\nEla fala algumas frases de vadia também como \"viva o hoje como se não houvesse amanhã\", maldito seja os judeus por propagar esses lixos pelas redes sociais.",
  ">>3509108\r\nSim, é sempre um fodido de vida torta. Veja esse aqui,  >>3507377, fez um malabarismo para defender essa latrina, disse que tem um padrão de vida elevado recebendo 3,5k por mês e pagando aluguel, mas teve que sair com o rabo no meio das pernas quando tomou essa carcada, >>3507600. \r\nNacionalista brasileiro é essencialmente quem não tem mais de 19 anos e é sustentado por outra pessoa.  ",
  ">>3508948\r\nNem todo lugar é igual a cornomotiva que uma kitnet são 2k. Pago 800 num AP 2 quartos de 65m².\r\n\r\n>>3509185\r\nTradução: de para todos descolados hoje, amanhã sempre terá um beta para te sustentar.",
  ">>3505822\r\nEu queria mesmo é saber pra que o anão médio quer uma casa enorme.\r\n>anão aluga/compra/herda casarão\r\n>passa o dia todo no PC ou vai trabalhar\r\n>chega\r\n>casa vazia\r\n>ninguém pra recebe-lo\r\n>ar de solidão do caralho\r\n\r\nEles acham que vão sair da falha ou vai ter uma melhora significativa.\r\nVai ser a mesma merda.\r\nSão iguais os que ficam forçando \"vou pegar a foda fora\".\r\nPodem ir pra outro país, pra outro planeta ou pra puta que o pariu, se não mudarem as atitudes, a falha vai continuar com eles.",
  ">>3509231\r\nSe você mora sozinho e é um quebrado, é ok morar num AP de 1 quarto.\r\nSe você fizer alguma coisa de normalfag como chamar amigos, algum amigo/parente dormir em casa ou precisa fazer home office já começa a ser interessante ter varanda, ter mais um quarto, talvez ter um banheiro social e o seu separado. Ou simplesmente você gosta de espaço e não curte morar num caixão de 30m².",
  ">>3509279\r\nVou detalhar minha casa.\r\n>2 quartos\r\n>sala\r\n>cozinha\r\n>área de serviço\r\n>2 banheiros\r\n>garagem pra 1 carro (e nem tenho)\r\n>quintal\r\n>terraço\r\n\r\n>chamar amigos\r\nEu só tenho 1 amigo que nem mora aqui na cidade.\r\n>parentes\r\nCom exceção da minha mãe, odeio todos, então eles nunca virão pra cá.\r\n\r\nE como falei, \"anão médio\", ou seja, eles não têm amigos e não saem de casa a não ser que seja pra trabalho ou tarefas importantes.\r\n>se você fizer alguma coisa de normalfag como chamar amigos\r\nQuem faz coisa de normalfag, é normalfag.",
  ">>3509402\r\nÉ uma boa casa.",
  ">>3509402\r\nSua casa é maneira. Eu sinto falta de varanda e AC no meu AP.",
  "É só se esforçar um pouquinho e pegar um emprego que pague bem.",
  "É só trabalhar.",
  ">mas no geral, se sua renda for igual a de 5% da população dá pra viver de boa",
  "Sim."
]
