[
  "Como aprender a nadar?\r\nNão tem piscina na minha cidade. Dá para aprender entrando no oceano sozinho? Dá pra nadar de roupa normal, ou é melhor ficar de sunga e enterrar a roupa escondida na areia para nenhum negro pegar? Não tem problema de entrar sal nos olhos?",
  "Quanto mais gordo, mais difícil é nadar?",
  ">Dá para aprender entrando no oceano sozinho? \r\nSim, vá em um lugar isolado para ninguém ver e evitar possíveis vergonhas.\r\n>Dá pra nadar de roupa normal, ou é melhor ficar de sunga e enterrar a roupa escondida na areia para nenhum negro pegar?\r\nUse roupas pesadas, elas vão servir de boa e te ajudar a aprender.\r\n>Não tem problema de entrar sal nos olhos?\r\nDepende, algumas pessoas ficam com olhos muito ruins, vá de olhos fechados por precaução.",
  ">>3496498\r\nNão, o tecido adiposo te ajuda a flutuar melhor, consequentemente fica mais fácil nadar.",
  ">>3496498\r\nGordura boia na água, então não.",
  ">>3496501\r\nNão morda, OP.",
  ">>3496501\r\nNão jogue pérolas aos porcos fácil assim.",
  ">>3496520\r\nNão morda o quê? Foi assim que eu aprendi a nadar.",
  "Consiga uma caralhudinha dessas.",
  ">>3496522\r\nNadar é algo que todo mundo devia saber, estou de consciência limpa jogando essas pérolas.",
  "Tem canais especializados disso no youtube. Só consigo me lembrar do raia45, mas os vídeos são curtos. Nadar é questão de sincronia, mais ou menos como dirigir. O resto é treino.",
  ">>3496501\r\n>boia\r\nFixado.",
  "Quase me esqueci, prefira durante a lua cheia, ela deixa o mar mais calmo.",
  ">pré-escola\r\n>dia da piscina\r\n>sou o primeiro da fila\r\n>entro e afundo\r\n>professora me resgata e não me deixa entrar de novo\r\n>nunca mais entrei em água sem boia ou que não desse para tocar no fundo\r\nFode não. Tudo que vejo no Youtube é gente aprendendo a nadar em piscina, sem ondas e com água limpa e cristalina, além de bordas para segurar. Aqui só tem piscina em hotéis, por que ninguém nunca pensou em fazer uma piscina que você pagar para entrar?\r\n\r\n>>3496501\r\nNão vou morder.\r\n\r\n>>3496536\r\nFica muito feio um marmanjo com boiazinha no raso, hue. Não quero passar vergonha.",
  ">>3497191\r\n>que você paga para entrar\r\n\r\n"
]
