[
  "O chinês safado me encheu de fodas **mentais**. Recomendo duramente para os anões que gostam de sci-fi.",
  "Dê uma breve introdução.",
  ">>3496438\r\n>pessoa transtornada com a violência totalitária da revolução cultural chinesa descobre meios de enviar uma mensagem ao universo\r\n>civilização próxima responde\r\n>decide exterminar a raça humana e dominar a Terra\r\n>humanidade com o cu na mão\r\n\r\nPlot básico é esse. O primeiro livro explora o reconhecimento da ameaça. O segundo aborda soluções ao maior problema da História. O terceiro é um apocalipse.\r\n\r\nSe sua imaginação for boa, vai sentir uma solidão enorme com os livros.",
  ">>3496530\r\nObrigado, anão. Vou adicionar à lista de leituras.",
  "Está na minha lista.\r\nLeia Aniquilação, do Jeff Vehndemer ou algo assim. Só o primeiro livro presta, vai encher sua mente de caralhos.",
  ">>3496579\r\nJá tive vontade de ler. Mas depois daquele filme com aquela atriz chata, perdi o ânimo.",
  ">>3496629\r\nO filme é uma merda mesmo.\r\nO livro é caralhudo.",
  "https://lelivros.love/book/baixar-livro-o-problema-dos-tres-corpos-cixin-liu-em-pdf-epub-e-mobi-ou-ler-online/",
  ">>3496787\r\nPuta que pariu, há 2 semanas olhei e não tinha o livro 3. Comprei essa porra e agora colocaram. Que merda.",
  ">>3496832\nPor aqui está melhor pra baixar e também tem todos:\nhttps://elivros.love/autor/Cixin-Liu\n\nAgradeço a recomendação e já iniciei a leitura. ",
  "Obrigado pela recomendação, anão.\r\nEstou baixando e ja vou meter no Kindle.",
  ">>3496530\r\nParece bom.\r\nLeia \"childhood's end\" do autor de odisseia no espaço. Começa com os alienígenas chegando na terra pra botar ordem na baderna, é ficção científica ao estilo de odisseia, não espere dedo no cu e gritaria.\r\n>>3496787\r\nVou procurar em inglês, aposto que a tradução é melhor.\r\n",
  ">>3497148\r\nDo Clark, né? Vou adicionar a lista, já estava querendo ler mesmo.\r\n\r\n>>3496980\r\n>>3497006\r\nO conceito de floresta sombria que o autor desenvolve no segundo livro é bom demais. É uma solução pro paradoxo de Fermi. Simples, mas engenhosa. Vão gostar.",
  ">>3497339\r\nE tropas estelares. O livro é muito diferente do filme e bem melhor. ",
  "Caralho, anões. Vocês só tão recomendando livro manjados de ficção científica.\r\n\r\nVou mandar a real para vocês:\r\n>qualquer livro da ursula k leguin\r\n>roadside picnic\r\n>qualquer um do stanislaw lem\r\n>blindsight por peterwatts\r\n>meio manjado mas encontro com ramma\r\n\r\nMe agradeçam depois."
]
