[
  "Queria tomar oportunidade, de pedir aos senhores, rateio da minha pessoa e minha pitanga. ",
  "Reportada.",
  "Tem um cara pegando nos peitos da sua namorada.",
  "Razoáveis.",
  "Belos peitos, anã, da próxima vez mande foto sem esse descolado atrás de você.",
  "Puta merda. Eu queria ser ele. Ou ela. Tanto faz. Só não queria ser eu.\r\n\r\n**Não queria ser nenhum gordão do /b/ também.**",
  "Tem um cara pegando nos peitos da sua namorada.\r\n",
  "Seria bonita se não tivesse feito essa boca horrorosa de instagram.",
  ">>3496705\r\nOP é corno.",
  "Tem um cara pegando nos peitos da sua namorada.",
  ">muié",
  ">>3496750\r\nReportada, vagabunda.",
  ">>3496768\r\nEssas bocas são horríveis.",
  "Passou dos 10 anos é idosa, passou dos 15 é um fóssil.",
  ">>3496676\r\nOk, entendi.",
  "Não posso, estou assistindo ao documentário \"Os primeiros habitantes das Américas - Origens indígenas do Brasil\" do baseado Kadumago. ",
  "10/10 e 10/10.\r\n\r\nEu faria os dois. E nem sequer sou veado. Gosto de mulher, mas deixaria esse chad aí me comer enquanto eu comeria a mulher dele.",
  ">>3496676\r\n\r\n3/10 amnbos",
  ">>3497837\r\nPor que um cara bonito desses se rebaixa a ficar com uma parda esquisita?",
  "O sujeito é substancialmente mais bonito que a garota.",
  ">>3497855\r\nSeu problema e achar que ele come só\r\nela.\r\nEssa aí deve ser só a pantufinha favorita dele, a mais gente boa pra manter em relacionamento duradouro (o que vale mais que a estética). Enquanto isso, o Chad come outras por fora.",
  ">>3497861\r\n>>3497855\r\nVoltem pro vhs, bichas.",
  "Moar.",
  ">>3497837\r\nCara de empregada e traveca.",
  ">>3497837\r\nQue mamilo horrível.",
  "O cara é bonitão e a vagabunda não é de se jogar fora, mas ai eu te pergunto, por qual motivo Deus brinca ao fazer suas criações? Por qual motivo alguns vem neste mundo com problemas corporais, que os impedem de realizar tal exposição sem medo de se tornarem vistos como aberrações. Se somos criados a imagem e semelhança do nosso criador, por qual razão uns são tão desconexos de tal padrão? Nunca vou entender tal motivo, talvez esta seja a razão para tudo, sofrer eternamente. ",
  ">>3497972\r\n>Deus\r\nPerdi.",
  ">>3497837\r\n>>3496676\r\nBateu a inveja. ",
  ">>3497855\r\nImagina ser bicha assim, deve ser um sofrimento.",
  "O cara é realmente boa pinta e olha que eu nem ao menos sou viado.\r\nEla é bonita, mas prefiro mulheres com mais corpo.",
  ">>3497888\r\nMas não tá errado, o cara é bem superior ali, poderia ter conseguido coisa bem melhor. ",
  ">>3498031\r\n>deve ser\r\nJá ta se imaginando no lugar da bicha viadão?",
  "Como faz pra ser chad assim? Treio + harmonização facial?",
  ">>3498107\r\nNão tem treino nem harmonização para sua altura e a proporção ombro-cintura-quadril.",
  ">>3498039\r\n>ela é bonita\r\nComo você sabe? Nem viu o rosto dela, amizade. A vadia pode estar escondendo um nariz de batata atrás do celular.",
  "Queria tomar oportunidade, de pedir aos senhores, rateio da minha pessoa e minha pitanga.\r\n",
  ">>3497855\r\nEle não acha ela esquisita, anã.",
  "Queria tomar oportunidade, de pedir aos senhores, rateio da minha pessoa e minha pitanga.",
  ">>3498274\r\nBranquinha da pesada.",
  ">>3498274\r\nBaseado namorando com a branquinha que sempre passou despercebida.",
  ">>3498274\nEstou absolutamente ereto com essa botijona de gás deliciosa.",
  ">>3498274\r\n==BASEADÍSSIMO BELLYFUCKFAG.==\r\n==COMER O UMBIGO DE JUBARTES É UMA SENSAÇÃO SEM IGUAL. VOCÊ PODE GOZAR DENTRO SEM NENHUMA PREOCUPAÇÃO DE ENGRAVIDAR.==\r\n==TOMEM A BALEIAPILL HOJE MESMO, E COMECEM A COMER UMBIGOS DE OBESA PRA JÁ.==",
  "Esse cara é parecido com um ex colega meu. Acho que vou stalkear ele.",
  ">>3498274\r\nNão ironicamente, eu vi um casal assim na segunda-feira, ambos eram brancos. Ele era fit, baixo e gorda, ela era uma baleia.",
  ">>3498414\r\n>acho que vou stalkear ele",
  ">>3498444\r\nO quê? No último ano eu briguei com ele e a gente nunca mais conversou, até sei onde ele mora, mas só quero saber como ele está, talvez seja o cara da pica. ",
  "Kek, e pensar que eu era parecido com esse cara e hoje eu peso 120kg, mundo palhaço.",
  ">>3498503\r\nSó por curiosidade, você é de onde?",
  ">>3498522\r\nSalvador, Bahia."
]
