[
  "Se você é um anão do DF, programador/webdesigner buscando o primeiro emprego e tem brio, envie o seu currículo para caravelarevista@gmail.com\r\n\r\nSim, pode mandar seu nome e informações pessoais. Github ou portfólio contam mais que currículo em si, então enviem se tiverem.\r\n\r\n**O salário é 1200 e pode chegar em 1500, a empresa é pequena e só tem homens. Pagarão vale transporte. Trabalho remoto em 2 ou 3 dias da semana.**\r\n**Tem relação direta com a Empresa dos Anões, mas é outro projeto. Para quem não sabe, a Empresa dos Anões foi fundada no início do ano e divulgada nas edições da Revista Caravela, então já existe um histórico sólido de seriedade e anonimato.**",
  "Baseado anão da Caravela Magazzine®.\r\n**Sou o anão que ia ser Revisor, kek.**",
  "Finalmente PanelaChan.",
  ">>3496416\r\nEstou sem tempo para fazer a revista, mas pretendo fazer ao menos mais uma esse ano, em ocasião do Natal.\r\nArrumei um pc, muito ruim, mas dá pra estudar.\r\nUm bom anão me doou 200 unidades de uma moedinha chamada Harmony (ONE) e deu pra comprar um note usado, por conta da alta. Sou muito grato à esse anão, já rezei por ele bastante.",
  ">>3496455\r\nChequem.",
  "Bump!\r\nÉ a chance dos anões brasilienses arrumarem um emprego em uma empresa baseada.",
  "Seu cu que vou passar meus dados para anões. Só tem filha da puta aqui.",
  ">>3497169\r\nSecundo.",
  ">>3497169\r\nJá é a terceira vez que os anões abrem vagas.\r\nNa primeira seleção, que aceitava não só programadores, mas anões de outras áreas, uns 15 anões ou mais responderam e uns 6 foram chamados para entrevista online.\r\nNa segunda chamada, que estava atrás de programadores somente, só 3 responderam, sendo 2 pelo formulário e 1 por email. Picas relatadas.\r\n\r\nNenhuma informação foi vazada e nenhuma informação foi usada para doxxing. A prova disse é que tem a minha aprovação, a do N (ao manos para as primeiras chamadas, postadas na revista) e nunca houve nenhum vazamento desses dados no chan ou outro lugar da internet.\r\n\r\nEnfim. É uma boa oportunidade para os anões do DF.\r\n",
  ">>3497331\r\n>ao menos\r\nFixado.",
  "Hide panelafios.",
  ">>3497353\r\n>>3497366\r\nBump, pau no cu de vocês.\r\n",
  ">>3497390\r\nÉ difícil tentar ajudar os anões de verdade.\r\nDicas de desenvolvimento pessoal e como falar com p-pessoas só ajuda até um ponto. Um fodendo emprego, já é uma ajuda que transcende a tela do pc, coisa rara e que só está acontecendo pela primeira vez por causa dos anões da Empresa dos Anões.\r\n\r\n",
  ">>3497440\r\n>só ajudam até certo ponto\r\nFixado.",
  ">>3497366\r\nPorra, precisa ir mesmo presencialmente? Nao pode ser totalmente remoto por quê? Sou de outro estado.",
  ">>3497440\r\nSe soubesse alguma coisa de computação tentaria ir.",
  "Eu posso trabalhar como auxiliar de alguma coisa? Estou desempregado e estudando python, faço qualquer coisa.",
  ">>3497480\r\nSe você for inteligente e souber usar as ferramentas da adobe, pode ajudar como designer. O salário é o mesmo, precisa aprender a adobe xd, photoshop e after effects, basicamente ferramentas de edição de imagem e vídeo básicas.\r\n\r\nSe quiser a vaga de programador, vai precisar saber mais. PHP, js e plugins do wordpress. Por favor, aplique para uma das duas e coloque o máximo de cursos e conhecimentos que tem. Precisa morar no DF.\r\n\r\n>>3497452\r\nO escritório fica no DF. Deixaram claro para mim que só anões do DF serão considerados.\r\n\r\n>>3497593\r\nKek. Não é.",
  "Porra, seria uma ótima oferta,aceitaria de bom grado e com gosto.\r\nPena que ainda estou na fase de caçar um estágio e presumo que estejam atrás de alguém com um pouco mais de noção das coisas.\r\nPode falar um pouco sobre como seria o serviço, se é restrito a web, vocês poderiam realizar algum tipo de treinamento?",
  ">>3497614\r\nO treinamento é somente para se familiarizar com a rotina e algumas ferramentas (no caso do wordpress). Se quiser a vaga de design, já tem que saber usar as ferramentas da adobe, e eu aconselho piratear o photoshop, adobe xd, after effects e outras, para treinar, até ser convocado para a entrevista (não tem dinâmica de grupo, é só uma conversa cara a cara pra te conhecerem melhor, talvez tenha um teste, que eu acho que será online, não sei).\r\n\r\nO importante é que você saiba o suficiente para aprender o resto em pouco tempo. Não vão perder tempo te ensinando como editar uma imagem ou colocar um texto ou adicionar um fundo em um vídeo com cromakey.\r\n\r\nA empresa é de desenvolvimento web e marketing digital. Então dá pra ter uma noção. ",
  "Enfim, novas respostas daqui algumas horas.\r\nTenho que buscar meu filho na escola.",
  "1200 reais para ter que trabalhar presencialmente. Prefiro morrer de fome.",
  ">>3497786\r\nSemi presencial.",
  ">>3496446\r\nTudo no fim das contas se resume na formação de panelas, incluso.\r\nA questão em si são a pureza do resultado final. ",
  "Bump.",
  "Posso mandar aqui? Sou o Lucas Montano, gaúcho, empresário, programador sênior, youtuber e streamers nas nas vagas. Tenho preferência por mobile (mais de 10 anos em sistema Android), atuo também como full-stuck, mas no momento meio enferrujado.\r\n>github\r\nhttps://github.com/lucasmontano\r\n>currículo \r\nhttps://www.linkedin.com/in/lucasmontano/",
  ">>3499114\r\nPerdi, ele é gente boa.\r\nSó não consigo ver os vídeos dele por causa do sotaque irritante de gaúcho.",
  "Aos anões que mandaram currículo, serão respondidos hoje ainda ou amanhã. Fiquem atentos.",
  ">>3496455\r\nQuem não cria, patrocina. \r\nContinue lutando a boa luta. ",
  ">>3499400\r\nAgradeço muito, anão!\r\nEstou tentando fazer o máximo de bem para os anões em retorno, essa vaga aí é uma das boas iniciativas em pagamento.\r\n\r\nComprei um note pentium 3, coloquei o linux mint e roda muito bem, abre tudo que preciso. Deu pra comprar um adaptador de wifi e um fone de 10 reais, também. Tudo isso com 230 reais seus e mais uns trocados meus.",
  "N-não tem como eu trabalhar sem quebrar o anônimato?",
  ">>3499661\r\nQueria ter conhecimento para fazer render isso tudo com pouco dinheiro.\r\n**Compre um lanche.**",
  ">>3499996\r\nInfelizmente não. Dessa vez o trabalho é presencial, mas fique tranquilo, são os anões mais gente boa de todos, não será julgado por aparência. ",
  ">>3500215\r\nObrigado, anão! Vou deixar rendendo aqui e talvez eu use essa grana no final de ano.\r\nVocê é muito generoso. \r\n\r\nVou até revelar meus planos para mais conteúdo da Caravela. Pretendo retomar um projeto esquecido pelos anões, esboçado em meados de 2019. Um guia de coisas diversas, para ajudar os anões mais atrapalhados e socialmente inaptos a terem sucesso no dia a dia e na vida em geral.\r\nImagens criadas no fio original do projeto.",
  ">>3500540\r\nNo aguardo. ",
  ">>3501132\r\n",
  "Certeza que os anão iriam rir dos meus códigos. \r\n\r\n\r\n\r\n",
  ">>3501410\r\nManda mesmo assim.",
  "Se fosse exigida uma cobertura facial completa e o anonimato fosse absoluto, eu até brincaria.",
  ">>3501719\r\nPerdi. É uma empresa, anão, com escritório e tudo, o autismo não chega nesse nível.",
  ">>3501734\r\n>implicando que eu não prefira a maneira autista\r\nOs envolvidos pareceriam personagens de um filme mábunda do John Wick.",
  ">>3501758\r\nVá trabalhar de capacete de moto.\r\n",
  ">>3501758\r\nComo é o escritório? Quantos anões tem nele? Estou tentando imaginar uma empresa física de anões, hue. Tem mulheres na empresa?",
  "Olha que eu mando, hein?!",
  ">>3501810\r\nAlso, é permitido lurkar no /b/ em horário de trabalho?",
  "Acredito que seja óbvio, mas quebrar o anonimato não apenas não é legal como também pode servir de armadilha. De resto, quem não respeita o anonimato merece se foder.",
  ">>3501810\r\nEscritório pequeno. 4 anões. Não tem mulheres.\r\nSempre tem um lanche e sempre entregam os projetos 1 dia atrasado, quando entregam no prazo, comemoram pra caralho.\r\n\r\n",
  ">>3501829\r\nAí não sei.",
  ">>3501787\r\n>senhor \"emerson eduardo rodrigues\", deve saber porque nós do rh o chamamos para conversar hoje",
  ">>3501852\r\n>>3501859\r\nQue interessante, anão. Os anões gostam de trabalhar lá? Você trabalha lá?",
  ">>3501865\r\nParecem gostar. Eu não, só tenho contato com um deles, via email.",
  ">>3501882\r\nEstou perdendo os lados imaginando anões IRL trabalhando juntos num escritório do /b/.  Em todos esses anos, acho que foi a coisa mais interessante que já vi aqui.",
  ">>3501833\r\nCara, >>3497331\r\nAlém disso, veja o fio. Nem é que eu e os anões não possamos doxxar alguém, é que nós não queremos. É idiota, infantil e não leva a lugar nenhum.\r\n\r\nÉ tão difícil assim acreditar, após a terceira vez, que os anões estão se unindo na vida real para terem sucesso e dinheiro?",
  ">>3501905\r\nAlso, não me entendam errado, espero que dê tudo certo.",
  "Anãs podem mandar currículo? Só por curiosidade... Eu tenho um pênis.",
  ">>3501971\r\nPodem. Só vão direito para **meu abatedouro do amor** a lixeira do email.",
  ">>3501971\r\nMande seu email, anão.\r\nSe tiver um pênis.",
  ">>3502004\r\nSe for trap, aí já não sei, os anões da empresa que decidirão.",
  ">1200 a 1500 reais\r\nEu ganho mais que isso se for colher latinha na rua, hue. ",
  ">>3500540\r\nEu lembro disso, queria muito que prosperasse. Teve tanta discussão sobre o nome para depois nem ir para a frente.",
  ">>3502004\r\nNão sei nada sobre programarias, me perdoe anão.",
  ">>3502037\r\nOs anões preferem ar condicionado, um pc e dias de trabalho remoto.\r\nVender brigadeiro e catar latinhas está fora de cogitação, mesmo sendo rentáveis assim, como você afirma que são.",
  ">>3502063\r\nE edição/design?",
  "Sou do Goiás e um excelente desenhobixa. Tem vaga pra mim? ",
  ">>3502109\r\nDrawfags não ganham mais fazendo putaria?",
  ">>3502109\r\nPutz, de Goiás para o plano piloto é foda, anão.\r\nVocê consegue ir cedinho até o escritório nos dias que é presencial? ",
  ">>3502188\r\n8 e 30, 9h...",
  ">>3502081\r\nEu trabalho como Design Gráfico e Editor de video.",
  ">>3502246\r\nManda currículo então, estão precisando disso também. São duas vagas, se não ficou claro, uma para programação e outra pra design.",
  "Bump.",
  "Anão, sou do DF e estou em busca de emprego na área, mas tenho medo de ser doxxado. Posso enviar em um email criado no protonmail?\r\n\r\n",
  ">>3503184\r\nPode sim. Não tenha medo, seria jomse mandasse seus dados todos no currículo, mas pode mandar só os dados profissionais e experiência, após ver que os anões estão falando sério, decida se quebra ou não o anonimato. Provavelmente eles farão isso primeiro.",
  ">>3503225\r\n>bom se\r\nFixado.",
  ">>3503225\r\nAcabei de enviar um email pelo protonmail, também enviei meu currículo, porém com as informações censuradas. \r\n\r\nA única informação que tem sobre mim é meu primeiro nome. Espero que isso não seja um problema.",
  ">>3503367\r\nTerá uma resposta até de manhã, fique atento.",
  ">>3496394\r\n>>3503184\r\n>>3503367\r\n\r\nOP, eu preciso de um emprego na área, então espero mesmo que não esteja sugando. E o salário está ótimo para mim, eu sei que é horrível receber um currículo censurado em um email anônimo, mas saiba que é melhor prevenir do que remediar, eu tenho brio e quero a vaga.\r\n\r\nVocê saberá quem eu sou, é o email que termina com -caravelarevista@protonmail.com\r\n\r\n",
  ">>3503464\r\nObrigado anão. Você trabalha na revista?",
  ">>3503480\r\nSou o editor da revista. Os anões da empresa dos anões não interagem mais nesses fios sobre vagas, todas as informações passam por mim. Sou um intermediário de segurança.\r\n\r\nO anão está acompanhado o fio e já viu o currículo. Fique atento ao email.",
  ">>3503543\r\nOk, obrigado.",
  "Vocês vão transformar o chan em uma empresa? Tipo o 4chan?",
  ">>3503843\r\nNão. O chan é do N, ele não faz parte da empresa dos anões.",
  "Recebendo os últimos currículos até 11h da manhã.",
  "Recebendo os últimos currículos até 11h da manhã.",
  "A janela fechou.",
  ">>3507148\r\nPois é.\r\n\r\nDois anões se inscreveram, um deles não quis quebrar o anonimato e ficou de frescura. O outro já entrou em contato e muito provavelmente será contratado.\r\n\r\n",
  "Meu trabalho aqui está feito.\r\nBoa sorte ao anão selecionado.\r\n\r\nPeço que a moderação, por gentileza, arquive o fio.",
  "Quantos funcionários tem na sua empresa, OP? Se eu soubesse mais de programação, enviaria meu currículo."
]
