[
  "Qual apelido dos anões? Em qual situação foram apelidados?\r\nEu começo:\r\n\r\napelido\r\n>nissin miojo\r\n\r\ncomo fui apelidado\r\n>1998, 12 anos\r\n>tinha uns 20 amigos que crescemos na mesma rua\r\n>molecada naturalmente aprontava bastante\r\n>tinha uma lagoa na minha cidade\r\n>depois de uma partida de futebol resolvemos ir pra lá\r\n>voltando da lagoa meu primo acha 1 Real no chão\r\n>era a 7km da nossa vila, logo estávamos numa larica desgraçada\r\n>amigo pardo da ideia da entrarmos no mercado pra roubar bolachas \r\n>entramos no mercado, todo mundo enfiando bolachas na cintura\r\n>tinha o habito de comer miojo cru em casa\r\n>na hora do furto, vejo a gondola com miojos\r\n>resolvo pegar (furtar) um miojo no lugar do biscoito \r\n>uma fila de vagabundos no mercado, somente meu primo pagou conforme plano arquitetado pelo nosso baseado amigo pardo\r\n>plano bem sucedido\r\n>vamos a praça ratear nossas bolachas\r\n>amigos se vangloriando da negrice, todos sacam bolachas deliciosas e caras na época\r\n>passatempo, negresco, bauducco, tostines, trakinas etc\r\n>amigos perguntam: qual você pegou anão???\r\n>saco da cintura um fodendo MIOJO e digo: peguei isso hehehehe\r\n>os macacos ficam incrédulos, não falam nada \r\n>abro o miojo da pica, jogo o tempero em cima e começo a devorar \r\n>chomp chomp chomp\r\n>geral começa a perder os lados\r\n>caralho o anão roubou um miojo, comendo miojo cru anão que porra e essa? Krakrakra\r\n>fico sem graça como a foda\r\n>fico apelidado como nissin miojo\r\n\r\nFode não, até hoje quando vejo um amigo das antigas ele me chama de nissin miojo, antigamente eu ficava sem jeito pra caralho, porém hoje em dia perco relembrando quando comentamos o fato desse autismo meu.\r\n",
  "Imagina a pobreza do cara que acha bolacha bauducco cara e tem que roubar pra comer.\r\nHide pardo fios.\r\n",
  ">>3496792\r\nKek.",
  "OP e seus amigos.",
  "Eu nunca tive apelido, isso é bom ou ruim?",
  ">zé bundinha\r\n>porque tenho a bunda grande\r\n\r\nNem faz sentido, vai tomar no cu.",
  "Boca de buceta, fode não.",
  "Meu nome é estranho, então nem cabe um apelido. **não, não é um daqueles nomes de pardo, tipo Wellesclayton**",
  ">apelidado como canela\r\n>eu os amiguinhos da cidade em que cresci participávamos de uma escola de futebol de um clube da cidade\r\n>jogo amistoso, numa cobrança de escanteio para o meu time\r\n>goleiro mergulha numa bola que estava na altura da minha cintura\r\n>não percebo o goleiro e armo um chute\r\n>o goleiro desvia a bola com a mão\r\n>aplico uma canelada na testa do goleiro, que fica desmaiado por o que pareceu uma eternidade\r\n>sangue escorre da minha perna, mistura do meu sangue com sangue da testa do coitado do menino\r\n>no outro dia todos estavam me chamando de canela",
  "Tive vários. \r\n>Nescau\r\nApelido do fundamental porque tinha uma manchinha perto da boca, eles falavam que parecia mancha de Nescau. O pior é que realmente parecia pois era meio borrada. Felizmente sumiu. \r\n\r\n>terremoto \r\nTambém do fundamental. Tenho tremor essencial. Até gostava desse.\r\n\r\n>representante \r\nEnsino médio. Era representante de classe e acabou ficando mesmo depois que deixei de ser. \r\n\r\n>surpresa \r\nEsse tem uma história por trás. \r\n>reunião dos professores\r\n>representantes eram convidados\r\n>vou representando minha turma\r\n>chego e pergunto na secretaria: ''onde está o professor Fulano?''\r\n>está em uma reunião no auditório\r\n>penso que a reunião é só entre meus professores\r\n>penso em fazer uma zoeirinha porque meus professores eram gente boa\r\n>chego chutando a porta gritando \"SURPRISE\"\r\n>mpq professores de todos os cursos e de outras escolas\r\n>realizo que minha reunião não era ali\r\n>pego a foda fora\r\n>minutos depois a minha reunião de verdade começa\r\n>meus professores perdem os lados\r\n>contam pros outros representantes\r\n>ganho o apelido de Surpresa na escola\r\n\r\n>*primeiras duas letras do meu nome*\r\nCoisa de depósitos durante toda minha vida e o mais recorrente. \r\n\r\n>barba ruiva\r\nApelido da faculgado. Minha barba aparentemente é preta mas no sol fica ruiva e brilhante, herança da minha vozinha que era ruiva de verdade provavelmente. \r\n\r\n \r\n\r\n\r\n ",
  ">Pastor\r\n>butijão\r\n>baleinha\r\n>foguinho\r\n>de pedra",
  ">>3496792\r\n>fala bolacha\r\n<acha que é rico\r\nPobre.",
  "Tugurinho, paçoquinha.",
  ">>3496987\r\nOs estados mais ricos e !!brancos!! da federação falam bolacha.\r\nE aí, neguinho? Já olhou pela sua janela hoje?",
  ">>3496987\r\nEu não era rico marujo, isso era molecagem mesmo. \r\n\r\n\r\n",
  ">negao\r\n>preto\r\n>vuado\r\nHerdei o vuado após um cara que parecia muito comigo no colégio aplicar uma voadora de 2 pés em outro cara, foi com tanta força que ele gravou o solado nas costas e nuca do cara.",
  "**Força jovem.**",
  ">>3497109\r\n**E aí, Força Jovem.**",
  ">>3497099\r\nZara zerou, repito, zara zerou.",
  ">>3497174\r\nE aí, otário.",
  ">>3497205\r\nKEK",
  ">Senninha\r\n>derrapei e bati no muro enquanto corria no pátio molhado da escola",
  "**Branca de neve.**",
  "Marcola.",
  "Dumbera.",
  ">madara\r\n>2012, 14 anos\r\n>coloquei esse nick na minha conta de um jogo de tiro (crossfire), todos do bairro que jogavam o jogo me chamavam assim\r\n>consequentemente, até quem nem jogava o jogo começou a me chamar assim também",
  "Catatola.",
  "==Bola de fogo==",
  ">sorridente\r\nMotivo: tinha um aluno doente mental na minha sala que vivia sorrindo, nisto um filho da puta que implicava comigo, disse que eu parecia com o doentinho. Daí ficou \"sorridente\". Puta que pariu.",
  ">>3496987\r\nCoisa de rico é falar bixcoito, né não? Volte para sua favela.",
  ">gigante\r\nBem, eu tenho 1,95m.",
  ">xX20comer70correrXx",
  "Tráfico.\r\n\r\nEu ia fumar maconha na rua de trás depois das aulas.",
  ">>3496867\r\nEssa cena é fornicação, sempre sinto."
]
