[
  ">ele não tem um baseado playstation 2\r\n\r\nTOPKEK.",
  "Tenho dentro do meu PC. E agora, bobão?",
  "Cresça, criança.",
  "O meu está quebrado. Fode não.",
  "Meu console de corno (tenho por ter ganho) emula isso. ",
  "Tenho baseado Nintendo Wii, geleia?",
  "Qual o jogo?",
  "Não estamos mais em 2004, pobretão.",
  "Você tem o jogo do galinho Chicken Little aí?",
  ">ele não tem um baseado playstation 5\r\n\r\nTOPKEK.",
  "Saudades do meu PS2.",
  "Pois é, está complicado acha um bom hoje. Os macacos estão cobrando muito agora. Além disso, consigo emular no Pc, então acabei desistindo. Tenho alguns jogos originais aqui.",
  "PCSX2.",
  "PS2 não fica ruim numa TV de LCD moderna? ",
  ">esse OP preso em 2009\r\nSenti.",
  "Implicando que eu não jogue no meu baseado mestrecorrida.",
  ">>3497103\r\nComo é ser corno?",
  ">pegando foto do 4falhas para postar no 1500\r\n\r\nAlguns autistas nunca me surpreendem.",
  ">>3497508\r\n>no fun allowed.png",
  "Eu compraria só para jogar aquele jogo do Ninja.",
  "            \r\n\r\n\r\n   \r\n \r\n \r\n \r\n \r\n \r\n            ",
  "!!THE FLINCH IN YOUR EYES CALLS YOUR BLUFF!!!",
  "Vale a pena comprar um memory card com freemcboot?\r\n\r\nEu tenho um ps2 com desbloqueio THUNDER, não THUNDER PRO 2, o PRIMEIRO thunder de 2002. Meu ps2 é antigo pra caralho.\r\nInfelizmente modelo thunder vem com um arquivo no memory card que faz o chip funcionar. E eu \"acidentalmente\" deletei o arquivo e o meu ps2 \"\"\"PERDEU\"\"\" o desbloqueio.\r\n",
  "Tenho todos os Playstations até o 4 e um PC que roda todos os jogos atuais. É só não ser pobre.",
  ">>3497587\r\n>jogos atuais\r\nIsso é pra ser vantagem?",
  ">>3497074\r\nPorra, zoomzoom.",
  ">>3497596\r\n>não posso jogar, logo, eles são ruins\r\n\r\nCope do boomer pobretão.",
  ">>3497074\r\nResident evil 4.",
  ">>3497489\r\nEm 2009, PS2 já era coisa de Cleyton.",
  ">>3497103\r\n>versão sem disco\r\n==POBRE!==",
  ">>3497615\r\nQuero nomes, anão.",
  ">>3497615\r\nJogar o que?\r\n",
  ">>3497566\r\nhttps://revive.today/ps2/freemcboot-tutorial/",
  ">>3497703\r\nVocê precisa de um console que já possui o freemcboot ou um método de rodar código de CD, algo que apenas o maldito thunder pro 2 possui.\r\nThunder 1 não tem.\r\n\r\nEu vi por 30 reais no mercado livre, memory cards com o treco já instalado.",
  ">>3497489\r\nSe mata, zoomer.",
  "Eu tenho.\r\nNão sou um sojado feito você que fica \"AINN MÊO, TEM QUE JOGAR NO CONSOLE ORIGINAL MÊO, SE NÃO PERDE A ESSÊNCIA DOS CLÁSSICOS RETRÔ MÊO, SE NÃO O GRÁFICO NÃO VAI FICAR 100% IDÊNTICO AO QUE OS DESENVOLVEDORES QUERIAM QUE FICASSE MÊO\"!",
  ">>3497470\r\nCom HDMI/cabo componente e hacks para widescreen, não muito..",
  ">>3497630\r\n",
  "Meu tio roubou o meu uns 10 anos atrás pra fumar pedra. Pardo filho da puta.",
  ">>3497784\r\nCalma, gordão. Vai uma insulina aí?",
  ">>3497784\r\nIncrível como esse emulador toma um pau do Dolphin.",
  ">>3497074\r\nDevil Malakói.",
  ">>3497103\r\n",
  ">>3497832\r\nProblema, sempre usei e nunca tive complicações.",
  "Tenho um PS3 desbloqueado que emula qualquer merda do PS2.",
  ">>3497819\r\nMate-o.",
  ">>3497630\r\nBaseado e catolicopillado.",
  ">>3497103\r\n",
  ">>3497857\r\nA vida já fez isso por mim.",
  ">>3497840\r\n==ONE GAME!==",
  ">>3497933\r\n>>3497840\r\n",
  "Enquanto o OP está jogando, eu estou comendo a Jéssica.",
  ">>3498005\r\n>Jessica\r\n",
  ">>3497878\n>essa felicidade toda pra jogar remasterizado\nKek.",
  ">>3497103\r\n==UM JOGO==",
  "Eu quase tive um lá para 2004, mas infelizmente era muito caro e ainda tinha o custo do desbloqueio. Só ganhei um PS1 mesmo, mas que também era legal. ",
  ">>3497630\r\nBaseadíssimo católicofag. ",
  "O incluso aqui fez a atrocidade de dar o seu próprio ps2 para o primo em 2011 quando ganhou um fodendo pc da positivo. Na época eu achava que aquela tranqueira iria rodar jogos de PC de última geração...",
  "Nunca consegui passar da ponte que cai, \r\nTenho um salve de rogue galáxia mofando no pendrive (sim pendrive).\r\nO último que joguei foi ária of sorow tô (emulador de GBA no ps2)",
  ">>3498611\r\nAgora que vi que devil me cry, pensei que era castlelvania do ps2",
  ">>3498557\r\nAh, esqueci de dizer que meu primo animal estragou o ps2. A imagem ficou em preto e branco",
  "Eu tenho um baseado GameCube.",
  ">>3497103\r\n\r\nMas eu tenho um...",
  ">>3496939\r\nJoguinhos feitos de massinha.",
  ">>3497074\r\nCaralho, zoom zoom.",
  ">>3497103\r\n>compra PS5\r\n>0 jogo novos\r\n>velhos vindo tudo pro PC\r\nNão, valeu.",
  "Legal, já tive um FAT. Hoje tenho um Slim e jogo numa baseada tubosa no componente, é outra nível.",
  ">>3498677\r\nEu tenho um Wii que roda o Gamecube nativamente também."
]
