[
  ">na rua fumando um cigarro de maconha\r\n>chega uma jb e pede para fumar comigo\r\n>digo \"vamos fazer o seguinte: me dê a vagina e o ânus e fume o cigarro todo\"\r\n\r\nFui baseado, /b/?",
  "Onde você profitou ela, anão?",
  "Ela te deu a boceta?",
  "A foda fora do meu chan, drogadinho de bosta. ",
  null,
  "Aí você acordou.",
  ">>3496658\r\nDesde quando o chan é seu? Você por acaso foi o desenvolvedor? Tem acesso a board da moderação?\r\n\r\nNão. Você é só um anônimo de merda. Se você parar de postar ninguém nunca notaria. O chan continuaria a mesmíssima coisa.\r\n\r\nVocê não tem nada. E não será feliz.",
  "Essa história daria um bom conto erótico. Continue OP, quero bater uma gloriosa.",
  ">>3496653\r\n>>3496641\r\nÉ a merda de uma música.\r\nJá postaram uma vagabunda aqui cantando em um fio de JB.",
  ">>3496689\r\nSage e hide nessa merda.",
  ">funk sobre menores de idade trocando drogas por sexo\r\nMais um dia normal no Brasil do século XXI.",
  "Bem memado.",
  ">>3496680\r\n>essa escrita \r\n>essa raiva \r\nKek. O drogadinho sentiu. ",
  "Favelado.",
  ">>3496680\r\n>esse espaçamento\r\n>drogado\r\nDeve ser bicha também.",
  "Que obra de arte, representa bem esse país amaldiçoado.",
  ">fumando maconha\r\n>na rua\r\n/r/ ban no OP. Que desgosto.",
  "Sai do chan, Mc Pikachu.",
  ">>3496703\r\n>esse anão decepcionado\r\nKek.",
  "Tava na rua,\r\nFumando um baseado,\r\nChegou a novinha,\r\nE pediu pra dar uns trago\r\nEu falei assim:\r\nVamo fazer um acordo\r\nDá a buceta pra mim, o cú,\r\nE fuma o Beck todo\r\nDá a buceta pra mim, o cú,\r\nE fuma o Beck todo\r\nDá a buceta pra mim, o cú,\r\nE fuma o Beck todo",
  ">>3497736\r\nGostei dessa canção, poderia me indicar mais?",
  "A maconha desbloqueou sua esquizofrenia.",
  ">>3497736\r\n>invocando o mama-caixão sem nem ao menos\r\n",
  ">>3498316\r\nCaralho, hue, vi a foto desse sujeito no outro fio. Vocês trabalham num nível acima do normal para criar besteiras. ",
  ">>3498429\r\n>mama-caixão\r\nQuem é esse ser e o que ele fez enquanto eu estive fora?",
  ">>3498463\r\nÉ uma creepypasta do chan. Vá no /lit/ e leia. O mama-caixão é um ser maligno com a aparência cadavelica, ele se alimenta dos túmulos e restos mortais das pessoas. Tem duas versões. O mama-caixão humano e o noturno.",
  ">>3498604\r\nMeu id mudou, pois estou no esperto."
]
