[
  "Você faz terapia, anão?",
  null,
  "É muito caro. 200 reais cada consulta. E  segundo o psicólogo que me atendeu, o correto seria ir no mínimo 2x da semana para o tratamento funcionar.",
  ">a minha felicidade é condicionada por ferrinhos que eu levanto",
  "Sim, minha terapia consiste em 80 livros por ano, academia e trabalhar sem encher o saco.",
  "Já fiz terapia cognitivo comportamental. Pode ser válido para os muito perdidos ou muito normies.\r\nSe você é mais criativo e tem alta capacidade de reflexão, psicanálise pode ser um trabalho de autoconhecimento interessante.\r\nProfissionais homens, não se esqueçam.\r\nO que o >>3496504 diz também é muito válido. Terapia é só um complemento ou empurrão, mas raramente vai te manter bem se você não quiser se mover. \r\n",
  ">>3496504\r\n>80 livros por ano\r\nVocê lê um livro a cada 4.5 dias? gibi da mônica não é livro.",
  ">>3496398\r\n>esse sage como dislike\r\nSempre perco com o barril com o cu em chamas.",
  ">>3496398\r\n>eu não entendo que o corpo é um sistema interligado e que a saúde de uma área afeta o todo\r\nBurrão.",
  ">>3496376\r\nO profissional estuda 5 anos e você quer que ele cobre o quê? 50R$ por consulta?\r\n\r\nAh, vai pro Diabo...",
  ">>3496631\r\n>calombo\r\n>saúde",
  ">>3496707\r\nNão ironicamente.",
  ">>3496707\r\nBurrão.",
  ">>3496699\r\nChegou a vadia que estuda psicologia.",
  "Fiz 20 consultas, não mudou nada e a psicóloga começou a me dar lição de moral.",
  "Sim.",
  ">>3496721\r\n Meua migo. Seria interessante ver o estado dos discos da coluna de cada um junto com o estado dos joelhos.",
  ">>3496569\r\nEu honestamente diria que terapia só realmente funciona com normies. De todos os profissionais que já passei nenhum conseguiu realmente entender as conversas e os problemas que eu levava. Noções como uma solidão mais \"existencial\" que todo anão médio conseguiria entender esses terapeutas acham que é um problema que será resolvido (não ironicamente) simplesmente indo pro mundo.\r\n\r\n>>3496616\r\n>sage como dislike\r\nVocê não sabe o que isso significa, fetinho.",
  ">>3496721\r\nMas é um americano comum. Agora compara o triatleta com um velho aleatório japonês.\r\n\r\nÉ só ser magro, comer vegetais, andar um pouco e cuidar da saúde mental. ",
  ">terapia\r\n\r\nBait pra roubar dinheiro de normie. Quem está sempre ocupado ou trabalhando, não tem tempo pra fazer drama.\r\n\r\n**Mente parada, oficina do diabo.**",
  "Cadê o Amongus?",
  ">>3497007\r\n>essa escrita porca e português de um símio que estudou em escola publica de preto\r\n>implicando que eu não saiba algo\r\n>me chamando de fetinho\r\nNegro, por favor.",
  ">>3496338\r\nNão entendi.",
  "Onde está o Among Us?",
  ">>3497176\r\n>>3497211\r\n",
  ">>3496592\r\nNão são todos livros que exigem 1 ou mais semanas de leitura/estudo, só consigo pensar em livros técnicos ou de filosofia para ocupar esse tanto de tempo. Sua velocidade de leitura aumenta naturalmente, então não tem nada de surreal nisso, apesar de ser trabalhoso. Além disso, leio coisas concomitantemente, já aconteceu de eu terminar 3 livros do Machadão em 1 semana (no geral são livros curtos)."
]
