[
  "Para quem não sabe, a paternidade socioafetiva independe de vínculo sanguíneo, bastando que a criança tenha uma ligação emocional com o '' papai''.",
  "Recente decisão proferida pela 4ª Turma do Superior Tribunal de Justiça reformou acórdão prolatado por tribunal local que havia determinado a averbação do nome de pai socioafetivo no registro civil da filha, ao lado do nome do pai biológico, exigindo, contudo, expressa indicação na certidão de nascimento de que se tratava de paternidade socioafetiva. A decisão reformada negava, ainda, qualquer efeito patrimonial, inclusive no campo sucessório, à filiação socioafetiva. De acordo com a reportagem do Migalhas, “a 4ª turma do STJ declarou a impossibilidade de se dar tratamento distinto para o pai socioafetivo que deva ser incluído no registro civil do filho, ao lado do pai biológico. Para o colegiado, a equivalência de tratamento entre as duas espécies de filiação vale não apenas para efeitos registrais, mas também para os efeitos patrimoniais decorrentes do reconhecimento da multiparentalidade. (...) Relator do recurso especial, o ministro Antonio Carlos Ferreira destacou que, como afirmado pela corte de origem, existe realmente vínculo entre a filha e o pai afetivo, havendo, inclusive, o consentimento dos herdeiros dele sobre o reconhecimento da filiação. O magistrado lembrou que, ao reconhecer a possibilidade da filiação biológica em conjunto com a socioafetiva, o STF vedou qualquer discriminação ou hierarquia entre as espécies de vínculo parental. Em seu voto, Antonio Carlos Ferreira assinalou que a igualdade de tratamento entre os filhos tem previsão no artigo 227, parágrafo 6º, da Constituição, e ressaltou que a criação de status diferenciado entre o pai biológico e o socioafetivo teria como consequência o tratamento distinto também entre os filhos, situação que violaria o artigo 1.596 do CC/02 e a lei 8.069/90. No caso dos autos, o ministro apontou que a determinação de que constasse o termo ‘pai socioafetivo’ no registro da filha seria o mesmo que conferir a ela posição inferior em relação aos demais descendentes.” A íntegra da notícia pode ser acessada em: https://www.migalhas.com.br/.../stj-veda-diferenca-entre...",
  "Quer se lascar? Se lasque!",
  "Bem, sou incel, graças a meu bom Deus.",
  "Não como muié.",
  ">>3497886\r\nVocê é homossexual?",
  null,
  ">>3497897\r\nNão, sou federal.",
  ">>3497914\r\nBicha.",
  "Sou incel e nem chego perto de muié com filho que não seja da minha família.\r\nÉ só não betar.",
  ">>3497929\r\nDo jeito que está hoje, é mais seguro assumir traveco do que bicho-buceta. Não sou federal.",
  "Rodada pra mim, é homem. Só me relacionaria com uma mulher, única e exclusivamente, caso a moça seja donzela (virgem intacta). ",
  ">sai com uma mulher\r\n>ela não te conta que é mãe solteira\r\n>continua se relacionando\r\n>um tempo depois ela te revela\r\n<se você terminar por isso ela diz que se sentiu menosprezada e humilhada e você toma no cu por agressão psicológica\r\n<se você não largar você toma no cu e tem que pagar pensão socioafetiva\r\nPode não ser o futuro que você escolheu, mas é o futuro que terá.\r\n",
  ">>3497938\r\n>implicando que o traveco por se \"sentir mulher\" também não vai usar as leis contra você",
  ">>3497978\r\n>sai com uma mulher\r\nGrande erro.",
  ">>3497870\r\nAcordado essa hora, barbudinho?",
  "Mãe solteira serve apenas para comer e sumir. Assumir boneco alheio é muita burrice."
]
