[
  "Um dos meus sonhos de underage era comprar uma playboy. Infelizmente, a revista perdeu relevância quando completei 18 anos e ficou mais morta do que viva. Não tenho mais esperanças de comprar uma.",
  ">mundo do onlyfans\r\n>comprar revista\r\n\r\nSe adeque a realidade.",
  "Quando eu tinha 12 anos, roubei uma G Magazine da banca perto de casa. Fapei feito um rei pro Bambam.\n<tinyboard ban message>O USUÁRIO FOI JOGADO AO MAR POR ESSA POSTAGEM</tinyboard>",
  ">>3497308\r\nNão é a mesma coisa. Quero ver atrizes globais peladinhas.\r\n",
  ">>3497312\r\nVolta amanhã que estará liberado ser bundeiro no tchan.",
  ">>3497312\r\n",
  "Saudades da época entre 2007 e 2013 quando saíam as ex BBBs na playboy. Eu nem ao menos assistia, mas enjoava duro.",
  "Eu ainda tenho varias aqui em casa.",
  "De fato era surreal pensar que a elite do ramo artístico nacional se prostituía descaradamente por uns trocados.",
  "E quantos anos você tem pra Playboy ter perdido a relevância quando completou 18? 20 anos?",
  ">>3497406\r\n23.",
  "Rapaz, você é uma criança. Bem, eu também tenho vontade de comprar playboy, mas são edições antigas. Eu preciso, entenda, EU PRECISO, comprar essas revistas : Mel Lisboa, Vera Fisher, Nanda costa, vadia de rosa do Pânico. Essas edições me marcaram muito, preciso adquirir para preservar.\r\n\r\n\r\n>>3497312\r\nQue viadagem, parceiro.",
  ">>3497422\r\nVá no sebo.",
  ">>3497422\r\nEm São Paulo você acha por 5 reais.",
  ">>3497312\r\n",
  ">>3497371\r\nAinda se prostituem. Ramo artístico é literalmente prostituição, sempre foi.",
  ">>3497570\r\nNão moro no cornomotiva.\r\n\r\n>>3497548\r\nSim, vou procurar por lá mesmo ou Olx. Sem condições no mercado amigo, o frete acaba com a porra toda. Vou comprar para guardar, talvez use de vez em quando. Foda é achar revistas em bom estado.\r\n",
  null,
  "Virou uma milf gostosa. ",
  "Não desista de seus sonhos tão fácil assim, OP.\r\n\r\nhttps://produto.mercadolivre.com.br/MLB-2001874287-revista-playboy-ana-de-biase-mar-2005-_JM",
  "Compre no amigo livre. Comece pelas revistas dos anos 80. Sim elas são mais caras, mas serão quase impossíveis de se conseguir em 10 ou 15 anos.\r\n\r\nOu compre a baseada Ele Ela. Muito melhor que a playboy. **Certifique-se antes de comprar de que o suplemento fórum esteja intacto, é a melhor parte da revista**.",
  "Conheça esse site caralhudo. \r\n\r\nhttps://insideplayboybr.wixsite.com/ipbr",
  "Deve ser triste ser zoomer.\r\nEu comprei a Playboy da Tiazinha quando lançou.\r\nAinda lembro como se fosse hoje de literalmente correr pra chegar em casa direto pro banheiro, tirar a revista da mochila e bater 2 horas seguida de punheta.\r\nEntrar no banho com a mão tremendo e uma sensação inacreditável de felicidade.\r\nPassei o resto do dia folheando a revista com o pau semi duro e a noite ainda bati umas duas antes de dormir.",
  ">>3497688\r\n>vou olhar o Instagram\r\n>estragou o rosto com essa merda de plástica nos lábios feitas por 90% desse meio\r\nVai se foder, não sei que vontade é essa que essas depósitos tem de fazer merda.",
  "Nunca comprei uma Playboy, apenas caçava nas interwebs. Antes disso, fapava para aquelas revistas fit de mulheres, aquelas que tinham dietas e tals, que sempre tinham alguma famosa usando biquinis. Tinha uma da Sheila Mello que foi alvo de uma infinidade de masturbações da minha parte. Devo dizer que eram bons tempos, pois o material de punheta era escasso e isso nos fazia usar a cabeça para imaginar situações fapáveis. Até hoje fapo usando apenas a imaginação. \r\nMe lembro de amigos cujos pais tinham coleções pornográficas. Aqui em casa nunca teve isso. Quando alguém levava uma revista pra escola, a molecada praticamente fazia fila no banheiro pra fapar. Meu primeiro contato com pornografia foi numa dessas, com um amigo da sala que levou um material que, relembrando hoje, claramente era dos anos 70. Depois, um outro colega levou a capa de um vídeo com algumas cenas no verso. Esse era mais explícito. É estranho pensar que pornografia é facilmente acessada por qualquer um hoje em dia. Gostaria de ouvir o relato de algum anão mais jovem sobre isso. ",
  ">>3502296\r\nDevidamente favoritado.",
  "Eu tinha uma boa coleção, perdi a maioria nas mudanças. Sobrou apenas o da Sheila e Feiticeira, infelizmente está em má condições, com algumas páginas faltando, devia jogar fora, mas vale pela nostalgia.",
  ">>3502684\r\nBaseado.\r\nA Playboy da Sheila é uma delícia.",
  "Tinha um anão que deliverou há pouco tempo um Mega com todas as edições tupiniquins da coelhinha. Acredito que alguém ainda tem o mega por aí. ",
  ">>3497292\r\nInclusive consta o set dessa muié no mega. ",
  ">>3506097\r\n2.",
  ">>3506102\r\n3. Não é flood, tan. \r\n",
  ">>3506107\r\nQuatro. ",
  ">>3506108\r\nCinco. ",
  ">>3506111\r\nFim. ",
  ">>3497312\r\nMeus lados."
]
