[
  "Essa merda aqui é cheia de simbolismo maçônico, mas eu ainda não sei dizer se o objetivo era ser anti-NWO ou pro-NWO.\r\n\r\nDigo, por um lado a mensagem da série é claramente anti-globohomo **pobres se matando para a diversão de uma (((elite))) bem peculiar e familiar**, além de ser completamente livre da agenda lacradora: **Elenco (quase) totalmente etnicamente homogênico, depósitos retratadas como as vadias inúteis e histéricas que elas são, imigrante shitskin retratado como burro, viados retratados como vilões, etc**, mas por outro lado o fato de ser uma produção da Jewflix e a forma como foi shillado pela mídia mainstream me deixam com um pé atrás.\r\n\r\nPode ser uma vermelhinha de ''insiders'' tipo Eyes Wide Shut ou Matrix, mas também não descarto a possibilidade de ser programação preventiva. \r\n\r\nO que os anões acham? Baseado e redpillado ou psyops?",
  ">netflix\r\n\r\nO que você acha, filho de 30 putas?",
  "Baseado e redpillado. A Netflix comprou simplesmente porque as pessoas são burras de mais pra fazerem essa ligação do que a série mostra com a vida real.",
  "Série superestimada. ",
  ">a mensagem da série é claramente anti-globohomo\r\n\r\nSim, eles tem essa mensagem, mas não são \"anti-globohomo\". A série é anticapitalista, porque fala que:\r\n\r\n1) os pobres ficam tão miseráveis que aceitam sofrer e morrer na mão dos endinheirados por um pouco de dinheiro, e\r\n2) os ricos assistem tudo de camarote, usando seu dinheiro para ficar confortavelmente assistindo as pessoas morrerem, tudo pelo seu entretenimento.\r\n\r\nO roteiro é mais para lacrar com esquerdismo anti-dinheiro do que atacar o globohomo.",
  ">>3497115\r\nTambém achei, além de ser uma cópia barata de Kaiji. Mas a questão aqui não é a qualidade da série.\r\n\r\n>>3497146\r\nAnti-capitalismo não necessariamente significa esquerdismo. Aliás, o globohomo e o (((capitalismo internacional))) andam de mãos dadas.\r\n",
  ">>3497146\r\nQue interpretação mais superficial, você ignora toda a simbologia da série.",
  "Essa série é boa mesmo ou é só mais um genérico mata-mata-até-restar-um?",
  ">este newfag que nunca leu Kaiji",
  "Acho incrível como a série força que dividas são uma coisa que você tem que pagar e a merda toda, quando na vida real as pessoas não dão uma singela foda se estão devendo para bancos ou não. Se isso é uma tentativa do judeu de achar que todos estão desesperados para pagar contas por causa de ''nome sujo'', falharam. ",
  ">merdflix\r\n>baseado",
  ">merdaflix\r\nSó está lá por ter passado no filtro deles, não seja bobo.",
  ">>3497539\r\nMas são. Dívida é a forma mais antiga e popular de se escravizar alguém. A segunda forma é a captura pela guerra. Um endividado nunca será senhor de si mesmo, por mais que ache o contrário.",
  ">>3497515\r\nEu acabei de mencionar Kaiji, negro. Aliás, pra ser sincero, é muito mais plágio de Iutoori.",
  ">>3497539\r\nDívida pra banco é só cagar e andar, mas os caras pegaram dinheiro com agiota pra pagar dívidas sem intenção de devolver e uma hora a conta chega",
  "Bump"
]
