[
  "Hoje o Game Boy Color completa 23 anos. Diga algo legal sobre ele.",
  "No ensino fundamental eu dei uma rasteira em um nerdzinho otário e o gameboy dele caiu em uma poça d'água. Coitado, me sinto mal até hoje. Espero que ele esteja bem.",
  ">>3497309\r\nBaseado.",
  "Algo legal sobre ele.",
  "Nunca vi um.",
  "Sempre quis comprar um, mas não sei onde achar. ",
  "No ensino fundamental um filho da puta me deu uma rasteira e meu gameboy caiu na poça d'água. Me vinguei gozando dentro da mochila dele. Acredito que até hoje ele não saiba. ",
  "Paguei R$ 229,00 no meu uma promoção na casa e vídeo. Quando o meu pai disse que finalmente iria me dar eu chorei de felicidade pela primeira vez. Eu tinha uns 8 anos.",
  ">>3497328\r\nBaseado.\r\n**Flood.**",
  "Só fui ter o meu em 2004. Fui na casa de um coleguinha de escola pra trocar uns jogos de ps1 e a irmã dele apareceu com um Game Boy na mão. Ele disse que não jogava mais e eu perguntei se ele queria vender. Comprei por 120 reais com Pokémon Yellow e um cartucho com os dois Zeldas Oracle. Foi um sonho realizado, mesmo que meio tarde.",
  ">>3497328\r\nSe eu não tivesse te humilhado na frente da escola e feito todos rirem, você provavelmente seria uma pessoa bem ajustada e não estaria postando aqui. Eu me arrependo. Me desculpe, de verdade.",
  "Lembro de ter visto um pessoalmente quando criança, ainda nos anos 90. Uns anos depois meu pai me ensinou a emular tudo e ser pobre não dificultou eu conhecer jogos.",
  ">mcq tenho um emulador chinês portátil apenas para gameboy color\r\nPuta console bom, bicho.",
  ">>3497375\r\nOnde comprou? Qual recomenda?",
  ">>3497375\r\nQual modelo? Uso o meu baseadíssimo xperia play. Agora mesmo estou jogando Pokémon Crystal.",
  "Vai tomar no cu, Game Boy Collor!",
  ">>3497421\r\nIsso não foi legal.",
  ">>3497395\r\n>>3497384\r\nComprei na aliexpress mesmo, paguei 190 reais.\r\nComprei o powkiddy v90. Ele é idêntico a um portátil que eu sempre quis ter, que era o gba SP. Recomendo duríssimo. Passo horas jogando joguinhos nele. Ele roda até ps1, porra. Jogo gran turismo nele numa boa.\r\n",
  ">>3497384\r\nEu uso o psp já faz anos, uma verdadeira máquina de emulação e com controles físicos de qualidade. ",
  ">>3497448\r\nVou ver, obrigado. \r\n>>3497462\r\nNão tenho tanta grana para um PSP, eu sou pobrefag. Sempre gostei de joguinhos de Gameboy também.",
  ">>3497448\r\nBaseado.\r\n\r\n>>3497462\r\nO psp é meio ruim pra gba e snes.\r\n\r\n>>3497466\r\n>olho o preço do psp\r\n>600 reais usado\r\nComprei um novo por 400 em 2013. Alguém me acorde desse pesadelo.",
  ">96% da userbase é mais nova que o Game Boy Color",
  ">mais velho que 80% da userbase",
  ">>3497466\r\nBaseado emulador de gba pra psp. Estou jogando super nintendo e genesis também. Gosto de conhecer jogos que só saíram no Japão, mas foram traduzidos pra inglêa.",
  ">>3497309\r\nCaralho, moleque. Tu tem que apanhar muito.",
  ">>3497448\r\nSe rodar jogos de ps1, comprarei duro. Mas seria melhor algum que tivesse inputs para r1/r2 e l1/l2.",
  ">>3497567\r\nMas tem, amigo, é igual ao gba sp. Tem vídeos muito bons no youtube mostrando ele. Ele tem r1r2 e l1l2.",
  "Joguei no lixo quando lançou o ADvanced SP.\r\n",
  "Bump."
]
