[
  "Como em menos de quatro anos o jogo virou? \r\n\r\n\r\nO PT, que estava com suas lideranças enjauladas, agora tem o candidato favorito à sucessão presidencial enquanto Bolsonaro e sua trupe estão acoados com processos que já estão trancando os aliados do presidente.\r\n\r\n\r\nMinha hipótese é que a direita brasileira é incapaz de criar um projeto de poder.\r\n\r\n",
  "Sai do chan, Pardo Lopes.",
  "Só existe militância, e não organizações/think tanks para se oporem à infiltração esquerdista de décadas em instituições importantes, como estabelecimentos de ensino e o judiciário. A direita no Brasil é péssima em pautar o debate público: o tempo todo fica se defendendo de acusações de fascismo, racismo e afins; raramente consegue botar o campo oposto na defensiva, ao menos na batalha de narrativas.",
  "Calma, Casio Nunes e Andre Mendonça são inteiramente alinhados com o mito. E Aras é nota 7, nota 7 pra cima.",
  ">Só existe militância\r\n<direita\r\n<militância\r\n",
  ">>3497546\r\nMilitância no sentido de engajamento popular. Calma, anão, está procurando pelo em ovo.",
  "Vocês são burros, OP. Estavam com a faca e o queijo na mão e conseguiram foder a porra toda.",
  "É quase como se todo o deep state, judiciário, corporações, imprensa tradicional, celebridades, ONGs e instituições internacionais fossem esquerdistas, não é mesmo?",
  "Esses macacos que mamar judeu, Israel e americano ia ser suficiente.",
  "Jogo virou aonde? A esquerda é dona de tudo.",
  ">mesmo sabendo que todos estavam de olho em tudo esperando um deslize para cair matando, ainda sim se envolveram em escândalos\r\n>não agradaram as massas pobres facilmente manipuláveis \r\n>não repreenderam coisas como a cultura da vadiagem e das drogas \r\n>não liberaram porte de arma novamente para que o cidadão de bem pudesse se proteger dentro da lei\r\n\r\nBom não vou me estender, é só pensar em qualquer coisa que seja da direita, eles não fizeram. Ai o jogo vira mesmo amigo, você vai ver o jogo e o seu time ajuda o time adversário a ganhar...",
  ">>3497785\r\n>>mesmo sabendo que todos estavam de olho em tudo esperando um deslize para cair matando, ainda sim se envolveram em escândalos\r\nAlguém posta aquela imagem do cirofag com uma máscara, kek.",
  ">>3497777\r\nInfelizmente essa é a verdade.",
  ">>3497814\r\nE tem alguma mentira ai? Tudo aqui sempre foi controlado pela esquerda, quando entrou alguém diferente eles ou iriam cair matando ou iriam tentar jogar para o lado deles. Aliás Ciro Gomes é outro cretino que se pudesse enfiaria uma rola no cu enquanto fuma maconha ao vivo, para agradar os viados e os drogados. ",
  "O nosso erro foi amar demais.",
  "A direita precisava de um pouco mais de tempo pra se formar direito.\r\nAgora temos a Brasil Paralelo e outros veículos de mídia, mas já é tarde demais.",
  "Sai do chan, Alan dos Santos.",
  ">>3498023\r\n>Sai do chan, Alan dos Santos",
  "A realidade é que o Bolso simplesmente só quer se manter no poder, assim como a esquerda. Para isso, ele tirou do governo todos aqueles que prestavam e que seguiam os ensinamentos de Olavo (Weintraub, Ernesto, entre outros) e manteve os servos do globalismo (Damares, Queiroga). \r\nA grande realidade é essa. Fomos enganados, já está ficando insustentável pro Bolsonaro segurar isso. É simplesmente a coisa mais ridícula do mundo ver ele falando nos jornais que \"é contra o passaporte sanitário\" sendo que ele deixa um ministro da saúde que é sabidamente favorável à essa medida. Só a ala mais viciada do bolsonarismo que ainda se apega nele. E é com dor no coração que digo isso, eu confiei nele também.\r\nNão existe solução política, infelizmente.",
  ">>3498043\r\n>Não existe solução política, dentro de uma democracia liberal, infelizmente.\r\n",
  ">>3498058\r\nObrigado, é isso mesmo. E infelizmente nunca vamos sair disso.\r\nA solução mesmo é você tacar o foda-se e viver pra desenvolver uma família sem dar uma singela foda pra tudo que envolve \"política\". Somos meros peões nesse gigante jogo de xadrez."
]
