[
  "Preguiça do caralho. O que os anões estão fazendo nessa tarde?",
  "Comendo cu da mãe de animefag.",
  "No intervalo do meu set na academia, gordão.",
  "Trabalhando e lurkando.",
  ">>3497047\r\nBaseado. Não deixe a merderação te impedir. Also, pare de usar o celular no treino.",
  "Apenas considerando o fato de que alguém realmente se contenta em ser um artista, pff.",
  ">>3497047\r\n>leva celular para academia\r\nO paspalho é você skinny-fat, academia é um local sagrado, espertofones são proibidos.",
  "Jogando Pokémon Crystal.",
  ">>3497054\r\nAcho que não foi a moderação, acredito que tenha sido automático pois foi meu primeiro post no IP e a moderação aplica um warning pra evitar raids. Foi literalmente em 1s a trancada.",
  ">>3497064\r\nE pra escutar música?\r\n>>3497063\r\nComo assim?",
  "Trabalhando. Daqui 20 minutos acaba meu expediente e vou até a beira da praia comer um crepe.",
  ">>3497078\r\nNão se escuta música, é preciso ouvir seus músculos rompendo.",
  ">>3497083\r\nEstou na mesma, o que recomenda para comprar na padaria?",
  "Temperando a carne.",
  ">>3497064\r\n>>3497054\r\nPorra, anões. Sem o celular sou obrigado a ouvir Naldo tocando e vagabundas engralhadas fofocando.",
  ">>3497123\r\nQue negócio é esse pendurado ali?",
  "\r\n>>/mago/res/606",
  ">>3497123\r\nBaseado anão comedor!\r\nAproveite o fim de semana.",
  ">>3497120\r\nUma fatia de torta fria.",
  ">>3497123\r\nBaseado, **Pedro**!",
  ">>3497136\r\nÉ xereca.",
  ">>3497175\r\nCom esse volumão?\r\n>>3497160\r\nQue delicia.",
  "Acabei de bater meu ponto, agora vou jogar um wowzinho. ",
  ">>3497038\r\n>>3497083\r\n>>3497136\r\nBichas.",
  "Assistindo o animu da pica e comendo bolachenha.",
  "Aproveitando meus dias finais de férias para ficar bêbado. ",
  "Instalando Forza Horizon 5 e jogando Back 4 Blood.",
  "Vou jogar Yakuza 3 enquanto bebo uma lata de Monster. Ouvi dizer que o combate é uma merda, mas a história é boa.",
  ">>3497038\r\nVá tomar no cu com esses Gifs de meninas fofinhas, meu coração não é brinquedo.",
  ">>3497805\r\nEsse é ruim com gosto, puta que pariu.",
  "Eu só queria lamber as axilas suadas de uma loli gostosa, é pedir de mais?",
  "Enjoando a minha preguiça aguda enquanto imagino vir a tomar uma ducha daqui meia hora. E sonhando deliciosamente meu relacionamento de vida que terei  com a minha cara metade santa e Virgem. :3",
  "Fapei 2x seguidas pra uma thread de finalizações de handjob no gif do 4chan.\r\nFazia uns 4 anos que não fazia isso, kek."
]
