[
  "Esse vídeo partiu meu coração.\r\nFazia tempo que não sentia dessa forma.\r\n\r\nhttps://www.instagram.com/p/CVTKQAiFURB/",
  "BUMP.",
  "Desde quando é permitido pistar link de instagram?",
  ">>3498368\n>postar",
  ">>3498368\r\nBem vindo ao tik **1500** tok.",
  ">essa música\r\n\r\nPerdi e senti. Eu ia tomar Astrazeneca mas descobri antes que sou trombofilico, obrigado, meu Deus.",
  ">>3498507\r\nEla tomou Pfizer. Não sei qual é pior.",
  ">prefere confiar em vacinas do que confiar na Providência daquele que abriu o Mar Vermelho\r\nEvanjegues/protestantes em uma casca de noz. ",
  "Tomou no cu, não pode processar a Pfizer.\r\n\r\nhttps://clinicaltrials.gov/ct2/show/NCT04368728",
  "Minha mãe tem uma conhecida que está quase morrendo por conta dessa bosta. Hoje um primo do meu pai morreu de AVC pouco tem depois da segunda dose.",
  "==MONSTROS!==\r\nMINHA MÃE FALECEU LOGO APÓS A VACINA, NÃO TIVERAM NEM O TRABALHO DE TIRAR A AGULHA DELA NO CAIXÃO.",
  "Vai lá tomar a picada da serpente. Espero que mais gente de sangue impuro se foda assim. ",
  ">história realmente triste e revoltante\r\n>essa música crentelha no último volume\r\n>essas fotos dela antes e depois\r\n>esse Enzo do nada\r\n\r\nDeus me perdoe, não consegui segurar.",
  "Eu vou contar uma história que está em desenvolvimento. Uma que está me preocupando.\r\n\r\nMinha tia, a despeito dos meus avisos, tomou a vacina da Astrazeneca. Em teoria, considerando os dados que saíram sobre os riscos de haver desenvolvimento de um quadro de formação de trombos, apenas os mais jovens estavam sobre um risco maior. Os mais idosos não, caso da minha tia. E, especialmente, por ela ser hipertensa, tomar a vacina acabou sendo algo importante para ela, já que conferiria uma maior defesa a ela.\r\n\r\nQuando ela tomou a primeira dosa, ela ficou bem, bem mal. De cama uns 2 dias e meio, com febre, dores no corpo e um cansaço extremo.\r\nEntão, ela melhorou. Passou o tempo necessário e tomou a segunda dose. Se não me engano, isso faz 2 meses.\r\n\r\nAté que, uma semana e meia atrás, ela começou a se sentir bem mal. Cansaço, dor e febre, fora a garganta inflamada. Foi ao médico, foi medicada - sem invermectina, embora ela tenha tomado uma dose sob a minha recomendação, não aparentou haver melhora, mas o quadro não evoluiu -, e então começou a melhorar. Até que chegou um ponto em que a veia na testa dela começou a saltar.\r\nAli, naquele momento, o que eu tema parecia se desenvolver, e eu falei, mais uma vez, que ela deveria ir a uma hematologista e pedir um exame de D-Dimmer, para ver se ela estava com algum trombo no sangue. Especialmente porque a mãe dela, minha avó, teve um trombo na perna perto do fim de sua vida.\r\n\r\nResultado do exame? Pequenos trombos foram detectados.\r\n\r\nPor favor, se forem tomar alguma vacina, não tomem nem a pfizer - e arrisque ficar com o coração fodido - nem a astrazeneca - e arrisque ficar com trombos no sangue -.\r\nSó tome a vacina se você realmente tiver muitas comorbidades, mas tome sabendo dos riscos.\r\n\r\nAgora é acompanhar o quadro da minha tia. Ela, sintomaticamente, está melhor. A médica da minha tia ainda suspeita que tenha sido o SarsCov19 evoluindo para o Covid19 **bicho pastel**, e descarta a possibilidade de ser reação da vacina, dado o tempo entre a aplicação e a manifestação dos sintomas.\r\nMas não creio que ela esteja correta, já que o exame que ela fez deu negativo para Covid19. Só que é aquele de nariz, então a chance de ser um falso negativo é grande o suficiente para ser considerada.\r\n\r\nPor Deus, eu espero que nada de ruim aconteça com a minha tia. E que tudo isso passe com a maior tranquilidade possível...",
  "Espero que todos que tomaram Pfizer morram até 2023.",
  ">Olá gente esse é algumas fotos do que eu passei após ter tomado a vacina do covid-19 após uma semana foi acometida por uma trombose venosa na perna esquerda , E nesse momento estamos precisamos fazer outros exames para outros procedimentos e precisamos da sua ajuda quem puder nos ajudar aí está o meu.\r\n\r\nEu fico é revoltado com esse gado burro do caralho. Puta merda. Não sei se fico bravo por dividir espaço e saber que meu voto vale o mesmo que uma mula dessas que posta videozinho tomando vachina e acha bonito. Tem mais é que tomar no cu mesmo. Deus que me perdoe, mas isso eu acho insuportável.",
  "A melhor vacina é a Coronavac, aquilo é um placebo.",
  ">>3499672\r\nO alumínio dela já está afetando seu discernimento.",
  ">>3499232\r\nVai dar tudo certo, anão.",
  ">>3501199\r\nObrigado, anão.\r\nObrigado mesmo."
]
