[
  "Putos, como fazer uma cidade legal nesse joguinho? Minhas cidades sempre ficam um grid meio tosco.",
  ">cidade legal\r\n>onde você nunca vai ver algo como isso\r\nVocê só irá perder seu tempo, OP.\r\n\r\nFaça algo melhor da sua vida.",
  "Criatividade. O negócio é praticar mesmo.",
  "Observe como as cidades de verdade são planejadas.\r\n",
  ">>3497838\r\nCasa feia pra caralho, parece um elevador panorâmico.",
  "Estilo de construção bostileiro é isto mesmo. Acho que o mínimo para ser prefeito deveria ser cuidar de uma cidadezinha virtual.",
  ">>3497950\r\nÉ feia mas você não tem uma mais bonita, né, anão. Nem um elevador panorâmico que seja elegante, pelo visto.",
  ">>3497983\r\nNão preciso ter uma cassa dessas pra dizer que é feia, basta ter bom senso.",
  ">>3497994\r\nOu basta não ter nada, não é mesmo?\r\n",
  ">>3497885\r\nÉ uma boa, mas não realmente me ajuda.\r\n>>3497924\r\nObservar o que exatamente?",
  ">>3498056\r\nObserve como são organizadas cidades como Brasília, OP. Tem muita coisa legal que dá pra fazer. Mas os detalhes, não dá pra fazer.",
  ">>3498030\r\nEssa nem é a mesma casa, camarada.",
  ">>3498110\r\nAlguém disse que era?",
  "Que joguinho, o quê. Vai pro mundo, cara.",
  ">>3498189\r\nBaseado.",
  ">>3498164\r\n>falo que uma casa é feia\r\n>posta outra\r\nVocê fala como uma mulher.",
  ">>3498075\r\n>observar cidades bostileiras, mesmo as \"\"\"\"planejadas\"\"\"\"\r\nSeriosamente, a cidade do OP vai cair.",
  ">>3498219\r\n>esse controle de danos de bosta\r\nAh, vá tomar no seu cu. \r\n\r\nTu não manja porra nenhuma de ter bom gosto, vem falar de bom senso sendo que não teve o bom senso de ficar calado. Passa vergonha e muda de argumento, porque sabe que tu é um pedaço de bosta pra argumentar.\r\n\r\nSe fode aí, seu preto de merda.",
  "Baixe os mods de tráfego se não quiser passar raiva.",
  ">>3498235\r\nBrasília plano piloto é razoável, cara. Tem outras menores que eu gosto, mas não vou defender aqui.\r\n\r\n>>3498250\r\nSecundo.\r\n",
  ">>3498244\r\nE esse comportamento passivo-agressivo? Coisa de vadia.",
  ">>3498273\r\n>mando tomar no cu abertamente\r\n>passivo agressivo\r\nVolta pro MOBRAL, anão. Burro demais.",
  ">>3498291\r\nAntes dessa resposta, estúpido.\r\n>quem disse que era?\r\n>É feia mas você não tem uma mais bonita, né, anão. Nem um elevador panorâmico que seja elegante, pelo visto.\r\nMinha ex falava igualzinho.",
  ">>3498321\r\n>não podre falar que o anão é pobre, preto e burro\r\nVê se vagabunda vai ser assim. \r\n\r\nAssume logo de uma vez que tu é preto e tá /baw/ por causa da minha intolerância a preto. Fica mais fácil.",
  ">>3498341\r\nAmigão, a casa que você postou é uma digna casa que um MC compraria depois de vender seu barulho e você fala que o negro sou eu?",
  ">>3498442\r\n>esse raciocínio de preto\r\nAqui o endereço dela:\r\n1245 S Creek Rd, West Chester, PA 19382\r\n\r\nCompra lá, pretume.",
  ">>3498476\r\n>West Chester, PA\r\n>PA\r\nO filho da puta tenta me vender uma casa no PARÁ e ainda me chama de pretume. Santa paciência!",
  "Foi jogando esse jogo que percebi como estamos inseridos em uma cultura de merda. \r\nEu sempre fazia cidades propositalmente caóticas, com ruas espalhadas sem qualquer planejamento, assim como são as cidades brasileiras.\r\nFoi assistindo uns vídeos de gringos que percebi como minhas cidades eram merdas e feias.",
  "Eu nunca consegui jogar esse joguinho sem ser no modo criativo, ter um orçamento pra dar conta me dá uma ansiedade enorme.",
  ">>3498531\r\n>esse preto pescador\r\nPerdi.\r\n\r\nAgora que tava ficando bom, cara.\r\nAdmite logo que a casa é caralhura pra caralho, porque eu sei que tu viu ela, filho da puta.",
  ">>3498569\r\nAutista de merda.",
  ">>3498575\r\nNão, eu estou falando sério, se tivesse dinheiro para bancar uma mansão, compraria algo diferente dessa casa.",
  "Nem roda na minha torradeira.",
  ">>3498075\r\nPelo o que eu sei, Brasília é bem ineficiente e as estruturas são más dispostas. É que se você pegar pra olhar o começo das cidades americanas elas são grids sem graça nenhuma igual eu faço no jogo, depois elas foram se transformando em cul de sac, é isso que eu preciso observar?",
  ">>3498623\r\nAh, agora você falou que nem gente. Eu realmente não sei se eu compraria essa casa.\r\n\r\nMas compraria a do elevador panorâmico que eu te mostrei. Se quiser eu posto picas dela aqui pra você ver.",
  ">>3498569\r\nPorra, cara, só é possível falir no começo do jogo, depois fica fácil.",
  ">>3498641\r\nCara, cul de sac é um conceito que realmente entra na equação, como por exemplo Los Angeles, que é a cidade onde mais se usa carro e se tem transito congestionado nos EUA, cul de sac está em todos os cantos da cidade, muitos feitos pelos própriso donos das casas, pra facilitar de uma vez.\r\n\r\nAcho que dar uma olhada no plano de brasília e tentar observar como Los Angeles lida com o transito pode ser uma boa. E se tiver como fazer túneis também, faça, pois esta tem sido a ultima cartada de Los Angeles, pois eles vão fazer túneis pra aliviar exatamente onde há engarrafamento.\r\n\r\nUm mix das duas seria bom. DF para a infraestrutura da cidade e L.A. para a infraestrutura do trânsito seria uma boa tentativa.",
  ">>3498655\r\nCrie um fio de casas, estamos descarrilando esse fio.",
  ">>3498761\r\nOk, mas outro dia.\r\nAté mais, anão.",
  ">>3498641\r\n>>3498758\r\nO grid de Paris é bem simples de copiar, é o que eu fazia nos meus saves.\r\nÉ o quadriculado fácil, porém cortado por largas avenidas que ligam o subúrbio ao centro.\r\n\r\n>>3498767\r\nAté.",
  "Joguem ratos.",
  "Esse jogo fica muito chato. Chega um ponto em que tudo se resume a melhorar o trânsito, já que a A.I é uma bela porcaria.",
  ">>3500983\r\nOdeio essa parte do jogo, sempre tento manter o trânsito >90%, mas quando cresce demais, sempre falho.",
  ">>3501036\r\nFaz uns 4 anos que não jogo. Haviam alguns mods que melhorava isso, dava pra controlar e remover sinais, direção das ruas e vias prioritárias, mas não faz muito efeito.",
  "Baseado Cities Skylines. Quando comprei não sabia expandir o território, então criei uma cidade extremamente compacta. É uma pena que eu não tenha mais as imagens, consegui um número altíssimo de pessoas - e um trânsito infernal também, kek.\r\nSobre a sua pergunta, como já disseram o mais divertido é só replicar cidades reais - ou de outros jogadores, como pica relatada - e aprender alguns padrões visuais que o agradem para no futuro investir numa única cidade bem elaborada e entupir ela de árvores e assets inúteis.\r\nPara o tão temido trânsito, recomendo o guia [https://steamcommunity.com/sharedfiles/filedetails/?id=522776740]. Enjoe, é um jogo divertido.",
  "Vocês criam linhas de ônibus? Caralho, já da´um trabalho da porra criar linhas de metros e trens, quanto mais de onibus.",
  "Alguém crie um fio no /jo/. Sou viciado nessa merda mas estou sem tempo agora.",
  "Anões, nunca joguei este jogo mas seria possível eu criar uma réplica da minha cidade inteira? Also, existem saves já salvo com cidades do Bostil?",
  ">>3501355\r\nSim e sim. ",
  ">>3501397\r\nSeria muito difícil para um iniciante? Se eu fizesse uma réplica da minha cidade inteira, então eu saberia de todas as ruas e localizações?",
  ">>3501418\r\nEu nem diria difícil mas definitivamente é um jogo para que tem algum grau de autismo. Se quiser fazer algo legal vai perder dezenas e dezenas de horas e literalmente terá que colocar casinha por casinha, árvore por árvore, placa por placa etc.\r\n\r\nPraticamente tudo é customizado então também prepare o cu para muitas horas ajeitando mods e assets.\r\n\r\nÉ literalmente um hobby, como essas pessoas que gostam de maquetes, pistas de trem, carrinhos de controle remoto e afins."
]
