[
  "Anões, meu notebook caiu no chão e começou a apresentar esse erro da pica chamativa. Abri a BIOS e vi que o HD não está identificando. Meu HD foi para a morte? Meuamigo, tenham cuidado com seus bens materiais. Era a única coisa que eu ainda tinha.",
  "A pica do ser um erro de rede.\r\nDesconecte o cabo e conecte de novo.\r\nOu tente ligar desconectado.",
  ">>3498041\r\nAnão, o erro está aqui: https://www.hardware.com.br/comunidade/bootable-us6/1524796/, que erro de cabo seria esse?\r\n",
  "É, já era, perdi dois HDs assim.\r\nInstale um SSD na próxima.",
  "Ele está tentando fazer boot pela rede, provavelmente não conseguiu achar o \"caminho\" pra inicializar pelo HD. Grandes chances do seu HD ter morrido, OP. Tente mudar a ordem de boot e priorizar apenas o HD, mas se o erro persistir, já era.",
  "Todo dia um novo anão com problemas no computador, que merda é essa?",
  "Aperte a tecla DEL.\r\nEntre no BIOS\r\nAche a opção \"Restore to Default Settings\".\r\nVeja se funciona.\r\n\r\nA ordem do boot deve estar errada.",
  ">>3498142\r\nEssas merdas da Positivo e CCE de 2010-2013 devem estar tudo quebrando agora.",
  ">>3498111\r\nTriplos da sabedoria. E como faço para setar essa priorização para apenas o HD?\r\n\r\n>>3498068\r\nSenti, homem. O problema é que estou sem dinheiro nenhum para comprar outro HD, quem dirá um SSD.\r\n\r\n",
  ">>3498148\r\nFaça isso.",
  ">>3498161\r\nMeu notebook é um ideapad 320. ",
  ">>3498173\r\nSSD ou HDD?\r\nFaça o que eu disse. Entre na BIOS e de um reset em \"Restore Default Settings\".\r\nVerifique também se não tem nenhum CD no drive de CD (se houver). Retire qualquer pendrive também.\r\nDeve voltar ao normal.\r\nSe não voltar, é o HDD mesmo.",
  ">>3498148\r\nQuando entrei na BIOS apertando \"F2\" não apareceu essa opção, anão.",
  "Se seu HDD foi pra o espaço, não se livre dele ainda. Compre uma case e teste em outro computador. Ao menos, tente restaurar seus dados. Não jogue o HDD fora.",
  ">>3498226\r\nGeralmente está na última página.\r\nProcure por \"Restore to Default Settings\" ou \"Reset to Default Settings\". Salve e saia da BIOS. Veja se o computador volta ao normal. Se não, é o HDD mesmo.",
  "Uma página parecida com essa.",
  ">>3498165\r\nA tela da seleção deve ser algo parecido com isso aqui. Coloque o HD como primeiro da fila.",
  "Como descongelar um SSD Sandisk?",
  ">>3498315\r\nMelhor resetar a BIOS. Vai que tem alguma outra configuração errada? Então.\r\nVá até a aba \"Exit\" > Restore Default Settings > Save and Exit.\r\nVoltará ao normal.",
  "Deve ter quebrado a BIOS.",
  ">>3498246\r\nEm outro computador, anão:\r\n>>3498327\r\n",
  ">>3498269\r\nApós eu resetar apertando F9 apareceu essa mensagem aqui. Ele deu uma reiniciada, apareceu algo falando: \"checking media\", reiniciou novamente e agora apareceu essa tela.",
  ">>3498408\r\nAh, seu Windows foi pra o saco.\r\nTalvez corrompeu a partição inicial do sistema.\r\nDiga pra mim que você não apagou a partição \"Reservada para o Sistema\"?\r\nTudo que você precisa é de um pendrive bootável com a instalação do Windows.",
  "Você pode tentar abrir seu notebook, retirar o HDD e colocar de novo no lugar.\r\nMas ao que parece, o anão destruiu seu Windows com algum vírus ou apagou a partição reservada do sistema. Logo, você precisaria de um pendrive com Windows. ",
  "Você fez alguma alteração no seu notebook nós últimos dias, anão?",
  ">>3498628\r\nAnão, meu notebook caiu no chão e começou a apresentar esse problema que mostrei no começo do fio.",
  "Tire a bateria da placa mãe e coloque no vinagre.",
  ">>3498690\r\nEntão, pode ser que seu HDD/SSD tenha de corrompido com a queda. Você teria que checar se aparece algo em outro computador. Compre um case e teste em outro computador se aparece."
]
