[
  "Um pesquisador sério de verdade, confessou nesse vídeo um contato acidental e indireto entre romanos e nativos da América.",
  ">romanos\r\nChegaram depois.",
  ">>3497273\r\nSem kangz. Para ele, romanos nunca poderiam navegar com barcos primitivos, mas acidentes ocorrem e naufrágos romanos podem ter parado nas Américas.",
  "Nos anos 70 acharam um suposto navio romano datado de antes da colonização na Baía de Guanabara e a marinha do Brasil proibiu a extração do navio, baniu o pesquisador que o achou e proibiu qualquer expedição do tipo no Rio de janeiro, além de a mídia brasileira nunca ter publicado sobre apesar de ter saído no New York times.\r\n\r\nhttps://www.nytimes.com/1982/10/10/world/rio-artifacts-may-indicate-roman-visit.html\r\n",
  ">>3497311\r\n>>3497306\r\nEle disse que as maiores provas para ele, são um afresco de 200, na qual há um abacaxi, fruta que não existe no Velho Mundo, e também sementes de girassóis encontradas num barco.\r\n",
  ">>3497306\r\nMas como eles voltariam com os abacaxis para fazerem a pintura?",
  "Tem que ser muito otário para assistir qualquer vídeo com seta ou círculo vermelho na miniatura.",
  ">>3497311\r\n>>3497346\r\nContinuação da história:\r\n\r\nhttps://www.nytimes.com/1985/06/25/science/underwater-exploring-is-banned-in-brazil.html",
  ">>3497355\r\nConheço o canal do careca, ele faz uns vídeos interessantes dobre a língua latina.\r\nTeve um que ele tentou falar latim com romanos e os romanos ficaram putos com ele.",
  ">>3497383\r\n>dobre \r\nSobre.",
  ">>3497311\r\n>>3497370\r\n\r\nPorque isso aconteceu? Já li uma vez que isso foi proibido porque poderia ser um golpe no patriotismo brasileiro, que gostava de enaltecer nossas origens portuguesas, e a presença de um navio romano como primeiro contato europeu poderia fazer com que os brasileiros se identificassem mais com os italianos do que com os portugueses.",
  ">>3497458\r\nRetardo puro! Seria o mesmo que a humanidade chegar em Marte, achar ruínas de antigos marcianos e se identificar com eles. Os romanos poderiam até ter chegado antes, mas não foram eles que criaram o país, a população não descenderia deles, o idioma, ainda que relacionado, é de forma distante, falamos o idioma português, herdamos os costumes portugueses, essa desculpa não faz sentido! "
]
