[
  "É muito difícil produzir gás mostarda (ou gás sarin) e guardá-lo em bexigas de aniversário?\r\nÉ muito difícil adentrar um baile funk do Rio de Janeiro, dentro de uma favela?\r\nSe meu plano fosse dispensar algumas bexigas de gás dentro de um baile funk e pegar a foda fora antes que algum drogado pisasse nelas e liberasse o gás, quais as chances disso dar certo?",
  "Primeiro seria você conseguir chegar lá com as bexigas. ",
  ">>3497035\r\nNão deve ser muito difícil. Só fazer umas bem pequenas (porém em grande quantidade), usar uma calça larga e esconder debaixo da calça.",
  "Esses bailes não são ao ar livre?\r\nAcho difícil o gás causar danos severos.",
  "0%.",
  "Se você for um químico com anos de experiência e acesso aos instrumentos necessários é possível sim.\r\nVocê é um químico com anos de experiência? Não.\r\nVocê é um Jorge NEET que mora com a mãe? Sim.",
  ">>3497057\r\nAh, não é possível. Esses gases deveriam ser letais mesmo em pequenas quantidades.",
  ">>3497082\r\nTá defendendo os Cleytons, vacilão?",
  "O mais engraçado disso é que você provavelmente tem até medo de inalar o oxigênio depois de usar inseticida de barata, quem dirá produzir gás mostarda e colocar em balões de festa kek.\r\nInfinitarde always infinitarde.",
  ">>3497116\r\nAchamos o favelado de bosta.\r\nEstá com medo de ir no baile de favela justamente no dia que eu deixar bexigas no chão de lá?",
  "Que diferença faz, OP? Isso não vai acontecer mesmo.",
  "É muito difícil produzir gás mostarda (ou gás sarin) e guardá-lo em bexigas de aniversário?\r\nNão sei. As bexigas aguentam isso? \r\n>É muito difícil adentrar um baile funk do Rio de Janeiro, dentro de uma favela?\r\nNão, mas para você sim. Se você se parecesse com eles e estivesse em grupo, seria literalmente só chegar. \r\n>Se meu plano fosse dispensar algumas bexigas de gás dentro de um baile funk e pegar a foda fora antes que algum drogado pisasse nelas e liberasse o gás, quais as chances disso dar certo?\r\nDo jeito que você está pensando, 0. Use drones ou carrinhos de controle remoto para levar o material ao local. \r\n\r\n>>3497057\r\nAlguns são, alguns não. Tem muitos em locais fechados. ",
  ">>3497150\r\nMas poderia.\r\nAlso,\r\n>0d7b0\r\nBelo ID quase-palíndromo.",
  ">anão vai encher as bexigas\r\n>acidentalmente a porra toda e inala o gás\r\n>morre",
  ">>3497134\r\n",
  ">>3497155\r\nBoa, drones. Acho que dá pra amarrar os balões numa pedra e soltar lá de cima com um drone.",
  ">>3497044\r\n>anão batata morre depois de tropeçar na rua com as calças cheias de gás sarin ",
  "Não é muito mais fácil (na hora de liberar) de levar num cilindro pressurizado? Assim você carrega um ou dois cilindros e solta no cantinho da festa. Como o negócio está pressurizado vai sair muito gás letal e se espalhar por todos os lugares, esteja pronto pra correr de lá.",
  ">>3497155\r\nAlso, já até tive uma ideia melhor.\r\nVou oferecer 20 reais pra um molequinho de 10 anos chegar lá no meio do baile com as bexigas e estourar todas.",
  ">>3497156\r\n>poderia\r\nNão vai.\r\n\r\n>>3497215\r\n>Vou oferecer 20 reais pra um molequinho de 10 anos chegar lá no meio do baile com as bexigas e estourar todas.\r\nNão, não vai.\r\n",
  null,
  ">>3497253\r\nUma ideia melhor:\r\nVou me vestir de catador de latinha, e trazer as bexigas dentro do saco onde supostamente eu estaria coletando as latinhas. Vou virar o saco todo no chão quando estiver bem perto da parte do baile onde os traficantes se sentam, e pegar a foda fora imediatamente.",
  ">>3497274\r\nVai nada.",
  "Que tal cuidar da sua própria vida?",
  ">>3497291\r\nEu cuidaria da minha própria vida se o crime organizado não estivesse sucateando a sociedade onde nasci. Então, preciso cuidar da minha sociedade.",
  ">>3497300\r\nPrimeiro aprenda a fazer essa merda de gás, depois ensine os anões. ",
  ">>3497185\r\nQuanto dinheiro você está disposto a gastar? ",
  ">>3497367\r\nNão sei, uma boa quantia. Talvez, até 5 mil.",
  "Um balão cheio de ar murcha com o passar de poucos dias, pode assoprar um e guardar ai para ver. Imagino que o mesmo aconteceria com o gás, e teria que ver o efeito dele no material do balão, não é todo tipo de gás que aguenta, mas com certeza iria ter vazamento, o próprio ato entre colocar o gás e dar o nó no balão seria de muito vazamento, teria que fazer com máscara, isolado da sociedade e longe de sua residência, obviamente, além dos balões não durarem muitos dias e ficarem liberando enquanto estão no ambiente, meio meme a ideia.",
  ">>3497404\r\nSomente pensadores ousados conseguiram criar grandes inventos.",
  "Não ouviu de mim, mas se misturar certos produtos químicos com urina, vc pode criar o gás de forma não suspeitosa\n<tinyboard ban message>O USUÁRIO FOI JOGADO AO MAR POR ESSA POSTAGEM</tinyboard>",
  "O fato de você estar fazendo essa pergunta já deveria servir de resposta, Cleyton.",
  ">>3497476\r\naparentemente água sanitária e vinagre ou vinagre e álcool etílico ",
  "Armazena em alguma lata ou garrafa, vai pro baile e deixa no chão. Alguém certamente pisará.",
  "Quimicofags, é possível colocar gás hélio + mostarda/etc para o balão flutuar? Depois talvez colocar um pesinho pro balão voar horizontalmente até cair na multidão enquanto o gás esvazia, sei lá. Não estudei essa merda, não sei nem se o outro gás faz a merda flutuar sozinha."
]
