[
  "<''coloca uma música pra gente ouvir aí, anão! :)''\r\nA menina mais gata da faculdade fala isso na frente de todo mundo no meio da festa. E você, anão? Qual música vai colocar?",
  null,
  null,
  "**Flood.**",
  "Esperei a vida toda por essa oportunidade.",
  "Fácil, sempre uso essa música pra socializar.",
  "Não poderia ser outra.",
  "Não floode.",
  ">>3498828\r\n",
  "O melhor do melhor.",
  null,
  ">:)",
  ">>3498882\r\nJogou água na cerveja e depois jogou na carne.",
  null,
  ">processo todas as músicas tocadas antes\r\n>categorizo por humor, feeling e gênero\r\n>seleciono uma música próxima, mas que fuja ligeiramente do que foi colocado\r\n>profit\r\n>\"nossa anão, eu nunca ouvi essa música, mas ela é muito boa\"\r\n\r\nLiteralmente o algoritmo do Spotify roda no meu cortex.",
  "Não me vendo por nada. Mbeja até a morte.",
  null,
  "UDR - Vômito Podraço.",
  ">coloco óculos escuros e já saio fazendo passinho",
  "Não floode!",
  ">>3498851\r\nBaseado.",
  "Floyd.",
  "Essa baseada aqui.",
  ">>3498890\r\nKek.",
  null,
  ">gostosa te pede uma música\r\n>vai catar trap underground com nome jorge no soundcloud\r\n>não botando a fodendo música do momento só para ela dizer que também ouve e você acabar comendo ela\r\n\r\nPor isso que as cuecas de vocês vivem fedendo a melado.",
  ">>3498863\r\nBaseado anão do techno.",
  "Quem não curtir, boa pessoa já sei que não é.",
  ">>3499048\r\nBICHA.",
  ">não posso, minha coleção de 7.3TB com .FLAC e MP3 320kbps está toda em casa no meu mestrecorrida",
  ">>3499078\r\nVai la ouvir música de macho e bater punheta, enquanto eu sequer ligo para o que está tocando, música é para deixar a vadia a vontade, não o homem. ",
  null,
  ">>3499048\r\nImagina fingir ser uma pessoa que não é só para comer mulher. \r\nVocê falha, descofalho.",
  null,
  ">>3499103\r\n>deixar a vadia a vontade\r\n>um tanto de homem pelado\r\nCorno.",
  ">>3499130\r\n>>3499132\r\nQuando pedem para você escolher uma música numa festa, é uma música para as vadias do grupo dançarem, não é uma música que você gosta de ouvir no quarto, jorges de merda. O dia que tiverem vida social vocês aprendem na prática, quando colocarem essas músicas de merda e todo mundo ficar em silêncio, até que em menos de 1 minuto alguém vai dizer \"legal, anão, quem mais quer colocar outra música?\", e ai você vai ver que a outra música não vão tirar, ela vai tocar até o fim, kek.\n<tinyboard ban message>O USUÁRIO FOI JOGADO AO MAR POR ESSA POSTAGEM</tinyboard>",
  ">>3499159\r\nQuando foi que abriram os portões do chan pros descolixos?",
  ">>3499117\r\nBaseado.\r\n\r\n",
  ">>3499067\r\nEssa OP é muito boa.",
  ">>3498890\r\nBaseado.\r\n>>3499131\r\nChegou a ouvir o novo do Lymphatic Phlegm?",
  ">>3499173\r\nChan livre, mêo.",
  "Acho que essa música daria um clima legal para a festa.",
  ">>3499159\r\nMeu Deus, o que os meus coleguinhas da escolinha vão pensar de mim? É o fim!",
  ">>3499048\r\n>esse anão que tentou tão duro que quase teve um infarto\r\n>esse anão que não percebeu que acabou de assumir que ouve música de viado porque se importa com a opinião da mulher que nem uma vadia sedenta por aprovação alheia\r\n>esse macaco que nem ao menos sabe que o trap de chicago não é \"underground\" e sim um gênero super comum de música e é frequentemente ouvido nas ruas e festas da cidade\r\n>esse esquerdomachismo fodido\r\nAnão...você não está legal da cabeça não, cara. Eu tive um calafrio depois de ler o seu post, na moral.\r\nDepois dessa, lave os dedos com sabão antes de escrever bosta. O maluco se espumou de raiva no fio sem nem ao menos, bicho.\r\n\r\nAlguém chama a SAMU pro menino aqui.",
  ">>3499067\r\nDepois começo a a corre com os braços para trás. ",
  ">>3498880\r\n!!BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO. BASEADO.!!",
  "Apenas.",
  ">>3499159\r\n>Quando pedem para você escolher uma música numa festa, é uma música para as vadias do grupo dançarem, não é uma música que você gosta de ouvir no quarto, jorges de merda. O dia que tiverem vida social vocês aprendem na prática, quando colocarem essas músicas de merda e todo mundo ficar em silêncio, até que em menos de 1 minuto alguém vai dizer \"legal, anão, quem mais quer colocar outra música?\", e ai você vai ver que a outra música não vão tirar, ela vai tocar até o fim, kek.\r\n==V-A-D-I-A==",
  ">>3499048\r\n>Por isso que as cuecas de vocês vivem fedendo a melado",
  null,
  null,
  "Legal essa função. Funciona no /mu/?",
  ">>3499694\r\nFixado.",
  "Coloco jazz, pau no cu dela se não curtir.",
  ">>3498880\r\nPuta que me pariu, e pensar que minha faculdade já foi assim. ",
  ">>3498863\r\nNão tão baseado Dylan.",
  "Essa banda era boa. Gostava deles.",
  null,
  null,
  "Um pouco mais lá para o final da festa, quando está todo mundo doidão num canto. ",
  null,
  "MGMT - Kids. ",
  "Curtem essa banda?",
  null,
  ">não floode",
  "Para parecer descolado. Sei que o que elas pedem é uma música para dançarem e beberem; não uma que eu particularmente goste.\r\n\r\nQue fêmea nesse planeta escuta Mogwai?",
  "Sem flood.",
  ">>3498851\r\nMostra as tetas, vagabunda!",
  ">>3500022\r\nDuplos do fashwave.",
  ">a menina mais gata da faculdade\r\n>no meio da festa\r\nVocê é burro? É louco?\r\nComo um channer vai estar na faculdade, e pior ainda, EM UMA FODENDO FESTA!?",
  ">>3498880\r\nNão ironicamente isso tocaria aqui na favela se não fosse tão carioca. \r\nKEK.",
  ">>3499159\r\n>>3499103\r\n>>3499048\r\nEu te secundo, anão. Os anões tem zero traquejo social, mas acham que o motivo de não pegarem ninguém é a altura, condição financeira, por não serem brancos, por não terem isso ou aquilo.",
  null,
  "Que merda, só tocaria Kanye West.",
  "Nas raríssimas ocasiões em que me pediam pra escolher uma música eu sempre mandava essa e saia de fininho pra beber e derrubar meu espaguete longe dali.",
  null,
  null,
  "==Throw the Jew Down the Well==",
  ">>3499820\r\nCompletamente baseado.",
  "Não penso duas vezes. ",
  "É o que tem pra hoje.",
  "Já estou preparado.",
  "Não fokkldoe",
  "Qualquer uma do baseado."
]
