[
  "Meteu a real. ",
  "Eu trabalho na medida do salário.",
  "Puta merda.",
  "É isso aí. ",
  "Esse aí é o famoso liberal. O país caindo aos pedaços e o mongoloide posta  esse tipo de coisa no Linkedin.",
  "Burro pra caralho. O quão bem se ganha uma população é baseado no poder de compra. Isso o brasileiro tem zero. Um trabalhador de base em qualquer país desenvolvido tem o poder de compra de 10 brasileiros na mesma função. Copador.",
  "O conto de fadas dos libercornos.",
  ">>3498599\r\nÉ a oferta x procura, meo.",
  ">empreendedor e coach \r\nQue coincidência, não?",
  "É só não nascer pobre, não entendo a dificuldade de entender isso.",
  ">trabalha no mc donalds no Brasil\r\n>compra 2 kg de carne e um gás\r\n>trabalha no mc donalds nos estaduszunidos\r\n>3 camaros, duas casa e uma branquinha",
  "Se o dever de uma empresa é maximar os lucros e diminuir os gastos. Qual o dever do empregado?",
  ">>3498599\r\nE ele mentiu?\r\n\r\n>>3498603\r\nO burro aqui é você, macaco imbecil. Trabalhos de base no primeiro mundo pagam bem porque tem poucas pessoas dispostas a fazer. \r\nPergunte se alguma americana se contenta em trabalhar de faxineira, nenhuma quer, quase todas as faxineiras no EUA são imigrantes, e é justamente isso que faz o preço subir. \r\nJá aqui no Brasil, o que mais tem é depósito que vai passar a vida fazendo faxina sem dar meia foda. \r\n\r\nBurro do caralho, esquerdista imbecil. ",
  ">>3498636\r\nFazer o que a empresa manda. Você é literalmente uma ferramenta.",
  ">empreendedor & mentor\r\nTop kek.",
  ">>3498637\r\nNão, acéfalo, o que mais tem hoje em dia nesses países é imigrante fazendo esses trabalhos. Não é a questão de pagar bem mas o quanto se pode pagar com pouco. Eles pagam bem pro padrão bostileiro, pagam mal pro padrão dos países desenvolvidos, mas ainda assim não impossibilita a vida do sujeito.",
  ">>3498637\r\nVocê é uma criança de 20 anos. Um dia você cresce.",
  ">>3498663\r\n>quanto se pode comprar com pouco\r\nFixed.",
  ">>3498635\r\nLeiam bem esse post e agora imaginem a COR do cidadão que escreveu isso.\r\nAgora imaginem a sua posição socio-econômica.\r\nKek. Pardo é merda.",
  "Deve ser um merdinha igual o Kogos que nunca trabalhou na vida.",
  "Não está errado, só faltou falar da caralhada de impostos de o cornileiro médio paga para o Estado.",
  "Eu acho engraçada essa nova bravata dessa molecada de classe média/alta metida a \"empreendedor\". Esse é um fenômeno que eu ainda quero entender.",
  "Uau, ele não podia ter dito melhor!\r\n\r\nTomamos a mãe dele de exemplo: com a valorização da prostituição nos anos 80, a mesma conseguiu fazer um excelentíssimo trabalho nas ruas, dessa forma, se destacando com seus clientes (pessoas que comiam ela) e ganhando mais dinheiro. Ou seja: OFERTA X PROCURA. Se havia alguém no trabalho dela que oferecia chupetas, ela, ousada perante o mercado e visando desbravar um terreno que poucos (pessoas de mente fechada) ousariam, oferecia o cu dela. Em certos momentos da vida é necessário tomar riscos, ainda mais tratando-se do mercado.\r\n\r\nGraças à isso, hoje podemos chamar o Rodrigo Garçone de filho da puta por escrever uma merda dessas. Já agradeceram a mãe dele hoje?\r\n\r\n==OBRIGADO SUA PUTA!==",
  ">>3498663\r\nVocê quer comparar a quantidade de imigrantes com a demanda por uma empregada? Mesmo que esteja cheio de imigrante, a demanda é muito maior, até porque a maioria dos imigrantes são homens que fazem outros trabalhos, como entregador de comida, uber, construção e merda. Depósito imigrante é quase sempre casada com algum local. \r\nE mesmo assim, todos os trabalhos aqui citados tem alta demanda por lá.\r\n\r\nClaro, tem demanda alta porque a economia é boa e o povão lá pode pagar por esses serviços, mas ainda assim, a lei da oferta e demanda não muda. \r\n\r\n>>3498666\r\n0 argumentos. Vá preparar meu hambúrguer, viadão do coque de samurai. \r\n",
  ">>3498695\r\nCaralho, hoje o chan está fornicação master.",
  ">>3498695\r\nRi alto.",
  ">>3498671\r\nEle não mentiu, imbecil. ",
  ">essa quantidade de esquerdistas com o cu em chamas no fio\r\nKek. Parece que ele tocou no ponto fraco dos entregadores de iFood e dos atendentes de telemarketing do recinto. ",
  "Ele falou certo porém esqueceu de falar da MAMÃE ESTADO que ao invês de dar leite para os filhos suga as propias tetas criando condições totalmente desiguais para \"se diferenciar\" e favorecendo quem já é rico.",
  ">>3498745\r\n>desenhozinho\r\nParece que o anão acertou, você é underage. Senti, pegando a foda fora.",
  ">>3498730\r\nÉ claro que não, crioulinho inferior. Por isso lá eles nem vendem carro usado. Vai direto pro lixo. Camaro é de graça. Fora a \"branquinha\".\r\n==Kek, PRETO DE MERDA!==",
  "Um imigrante que vai pra America lavar prato e limpar banheiro ganha o equivalente a um engenheiro de software sênior no Brasil.",
  ">>3498745\r\n>se não chupa bolas de um bostinha presunçoso metido a empreendedor de pirocas desses então é esquerdista, mêo, olha como meu mundinho é só preto no branco igual ao de uma criança, mêo!",
  "E não é que o bom velhinho acertou de novo? ",
  "A mais pura verdade.",
  "Ele está 100% correto.",
  ">>3498776\r\n>o que é poder de compra\r\n>o que é valor do trabalho\r\n\r\nMinha nossa, amigo, você é um crioulo burro e insistente. Manda teu QI aí, seu imundo.\r\nMe responda essa aí do altos dos seus 65 de QI, por que existe pobreza nos EUA?",
  ">zelador de uma escola\r\n<980 reais\r\n>zelador de um TJ da vida\r\n<5000 reais\r\n\r\nKek. Só acredita nisso quem só trabalhou em um emprego a vida inteira ou quem nunca trabalhou.",
  ">>3498782\r\nCalma, esquerdista. A culpa não é sua por ser um analfabeto funcional que só consegue fazer trabalho mecânico cujo outros 100 milhões de brasileiros também conseguiriam, a culpa é da sociedade e do Bolsonaro por não obrigar o mercado te pagar 10 mil reais para lavar pratos. \r\nSaco de merda, esquerdoso. KEK! \r\n\r\n>>3498773\r\n0 argumentos. Foge mesmo, esquerdista nerdão. \r\n",
  ">>3498745\r\nThis. Os Severinos acham que devem ganhar 30k reais para varrer chão, pois o drogado do DCE falou pra ele que essa é a mais valia dele. Kek.",
  ">>3498813\r\nO comprador de OIBR3 ficou com a bunda em chamas com a verdade.",
  ">>3498782\r\nVocê atacou o mensageiro, não a mensagem. Ad Hominem? Aqui não. ",
  ">>3498817\r\nTrabalhos públicos não seguem regras do mercado, seguem regras do cu de algum político. ",
  ">>3498835\r\nDevo julgar pelo seus posts que você, com certeza, não tem nem dinheiro pra comprar um lotezinho da oi.\r\nKek, pardo fodido de merda.",
  ">>3498825\r\nVai tomar sua insulina, gordão. Só sabe discutir tudo na dicotomia barata de hurrr esquerda x direita hurrrr. Adolemerda do cérebro atrofiado, aproveita que o chan é o playground dos doentes mentais pra dar uma de edgy, só aqui você pode ser retardado sem tomar um tapão na nuca, kek.",
  ">>3498862\r\nConfia, anão, vai lá terminar sua pós, talvez consiga ganhar o equivalente a um haitiano que vive na America.",
  "Kek!\r\n\r\nMate um liberal hoje mesmo.",
  ">>3498695\r\nBaseado.",
  "Não disse nenhuma mentira, eu tripliquei meu salário nessa pandemia, enquanto isso está cheio de retardado reclamando que não consegue emprego por ai. Povo quer ganhar bem trabalhando como auxiliar de escritório, vendedor e afins.",
  ">>3498885\r\nPerdendo duro. Mais uma vez, nenhum argumento. Não consegue, certo, lavador de pratos?\r\nVai lá falar pro teu patrão que você quer 20k para varrer o chão da fábrica ou vai dar um tapa na nuca dele, fracassado.\r\n\r\nAlso, diferente de você, tudo que eu estou falando aqui eu já falei na frente de toda minha turma da faculgado, e não teve nenhum nerdão esquerdista de testosterona baixa pra levantar e falar merda na minha cara. \r\n\r\nVai lá, bichona do DCE, poste no teu twitter que estão te oprimindo no fórum anônima e comece a chamar todos de Incels como se você não fosse a definição de um. HUE! ",
  ">iniciativa privada\r\n\r\nPerdi a vontade de subir de cargo quando vi que o gerente ganhava apenas 5k, 5k que fazia ele resolver cada pica durante o dia que deixaria qualquer anão lelé da cuca.",
  ">>3498565\r\nCobrinha AMA chupar os bagos do shekelberg. O que mais tem aí no mercado bostileiro é patrão safado que contrata pleno como \"analista\" só pra pagar menos. \r\n\r\nVocê ou é MUITO corno ou é algum pilantra dono de startup que faz esse tipo de picaretice.",
  ">>3498932\r\n>essa pica\r\n\r\nEssa aberração não aguentou viver como um homem feioso e transicionou de volta para muié, gostosa, diga-se de passagem.",
  ">>3498962\r\nMas ai a culpa é de quem? Do patrão que contrata como analista ou dos cornos que se submetem? \r\nSe ninguém se submetesse, ele não poderia contratar assim, mas enquanto tiver otário, malandro não morre de fome. \r\nNo fim, continua a mesma coisa: oferta x demanda. \r\n\r\nDa mesma forma que as montadoras vendem carros custando rim, fígado e coração porque tem otário que paga. Se ninguém pagasse, teriam que abaixar o preço, mas como pagam, enjoe comprar Gol por quase 100k. ",
  "Não vou morder, Rodrigo.",
  "Esse tipo de absurdo eu falo pra engatilhar o gado esquerdista, mas eu não concordo com essa burrice.",
  ">>3498745\r\nÉ foda. Maluco quer ganhar mais que médico fazendo uma coisa que nem trabalho é, no máximo bico, onde qualquer criança poderia o substituir.",
  ">>3499005\r\nClaro que é do patrão, seu retardado. Se não aceitar morre de fome, isso é liberdade para você?",
  ">>3498962\r\nCirofag esquerdista, tenho uma série de problemas com agrônomos na propriedade.\r\nA maioria é semianalfabeta e acaba só emprestando o Crea e o receituário agronômico, porque o nível é sofrível - nós temos que refazer tudo que eles fazem.\r\nSe você sabe que vai ter retrabalho com macaquisse, pra quê pagar um bom salário?",
  ">>3498932\r\n>essa bicha louca e histérica achando que vou realmente ler esse mural de merda\r\nVai sonhando, nerdão! Kek!",
  ">>3498985\r\nQual o molho, anãozinho?",
  "Um salário mínimo que não paga uma cesta básica, é justo sim.",
  ">>3499091\r\n>se não aceitar morre de fome\r\nE a empresa dele vai a falência porque não tem funcionário, ele morre de fome também, imbecil. \r\nÉ uma relação simbiótica, salvo empresas bilionárias gigantes tipo Google, Mc Donalds, Coca-cola que tem uma reserva de capital descomunal, empresas normais necessitam dos funcionários assim como o funcionário necessitam da empresa.\r\n\r\nOra, se for para ganhar um salário mínimo como analista sendo ''pleno'', é melhor ir fazer um trampo de telemarketing que ao menos está pagando um salário justo pela função até que o judeu se sinta obrigado a pagar justamente pelo contrato de pleno. \r\n>aiiinnnnn mas o gado não vai fazer isso\r\nPois é, não vai, e é por isso que o empresário vai continuar pagando pouco. \r\nOferta e demanda, se tem demanda de gente aceitando pouco, a oferta vai ser pouco também. \r\n\r\nNinguém vai te pagar mais só porque você merece, macaco **ainda que de fato mereça**, o mundo não é cor de rosa.\r\n  \r\n",
  ">Uma empresa não vai aumentar o seu salário só porque o seu aluguel aumentou.\r\n\r\nAcumulo funções/responsabilidades e depois ameaço sair da empresa. Consegui dobrar meu salário nesse esquema.\r\n\r\nComo a empresa é pequena e não trabalho com CLT, consigo negociar diretamente com o judeu. Aliás, foi um ótima lição de vida aprender a negociar com o judeu, sempre faço mais do que pedem, crio dependências e depois volto para cobrar.\r\n\r\nJá fui reconhecido pelo bom trabalho, já me deram um aumento sem eu precisar pedir, mas é sempre um valor menor do que eu realmente deveria ganhar, prefiro eu mesmo ir cobrar.\r\n\r\n\r\n",
  "Papinho de judeu.",
  ">>3499110\r\nQuem você quer enganar, virgem? Você leu tudo, mas não consegue discutir porque além de viado, esquerdista e virgem, é um burro com Q.I de temperatura ambiente. \r\n\r\nVolte pro DCE, quem sabe assim você encontra uma gordona do sovaco cabeludo para dar a boceta enquanto você assiste, low T. ",
  "São sempre as mesmas respostas estúpidas dos socialistas fracassados. Kek.",
  ">>3499005\r\n>dos cornos que se submetem? \r\nSim, imbecil. Você tem a liberdade de escolher entre ficar desempregado ou se submeter. É tudo questão de escolha sim, cobrinha retardado.",
  ">>3499109\r\nAmigão, sobra gente muito capacitada no país ou recém-formado com potenciais enormes. Experimenta a heresia de, quem sabe, oferecer um salário maior, pra ver se não brota gente boa querendo trabalhar pra você.",
  "Esse é o tal do Debilóide?",
  ">>3499189\r\n>só porque você acha que merece\r\nFix.",
  ">>3499109\r\n>cirofag\r\nVocê é um retardado. ",
  ">esses judeus no fio\r\nSempre perco.",
  "Acabei de chegar do trabalho e vamos lá.\r\n\r\nTrabalho de segunda a sexta, faço umas horinhas uma dia ou outro e ganho 2 mil e 300 reais em um emprego que ninguém enche meu saco e eu faço tudo que quero.\r\nAcabei de pedir uma pizza e vou comer, toma banho e dormir.\r\n\r\nMoro sozinho e não tenho filhos nem vadia para sustentar e eu nem guardo dinheiro mas todo fim de mês sobra uns 500 reais e eu não faço nada com esse dinheiro.\r\n\r\nO problema é aceitar o primeiro trabalho que esfregam em suas fuças.\r\n\r\nFiquei um ano parado quando fui demitido do meu emprego até achar esse que é uma delicia. ",
  ">>3499238\r\n>sobra gente muito capacitada\r\nO caralho. Os que chegam para nós estão em um nível muito baixo.\r\n>recém-formado com potenciais enormes.\r\nQuem é bom raramente fica atendendo fazendeiro, meua migo. Bons agrônomos já saem empregados.\r\n",
  "Conversa de patrão ou de criança de apartamento que nunca viu o mundo real.\r\n\r\n>trabalhava numa empresa pequena\r\n>ganhava um salário pois era fichado apenas como \"auxiliar de compras\"\r\n>quando na verdade eu era o único funcionário do setor além do supervisor\r\n>fazia 90% do serviço por conta própria\r\n>qualquer conversa sobre um aumento ou uma promoção resultava em desculpas, enrolação e cara feia do gerente\r\n\r\nIsso aqui é a terra do jeitinho brasileiro, rapaz. Todo mundo quer passar a perna em todo mundo, inclusive seu chefe.",
  ">>3499189\r\nVocê é muito burro, anão. Como pode ser simbiótica se o patrão decide quem entra ou não e 99% das vezes ele vai colocar quem aceitar trabalhar por menos. ",
  ">>3499280\r\n>2300\r\nSenti.",
  ">>3499283\r\nSe você quer um profissional nível USP pagando salário de nível Unip, vai se foder eternamente.",
  ">>3499220\r\n>virgem\r\n>virgem\r\n>Q.I de temperatura ambiente\r\n>gordona\r\n>low-t\r\nDessa vez eu li e, caralho, você realmente é um papagaio completo de chan, segue todo o manual do jovem edgy esquizofrênico que enxerga espantalhos em tudo e se acha aristocrata mesmo sendo um zé ninguém, que piada.\r\n>não consegue discutir\r\n>implicando que eu realmente queira discutir algo com literais doentes mentais desse tipo\r\nEu só estou aqui é pra fazer o cu de fracassados como você queimarem, gordão. E pela atenção que você me deu acho que sentiu mesmo. Passar bem.",
  ">>3499292\r\nVocê precisa do trabalho senão morre de fome, e seu patrão precisa de você senão ele terá que contratar outra pessoa facilmente nessa economia com alto desemprego. É uma relação completamente equilibrada, anão. Não reclame, trabalhe.",
  ">>3499229\r\nPois então continue se ''prostituindo'' e recebendo pouco. Eu sou direitofag, não sairia da minha casa para trabalhar por salário mínimo nesse trabalho do inferno, iria preferir mil vezes trabalhar em um fast food da vida por esse valor **como eu fiz antes de arrumar um emprego de gente**. \r\nMas eu sei que na minha área tem os cornos que se prostituem por um salário mínimo, mas a verdade é que literalmente todos eles são tão medíocres quanto um estudante do 4º semestre e por isso nunca conseguem prosperar trabalhando pro judeu ou autônomos. \r\n\r\nEnfim. Tenho certeza que se você não fosse medíocre, não teria que aceitar trabalhar por menos do que sua formação. \r\nÉ a vida, oferece um trabalho medíocre disputando a vaga com outros 100 mil macacos dispostos a se prostituir e acha que merece o mundo. \r\nÉ mole?\r\n\r\n",
  ">>3498695\r\nBASEADO AMENDOCREM!",
  ">>3499338\r\n>''e-e-e-eu não sou nada disso não, tá????? e-eu só estou aqui zoando muito!''\r\nVocê não engana ninguém, nerdão do DCE. \r\nTentou discutir, viu que foi completamente obliterado nos argumentos e começou a fingir que estava zoando muito.\r\nFoge mesmo, assim como você fazia na escola quando encontrava teu bully, nerdão.",
  ">>3498695\r\nQueria criar um perfil lá só pra postar isso no comentário.",
  ">>3498695\r\n",
  ">>3499384\r\n>completamente obliterado nos argumentos\r\nMeus lados, o balofo realmente leva o chan a sério demais.",
  "Quantas pessoas por aí estão dispostas e ser um pedreiro de cemitério? Sim, bem poucas. E mesmo assim o coveiro ganha uma merreca. \r\n\r\n",
  "Esse Garçone é um perfil provavelmente fake que fica mandando a real todo dia, kek.",
  ">>3499446\r\n>''hahaha, era tudo zoeirinha, o balofo leva o chan a sério''\r\n",
  ">>3499501\r\n>1650 dinheiros pra enterrar carne podre todos os dias em baixo do Sol de +30ºC\r\nO pior é que esse é o valor bruto.",
  ">>3499501\r\nMas é um trabalho facilmente substituível.",
  ">>3499330\r\nO que eu quero é que um profissional nível Unip não se ache a última bolacha do pacote e queira ser pago o mesmo que um da USP, igual os comuniscornos acham que deve ser.",
  ">>3499562\r\n\r\n**Coveiros não trabalham por dinheiro.**",
  ">>3499623\r\nTe faz pensar...",
  "Lembrem-se:\r\nLiberal é puta. E quem para puta trabalha, merda é.\r\n\r\nSe apontam pros EUA e dizem \"olha como o modelo é sustentável\", eles esquecem de mencionar que a porra do americano médio, antes da pandemia, vivia de pagamento a pagamento sem perspectivas de crescimento.\r\n\r\n>ain, se diferenciar\r\n\r\nMeua migo, a competição nos EUA é literalmente global. Até tem oportunidade, não nego, mas é disputada com o chinês, o coreano, o japonês, o indiano, o latino, o brasileiro...\r\nE outra, houve uma estagnação nos ganhos a despeito dos lucros das empresas e aumento do PIB, no caso dos EUA. Mas já vi isso mencionado ser presente em todos os países do ocidente.\r\n\r\nAqui no Brasil, então, é pior. Aqui o brasileiro médio se prostitui mesmo. E, por mais que o problema não seja a desigualdade social no aspecto de quanto dinheiro a pessoa tem, é um problema sim que denota que a capacidade de uma pessoa conseguir empreender e conseguir riquezas é fortemente enfraquecido pela falta de recursos de seu companheiro de estrato econômico, por vezes até pelo vizinho acima.\r\n\r\nExiste um fodendo termo chamado Brasilificação, que indica o aumento da disparidade entre os mais ricos e os mais pobres. Algo que está sendo observado nos EUA. E com esse nome, nem preciso dizer da situação no Brasil, não é?\r\n\r\nDito isso, o cara não está errado em dizer que o funcionário de baixo nível vai receber mal pela pouca instrução e demanda de seu trabalho. Mas a forma mais efetiva de resolver isso, teoricamente, era diminuir a oferta de mão de obra, com as pessoas se recusando a assumir uma determinada função que pague pouco dinheiro. Isso em todos os tipos de função, não só em uma empresa. Dessa forma a oferta escasseia, e mesmo que a demanda permaneça a mesma, essa escassez levaria a um aumento nos salários fornecidos.\r\nMas como isso vai acontecer com a falta de capacidade um funcionário comum de se manter por um, dois meses longe do trabalho? Não tem como.\r\nFora que, em determinados tipos de emprego, infelizmente ou felizmente, a mecanização é tanta que mal faz diferença, como por exemplo os bancários.\r\n\r\nEfetivamente, estamos em uma situação em que a concentração de renda, recursos e logística na mão dos mais ricos os coloca em uma situação em que eles não ''precisam'' mais das pessoas. Realmente, a ideia de diminuir a população porque não há mais demanda de uma população grande faz sentido dentro de um modo de pensar em que uma pessoa é simplesmente um prestador de serviços. E isso é uma ideia que está presente tanto no mais pobre quanto no mais rico.\r\nAgora, o problema do esquerdista é achar que isso se resolve com o papai estado ou com uma revolução para tomar os meios de produção. Ambos estão obsoletos no que concerne logística e produção de bens.\r\nO que Marx pensou no século XIX não faz sentido quando se tem produção de comida em escala industrial, com baixo investimento relativo à produção obtida, especialmente no Brasil. E se a preocupação de grande parte da população está focada no aspecto do entretenimento, é sinal de que não há um ímpeto real para uma revolução. Não há um ímpeto real para que as coisas mudem, as pessoas mesmo, tanto pretensos revolucionários quanto o próprio povo não se preocupa com isso.\r\n\r\nE pode ver, quando a situação nos EUA realmente apertar na parte do suply chain deles, rapidinho darão jeito, vão pagar um cadinho melhor, mas no final das contas, vai tudo voltar pro mesmo lugar.\r\nO capitalismo, tal como temos hoje, é um modelo pérfido. O melhor que temos, é, mas puta merda, ainda tá bem ruim.\r\nE não me venha dizer que não é capitalismo de verdade. Assim como a URSS, China e Cuba são socialismo e comunismo de verdade, o que temos hoje é capitalismo de verdade. O Estado vende serviços, e quem paga melhor, ganha. Mesmo que isso seja para fornecer um meio de ferrar uma possível competição.\r\nE a inexistência de Estado não ajuda, também, já que as corporações não vão ter nem mais um filtro para segurar as merdas que eles fazem. Anarcocapitalismo é mais utópico que a utopia do comunista. Ouvindo o cara do Ancapsu só me faz perceber que a natureza da retórica - a sociedade vai se voltar naturalmente para o anarcocapitalismo - é a mesma dos socialistas - a sociedade vai se voltar naturalmente para o socialismo -.\r\n\r\nA solução, anãozinho? Eu não tenho ideia. Você tem? Se tiver, por favor, diga. Ajudaria.\r\n\r\n>>3498645\r\nPor mais que não ache que um funcionário tenha que ser visto como amiguinho, esse modo de ver uma pessoa como ferramenta é absolutamente desgostante.\r\n\r\n",
  ">>3499501\r\n>literalmente qualquer Severino não aleijado é capaz de fazer\r\nVocê é burro ou mau-caráter?",
  ">muita gente que faz um trabalho parecido",
  ">>3499701\r\nO famoso \"faz o que eu falo, mas não faz o que eu faço\". Grande parte dessas regras idiotas de que a pessoa precisa saber 15 idiomas, ser multitarefa, ler 50 livros por ano e por ai vai, são ditadas justamente por quem mais fica coçando o saco.",
  ">>3499501\r\nPouquíssimos homens estão dispostos a fazer isso por esse salário. ",
  ">>3499437\r\nDOITFAGGOT!",
  ">>3499673\r\n>A solução, anãozinho?\r\n\r\nRedução populacional com o extermínio da macacada.",
  ">>3498745\r\nMeteu a real.",
  ">>3499784\r\nCerto, mas haverá um período de caos absurdo.\r\nEspecialmente quanto ao envelhecimento da população.\r\nVai se perder muita coisa, especialmente conhecimento...",
  ">>3499562\r\nEsqueceu das exumações.\r\n\r\nMas no geral, é tranquilo. Faria, se não pagasse tão mal. Nada como o sossego do cemitério.",
  ">>3498813\r\nOs mendigos dos EUA não estão morando na rua por falta de dinheiro. São doentes mentais e/ou viciados.",
  ">>3499816\r\nAcha mesmo que quem vive de bolsa família contribui alguma coisa pra sociedade? Se sumisse, ninguém sentiria falta.\r\n",
  ">>3499881\r\nÉ uma porcentagem minoritária. Algo como 6% da população, se bem me lembro.",
  ">>3498885\r\n>esse turista com a bunda em chamas",
  "<oferta x procura\r\n>bumbuns absolutamente esquentados\r\n\r\nFalar de mercado de trabalho é algo que realmente abala os anões. Aqueles fios sobre concurso público também geram um forgaréu de cu sem limites. Sempre perco.",
  "Na cultura judaica, ele está completamente certo. Na realidade do bom homem, esse cara seria apedrejado.",
  ">>3499975\r\nUm amigo meu trabalha numa multinacional no Rio. É analista de sei lá o que das quantas Ele me mostrou que uma vez encontrou um erro no budget da empresa e salvou mais de 21 milhões em compras. Ele ganha cerca de 3800 reais. O Shekeolgstein deu os parabéns pro cara, e bola pra frente. Eu faço de TUDO pra produzir o MÍNIMO possível em toda empresa que eu trabalho, e a culpa não é minha.",
  "\r\n>>3499673\r\n>a porra do americano médio, antes da pandemia, vivia de pagamento a pagamento sem perspectivas de crescimento.\r\nParei de ler aí.",
  "Qualquer um que trabalhou em mais de 2 empresas sabe que a realidade é completamente diferente. \r\n\r\nTodas as empresas vão tentar lhe enfiar o máximo de tarefas e pagar o mínimo possível. Não tem gratificação, não tem bônus, não tem plus. Aumento? Só depois de muita choradeira e de se foder bastante com o acúmulo de funções. \r\n\r\nComo o anão já disse, um sojado desse merece ser é apredejado.",
  ">>3500027\r\nhttps://www.cnbc.com/2020/12/11/majority-of-americans-are-living-paycheck-to-paycheck-since-covid-hit.html\r\n\r\nhttps://www.meetbreeze.com/blog/how-many-americans-live-paycheck-to-paycheck/\r\n\r\nhttps://www.fool.com/retirement/2019/08/11/most-americans-are-living-paycheck-to-paycheck-sur.aspx\r\n\r\nhttps://www.independent.co.uk/news/world/americas/high-earning-millennials-broke-america-b1883381.html\r\n\r\nhttps://www.gobankingrates.com/saving-money/budgeting/americans-living-paycheck-paycheck/\r\n\r\nE sobre a brasilificação dos EUA:\r\n\r\nhttps://www.theamericanconservative.com/dreher/silicon-valley-america-brazilification/",
  ">>3500031\r\n>Todas as empresas vão tentar lhe enfiar o máximo de tarefas e pagar o mínimo possível\r\nExatamente isso. Sojados nunca irão saber qual é a realidade da situação do trabalhador do chimpanzil.",
  ">>3500031\r\nTodas as empresas são assim. Não existe nenhum reconhecimento, não levam em consideração nada da sua vida, não tem progressão justa de nenhuma maneira, e tudo o que um ser humano puder fazer, você será ordenado. É só uma relação de escravidão mesmo, onde o judeu que golpeia com o chicote. =",
  "Teste",
  ">>3498647\r\nIria verdetextar isso também, literal Coach.",
  ">>3500031\r\nFodendo isso, eu mesmo trabalha sem carteira assinada e fui demitido no mesmo mês que o chefe comprou uma BMW.",
  ">>3500123\r\n>trabalhava\r\nAutofix.",
  ">>3500067\r\nSó leu o título, grande?\r\n>Despite the fact that the majority of Americans say they're living paycheck to paycheck, the average person spends $483 per month on non-essential expenses",
  "Morram, pobres!",
  ">>3500135\r\n>non-essential expenses\r\nAh, claro, vai pesquisar o que isso significa, grande.\r\n",
  ">>3498599\r\nApenas.",
  "Esse cara é dono da Ford ou é um Zé Bosta que montou uma empresa de marketing e propaganda?",
  "Esse \"empreendedor\" está absolutamente correto! \r\nEle mesmo se diferenciou imensamente para acabar virando piada por postar esse tipo bobagem de manual de empreendedorismo e \"cultura startups\" com o objetivo de se aninhar ao saco de algum empresário com mais dinheiro do que senso, para que esse o contrate e o torne o RH glorificado que ele sonha ser.\r\nCom essa cara de sojado, mais fácil ele apresentar logo a esposa (e o namorado da esposa) para o pretenso futuro patrão, pro cara saber que pode comer ele, a esposa, o namorado da esposa e assim fazê-lo alcançar a mediocridade de seus próprios sonhos.",
  "O valor do trabalho dos brasileiros é baixo, pois somos uma economia baseada em SERVIÇOS em grande parte e não em produção. Se esse país produz algo de relevância é o AGRO, que é controlada pela velha ELITE, firmados pelo capital internacional.\r\n",
  ">>3498695\r\n10/10",
  ">>3499192\r\nBaseado anão que mete no cu do judeu. Sigo a mesma estratégia.",
  ">>3499501\r\n\r\nE as gorjetas?\r\nDeixa de pagar a gorjeta e no mesmo dia eles arrancam seu ente querido da vala, revendem o caixão para a funerária e jogam o defunto em qualquer lugar, kek.\r\n",
  ">>3499673\r\n>Ancapsu\r\n\r\nAquele gordão já disse que não sai de casa, se acabar a monetização do vocêtubo ele comete churras.\r\n",
  ">>3501850\r\nEle saiu para ver a manifestação do Bolsonaro.\r\nBem, se você diz no sentido de sair por medo da pandemia, isso demonstra o contrário.\r\nDe todo modo, eu gosto do caráter parcialmente informativo dos vídeos dele. Mas acho que de tanto ver os vídeos dele, eu tenho ficado de saco cheio do proselitismo ideológico dele.",
  ">>3499189\r\n>relação simbiótica\r\nVai tomar no cú seu \"adevogado\" de merda. Não existe essa de relação simbiótica em mercado de empresas bilionárias. O mandachuva pode pagar o valor que ele quise basta ter a puta profissional que queira dar o cú o preço que o mandachuva exige! \r\n\r\nSe chega um neguinho como você exigindo ganhar 20k por mês e mostra que é diferenciado, ele vai mandar você ir a porra! Pois de pajeet inteligente por aí que trabalha por um salário de uma foda é o que mais tem.\r\n\r\nSabe o que faz você ganhar muito dinheiro? Somente quando você gera muito dinheiro para empresa, e não é \"adevogado\", ou pedreirinho de TI que traz dinheiro para empresas."
]
