[
  "ESTÃO ABERTAS APOSTAS PARA ELEIÇÃO!\r\nAnões apostadores, como vão proceder? Quanto eu deveria jogar e em quem?",
  "Vou de Pocket.",
  "==BONDE DO BOLSÃO SEM FREIO!!==",
  ">esse lula favorito\nE-eu estou assustado.",
  ">>3498631\r\nhttps://veja.abril.com.br/politica/bolsonaro-perde-de-haddad-por-45-a-39-no-2o-turno-diz-datafolha/\r\nHue.",
  "Essa está fácil demais. Dinheiro garantido.",
  ">>3498667\r\nPerdi. Eu mordi e perdi R$800.",
  "Vou colocar 1000 reais no Alessandro Vieira.",
  "Tudo no bolso.\r\nLula com essa odd, kek, nem a bet365 sabe o que tá fazendo.",
  "Vai ser uma recapitulação perfeita da eleição dos EUA.",
  ">>3498667\n>anão ensina apostar do jeito certo em futebol, tênis, basquete e até partida de fica\n>ninguém liga\n<analfabeto fica meses forçando bet365 nos fios de ufc/MMA\n<perde tudo e tem conta bloqueada\n<ressurge e começa a forçar apostas no Trump\n<chan inteiro morde\nSó tem burro aqui.",
  ">>3498823\n>partida de fifa\n",
  ">>3498823\r\nPostei hoje no fio de apostar uma \"tip\" perfeita.\r\nNinguém entrou, só eu.\r\n50% da stake em poucos minutos.",
  "Coloque seu dinheiro no Lula. Se o Bolso ganhar, o país não vai para as picas; se rolar fraude, pelo menos você terá um dinheirinho a mais para sobreviver.",
  ">>3498878\r\n>dessa\r\nFix.",
  ">>3498843\nÉ um mais burro que outro. Espere até a eleição, você vai ver o tanto de burro mordendo a aposta de que o Bolsonaro vence, igualzinho aconteceu com o Trump.\nO Bolsonaro, que tem um filho maconheir e um viado, além de ter sido corneando pela primeira esposa e chorar no banho, só vence contra Ciro, Haddad, Datena, Dória, etc. Contra o molusco já era, a mídia vai apoiar em peso no segundo turno.",
  "João Dória pra dar cash-out.",
  ">Lula com odd de 1.66\r\n>Bolsonaro com odd de 2.75\r\nVale a pena colocar uma graninha no Bolseiro, mas não sejam como os autistas que colocaram toda suas economias no Trump.",
  ">>3498892\r\nParece até que você está torcendo por isso, anã.",
  ">>3498823\r\n>anão ensina apostar do jeito certo em futebol, tênis, basquete e até partida de fica\r\n>ninguém liga\r\nFalácia. Passo 10h (media diária) no chan desde dezembro de 2019 e antes do anão forçador (que nem foi o pioneiro) ninguém falava de apostas, senão aquele fio do $ do finado. Umas três semanas pra cá que começaram a tratar mais seriamente aqui no chan.\r\n\r\n",
  ">>3498892\r\n>a mídia vai apoiar em peso\r\nPerdi. E quem disse que a mídia elege alguém? Se elegesse, o bolso teria perdido em 2018. Bidê ganhou com 5000 votos contabilizados ao mesmo tempo durante a madrugada, meu amigo.",
  "HUE, quase perdi 10 mil apostando no Trump, sorte que tiraram essa ideia de merda da minha cabeça. \r\n",
  ">>3498843\r\nFoi você quem apostou no Napoli?\r\nBoa jogada, poste mais assim.",
  "Cadê o Daciolo nessa aposta?\r\n",
  "!!BONDE DO TRUMPÃO A TODO VAPOR.!!",
  ">>3498953\nSe você considerar apenas /b/ raramente aparece algo que presta. Mas apostas na board certa já são assunto por anos.\n\n>>3498971\nE se não fosse o apoio em peso da mídia o Biden não teria vencido. Esse é o ponto, obrigado por confirmar o que eu disse. \nAgora veja o tanto de votos nulos em cada eleição. Se trazer esses votos não tem quem segure. Inclua ainda os isentões fazendo campanha. Se nada mudar até a eleição, algo como uma recuperada econômica totalmente acima do esperado, sem chance.\n",
  ">>3499031\r\nTodo dia eu posto uma boa pra vocês, mas ninguém segue.",
  ">>3499178\r\nPassarei a seguir, anão, não pare.",
  ">>3499178\r\nPoste em uma board secundária.",
  "3k no Bolsonaro.\r\nDinheiro mais fácil que já fiz.",
  ">>3498656\r\n>Haddad\r\nEstamos falando do Lula.",
  ">>3499728\r\nGrande bosta.\r\nLula talvez nem dispute.",
  "A unica aposta aqui é se vai ser fraudada ou não."
]
