[
  "Instituição mais mau-caráter do Brasil, supera o PT e o MST. Yakuza brasileira. ",
  "Secundado. Máfia que deveria ser fechada para ontem. Assassinos e compradores de árbitros.",
  "Sai do chan, Alberto Valentin.",
  "Sage antis fio.",
  "O pior é que esses cariocas malditos tem elenco para ganhar na bola, mas mesmo assim assaltam os outros times. Acho que está na alma do carioca fazer esse tipo de coisa.",
  ">>3498769\r\nCalma, Leila.",
  ">>3498757\r\n>sange\r\nTinha que ser Flaputista. ",
  ">>3498769\r\n>do carioca\r\nSó dos flamenguistas, raça ruim da desgraça. Todos os outros do RJ passam por fases merda e perdem e são rebaixados honradamente mas não se rebaixam na honra de fazer esse tipo de canalhisse.",
  "Flamerda deveria ser banido do futebol. ",
  ">>3498781\r\n>>3498769\r\n>>3498723\r\n",
  ">>3498781\r\n>>3498790\r\n>>3498798\r\n>>3498769\r\n>essa inveja\r\nPerdi.",
  ">>3498790\r\n>rebaixados honradamente\r\n>honradamente",
  "Ainda bem que nunca vi um flamenguista em SP.\r\n\r\n**Pra falar a verdade eu já vi um no metrô.**",
  ">>3498808\r\nHá mais honra em perder honestamente do que vencer roubando, salafrário.",
  ">>3498827\r\n>honra em perder\r\nCorno.",
  ">>3498850\r\nRato.",
  ">>3498790\r\n>rebaixado honradamente\r\nMEUS LADOS!\r\nA inveja é uma merda. Time grande não cai.",
  ">>3498806\r\nSeu time nasceu em 2019 após sacrificar crianças pra Moloch, abaixa a bola.",
  "Se seu time não é um desses três, it's over pra vocês.",
  ">>3498861\r\n>nasceu em 2019\r\nFinalmente zoomer que não pegou a década de 80.",
  ">>3498875\r\n>flamenguista cariocorno querendo se comparar com os gigantes paulistas\r\nToda vez. ",
  "Nem carioca esse time é, tá mais pra um time do nordeste.",
  ">>3498894\r\nPalmeiras, Santos, Flamengo e São Paulo são os maiores times do país. Sem clubismo.",
  "Alberto valentimes e petraglia floodando o chan em peso.",
  ">>3498907\r\nFodendo this, antes de 2019 você via mais vascaíno que flamenguista na rua.",
  "Qual o time mais odiado pelos anões, Flamengo ou Corinthians?",
  ">>3498875\r\n>esse paulista querendo se comparar com o flamengo\r\nKek. Foca no teu paulistinha, estamos em outro patamar, não força rivalidade.",
  ">>3498933\r\nFlamengo sempre será o time mais odiado. Assim como o Real é o mais odiado da espanha, o PSG é o mais odiado da frança e o Bayern M. ser o mais odiado da alemanhã.\r\nSer o maior, mais rico, mais visível e melhor tem seus preços.",
  "Mulambo só consegue ganhar roubando. Um gol impedido e um pênalti roubado. Lixo.",
  ">>3498933\r\nFlamengo é mais ladrão. ",
  ">>3498950\r\n>alemanha\r\nfix'd.",
  ">>3498950\r\nSer o mais rico com dinheiro do PCC é fácil.",
  ">>3498983\r\n>pcc\r\nEstá confundindo meu time com o seu, palmeirense viado?",
  ">>3498983\r\nVocê sabe que o flamengo é do rio, e não de são paulo, certo?",
  ">>3498999\r\n>>3498998\r\nEu quis dizer CV, sei lá, é tudo bandido mesmo.",
  ">>3498983\r\nO time do PCC é o Corinthians. O comando vermelho que financia e usa o flamengo para lavagem de dinheiro, busque cal e cimento.",
  ">>3499018\r\nEu confundi as facções.",
  ">>3498769\r\nO jogo de ontem só mostra que o Flamengo não brilha sem o trio Gabibunda, Arrascaeta e Bruno Henrique.\r\n\r\n>>3498983\r\n>PCC\r\n>RJ\r\nPCC é Corinthians, amigo.",
  ">>3498914\r\nFlamengo não é maior que nenhum time paulista. Corinthians é maior que o Flamengo e nem sou corintiano. ",
  ">>3499035\r\n>o flamengo não brilha sem seus três principais jogadores, mêo\r\nFoi mesmo, gênio? Chegou nessa conclusão sozinho?",
  ">>3499050\r\nSim, eu sou muito esperto, notou?",
  ">>3499044\r\nTudo que te faça dormir a noite, anti.",
  "Os maiores times do Brasil são os paulistas, e em seguida os gauchos. ",
  ">>3499044\r\nAprende a pescar, ta forçando demais, assim ninguém morde.",
  "O Flamengo não tem mundial.",
  ">>3499044\r\nFlamengo está a frente do Corinthians em títulos do brasileiro, e também tem uma libertadores a mais. ",
  ">>3499058\r\nNão ia sair do fio, flaviado?",
  "A situação dos clubes brasileiros é o exemplo mais claro de como esse país é dominado por macacos. Veja bem, o Brasil é um país de dimensões continentais, onde o futebol é de longe o esporte mais popular. \r\n>anbee, maior clube do bostil, maior torcida, mais rico blablabla\r\nAinda é menor, mais pobre, tecnicamente inferior a um Barcelona da vida - região que é literalmente do tamanho de um bairro.\r\n\r\nEnquanto isso, praticamente todos os maiores clubes possuem dívidas milionárias, estrutura precária e funcionam como exímios exportadores de jogadores, que vão para a Europa no auge e retornam após ficarem velhos e gordos. Era para o Brasil ter de longe os maiores, mais ricos e bem estruturados clubes do mundo. Mas não, nem a porra de um estádio o grande \"Framengo\" tem.\r\n\r\nMais patético ainda é macaco que se orgulha e briga com outros macacos por causa dessa bosta.",
  ">>3499138\r\nOs europeus gostam mais de futebol do que os brasileiros, na maioria dos países, basta comparar os torcedores a quantidade de torcedores que vão nos jogos de lá. O interesse do Brasil em futebol morreu nos anos 80. ",
  ">>3499138\r\nO flamengo atual não perde pro barcelona atual.\r\nMas enfim, entendo seu ponto. A culpa é da mentalidade esquerdista do Brasil, onde os  times são vistos como instituições públicas e não clubes privados. Todo mundo só entra pra passar a mão e roubar o máximo possível. \r\nO interesse do clube e dos torcedores é sempre a última coisa a se pensar.",
  ">>3499164\r\nVocê provavelmente não convive com muitas pessoas.",
  "Não como flamengo.",
  ">>3499171\r\nO flamengo atual quase perdeu pro atletico do Paraná",
  ">>3499243\r\nE o Barcelona perdeu pro Málaga. Futebol é assim.",
  ">>3499243\r\nAlso se você assistiu o jogo sabe que o Flamengo foi 30x superior tecnicamente, mesmo sem seus melhores jogadores.",
  ">>3499243\r\nSó não perdeu porque roubou, inclusive. ",
  ">>3499185\r\nConvivo. Os ingleses e alemães, por exemplo, são mais fanáticos por futebol do que os brasileiros.",
  ">>3499271\r\nQue roubou, macaco? Reclame com a CBF que criou essa regra idiota de não poder abrir as mãos pra pular. O imbecil meteu a mão na cara do Rodrigo Caio, sendo que a bola estava indo pra ele.",
  ">>3498875\r\n>esse Santos\r\nEsse está fazendo força para se classificar **na série B.**",
  ">>3499243\r\nRoubou pra ganhar de um time do Paraná, imagina contra um Barcelona. ",
  ">>3499285\r\nVocê está dizendo que um é mais fanático que o outro pelo poder aquisitivo. Não se esqueça que o Brasil é um país pobre, nem todo mundo tem dinheiro pra comprar camisa nova ou ingresso.\r\nSabe quanto vai custar a final da liberadores? 1200 reais o mais barato, podendo chegar até 10k. Isso é quase o que um trabalhador brasileiro ganha por ano.",
  ">>3499285\r\nBrasileiro não gosta de futebol, brasileiro gosta de ver o seu time vencer. Apenas isso.",
  ">>3499293\r\nQue roubo? E aquela linha do var completamente arbitrária,kek.",
  ">>3499322\r\nPor que completamente arbitrária?",
  ">>3499306\r\n>mcq é realmente o alberto valentim bostando\r\n",
  "Eu tenho saudades do Fernando Diniz treinando meu time, era um futebol bonito de assistir.",
  ">>3498790\r\nFiquei sem ar com tanta falta de vírgula!",
  ">>3498790\r\nVocê ao menos florminenC? Macacarioca safado.",
  "Mas, convenhamos, o preço foi pago.",
  ">>3498914\r\n>BBalmeiras\r\nKek, apenas não, peppa. Os maiores clubes do país são São Paulo e Flamengo. (Santos poderia ser também, mas não tem torcida, mídia, sempre passa aquela impressão de time médio do interior, não incomoda ninguém, sei lá)",
  ">sempre pediu ajuda do papai Globo pra sobreviver e ser relevante\r\n>era do streaming e caça as bruxas do Feijoada\r\n>time skip\r\n>depois de dar a volta por cima e conseguir um caixa legal, chuta a Globo como se fosse um pedaço de bosta\r\nNão existe ninguém bonzinho nesse mundo mesmo.",
  ">>3499263\r\n>se você assistiu o jogo sabe que o Flamengo foi 30x superior tecnicamente\r\n\r\nAinda assim precisou ter a sorte de literalmente achar dois gols para conseguir empatar suando com o mãe fodendo Aflético Paranaense. Só não foi sacolado porque a vontade de fazer merda do CAP é maior.",
  ">>3498875\r\nO Santos não tem absolutamente nenhuma relevância fora do estado de São Paulo. E não me venha com papinho de Pelé e o caralho.",
  ">>3499610\r\nFlamengo é o único time hoje em dia com coragem de peitar a Globo, macaco anti. Lave sua boca.",
  ">>3499579\r\n>São Paulo\r\n>maior clube do Brasil\r\n>não tem nem Copa do Brasil\r\nAlso,\r\n>Santos poderia ser também, mas não tem torcida, mídia, sempre passa aquela impressão de time médio do interior, não incomoda ninguém, sei lá\r\nIsso só mostra o quanto o cidadão desconhece qualquer coisa a respeito da história do futebol. E olha que nem santista eu sou.\r\nAposto 100 bolsos que é um flamenguista que começou a torcer em 2019 pelo time.",
  ">>3499625\r\nTime grande não cai. E o Santos, assim com o São Paulo, tem meu respeito.",
  ">>3499625\r\n>2 mundiais\r\n>3 libertadores\r\n>8 brasileiros\r\n>irrelevante",
  ">>3499625\r\n>esse desrespeito com o Santos\r\nComo eu odeio bostileiros.",
  ">>3499625\r\nNão fale bosta, macaco, o time pode estar ruim mas continua sendo um dos maiores do Brasil. ",
  "Time de papel. Até hoje todo mundo que eu conheci que dizia ''torcer'' para essa bosta, era símio até mesmo para os padrões de um torcedor.",
  ">>3499647\r\n>>3499667\r\n>>3499675\r\n>>3499685\r\nNão disse que não é grande e nem que é tradicional, burros. Mas vá para qualquer lugar do Brasil e perceba que o Santos não é pauta em praticamente nenhuma rodinha de conversa sobre futebol, ninguém se importa com o Santos, só se lembram dele quando está disputando algum título mas isso até o São Caetano fez. O Cruzeiro na série B é um assunto mais interessante.",
  ">>3499639\r\nA lógica é simples.\r\n\r\nSão Paulo = maior campeão internacional do Brasil.\r\nFlamengo = maior campeão nacional do Brasil **Robertão/taça Brasil era um Rio-São Paulo on steroids, lide**\r\n\r\nE eu não falo isso pra diminuir o Santos, acontece que é fato. Os treis grandes da capital têm mais torcida na Baixada que o próprio Santos. Você vai ver são-paulino/corintiano/palmeirense torcendo pro Santos quando ele joga contra um desses 3. Enfim, Santos é café com leite.\r\n",
  ">>3499791\r\n>três\r\nFixado.",
  ">>3499791\r\nRasgue o cu de raiva.",
  "O único lance roubado que eu vi no jogo contra o Atlético-PR foi o do impedimento não marcado que os caras ficaram fazendo malabarismo pra justificar. O lance do pênalti foi acertado porque o macaco lá realmente deu uma braçada  proposital na cara do jogador do Flamengo sem nem ao menos.",
  ">>3499639\r\nPorra, os viadinhos levaram 3 mundiais, queria que o meu Palmeiras ao menos tivesse mais uma chance e não passasse a vergonha de perder para um time africano como da última vez.",
  ">>3500955\r\nO único rasgando o cu de raiva aqui é você, que se deu o trabalho de ir printar essa merda. Vale tanto quanto os 2 mundiais com uma Liberta do curica, hue."
]
