[
  "Perguntem qualquer coisa para um anão que foi NEET (de verdade mesmo, sem trabalhar ou estudar) por 4 anos.",
  ">4 anos\r\nAumente esse número.",
  ">4 anos\r\n\r\nCasual, eu fiquei dos 18 aos 27 sendo sustentado pelos meus pais em outra cidade, enquanto mentia que fazia faculdade e ficava na excelência pedindo iFood, jogando, vendo série e fumando maconha o dia inteiro. Você não chega aos meus pés.",
  "O que você ficava fazendo o dia inteiro? O que está fazendo agora?\r\n",
  "De onde vocês tiram dinheiro?",
  ">>3498305\r\nForam quatro anos seguidos, dá um desconto aí.\r\n>>3498313\r\n>fumando maconha\r\nEsquerdista miserável, seu lugar não é aqui.",
  "Como vocês aguentam?\r\nEstou recebendo meu seguro desemprego e não consigo mais ficar em casa.",
  ">>3498328\r\nEsquerdista também gosta de \"boteco\" e \"cerveja\", vai considerar todo mundo que bebe álcool esquerdista também? Além de neet é burro.",
  "Amador.",
  ">>3498317\r\nBatendo punheta e jogando Super Nintendo. Hoje trabalho (de carteira assinada, primeiro emprego) e faço faculdade.",
  ">>3498313\r\n>>3498305\r\nCaralho, vocês são muito vagabundos, fiquei neet de 2016 até 2020 é foi foda. Me senti um lixo, batia punheta, assistia animes, merdapostava no chan e coçava o saco.",
  "Estou neetando há 2 anos aqui e não aguento mais, estou quase enlouquecendo, eu preciso de dinheiro e de boceta... Poderiam me ajudar?",
  "Todo mundo aqui sabe como é ser NEET, anão.",
  ">>3498365\r\nEu só consegui ficar tanto tempo porque nunca tinha vivido ou trabalhado antes. Agora que comecei a ganhar grana e viver a vida, não consigo mais neetar sem sentir culpa. Férias de 30 dias já acho exagerado também, comecei a vender as férias.",
  ">>3498340\r\nSó considero maconheiro mau-caráter, simples assim.",
  ">>3498396\r\nAlso, essa época foi toda fumando maconha, eu fiquei viciado mesmo, acho que não encarava a realidade com a mesma lucidez de hoje, kek. ",
  ">>3498412\r\nFicou sequelado? Você perdeu quantos pontos de QI?",
  "Como foi reentrar na sociedade? ",
  ">>3498435\r\nUm pouco ruim. No primeiro dia de trabalho gaguejava como a foda, hoje já estou mais tranquilo.",
  ">>3498431\r\nAcho que não fiquei, eu vomitei bastante quando parei, perdi o sono e o apetite. Fiz um rancho completo no mercado e fiquei 40 dias sem sair de casa e sem fumar. Eu acho que o raciocínio lógico volta e a coordenação também, parei de ser esquecido, obviamente, e hoje sou programador pleno há alguns anos já, então acho que não me afetou muito, continuo evoluindo e resolvendo problemas lógicos muito bem.",
  ">>3498461\r\nInclusive meu supervisor é um maconheiro do caralho. Todo programador que fica mais quietinho é drogado, acho que 30% da minha empresa fuma maconha, nem toxicológico tem mais, se não vão perder os bons.",
  ">>3498313\r\nTenho mais de 30 e nunca trabalhei. Também utilizei essa estratégia de de fazer faculdade em outro Estado. Fiz dois períodos nas coxas e dropei, depois foi só fingir. \r\n\r\nNo final tudo acabou bem, pois comprei bitcoin. Acabou, posso e serei NEET para sempre. Todo o dia tenho acordado contente. As vezes não resisto e começo a fazer uma dancinha quando realizo minha situação. Nunca enjoarei de ser NEET e Hikikomori.",
  "Estou desde 2016 sem arrumar emprego e vivendo como NEET desde então. Você é fraco, OP.",
  "Estou sendo um semi-neet há 7 anos e não aguento mais. Minha vida travou e não posso fazer nada por conta de não ter dinheiro. Puta merda, vou acabar me matando...",
  ">>3498530\r\nEstou que nem você, mas estou neetando já vai fazer 3 anos e eu não aguento mais... Eu queria um emprego...",
  ">amanhã vou fazer entrevista pra atendente de telemarketing\r\n<peço pra mãe marcar psicóloga porque estou quase tendo um ataque \r\nEu não aguento mais a minha situação, são 1 ano neetando e já quero pendurar o saco na parede."
]
