[
  "Um gringo me disse que quando os Estados Unidos caírem o Brasil tornar-se-á o país mais influente das Américas. Até que ponto tal afirmação está correta?",
  "Totalmente errada.",
  "Sim, da América **Latina**.",
  "Totalmente correta. Canadá não tem influência global nenhuma. Só é um bom país, algo como comparar a influência da Coreia do Sul com a da China ou da Índia. ",
  "E você acreditou, meu negro?",
  ">>3498924\r\n>>3498935\r\n>>3498944\r\nPoderia o Português tornar-se a língua franca quando o Brasil for o mais influente?",
  "Até lá boa parte a população branca do Brasil já foi dizimada e o sul tomado por nordestinos e cariocas.",
  ">quando os Estados Unidos caírem\r\n ",
  ">>3498972\r\nVenha com argumentos, negro.\r\n\r\nFaz total sentido. Já somos o segundo país mais influente culturalmente e economicamente das Américas. Apenas pegaríamos o posto de primeiro quando os EUA colapsassem. ",
  ">>3498975\r\nIsso é questão de tempo. Eles já estão mortos por dentro.\r\n\r\nNão se esqueça que o país deles parou pela morte de um negro ex-traficante.\r\n\r\nSó questão de tempo.",
  "Os muricanos podem cair a nível mundial, mas no âmbito regional, sempre seremos o quintal deles. Nosso país foi construido para servir literalmente para isso depois da segunda guerra. Procure pela palestra do Coronel Enio Fontenelle, busque por \"Brasil zona de retaguarda para guerra nuclear\". Mesmo se os muricanos forem literalmente terraplanados por bombas nucleares, serviremos como colônia e fonte de matéria prima para eles.  ",
  ">>3498974\r\nTalvez não. As cidades pequenas são extremamente racistas, o que é bom.",
  ">>3498988\r\n\"Quando\" os EUA colapsar o Brasil já vai ter colapsado há muito tempo.",
  ">>3499017\r\n>>3499000\r\n",
  "Jamais isso acontecerá. O futuro pertence ao país mais branco e virtuoso. Não é o caso do Bostil. ",
  ">>3499051\r\n>países brancos recebem milhões de shitskins todos os anos\r\n>ele ainda acha que existirão brancos no próximo século\r\nPerdi.",
  ">>3499011\r\nPor enquanto, com a internet as próximas gerações vão mudar isso. É normal encontrar merdestinos falando que se mudaram para o sul na internet e são bem tratados.",
  "Negativo, provavelmente será o país que vira do colapso americano ou o Canadá e México que vão poder explorar a infraestrutura e economia americana.\r\nBrasil nunca será merda nenhuma.",
  ">>3499070\r\nA doce ilusão dos nazingas. Não entenderam ainda que o único povo \"branco\" que reinará usa um chapeuzinho no topo da cabeça.",
  ">>3499071\r\nEles vão para cidade grandes e em cidade grandes infelizmente qualquer sub-humano é bem aceito.",
  ">>3499026\r\nEu concordo que os EUA representam o declíneo do ocidente, anão. O problema no seu argumento é que o Brasil é um espelho desse declíneo e ainda tem problemas muito mais graves para lidar. ",
  ">>3499107\r\nO Brasil ainda é muito mais conservador que aparenta ser.",
  null,
  ">>3499126\r\nConcordo. O problema é que o channer médio se baseia em uma minoria de rede sociais.",
  ">>3499156\r\n>>3499126\r\nPode até ter uma mentalidade \"conservadora\", mas não deixa de estar na palma da mão do judeu.",
  ">>3499181\r\n>>3499156\r\nÉ mais fácil o Brasil sair da palma do judeu que os Estados Unidos, por exemplo.\r\n\r\nNão se esqueça o governo brasileiro sempre foi neutro. Horas está com os Estados Unidos e Europa, horas está com a China e Irã.\r\n\r\nNada nos impede de continuarmos neutros e sairmos do judeu. O Brasil é do Brasil apenas.",
  "Bump.",
  ">torna-se-á\r\n>anões conjulgando tens, escrevestes e outras merdas para segunda pessoa do singular\r\nPor que os macacos adolescentes estão tão presunçosos? O pior, por que a bosteração não bane os analfabetos? Bora trabalhar, moderação.",
  ">>3499773\r\n>banindo quem escreve corretamente\r\nPerdi."
]
