[
  "Temos anões adeptos do pegging? Relatem como é a experiência. ",
  "Gosto disso, porém, com outros homens.",
  "Se vai dar o cu ao menos seja fodido por um pinto de verdade.\r\nQuem gosta de pegging é igual quem é passivo pra travesti. Quer dar o cu para um MACHO e tem medo.",
  ">>3498237\r\nEspera um pouco aí... ",
  null,
  "Deve ser uma merda ser submisso com mulheres. Coisa de bicha, se é pra fazer isso, que seja com homem logo. ",
  "A maioria das vadias já são preguiçosas dando a buceta, imagina fazendo algo que não dá absolutamente nenhum prazer físico pra elas.\r\nDevem dar 2 metidas e reclamar de cansaço.\r\n",
  ">>3498299\r\nPor isso é melhor com outro homem, ambos sentem prazer e ninguém sai machucado, imagine dar o cu para uma mulher, que merda de vida.",
  "Hide fios do VHS.",
  ">fio de academia\r\n<trancado\r\n>fio de viadagem\r\n<aberto, e se reclamar, pinam.",
  ">>3498326\r\nVai tomar no cu, bicha. Homem de verdade só dá o cu pra mulher. ",
  ">>3498343\r\nÉ tradição, palhaço.",
  "==SÁBIO E ESCONDE PSYOPS FIOS.==",
  ">>3498346\r\nIsso é mais bicha ainda, você está dando o cu para um ser inferior a você, uma pessoa nojenta e que sangra pela buceta, além de ser um ser mentalmente instável em várias datas do mês. Also, é melhor ser bicha de um homem do que ser bicha de uma mulher, ao menos no término ninguém fica com fama de bichona.",
  ">>3498346\r\nDepois do \"homem de verdade assume mãe solteira\" agora vem o \"homem de verdade dá o cu pra mulher\". \r\n\r\nEu sei o que você está tentando fazer, Felipe Neto, agente perversor da ordem e da moralidade.",
  "Sábio e esconde. Que nojeira.",
  ">fio de homens mostrando a barriguinha\r\n<hétero\r\n>fio de homem com mulher biológica\r\n<viadagem",
  ">>3498380\r\nKek. ",
  ">>3498299\r\nVocê matou a charada. É realmente isso. Já relatei aqui os tipos de dominadoras que existem:\r\n\r\n>depósitos 3/10 gordas que praticam femdom por instinto hipergâmico\r\nLiteralmente vagabundas que ninguém comeria em sã consciência, mas como o fetiche femdom é raro, até homens 8/10 para cima se submetem a estas depósitos horrorosas apenas para realizar um fetiche com uma civil. Essas aqui são 95% das dommes\r\n\r\n>depósitos que fazem por causa do namorado\r\nE literalmente vão fazer sem vontade alguma. Além disso, é bem provável que elas irão perder o interesse em você ao te ver sendo submisso. 100% de certeza que irão contar para todos os seus amigos quando vocês inevitavelmente terminarem.\r\n\r\n>mercenárias prodomme / findom\r\nLiteralmente vadias que só fazem isso por dinheiro. Costumam ser extremamente robóticas e só emulam o comportamento por dinheiro. Apenas 0,0001% destas costumam realmente gostar de dominar.\r\n\r\n>unicórnio borderline danificada\r\nLiteralmente 0.000000000001% das mulheres. Uma depósito de aparência mediana ou bonita que genuinamente gosta de femdom. Só que para uma vadia dessas gostar de femdom, ela precisa ser extremamente danificada na sua personalidade, o que lhe tornará uma dor de cabeça que não compensa o sexo.\r\n\r\nEntenda de uma vez, anão: femdom é apenas fetiche. Mulheres são naturalmente submissas e não é por qualquer motivo que você praticamente não encontra femdommes bonitas: ser dominante é algo anormal e uma completa aberração para a personalidade feminina.\r\n\r\nDito isso, deixe de ser viadão e aprenda como dominar vadias. Aposto que sua vida será muito mais satisfatória quando você tomar as rédeas da própria situação.",
  ">esse tanto de viado no fio querendo dar o cu pra outro homem\r\nVoltem pro buraco de onde vieram, aberrações, esse chan pertence aos héteros e homens de bem.",
  ">>3498428\r\nMulher é inferior, dar o cu pra uma te torna muito mais inferior.",
  "==MOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOODS!==",
  "Também conhecido como Trote de Federal.",
  ">>3498425\r\nFaz sentido. Você já teve alguma experiência?",
  ">>3498438\r\nOk, viadão.",
  ">>3498489\r\nKek, o cara dá o cu pra mulher, bichona. A vadia fica rindo de você.",
  "Foto real de Leon e Nilce praticando coito.",
  ">>3498428\r\n>dá o cu\r\n>acha que não é bicha\r\n",
  ">>3498479\r\nNão sou viadão para levar um dildo no cu, mas já conheci muitas vagabundas do mundo BDSM e essas foram as minhas observações.",
  "Isso me parece viadagem..."
]
