[
  "==Como o Brasil é visto no cenário internacional?==",
  "\"Shitzil, Poozil, Monkeyzil, Chimpzil.\"",
  ">perguntando para brasileiros\r\nEles pensam que somos burros, OP.",
  null,
  "Hoje em dia uma grande piada, a única época em que fomos respeitados foi a do luladrão.",
  "País alegre, festeiro, com mulheres bonitas, clima agradável e pessoas amigávels e simpáticas. Não ironicamente Brasil tem uma das melhores imagens para o mundo. Só brasileiro que odeia o lugar, principalmente os brasileiros que não saem de casa.",
  "Desse jeito aqui.",
  ">>3498130\r\nPerdi.",
  "Putas, assaltos e matérias-primas.",
  ">>3498992\r\n==CUZIL!==\r\n==CUZIL!==\r\n==CUZIL!==\r\n==CUZIL!==\r\n==CUZIL!==\r\n==CUZIL!==\r\n==CUZIL!==\r\n==CUZIL!==\r\n==CUZIL!==\r\n==CUZIL!==\r\n==CUZIL!==\r\n==CUZIL!==\r\n==CUZIL!==\r\n==CUZIL!==\r\n==CUZIL!==\r\n==CUZIL!==\r\n==CUZIL!==\r\n==CUZIL!==\r\n==CUZIL!==\r\n==CUZIL!==\r\n==CUZIL!==\r\n==CUZIL!==\r\n==CUZIL!==\r\n==CUZIL!==\r\n==CUZIL!==\r\n==CUZIL!==\r\n==CUZIL!==\r\n==CUZIL!==\r\n==CUZIL!==\r\n==CUZIL!==\r\n==CUZIL!==\r\n==CUZIL!==\r\n==CUZIL!==\r\n==CUZIL!==\r\n==CUZIL!==\r\n==CUZIL!==\r\n==CUZIL!==\r\n==CUZIL!==\r\n==CUZIL!==\r\n==CUZIL!==\r\n==CUZIL!==\r\n==CUZIL!==\r\n==CUZIL!==\r\n==CUZIL!==\r\n==CUZIL!==\r\n==CUZIL!==\r\n==CUZIL!==\r\n==CUZIL!==\r\n==CUZIL!==\r\n==CUZIL!==\r\n==CUZIL!==\r\n==CUZIL!==\r\n==CUZIL!==\r\n==CUZIL!==\r\n==CUZIL!==\r\n",
  ">EUA\r\nAcham que a capital é a Amazônia e que se você sair da cidade você toma flechada de um índio.\r\n>Europa\r\nFutebol, bunda, praia, de vez em quando, crime.",
  ">>3498134\r\n>País alegre, festeiro, com mulheres bonitas, clima agradável e pessoas amigávels e simpáticas.\r\nPerdi. É tanta mentira que chega a ser engraçado. ",
  ">>3498088\r\nComo uma selva africana.",
  ">>3499112\r\nVai pro mundo.",
  "País perigoso, com mulheres bonitas e pessoas felizes mesmo com todos os problemas. ",
  "Onde fica esse tal cenário internacional?",
  "Favela, futebol, carnaval, Cristo Redentor, macacos e selva. Não acredita em mim? Basta assistir qualquer vídeo de opinião gringa sobre o Bostil. ",
  ">>3499150\r\nSó o **hacker Exif** é quem sabe.",
  "Como macacos.",
  "Um país de pretos, putas e bandidos, as vadias lá fora se fodem com estereotipo de vagabundas, hue.",
  ">>3498132\r\nE na época do império?",
  ">>3499313\r\nTem vários livros e relatos de europeus que visitaram o Rio durante o império e falaram que parecia uma África 2.0, pretos escravizados por todo aonde seca (já que cortam as arvores da cidade pra plantar café secando as nascentes), pobreza e sujeira. ",
  "Chimpanzil.",
  "Não temos nem bombas nucleares. **Ou temos?**",
  ">país perigoso \r\n>que nós andamos pelados na rua\r\n>todo dia tem festa e carnaval\r\n>todo mundo anda jogando bola no meio da rua\r\n>todo mundo vive em uma floresta\r\nOu seja, somos literais macacos pra eles.\r\n",
  "Como um completo figurante. No máximo, como o playground do mundo.",
  ">piadas em você\r\nEsse é o Brasil no cenário internacional.\r\n(Na pica: Biden toda vez que alguém fala algo do Brasil).",
  "Favelil.",
  "País do futebol.",
  "Prostituição, drogas, favela.",
  ">Como uum lugar cheio de pardos e crioulos é visto no cenário internacional?\r\n\r\n==Na sua pergunta já está a resposta==",
  ">>3503722\r\nKi lacrada. Biden não sabe nem onde está.",
  ">>3509315\r\nKEK.",
  "País do samba.",
  null,
  ">>3499080\r\n>Japão\r\nChurrasco, formula 1, açaí, futebol, bossa nova e Angra.\r\n\r\nt: Anão que morou no Japão entre 2015 e 2018.",
  ">>3499371\r\nt: Conde de Gobbineau.",
  "Mal, bem mal.",
  ">>3515394\r\nPerdi e senti.",
  "Irrelevante.",
  "Negros, crime, samba e futebol. Um ou outro conhece caipirinha e feijoada. Raramente, alguém conhece Oscar ~~Neymar~~ Niemeyer e bossa nova.\r\n\r\nJá viajei quase toda Europa e Caribe.",
  ">>3498132\r\n>>3498132\r\nPerdi. A única época que fomos respeitados foi no Império.",
  ">>3503388\r\n**Apaga isso aí.**",
  "Anão que já fez intercâmbio no Canadá reportando dentro.\r\n\r\nEles pensam que nós somos literais índios como na pica. Me lembro de perguntarem várias vezes se aqui existiam grandes cidades e franquias como McDonald's.\r\n\r\nPara eles, Brasil = Amazônia.",
  "Praia, futebol, bunda, floresta, crime.",
  ">>3522465\r\nO Brasil é assim mesmo."
]
