[
  "Me ajudem, anões. \r\nPreciso aposentar meu antigo Redmi 7A e queria um celular com suporte a 5G, posso queimar no máximo três mil reais.\r\nPensei em um Galaxy A52 5G ou um Motorola EDGE 20 Lite. ",
  "Realme 8 5g.",
  "Samsung é menos pior.",
  "Aproveitando o fio, quero um espertofone na faixa dos 1500 e 1600, me recomendaram um pocofone, mas essa porra tem um gigantesco logo na parte de trás, então é inviável, provavelmente vou pegar o Redmi Note 10S. Also, o celular tem que ter depth cam.",
  "Iphone ou Motochad.\r\n\r\nXing-ling com propaganda na ui é pescaria.",
  "Junte mais 1k e compre um iphone 12. As pessoas vão te tratar melhor, OP. Pode confiar.\r\n",
  "==IPHONE!==\r\n\r\nNão siga a dica da pobraiada do chan. Eles vão te recomendar alguma lata velha como um aparelho da Xiaomerda ou um Bostasung S20 FE. ",
  "Pegue aquele Samsung M62 com uma bateria caralhuda.",
  ">>3498536\r\n>>3498521\r\nJá tive dois iPhones e apesar da ótima qualidade de construção, hardware e o sistema prático, não gosto das políticas da Apple e o Android me é mais útil.",
  ">>3498556\r\nVá por mim, anão. Se você for quer um celular para redes sociais, fotos e não vê, CP iphone é a melhor pedida. Uma delícia vender um iphone usado por 3 anos para um cleyton por 75% do valor.",
  ">>3498587\r\nÉ justamente o contrário, hue. Não uso nenhuma rede, só uso aplicativos de banco, anotações, gestão de gastos e etc. Só não quero um modelo mais barato porque eles ficam lento rapidamente.",
  ">>3498640\r\nEntão aconselho ter iphone, maiorias desses apps são mais otimizados para o IOS pois esses clientes costumam gastar mais.",
  ">>3498682\r\nSem chance de eu pagar os preços que a Apple cobra, muito caro.",
  ">>3498475\r\niPhone 11.\r\n2.8k no Aliexpress.",
  "Tinha exatamente o redmi 7a, troquei semana passada por um nokia 2.4\r\nComo o op é rico, ele pode pegar um nokia 5.4 ",
  ">>3498737\r\n>nokia em 2022\r\n\r\nSanta ignorância.",
  ">>3498702\r\nMas você já quer pagar 3k, cleyton. Junte mais 1k e compre um iphone 12. Daqui a 3 anos você revende essa merda por 3k fácil.",
  "Anões, aquele Asus Rog Phone 3 vale a pena?",
  ">>3498816\r\nEu não quero um iPhone, porra, vá tomar no meio do seu cu.",
  "Fuja de Motorola, celular ruim do caralho. E se você esquecer seu carregador se prepare para ficar sem celular até chegar em casa porquê ninguém tem esta merda.",
  "Sobe.",
  ">>3498498\r\nE você vai usar um esperto sem capa? É pedir pra se foder. Comprei um Poco X3 Pro pro meu velho e ele está enjoando duro. Comprei essa capinha pra ele também que imita couro na parte de trás. Nunca nem vi o logo dele.",
  ">>3499228\r\nNão curto usar capa, anão."
]
