[
  "Hoje o Brasil dividiu-se na seguinte configuração.\r\n\r\nE agora, anão?",
  "Bump.",
  ">Rio de Janegro\r\n>maioria branca",
  "Ninguém irá dividir o território brasileiro.",
  ">>3498159\r\nToda capital brasileira é um lixão.",
  ">Rio de Janeiro",
  ">poste um mapa\r\n>receba 300 replies\r\nPor que isso gera tanto engajamento? ",
  "Verde se torna o país mais desenvolvido  da América depois de EUA e Canadá, Laranja se torna um dos piores e ficam na disputa com a Venezuela.\r\n",
  ">>3498159\r\nPior que é mesmo. Só na capital que é diferente.",
  ">RJ\r\n>ES\r\n>sem o baseado MT\r\n\r\nPara o lixo vai. ",
  ">>3498159\r\n>>3498172\r\nRJ é um estado mais desenvolvido, mais seguro, mais rico que quase todos estados do verde. Não confunda a cidade do RJ com o estado.",
  "Iria me alistar o mais rápido possível para segurança de fronteira e ajudar a impedir que a negrada descesse para cá.\r\n",
  ">>3498184\r\nBaseado como a foda.\r\n\r\n4/5 do PIB brasileiro.",
  ">>3498198\r\nO mapa está errado, com certeza o MT fecharia com a parte sul.",
  ">>3498201\r\nBaseado.",
  ">>3498163\r\nEu odeio, com todas as forças, o Duque de Caxias. O filho da puta tinha que ser um general do caralho com uma pica do tamanho do universo bem na hora que a minha região queria se separar do Brasil, né?",
  ">>3498198\r\n>>3498212\r\nPerdi, não sabia que o Mato Grosso era baseado assim, achava que era só mais um estado de índio. Baseados. Se seu estado não está nessa lista ele não merece estar nos verdes.",
  ">>3498135\r\n\r\nComparando ES com RJ...",
  ">>3498163\r\nExatamente. É preferível separarmos a população em castas e limitar os direitos e deveres conforme a necessidade da sociedade.",
  ">>3498198\r\n>>3498268\r\n\r\nErrei o quotado.",
  ">DF\r\n>maioria branca\r\nPerdi.\r\nAquela merda de região é infestada de pardos com sotaque de nordestino.",
  ">>3498255\r\nVi um pajeet que falou ontem no /int/, que um mocinha veio perguntar, num cybercafé, eu acho, não me lembro, a casta dele, e ele disse que era mistura de dalit e xátria, e ela nem olhou mais na cara dele. Hue.",
  ">>3498199\r\nClaro que é, hue.\r\n",
  ">>3498199\r\n\r\nAchei o favelado.",
  ">>3498255\r\nMato Grosso é o gigante do Agro.\r\n\r\nEle carrega o Brasil nas costas.",
  ">>3498436\r\n>>3498342\r\nNiterói, a antiga e real capital fluminense, é a oitava cidade mais desenvolvida do país, a cidade com a maior concentração de Classe A do país, segunda maior renda domiciliar per capita do país e a décima terceira cidade com a melhor educação do país, décima segunda melhor cidade para se fazer negócio do país, a cidade com a população mais rica do Brasil com 30% da população pertencente a Classe A. Não caiam na pescaria da falsa capital RIO DE JANEIRO, a mudança que começou a destruir o Brasil. ",
  ">>3498198\r\n>animefag\r\nTinha que ser.",
  ">>3498135\r\nVou ter que tirar passaporte e tirar visto para visitar minha família no Brasil Branco.\r\nTodas as vezes que for visitar meus parentes, vou ter que ficar horas e horas preso no posto aduaneiro de Vitória da Conquista kek.",
  ">>3498184\r\nA Miss Brasil Branco será um espetáculo, a Miss Brasil Pardo será uma macaca bem vestida.",
  ">>3498135\r\n>>3498135\r\nConsertei para você, OP."
]
