[
  "Anões, preciso comprar um carro e disponho de cerca de 5 mil reais (mais um extra pra documentação). \r\nEstou pensando em pegar o baseadinho da pica relatada, pois o design me agrada muito. Vale a pena? Existem opções melhores? \r\n\r\nSeria voltado para uso esporádico, já que possuo uma moto (CBX Twister) para uso diário/individual. O Gol seria para aquelas compras de mês, dias chuvosos, levar a velha na lotérica prestar contas ao judeu, etc.",
  "Acho que carro assim é bom quando você entende de mecânica e possui disponibilidade de ferramentas para sempre revisar o necessário.",
  "Guarde mais um pouco e compre um carro mais novo. ",
  "Também estou juntando dinheiro para comprar um gol como primeiro carro, pena que estão cada vez mais caros.\r\nMeu sonho máximo de consumo realista é um kia cerato koup, acho muito bonito e é raro de se ver ver nas ruas.",
  ">>3498467\r\nAlguma sugestão, anão?\r\n>>3498441\r\nEntendo um pouco de mecânica de moto e até disponho de algumas ferramentas, mas não sei se daria conta do Gol. A manutenção básica parece simples e relativamente barata.\r\n>>3498558\r\nO gol quadrado não te interessa, anão? Acho o \r\ndesign do bolinha feio demais. Não curto muito esses \"quadrados arredondados\" que os sojados das montadoras ficaram forçando.\r\n\r\n",
  ">>3498600\r\nÉ muito difícil achar um gol quadrado que esteja inteiro, hoje em dia todos cairam na especulação por causa dos modelos gti.",
  ">>3498700\r\nTem como transformar um Gol quadrado padrão em um GTI? Acho a estética caralhuda. Also, acabei de tirar minha CNH, não sei que carro comprar, só tenho 10k e não acho nada inteiro.",
  ">>3499024\r\nSe você for pobre, não compre carro.\r\n\r\n>gasolina extremamente cara.\r\n>vive estragando e é bem caro mandar arrumar.\r\n>tem que ter CNH, aqui no sul só de carro é mais de 2 mil.\r\n>no bostil há um elevado índice de roubos de carro.\r\n\r\nPara ter carro no bostil você tem que ser de classe média/alta, apesar disso, o pobre brasileiro adora ostentar um pau-velho e passar fome em casa.\r\n\r\n",
  "R$5 mil? Amigo, você só vai achar lixo com rodas por esse valor. Invista esse dinheiro em outra coisa, conhecimento, puta, droga, sei lá. ",
  "Não. Vai dar manutenção toda hora, é beberrão, muito visado pra roubo, a lata apodrece, não anda nada e é carro de favelado. ",
  "5 MIL você só pega um Gol com algum problema.\r\n\r\nAconselho dar uma olhada no UNO\r\nNesse valor você consegue pegar um legal.",
  "E aí, anões? Tá barato?\r\n\r\n>>3499160\r\nVocê tem carro? Acaba sendo uma necessidade por conta das emergências.\r\n\r\n>>3499186\r\nSou pobre, anão. Já me fodi com mememoedas, não cometerei esse erro novamente.\r\n\r\n>>3499200\r\nCarro de favelado todo carro velho é, tem alguma sugestão de veículo melhor nessa faixa de preço?\r\n\r\n>>3499281\r\nVou garimpar, anão.",
  ">>3499416\r\nSe você quiser ter uma boa dor de cabeça, vai fundo. Com toda certeza esse carro era de algum cupim de ferro que adorava botar o carro pra girar, você vai pegar só o bagaço.\r\nEu sugiro um Uno, mas escolha um bem conservado, caiu na mão de muito pedreiro. ",
  ">>3499160\r\nVocê é do sul também?\r\nAqui está uma merda mesmo, estão roubando até corsa velho.\r\nTer carro hoje em dia é para quem realmente precisa, eu pretendo comprar algo como um renault logan antigo que pelo menos ninguém vai roubar ou sentir inveja.",
  "1 fodendo real por km. Você vai PAGAR para ir trabalhar, num carro desses.",
  ">>3499416\r\n",
  ">>3499416\r\n\r\nOp, você nunca pegou um carro na vida e quer já pegar um AP turbo?\r\nVai arrumar problema...",
  ">>3499474\r\nSim, sou.\r\n\r\nMe orgulho te ter conseguido tirar a carteira na segunda tentativa e per pago uma multa de apenas 400 reais para fazer a prova pela segunda vez. \r\n\r\nSó fiz a carteira porque meu baseado pai tem carro e tem 50 anos e nunca tirou a carteira, senão teria guardado o dinheiro. ",
  "Eu, particularmente, não iria no quadrado. Se for de Gol, vai no bolinha AP 1.6 8v. Talvez o Uno, por ser literalmente uma gaiola de metal, você consiga em melhores condições e mais barato.\r\nMas saiba que, independentemente do carro/marca, já guarda de 10% a 20% do valor do carro pra fazer uma manutenção preventiva (saiba o mínimo de mecânica para não ser passado pra trás). Ah, e carro velho mais do que kilometragem e aparência, é se tinha dono antes. O que mais tem é dono cupim de ferro por aí.",
  "São bons, problema é consumo. E a gasolina não custa mais 2 reais, está quase 7. \r\nMeu pai tinha um, AP 1.6 ano 1991, problema era consumo e carburador sujo, pois ficava muito parado na garagem, depois o cara que comprou descobriu que o segundo estágio no carburador não funcionava.\r\n\r\nO melhor é ir atrás de um uno, gasta pouco, mas é difícil um em bom estado.\r\n\r\nCom 5k de reais mais fácil uma moto.",
  "Guarde dinheiro e compre um carro melhor, não faça como eu que comprei uma baseada Brasilia."
]
