[
  "Estou cursando civil na federal. Fiz uma boa escolha? O meme do uber é real?",
  "It's over.",
  "É real.\r\n\r\nTenta mudar para elétrica e aproveitar as matérias. Pague uma particular caso não consiga mudar, tentando fazer o máximo de matérias na pública que possam ser validadas.",
  "Será real se você só passar pelas disciplinas achando que isso é suficiente. Comece a montar seu currículo de agora, procure monitorias, iniciação científica, empresas júnior (se houver), publique artigos e vá atrás de estágios em boas empresas o quanto antes, no setor de consultoria e projetos existem diversas empresas modernas que fazem questão de ver pessoas promissoras e que querem crescer. Oportunidade não falta para quem é acima da média, nem precisa ser gênio, basta não ser um encostado.",
  ">cursando civil na federal\r\n>pedindo opinião para um bando de neets vagabundos\r\n\r\nSe nem você que está cursando tem confiança nisso, it's over.\r\n\r\n**Use o cancelamento de viagens com moderação.**",
  "==Finalmente uber federal!==",
  ">>3498253\r\nIsso é foda, homem... Sou low energy pra caralho, não me interesso muito por porra nenhuma. Vou tentar passar num concurso e parasitar, mamar bem gostoso nas tetas do governo.",
  "Saia o quanto antes. Você está perdendo tempo, está se enganando. É inútil, mesmo sendo federal. Desista. Não seja burro. \r\n\r\nPor que você foi escolher isso? Fazia algo que tem futuro e emprego garantido. Medicina ou enfermagem. Enfermagem seria muito melhor.",
  ">>3498276\r\nQue Deus me perdoe pela vontade de degustar essa senhora.",
  ">>3498253\r\nE em qualquer outra merda esse esforço seria melhor recompensado.",
  "É uma ótima escolha se a economia local de onde você estuda está bombando. Aqui em Gay Harbor estamos tendo um boom desgraçado na construção civil depois de a cidade ter ficado parada por 20 anos. Todo mundo que eu conheço que faz Civil (ou engenharia qualquer) na UFRGS, e até na PUCRS, tá estagiando em um lugar bom, a maioria na Melnick Even, que é a maior construtora da cidade, quiçá do estado.",
  ">>3498289\r\nCaralho, pior que meu primo burrão fez enfermagem e está ganhando 3K agora. Fode não, bicho, cada dia que passa a vontade de fazer um churrasco no banheiro aumenta...",
  "É real para engenharia civil. Largue essa merda e vá fazer elétrica, computação ou produção.",
  ">>3498253\r\nAh, esqueci de adicionar que é bom ir atrás de pelo menos um inglês e cursos por fora, principalmente de ferramentas que são comuns no mundo do engenheiro, como o Ms Excel, MS Project, AutoCAD, ferramentas BIM como o REVIT e Civil3D, também vale a pena ir atrás de cursos de orçamentação, metodologias ágeis (Scrum, Kablan etc.), ainda existem ferramentas de uso mais específico como arcGIS, ferramentas de cálculo estrutural (SAP2000, por exemplo), ferramentas de modelagem hidrológica (HEC-RAS, HEC-HMS, CFD etc.), mas essas últimas vão depender da sua especialidade.",
  ">>3498314\r\nSó tende a melhorar com o envelhecimento da população.",
  ">>3498329\r\nBaseado.\r\n\r\n>>3498323\r\n>não mandando fazer mecânica, a engenharia dos homens",
  ">>3498359\r\n>mecânica\r\nEm que indústria ele vai trabalhar? É melhor se garantir no setor de serviços.",
  ">>3498370\r\nÉ literalmente só morar numa região metropolitana grande que emprego não vai faltar. Não falta estágio nem emprego pra engenheiros de federal bem aplicados aos estudos.",
  "É real, mas não só para civil. Quem disser o contrário está copando.\r\n",
  ">>3498253\r\nHue, faça tudo isso e enjoe ser contratado como analista, mas mantendo as responsabilidades de um engenheiro, por não mais de 3,5k.\r\nEngenharia já era, meu parceiro.",
  "Sim, faço civil e não caia nesse meme, passei 3~4 meses procurando estágio e só agora passei em um, horário integral **até começar as aulas presenciais** por um salário **acredito que vão me pagar isso, mas nada certo, estou esperando o contrato pra confirmar**. E olha que eu tenho um currículo bom, 2 IC, monitoria, etc. Mas tenho um ou outro amigo em situação melhor, mas não tenho muito networking.",
  "Depende. Você gosta da área? Você está disposto a ser o melhor engenheiro do Brasil **Cupretil Chimpanzil Merdil**? Tem QI para isto? Tem brio para isto? Você sabe o que é brio? Brio é você ler 600 livros de engenharia, matemática, física, química e arte em várias línguas diferentes para ser capaz de planejar um foguete, um avião comercial, um navio cargueiro, um prédio de 60 andares do zero. Você tem isso?",
  "Nem pra uber isso serve mais e falo sério.",
  "bump"
]
