[
  "Se o livre mercado é tão bom, por que ele permitiu que degenerações culturais se expandissem?",
  "Realmente, faz-te pensar.",
  "Porque não é realmente livre.\r\nSó será livre quando houver democracia, e só haverá democracia quando cada cidadão tiver uma AK47.",
  ">>3498856\r\nE o que vai acontecer nesse caso?",
  ">>3498856\r\n>Porque não é realmente livre.\r\nCorreto...\r\n>Só será livre quando houver democracia\r\nNão, puta que pariu. quantos anos você tem? 70? ",
  "É a cultura que molda o livre mercado, não o contrário. São as pessoas que decidem pagar pra ver o Neymar jogar e a Anitta rebolar em vez de comprar livros e ouvir música erudita.\r\n\r\nDeus colocou a maçã lá, foi Eva que escolheu comer e isso que importa no final.",
  "Qualquer coisa que pregue liberdade como algo bom é furada.",
  "Porque as pessoas querem comprar, lol.",
  "O livre mercado não é bom.",
  "Se as pessoas estão curtindo degenerações, então foi isso que elas pediram.",
  ">>3498856\r\n>democracia",
  ">>3498883\r\nMicro Estados do tamanho de municípios, confederações (adesão consensual) entre estes Estados. Empresas cooperativas regionais vão se sobressair sobre as mega corporações globalistas.\r\n\r\n>>3498893\r\nDemocracia não é \"demo\"+\"cracia\", o governo do povo. A atual \"democracia liberal-progressista moderna\" não é democracia. Pense num modelo mais parecido com o grego clássico.",
  ">>3498939\r\n>Democracia é*\r\nFixado.",
  ">tenta criar uma empresa contra lacração\r\n>infraestrutura essencial de mercado te coloca na lista negra e você morre\r\nÉ igual aquela velha tirinha do Pedrajoga, pra criar X você precisa também de Y e Z, e culmina em precisar criar o próprio governo.",
  "Não é livre mercado, obviamente.  Isso é um monopólio,  um socialismo travestido de capitalismo.  Qualquer empresário que defende auto taxação está neste nicho.",
  ">>3498911\r\nO gado é doutrinado a curtir o que o judeu quer impor. ",
  ">>3499125\r\nTaxação é automaticamente socialismo?",
  ">>3500266\r\nAinda não sei o que é, mas com certeza não é capitalismo. Capitalismo são trocar voluntárias. A partir do momento que há um estado em que me impede de alguma maneira de fazer trocas voluntárias, seja por meio de taxação de produtos vindo de fora, taxação para entregar o meu produto ou inflação para continuarem imprimindo moeda, isso já não é mais capitalismo."
]
