[
  "Paulo Guedes pode cair a qualquer momento!",
  "Xiii...",
  "E eu com isso?",
  "Se não querem trabalhar, tem quem queira.",
  "Eita, parece que merda vai acontecer mesmo, hue.",
  "IVE TRIED SO HARD\r\nAND GOT SO FAR\r\n\r\nBUT IN THE END\r\nIT DOESNT EVEN MATTER",
  "Não como Paulo Guedes.",
  "Estamos encomendados, o Guedes bem que tento, mas a pressão populista foi mais forte.",
  "Donald Trump fez o acordo prévio de retirada das tropas do Afeganistão imaginando o cenário político vindouro, a questão agora não é prejudicar a própria imagem, a questão é a imagem de quem vamos prejudicar de antemão.",
  ">gás no mínimo 50 reais \r\n>gasolina 2 reais o litro\r\n>cesta básica 55 reais \r\n>dólar a 2,50 reais \r\n\r\n!!Vem, Roberto Campos Neto! Vem ser feliz! O novo ministro da economia!!",
  "Foder a imagem com a classe média para tentar ganhar voto de cabeça-chata que nunca deixou de votar no PT.\r\n\r\nVai acabar sem o voto dos dois, parabéns.",
  ">>3498482\r\nVá tomar no seu cu, depósito de porra! Pedro Guimarães é a única opção plausível.",
  ">>3498362\r\n>>3498137\r\nPerdi com essa samefagoteada sutil.",
  ">>3498519\r\n>>3498519\r\n>>3498519\r\nSecundo.",
  ">>3498482\r\nNa canetada?",
  "Não como secretário.",
  ">>3498406\r\nO que ele tentou, anão?",
  "==Chamem o homem!==",
  "O Guedes só sai se pedir para sair, ele não vai \"cair\".",
  "Lágrimas liberais são deliciosas.",
  ">>3498564\r\nSe chamarem ele o dólar cai pra 4,50 na metade de 2022.",
  "Estou envergonhado com o Paulo Guedes. Apoiava ele desde o inicio, mas agora eu espero que ele queime no inferno. !!Traidor da pátria!!.",
  null,
  ">>3498649\r\nMais respeito, pois ele não é o culpado desta vez.",
  "IT'S OVER.",
  ">>3498649\r\n>vai levar um tiro nesse cu seu fila da puta\r\nPerco completamente toda fodendo vez. KEK.",
  "Vá à merda, libereco de merda.",
  ">>3498482\r\nEle é branco?",
  "Pô, já era hora, esse globalista tinha é que ser enforcado.",
  ">>3501523\r\nChama o Meirelles!",
  "Eu falei.",
  "!!REPORTADO, PANELEIRO DE BOSTA.!!",
  "O Guedes só não cai porque o Bolsonaro tem rabo preso com ele.",
  "Agora o Guedes cai.\r\n",
  ">>3498746\r\n>>3498564\r\nImagino que estaríamos ligeiramente melhor.",
  ">>3505824\r\nIsso se ele não morresse no cargo.",
  "Guedes está segurando esse país.\r\nQuero mais que ele desista dessa merda e deixe essa porra Venezuelar. País de merda.\r\nBrasileiro bom é brasileiro MORTO.",
  "Xiii...",
  "Paulo Guedes nem terminou de discursar e a bolsa já voltou a subir. O maluco é um monstro.",
  ">>3498482\r\n>gás no mínimo 50 reais\r\n>gasolina 2 reais o litro\r\n>cesta básica 55 reais\r\n>dólar a 2,50 reais\r\n\r\nSempre perco com esses anões tirando projeções do cu.",
  "Feijoou. Por enquanto.",
  ">>3511641\r\nPor que isso aconteceu(",
  ">>3511718\r\n>?\r\nFixado.",
  ">>3511641\r\nA recuperação será em V.",
  "HUE!\r\nDe novo ele foi demitido. O ministro que mais foi demitido no Bostil bostileiro.",
  ">>3498482\r\nPerdi.",
  ">>3498482\r\nBaseado.",
  ">>3498746\r\nBoa."
]
