[
  "O terror dos ateus.",
  "Não era a Azul que usava aviões teco-teco? Sempre tive vontade de viajar em um desses só para ouvir o barulho do motor.",
  ">>3500052\r\nEu viajei no começo do ano.\r\nHue. Foi um Deus nos acuda do caralho. Qualquer ventinho essa porra já balangava para um cacete. O pouso fio tensíssimo. Parecia que eu estava montado numa pipa.",
  ">>3500000\r\n",
  ">>3500092\r\nPerdi com o relato, só me dá mais vontade de viajar em um turbo-hélice.",
  ">>3500052\r\nIsso é real? A-a-acabei de comprar passagens da Azul.",
  "Ateu nenhum se desespera com isso, caipira, sabemos muito bem das estatísticas.",
  ">>3500111\r\nPara vôos de curta distância, aparentemente é real.",
  ">>3500052\r\nIsso é um turbo-hélice, ele não é um avião antigo, ele é um vôo mais barato e consequentemente mais lento, esses aviões são fabricados até hoje.",
  "Já voei em um desses, dessa companhia em específico, foi comfy como a foda e eu não tive o desgosto de ver nenhum pobre ou escurinho nas poltronas.",
  ">>3500111\r\nSim. Eu já andei, foi normal.",
  ">>3500111\r\nNada vai ser mais lascado que viajar de ônibus clandestino para outro estado. \r\nMorrer em um acidente aéreo é melhor que passar quatro dias dentro de uma lata de sardinha.\r\nFode sim, obrigado Santos Dumont!",
  ">>3500125\r\nEu sei que turbo-hélices são modernos e fabricados até hoje, só disse \"teco-teco\" porque o gado acha que avião com hélice = Segunda Guerra Mundial.",
  ">>3500147\r\nO acidente aéreo pelo menos a sua família vai receber uma bolada. ",
  ">>3500118\r\nÉ engraçado que nem com a imagem forçada do soyjak não conseguiu tirar a moral do que você falou, justamente por tá absolutamente certo e baseado.",
  ">>3500194\r\nExatamente.\r\n",
  ">>3500199\r\nPor que eu sei que você tem 13 anos?",
  ">>3500052\r\n\r\nA Azul ainda faz voos de ATR-72, anão. Mas ela também opera A320, A321 e até A330 para os voos internacionais.\r\n\r\nA azul tem um modelo de negócio onde ela atende, além das cidades grandes/capitais, cidades de interior, com aeroportos menores, então apenas esses aviões conseguem pousar lá. Para as cidades maiores ela utiliza o 320/321.\r\n\r\nTalvez o que faz a azul ser uma das mais lucrativas do mercado e estar praticamente engolindo o mercado da aviação brasileira seja justamente esse modelo de negócio, pois ela é a ÚNICA NO PAÍS que atende tantos destinos menores, e esses voos possuem alta demanda, além de serem extremamente lucrativos.\r\n\r\nA Passaredo também utiliza ATRs, mas é uma companhia pequena e atende poucos lugares.",
  ">>3500125\r\n\r\nBasicamente isto. ATRs são mais lentos, por isso só fazem voos curtos, normalmente fazendo só o transporte mais curto de uma cidade de interior para uma capital onde o passageiro faz conexão para um voo maior em outro avião.",
  "Apenas a livery mais baseada de todas.",
  "==FUCK NIGGERS!==",
  ">>3502524\r\nVidas negras importam!"
]
