[
  "Digamos que você recebesse, neste exato momento, 100 milhões de dólares limpos, legalizados e livres de impostos (convertidos em todas as moedas de preferência, nas suas contas de preferência, inclusive crypto). Digamos também que você recebesse status VIP mundialmente, sendo protegido por todas as forças globais e recebendo prioridade em todo tipo de situação e local que imaginasse, além de imunidade a todos os sistemas de justiça internacionais.\r\nAgora, vou te fazer uma pergunta: você trocaria tudo isso por uma nuvem voadora, um bastão mágico, DNA saiyajin e 260 de poder de luta?\r\nEu trocaria. Sem regretos.",
  "Oi, eu sou o Gogu. Essa é a minha primeira forma.",
  "Só troco pelo cabelão do SSJ3.",
  "Não. Pra que? Ficar matando as pessoas na rua? Não tem nem ao menos vilões para eu deitar na porrada, só há graça em ser um Sayajin quando se tem um inimigo a altura.",
  "Esses 260 podem aumentar com o treinamento ou é fixado?",
  "Traz a insulina que o gordão tá delirando.",
  ">>3499064\r\nAnão, voar livremente pelos céus. Conhecer o planeta todo, ir pra onde você quiser, qualquer país, atravessar qualquer fronteira. Nem no jatinho particular mais sofisticado você teria esse tipo de liberdade, é algo que dinheiro algum jamais comprará.",
  ">>3499092\r\nVocê ganha logo de cara, mas obviamente pode treinar pra aumentar.",
  ">>3499092\r\nGohan ja virou carioca? Que pescaria e' essa?",
  ">>3499101\r\nMas aí você seria abatido por aviões assim que \"pisasse\" no espaço aéreo de algum país. ",
  ">>3499101\r\n>>3499101\r\n>anão vai pra fronteira de um país de primeiro mundo\r\n>pica relatada\r\n\r\nSim, eu escolheria o poder saiyajin, esse poder de luta é o suficiente para ganhar de qualquer um do UFC e virar o novo prodígio, ganhar bilhões e enjoar, nuvem e bastão é um bônus.",
  "Sim, com 260 de poder de luta eu conseguiria isso e muito mais.",
  ">>3499092\r\n>Tienshihan, o homem mais forte.png",
  ">>3499145\r\nCom 260 de poder de luta e voando numa nuvem voadora, nem o caça mais sofisticado teria chance contra mim.\r\nUma bolinha de ki já deixaria a força aérea dos EUA em choque. Quando eles se cansassem de tomar prejuízo perdendo milhões em armamento e aeronaves pra tentarem me pegar, eu os convenceria de que venho em paz e que é inútil tentar me capturar. Que só quero curtir numa boa.",
  ">>3499101\r\nIsso até a mossad atirar em você.",
  ">>3499153\r\n>uma tapa do meu bastão mágico\r\n>jato cai",
  ">>3499210\r\n>jato cai\r\n>merda pega real\r\n>vira um GTA SA quando pula a ponte de LS pra LV\r\n\r\nMuito estresse.",
  "Completamente desproporcional. Em 10 anos de treinamento adequado você pode matar míssil nuclear no peito e ser rei do mundo se quiser.",
  ">>3499241\r\nEsse treinamento só me deixa mais forte. Em 6 meses disso eu já encaro os Estados Unidos todos."
]
