[
  "Medalhista de ouro dos Jogos Olímpicos de Inverno de 2006, Svetlana Zhurova criticou os esports em entrevista concedida nesta semana ao Sport24. A ex-atleta e hoje deputada estadual da Duma Federal, na Rússia, afirmou que os esportes eletrônicos estão privando o país de possíveis \"grandes atletas\" no esporte tradicional.\r\n\r\n'''Baseada.'''",
  "Baseados comentaristas da Globo.",
  "Esse sujeito aqui mesmo, tem muito potencial atlético.",
  "Como se o nerdão gordo que joga desde os 3 anos de idade fosse virar um atleta olímpico.\r\nKek, traz a vodka que a russa tá dleirando.",
  "De fato, paga-se mais nos e-sports, com a vantagem de que pode ficar o dia inteiro comendo Doritos.",
  ">maioria dos esportes tradicionais não pagam porra nenhuma\r\n>lesão de e-sport é tendinite, enquanto lesão de esporte tradicional pode te foder inteiro\r\nSem falar que muitos esportes nem ao menos tem espectadores, só lembram que existem quando chega as Olimpíadas.\r\n",
  ">estou cagando para a olimpíada\r\n>estou cagando para e-esportes\r\n>só assisto futebol\r\n>só faço academia\r\n100% nem aí, meu parça.\r\nPrecisa lembrar também que é mais barato comprar um computador do que montar toda aquela estrutura para o cidadão praticar remo ou pentatlo na grama.",
  ">opinião de merdalher\r\nAutomaticamente descartada.",
  "Meu mais sincero foda-se.\r\n\r\nAlso, o rosto dela parece uma caricatura de vilã de desenho animado.",
  ">>3500138\r\nTestosterona.",
  "Ela está certa. Se eu não tivesse perdido minha juventude com essas merdas, eu não seria um gordo fodido hoje.",
  "E-sports me enoja. Eu esperava ver o gordinho estereotípico e o clássico magricela de óculos, mas ao invés disso só tem favelados e aborrecentes de sobrancelha picada. Desgostante.",
  ">>3500283\r\nExiste uma coisa chamada \"equilíbrio\".",
  ">>3500013\r\n/thread",
  ">jogar joguinho\n>esporte\nSempre perco.",
  ">>3500013\r\n>não posso hoje, tenho que assistir um monte de gente correndo em circulos\r\n\r\nDisse literalmente ninguem.",
  ">>3500523\r\n>xadrez\r\n>esporte \r\n\r\nSempre perco.",
  ">>3499933\r\nPoderia ser o novo Giba, em vez disso passa seu tempo jogando joguinho. \r\nVergonhoso.",
  ">>3499933\r\nVocê sabe que o corpo é mutável, certo? Ele só é um nerdão magrelo porque não faz nada da vida. ",
  "Eu digo que os esportes tiram muitos atletas do e-sports. **ESPORTE É COISA DE BETA**",
  "Atletas olímpicos também não são referência em saúde e vida equilibrada, vários medalhistas já confessaram que tiveram depressão por causa da pressão e da rotina desgastante.\r\nEsporte deveria ser almejado apenas por diversão, saúde é apenas consequência. China e EUA fabricam atletas apenas para mostrar soberania, alguns não deixam de ser escravos treinando a vida toda. Jogadores de e-sport pelo menos a maioria gostam do que fazem.",
  "Esporte é para se praticar, não para assistir.",
  "Não sabia que seres de outros planetas podem competir nas olimpíadas.",
  ">opinião de muié\r\n\r\nAí não, meua migo.",
  "Duvido muito que um cara que se considera e-esportista seria um real esportista caso não existisse a modalidade eletrônica.\r\n",
  "Baseada demais, joguinhos são coisas de incel de merda que não contribui em nada para o país, não é só um desperdício para os esportes como também para os relacionamentos das mulheres.\n<tinyboard ban message>O USUÁRIO FOI JOGADO AO MAR POR ESSA POSTAGEM</tinyboard>",
  ">chorando a respeito da realidade ao invés de encará-la e estudá-la\r\nQuero mais que se foda. Infantilóide de merda. Ainnn, a realidade tem que ser do meu jeito, senão tá errado.",
  ">>3502318\r\nAlso: Chora mais, criança de bosta.",
  ">>3499904\r\nOdeio ter que acabar com a festa dos anões, mas ela tem razão",
  ">fui um dos prodígios de um certo esporte\r\n>cheguei a ganhar de pessoas que faziam parte da seleção brasileira do esporte\r\n>ganhei de todos sem ter 1/3 dos recurso e meios\r\n>puxaram meu tapete\r\n\r\nQuem faz esporte é corno, eu incluso."
]
