[
  ">corto o cabelo\r\n>o seu ze da barbearia passa só um óleo e depois secador\r\n>cabelo fica bonito e bem macio como nunca deixei ele em casa\r\n>uma semana se passa e mesmo cuidando o cabelo está parecendo uma palha\r\n>passo óleo nele e só da um aspecto brilhoso artificial \r\nComo eu faço pra essa merda ficar boa? Como os caras que cortam cabelo deixam ele bom fazendo coisas tão simples? Será que o secador de cabelo faz tanta diferença assim?\r\nDigam como cuidam do cabelo.",
  "Pergunte ao Seu Zé, ora. ",
  "Pergunte para o Seu Zé.",
  ">>3499268\r\nEu espero que você não tenha passado óleo de cozinha.",
  "Lave o cabelo todo dia, você não é uma vagabunda. \r\nSe quer deixar ele macio, use creme hidratante, óleo de Coco e qualquer produto que tenha essa finalidade.\r\nNão tem muito segredo, é só cuidar.",
  ">>3499284\r\nNão vou lá com frequência, além disso cada pessoa fala uma coisa. Se juntar um monte de anão falando como faz dá pra ter uma ideia. Como você cuida do seu?\r\n>>3499316\r\nPassei azeite de oliva, tem problema?",
  ">>3499334\r\n>Como você cuida do seu?\r\nLavo com água todos os dias. ",
  ">>3499331\r\nEu lavo todo dia e depois que comecei a usar os produtos dessa linha aqui ele ficou mais macio, só não fica hidratado, é como uma palha macia. \r\nPercebo que quando me masturbo muito ele fica pior, será que tem alguma relação?",
  "É só não ser pardo.",
  ">>3499433\r\n>mcq sou pardo e tenho o cabelo igual o do Michael Corleone",
  ">>3499433\r\nSou muito branco. \r\n>>3499452\r\nSorte a sua, o meu quando está hidratado fica bonito. ",
  ">>3499331\r\n>Lave o cabelo todo dia, você não é uma vagabunda. \r\n<Se quer deixar ele macio, use creme hidratante, óleo de Coco e qualquer produto que tenha essa finalidade.\r\n<Não tem muito segredo, é só cuidar.\r\n",
  ">>3499492O meu problema é hidratação demais. Ele é muito oleoso, se eu não lavar todo dia fica feio.",
  "Eu não faço nada. Só lavo com shampoo e passo condicionador uma ou duas vezes na semana, e ele continua sedoso e macio.",
  ">>3499570\r\nQuantas punhetas por **dia** semana? ",
  ">>3499601\r\n1 por dia."
]
