[
  "Promoção pra quem quer fazer Smartfit num preço muito bom! Menos de 50 reais por mês e ainda leva um hidratante pro bumbum!\r\n\r\nComprando um hidratante '''Bumbum Care''' de R$149,99, você ganha voucher para 3 meses de Smartfit plano Black, aquele que pode usar em todas as unidades.\r\n\r\nhttps://www.bebrasil.com/04-bumbum-care-bebeauty-hidratante-vegano---200ml/p\r\n\r\n",
  "Finalmente minhas nádegas poderão deslizar suavemente durante o agachamento livre.",
  "Creme de bundinha vegano. \nOk.",
  ">smartfit\r\n>bumbum\r\n>vegano\r\n\r\nSó triplos podem acabar com essa promoção imperdível. Kek.",
  "Um sucesso nos banheiros.\r\n",
  null,
  "/fit/bichas que frequentam a smartfit: mandem fotos dos botões antisuruba presente nas unidades de vocês",
  ">>3499855\r\n>presentes\r\na cachaça ainda vai me matar\r\n",
  "É verdade que tem banheirão nessas academias? ",
  "Porra, eu até compraria já que queria voltar a treinar.\r\nMas imagina ter que chegar na recepção e dizer que quero resgatar o cupom de 3 meses ganho após a compra de loção para o bumbum?\r\n",
  "Só não recomendo frequentar o vestiário, o tanto de macho tomando banho de porta aberta com segundas intenções não é brincadeira.",
  ">>3499855\r\nAqui: >>3499818\r\n\r\nSim, tiveram até que fazer isso >>3499818\r\n pra tentar parar. \r\n",
  ">>3499899\r\nHabilita o código via site: https://www.smartfit.com.br/vip",
  "Bump.",
  ">>3500314\r\nMenos mau. Vou comprar essa bosta pra minha mãe e vou pegar os 3 meses.\r\n",
  ">>3499818\r\nÉ sério que o banheirão na SmartFit era um fenômeno constante? Não acredito que colocaram isso, kek, que bizarro. Eu treino na Bluefit do Butantã e nunca vi absolutamente nada.",
  ">>3500314\r\n>>3502456\r\nPorra, agora que me dei conta de que a academia que eu treinava era Selfit e não Smartfit. \r\nA smartfit mais próxima de minha casa me obrigaria a passar por uma área perigosa da cidade.",
  ">>3499818\r\n==FILHOS DA PUTA! EU PLANEJAVA ENTRAR NUMA SMARTFIT PARA RECEBER MAMADAS NO BANHEIRO!==",
  "BUMP."
]
