[
  "Supondo a fluência na língua e no inglês, como conseguir residência no Japão?\r\n\r\n>alternativas que eu conheço\r\n>possuir ascendência japonesa\r\n<anão branco\r\n>casar com uma japonesa\r\n<anão batata\r\n>programa JET\r\n<precisa de carta de recomendação de DUAS instituições\r\n>bolsa de estudos pelo mext\r\n<precisa de recomendação\r\n<tem limite de idade\r\n<tem que passar em provinha tipo ENEM, mas bem mais avançada\r\n\r\nCasar com alguém parece ser a alternativa mais fácil.\r\nOnde encontrar japinhas? Interpals é bom para isso?",
  "SAGE.",
  "No interpals uma japinha bonita se interessou por mim, mas mandei tomar no cu.\r\nJaponês é merda.",
  "Veja o vídeo.",
  ">>3501837\r\nImpossível assistir esse cara.\r\nEle fala \"tá ligado\" a cada 2 palavras.\r\nPuta retardado do caralho. ",
  ">ter dinheiro suficiente em conta pra comprar uma residência e não trabalhar o resto da vida\r\n\r\nMais uma alternativa ai pra você.",
  ">tire visto de estudante\r\n>vá com dinheiro para ficar durante o período do visto\r\n\r\nA partir desse ponto você tem três opções. \r\n\r\nA- Procure uma japonesa para casar, nem que seja o famoso contrato de gaveta. Eles não tem uma fiscalização séria disso e pode literalmente não dar em nada e você conseguir viver na mais absoluta paz. \r\n\r\nB- Procure um emprego e se mostre muito eficiente. Esse é difícil por que dificilmente algum japonês dá emprego para gaijin sem nem ao menos, mas se você for fluente em japonês e inglês e tiver sorte pode conseguir algo como professor, tradutor ou os caralhos. Caso você tenha o pedido de algum empresário japonês para ocupar algum cargo na empresa dele, você consegue o visto de trabalho mesmo sem descendência.\r\n\r\nC- Se você for alto (1,80+) e fitfag, tente se enturmar nos bares japoneses, falando claramente a língua deles. Existe uma chance, mesmo que baixa, de algum membro da Yakuza gostar de você e te contratar para ser segurança ou cobrador para as empresas deles. Como a empresa tem \"CNPJ\", você também consegue a recomendação de trabalho e visto como eu falei na opção B. \r\n\r\nBoa sorte, Anão. Se eu não tivesse a vida feita aqui eu tentaria qualquer coisa para ir para o glorioso Nihon.  ",
  "It's over, anão. ",
  "Nem eu que sou descendente já é complicado tirar visto, se você não tiver bastante dinheiro esqueça, além do valor alto da passagem, você precisa literalmente mostrar seu saldo da conta de banco.\r\nMesmo se você casar com uma descendente japonesa daqui vai ter que esperar mais de um ano para poder tirar o visto definitivo."
]
