[
  "'''Alerta: Caos total em Minas Gerais!'''\r\n\r\nGreve dos tanqueiros: abastecimento de caminhões-tanque tem escolta da PMMG\r\n\r\nhttps://www.em.com.br/app/noticia/economia/2021/10/21/internas_economia,1315852/greve-dos-tanqueiros-abastecimento-de-caminhoes-tanque-tem-escolta-da-pmmg.shtml",
  "Xiiiii...",
  "Vai ter greve todo mês agora?",
  "Não como Sudeste.",
  "Estão sentindo esse cheiro?",
  "Modo de preparo\r\nNa véspera, lave bem a costela, a carne-seca, a orelha, o pé, o rabo de porco e o lombo, e deixe de molho por 24 horas na geladeira, trocando a água no mínimo 4 vezes.\r\n\r\nEscolha o feijão e deixe de molho por 2 horas. Em uma panela de pressão, coloque o feijão, cubra com a água e cozinhe, em fogo médio, por 25 minutos, após abrir fervura.\r\n\r\nEnquanto isso, escalde as carnes: em uma panela grande, coloque 5 litros de água e leve ao fogo alto para ferver. Junte as carnes e cozinhe por 15 minutos. Despreze a água, corte a carne-seca em pedaços menores e transfira todas as carnes para uma panela de pressão. Cubra com 2 litros de água e cozinhe em fogo alto, após abrir fervura, por cerca de 20 minutos, ou até que as carnes estejam macias.\r\n\r\nEm uma panela média, refogue o bacon e o paio em fogo alto por 5 minutos, ou até que dourem. Adicione a cebola e o alho, e refogue por mais 5 minutos. Acrescente 1 concha dos grãos de feijão cozidos e amasse delicadamente. Polvilhe com o MAGGI Tempero & Sabor Feijão e misture bem.\r\n\r\nVolte para a panela de pressão, junte as carnes com metade do caldo de cozimento e o cheiro-verde, e cozinhe em fogo médio por 10 minutos, ou até encorpar.\r\n\r\nSirva acompanhado de arroz branco, couve e farofa.",
  "Puta merda, vão fazer greve todo mês agora?",
  "Não como gasolina.",
  "A mídia está forçando isso pra tentar aderência. Não está rolando nada relevante.",
  "Feijoadacaplipse now calabresa redux",
  ">olha o happening, hein\r\n>estoquem comida!\r\n>dessa vez vai",
  "Pão de queijo.",
  ">>3499785\r\nSim, aí ninguém faz nada porque já tem alguma coisa acontecendo.",
  "NADA ACONTECE, PURURUCA! ",
  "Não como caminhões.",
  ">greve de Setembro acaba em feijoada com o cozimento feito pelo próprio presidente\r\n>essa nova greve já começou antes da data\r\nAinda há esperança?",
  "Não como combustível.",
  ">>3499800\r\nHUASHUASHUAHSUASHUHDUASHDUA!",
  ">esse anão postando sindicalista baderneiro\r\nEsse cara fala que o Bolsonaro e a família vão ser presos toda a semana. Zero credibilidade.",
  null,
  "Da última vez comprei 20kg de arroz e feijão.\r\nDessa vez não, filhos da puta.",
  "== NADA ACONTECE, FEIJÃO TROPEIRO ==",
  ">>3499853\r\n>mcq NADA ACONTECE, PURURUCA! filtra para NADA ACONTECE, PURURUCA!\r\n\r\nVOCÊS NÃO CONSEGUEM PENETRAR EM MEU PROLAPSO TÃO RÁPIDO QUANTO GOSTARIA!",
  ">agora vai hein\r\n>olha que eu entro em greve, hein\r\nO que move um happeningfag? A feijoada certa?",
  ">more no cu do mundo\r\n>esteja acostumado a não ter abastecimento porque é longe de tudo\r\n>veja greve de abastecimento tomando forma\r\n>dê zero fodas porque pior que tá não fica\r\nFode sim, morar no cu do mundo. ",
  ">>3499864\r\n",
  "Não como caminhão-tanque.",
  ">>3499907\r\nBaseado.\r\nMato Grosso é o Estado campeão em produção de Etanol.\r\nSe o combustível não vai sair daqui, sobra mais pra gente.",
  ">esse doente mental esquizofrênico\r\n\r\nImagine conviver com uma pessoa assim.",
  ">auxílio-esmola\r\nBASEADO.",
  "Bem que eu achei estranho ver o posto cheio. Como não tenho carro, não assisto jornal, não leio notícias e não como gasolina, não entendi nada. Não estou nem aí também.",
  ">>3499957\r\nJá denunciei o OP, vamos ver.",
  ">>3499957\r\nÉ basicamente um happeningfag de esquerda.\r\n==Kek!==",
  "Não como greve!",
  ">>3499957\r\nPerdi, olha só esse figura...",
  ">>3500000\r\nDevidamente checado.",
  "!!AI MEU CU! AI MEU CRÂNIO! AI, ALGUEM JOGOU 2050 PANELAS DE FEIJOADA DIFERENTES NO MEU CRÂNIO, ALGUÉM ESTÁ JOGANDO 2050 PANELAS DE FEIJOADA DIFERENTES NO MEU CRÂNIO! AI MEU CRANIO, MEU LÓBULO ESQUERDAL!!",
  ">>3500000\r\nNewfag de bost@. Vai tomar no cu.",
  ">>3499907\r\nO terror dos sojados da cidade grande.",
  "Em breve vão passar fome.",
  ">>3499961\r\n>petista esquizofrênico\r\n>baseado",
  ">>3500150\r\n>não pode rir de termo\r\nVá se foder.",
  ">>3500146\r\nCaminhão elétrico?",
  "Deixa eu adivinhar os ''chefes'' e ''representantes'' da categoria prometeram essa super greve?\r\n\r\nAmanhã eu vou comprar um saco de laranja e um fardo de Brahma porque a feijoada vai ser da boa!",
  ">>3500166\r\nBicha.",
  ">>3500169\r\nSai do chan, poneifag.",
  ">>3500050\r\nQue gostoso!",
  "Anão de Minas Gerais reportando dentro, a feijoada é da boa e tá todo mundo rindo, não tem porra nenhuma de greve e eu ainda abasteci a minha moto com a grana do curso técnico pago pelo papai governo, se fode aí.",
  ">>3499957\r\nEu nem precisei ir no perfil da aberração, vi \"Resiste\" no nome já sei que faz parte da tropa do pai ausente.",
  "Não como caminhões-tanque.",
  ">>3500189\r\nBaseado.",
  "Caminhoneiro é merda, querem que o resto da população pague pelo aumento das coisas e eles não, querem que o papai Estado intervenha por eles.\r\nPau no cu deles, tomara que o governo declare os líderes desse movimento e sindicatos de terroristas e prendam todo mundo, se esse país não fosse tão sojado, a população deveria poder pegar nas armas e dar um tiro nesses bostas ou empresários só contratarem pra dentro da empresa e negar gente com envolvimento em sindicato.",
  "Não como esmola.",
  "Não como caminhoneiros.",
  "Reportado por fonte esquerdista.\r\n"
]
