[
  "==LEAVING BOSTIL(THE EVENING EDITION).==",
  "É possível entrar em algum país de primeiro mundo sem ter tomado a picada? \r\n",
  ">>3499824\r\nEu já tomei, estou full coringa, louco, louco!\r\n>aiiin mais você vai morrer!\r\nEu sou louco!",
  null,
  ">>3499894\r\nHue.",
  "Vamos lá, anões, a thread **and, the night** estão apenas começando, qual o melhor lugar para imigrar, portugal, EUA ou canada, na verdade, eu penso um pouco na russia, eles parecem ser mais conservadores lá, mas aprender russo é meio foda, e nos EUA e Canada tem comunidades brasileiras, já em portugal, eles praticamente falam um português enrolado, então é tranquilo.",
  "Como conseguir um Social Security Number, praticamente?",
  ">>3499743\r\nVocês não têm onde cair morto.",
  ">>3500021\r\nÉ melhor não ter onde cair morto em um país de primeiro mundo, do que de terceiro, e é só conseguir juntar 200 dólares por mês, que já é mais de 1000 reais.",
  ">>3499894\r\nSempre perco.",
  ">>3500037\r\n>esse Cleyton respondendo no impulso como se o OP estivesse falando de migração ilegal",
  ">>3499824\r\nNo momento, não, nem trabalhar você conseguir. O momento é de esperar a situação melhorar, essa palhaçada não vai longe, e se for, mais fácil pensar depois no que fazer e falsificar quando chegar no privado. Fios de imigração são fios de shills de vacina, simples. ",
  ">tire seu passaporte \r\n>venda suas coisas, carro, moto a merda toda\r\n>pegue um empréstimo com o judeu, o máximo que der\r\n>vá para outro país \r\n>não procure brasileiros nesses lugares, brasileiro é merda onde vai, procure por empregos básicos e braçais \r\n>tenha brio\r\n\r\nBasicamente é isso, tem brio? Então comesse agora.  \r\n\r\n",
  "Bom, tenho um conhecido que se aventurou num esquema pouco conhecido. Ele se mudou para a China e está dando aula de inglês para crianças. Ele consegue tirar mais de R$ 10 mil por mês, tem uma vida boa, mas vive com medo de ser preso, porque o trabalho é ilegal. Ele me disse que apenas pessoas que têm o inglês como idioma nativo podem dar aula legalmente lá, mas muitos cursinhos contratam ilegalmente pessoas de outras nacionalidades que são fluentes no inglês, inclusive, a maioria são brasileiros. Às vezes a polícia bate nessas escolas atrás dessas pessoas, mas existe todo um esquema para eles se esconderem, tipo salas secretas e outras maracutaias.",
  ">>3499989\r\nQual é o seu endgame, macaco? ",
  ">>3499969\r\n>>3500059\r\n",
  "Aprendam algum ofício braçal enquanto estão aqui.",
  ">>3500132\r\n>procure por empregos básicos e braçais \r\nSou o anão que tentou imigrar ilegalmente para a França em 2019 e fiz exatamente isso. Já que nenhum francês me contratava pois eu não tinha documentação, um pretoguês me contratou para trabalhar na construção civil. Quebrei minhas costas por 1 mês e o filho da puta sempre enrolava o meu salário. No final ele acabou não me pagando e me ameaçando de me denunciar para a polícia.",
  ">>3500239\r\nPerdi.",
  ">>3500239\r\nFrancês é filho da puta anão, seu erro foi querer se misturar com essa gente. ",
  ">>3500163\r\nGet out of the brazil, anão.",
  ">>3500186\r\nComo e onde?",
  "The bump of the thread.",
  "É só sair, OP, o que está esperando?",
  "O terror. ",
  ">>3500037\r\nDeportado na primeira semana.",
  "Tenho R$20k guardado, Inglês fluente. Tentei EUA em 2018, porém visto foi negado pq não tenho nada em meu nome.\r\nO que os anões recomendam?",
  ">>3501899\r\nOs anões sonham em deixar essa espelunca, mas nem consideram que podem ter visto negado facilmente.\r\nNão posso te ajudar, mas dizem que se o oficial estiver com mal humor, você tem visto negado mesmo preenchendo todos os requisitos."
]
