[
  "É o seguinte, anões. Até mês passado eu não tinha odor nenhum nas axilas, mesmo suado elas não ficavam com cheiro ruim. Início do mês comecei a frequentar uma academia, estou indo lá 5 ou 6 vezes por semana e faço um bom treino. O problema é que na segunda semana malhando comecei a notar que minhas axilas estavam fedendo ao final do treino. \r\nEu mal usava desodorante antes, agora sinto a necessidade de fazer isso todos os dias. Até mesmo quando eu acordo já sinto alguma coisa diferente e vou logo pro banho.\r\n\r\nQual a explicação disso? Malhar ativou algum fedor oculto? Hoje até falaram que eu estava fedendo. Fode não, queria continuar cheiroso como sempre fui. ",
  "Homossexualismo.",
  "Seu corpo não está acostumado ao exercício físico, por isso está suando demais. Apenas continue que logo passa.",
  "Fedor nas axilas vem de bactérias.\r\nProvavelmente você usou um aparelho infectado por essa caatinga e agora está fedendo.\r\nPor essas coisas que eu treino em casa.",
  ">>3499597\r\nMas a ideia não é suar muito quando malha? Eu fico exausto quando termino meus exercícios. Literalmente pingando suor. \r\n\r\n>>3499599\r\nComo isso é possível? Eu malho de camisa normal, sem ser regata. Como que uma bactéria pulou para meu suvaco? Eu malho com camisas assim, sendo que são cheias de furinhos. \r\n",
  ">>3499599\r\nAposto que foi isso mesmo.\r\nColoque bicarbonato de potássio em pó no suvaco e deixe como se fosse desodorante, OP. Mata as bactérias bem rápido.",
  ">>3499658\r\nVocê é burro, são coisas microscópicas.\r\nCoisas bem pequenas, você não precisa ficar se esfregando pra adquirir isso, só de encostar você já tem bactérias novas no seu corpo.\r\nÉ a mesma coisa do chulé. Chulé não é causado por tênis ou chinelo x. É causada por uma bactéria.",
  ">>3499702\r\nVou tentar, acho que tenho bicarbonato aqui em algum lugar.\r\n\r\n>>3499709\r\nChulé não é causado por fungos? Estou maluco? \r\nMeu ponto é: como me livro disso?\r\n",
  "Você não está lavando essas camisas direito.",
  ">>3499730\r\nEu jogo na máquina de lavar, boto sabão liquido e o baseado amaciante downy. Qual seria o jeito certo? ",
  null,
  "Isso se chama puberdade.",
  "bump.",
  "Leite de magnésia.",
  ">>3499727\r\nESFREGUE suas camisas, lave suas axilas com um belo sabonete anti bacteriano, passe um pano com álcool nos lugares que encostou esse sovaco podre e está tudo certo.",
  ">>3499760\r\nFoi mais rápido.",
  ">>3499755\r\nDesodorante assim não estraga as camisas? Usei um em creme uma vez e depois de algumas semanas a camisa ficou dura na região das axilas. \r\n\r\n>>3499760\r\n>>3499788\r\nTenho 23 anos, me ajuda ai maluco. \r\n\r\n>>3499777\r\nParece algo que minha vó faria, mas vou dar uma olhada. \r\n\r\n>>3499778\r\nEntendi, vou tentar fazer isso. Algum sabonete específico? Eu costumo usar o senador clássico ou palmoville verde. \r\n\r\n\r\n",
  ">>3499847\r\n>depois de algumas semanas ficou duro\r\n\r\nAmigo, vem cá, você troca de camisa todo dia? Você sabe operar a máquina de lavar? Como você lava o sovaco?\r\nProtex é uma boa marca.",
  ">>3499863\r\n>você troca de camisa todo dia?\r\nSim, troco de camisa todos os dias.\r\n>você sabe operar a máquina de lavar?\r\nNão sei se não sei. Coloco sabão líquido, amaciante, ligo na lavagem \"normal\" e aperto para iniciar. Quando ela termina o processo de centrifugar, tiro as roupas e estando no mini varal que tenho. É basicamente isso. ",
  "Quem mandou nascer negro?",
  ">>3499947\r\nSou branco. ",
  ">>3499992\r\n>não tirou os quintuplos da verdade\r\nTeutão mentiroso, apenas nascendo de novo para acabar com este seu cheiro.",
  ">>3500064\r\nUm latino.",
  ">>3499740\r\nAntes de fazer isso, molhe elas e passe sabão na parte das axilas da camisa, esfregue um pouco e deixe 5 minutos, depois coloque na máquina.",
  "Rexona clinical.",
  "Eis que o anão entra na puberdade.",
  ">meu querido diário",
  "Já começou a nascer os pelinhos?",
  ">>3500271\r\nVou começar a fazer isso. \r\n\r\n>>3500304\r\nSe lavar as camisas não funcionar, compro um desses desodorantes que recomendaram aqui. O problema é que eu não tinha cheiro nenhum antes e não queria ter que usar esses produtos.\r\n\r\n>>3500399\r\nVem dar uma olhada, anãozinho. \r\n\r\n"
]
