[
  ">2021\r\n>ainda não aprendeu a jogar de thresh\r\n\r\nKEK.",
  "Calada, puta.",
  ">league of legends\r\n>2021\r\nSinto que voltei para 2014.",
  "Vai puxar a cabeça da minha pica, seu espirito escroto do caralho.",
  ">2021\r\n>jogando um jogo lotado de vagabundas e viados",
  ">aperta E\r\nO que você faz?",
  ">>3499377\r\n>stun\r\n>POW POW POW\r\n>derretido\r\n\r\nToplaners são puro lulz.",
  ">2021\r\n>jogando jogo de viadinho lacrador\r\nPor favor, se mate, Zoomer.",
  "O último resquício de diversão que tive nesse jogo foi em 2015, após isso tentei jogar uma vez ou outra mas sempre de decepcionei.",
  ">não jogando com o personagem mais baseado do jogo",
  ">>3499395\r\n>>3499395\r\n>chego perto sem usar nada\r\n>espero a vagabunda ficar nervosa\r\n>usa o E antes da hora\r\n>acaba, dou slow e hook\r\n>profit\r\n\r\nSó puta joga com isso.",
  "Alguém quer jogar um URF comigo? ;_;",
  ">>3499423\r\nEsse é baseado, pena que os personagens novos arrombam ele fácil.",
  null,
  ">2021\r\n<ainda não usa o champion free PDL, vulgo Kai'sa",
  ">>3499423\r\nBaseado.",
  ">mais de 16 anos\r\n>joguinho de heroizinho colorido\r\n\r\nAnão, eu...",
  ">>3499460\r\nYordle, os pretos do universo League of Legends.",
  ">ele não domina os quatro espíritos\r\nPatético. ",
  "Grabadores são o terror das bibas e mulheres.",
  "Parei de jogar na season 5 (comecei na 2). Perdi muita coisa ou tô tranquilo?\r\n\r\n",
  ">>3499462\r\n>bloqueia seu caminho",
  "Vamos jogar um URF, por favor.",
  ">>3499462\r\n>2021\r\n>usa a vayne feita para depósitos com o sistema nervoso defeituoso.\r\nMono aphelios 900k, d4 aqui.",
  ">>3499423\r\nO personagem mais escatológico do jogo\r\n>joga porra seca no chão pra prender os inimigos\r\n>principal skill é um fumacê de flatulência\r\n>ult é literalmente usar speedball\r\n>arremessa o inimigo em direção ao próprio cu\r\n\r\nO Singed foi inspirado no Carlinhos.",
  ">jogar moba\r\n>2021\r\nSe for pra jogar algum moba, eu jogo dota2, LoL é o jogo marca registrada pra viado. No Dotinha eu posso xingar até a décima terceira geração do cara de preto fodido, no máximo ele me xinga de volta e eu vou pra Low Priority.\r\n\r\nhttps://canaltech.com.br/games/lol-riot-decide-tirar-chat-geral-do-jogo-198638/",
  ">>3499493\r\nAlso, como está o baseado udyr? Eu e o fenixytb éramos os melhores udyr do servidor na época.",
  ">>3499493\r\nPerdeu a queda do game, fica pior a cada season. ",
  ">NÃÃÃO! BRAND NÃO É UM SUPORTE DE VERDADE, VOCÊ NÃO PODE SIMPLESMENTE APERTAR R E MATAR TODO O TIME INIMIGO! TEM QUE DAR PEEL PRO ADC , MÊO!\r\nSempre perco. ",
  "Alguém joga Wild Rift?\r\nPodia ter uma guilda do 1500.",
  ">>3499505\r\n",
  ">>3499508\r\n>não mencionando a dedada no ânus inimigo que ele da com o E",
  ">>3499390\r\nFodendo isso.\r\nFio encerrado.",
  ">>3499514\r\nPerdi duro. Nem sei como iria fazer sem poder xingar os outros de peruanos e indios no chat.",
  ">>3499519\r\nNão dúvido. Eu tentei, mas aquela atualização de mapa todo claro não me agradou nem um pouco. Eu gostava muito do joguinho, uma pena.",
  ">>3499505\r\nEsse champion foi nerfado até o talo, não tem mais graça jogar com ele.\r\n>>3499528\r\nCerteza que essa imagem foi feita por uma vagabunda.",
  ">>3499522\r\n>>3499522\r\nSempre perco, os jogos que eu perco de brand são os jogos que o ADC tilta e fica base de birra.\r\n\r\n>AINNN ELE TA TROLLANDO ELE TA PEGANDO AS KILL",
  ">>3499429\r\nA prova de que esse jogo já deveria ter sido destruído completamente é esse novo \"Thresh Humano\" que fizeram.\r\nSanta VIADAGEM.",
  ">>3499547\r\nÉ só uma skin, relaxa, mudaram até a splash art pra ficar mais máscula.",
  ">>3499514\r\n>chat geral\r\nO macaco venceu o homem.",
  "==POSTEM SEUS TRÊS PRINCIPAIS, VAMOS VER SE OS ANÕES SÃO BASEADOS!==",
  ">>3499564\r\n",
  "==ALGUÉM JOGUE UM URF COMIGO!==",
  ">>3499593\r\nVenha para o dota que eu jogo um turbo. ",
  ">>3499564\r\n",
  ">>3499596\r\nNão sou viado, anão.",
  ">>3499600\r\n>joga lol\r\n>chamando alguém de viado",
  ">>3499600\r\nPerdi. Jogador de lol é tudo bichona mesmo. ",
  "Joguem ratos na minha namoradinha.",
  ">>3499564\r\nQuando eu jogava essa bosta era Udyr, Bardo e Urgot.\r\n",
  ">>3499564\r\n",
  ">>3499593\r\nIrei um URF agora mesmo.",
  ">>3499522\r\n>>3499546\r\nOs mais baseados do fio.",
  ">>3499630\r\n>sona sem peito\r\n\r\nPara o lixo vai.",
  ">>3499630\r\nAposto que ela é uma puta arrombada, é literalmente a Sona se fosse famosa e piriguete.",
  ">>3499642\r\nBrand é lento e sem skills é inútil.",
  ">>3499633\r\n>Urgot\r\nBaseado, é o meu quarto. Literalmente o personagem mais MACHO do LoL. Não existe um único main Urgot com menos que 900 de testo.",
  ">>3499640\r\nSolo Monkeys. Só adicionar.",
  ">>3499564\r\nOs manlets são os mais baseados do jogo.",
  ">>3499423\r\nAtualmente só abro o jogo para jogar com o baseado Bruno Covas.",
  ">>3499652\r\nBrand tem mais velocidade que o ADC padrão, quem reclama de velocidade não sabe se posicionar.",
  ">>3499630\r\nVocê é gay?",
  "O mais baseado, diga-se de passagem.",
  ">>3499652\r\n>o que é passinho pro lado\r\n>o que é cleasing\r\n>o que é controlar a rota e wardar\r\n\r\n",
  ">>3499656\r\nPsycoTeemo.",
  ">>3499651\r\nMais respeito com ela, puta.\r\n\r\n>>3499668\r\nSeria se eu namorasse um viadão tipo o Sett. O que tem de gay em namorar uma fofinha como ela?",
  ">>3499678\r\n>>3499678\r\nCUCKADO!",
  ">>3499687\r\nIsso é real?",
  ">>3499693\r\n>muié\r\n\r\nPode levar, moderação.",
  ">>3499693\r\nGostosa. ",
  ">>3499705\r\nSim, a lore dele deixa implícito que ele é meio maluco das ideias e adora matar só pelo lulz.",
  "1 - Janna\r\n2 - Leona\r\n3 - Nami\r\n4 - Soraka\r\n5 - Lux\r\n\r\nSuporte, apenas.\r\nJá fu muito elogiado.\r\n\r\n",
  ">>3499731\r\nMostre os peitos.",
  ">>3499564\r\n \r\n",
  "Sage, porque passou das 20h. É hora da criançada dormir.",
  ">>3499758\r\nEu sabia.",
  ">>3499767\r\n>>3499731\r\nGostosas. ",
  ">tititititi",
  ">>3499805\r\nÚnico adc que eu picko champ de vagabundalher, não tem combo melhor.",
  "==COMO PODE UM CAMPEÃO SER TÃO BASEADO, FILHOS DA PUTA?==",
  ">>3499731\r\nOu é viado ou é mulher.",
  ">>3499767\r\nSafada.",
  "Limpo meu cu com.",
  ">>3499423\r\n>2kk maestria\r\n>diamante\r\nBaseado mono Bruno Covas.",
  null,
  ">>3500179\r\n>essa primeira pica\r\n\r\n==MINHA NOSSA!==",
  "Muito suporte aqui, confirmado para Magalichan.\r\n\r\nAlso, rateiem.",
  ">>3500459\r\nPlebeu. ",
  ">>3499564",
  null,
  ">joguinho\r\nCriança.",
  "Aconteceu algo  no LoL, as trocas não são eficientes. Parece que os personagens não tem dano, tudo é duro, lento, a mana nunca é suficiente, eles atrasaram o game, você é obrigado a farmar muito mais que antigamente,  a fase de lanes é lenta. Antigamente desde o início era possível combater, mas agora é preciso esperar, as fases são salientes,\r\n\r\nDeixaram o jogo muito fechado, com etapas obrigatórias, parece que você ganha se seguir regras e exigências, e não por ser habilidoso.",
  ">>3499505\r\n>d4\r\n>falando que outras pessoas tem sistema nervoso defeituoso\r\nExperimente ligar o seu monitor, anão.\r\n",
  ">>3500845\r\n>cigarro\r\n\r\nCresça.",
  ">>3500883\r\nO jogo está mais rápido do que nunca e nunca existiu tanto dano assim. Você não sabe do que está falando. Essa season é a mais inflada e rushada de todos os tempos.",
  ">>3499564\r\n",
  ">>3500883\r\nVocê é louco? Tem o suficiente, imagine se fosse jogar dota, 2 skills e adeus mana.",
  ">>3499564\r\n>george floyd",
  ">>3501055\r\nFora que dota faz o jogo ser lerdo de propósito, o mid game dessa porra é 30-40 minutos enquanto endgame do lol é esse tempo.",
  ">>3499423\r\nBaseado como a foda. Já peguei diamante 1 só jogando com o caralhudinho. ",
  ">>3499656\r\nTeemo forte demais, principalmente com build e runa certa.",
  "Você ao menos DotA?",
  ">>3501079\r\n>normal game\r\n[-]",
  ">não sendo o top damage do time jogando de suporte\r\n\r\nAnões...",
  ">não jogando com o campeão mais roubado do game\r\n\r\nOs senhores não estão fazendo isso, não é?",
  ">>3501382\r\nZyra está roubada, dá esse dano aí também, kek. ",
  "Como é bom ver esse merda apanhando pelo Singed.",
  ">>3501531\r\nAnalfabeto. ",
  ">>3501282\r\n>>normal game\r\n",
  ">>3499836\r\nComo conseguiu pegar m7 com ele? Estou tendo dificuldade ;_;",
  ">>3501594\r\nPerdi. Esse eu nunca tinha visto antes, fodendo soyjak basqueteiro. ",
  ">>3501626\r\n>>3501626\r\nPica relatada. ",
  ">>3501433\r\n\r\nMais roubado? Essa merda era boa patchs atrás, agora é puro lixo.\r\n\r\nSe pegar um Lucian + Nami, Leona+ MF, a botlane derrete e vão te divar na T2.\r\n\r\nZilean só é bom em low elo. \r\n\r\nVocê pode até sacrificar seu ADC e pegar aquela runa de guardião + bota e rodar o mapa. Mas, vai ser menos 1 no jogo.",
  ">>3501652\r\nIt's over então, vou continuar jogando com outros campeões e desistir de vez do rumble. ",
  ">>3499485\r\nSó que Bem mais promiscuas.",
  ">>3501433\r\nconfio no senhor duplos",
  ">>3501846\r\n>Confio\r\nFixed.",
  ">>3501382\r\nBaseado.",
  "Estou jogando com esse caralhudinho no top.",
  ">>3501893\r\nHello rato",
  ">>3499564\r\n",
  ">>3499564\r\n\r\n",
  ">>3499564\r\nTenho um rank bom mas creio que 50% dos meus problemas de raiva vem de jogar nessa role de merda.",
  ">transformaram o melhor suporte da história do jogo em um zé ninguém viável apenas no top\r\nEu odeio esse jogo.",
  ">>3502653\r\nEsse bagre era uma fortaleza, anão. Um literal colosso anti-gank, ninguém parava esse monstro. Até o dia em que um monte de olhos rasgados resolveram usar o potencial dele no top com suas práticas sujas e a merda da empresa decidiu deformar o boneco para preservar seu amado competitivo. Mais um de muitos personagens mutilados em nome do dinheiro.",
  ">>3499805\r\n**Eu estava escondido.**",
  ">>3499564\r\n",
  "Sim, eu sou uma máquina de tiltar meus oponentes.",
  ">2021\r\n>jogando esse jogo de bichas",
  ">>3502617\r\n>zé mané\r\n>literalmente ganha qualquer match up no top\r\nSpammei ele uns dias atrás e fiquei com mais de 80% de winrate, o boneco está quebradíssimo.",
  ">>3499564\r\nMamem minha caceta jogadores de assassinos com elo inflado.",
  "Se eu te pego no MID, te quebro no poderzinho.",
  ">2021\r\n>Não jogando o novo jogo dos zoomers",
  ">liga dos casuais\r\n\r\n",
  ">>3499517\r\n>boneco sem mecânica\r\n>melhor do servidor",
  "2021 e nego ainda joga essa merdinha de Liga dos Paneleiros.",
  ">>3503012\r\n>herp derp dota está virando lol",
  "Sempre gostei da arte, lore e até do **pornô** desse joguinho. Mas fui absolutamente filtrado no gameplay.",
  ">>3502168\r\nSai do chan Hydrogen.",
  "Eu tentei.",
  ">2021\r\n>não jogando de pantheon\r\n\r\nEspero que não esteja fazendo isso.",
  ">>3499630\r\nNão tenho paciência para MMORPG.\r\nMas as depósitos jogam com avatares de depósito?",
  ">>3502168\r\n>>3505215\r\nC-caralho, é ele mesmo!",
  "A solução para 'LOL ser um jogo de viado' é só... Não ser um lixo. \r\n\r\nEsse jogo está repleto de crianças, mulheres e viados, mas os primeiros você encontra no Bronze-Prata, as segundas no Bronze-D4, e os últimos no Platina-D4, em peso. Jogo no D1/Master/GM há uns anos e não conheço UMA bicha. Não estou dizendo que não tem, mas se tem, são o tipo mais 'tranquilo' que não quer lacrar em joguinho online. \r\n\r\nMulher, vez ou outra tem uma boostada pro Diamond/Master, sempre main suporte. Essas são ruins mesmo, o negócio é dar dodge. ",
  "Você precisa ter mais de 18 anos postar no chan. "
]
