[
  "Por que o Governo Federal não toma a iniciativa de padronizar a rede elétrica do Brasil para 220V? É melhor se comparada com o padrão de 127V.",
  "Acho que depois de implantada é meio xarope de mudar a infraestrutura elétrica de meio Brasil. E pensar que partes do Brasil usam esse padrão negroso por conta de lobby do judeu americano.",
  "Porque é muita grana pra fazer isso, teria que substituir boa parte da infraestrutura já em funcionamento. Os novos empreendimentos, por exemplo a rede construída no programa Luz para Todos, já é padrão 220V.\r\nA maior cagada mesmo foi adotar o padrão 60Hz dos americornos.",
  ">>3499594\r\nEngraçado que Merdeste, SC, boa parte do RS, GO e DF são 220V",
  "Porque é besteira, os custos superam os benefícios. ",
  ">>3499594\r\nNão seria xarope se houvesse uma medida gradual, como por exemplo, aprovar projetos de engenharia cuja a instalação seja em 220V. A longo prazo, a rede seria padronizada sem muitos traumas, como foi o caso da tomada de 3 pinos.",
  ">>3499634\r\nO padrão de 60hz é infinitamente superior, principalmente no campo das telecomunicações.",
  "Eu fecho com os 3 pinos e 220v. ",
  ">>3499666\r\nOs equipamentos que usam muita energia, tipo fogões de indução com mais de 2 bocas, chuveiros com mais de 4.500W e ar-condicionados já são em 220V.\r\nDuvido que encontre um AC Split 220V.\r\nAlso, uma nota interessante: o maior problema é no trifásico - a maioria dos equipamentos é em 380V trifásico ou 400V trifásico. O Brasil segue a aberração americana de 220V trifásico. Resultado - tem que fazer transformador e gambiarra.",
  ">>3499666\r\n>aprovar projetos de engenharia cuja a instalação seja em 220V\r\nIsso já é feito, o problema é mudar o que já existe.",
  ">>3499732\r\nÉ difícil conseguir que a empresa de eletricidade instale 220V monofásico no Sul/Sudeste, meua migo.",
  ">>3499732\r\nAí é só colocar a Caixa na jogada e aprovar financiamentos somente em imóveis \"dentro dos padrões técnicos de segurança elétrica\".",
  ">>3499722\r\nCorrigindo\r\n>um AC Split 127V\r\nPrecisei de um. Tive que pedir aumento de carga e transformação para bifásico.\r\nLá se vai tempo e dinheiro...\r\nSeria mais fácil se fosse 220v monofásico e 380v trifásico para instalações maiores.",
  ">>3499706\r\nEu também."
]
