[
  "==Atenção, isso não é um teste.==\r\nSecretários de todos os ministérios estão se demitindo. Algo está acontecendo. Fiquem atentos! Chequem. Até agora, caíram Economia, Educação e Minas e Energia. O governo está evaporando! Quotem links, não estou conseguindo deliverar, mas está acontecendo!\r\n\r\n\r\n",
  "E daí? ",
  ">quotem links\r\n<dei a informação mas vocês que busquem as fontes\r\nO que a foda, OP?",
  "Se você não postar links, eu também não vou.",
  ">>3499657\r\nEstou pelo esperto.",
  "O governo está acabando pela 1293y17823712638267381 vez.",
  "Por enquanto só isso.",
  null,
  "Só o pessoal de economia que pulou fora.",
  ">>3499724\r\n>2 pessoas\r\n>debandada",
  ">>3499738\r\nEducação, Minas e Energia também. Chequem.\r\nNão está aparecendo todos os resultados no Google News. Chequem.",
  ">pedindo demissão desses cargos\r\n\r\nEu não consigo entender. Se eu fosse contratado pra mamar nas tetas do governo, eu não soltava até que me mandassem.",
  "==O que vai acontecer? Aí minha voida! Teremos greve geral? Colapso? Caos?==",
  ">>3499776\r\n==ESTÁ ACONTECENDO!==\r\n==ESTOQUEM COMIDA!==",
  null,
  "==Já serviram a feijoada?==",
  "Não como os ministros.",
  ">>3499775\r\nKek, é só gente gabaritada, mico, ali não tem pardinho formado na uniesquina com experiência na lanchonete do tião, não.\r\nProvavelmente bancos e empresas gigantescas vão disputar eles no tapa.",
  ">>3499775\r\nComo tudo na política, você entra lá para ser putinha de alguém. Sempre tem alguém acima de você querendo levar vantagem e você terá que fazer esse filho da puta levar vantagem. O pessoal sai por temer pelo cu ou então peso na consciência.",
  "Não como secretário.",
  ">>3499775\r\nFalta de brio.",
  "Traz uma feijoada aí, Peixoto!",
  "Não aguento mais, é feijoada todo dia, no almoço e na janta.",
  ">>3499775\r\nVou te explicar, eles podem ser processados por crimes fiscais por estarem nesses cargos, eles tão saindo com medo da corda estourar para eles.",
  ">>3499985\r\n\r\nEntendi, anão. Faz sentido.",
  "Não como governo.",
  "Tá na mão, chefia.",
  ">>3500232\r\nMas esse aí é o zelda.",
  ">>3499845\r\nProvavelmente não, é exatamente isso o que vai acontecer.",
  "== RAPAZ... ==",
  "O grande carro chefe do governo que se iniciou em 2019, que era a equipe econômica já se esvaziou. Grandes nomes foram caindo na medida que esse governo vai insandecendo com o populismo. Não terá um último a sair, mas sim o comandante que afunda com o barco.",
  "Bolsonaro tem que cair, não tem jeito.\r\n\r\nMourão tem que entrar, meter várias reformas e definir uma política de austeridade fiscal. Igual o Temer, sem pretensão de reeleição.",
  ">>3499627\r\nQual a lógica se demitir agora, e deixar de receber 40k por mês até 2022? Eles continuam recebendo sem trabalhar?",
  ">>3500379\r\nPois é.\r\n\r\nO mote do Bolsonaro na campanha era indicar ministros com \"o critério técnico\", mas todos os ministros que vão contra ele ou não se dobram são demitidos na hora. De que adianta?",
  "Sou aposentado por invalidez no INSS. Como isso irá me afetar?",
  ">>3499775\r\nBasicamente porque não são parasitas macacos como o políticos bostileiro médio e já não querem mais participar dessa bosta, tem emprego melhor pra gente competente lá fora.\r\n",
  ">>3500419\r\nPagar de técnico é muito bom, mas quando a merda bate no ventilador todos correm.",
  "É aqui a feijoada anões?",
  ">>3504176\r\nNão.\r\n",
  "Guedes demitido hoje. Fiquem atentos.",
  "**TODO GOVERNO TENDE AO SOCIALISMO.**",
  ">>3499775\r\nCurrículo vale mais que dinheiro nesse mercado. Os que ficarem provavelmente são uniesquinas. Os que saíram estão preservando a imagem para o mercado financeiro não os engolir no futuro. ",
  "O anão estava parcialmente certo.",
  "Bumpa.",
  null,
  null,
  ">>3511740\r\nDá uma pena de você, postando coisas do twitter como se fossem informações que só você sabia. E ainda erra.",
  "Cadê o fim?",
  "Porra.",
  "Parece que feijoou.\r\n**Ou não, chequem esse empresário brasileiro dizendo que só vai colocar o dinheiro dele nos EUA a partir de hoje >>3514037 . Also, uma fodendo redpill. Se eu fosse vocês faria o mesmo.**",
  ">>3514695\r\nEspere o dia 1.",
  "Não acabou, MAV.",
  "Estou ouvindo que é o fim desde o ano passado.",
  "Bump.",
  "Feijoada."
]
