[
  ">ele ainda acha que esse país tem salvação\r\n\r\nA degradação moral que o marxismo trouxe nas gerações mais jovens é irreversível. Saiam do bostil o mais rápido possível. ",
  ">implicando que essa degradação moral ocorre só no Brasil",
  "Mas é verdade. Há mais honra no crime organizado do que na política e na justiça brasileira. ",
  "Mas essa degradação moral não foi mundial?",
  "Marxismo nada, o ethos cuzileiro é esse de glorificação da bandidagem, do mau-caratismo e da insolência e foi forjado no período colonial. Só uma revolução cultural resolve.",
  ">>3499965\r\nO problema é que o bostil tem a pior combinação de todas: progressismo sueco com uma economia do sudão. Aqui o impacto vai ser mil vezes pior.\r\n\r\n>>3499977\r\nLacrou, vagabunda.\r\n\r\n>>3500029\r\nPiorou muito com os Zoomers/Milenials. Antigamente existia um bom senso. O estrago que esses youtubers de esquerda fizeram nessa geração criada por mães solteiras é irreversível.",
  ">maioria mulher",
  "Me ajuda aí, companheiro, eu não aguento mais ver esse tipo de coisa.",
  ">>3500140\r\nMerdalher vai sempre ser a ruína da sociedade.",
  ">>3500078\r\n>Piorou muito com os Zoomers/Milenials. Antigamente existia um bom senso\r\nPorra nenhuma, sempre foi o lixo que é hoje. Ouso dizer que antigamente era até pior, já que não existia a figura das igrejas evangélicas que apesar de qualquer crítica são bem sucedidas em fazerem os macacos se comportarem.",
  ">>3500308\r\nAntigamente não existia esse politicamente correto que a esquerda conseguiu empurrar. Era extremamente comum a existência de grupos de extermínio e programas policiais como os do Alborghetti, por exemplo, moldavam a visão do público. Hoje em dia você tem o programa da fátima e o lacrástico fazendo o gado se comover com um travesti abusador de crianças. Essa cultura de endeusar marginal é recente.",
  ">psicologia\r\n>\"católica\"\r\n>\"jesus\" \"deus\"\r\n\r\nOlhem o nível de gente que curte essa merda, é uma pena que essas vagabundas não levem um tiro na cabeça por causa de um celular.\r\nA vítima é sempre um branco trabalhador, afinal as princesinhas não andam na rua a pé, o pai mangina protege e paga tudo.\r\nEu espero que esse país vire um méxico piorado, a maioria da população merece isso.\r\n\r\nhttps://twitter.com/thauanyrodrigs\r\nhttps://www.instagram.com/thauanyrodrigs/",
  ">>3500453\r\nEsse ep do traveco foi a coisa mais repugnante dos últimos anos, coisa surreal.",
  "Foque em ficar rico e pare de se importar com o país.",
  ">>3501767\r\nÉ difícil ficar rico no brasil, eu já perdi qualquer freio moral depois de anos vendo essa palhaçada.\r\nPenso muito nisso, não suporto mais ver corruptos vivendo bem enquanto eu fico na merda por ser otário, tenho vergonha de ser honesto.",
  "Senti duríssimo, eu estava pensando em fazer o concurso da PC...",
  ">>3500078\r\n>Lacrou, vagabunda.\r\nMas é verdade.\r\n\r\n>roubam seu carro\r\n>vai na polícia fazer BO\r\n>feijoada\r\n>fala com o traficante da área onde seu carro foi roubado\r\n<neguinho que te roubou aparece morto e seu carro devolvido no dia seguinte\r\n",
  ">>3501819\r\n\r\nSó se você for negro e favelado.",
  "Essa primeira é totalmente idiota, se ela fosse 3 anos mais velha ia se foder. ",
  "A verdade é que vender drogas é o único trabalho que realmente compensa no Brasil. Sou traficante com orgulho!",
  ">>3501844\r\nCope.",
  ">twitter \r\nTinha uma conta lá anos atrás, mas tornou-se um poço de esquerdismo, por esquerdistas, para esquerdistas.",
  ">>3501907\r\nÉ claro que essa merda é lucrativa pra caralho, se não fosse, não teria tantos caras por aí se arriscando. 1kg de picanha está por 50 reais e mesmo assim tem rei do gado ficando milionário, agora imagine vender 1kg de maconha que seria no mínimo 1000 reais? Já cocaína eu não preciso nem dizer... Enfim, essa porra enrica de fato, mas em compensação, tem o risco..."
]
