[
  "Temos anões em relacionamentos meia-boca? Namoro com uma garota há 8 meses e ainda não a amo. Nem mesmo sinto vontade de conversar por horas e horas com ela. Mesmo assim, me mantenho fiel. Also, vale frisar que ela é solitária pra caralho; sou a única pessoa na vida dela. Devo terminar?",
  "Não vale a pena manter algo sem sentimento. Apenas diga que não terá mais tempo para ela, que sua cabeça está imersa em outros planos, que não tá no momento adequado para relacionamento.",
  "Eu já tive um relacionamento assim. Duraram longos 3 anos até eu conseguir ter coragem para terminar com ela. \r\n\r\nFoi muito triste o fim, ela chorava pra caralho, até eu que estava são fiquei perturbado na época. Eu não aguentava mais olhar a cara dela, eu só queria comer outras depósitos sem peso na consciência.\r\n\r\n",
  "Já passei por isso, anão.\r\n\r\nSe não sente nada em 8 meses, provavelmente jamais sentirá.\r\n\r\nSaia disso o quanto antes.\r\n\r\nPode ser que hoje você sinta que dá pra levar de boa, mas com o passar do tempo eu te garanto que um relacionamento sem sentido vai virando uma tortura psicológica.\r\n\r\n",
  ">ainda não a amo\nO que normalmente acontece é começar o namoro apaixonado e depois perder o interesse. Namorar sem gostar esperando que um dia goste não faz o menor sentido.",
  ">>3500307\r\n>>3500433\r\n>>3500303\r\n>>3500237\r\n>esses anões que assistiram filminho de Hollywood demais\r\n\r\nEla é rica, OP? Ela dá a buceta bem e sabe cozinhar, limpar a casa? Ela seria uma boa mãe? Ela te respeita?\r\nÉ só isso que interessa. Você vai atrás de uma \"louca apaixonada\" que vai te deixar se sentindo \"no céu\", mas vai te botar um par de chifre na primeira escorregada que você der.\r\nPare com esse retardo e busque tranquilidade e companheirismo. Já está muito acima da grande maioria dos casais.\r\n",
  ">>3500433\r\nParece que levei muito a sério o ''Vamos ver o que vem por aí, não da pra saber ainda''\r\n\r\n>>3500237\r\n>>3500303\r\n>>3500307\r\n>>3500554\r\nRefletirei.",
  "Eu tenho uma teoria que só amamos (sexualmente falando) a primeira pessoa em nossa vida e normalmente é durante a adolescência.",
  ">>3500554\r\nOuça este anão.",
  ">>3500554\r\nSecundo fortemente.",
  "Está foda. Secundo o sentimento.",
  ">>3500626\r\nEstou tendendo a acreditar nisso. Até hoje sinto algo por minha primeira e única namorada, ela é bem bonita, mas fora isso não tem nada demais. Ela tem a personalidade típica de uma garota de classe média alta, de pais divorciados e com uma narcisista. Mesmo assim, se eu visse ela na minha frente me tremeria inteiro. Já tive oportunidade de namorar com outras garotas, mas sempre sabotei. Agora se fosse para voltar com essa vagabundinha, por mais que meu cérebro diga que não, não sei o que meu coração faria. ",
  ">>3500554\r\nBaseado anão. Amor é construído e não surge do nada. As pessoas sentem tesão e confundem com paixão. Veja nossos antepassadas e todas as outras culturas que difundem o casamento arranjado. Esse papo de amor a primeira vista é coisa de judeu e filme americano querendo normalizar a separação e a sodomia.",
  ">>3500433\r\nRefutou quase 10 mil anos de civilização, anã. ",
  ">>3500554\r\n>esse anão baseado metendo a real nos hollywoodfags\r\nBaseado como a foda, o outro anão meteu a real também: >>3501018\r\nAmor se constrói, pensamento só de vadialher que \"amor cai do céu\", dá pra contar nos dedos o tanto de mulher que vale e só olhar para as estrelas do céu se quiser contar o tanto de vadialher que existe.\r\n>Esse papo de amor a primeira vista é coisa de judeu e filme americano querendo normalizar a separação e a sodomia.\r\nSecundado.",
  ">>3500115\r\nContinue. Nada pior que ter uma pessoa que você ama ao seu lado. Amar não é bom nesse mundo de hoje. Pode parecer controverso mas espero ter ajudado.\r\n"
]
