[
  "Me acompanhem na bebedeira anões.",
  ">fio de carente\r\nsage",
  "Vidão em, quinta-feira. ",
  "De que parte da Bavaria você é?",
  "Não tenho dinheiro pra beber.",
  "Foi mal, OP. Estava no boteco até agora a pouco. Mas ainda tenho umas cervejas aqui. Quer conversar? O que está ouvindo no momento? Como está se sentindo?",
  "Estou esperando a janta para começar.",
  ">>3500414\r\nVai se comportar como um macaco em todo first, filho da puta?",
  "Ainda é quinta, anão. Sábado eu faço isso também. \r\nEstarei usando uma baseada jaqueta de couro preta. ",
  "Estou bebendo também. Amanhã acordo 7h.",
  ">>3500424\r\nJoinville.\r\n>>3500429\r\nNão tinha até achar 50 mangos no chão da rua ontem, hue!\r\n>>3500432\r\nBaseado, estou num boteco indie, está tocando grunge e músicas de motoqueiro, também funciona como hamburgueria então estou ficando com fome, mas vou focar só no álcool.",
  ">>3500448\r\nBaseado, está ventando bastante então levei a minha também.\r\n>>3500455\r\nBeber é bom, queria estar bêbado 24h.\r\n",
  "KEK! Estou na mesa da frente, anão. ",
  "Estou acenando para você, anão.",
  "Não está me vendo aqui? Estou de pé em cima da mesa com um sorriso no rosto.",
  "Anão, estou aqui fora agora. Me tiraram.",
  ">>3500461\r\n>boteco indie\r\n>também funciona como hamburgueria\r\nIsso é um bar, não um boteco. Vá na porra de um boteco real. Minhas experiências nesse tipo de bar de hipster são horrendas. Não é um ambiente familiar nem favorável, não há abertura dos frequentadores para iniciar conversar descompromissadas e amizades. ",
  ">>3500528\r\n>>3500505\r\n>>3500507\r\n>>3500516\r\nPerdi, pior que olhei para trás e só tinha um velho e sua esposa bebendo.",
  "Estou bebendo e usando drogas a tantos dias sem parar que nem faz diferença se hoje é quinta ou segunda. Também não sei a quantos dias direto tenho bebido álcool, tem dias que acordo até com uma dor nos rins. Vocês que tem que me acompanhar. ",
  ">>3500533\r\nImagina quem te olhou dando um 360 tentando encontrar alguém, kek. ",
  "Vou trabalhar. Boa noite, OP. Aproveite o momento.",
  "Não posso anão, estou me abstendo de bebidas para perder peso. Mas te desejo boa bebedeira.",
  ">>3500548\r\nMeu último exame de sangue deu que meu fígado tá meio fodido.",
  ">>3500565\r\nIsso tanto faz. Tem vagabundo que usa droga e bebe 60 anos e não da nada e tem gente que não usa nada e tem câncer aos 30. Espero ter sorte e ser do primeiro grupo. ",
  ">>3500548\r\nTrês semanas aqui, acordando pra beber e bebendo pra dormir. Zero fodas dadas, mas esse é um comportamento idiota, devo admitir. Mas não há muito o que se fazer sobre isso. ",
  ">>3500584\r\nGentilmente peço perdão à moderação por qualquer erro de português cometido. Este é um fio de boteco.\r\n\r\n\r\nFígado não é aquele órgão que consegue se \"reconstruir\"?",
  ">>3500593\r\nComo você consegue contar dias estando chapado 24 horas? Meio duvidoso. ",
  "Baseado. Vou apenas tomar um banho e encher a cara contigo, anão.",
  "Postem músicas para beber. Vamos nos afundar juntos, macacos!",
  ">>3500613\r\nÉ, mas câncer no fígado é uma corrupção do tecido. Ele toma conta do seu fígado todo e não tem espaço pra regenerar. Se você tivesse com coisa grave já teria descoberto, mas não deixa de fazer os exames porque se for no começo tem mais chance de recuperação. ",
  ">>3500593\r\nDe onde sai a grana?",
  "Estou bebendo aqui também, estou de aviso do trampo. ",
  ">>3500635\r\nTenho 29 anos, bebo só há 3. Não devo ter câncer, ainda.",
  ">>3500660\r\nCâncer só agrava a situação. Se tiver disposição genética descanse em pedaços. Se tiver sentindo desconforto procura médico pra testar se tem doença. Agora não quero falar mais de saúde, ainda mais bebendo porque não tenho 90 anos. ",
  ">>3500677\r\nQuis dizer que beber só agrava a situação na primeira frase. ",
  ">>3500677\r\nSeus duplos me assustaram. Não tô sentindo nada, só deu umas alterações relacionadas ao fígado. \r\nAlém disso sou um típico anão, morrer é lucro.",
  "Acredito que estou virando um alcoólatra, estou bebendo quase todo dia. Minha vida não anda bem.",
  ">>3500618\r\nConto pelo início de outubro. Lembro que houve a comemoração de aniversário de um amigo no dia 9 e nesse dia eu já estava bebendo seguidamente, sem parar, há uma semana. Olhei o calendário agora e são três semanas.\r\n\r\n>>3500645\r\nSou NEET, mas trabalhei por um tempo e não gastei um centavo do dinheiro adquirido com os salários, pois eu não queria comprar nada. Transferi a grana para a conta do meu pai, muito para não ficar pagando taxas para o banco, e ele me dá o dinheiro quando quero. De vez em quando alguém paga uma pra mim no bar ou então o dono me oferece umas por conta da casa. A média de gasto diário é de 10 reais.",
  ">>3500688\r\nAqui. Acho que não é nada demais. Que se foda.",
  ">>3500713\r\nFilho da puta, eu adoro essa música! Pena que é a única da banda que presta.\r\n",
  ">>3500629\r\nBaseado.\r\n>>3500713\r\nEu também anão, só tomo no cu, se tivesse grana eu iria beber todo dia.",
  ">>3500726\r\n10 reais pra encher a cara?!\r\nVocê deve ser do interior. Geleeio.",
  "Acendendo um Marlboro aqui. Quem me acompanha?",
  "Bump.",
  ">>3500826\r\nSão Paulo capital, amigo. Boteco de bairro cobra um preço menor e se você apenas tomar \"quentes\", fica bêbado com 10 reais. 2 reais o copo americano de cachaça aqui, 3 reais a maioria das doses. Por 10 reais você toma quase um litro de cachaça ou três copos de Dreher, e ninguém precisa de mais que isso pra ficar minimamente alterado. Fora que, como eu disse, se você for amigo do pessoal alguém sempre te paga umas a mais. Negócio é ir em reais botecos, botecos de bairro, botecos onde os frequentadores são sempre os mesmos e que há um clima familiar. Se for sair para ir em \"barzinho\", dez reais não dão nem uma dose. Saí com uma vadia quando estava na faculdade para um desses barzinhos nos arredores da Paulista e me cobraram fodendo 7 reais numa dose de sei lá o que eu pedi. Tem que ser muito retardado. ",
  ">>3500889\r\nServe um Winston? Se sim, já estou te acompanhando.",
  ">>3501019\r\nWinston é um dos meus favoritos, anão!",
  ">>3501005\r\n7 reais numa dose?\r\nMeua migo. Aqui na capital do Rio de Janegro cobram 25 reais num drink de gin com tônica.",
  ">>3501028\r\nEntão cá estamos, fumando juntos virtualmente. Me empresta o isqueiro? Claro que empresta. :3",
  ">>3501049\r\nEmpresto, anão amigo. Se faltar cigarro tenho sobrando aqui. Como foi seu dia?\r\nVou pegar mais uma lata aqui.",
  "Tomando uma cervejinha com os anões.",
  ">>3501066\r\nBelos duplos. Perdi.",
  "Also, postem mais músicas.",
  ">>3501048\r\nJesus Cristo, anão! Com 25 reais se compra latas de tônica e uma garrafa de gin. Claro, há a questão da qualidade, mas 25 é uma facada. Esse é o maior ponto. Quem bebe pra ficar alterado não se importa tanto com qualidade do produto. Eu mesmo sou desses. Não vou pagar quase 50 numa garrafa de Smirnoff se a Askov está quase 15. Problema mesmo são bares que acham que todo mundo vai beber o melhor que há. Pior ainda são os que não oferecem o melhor que há, mas cobram o preço do melhor que há, pois existe esse pessoal que não manja nada de bebida e acha que ser caro = ser bom. \r\n\r\n>>3501063\r\nMeu dia foi normal. Acordei, assisti anime, ouvi música. Ao cair da tarde fui para o bar, encontrei o pessoal de sempre, conversei com eles sobre a situação do bairro e como \"lá pra cima\" o pessoal é meio estranho, conversei sobre outros assuntos e voltei pra casa. \r\nE seu dia, anão? Como foi?\r\n\r\n>>3501103\r\nTá aí.",
  ">>3501066\r\nMEUS LADOS! O batatão foi abrir a cerveja e acidentalmente a porra toda. Hue! o Anão falha até pra se embriagar.",
  ">>3501167\r\nTrabalhei, e vim pra casa.\r\nAmanhã vou pra Lapa sozinho achar um lugar que aceite picpay e falhar no mundo mais uma vez.",
  ">>3501066\r\n",
  ">>3501201\r\nComo está a situação cotidiana no RJ, anão? Aproveitar a thread para ver como anda os outros estados do meu Brasil, sem bairrismo. Tem uns edifícios em art decó aí que eu gostaria de visitar, mas a real é que tenho medo, por tudo que não apenas a mídia, mas os anões relatam. ",
  ">>3501246\r\nTenho 1,90m e cara de emburrado, então não costumo ter problemas. Mas tem que ter toda uma esperteza. Não mexer no celular no celular enquanto o Uber está no sinal, por exemplo. Pode passar um macaco e meter a mão.\r\n\r\nO foda é que, como relatei, tudo é caro nesta merda. Não sei porquê, essa cidade é um lixo.",
  "Nunca fui de panelas, nem ao menos participo do grupo do trabalho do zuptzapt. Sem Cancro e Instagado. Sem UM amigo. Mas confesso que seria legal conversar com um anão na Lapa enquanto tentássemos profitar aleatórias.",
  ">>3501293\r\nEssa coisa da esperteza é que me fode. Se eu fosse aí visitar os locais que pretendo, teria que sacar o celular ou uma câmera aleatoriamente em algum lugar. Fode não. Aqui em SP eu fico com receio de fotografar certos locais também, mas aí eu não saberia nem ler o ambiente. É meio deprimente essa situação.\r\nSobre preços, não há periferias onde se compre coisas num preço bem mais barato? Me surpreendi quando você falou sobre 25 reais numa dose e sei que aqui também devem haver locais que cobram um preço semelhante, mas há alternativas fora da zona onde gente rica frequenta. ",
  ">>3501399\r\nEsse tipo de coisa se aprende na prática. Visão periférica, saber quem tá perto, essas merdas.\r\nQuanto ao drink de 25 reais, só paguei porque estava profitando uma 6/10. Tinha peitões com mamilos brancos e olhos claros, então não resisti.",
  ">>3501066\r\n>esses hds \r\nMeua amigo. Also, Caracu é muito ruim.",
  ">>3501201\r\n>amanhã vou para lapa sozinho\r\nSou cariocafag, já havia marcado de ir para Lapa amanhã. Se lhe encontrar palavra secreta será:**AEHOOOOOOOU!**",
  ">>3501522\r\nTenho uns 3 diagnósticos psiquiátricos diferentes, mas não nesse nível.\r\n\r\nManda contato.\r\nscaekqaszadltrxggr@sdvrecft.com\r\n",
  ">>3501465\r\nKek, as bebidas de 7 reais a dose eu também só paguei porque estava com uma vadia que eu ficava. Não cheguei a comer, ainda sou virgem, mas na época eu queria ver até onde chegaria num relacionamento e em todas as brechas que tive, neguei. É estranho. Mulheres me atraem, mas não me atraem o suficiente para que eu gaste energia tentando conquistá-las. Essa mesmo que estou falando, apenas conversei com ela e fui eu mesmo. Falava que ia sair pra beber e ela resolvia me acompanhar. Nunca fui realmente ativo e se fosse, provavelmente teria comido ela, visto que cheguei a levá-la em casa após noites de bebedeira e nunca quis entrar, mesmo após convites. \r\nEssa é minha dificuldade em conversar com o pessoal do boteco que frequento. Quando há o assunto sobre sexo, tenho que ficar calado e apenar rir de ocasionais piadas. Sexo não me interessa, a não ser que seja com uma pessoa que realmente me faça sentir algo. Já para outros, sexo é outra coisa e eu compreendo, mas não faz minha praia. É estranho dizer que se é virgem por opção. Se em imageboards já é estranho, imagine em um boteco. \r\nConfesso que beijos são gostosos de se ter, digo, quando se tem com alguém que goste. Me sinto um idiota por dar uma importância para essas relações, mas esse sou eu. O cara virgem que consegue deixar uma mulher molhada, mas que recusa o sexo porque essa mulher não é o tipo com qe quer ter relações sexuais. \r\nMas 25 reais no drinque é de lascar! ",
  ">>3501716\r\nRelaxa, anão. \r\nTambém estou nessa fase de não querer comer ninguém. Porra,não estou mais conseguindoo escrever direito.",
  ">>3501753\r\nMas amanhã decidi ir pro mundo,e vou dar um jeito de arrastar um anão comigo. Quero pelo menos ter a sensação de como é ter um amigo.",
  ">>3501753\r\nEssa música é boa demais. \r\nVou fazer um café, deitar no sofá da sala e relaxar a cabeça. Obrigado pela conversa, anão. É por gente como você que eu ainda frequento chans. Nos vemos por aqui.\r\nSe quiser, sempre estou aqui. Se criar uma thread como essa, convocando os anões que bebem, aparecerei com toda certeza, mas não vou ficar de amiguismo, pois esse é um ambiente anônimo. Mas saiba que te considero como um amigo. Um amigo sem rosto, mas um amigo, mais amigo que muitos que eu tive no decorrer dos anos. \r\nFaça um favor pra mim e peça uma maria-mole na próxima vez que beber em um bar. É Dreher com Contini, com a dosagem dependendo do que você queira, normalmente meio a meio. Tome uma dessas por mim, pode ser? Enfim, nos vemos aqui.",
  ">>3501835\r\nAté, anão. Quase me emocionei aqui.\r\nChan é uma coisa complicada, essa coisa de ser sempre anônimo.\r\nDe qualquer forma, tenha uma boa noite, e continue sendo um bom anão.\r\nAbraço."
]
