[
  "O que os anões fariam? Estou pensando seriosamente em virar uber pra perder a virgindade.",
  "Você só tinha que ser uber, anão.",
  ">pode imitar o feijão humano\r\n>vai enjoar comer bucetas de todas as idades\r\n>trabalhar no seu carro comfy\r\n\r\nTodo anão deveria ser uber.",
  ">>3500764\n>>3500940\n>essa ilusão",
  ">>3500961\r\nVocê é muito negativo, por isso é virgem. ",
  ">10h e 30min\r\nMe ajuda aí, companheiro. ",
  ">>3501016\r\nVai perder a uberpill.\r\n",
  "O que fazer nessa situação, anões?",
  ">>3500992\n>mêo, vou comprar um carrinho e virar uber, a mulherada toda vai cair em cima de mim",
  ">>3501120\r\nSim, você geleia?",
  ">>3500940\r\n>passageiros que cancelam corrida na última hora\r\n>aceitar corrida que não paga nem 1/3 da gasolina utilizada\r\n>passageiros chatos que enchem o saco\r\n>gasolina a 15 reais\r\n>manutenções gerais do carro\r\n\r\n>só há chances de comer alguém de madrugada, que é quando as pessoas saem de festas e balaids\r\n>só quem oferece sexo como pagamento é travesti e mulher feia\r\n>mulheres bonitas nem pedem Uber, pois, depois da festa, sempre vão pra casa de algum chad dar a boceta ou arrumam um beta com carro pra levá-las sem custo \r\n\r\nSaiam da matrix enquanto é tempo.",
  ">>3501152\r\nFilho da puta.",
  ">>3501163\r\nUberfag aqui. Pergunte qualquer coisa.",
  "Quais as chances de ser combinado.",
  ">>3501185\r\nCom qual frequência alguém tenta pagar a corrida com sexo?",
  ">>3501215\r\n==KEEEEEEEEEEEEEEEEK!==",
  "Falso e gay, esse cara já até apareceu no casos de família.",
  ">>3501237\r\nThis, o macaco combinou antes para ganhar ibope e conseguiu, pois teve mais de 6 milhões de visualizações, tudo que envolve sexo e safadeza o gado dá atenção.",
  ">>3501215\r\nDificilmente. A vida não é um pornô, OP. Como eu disse, é só de madrugada que esse tipo de coisa acontece; e somente com travestis, viados e trambolhos. Mulher bonita geralmente fica em choque, hue. Perdi as contas de quantas vezes ouvi-as reproduzindo áudio falso falando \"oi, amor, tô te esperando no portão e tô te monitorando pelo GPS\". Puro lulz.",
  ">>3500764\r\n>vídeo de 2019\r\nVai tomar no teu cu, rapa.",
  ">>3501284\r\nPerdi. Estou completamente redpilado, anão. Acho que vou pagar uma puta pra perder a virgindade mesmo.",
  ">>3501294\r\nSua mãe é de 1950 e ainda como aquela veia.",
  ">>3501305\r\nA propósito, a maioria que oferece sexo pra pagar corrida nem quer dar a boceta. Algumas oferecem só uma mamada e acham que já tá bom. ",
  "Que bosta de jogo de palavras.\r\nUm Marsterxota, Mastercu ficaria melhor do que \"Cuvisa\".\r\n\r\nTënho mais ideias: VisaPepektron, Diners Cu international, BucetElo.",
  ">>3501380\r\n>BucetElo",
  ">>3501414\r\nKek.\r\n\r\n>>3501380\r\nPensei em mais um: Diners Club InternatiAnal.\r\n",
  ">>3501284\r\nVocê não poderia estar mais errado, se você for fitfag e/ou bonito e ter um carro decente você será assediado o tempo todo, mulher bonita 7/10 é realmente mais difícil mas sabendo desenrolar elas caem também, é uma questão de oportunidade e praticidade, hoje em dia mulher quer dar e pronto, o Tinder está aí pra provar isso, estão batendo palma com a busetas como diz um amigo meu. Ter um carro já é 60% do caminho andado em condições normais, imagina se ela for economizar 40, 60, 80 reais da corrida. \r\n\r\nMeua migo, abra os olhos para a realidade, já teve mulher 7/10 dizendo que queria engravidar de mim depois de 20 minutos de conversa, já teve 8/10 dizendo que queria me dar o cuzinho sem nem ao menos, viadões tem de monte também mas é só saber cortar e ser educado que não dá nada.",
  ">>3501152\r\nÉ assim mesmo, qualquer anão que já foi para o mundo sabe como funciona. Nem imagino a desgraça que deve ser carregar pessoas bêbadas que você não conhece de madrugada. Fora pegar um casa para levar ao motel, ou buscar um casal no motel. Esse negócio de Uber não é para os anões médios.  ",
  ">>3501751\nTudo por buceta.",
  ">>3501751\r\n>já teve mulher 7/10 dizendo que queria engravidar de mim depois de 20 minutos de conversa, já teve 8/10 dizendo que queria me dar o cuzinho sem nem ao menos\r\nSe queria Pepes, era só pedir, anão.\r\n\r\n>>3501825\r\nJá ouvi um relato de colega que pegou 4 passageiros bêbados. O carro lotado, aquele fedor de bebida pelo ar e todo mundo louco. Terminada a corrida, pegaram a foda fora do carro; o cara olhou pra trás e viu que o chão estava todo vomitado. Imagina que bosta. ",
  ">>3501959\r\nEu já vomitei num Uber. Cobraram 150 de limpeza no dia seguinte.",
  ">>3502023\r\nComo veio a cobrança?",
  ">>3501214\r\n\r\n>chances de ser combinado.\r\n\r\nEnorme.\r\nÉ tudo bait para gerar monetização.\r\nDe vez em quando pode ocorrer isso? Pode.\r\nToda a hora? Nunca!\r\nComo o anão de cima disse, só depósito feia e traveco faz isso.",
  ">>3502031\r\nPelo aplicativo, provavelmente. ",
  ">>3501152\r\n>>3501152\r\n>>3501152\r\n>>3501152\r\n>>3501152\r\nAnão meteu a real.\r\nBaseado!",
  ">>3501751\r\nSituação hipotética muito forçada, motorista come sim gente, mas é coisa rara.",
  "Nego não quer ir comer puta mas acha uma boa comer civil que dá a boceta pra não pagar algo.\r\nEnjoe sua gonorréia.",
  ">>3502433\r\n>vou mentir às 23:00 de quinta em um fórum anônimo porque assim meu pau vai crescer e vai cair 1 BTC na minha binance\r\n\r\nTá certo.",
  ">>3502549\r\nTente mais duro na próxima.",
  ">>3502031\r\nApareceu como \"despesas extras\" ou algo assim. Descontou pelo app.",
  ">>3501215\r\nMeu primo vive comendo funkeira desse jeito.\r\nE não são nada de trambolhos como o anão falou aí.\r\nDesde 2016 ele tinha esse pensamento, aí tirou habilitação e comprou o carro só pra isso.\r\nEle já tem uma certa grana, então quase não roda.\r\nSó pega corridas onde tem a certeza que vai conseguir uma foda.\r\n>balaids\r\n>final de baile (ele é conhecido por isso, então é o local onde mais pega corrida)\r\n>boates\r\n>mulher sozinha a noite\r\nEle já me mandou uma porção de vídeos comendo as depósitos.",
  ">>3501450\r\n>Diners Club InternatiAnal\r\nEsse ficou do caralho.",
  ">>3502670\r\nCom certeza seu primo tem dinheiro sobrando pra queimar gasolina e não ganhar dinheiro em troca."
]
