[
  "Sou diagnosticado com TBP, estou em crise no momento. Meus pais disseram que vão me internar, e dizem ter ordem judicial pra isso.\r\n\r\nEu não quero, o que eu faço, estou quase fugindo de casa..",
  "Não sei o que é isso, amigo.",
  "Tome seus remédios, arrume um emprego e saia de casa.",
  ">>3500637\r\nTranstorno bipolar",
  "Espero nunca na minha vida ter que passar por isso. Força, anão.",
  "Pula duma ponte.",
  "Deixa de ser uma bichinha e vá trabalhar.",
  "Literalmente neetar no sanatório, só vejo vantagens.",
  ">>3500663\r\nNão tenho mais dinheiro pra comprar remédios, estou atolado de dívidas com o psiquiatra\r\n\r\n>>3500686\r\n>>3500663\r\nNão dá pra trabalhar em crise, porra",
  "O que você fez?",
  "Só enche o cu do teu antipsicótico e vai dormir, bicho. Eu tenho receita pra risperidona e tomo quando fico muito irritado.",
  ">>3500701\r\nPor que não foi no CAPS?",
  "O que a foda? Está cheio de esquizos e doentes no /b/ hoje?",
  ">>3500711\r\nVão me levar enquanto eu estiver dormindo, você é louco?",
  ">>3500701\r\nVai no Caps, o governo é obrigado a te tratar e te fornecer medicamentos de graça. Frequente o Caps até o psicólogo dizer que você tem condições de trabalhar e procure emprego PCD com laudo médico do psiquiatra.",
  ">>3500747\r\nE vai fazer o quê? Vão mandar uns caras de 2m pra te buscar aí, vai lutar com eles?",
  ">>3500725\r\nAssim que é bom. Dá pra ver que o /b/ ainda não perdeu toda a essência.",
  "Ninguém suporta, vai tomar no cu, caralho.",
  ">>3500802\r\nO que você fez pra sua família querer te internar?",
  "Não podem me levar, mas estão tentando, a ordem diz que a polícia vai vir me buscar",
  ">>3500802\r\nNinguém aqui faz mágica. Vá negociar com seus pais.",
  ">>3500818\r\nEu atentei contra o vizinho, ele tava me perseguindo e eu invadi a casa dele",
  ">>3500687\r\nÉ horrível, a não ser que você fume, goste muito de comer e seja sociável.",
  ">>3500849\r\nPerseguindo?",
  ">>3500849\r\nVocê é bipolar ou é esquizofrênico?",
  ">>3500849\r\nPescaria fraca. Mania de perseguição não é transtorno bipolar. Pescaria de panela.",
  ">>3500861\r\nSim, o desgraçado tava jogando coisas aqui no quintal. Ele sai falando pra todos da rua que eu sou doido, me xinga, sendo que nunca fiz nada pra sele.\r\n\r\nA gente discutiu há alguns dias, e o desgraçado ficou debochando da minha cara. Eu invadi a casa dele e joguei um monte de ovo na sala dele.",
  ">>3500607\r\nAnão, eu tenho um amigo de infância esquizo. Toma seus remédio e vai para uma clínica de tratamento. Você só vai desgraçar mais sua vida ficando em casa em crise.",
  "Você vai ser internado e vão te estuprar no manicômio, seu otário filho da puta. Você só faz a sua família sofrer.",
  ">>3500901\r\nAnão, da última vez que fui internado o enfermeiro tentou me matar, eu não volto praquela porra de jeito nenhum",
  ">>3500894\r\nVocê é aquele anão que tava batendo punheta no quintal de noite?",
  "Fuja, OP. Você não vai querer passar um mês inteiro dopado, batatando de um lado pro outro, ou até sendo amarrado numa cama de contenção, igual eu fui. Fuja e mande seus pais tomarem no cu. Se você tem problemas, a culpa é deles. Você deveria se vingar desses seus pais de merda que te deixaram chegar a esse ponto. \r\nPais modernos são as maiores desgraças do mundo: negligentes, ignorantes, terceirizam os cuidados essenciais pra escola e psicólogos e depois de tudo ainda têm a pachorra de culpar o \"desequilíbrio químico\". Pau no cu desses lixos dos seus pais. \r\n\r\n>>3500687\r\nEx-louco reportando dentro. Já fui internado, 4 vezes, e não tem vantagem algo nisso, mesmo sendo internado pelo convênio. Eles vão te dopar de todas as maneiras, vão encher sua comida de salitre; você terá hora pra acordar e hora pra dormir; vai passar semanalmente por consultas com um psiquiatra que fingirá que se importa com os efeitos do remédio, porque, se você reclamar, ele vai cagar pra isso e vai continuar fodendo tua mente; terá atividades \"obrigatórias\", e eu coloco entre aspas porque se você quiser tomar alta logo, vai precisar cumprir com essas atividades. \r\nSanatório não é colônia de férias.",
  ">>3500894\r\nPerdi.",
  ">>3500923\r\nO que ????",
  ">>3500923\r\nClaro que nao",
  "Muitos assassinatos ocorrem em hospícios. Quando eu fui internado, um maluco enforcou outro que dormia no quarto dele com o lençol.",
  "Seu remédio aqui, vagabundo preguiçoso. ",
  ">>3500930\r\n>>3500935\r\nMe enganei então. Um anão tinha dito que ficava batendo punheta de madrugada no quintal dele e os vizinhos ficavam tacando ovo. Não sei o porquê, mas achei que era você.",
  ">>3500939\r\nUm enfermeiro tentou me matar, anão! Ele me trancou na porra de uma sala e veio com o balde pra cima da minha cabeça. Outro dia, eu acordei com ele vindo com uma faca pra cima de mim e gritei",
  ">>3500901\r\nSim, anão. O mundo é maravilhoso, um paraíso, e o problema é o (((desequilíbrio neuroquímico))) do OP. O OP não tem razão nenhuma pra estar confuso e nervoso, afinal, vivemos no Éden. Ele provavelmente teve uns pais de bosta, que não ensinaram ao filho a disciplina e o autocontrole. Mas a culpa não é dos pais lixosos, apenas da falha neural do OP.\r\n\r\nVá pro caralho. Quero mais que o OP dê vazão à raiva dele e mande pro caralho aqueles lixos de pais que chegaram ao cúmulo de pedirem ordem judicial pra internação compulsória.\r\n",
  ">>3500720\r\nNão tem isso aqui, da última vez me levaram pra cidade vizinha\r\n\r\nMeus pais dizem que não geunram mais, e eu não faço nada de errado\r\nNas minhas crises, eu só fico trancado sendo do quarto, mas por algum motivo sempre tentam me acusar de alguma coisa ou me matar",
  "Você só tinha que ter capinado.",
  ">>3500968\r\nEnfermeiro de sanatório é uma das criaturas mais filhas da puta que existem, anão. \r\n\r\nNo dia de visita, minha mãe foi, discutimos baixinho e eu soltei um \"puta que pariu\" em voz alta. Bastou isso pro filho de uma puta me amarrar numa cama por 8 horas, me aplicando 3 doses de \"sossega leão\". ",
  "Enjoe ter que comer chuchu todo dia enquanto seu colega de quarto tenta se matar engolindo uma pilha. A única coisa legal que fiz enquanto internado foi aprender a costurar bichinhos de feltro.",
  ">>3500924\r\nEscute este anão, OP.\r\nClínicas de internação é um inferno, eu nunca estive internado mas já presenciei de perto.\r\nMeu pai foi internado uma vez e toda semana eu ia visitar ele, é um lugar agoniante, pra todo lado que você olha tem pessoas perturbadas, do nada alguém surta, você caminha com medo pois não sabe a hora que alguém vai surtar e te atacar, as pessoas mais sociáveis são os dependentes químicos, pois com eles ainda dá para manter um certo diálogo, mas outras pessoas não dá nem pra encarar, você não sabe a reação de cada pessoa.",
  "Psiquiatria é pescaria. O trabalho do psiquiatra é te diagnosticar com algum transtorno que está no catálogo de diagnóstico dele. Se você é feliz, tem ansiedade. Se você é triste, tem depressão. Se você é apático, tem distimia. Tudo é visto como doença pro psiquiatra. Todo psiquiatra é um judeu ou um viado politicamente correto e esquerdista. A verdade é que devemos mentir pra todo mundo escondendo nosso powerlevel, pois assim seremos vistos como normais. Quem discrimina louco é tão louco quanto quem é discriminado. Porque grande parte dos loucos são apenas pessoas revoltadas com má criação, diferente de quem julga que é um normalfag de bosta que acredita em filmes de hollywood.",
  ">>3501118\r\nFortemente secundado.",
  ">>3500924\r\nNão são só os pais modernos, anão. Nunca existiu uma época em que pais em geral eram decentes. Isso é puro cope de descolado filho da puta que não usou camisinha e agora se une com outros descolados filhos da puta pra ficar em um circle jerk de como eles são ótimos pais e que filhos devem obediência (o que por si só já é uma palavra usada por gente filha da puta).",
  ">>3500995\r\nKek. Anão, eu sei que você teve uma infância e criação de merda, mas isso não é desculpa para seus erros e desvios de conduta. Razão para ficar nervoso é o que mais tem, mesmo assim as pessoas não entram em crise.",
  "Já passei por três hospitais mentais diferentes. A situação lá é precária, cuspe de autistas no chão, vômito, doentes mijando em qualquer lugar e um dia os internados estavam com diarréia e ficou um poço de merda no canto do banheiro do pátio que mais parecia um almoxarifado abandonado. É tipo uma prisão e ainda mais precário. Não te deixam fazer nada, o máximo que tem é uma tv de tubo minúscula, fora isso é comer, dormir e andar por aí batatando junto com um monte de macacos e doentes fazendo barulho. Os remédios são exagerados e excessivos, você vira um zumbi. As vezes tem joguinhos que trazem e livros. Tive sorte de ir numa que tinha uma sala de \"terapia comportamental\" que tinha uma estante de livros e umas atividades, bingo, jogos, etc, mas até esse lugar era meio fodido e ainda em construção. É cheio de Zé droguinha e favelado que é mandado pra lá pela justiça bostileira pra evitar ir preso. Pelo menos, se for um hospital com mulheres, aproveite e tente profitas danificadas mentais sem consequências e nunca mais vê-las quando sair. Comigo não deu certo porque sou batata e quem profitava era os Zé droguinhas, um dia peguei um cara e uma velha literalmente fornicando no andar de cima, kek. Pelo menos fiz algumas amizades, um com um evangélico e outra com um descolado que usava drogas, uma gorda danificada com quem troquei selinho, um senhor, mas nunca procurei eles depois de sair. Dependendo do lugar você pode ficar fumando, o que eu fui era literalmente uma chaminé de doentes fumando cigarro ou fumo com folha de papel e eu fumava junto por causa do amigo descolado. A comida muitas vezes é horrível, fria, dura ou nojenta, café da manhã é sempre só pão sem nada ou com manteiga, mas as vezes é bom e dão bolo, etc. Mas depende muito aonde você vai. ",
  ">>3501164\r\nOs pais de antigamente podem até não ter sido perfeitos, mas o básico de disciplina e autocontrole era ensinado pros filhos. \r\nE concordo que obediência de filho não se impõe, se conquista através do exemplo. O exemplo vem de cima. Se os pais são uns bostas, não tem qualquer direito de exigir que os filhos façam diferente. \r\n\r\n>>3501189\r\nO que são desvios de conduta, anão? Quem determinou pra você o que são esses desvios? A constituição? O código penal?\r\nEntenda uma coisa, estamos numa era em que qualquer traço de masculinidade é fortemente suprimido.  Se engana quem acha que impulsos suprimidos se perdem no nada; não, ficam represados na pessoa. \r\nEu não conheço o caso do OP, mas suponho que ele seja meio passivo-agressivo, que ele segura muito desaforo.\r\nEu parei de surtar desde que comecei a mandar tomar no cu todo mundo que me incomoda. \r\nMas, me diga, o que são desvios de conduta numa era que a (((ciência))) diz que masculinidade é comportamento tóxico?\r\nO que é desvio de conduta numa sociedade que te proíbe de se vingar abertamente de autoridades(e aqui incluo médicos, família, legisladores escravocetas) que só cagam na sua vida?\r\nVou aguardar você encontrar desvios de conduta que nada tenham a ver com mandar o status quo pra casa do caralho.",
  "Também sou bipolar.\r\nNão adianta espernear, anão.\r\nEnquanto você não for capaz de segurar sua onda e de funcionar como um adulto normal, está sujeito a ser tratado assim.\r\nMelhore logo.",
  ">>3501189\r\n>>3501164\r\nA culpa dos filhos serem uma merda está na genética fodida dos pais. A má criação é consequência da genética ruim dos pais. Eu por exemplo sou diagnosticado com transtorno, e eu nunca teria filhos  nem se fosse saudável (somente se fosse saudável e rico). Mas vai explicar isso pro povo brasileiro de hoje ou da década de 60 (nossos pais). O Brasil é um país atrasado por causa da Disgenia, quem tem transtorno se reproduz ou quem não tem se miscigena, causando aberrações genéticas. Porque você acha que playboys possuem a vida boa? Pois seus pais são ricos e saudáveis, ao contrário de nós. Por isso eu digo, se você não é saudável e rico, não tenha filhos. Não é porque seus pais erraram que você deva cometer o mesmo erro.",
  ">>3501191\r\nOlha, até que parece interessante.",
  ">>3501191\r\nEsse filme é bom. **Filme de sojado, mas bom**",
  ">>3501328\r\nClaro, anão. A culpa é toda da genética agora. Não tem nada a ver com décadas de subversão da civilização promovida pela esquerda, não é mesmo?\r\nDoutrinação esquerdista nas escolas ensinando que todos devem agir como se não houvesse amanhã não tem nada a ver com o mau comportamento, não é mesmo?\r\n\r\nVocê quer larpar de eugenista malvadão mas só está replicando bosta.\r\n\r\nMesmo Hitler, que priorizava a qualidade genética, entendeu que os degenerados de Weimar poderiam ser educados pra agirem com pessoas civilizadas e morais. \r\n\r\nMas a culpa é toda da genética e o judeu não faz mal algum com doutrinação midiática e acadêmica.",
  ">>3501432\r\nA genética é consequência das subversões do judeu. Quem vira esquerdista e se droga, se miscigena e destrói o caráter, destrói a genética. E depois que começa a fazer filhos, trás a genética fodida pela droga e maus comportamentos pro filho, aí como os pais darão bom exemplo? A genética é uma coisa que se herda e se modifica, se a genética tá fodida e a cultura também está e os pais não fazem nada pra melhorar, it's over. Ter filho hoje em dia é pescaria, é pedir pra botar mais um sofredor e pra pagar pensão depois que sua ex esposa pedir divórcio. Só casais ricos e saudáveis deveriam ter filhos, e de preferência fora do Brasil pra não se contaminar com a raça mestiça, com a cultura nem com as leis matriarcais. A cultura é só um resquício da genética, pois o costume de nossos ancestrais recaem sobre nós. Não é questão de \"pagar de nazista\" e sim ser sensato. A maior parte dos problemas vem de lares abastados, sem preparo, sem desenvolvimento. A intenção do judeu é estimular a natalidade disgênica pro povo ser burro e alienado pelo trabalho, pra depois botar na clínica aqueles que surtam sem aceitar a realidade, ou jogar danificados uns contra os outros pra que se matem entre eles através do crime ou se destruam com drogas e lacração, se dividindo cada vez mais.",
  ">>3501432\r\nA disgenia é uma das formas de subversão genética que eles promovem, dentre outras.",
  "Mais um anão internado a força.",
  ">>3501432\r\nCreio que seja uma junção de ambos os fatores, na verdade.",
  "Você está em mania agora ou na fase depressiva? ",
  "Relate o que levou os seus pais a fazerem isso, OP. Você se corta com frequência? Es um especulador compulsivo? \r\n\r\nNormalmente ações medicametosas \"resolvem\" a questão da bipolaridade. Tu deve ter feito alguma merda para os seus pais tomarem essa decisão, ou é isso, ou eles são uns arrombados. \r\n\r\n>>3501432\r\nNão ironicamente falando, é culpa da genética mesmo. \r\n\r\n>>3501551\r\nAo menos sabes o que são genes? A não ser que seja uma grávida usuária de crack, por exemplo, não ocorrerar modulação dos genes. Fode não, anão, o problema do OP é a bipolaridade e você queis politizar essa merda. Teu Qi de dois dígitos é culpa de quem? A única coisa lógica que escreveu foi a parte da miscigenação; o resto é pura negrice.",
  ">>3502544\r\nDesde quando eu defendi alguma ideologia ou político de estimação? Não se projete em mim, QI de dois dígitos é coisa de quem vê as coisas entre esquerda e direita. Foi só eu falar de eugenia e criticar judeus que logo aparecem anões com \"muh nazismo, muh Hitler\". Ninguém é obrigado a ser nazista pra constatar que Eugenia é verdadeira e correta. Vai dizer que Darwin também era nazista? Kek. Já fiz teste de ancestralidade e é mais fácil constatar que você que é o pardo, pelo fato de ter se ofendido com a minha crítica a disgenia.",
  "Faça como o meu amigo bipolar\r\n>abandone tudo e todos\r\n>vá morar na rua \r\n>invada uma casa abandonada\r\n>vire agiota dos cracudos de alguma maneira\r\n>use todo tipo de droga que puder\r\n>invente um novo nome\r\n>viva na fase maníaca e se ache o cara mais inteligente do mundo \r\n>pegue sarna\r\n>volte pra casa dos pais pedindo ajuda médica mas continue dizendo que o seu velho nome morreu\r\nFuncionou pra ele já que ele se negava a tomar remédios psiquiátricos. ",
  ">>3502620\r\nÉ como eu disse, anão, a única parte lógica que escrevera é sobre a miscigenação. A Eugenia só tem fundamento na seleção dos genes, o resto é bem controverso.\r\n\r\n>Vai dizer que Darwin também era nazista? Kek. \r\nDarwinismo social, anão. Ele não é nazista, ele está muito acima disso.  ",
  "Música que todo esquizo deveria ouvir, prestando atenção na letra.",
  "Não deixe te internarem.\r\nOs médicos e enfermeiros doparão o OP e abusarão sexualmente dele todos os dias. Um colega meu passou pelo internação e ficou altamente danificado por causa disso. Ele só sabe chorar. Sempre que via ele, o semblante estava triste. Pelo menos ele parou de roubar o dinheiro da mãe pra comprar droga.",
  ">>3501118\r\nCaralho. Baseado.",
  "Sai do chan, Julia.",
  "É a Julia postando novamente. Calma, linda.",
  ">>3504324\r\n>essa pele toda fodida\r\nDeve estar usando crack."
]
