[
  ">ganho 3k **2,6k na verdade, pois sou CLT**\r\n>sou o \"Zé\" da pica, tenho 2 superiores, um dá sequência com os clientes que eu trago no bembão e o outr**a** é responsável por me cobrar coisas no geral e falar o que não tá legal\r\n>só eu faço o trabalho sujo, operacional\r\n>auto estima baixa remoendo esse fato, tentando enfiar meu ego no cu\r\n>ontem\r\n>fui no shopping, comprei uma camisa gola alta e um cordão de prata\r\n>fui no barbeiro e cortei barba e cabelo\r\n>R$ 300 a brincadeira toda\r\n>bati uma foto e postei no grão\r\n>vários coraçõeszinhos \r\n>serotonina de curto prazo pra suprir uma vida do qual não sou 100% satisfeito, ainda que grato\r\n\r\nAnões, é normal se sentir assim? Sou o linha de frente.\r\nEu que ligo para os clientes, agendo as reuniões, tudo.\r\nMeus superiores só mexem com o que é gostoso de mexer.\r\nTenho certeza que é ego e floquismo porém isso não sai da minha cabeça, o que minha mente está querendo me dizer me deixando profundamente incomodado com esse fato? Me dizendo que preciso ser mais protagonista?\r\n\r\nAlso, mandem o verdetexto de suas vidas, quero sentir uma geleia **ou alívio** também.",
  "Não sei se tenho um verdetexto pra compartilhar anão.. sua vida parece ser bem mais animada que a minha. Eu trabalho todo dia, faço faculdade e ainda tento me exercitar todo dia. Pra piorar, eu cortei o álcool pra tentar emagrecer, então realmente não tenho nada pra fazer. Não tenho amigos.",
  ">Anões, é normal se sentir assim? Sou o linha de frente.\r\nClaro que é, você é normal até demais, recomendo que suma daqui.",
  ">>3501010\r\nBoa anão, enchi o cu de álcool e queijo gorgonzola mês passado e estou firme no treino e dieta\r\n>>3501053\r\nIr no shopping e gastar essa fração gorda do meu salário não é algo que eu faço de forma comum, ok?\r\nNão sou descolixo.",
  "Apenas procure outro emprego, esse aí parece que só tem cacique. Você só está se auto copando com esses artifícios pra dizer que está tudo bem e é normal.",
  "Bump esperando aquele anão me mandar a real para que eu consiga dormir bem.",
  ">>3501010\r\nAnimada pra você significa o contrário?",
  ">>3501156\r\nFique tranquilo, você é normal, por mais de um ano eu gastei quase metade do salário **mínimo** com delivery de comida. Hoje em dia diminuí nos lanches e estou viciado em putas, vou em uma por mês.",
  ">>3501165\r\n**brinquedo?**",
  ">>3501233\r\nO cara faz faculdade, trabalha e malha e disse que a sua vida de trabalhar é mais animada.",
  "Anão, só me responda uma coisa: você achava que era só se esforçar?",
  ">>3501232\r\nJá gastei R$ 600,00 em Ifood em um mês.\r\nHoje eu gasto R$ 00,00 e ninguém nunca me ligou ou recebi mensaginha de promoção \"venha de volta\".\r\nEu basicamente pagava o salário do estagiário do Ifood com meus Whoppers e molho Baconese.",
  ">>3501232\r\nQual site você usa pra procurar as putas?",
  ">>3501256\r\nNão vem ao caso.\r\nJá trabalhei com um time e um cacique que toma conta da meia dúzia do time.\r\nEsse esquema novo é esquisito pra mim, me sinto com nariz de palhacinho em muitas situações.",
  ">>3501276\r\nUm site aqui da cidade, garota com local, e skokka.",
  ">>3501249\r\n\r\nEu não sinto prazer em nada, anão. Eu sou tão atrelado a minhas obrigações que tudo que eu faço que alguém me chama, ou pede uma coisa eu já vejo como algo mecânico, nem tenho vontade própria mais. Só reajo. Espero me mudar da casa dos meus pais nestes próximos meses, e começar a viver minha própria vida mesmo. Tenho um emprego que me permite viver razoavelmente bem (morando só).",
  ">>3501258\r\nPagar com o cartão roubado não vale, anão...",
  ">>3501292\r\nSe tá uma merda, pule fora, oras. Peça um aumento antes, logicamente.",
  ">>3501362\r\nJá ouvi falar que essa falta de prazer nas coisas é excesso de prazer.\r\nVocê vê pornô em excesso ou usa drogas?",
  ">>3501494\r\nNão existem níveis saudáveis de consumo de pornô.",
  ">>3501545\r\nTem anão aqui que tem afantasia (aphantasia para os da tribe). Como eles vão bater punheta desse jeito?",
  ">usando aplicativo do judeu\r\nVocê merece tudo isso e muito mais, tomara que você se foda muito mais.",
  ">>3501494\r\n\r\nParei com a pornografia já faz algumas semanas. Droga eu parei essa semana, estou sem consumir álcool para reduzir o peso um pouco, apenas por questões de saúde.",
  ">>3501784\r\n>Droga eu parei essa sema\r\nPior que não falei sério, kek.\r\nParei com a maconha esses dias.",
  ">>3502101\r\n\r\nEU não uso maconha há alguns anos, com medo de que as empresas pedissem algum toxicológico meu. Hoje em dia onde eu estou são bem liberais em relação a isso, pessoal até tem tatuagem (coisa que eu achava que ninguém poderia ter na minha profissão) então talvez eu volte a fumar um beck casualmente."
]
