[
  ">assistindo série\r\n>protagonista muié dá pro chad na primeira oportunidade\r\n>amigo de infância la na casa do caralho se matando pra encontrar essa vagabunda\r\n>vagabunda dando pro chad enquanto isso\r\n>negros em altas posições\r\n>5 episódio já tem cena gay\r\nCaralho, não dá pra assistir nada nessa porra.",
  ">protagonista muié\r\nVocê já devia ter previsto.",
  "Qual série?\r\n",
  "Nome?",
  ">>3500167\r\nSérie da vida.",
  ">>3500158\r\nNão parecia no começo, porra... Caralho, fico muito puto.\r\nMuh muie é livre pra fazer o que quer, meu.\r\n",
  "Isso só pode ser escrito por uma mulher, jamais um homem faria isso.",
  ">>3500174\r\n>>3500167\r\nSombra e Ossos da netflix.",
  ">>3500148\r\nTinha que ser o animeviado.",
  "Olhem isso, porra.\r\nO anão, amigo de infância atravessando uma floresta, atacado pelo inimigo e ainda MATARAM OS 2 ÚNICOS PERSONAGENS QUE SE SALVAVAM NESSA PORRA. ",
  ">>3500190\r\n>netflix\r\nCancele imediatamente sua assinatura e vá ver algo decente, lá não há nada que preste, anão.",
  ">>3500212\r\nEnquanto isso, a vagabunda está fazendo showzinho com os poderes de luzinha.\r\n",
  ">>3500238\r\nCENA GAY INTERRACIAL LOGO EM SEGUIDA.\r\n",
  ">>3500247\r\nIsso é coisa de animefag.",
  ">>3500247\r\nPOUCO DEPOIS A VAGABUNDA JÁ ESTÁ DANDO PRO CHAD ENQUANTO O ANÃO SE FODE MAIS AINDA.\r\n",
  "Vai ler Saya no Uta que você não vai passar raiva.",
  "Jamais. Repito! Jamais se sacrifiquem por mulher!",
  ">>3500257\r\nOlha isso, porra, o anão só se fode e a vagabunda tem cenas de luxo e sexo.\r\n",
  ">>3500280\r\nAlso, esse filho da puta é um soldado, enquanto essa puta ganhou status de rainha por ser a \"muh consagradora da luz\".",
  ">>3500190\r\nPelo trailer parece ser uma bosta, assista The Terror que é série de homem grande, **seu merdinha**.",
  "Estou literalmente tremendo e lacrimejando, caras. É a quarta série que vou ver e me deparo com esse tipo de cena.",
  ">>3500148\r\nEsse chad é o vilão. Ela vai descobrir e sentir saudade do amigo de infância, que é quem ela realmente gosta.\r\n\r\nDeve ser muito bom ser chad, toda vadia aprende sobre o que realmente quer só depois de ficar com você, até que ela descubra você já meteu em todos os buracos. ",
  "Posta as tetas que a qualidade melhora, cadela. ",
  ">>3500344\r\nRemova esse post, sou homem.\r\n>>3500330\r\nDropei a série, desisto.\r\n",
  ">>3500313\r\nTambém, só assiste merda, quem que recomenda essas merdas pra você?",
  ">>3500463\r\nQue recomendar, não tenho amigos. Queria assistir algo envolvendo fantasia, magia e criaturas...",
  ">>3500261\r\n>>3500313\r\n>>3500439\r\n>>3500498\r\nQuatro bichas.",
  ">>3500575\r\nVocê sai do meu fio, agora.",
  ">>3500575\r\nE não ofenda o outro anão animeamigo.",
  "Porra, OP, ainda não aprendeu?",
  ">OP querendo algo como o senhor do anéis\r\n>obra mais máscula de fantasia, monstros e magia é dois caras subindo um vulcão para queimar o anel\r\nTudo que envolve fantasia hoje tem lacração, imagina se Senhor dos anéis fosse gravado hoje.",
  ">>3500733\r\nÉ complicado, anão, eu nunca vou ter a mesma sensação novamente.",
  ">assistindo série\r\nEssas duas são as únicas que prestam."
]
