[
  ">namorada recebe uma promoção há algumas semanas\r\n>começa ganhar mais que eu\r\n>está agindo distante desde então\r\nEstá acabado, não é?",
  "Basicamente. Você pode tentar esperar mais um tempo pra ver se essa fase passa, mas muito difícil. Recomendo que meta um chifre nela. Afinal, trocado não dói.",
  "Você acha que ela não teve que rebolar pra ganhar essa promoção?\r\nKEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEK.\r\nQuem quer rir, tem que fazer rir, mico.",
  "Sim.",
  ">scq existe uma possibilidade grande de algum chefe estar gozando dentro do útero dela\r\n\r\nPlatão estava certo, o amor é uma doença mental.",
  "Se fodeu, hue.",
  "Imagina ser um bicho patético como merdalher. Ganha uma promoçãozinha ou empreguinho e já se acha melhor que tudo e todos. É capaz de desgostar do namorado em semanas. ",
  ">2021\r\n>namorada\r\nVocê pediu por isso.",
  ">>3500759\r\nEu não tenho bolas pra isso, prefiro apenas terminar.\r\n>>3500761\r\n>>3500776\r\nDepois de anos lendo vermelhinhas em imageboards, não duvido de nada.\r\n>>3500793\r\nEu sequer estou pescando, essa promoção simplesmente mudou a desgraçada do nada.",
  ">>3500776\r\nEu só queria ser o chefe de alguma vadia comprometida.",
  ">namorada\r\nElite intelectual.\r\nQuanto vocês ganham? 900 e 1200?",
  "Sei lá, porra.\r\nPergunta no /psico/.",
  "O op chupou o pau do chefe da namorada por tabela. KEK",
  ">depositando tempo e emoções nos seres mais narcisistas e egoistas do planeta\r\n",
  "Lamento, OP.\r\nTermine com ela e mantenha-se firme.",
  ">>3500813\r\nKek, isso é mais comum do que você imagina, absolutamente em toda empresa casadas traem seus maridos escancaradamente e todos da empresa ficam sabendo, já ouvi até histórias de vagabundas que engravidaram do chefe e afins, esse mundo é o verdadeiro inferno, aceitem a individualidade de vocês.",
  ">pandemia chega\r\n>namorada fica desempregada\r\n>só recebe o auxílio emergencial\r\n>eu sou estudante e recebo 150 reais de mesada por semana\r\n>levo ela pra morar comigo por causa da situação delicada dela \r\n>faço as compras \r\n>moramos juntos por 6 meses e foi muito bom até \r\n>tenho que pegar a foda fora pra minha cidade de origem\r\n>fastforward pra 2021 \r\n>se forma na faculgado\r\n>arranja um emprego extremamente estressante fora da área dela\r\n>literalmente todo dia me manda áudio chorando e desesperada porque a empresa tá sem dinheiro e ela não sabe nem se vai receber\r\n>mesmo cheio de problemas, dou suporte pra ela durante todo o tempo que ela esteve lá\r\n>fastforward pra 2 meses após isso \r\n>arranja um emprego na área dela\r\n>salário de 4k\r\n>menos de 1 mês depois começa a ficar distante, agir de forma estranha e acaba terminando comigo\r\n\r\nKek, essa foi uma bela de uma redpill pra mim. Nunca achei que ela fosse \"diferente\" ou coisa do tipo, mas achei curioso ver a verdadeira natureza das vadias bem alí na minha frente, enquanto ela esteve na merda eu compartilhei o pouco que tinha com ela, quando ela ficou numa posiçao superior a minha, meteu o pé em dois instantes. Vida que segue!",
  ">\"recebe\" uma promoção\r\nEla mamou quantos?",
  "Já era, OP. Eu até posso te dizer pra você surtar sem motivo nenhum, e chamar a vadia de desgraçada e imunda trilhares de vezes, falar que traiu ela e que pra você ela é como lixo. Não seja idiota, ela obviamente já levou gozada do chefe dela, e se você não fizer o que estou dizendo você vai acabar criando um filho que não é seu. Chame ela de cachorra e fale que comeu várias meninas bem onde ela estava dormindo, e depois pegue a foda fora, se a casa for sua mande ela pegar a foda fora porque cansou de comer a buceta horrorosa dela.",
  "Bump.",
  ">>3500896\r\nEstou cogitando.\r\n>>3500902\r\nTriste, anão. Espero que esteja tudo bem com você agora.\r\n>>3500931\r\nMesmo sendo uma merda pelo tempo de relacionamento, estou calmo com a situação e vou fazer o correto e seguir minha vida.",
  "Veja esse vídeo, OP.\r\n** Resumindo, it's over. **",
  "Você nem deveria estar namorando uma vagabunda que tem o próprio emprego e não é sustentada por você, primeiramente, anão.",
  "Sim, acabou. Agora ela está interagindo com pessoas - incluindo homens - que estão num nível acima do seu. Homens mais bonitos do que você, que ganham mais do que você, vivem melhor do que você, e tem mais a oferecer a ela do que você. E provavelmente já estão oferecendo, se é que você me entende. Você já perdeu esse jogo.\r\n\r\nA sua relação vai se deteriorar bem rápido a partir de agora, e pela sua personalidade, provavelmente as duas coisas passando pela sua cabeça são simplesmente empurrar com a barriga ou se humilhar diante dela se propondo a ser uma espécie de \"empregado\" dela. Não se humilhe, isso vai fazer com que ela tenha ainda mais desprezo e nojo de você. Apenas continue vivendo sua vida, não corra atrás dela, e uma hora ela mesma vai dizer que não está mais dando certo, concorde com ela, diga que ela merece mais e melhor do que você e siga o seu caminho. Quando a relação acabar, você vai se sentir menos idiota.",
  ">ele namora e acessa o chan\r\nJá estava acabado desde o início. Sua cabeça deve pesar bastante, OP."
]
