[
  "Está acontecendo!\r\nA feministas radicais estão tentando remover os travecos das reuniões.\r\nO monstro está devorando a própria pata.\r\nO baseado Chapelle desencadeou a guerra.",
  "Era melhor ter deixado GLS mesmo, vai vendo...",
  "Isso já não ocorre há anos?",
  "A maioria do ódio ao grupo se deve aos travecos. Engolir alguém que gosta do mesmo sexo até vai, o salto pra começar a cortar o saco e o pau é muito longo, melhor coisa que eles fazem é expulsar esse povo.",
  ">>3500035\r\nEu chamo de viadagem.",
  "Qual é a polêmica envolvendo esse cara? Estou por fora da política dos Estados Jewnidos.\r\n",
  ">feministas radicais odeiam travecos\r\nMas sempre foi assim.",
  "Custa falar que você é viado? Puta que o pariu, inventam 200 gêneros e merdas do tipo pra resumir uma única sexualidade: bicha.",
  "Quero mais é que briguem mesmo. ",
  ">>3500170\r\nOs travecos que trabalham na Netflix exigiram o cancelamento do novo especial do Chapelle. .\r\n\r\nhttps://www.cnnbrasil.com.br/business/netflix-e-a-responsavel-por-crise-relacionada-ao-especial-de-dave-chappelle/",
  ">essa raiva pelo que os outros fazem consigo mesmos\r\nPor mim cada um faz o que quer, de onde vem ódio com os trans?\r\nE nem sou travequeiro, KEK",
  ">>3500213\r\n\r\n>funcionários pedindo demissão por causa do Chappelle\r\n>funcionários ficaram ok na empresa depois do lançamento do Cuties\r\n\r\nTe faz pensar...",
  ">>3500170\r\nAté fizeram passeata na frente da empresa.\r\nKek.\r\n\r\nhttps://www.wsj.com/articles/protesters-gather-at-netflix-office-amid-controversy-over-dave-chappelle-special-11634758749",
  ">>3500236\r\nPois é.",
  ">GayTimes",
  "O que baseado negro falou?",
  ">>3500217\r\n> fazem literal lavagem cerebral em crianças para tomarem hormônios e mutilarem suas genitais\r\n>aiiin estamos sofrendo ódio gratuito\r\n",
  ">>3500217\r\n>>3500213\r\n>>3500258\r\nEu recomendo que vocês assistam o especial. Ele basicamente fala que não entende as mulheres \"trans\", e que elas nunca vão entender ser uma mulher, porque nunca sofreram cólicas mestruais, nunca vão poder parir filhos etc.\r\nEle engatilhou legal as aberrações, apenas dizendo algumas verdades.",
  ">gaytimes\r\n==O JORNAL CHAMA GAY TIMES. GAY. TIMES.== \r\n==GAY TIMES!==",
  ">>3500213\r\n>>3500258\r\n>>3500331\r\nPorque caralhos o judeu deixou esse show ir ao ar?",
  ">>3500217\r\n>querem obrigar crianças a serem castradas com base em pseudosciência e credos cultistas religiosos irracionais\r\nNão sei, cara, que tal marxistas de bosta pararem de usar qualquer desculpinha pra dar mais poder ao governo sobre o individuo?\r\nPau no seu cu por ser burro e ingênuo e pau no cu de comunas.",
  ">>3500364\r\nVocê diria não a um homem negro?\r\n\r\n",
  "Se o comediante fosse branco, nem teriam posto o show no catálogo. Ainda bem que o cara é preto, porque aí a mente desse galera entra em conflito se deve censurar ou não.",
  ">>3500364\r\nXadrez 4D.",
  ">>3500409\r\n>BREAKING! Travecos racistas cancelam show de homem negro",
  ">>3500258\r\nImagine não só ser preto, mas gordo e viado.",
  ">>3500364\r\nPorque na escala de prioridades, os pretos vem primeiro que as aberrações. E estamos falando do Dave Chapelle, ele não é mais um comediante, esse cara é bom, o jeito que ele narra as coisas é digno de um grande orador. E que bom que ele sabe como falar, pois bateu bem na ferida dessas aberrações.\r\nEngraçado que ele fala também que sempre fez piadas com gays, mas quando foi fazer com trans, ele sentiu uma comunidade tóxica e cheia de gente com ódio.\r\nQueria que ele tivesse dito que um dia vão classificar isso como doença mental...",
  "Forcem que os travecos estão sendo racistas com o baseado negão.",
  "Essa divisão entre eles já é velha, a comunidade por si so de travestis é uma ameaça aos ideais feministas. Imagina unir quem diz que roupa não tem gênero com quem corta o pau para usar roupas rosas? ",
  ">>3500416\r\nTop kek.",
  ">>3500416\r\n>essa vermelhinha sobre os narigudos\r\nComo um homem pode ser tão baseado?",
  ">>3500451\r\nEle é muito bom mesmo.\r\nNo especial ele ainda comenta que nos USA você pode matar alguém mas não pode ferir os sentimentos de um gay.\r\n",
  ">>3500541\r\nBaseado demais.",
  "Quando vão começar os ataques aos judeus?",
  "Não tem problema faltar só um T, o que não falta ainda são **doenças mentais** letras...\r\n",
  ">>3500639\r\nEu fecho com a gíria \"GLS\": nacional, resume a viadagem no que ela de fato é e ainda inclui permissivos que apoiem a sujeira ou queiram ser floco de neve.",
  ">>3500639\r\n>dois espíritos\r\n\r\nToda fodendo vez.",
  ">>3500690\r\nÉ engraçado que, mesmo comprando toda a agenda oficial que eles dizem, de \"oh, inclusão e tudo mais\", isso não faz sentido, é uma ideia burra. Simplesmente não é possível incluir cada doença mental tipo de sexualidade diferente numa sigla, que por definição deveria ser algo pequeno.\r\n\r\nO ponto é que essas letras não tão lá pela \"inclusão\" ou seja lá que merda deles dizem. Essa mudança de nome, de sempre \"oh, agora a palavrinha que usamos é essa nova aqui\", isso é para criar um costume de permitir que eles ditem que palavras as pessoas irão usar e para ficar de olho em que não está seguindo a agenda deles.",
  "Existiu feminista radical odiando o transgenderismo desde sempre, burro.",
  "Negro baseado.",
  ">>3500716\r\nÉ um negócio de nativo americano. Nunca entendi porque o transgenderismo deles merece um nome especial.",
  "Puro lulz.",
  "Lá fora o movimento gay e lésbico está de saco cheio de travecos enchendo o saco. Questão de tempo até isso chegar aqui, tomara! ",
  ">>3500035\r\nEu chamo de Sodoma e Gomorra. ",
  "Os travecos e os tais \"não-binários\" engoliram o movimento inteiro. Tudo gira em torno deles.",
  ">>3500868\r\nReportada, vagabunda. Nem se escondem mais."
]
