[
  "Qual é o melhor servidor do momento, que não tenha terceira classe? Experimentei esse Portal Kafra, e o /w diz que tem 3000 jogadores online mas é uma enorme pescaria. Explorei todas as cidades e dungeons e tem no máximo uns 300 jogadores online, sendo q a maioria está afk. Totalmente inflado e artificial, não sei como eles conseguiram subir tanto o número.",
  "Vá trabalhar, vagabundo.",
  "Pare de evoluir seu personagem em um servidor que vai acabar em um ano. Evolua você mesmo, meucha pinha. ",
  ">>3500853\r\nSão 21 horas, seu pilantra. Só porque você acorda tarde não significa que o dia começou agora.",
  "Qual é o problema do BRO oficial?",
  ">>3500870\r\n\r\nJá cansei de ver isso acontecer. Nunca mais jogo em server privado.",
  ">>3500900\r\nO bRO parece um private server com asa e level 999, além de ser totalmente pay to win.",
  ">>3500900\r\nO mesmo de sempre, meu cupincha. ROPs, inflação e bots.",
  "NovaRO é o único servidor atual que vale a pena, ele só não é mais atualizado que o KRO e não tem os itens meme de rops do BRO e outros oficiais, fora isso está online tem vários anos. E não adianta, OP, você não vai encontrar um oldtimes que não seja meme e feche depois de vários meses, chegou a hora de seguir em frente.",
  ">>3501045\r\nAcho que você está certo. É o fim da linha.",
  ">>3501089\r\nSe tiver interesse em jogar no NovaRO, dê uma passada pelo /lan/, eu tenho um GX lá consideravelmente equipado e posso te ajudar ou guiar no que tiver dúvida.",
  ">>3501111\r\n>dê uma passada no /lan/, tem um fio do Nova que criei meses atrás\r\nFix'd.",
  ">>3501111\r\nMuito obrigado, mas irei dispensar o convite. Acabei de olhar o site do NovaRO e o level máximo é 200, não consigo explicar o por que, mas isso me incomoda muito, é como se tudo fosse broken.",
  ">>3501153\r\n>mas isso me incomoda muito, é como se tudo fosse broken.\r\nÉ só impressão, hue, mas tudo bem. Se encontrar algum oldtimes ou outro servidor que lhe chame o interesse crie um fio no /lan/, terei o maior prazer de jogar com você. Estou trabalhando via remoto e estou com muito tempo livre.",
  "Tem um autista no lan falando que vai abrir um server pros anões amanhã. Bora brincar lá e se o OP fechar (quando fechar) a gente pode ir junto pra um serverzinho qualquer.\r\n\r\nAlso, saiu 4rd classe tambem.",
  "Tem o LiveRO que é um servidor 99 até o encontro com o desconhecido.",
  ">>3501205\r\nO live não é o que estreou em 2011 e já fechou e abriu umas 14 vezes com as mesmas configurações de la pra ca?",
  ">>3501176\r\n>amanhã\r\nA intenção dele é abrir no sábado, mas ainda precisa arrumar bastante coisa. ",
  ">>3501153\r\nEu estou procurando servidores tambem, achei um com lvl máximo mais alto mas ainda é episódio transclasse. Vou testar essa merda.",
  ">>3501045\r\nEu joguei no NovaRO, é o melhor que eu achei até hoje, me arrependo de na época não ter começado antes. Tem comunidade de todas as línguas do mundo, não é difícil achar companhia. \r\nSó não jogo mais pois perdi o tesão depois de tantos anos.",
  "https://odin.ragnaloki.com.br/",
  ">>3501417\r\nParece interessante, se for jogar conte comigo.",
  ">>3501476\r\nEstou baixando.",
  "Jogo de bicha.",
  ">>3501176\r\nFicaram melhores que as 3rd, jogo de Royal Guard porém a sprite me dá uma angústia.",
  ">>3501493\r\nVou baixar também e dar uma olhada, ia esperar você dar um feedback.",
  ">>3501535\r\nJoga em qual server?",
  ">>3501493\r\nCriei o personagem já, anão, meu nick é Euls.",
  "bRO sempre.",
  ">>3501560\r\nJogava no NovaRO.",
  ">>3502536\r\nbRO está tão horrível, que o kk no asgard está custando uns 15 centavos, hue, não quero nem imaginar quanto deve estar no thor.",
  ">>3503036\r\n>valhalla\r\nFix'd.",
  ">>3503036\r\nToda vez essa ladainha, o chan está a mesma a coisa e você esta aqui. O que importa é a comunidade.",
  "Acabou, anão. Deixe morrer.",
  ">>3503078\r\nNão, amigo, está uma merda mesmo. Eu vendi meu quit no início desse ano por volta dos 1200~1500R$, o servidor para se iniciar há dois modos: Você compra kk's pra começar a fazer instância ou então joga por no mínimo 3 meses pra começar a fazer instâncias.\r\n>comunidade\r\n>bRO\r\nA piada vem pronta, todo mundo que era decente ali quitou, o que sobrou foram pessoas que sofrem de west cost fallacy, parceiros que fazem stream e os vendedores de kk's. Não vou nem falar sobre o servidor ser basicamente o mais desatualizado globalmente, o update de bio5 só veio chegar acho que no início desse ano, uma completa piada. Os itens de ticket são a cereja no topo do bolo, sem eles a maioria das classes não faz porra nenhuma ou não funcionam, por causa das skills desatualizadas que não receberam o rework que a maioria dos servidores globais receberam.\r\nSegundamente, o chan em suma sempre foi uma merda, não é que ficou ruim agora.\r\nVocê não está falando com alguém que \"só lê\" por ai não, eu participava dessa merda até o início do ano por várias décadas, aliás, eu ia citar o ponto de que há um grupinho que recebe informações privilegiadas sobre os updates semanais, mas você já deve saber disso, como aconteceu no caso em que uma semana antes de determinado updates, um certo jogador começou a comprar todas as cartas de MvP da flor do luar no mercado e do nada chegou a bota do combo, hue.",
  "Jogue o servidor do /v/ do 4chan.",
  ">>3503036\r\nEu queira fazer um RK de sopro. Ainda está caro?",
  ">>3503078\r\nVai tomar no cu, amigo. Servidor completamente escaralhado, conteúdo que não era pra ter ainda vindo antes de atualização Importante, staff completamente omissa e corrupta, fica botando bug no jogo e vendendo em época de cheffenia, mês passado teve bug da esfera de 1 bilhão, estavam conseguindo multiplicar, fez o preço do zeny cair em 100%... Enfim, poderia passar o dia escrevendo o quão bosta é esse servidor.",
  ">>3505131\r\nToda classe é cara, anão. Mas se você estiver falando em relação ao preço do kk, está mais barato sim.\r\n>>3505170\r\n>esfera de 1bilhão\r\nLembro teve uma xefenia que teve um bug onde uma tiara tava stackando o bonus de ataque por tirar e botar, um monte de Bioquímico começou a dar OH em todos os MvPs de xefenia com aquelas plantinhas que eles criar, kek, o pior é que só foi corrigido isso depois de uns certos dias, o que teve de carta MvP sendo dropava não foi brincadeira.",
  ">>3503250\r\nSenti com o anão solitário sem amigos. ",
  ">>3505872\r\nSe ofendeu pelo amiguinho, anão?",
  "Não existe servidor pre-renewal brasileiro decente. O melhor que você pode fazer é jogar na gringa, Ragnarok Travels ou OriginsRO, mas mesmo assim, não vai ser a mesma coisa. E não jogue no NovaRO, essa merda de servidor é só mais um pay2win disfarçado.\r\n\r\n>>3501205\r\nLiveRO abre e fecha todo ano, não dá para jogar nessa merda não.",
  "O melhor servidor é o Bahamut, o jogo é FF XIV.",
  ">>3506186\r\n>p2w\r\n>novaRO\r\nVocê é o corno que ficava no fio do /lan/ tomando ban todo dia forçando isso? Tome vergonha na cara, amigo, ninguém vai jogar seu servidor com 100 players.",
  "Sempre sinto.\r\nMeu despertador até hoje é o tema de Payon. Sempre acordo feliz com ele para ir trabalhar para o Sr. Shekelberg.\r\nTenho umas 140 músicas de mapas do ragzinho no meu celular que escuto regularmente.\r\nEsse foi o joguinho que mais marcou minha vida.\r\n!!Eu te amo, Ragnarök Online™.!!\r\n\r\nChequem fora uma das melhores tracks.\r\n",
  ">>3506251\r\nA quest de acesso pra Moscovia é muito boa, lembro da primeira vez que eu fiz, bons tempos.",
  ">>3506203\r\nE você é o corno que grindava 500m pra pegar um encantamento level 5 em um hat? Kek.\r\n\r\nEu simplesmente falei a verdade: você pode conseguir o que quiser no Nova, mas vai te custar o seu sangue e alma. Não venha dizer que estou mentindo, não seja mau-caráter. NovaRO é um pay2win disfarçado por isso.",
  ">>3506251\r\n\r\nAqui também anão...rag é puro kino!\r\n\r\nEu tenho logar as vezes, mas é foda... eu envelheci, e hoje grindar horas e horas não me apetece mais. \r\n\r\nQueria voltar no tempo e jogar rag pela primeira vez novamente!",
  ">>3506356\r\n>reclamando de grind em Ragnarok\r\n>reclamando de grind em MMO koreano\r\n>P2W por precisar grindar o que você precisa\r\nÉ só dizer que você joga servidor com rate 4000/4000/4000 e é um jogador casual, ninguém vai te julgar.",
  ">>3506392\r\nNão compare o grind do Ragnarok com esse cashgrab, meu negro. Uma coisa é você grindar e no fim usufruir do fruto do seu esforço, outra é você grindar e o RNG te foder por motivo nenhum. Mas vai lá, gastar 400m para refinar um item para o +10, 500m para pegar um encantamento, etc... É cada uma viu, te falar, kek.",
  ">>3506383\r\nPois é, querido companheiro.\r\nEu também não consigo jogar mais.\r\nFica só na lembrança os bons momentos. Jamais esquecerei as horas upando, formar grupos com gente nova toda hora, batalhar ao lado de sua guilda na guerra, amizades eternas...\r\nFode não.",
  ">>3506407\r\nCerto, cadê o cash? Cadê onde eu vou comprar meus itens com dinheiro real? Onde eu compro cash pra comprar hat de Bio5? Você está falando de RMT? Se for, alguém teve de farmar o zeny pra eu comprar, mas a realidade é que você até hoje está com o rabo em chamas por que os anões foram jogar o Nova e te deixaram chupando dedo naquele servidor morto, nem o termo P2W você sabe utilizar direito e só sabe ficar vomitando merda, é tanto que passou meses passando vergonha e tomando ban no fio.\r\n>Uma coisa é você grindar e no fim usufruir do fruto do seu esforço\r\nBom, eu grindei e usufrui do meu GX capaz de farmar Bio5 em duo.\r\n>Mas vai lá, gastar 400m para refinar um item para o +10, 500m para pegar um encantamento,\r\nVocê é tão burro e mau-caráter que simplesmente fala \"um encantamento\" como se não fosse o item end game de cada classe, realmente, é cada uma que eu tenho de ler na internet.",
  ">>3506456\r\n>Certo, cadê o cash? Cadê onde eu vou comprar meus itens com dinheiro real?\r\nSimples: você vende cash por zeny. O servidor usa do RNG ridículo para te forçar a vender a alma para o Nova Shekelberg.\r\n\r\n>mas a realidade é que você até hoje está com o rabo em chamas por que os anões foram jogar o Nova e te deixaram chupando dedo naquele servidor morto\r\nEu sequer sou o anão do OriginsRO, kek.\r\n\r\n>Você é tão burro e mau-caráter que simplesmente fala \"um encantamento\" como se não fosse o item end game de cada classe, realmente, é cada uma que eu tenho de ler na internet.\r\nContinua sendo grind artificial para te forçar a comprar zeny. Você é burro?\r\n\r\nO NovaRO limita Blacksmith's Blessings de propósito no mercado. Você sabe por quê? Porque eles são a fonte de renda da galerinha end game que donata para manter o status quo dessa merda. São eles que fazem 200m~300m por dia vendendo leech enquanto você chupa o dedo grindando 30m/h em Bio 5, kek. Mas tudo bem, anão, você que está certo, mas não se esqueça que foi você que quitou do servidor e largou dois anões jogando sozinhos lá, HUE.",
  ">>3506515\r\nMas eu já fazia MH e tinha 100% de lucro, macaquinho burro, HUE! \r\n>ainnnn estão vendendo cash\r\nTODO servidor tem ROPS, repito, TODO, mesmo aqueles que só possuem visuais na loja. Novamente você está fazendo ginástica mental pra tentar fazer sua narrativa de retardado fazer algum sentido.\r\n>O NovaRO limita Blacksmith's Blessings de propósito no mercado.\r\nAinda bem, imagine todo mundo ter 500 BSB? O item não valeria nada, não haveria comércio e então ele seria só mais um full pvp que você deve jogar.\r\n>Continua sendo grind artificial para te forçar a comprar zeny. Você é burro?\r\nObrigado por carimbar o certificado de casual burro, incrível como eu não gastei um centavo e consegui um GX capaz de fazer todo conteúdo do servidor, rapaz, eu devo ser um incrível jogador habilidoso.\r\n>eu quitei\r\nQuitei sim, anão, sabia que tínhamos uma guilda e que ficávamos conversando por lá? Então, não sabia, né? Fala bosta.\r\n\r\n",
  ">>3506566\r\n>TODO servidor tem ROPS, repito, TODO, mesmo aqueles que só possuem visuais na loja. Novamente você está fazendo ginástica mental pra tentar fazer sua narrativa de retardado fazer algum sentido.\r\nSim, e todo servidor faz de tudo para você gastar seu dinheiro com cash, o Nova não é diferente. Pay2win disfarçado, e você mordeu durinho, kek.\r\n\r\n>GX capaz de fazer todo conteúdo do servidor\r\nTente agora com uma classe que não bate 1m com equipamentos do Éden. Não se espante quando gastar 5 bilhões, no entanto, kek.\r\n\r\n>sabia que tínhamos uma guilda e que ficávamos conversando por lá?\r\nAposto que ficava sim. A conversa lá no fio diz o contrário, no entanto.\r\n\r\nTic toc, ragwagie. Já farmou sua cota de zenies de hoje? Já rezou para o Nova Shekelberg para ele não rasgar seu cu com os refines? Meus lados!",
  ">>3506619\r\n>Pay2win disfarçado, e você mordeu durinho, kek.\r\nMeu deus, é muito burro, isso precisa ser pescaria.\r\n>Tente agora com uma classe que não bate 1m com equipamentos do Éden. Não se espante quando gastar 5 bilhões, no entanto, kek.\r\nGX não bate nem 100k direito com eden, que merda você está tentando apontar? Se você é um bosta, volte pras minas e vá farmar, otário casual.\r\n>Aposto que ficava sim. A conversa lá no fio diz o contrário, no entanto.\r\n>não sabe de nada\r\n>a-aposto que ficava sim\r\nObrigado por comprovar meu ponto.\r\n>Tic toc, ragwagie. Já farmou sua cota de zenies de hoje? Já rezou para o Nova Shekelberg para ele não rasgar seu cu com os refines? Meus lados!\r\n!!C O N T R O L E   D E   D A N O S !!\r\n",
  ">>3506646\r\nOpa, chutei o saco do nova e acertei a cara do anão! Foi mal, anão!",
  ">>3506657\r\nContinue no controle de danos, é a única coisa que você sabe fazer, já começou a falar coisas que ninguém citou no fio.",
  ">ece2d\r\n>(20)\r\n>V-V-VOCÊ ESTÁ MORDIDO?\r\n>V-V-VOCÊ ESTÁ PUTO?\r\n>V-V-VOCÊ ESTÁ CHORANDO?\r\n>V-V-VOCÊ ESTÁ DE COPE!\r\n>V-V-VOCÊ ESTÁ CONTROLANDO DANOS!\r\n>V-V-VOCÊ SENTIU?",
  ">>3506693\r\n>ignore todos os argumentos que eu \r\n>faça uma narrativa mental de bosta\r\nJá resetou o IP, anão? Seu MO é fácil de identificar.",
  ">>3506709\r\n>que eu apresentei\r\nFix'd.",
  ">>3506709\r\nNão resetei nada não, isso aí é outro autista, kek.",
  "Ragnarok acabou na década de 2000 e o último servidor mundial lowrate bom que existiu foi o EternityRO em meados de 2008. Foi a única e última experiência com um Ragnarok lotado com pessoas de todo o mundo.\r\n\r\nAcabou. Supere e siga adiante. Velhos tempos não voltam jamais.\r\n\r\n",
  ">>3506186\r\nEscutem esse anão, o único servidor pré-renewall que não é pay-to-win é o Origins RO, uma delicinha.",
  "Me digam algum servidor de jogo MMRPG administrado por uma empresa brasileira que não é uma merda. Não há. Todos são uma merda.\r\nDepois do que eu passei com o Maple Story e a Level Up! nunca mais joguei nenhum jogo em servidor brasileiro que fosse administrado por empresas brasileiras.\r\nEu queria ter grana para montar uma empresa apenas para trazer joguinhos aqui para o Brasil e não ser um lixo como a NEGRO DOWN é.",
  ">>3506709\r\nEu não poderia me importar menos com a narrativa fantasiosa de viciados vagabundos. É o mesmo comportamento de fios de drogados e álcoolatras.",
  ">>3506777\r\n>não se importa\r\n>faz questão de vir postar no fio\r\nRapaz, curioso.\r\n>>3506764\r\nLevel up é uma piada, tive muita diversão jogando TW no PW e eles simplesmente mataram o jogo no lugar de lidar com os problemas da época **bots**, pelo menos da última vez que eu chequei, eles não tinha retornado o preço dos drops do jogo, antigamente haviam vários mobs que davam pra farmar itens e vender no NPC, eles colocaram o valor de tudo pra 1 e cagou tudo, os bots continuaram farmando e vendendo pra players, mas os players tomaram no cu e não conseguiam farmar.",
  ">>3506824\r\nÉ para rir de fracassados como você, que choram dúzias de poemas para defender um vício envelhecido e patético para viados e vadias, dando chilique sozinho no marasmo do /b/. Realmente, é curioso. **Mas patético.**",
  ">>3506824\r\nMeu ódio da Level Up! é eterno.\r\nQueria poder riscar o carro do filho da puta que é dono dessa empresa de merda e escrever isso aqui: \"coloca um bot pra arrumar isso, filho da puta\".",
  ">>3506901\r\n>É para rir de fracassados como você\r\nEu acho mais engraçado quem se preocupa com a vida alheia no chan, imagine ter esse tempo livre e chamar os outros de fracassado.\r\n>defender\r\n>vício\r\nVocê é muito inseguro e complexado, anão, só isso mesmo, vá arrumar algum hobby e aplicar esse tempo que você gasta rindo aqui no chan.",
  "Aproveitando a discussão sobre grind.\r\nEu não aguento mais jogos com grind também, tanto, que agora só jogo CS:GO e raramente entro no Thor só para ver os preços das coisas e fazer algumas instâncias com o pessoal já que eu sou o único que gosta de ser healer no clã.",
  ">>3507005\r\nEu gosto muito de botar uma musiquinha e ficar matando bichinho voador, infelizmente não achei nenhum servidor OT ou mesmo GT que valha a pena investir tempo.\r\nOs MMOs que existem atualmente não são no modelo que eu gosto, o único MMO que eu estou esperando lançar daqui muito tempo é o ArcheAge 2, mas é bem capaz que eu vou precisar comprar um novo pc para jogar.",
  ">>3507064\r\nEu tentei jogar o Tree of Savior e quase morri de desgosto."
]
