[
  "== MELHOR ÉPOCA DO ANO CHEGANDO! ==\r\nE aí, anões, o que farão no dia dos mortos e das bruxas?\r\nPretendem maratonar alguma coisa?\r\nAlso, tem essa thread https://1500chan.org/tvc/res/4910.html do especial de Halloween do 1500, recomendem filminhos para assistir durante o Halloween!\r\n",
  "Vira-lata, o fio.",
  "Tenho cara de americorno para comemorar isso?",
  "Haloween é feriado pagão.",
  ">o pardo não sabe quotar entre as boards\r\nCaralho, deve ser triste ser um pardo inferior de merda.",
  ">>3500377\r\n>>3500341\r\n>>3500335\r\n>>3500329\r\n>esses macacos\r\nPerdi, agora não se pode gostar de Halloween se for brasileiro, senão os pardolas da maravilhosa pátria brasileira ficam putos.",
  "Quais seriam as melhores séries de filmes de terror pra assistir?",
  "Comprei um monte de doces e estou colocando laxante neles para dar as crianças que vierem com frescura de \"gostosuras ou travessuras\".",
  "Eu moro em condomínio, então vou ter que aturar um monte de adolescentes e crianças chatas pra caralho andando por aí achando que estão nos EUA. Se baterem aqui em casa eu vou fazer questão de xingar todo mundo.\r\n\r\nVá pra merda com essa porcaria idiota importada dos EUA.",
  "Não é são joão? E para o lixo foi.",
  "Quem foi o anão que colocou essa abóbora em todos os PCs da minha faculdade uniesquina em 2017?",
  ">>3500566\r\nO único retardado é você que acha que alguém vai bater na sua casa procurando doces.\r\nA não ser que você seja paulista, aí não duvido nada que tentem fazer roleplay de americanos.",
  "Lembro que a minha escola tinha uma cultura bem forte de halloween, a escola toda ficava decorada com o tema. E ainda tinha o dia do halloween onde as salas ficavam com tema de \"terror\" cada sala tinha uma surpresa diferente com sustos etc.\r\nÉpoca boa que não volta mais.",
  ">>3500700\r\nNão ironicamente sou paulista.",
  ">>3500611\r\nBaseado e por 55 não era o deabo falando.",
  ">>3500737\r\nEsqueci de falar que todo mundo ia com alguma máscara de filme de terror, ou faziam aquelas maquiagens com sangue falso e machucados falsos.",
  ">>3500611\r\nQueria que fizessem isso aqui. Você não sabe aproveitar.",
  "HALLOWEEN É O CARALHO, 31 DE OUTUBRO É O DIA DO SACI!",
  ">>3500700\r\n>O único retardado é você que acha que alguém vai bater na sua casa procurando doces.\r\nAnão mora em São Cornaldo, existe uma probabilidade de baterem na porta da casa dele pedindo doçes, dependente da cor de pele dos vizinhos dele.\r\nFora isso dar doces é só no dia de são cosme e damião se quiser participar das festividades ou se gostar.",
  ">halloween\r\n>brasil",
  ">>3500757\r\n>aproveitar\r\n\r\nEu não gosto de crianças e elas também não gostam de mim, eu sou um gordão NEET com cara de poucos amigos e sem nenhum tato social. Se baterem aqui eu vou xingar mesmo, não estou nem aí. Não gosto de vira-latas e de gente feliz me incomodando.",
  ">>3500553\r\n\r\nDois filmes muito bons. Também não pode faltar o mais clássico dos filmes de assassino.\r\n\r\nVou me reunir com uns amigos, tomar umas fantasiado e maratonar filmes de terror. ",
  "Já que é uma thread de Haloween, nós poderíamos discutir a fase Michael Myers do Psytoré, que foi a fase de maior misoginia dele.",
  "Eu vou aproveitar esse halloween e começar a jogar Man of Medan.\r\n",
  ">>3502775\r\nEstou pensando em jogar Visage também."
]
