[
  "Meu emprego dos sonhos é trabalhar como engenheiro num quebra gelo nuclear, qual seu emprego dos sonhos?",
  "Ganhar dinheiro sem trabalhar.\r\n",
  ">>3500932\r\nIsso não é um emprego.",
  "Que boiolagem.",
  "Meu emprego dos sonhos é meu emprego atual.",
  ">>3500942\r\nO que você queria fazer da vida então?\r\n>>3500950\r\nO que você faz?",
  ">>3500915\r\nQueria morar no norte da noruega vivendo de caça e lenha. ",
  ">>3500959\r\n\r\nNão posso dizer. Mas eu trabalho em casa e tenho bastante conforto.",
  "Não como emprego.",
  ">>3500975\r\nÉ você Bolsonaro?",
  "Sou \"engenheiro\" de navio, gostaria que fosse pro gelo também, é muito quente nas máquinas.\r\n\r\nJá trabalhei com muito gringo que navegou em gelo e nos mares do norte e parece ser bem punk mesmo.",
  "Assista The Terror.",
  ">>3500974\r\nIsso não é um emprego, tente mais uma vez.\r\n>>3500975\r\nComo assim não pode dizer? É só falar o que faz da vida, não vai quebrar seu anonimato dizer que é desenvolvedor.\r\n>>3500990\r\nVocê é engenheiro mecânico ou náutico? Como conseguiu seu emprego? Você fica embarcado muito tempo? Sua cabine é comfy e tem internet?\r\n",
  "Gostaria de ter essa experiência ao menos uma vez na vida também. Explorar o oceano gelado. ",
  ">>3501006\r\nDepois que eu comecei a jogar Barotrauma eu comecei a pensar em trabalhar embarcado num submarino mas eu acho que deve ser uma merda ficar dias respirando o ar reciclado com cheiro de saco.\r\n>>3501013\r\nFilmes não são reais.\r\n>>3501031\r\nMeu interesse pelos oceanos gelados começaram aos 15 quando meu pai me deu de presente um livro chamado A Fantástica Viagem de Shackleton que conta a história da viagem feita pelos tripulantes do Endurance na corrida de se tornarem os primeiros homens a chegar no polo sul.\r\n",
  "Ter um monte de casas e viver sem trabalhar apenas com aluguel. ",
  ">>3501099\r\n>começou\r\nFixado.",
  ">>3501108\r\nIsso não é um emprego, pare de descarrilar meu fio, ele foi criado pra dividirmos nossos sonhos e não ficar fazendo piada igual um preto.",
  ">>3501030\r\nA divisão é diferente, aqui no Brasil chamamos de Oficial/marinheiro, \"engineer\" são os gringos (mas se você trabalha com gringo eles te chamam de engineer mesmo.\r\n\r\n>Você é engenheiro mecânico ou náutico?\r\nMáquinas.\r\n\r\n>Como conseguiu seu emprego?\r\nEFOMM.\r\n\r\n>Você fica embarcado muito tempo?\r\nSim, mas depende da embarcação, empresa, etc. No meu caso é 60 dias no mínimo.\r\n\r\n>Sua cabine é comfy e tem internet?\r\nA cabine é uma cama, uma mesa, um armário e um banheiro. Internet horrível que mal carrega whatsapp.\r\n\r\n\r\n",
  "Queria ser um atleta top 10  profissional da NFL/NBA. ",
  ">>3501030\r\nÉ emprego. Nessas regiões mais remotas é comum viver de venda de carne de caça, conheci um cara da Noruega que vivia assim.",
  ">>3501126\r\nMeu pai tem um amigo que trabalha num rebocador em Paranaguá, ele está estudando pra se tornar prático, você pensa em subir na hierarquia? Se eu fosse trabalhar num barco eu queria poder cruzar os oceanos e não ficar preso num porto puxando barco. Sou formado em engenharia eletrônica, existe algo que eu possa fazer dentro de um navio? Por onde posso começar? ",
  ">>3501121\r\n>aiiin num é trabalio\r\n>tem que escolher as regiões\r\n>tem que administrar a porra toda\r\n>tem que que planejar manutenções e atualizações idiotas de legislação (vide tomadas novas)\r\nO macaco aqui é você, analfabeto.",
  ">>3501099\r\nEu não conhecia a história desse Shackleton, apenas a do Amundsen. O cara avançou polo sul adentro com um trenó puxado por cães. ",
  ">>3501158\r\nTem razão, parece uma vida boa, uma vez quando eu estava bebendo com meu velho eu perguntei o que ele teria feito da vida se eu não tivesse nascido, ele me disse que gostaria de trabalhar numa plantação de kiwi na Austrália, é uma vida simples mas boa, pena que eu não conseguiria me adaptar. ",
  ">>3501121\r\n>administrar imóveis não é trabalho\r\nPerdi. Não só é um trabalho, como é muito bem pago.",
  ">>3501099\r\n>ar de submarino\r\n>menor concentração de O2\r\n>qualquer machucadinho pode virar infecção generalizada caso o submarino precise ficar submergido \r\nNão, obrigado.",
  "Quero ser dono de um café em que todas as garçonetes são garotinhas fofinhas.",
  ">>3501166\r\n>você pensa em subir na hierarquia?\r\nAté Primeiro Oficial no máximo, virar chefe ou comandante é só papelada e puxar saco da empresa em terra.\r\n\r\nAntigamente existia o ASOM, para engenheiros embarcarem, agora eu acho que tu só consegue para plataformas ou navios especiais de sonda e perfuração.\r\n\r\n>Por onde posso começar?\r\nFica de olho na página da Marinha pra ver se abre o ASOM ou então é no seu próprio meio/linkedin.",
  ">>3501187\r\nShackleton ficou famoso porque o Endurance foi esmagado por 2 banquisas de gelo e ele e a tripulação composta por cientistas ficaram presos na antártica por 1 ano inteiro, quando o navio naufragou de vez eles puxaram os botes salva vidas pelo gelo até chegar no mar e remaram rumo as ilhas Elephant. Ele não deixou ninguém morrer.\r\nToda a viagem é muito mágica, o navio por exemplo era a embarcação mais resistente já criada, as vigas de sustentação era feitas de árvores escolhidas a dedo que imitavam de maneira perfeita a curvatura do casco. ",
  "Eu não sonho com trabalho.",
  ">>3501213\r\nIsso é cope de neet falho e fodido.",
  ">>3501264\r\nMinha nossa que incrível. O livro é bom? Fiquei com vontade de conhecer essa história. \r\nNão deixar ninguém morrer é um feito impressionante. ",
  "Piloto de caça ou ser membro de algum grupo de operações especiais da marinha / exército, tenho 20 anos estou malhando e estudando, ano que vem vou fazer AFA e ESA.",
  ">>3501254\r\nMuito obrigado pela sua luz, vou ficar de olho e ver se consigo algo, ainda sou jovem então acho que deve ser mais fácil.",
  ">>3501030\r\n\r\nMas não sou desenvolvedor.",
  ">>3501300\r\nO livro é muito bom, foi escrito com base nos diários de viagem da tripulação e jornais da época, minha parte preferida é quando o navio naufraga e todos os homens sentam no gelo vendo a embarcação agonizar enquanto era esmagada, nesse exato momento, Shackleton joga todos os seus bens no mar, dinheiro, documentos, joias e até a bíblia que ele ganhou da rainha Ana em pessoa, ele arrancou uma página dela mas o livro não fala qual e nem por que, com todos os homens vendo ele grita que cada homem só tinha direito a 2 kg de bagagem. Ele era um homem de fibra que não tinha medo de dar o exemplo, não se fazem mais pessoas como ele.",
  ">>3501303\r\nVocê não tem medo de morrer? ",
  ">>3501404\r\nNão, eu acordo pronto para morrer todo dia tenho zero paixão pela vida, não é nada depressivo, eu simplesmente não ligo.",
  ">>3501318\r\nPor nada. Procure sobre Operações com ROV e Embarque Offshore, tem mais a ver com eletrônica. Minha área é motor mecânico, trabalhei com um eletrônico e tinha receios de dar pau.\r\n\r\n>>3501463\r\nJá comece a estudar pro psicotécnico, kek.\r\n ",
  ">>3501463\r\nTem que ter muito sangue frio pra viver disso, não ia conseguir dormir de noite sabendo que ganho pra matar gente.",
  ">sonhar em trabalhar\nEscravo submisso.",
  ">>3501370\r\nVou comprar e ler, fiquei muito interessado. ",
  "Com isso aí dá para ir para as terras além. É o que eles escondem.",
  ">>3500915\r\nDegustador de sorvetes e algodões-doces. ",
  "EU O D E  I O  TRABALHAR. ",
  ">>3501502\r\nO que eu li quando guri era esse aqui, existem mil versões e não posso dizer se as outras são legais porque nunca as li mas esse é muito divertido, a história é contada fora da ordem cronológica e tem mais atenção os detalhes pitorescos como a presença de um clandestino real  que embarcou quando o navio parou pra abastecer no Brasil e ficou preso com a tripulação.",
  ">>3501543\r\nPosta sua bucetinha, linda.\r\n>>3501542\r\nHomem de bom gosto.\r\n>>3501534\r\nEsquizofrênico. \r\n",
  ">>3501597\r\n>aos\r\nFixado.",
  ">>3501473\r\nKEK, eu não ironicamente baixei um material de estudo para o psicotécnico que um anão deliverou no finado, mas acho que vai ser tranquilo pago de normalfag fácil, estou longe do estereótipo do anão médio.\r\n\r\n>>3501480\r\nTudo bem anã.\r\n",
  "Ser piloto de gunship.",
  ">>3501640\r\nVai se foder, irmão, anã é meu cu peludo cheio de hemorroidas.\r\n>>3501649\r\nVocê é piloto?",
  ">>3501534\r\nA planificação da primeira pica é uma simplificação de um tesseracto. Quem também é uma simplificação da segunda pica que é uma simplificação de um hyper tetragrammaton que continua sendo uma simplificação terra toroidal que é simplificação da terra invertida e continua indo...busque conhecimento daqui em diante.",
  ">>3501649\r\n>gunship\r\n>brasil\r\nSinto muito anão. ",
  ">>3501668\r\nMeus lados.",
  ">>3501668\r\nNão. Porém em um futuro próximo teria dinheiro de sobra para fazer curso de piloto, mas o tesão não é o mesmo.\r\n\r\n>>3501690\r\nA janela não pode fechar se ela nunca abriu.\r\n",
  ">>3501714\r\nAnão porque não tenta aviação do exército?, imagino que pilotar um blackhawk enquanto seus companheiros obliteram traficantes colombianos na fronteira deva passar o mesmo tesão que pilotar uma gunship.",
  ">>3500915\r\nSer um lutador do UFC. Comecei a treinar muay thai com 16, dei um tempo e estou voltando agora com 18.",
  ">>3501777\r\nNão se esqueça de causar lulz por onde passar.\r\n",
  ">>3501803\r\nPode deixar, hue.",
  "Bump.",
  ">>3501099\r\n>filmes não são reais\r\nApesar de ter um fator fictício dentro da história, a série é baseada na Expedição de John Franklin, brainlet. Trata de forma bem precisa e realista as dificuldades de exploração do ártico."
]
