[
  ">assistindo alguns desenhos da infância\r\n>episódio relatado\r\n>2:20\r\n>todos os amigos do pequeno urso entregando presentes para ele\r\n>chega o gato baseado\r\n>3:10\r\n\r\nKEK! Estou perdendo duro pra isso. Postem cenas engraçadas de desenhos infantis. ",
  "Finalmente um fio bom. Bump.",
  ">canja de galinha\r\n<RUÃA??\r\n>sopa de pato\r\n<RÂÂ!!",
  ">>3500976\r\n",
  "Como os desenhos antigos eram caralhudos. Hoje em dia parece que todos os desenhos foram feitos pra crianças com TDAH. ",
  "Não é um momento específico, mas eu era fascinado por esse desenho que passava na TV Cultura quando eu era moleque. Tinha alguma coisa realmente especial nesse desenho.",
  ">>3501020\r\nIsso quando não é para crianças retardadas tipo Dória Aventureira.",
  null,
  "Dos novos eu curto Gumball.",
  "Obrigado por esse fio, OP. Melhorou meu dia.",
  ">>3500909\r\n== GATO BASEADÍSSIMO! ==",
  "Vejam esse, vale a pena.",
  "== MEU DEUS! PEQUENO URSO, A LUCY É SÓ UMA CRIANÇA! ==\r\n\r\n'''VOCÊ É DUENDE!'''",
  ">>3501357\r\nVai dar esse seu rabo, sua bicha.",
  "Kek, o Gato era meu favorito no Pequeno Urso.\r\n\r\nFique com esse aqui, OP, aos 3:00, onde o Julio sofre uma ofensa absolutamente gratuita de seu amigo Aparício. ",
  ">>3500909\r\nMuito comfy, agora vou assistir os Backyardigans.",
  ">>3501498\r\nCABO DE GUERRA!",
  ">>3501279\r\nHUUUUUE!!!",
  ">>3501498\r\n>\"Sabe o que é? Você é frouxo!\"\r\nKEK! Perdi.",
  null,
  ">>3501357\r\nBicha.",
  "Só queria falara uma coisa.\r\n\r\nQuando eu era pequeno e assistia cultura minha avó as vezes assistia comigo e ela adorava esse desenho, toda vez que eu vejo eu lembro dela. E toda vez que eu lembro dela lembro também que eu fui grosso com ela 4 dias antes de ela morrer, e ela provavelmente morreu chateada comigo. Eu nunca fui grosso com ela, é que eu estava sobre muita pressão e me importei com a coisa mais besta no mundo, eu nunca me perdoei por isso. Por isso, anões, muito cuidado ao ser grosso e ríspido com quem você ama, e esteja preparado para as possíveis consequências. \r\n\r\nTe amo vó, me desculpe. ",
  "MAMÃE URSO IS KILL!",
  "O mais baseado era o tio Gus, irmão do papai urso, ele era mgtow. ",
  ">>3502908\r\nSenti.",
  ">>3501020\r\n>criança com TDAH\r\nIsso não existe.\r\n",
  ">>3502908\r\n>>3502908\r\nDe repente não era algo tão besta e você meteu a real na velha. Baseado!\r\n",
  ">>3502908\r\nSenti.",
  ">>3502908\r\nPosta foto da velha.",
  ">>3501020\r\nEles são feitos pra causar TDAH mesmo, ou um derrame.",
  "Caralho, eu me lembro de assitir a cultura e ficar fascinado com os desenhos. O que a foda os desenhos se tornaram? Agora é tudo cheio de aberrações como aquele Steve Universe.",
  ">>3501498\r\nNegro sem costumes. Hue.",
  ">>3501279\nKek.",
  ">>3501090\r\n",
  ">>3501090\r\nDesenterrou. Caralho eu estou muito velho.",
  "Eu era fissurado nesse desenho. \r\nTigresa foi minha primeira paixonite.",
  "C-caralho. Que desenho deprimente",
  ">>3505011\r\nPor que ele te deixou deprimido, anão?",
  ">>3501279\r\nBem memado."
]
