[
  "Sou um negão de 1,80m e meu pênis mede 13x11cm.\r\nO quão ruim é a minha situação?",
  "Péssima.",
  "Perdi.",
  "O tamanho do pinto é o menor dos seus problemas.",
  "Volte para a senzala, tição. Quem foi que deixou você sair?",
  "Imagina ter a mesma cor que às suas próprias fezes.",
  "Sou um branquelo de 1.70m e meu pau tem 17.5 cm. Vai chorá?",
  "Caralho, Deus não gosta de você, hein? Te fez preto e de pinto pequeno. Ah, e 1,80m não é um negão, é só um nego.",
  "==ZARA ZEROU!==\r\n",
  ">>3500832\r\nChegou o pintor de rodapé.",
  ">>3500850\r\nSentiu, pintinho de criança? Nem falei contigo. Vai lá fazer seu jelq pra ver se cresce um pau de homem aí.",
  ">>3500817\r\nRadical você hein, Enzo. Cuidado para sua mãe não ver essas suas palavras ou você vai ficar de castigo.",
  ">>3500873\r\n>Sentiu, pintinho de criança? Nem falei contigo. Vai lá fazer seu jelq pra ver se cresce um pau de homem aí.\r\n",
  ">>3500880\r\n>Radical você hein, Enzo. Cuidado para sua mãe não ver essas suas palavras ou você vai ficar de castigo.\r\n",
  ">negão\r\n>1,80m\r\nVocê é apenas um nego. Com menos disso você seria, no máximo, um neguinho.",
  ">13x11cm\r\n\r\nMelhor que ser pardo e ter 10 cm de pinto",
  ">>3500814\r\nThis.",
  ">>3500814\r\nVocê sabe que isso é mentira. Goste ou não, boa parte das branquelas vão atrás do famigerado BBC. Pena que eu não fui um escolhido de Deus para cumprir essa missão.",
  ">>3500936\r\n==PUTA QUE PARIU, DESGRAÇADO! MEUS LADOS! ==",
  ">>3501057\r\nThis, fode não só queria uma morena, mas elas não dão a foda para mim, minha ex era não ironicamente da cor de um requeijão, não podia nem dar uma chupada mais forte no pescoço que já ficava roxo.",
  ">>3500836\r\nKek. Filho da puta!",
  ">literal negro\r\n>pau pequeno\r\nSe mata lol.\r\n",
  ">>3501057\r\nPare de pescaria, o mundo real não é teoria da conspiração racialista. Fato é que a população negra no Brasil vem caindo desde o sec. 19 Humanos são tribais por natureza.",
  ">>3501057\r\n>famigerado BBC\r\nPura judiaria pra enganar coomers e fazer os neguinhos ficarem em cope.\r\nSe mata aí tição, pornografia ruiu sua mente e não tem mais volta.",
  ">pardo claro\r\n>17x12 cm\r\nEstou ok, opinião de mulher ninguém importa.",
  "Eu sou branco, tenho 1,81m e estou na mesma situação com o meu amigo.",
  "Pelo menos você teve o privilégio de nascer preto e não um branquelo pálido, aproveite para engravidar vadias brancas e espalhar os seus gênes africanos por aí.",
  ">>3500836\r\n",
  ">>3500814\r\n>\"menor\" dos seus problemas\r\n\r\n",
  ">>3501057\r\nOs anões >>3502203 e >>3502264 estão corretos. Na vida real, fora do universo pornográfico, as mulheres preferem homens brancos e pardos claros. Até as negras preferem os de pele clara. Assim como os negros famosos preferem brancas e pardas claras, as quais só ficam com eles por serem famosos e ricos. Vídeo relatado. \r\n\r\n",
  "Se o OP chegar na última página ele foge.\r\nBUMP",
  ">>3502333\r\n>sendo semelhante à um bonobo sem pelos\r\n\r\nSe mata, tizil.",
  ">>3503804\r\nFoge não, OP.",
  ">>3500936\r\nPerdi.",
  ">>3502285\r\nFala, pica fina.",
  ">>3500814\r\nBem bolado, bem bolado.",
  ">>3503962\r\nA calvície chegou até nos macacos... Te faz pensar, o que a soja não faz.",
  ">>3501057\r\n(((famigerado)))",
  "Triste demais. O homem negro sofre por conta desse estereótipo. A maioria dos anões negões são literalmente o Chris com uma piroquinha de 14cm no máximo. \r\nTodo homem alto já sofre um pouco com essa expectativa (mulher é burra pra medição mas proporção elas entendem, um pau de 16cm num homem de 1,90 parece menor do que ele realmente é), sendo negão então, a merda deve pegar real.",
  ">>3504815\r\nEstereótipo fetichista criado pelo homem branco. Até quando iremos aguentar calados esse racismo velado?",
  ">>3504832\r\nNão ironicamente já ouvi mais de um militonto falando disso, normalmente são mulheres que falam isso, mas com mais ênfase na parte do corpo da mulher (como esperar que toda nega seja fogosa, rabuda e etc), mas isso da expectativa do pinto é real, eles reclamam também.",
  null,
  ">negro\r\nNem li o resto.\r\nMas sua situação deve ser péssima.",
  "Nada, pênis é apenas um dos passos para o sexo, não adianta ter pau grande e ser ruim. Eu tenho um pênis preto com cabeça vermelha de 17,5cm.",
  ">>3503214\r\n>>3501057\r\nLembrei do negrinho do BBB que chamou a outra de Nazista porque não ficou com ele. E ficou chorando dizendo que nunca era escolhido pelas brancas. Perdi.",
  "Você é eu? 1,78 e 14 cm.",
  ">>3503214\r\nConfesso que senti pelo amigomarrom. Todos estavam rindo e se divertindo. mas ele foi excluído. Se existisse um país só de negros ele não sofreria assim.",
  "Tenho 183cm de altura, meu pinto 13cm. \r\n\r\nPor qual motivo o preto do OP tá achando que a altura dele é grande coisa? Ter 180 é quase um manlet. ",
  ">>3503214\r\nM-MUH BRANQUINHA M-MUH DICK!\r\nCaralho, só esse vídeo já desbanca completamente qualquer preto que vier falar de vadia branca adorar um tição.",
  ">>3503804\r\nNegro fujoã",
  "Volta aqui, OP. Vem terminar o seu serviço.\r\nBUMP",
  ">>3505270\r\n>ele precisa postar uma compilação de homens com pênis pequenos para se sentir bem\r\nDeus. Essa insegurança... white fragility is real.",
  ">>3510300\r\n>white fragility is real.",
  ">mcq o OP foi escravizado pelo chan\r\nVolte aqui, negrinho!",
  "EI! EI!\r\nFOGE NÃO!",
  ">>3500820\r\n>>3500814\r\n>>3500817\r\n>>3500834\r\n>>3504663\r\n>>3511793\r\n>>3512126\r\nVocês me fazem um marujo muito feliz, anões. Só entrei no fio para ver vocês. ",
  "Duvido muito que você seja negro, aqui não é EUA. Você deve ser um miscigenado de pele escura com sangue de árabes, índios e nordestinos.",
  "Volte aqui, negão.",
  ">asiático\r\n<não é um matemático\r\n>branco\r\n<não é bonito\r\n>preto\r\n<não tem um caralho de no mínimo 19x16\r\nAí você complica, anão. Você é literalmente um Chris brasileiro. Also, requesto a foto daquela casada segurando o mastro do Kid Bengala. Kek.",
  "Você é preto de verdade ou pardola? Tem família negra no Brasil com raiz, e que nunca se misturou? É raríssimo pretos de verdade no Brasil. \r\n",
  ">>3500880\r\n>scrollando no bê\r\n>fio de um amigomarrom\r\n>jorges todoonde\r\n>vou provocar e chamar de Enzo\r\n\r\nProvocar os jorges pra que anão? É como o pivetinhos café com leite, tu deixa ele brincar pra não encher o saco, se discutir piora, pra um anão negro postar no chan ele já conhece as jorgices, vai saber lidar...",
  "Você não vai a lugar nenhum, negrinho.",
  "Sem o \"muh dick\" os crioulos não são nada.",
  ">>3501057\r\nO absoluto estado mental dos zoomers.",
  ">>3505270\r\nImagina ter isso salvo no PC.",
  ">>3500814\r\nÉ o menor mesmo.",
  "Voltando.",
  "Trazendo de volta.\r\n",
  "Não vai fugir.",
  ">>3500964\r\nSenti, você deve ser parte indígena.",
  "Volte aqui, pretoso. ",
  ">esse tanto de preto assumindo ser preto\r\n<nenhum permaban neles",
  "49,9%.",
  "Sou branquelo azedo com 19x11. ",
  "Só confirmando que maioria dos homens são como \"L\"s , alguma das retas vai ser maior que a outra.",
  ">>3520153\r\n>pais onde maioria é preta\r\n>reclama de pretos ",
  ">>3520167\r\n>se gabando por ter uma varinha fina dessas\r\nQuem transa sabe que grossura é a única coisa que realmente importa.",
  ">>3520328\r\nCope.",
  ">>3520338\r\nPode ficar tranquilo, anão. Um dia você vai conseguir perder a sua virgindade. Cada um em seu próprio tempo.",
  ">>3520348\r\nComeçou pelo cope, agora vem com a PROJEÇÃO. Vou ter mesmo que usar todo o acervo de 5 palavras-chave do anão médio contra você?",
  ">>3520355\r\nVamos lá. Qual é a próxima? Só sabes usar jargões pois no fundo sabe que eu falei a mais pura verdade.",
  ">>3520200\r\nSim.",
  ">>3520377\r\nSentiu.",
  ">menos de 1,87\r\n>negão\r\n\r\n",
  "Eu sou um pardoso de 1,69m de altura e 17,4cm de pênis, nunca medi a grossura, estou pior que o OP?",
  ">>3520493\r\nPela sua altura, você não vai despertar grandes expectativas genitais. Proporcionalmente, teu pau é grande. Você tem um bom Manj, então está bem, principalmente pra fotos.",
  ">>3520511\r\n>pela sua altura, você não vai despertar grandes expectativas genitais\r\nMinha sorte é que moro em um estado altamente indígena geneticamente, então sou bem na média por aqui, para falar a verdade só na capital me sinto baixo. No interior, principalmente no meio da minha família e comparado com depósitos, me sinto um gigante. \r\n",
  ">>3520529\r\nNesse caso, você está bem neutro. Seu pau vai ser avaliado isoladamente, já que sua altura é comum por aí. ",
  ">>3520534\r\nÉ, realmente seria um mar de rosas se não fosse a fimose. **Vou tirar essa merda nas férias de final de ano, não aguento mais.**",
  ">>3520493\r\nCom essa altura eu faria uma transição de sexo se estivesse na sua pele. Tenho 1,75m e quase todo dia chega um grandalhão para me intimidar, mal consigo imaginar como é ter menos de 1,70m.",
  ">>3520546\r\nSe estivesse na minha pele **você seria da cor de Nescau,** não faria isso, uma vez que, como já mencionei acima, comparado com as depósitos daqui eu sou \"alto\". Estou falando sério, acho que as filas dos correios ou da lotérica da minha cidade são os lugares onde mais se sinto bem vendo os outros <1,65m. O OP aqui seria o Léo Santana com pinto pequeno.",
  ">>3520563\r\nSenti. Aqui no RJ eu com 1.81 me sinto baixo quando vou na capital.",
  ">>3520568\r\nMeu parente mais alto é um primo de 1,83m, ele seria um deus aqui se não fosse tão magro. Com a sua altura e um bom porte físico eu já teria passado a rola em todas as vadias da minha rua.",
  "Trazendo o neguinho de volta.",
  "Bump da escravidão.",
  "Você não vai a lugar nenhum, pretinho. ",
  "Enquanto eu estiver vivo, você não escapa.",
  "Sai do chan, tição!",
  "Vem!",
  "Vou embranquecer esta thread",
  "Capturado.",
  "Vá em qualquer prostituta e pergunte sobre isso, a resposta será a mesma dessa fio.\r\n\r\nOs atores pornô negros fizeram cirurgia pro pênis ficar daquele tamanho, mas confesso que isso de fato fez aumentar o ego dos Tições ao redor do mundo já que é o primeiro argumento deles pra qualquer coisa. ",
  ">esse OP me dando trabalho\r\nVolte aqui, José Amancio!",
  "cometa suicidio.",
  "Senti, OP.\r\n\r\nNegão de pau pequeno geralmente tem duas vias: fazer como homens brancos de pau pequeno e virar intelectual (inspire-se no Machadão de Assis, que era negão e provavelmente tinha 7cm de pau, pra escrever tão bem), ou virar um pseudo cult rapper igual aquele MC ridículo que parede o Forrest Whitaker.\r\n\r\nPica não relatada, Gimli utilizando uma versão branca e falsa de Machado, que era preto feito carvão.",
  "bump",
  "Me ajudem a segurar o OP para ele aprender qual é o seu lugar na sociedade.",
  ">>3526688\r\nPerdi, vai ser assombrado pelo fantasma.\r\nAlso VOLTE AQUI OP.",
  "Pior da sua situação é que a mulher vai esperar um pau grande e você vai apresentar uma mixaria... Foda, OP.\r\n\r\nTenho mais ou menos sua altura e 15cm de pinto. Só que eu sou pálido.",
  ">>3529914\r\nÉ o sujo rindo do mau lavado. Dois zé piroquinhas.",
  ">>3530022\r\nNão falei nada demais, analfabeto funcional, idiota.",
  "Acha que vai pra onde, OP?",
  "Cadê o chicote?",
  "Você não é um negão, você é no máximo um neguinho. Não suje a imagem dos seus irmãos de cor. ",
  ">>3533697\r\nHUEHUEHUEHUEHUEHUE.\r\n>neguinho",
  ">>3533697\r\nSecundo.\r\nAqui tem dois exemplos.\r\nO da esquerda é um negão, o da direita é um neguinho.",
  ">>3533737\nContrário. O da direita parece ser mais alto.",
  "Se você tivesse 18 cm de rola, poderia dizer que tem exatamente 10 vezes o tamanho do pau. Seria engraçado imaginar alguém imaginando 10 rolas ao seu lado, uma em cima da outra. ",
  "De novo.",
  ">>3533737\r\nNegão com esses ombros estreitos? Nunca! NEGÃO é o Shaqille O’Neal.",
  "Enquanto eu estiver vivo você não escapa.",
  "Bump",
  "bump",
  ">>3540471\r\n>>3542371\r\nIrmãos analfabetos perdidos do OP.",
  "Volte aqui, escravo! ",
  ">>3500936\r\nJá entrei no fio perdendo.",
  "10 chibatadas pra você ficar esperto. ",
  "Como medir a circunferência do pau?",
  ">>3500936\r\n",
  "Tenho 1.84cm de altura e 17.5x16cm, mas ainda acho pequeno. Acho que no fim não adianta o tamanho do seu pau, você sempre quer que ele seja maior.  ",
  ">>3546971\r\nInsira em uma garrafa pet e aguarde a ereção, a cor que ele estiver no momento deve ser comparada com uma tabela que você encontra no google imagens.",
  "Vou dormir. Fiquem de olho no OP pois ele tem fama de fujão. ",
  "170 e 17cm de falo peniano, supremacia manlet.",
  "Depósitos brancas cearenses costumam ter fetiche em negros só por serem negros. Não sei exatamente o motivo.",
  "Tão ruim quanto a minha, temos as mesmas medidas **1,83** .\r\n\r\nSei como é você olhar lá de cima e vê o pau desproporcional ao resto do corpo.",
  ">>3547788\r\nEssa coisa de ângulo é bem cruel. Ver o pau a essa distância é literalmente a pior forma de vê-lo, fica bem mais pequeno. Tenho 1,84 e um falo de 16x12, quando estou consumindo muito pornografia e o Chan (já que todos aqui tem paus de > 14 cm de circunferência) fico meio mal, mas normalmente não dou uma foda.",
  ">>3547025\r\nSegundo o INMETRO, 17cm ainda é mediano. Ou seja, pênis normal. As pessoas não entendem o que é normal e satisfatório. O que é biologicamente funcional. Mulher então...",
  ">>3548039\r\n>17 cm\r\n>normal\r\nAnão, você vê muita pornografia.",
  ">>3548049\r\nPara o chan, menos de 20cm é pequeno."
]
