[
  "Tenho uma namorada doida com tendências suicidas, e quero terminar com ela. /r/ mandiocas de como fazer o término, evitando um possível suicídio da doida e a consequente culpa que eu vou sentir.\n\nJá tentei provocar uma briga proposital colocando foto de puta nua no meu celular e deixando estrategicamente desbloqueado perto dela. A tempestade de merda foi grande, mas vi ela andando com uma faca na casa e tranquei o cu. Depois a doida apareceu com uns rasgos nas coxas e nos pulsos, \"porque tava com raiva\". Preciso me livrar dessa tranca, anões, pelo amor de Deus. ",
  "Seja grudento, carinhoso e apaixonado. ",
  ">>3500525\nEu sou o exato oposto disso, nem fingindo isso vai colar. Ela me conhece. ",
  "Apenas termine. Tive uma ex doidinha assim, se cortava porque eu saia \"demais\" com meus amigos. Falei que estava de saco cheio e ela passou 3 meses falando que ia se matar para meus amigos. Ignorei e feijoada total. Also, se ela se matar a culpa não vai ser sua, ela já se mataria de qualquer jeito, so se livre do estresse logo.",
  "Sou o maior especialista em BPDs no recinto e garanto que o único jeito é fazer a buseta dela secar. Como fazer isso? Chore. Chore muito na frente dela. Fale que você se sente um bosta, que tem sorte de tê-la. Não seja grudento, mas chore com lágrimas. Ela vai te chutar, te garanto.",
  "Enjoe ser acusado de abuso psicológico quando terminar.",
  ">>3500560\nCaralho, não tem nenhuma outra forma de fazer isso sem precisar fingir nem me humilhar? Como eu já disse, nem fingindo isso vai colar. Como porra eu vou fingir um choro sem nem ao menos?\n\n>>3500545\nWelp, ela morava junto contigo? Eu fiz a cagada de trazer a doida pra dentro da minha casa, e ela tem uma tonelada de roupas e caixas. Andei pensando em encaixotar tudo que é dela e esperar a doida voltar da terapia. ",
  "Suicide ela.",
  ">>3500569\r\nAGORA É CRIME!",
  ">Tenho uma namorada doida com tendências suicidas\r\nO que te fez namorar alguém assim? Você é burro pra caralho. Tem mais é que se foder mesmo. Não responda, foi uma pergunta retórica.",
  ">>3500592\r\nPuta merda, sua situação é bem complicada. Nunca trouxe nenhuma maluca dessas pra dentro da minha casa, ainda bem. Sinceramente, nessa situação, se você ainda a considera minimamente acho que o melhor caminho seria entrar em contato com o terapeuta dela e explicar a situação e com sorte ele te dará o caminho das pedras.\r\nDigo, expulsar ela resolveria o problema rápido, mas não tenho conhecimento de direito para saber se ela não poderia te cobrar na justiça por abandono emocional ou qualquer merda dessas.",
  ">>3500525\r\nNão-ironicamente é isso mesmo.\r\nSempre que me apego, a garota enjoa de mim. Fode não.",
  ">vá a polícia\r\n>faça um b.o dizendo que toda vez que você termina ele fala em se matar\r\n>suma da cidade ",
  "Seja beta.",
  ">>3500657\nPelo visto, vou ter que ir atrás de um advogado. E o pior é que pra todo lugar que eu vou, ela quer ir junto. Fode não. \"Abando emocional\", isso existe mesmo?\n\n>>3500696\nBasta isso, tem certeza? Eu tô desesperado, me ajuda aí ",
  ">>3500912\r\nCara, eu cantei a bola pra você. Leia os sintomas de BPD, é clássico isso de medo de abandono.\r\n\r\nVocê vai ter que chorar. Se vira. Você quer ter sua vida de volta com o mínimo de estresse? O único jeito é fazer a perva largar de você por vontade própria. Qualquer tentativa de demonstrar bola como, por exemplo, terminar, mandar ela se foder, sumir, etc, vai fazer ela grudar ainda mais porque vai se sentir abandonada.",
  ">>3500560\r\n>Fale que você se sente um bosta, que tem sorte de tê-la\r\n>mpq eu falaria isso espontaneamente\r\nApenas fornicação minha merda acima.",
  ">>3500592\r\nAsisste um episódio de Clannad antes de ver ela, vai sentir muito vontade de chorar",
  ">>3501105\r\nAnão... Só fale isso se quiser que a buseta dela seque. Você já falou alguma vez? Se sim, pode relatar o resultado para que o OP entenda?",
  ">>3501101\nBPD é borderline? Eu pesquisei no Google e apareceu Transtorno de personalidade limítrofe. Enfim, tu tens razão. Os sintomas batem exatamente com a doideira dessa doida. Parece um encosto na minha vida, puta merda.\n\nBicho, eu não sei. Eu já chorei contanto pra ela sobre meu falecido cachorro. Eu soluçava falando o quanto eu amava aquele gordo latideiro filho da puta. Chorei recentemente ao lado dela assistindo um filme também. Não sei se chorar vai resolver, e como eu te disse, ela sabe quem eu sou, sabe que \"chorar por ela\" não vai colar. Excepcionalmente porque eu não sei fingir, e porque ela já tem parâmetros do que sou eu chorando legitimamente por algo. ",
  ">>3501160\r\nNão, eu nunca falei isso porque nunca nem peguei ninguém. Espero ter ajudado.",
  ">>3501170\r\nÉ sim, borderline.\r\n\r\nVocê não tem que chorar por ela, tem que chorar porque sua vida tá uma merda, porque você não vê solução, porque você não tem dinheiro ou tá ruim o emprego, etc.\r\n\r\nTem que ser algo que faça ela sentir que você é um eunuco.\r\n\r\n\r\nMas, de qualquer forma, agora que você já sabe o nome da loucura dela, pesquise tudo sobre e tente achar outra alternativa.",
  "Fale que você quer ver ela dando pra outros. Fala que tem fetiche de corno e quer fazer ménage com mulheres e homens.\r\nDeixe ela sair pra piranhar, e depois diga que se arrependeu ou merda do tipo.\r\nPeça pra ter relacionamento aberto, e depois acuse ela de traição e meta o pé nela.\r\n\r\nFiz isso com uma quase namorada chata pra caralho que me ameaçou de morte se terminasse com ela. \r\nFalei pra ela me matar antes que eu matasse ela, e que mataria a família na frente dela se possível.\r\n\r\nDepois disso, abri o relacionamento, traí ela e ela saiu do meu pé. \r\n",
  "Dê muito amor, carinho, cuidado e seja alguém que sempre está ali para apoia-la, quanto melhor você for mais as vagabundas odeiam.\r\nSe você é um cara que só quer o bem dela e vê-la feliz é literalmente uma sentença para separação.",
  "Termine, no dia seguinte ela já arrumou outro.",
  ">>3502070\r\nÚnico post sensato do fio.",
  "Diga que ama ela. Chore na frente dela. Ela mesmo vai terminar. ",
  "Da ela para mim, eu vou ama-la e ter filhos com ela, serei feliz com a sua namorada...",
  "Seja pego sendo enrabado por um traveco, diga que é gay. ",
  "Mate-a antes que ela cometa suicídio.",
  "Se te serve de consolo, essa maluca vai continuar te perseguindo por meses, quiçá anos, depois de você terminar. Minha ex não chegava a ter comportamentos suicidas, mas começou a ficar tão carente e com um medo de abandono tão grande que desisti depois de um ano tentando resolver as coisas. Ela tentou fazer de tudo pra eu mudar de ideia, mas segui em frente. Ainda comi ela mais umas cinco vezes, depois de uns seis meses bloqueei em todas as redes sociais e esqueci dela. Ela passou os três anos seguintes tentando manter contato comigo, curtindo as fotos da minha mãe nas redes sociais, mandando inbox de aniversário, etc, etc. Uma das últimas tentativas de interação foi um áudio de 2 minutos de duração que recebi no oqueapp que sequer abri. ",
  ">>3502146\r\nBaseado.\r\n\r\nMas um anão já disse, se ela tem terapeuta, entre em contato com ele. \r\nO terapeuta pode proporcionar uma sessão com ambos e ser a ponte para esse fim. Faz parte do trabalho dele, afinal.",
  ">>3502153\nPerdi, kek.\n\n>>3501878\nEla já me disse inúmeras vezes que se eu traí-la, vai me matar. Depois de ver ela desfilando e depois se rasgando com uma faca de carne porque viu nudez no meu celular (propositalmente), eu não acho que seja uma boa ideia fazer isso. Mas obrigado pelas dicas, anão. ",
  ">>3502217\r\nEla chega lá e o OP está mamando o terapeuta!\r\n\r\nSeriosamente, nem precisa ser penetrado pelo traveco, só fingir, só dele estar montado no OP bufando quando ela entrar no quarto já basta. ",
  ">>3502186\r\nExatamente. Ela só vai parar quando achar outro otário pra ela grudar.",
  "Cadê aquele vídeo daquela mulher coagindo o salvo engano \"Marcos\" a ficar com ela para sempre ou algo assim?\r\nEu fico com um sentimento gostoso vendo essas doidinhas amando você a ponto de ser doentio. Ela te amou tanto que não quer mais nada na vida, que gostosa!",
  ">psico",
  "Sinto tesão nessas surtadinhas, dá ela pra mim.",
  ">>3502323\r\n>>3502323\r\nKek, gostoso vai ser você dormindo com um olho aberto e o outro fechado com medo de levar um facada no ouvido de madrugada. Confia.",
  "Faça um boletim de ocorrência agora mesmo. Não precisa dar seguimento com denúncia criminal. Apenas faça o BO, ou ela mentirá e o acusará de tudo quanto é bosta.",
  ">>3502323\r\n/r/ banimento no anão com mentalidade de vagabunda apaixonada por psicopatas/serial killers.\r\nSó mulher tem esses desejos.\r\n\r\n>>3502354\r\nThis.",
  ">sou homem\r\n>diagnosticado com Transtorno Afetivo Bipolar \r\n>viciado em drogas \r\n>admiti o diagnóstico pra minha fruta esperando que ela fosse entender \r\n>termina comigo \r\n\r\nAinda bem que estou cheirado como a foda nesse momento.\r\n",
  ">>3502186\r\nMinha nossa, como é bom ser bvirgem.",
  "Por que tem tantos anões que namoram ou namoraram depósitos borderline?",
  "Espero que ela te denuncie por violência psicólogica, seu escroto.",
  ">>3502463\r\n",
  "Ela tem que perder a admiração que tem por você. Aja como um beta de vez em quando. Emule situações de covardia, carência e imaturidade de vez em quando. Exponha algumas fraquezas ou invente-as se necessário. Sempre de modo sutil e esporádico para ela não estranhar muito. Aos poucos ela irá perdendo o encanto e criando repulsa. Depois de um tempo será ela que decidirá terminar. ",
  "Comece a ver ela menos e menos. Diminua suas saídas com ela. Veja pouquíssimo. Demonstre interesse. Comece a dar uma de sojado. Also, orações sempre resolvem.\r\nFlood.\r\n",
  ">>3502886\r\nPorque elas tem um detector afinadíssimo para homens com problemas, que se sentem sozinhos ou que não tem muito contato com depósito. E geralmente essas borderline são 7/10 pra cima. Não tem como o anão médio recusar no começo, e depois é difícil pular fora.",
  "Apenas termine, porra.\r\n\r\nSe ela se matar não é problema seu."
]
