[
  "==Líder da greve diz que \"os caminhoneiros não querem migalhas\" e diz que greve do dia 1° de novembro será feita==\r\n\r\nhttps://www.google.com/amp/s/www.infomoney.com.br/minhas-financas/os-caminhoneiros-nao-querem-migalhas-diz-dirigente-da-antb-sobre-auxilio-diesel-de-bolsonaro/amp/",
  ">1º de novembro\r\nUé, mas não tinha começado hoje? Já está feijoando?",
  "!!Remember, remember, the **feijoada** of November.!!",
  ">>3500971\r\nA maioria dos ainhoneiros são independentes. Quem quiser começar hoje pode começar. Mas o marcado sempre foi primeiro de novembro.",
  ">>3500986\r\n>caminhoneiros \r\nFixado. Perdão.",
  "Esses caminhoneiros são muito vagabundos.",
  "Feijoada. Happeningfags são puro lulz",
  "Não como caminhoneiro.",
  "Baseados.",
  ">>3501043\r\nViado filho da puta do caralho. Pare de forçar isso em todos os fios. Corno.",
  ">bolsa família de no mínimo 400 reais\r\n>bolsa caminhoneiro de 400 reais\r\nPaulo Guedes pirou de vez. ",
  "Mate um caminhoneiro hoje mesmo.",
  ">>3501150\r\nNão consigo.",
  "Eu pensei que tínhamos nos livrado da greve.",
  "Coloque 57 litros de combustível num caminhão.\r\nDe onde para onde dá pra ir?",
  "Não como caminhões.",
  "Os feijoaneiros não cansam?",
  "A recuperação será em V.",
  ">>3500985\r\nKek.",
  "Porra! Feijoada agora à noite?",
  ">>3500946\r\nÔ cara do gabinete de algum político vagabundo aí, para de forçar essa bosta fazendo favor, ninguém vai cair nesse happening.",
  ">só deixam policiais e criminosos terem armas\r\n>ficam surpresos quando os policiais e criminosos mandam no país\r\n>entregam o monopólio de televisão e rádio para a Globo\r\n>ficam surpresos quando a Globo manda no país\r\n>colocam a parte mais importante da logística nas mãos dos caminhoneiros\r\n>ficam surpresos quando os caminhoneiros param o país\r\nA genialidade da elite brasileira é única. O pior é que nem dá para culpar esse ou aquele cidadão porque essa bosta tá assim faz quase 100 anos.",
  ">olha que eu faço greve, hein",
  "!!Estoquem comida!!",
  ">país continental \r\n>tem menos malha ferroviária do que a alemanha \r\n>não utiliza linhas fluviais como poderia\r\n>ao invés disso resolve fazer estradas\r\n>estradas feitas no cu do mundo onde o solo é uma merda e o sol derrete o asfalto com caminhões de duas toneladas passando por cima\r\n>idiotas batem palma quando veem meio km de asfalto \r\n>não sabe por que o país é essa merda\r\n\r\nTivemos desde 2018 para aprender e expandir nossas linhas férreas para não dependermos desses filhos da puta, mas o que o corno do presidente fez? Inaugurou estrada no cu do mundo para bobão ficar todo alegre e gritar HUR DUR MELHOR PRESIDENTE. \r\n\r\nEu quero mais é que se foda. Essa merda vai queimar e eu vou bater palma. ",
  ">auxílio caminhoneiro\r\nLiberal.",
  ">>3505429\r\n>resolver o problema ferroviário brasileiro em 3 anos\r\nVai levar décadas, preto burro.",
  ">>3505488\r\nVai levar milênios, já que ninguém se move pra criar uma. ",
  ">>3505429\r\nFalou que nem um esquerdista agora, pois eles sempre usam o argumento, por exemplo, \"cadeia não é solução, meu! tem que dar livro didático para o preso\". \r\nA questão ferroviária está sendo desenvolvida pelo Minis Tarcísio, só que não é do dia pra noite que resolve. Tem um monte de burocracias, conversas, e ainda tem que arranjar dinheiro. E completando o raciocínio, não dá para deixar as estradas capengas enquanto espera e por isso eles estão reformando e expandindo elas.",
  ">>3505496\r\nO PR instituiu o marco legal para ferrovias, MAV de merda.",
  ">>3505488\r\n>>3505503\r\n>leva décadas\r\n>resolve do dia para noite\r\n\r\nNão, anões. É isso que eles querem que vocês acreditem. Uma ferrovia, por KM, é muito mais rápida de ser construída do que uma rodovia. Mas sabe por que não fazem isso? Por que sabem que os caminhoneiros vão fazer o maior alvoroço. Ficam reféns na mão de uma categoria que sabe o poder que tem. \r\n\r\n>não dá para deixar as estradas capengas\r\n<não dá para deixar as estradas que abastecem MILHO E SOJA capengas\r\n\r\nFixei para você, Anão. As únicas estradas que tem algum tipo de cuidado nesse país são as que abastecem o câncer que é o agronegócio. O restante permanece no lixo eterno do esquecimento pois as pessoas que as utilizam não patrocinam campanhas eleitorais. Ponte das goiabeiras sempre relatada. ",
  ">>3505523\r\n>é muito mais rápida de ser construída do que uma rodovia. Mas sabe por que não fazem isso?\r\nFilho da puta, não é só a questão da construção em si, caralho. Como eu escrevi, tem um monte de burocracias, além do CUSTO para tirar a desgraça do papel. \r\n>caminhoneiros vão fazer o maior alvoroço\r\nCaminhoneiro é bosta. Como foi em 2018, é só dar esmola pra eles que eles calam a boca (na verdade foram os líderes sindicais que inventaram aquela palhaçada, não os caminhoneiros em si).",
  ">>3505550\r\n>um monte de burocracia e custos\r\n>prefere gastar esse tempo e dinheiro que poderia investir em ferrovias com a merda de rodovias apenas por que sim \r\n\r\nÉ a mesma lógica do NEET que sabe que está na merda, mas continua na merda por que não quer se esforçar e acha que magicamente algo vai cair no colo dele e mudar tudo. ",
  ">>3505578\r\nJá falei ali em cima o motivo, burro. ",
  ">>3505584\r\n>xingamento gratuito sem nenhum argumento \r\n\r\nÉ difícil defender esse governo, não é, Anão? Eu sei, eu mesmo tentei duro até ano passado até perceber o quão corno eram esses filhos da puta. \n<tinyboard ban message>O USUÁRIO FOI JOGADO AO MAR POR ESSA POSTAGEM</tinyboard>",
  ">>3505629\r\nQue filho da puta do caralho. ",
  ">>3505523\r\nÉ isso daí que separa dois dos Estados mais ricos da união? Meus lados!\r\n",
  ">>3505666\r\nSim, deabo. E por conta disso, vários caminhões tem que dar uma volta de mais de 300km para conseguir entregar os produtos produzidos no interior dos estados, encarecendo mais ainda o preço para o consumidor final. \r\n\r\nEnquanto isso, os otários batem palma para estrada bonitinha feita para enviar soja para o chinês. E se você fala a verdade, eles ainda acham que estão certos. \r\n\r\nO absoluto estado.  ",
  ">>3505429\r\nCuzil não consegue nem reasfaltar a BR-319. Nunca teremos ferrovias.",
  "Alguém sabe alguma coisa?",
  "Esses comedores de travesti lá vão fazer porra nenhuma. São uns cagões bunda mole que querem mais um dinheirinho pra comprar rebite e pagar programa. Bundões, cagões.",
  ">>3505523\r\nNão adianta explicar, anão. Eles compraram a conversinha do lobby dos bostaneiros.",
  "Compartilhem as patlaisoes da região de vocês.",
  "Notícias?",
  ">>3512898\r\n>paralisações \r\nFixado.",
  ">>3505429\r\nesqueceu das rodovias que foram asfaltadas 4 ou mais vezes só no papel, para encher o bolso de político como a Transamazônica e outras.",
  "Só quero ver no que isso vai dar.",
  "Na realidade, quem criou a classe dos caminhoneiros aqui no Brasil foi os Rockfellers em conjunto com Ford, usando J.K, Getúlio Vargas queria começar a colocar ferrovias para exportar com mais facilidade a sobreprodução de café (tanto que teve a queimada de café, governo comprando café e queimando para não deixar os produtores quebrarem). Getúlio Vargas foi suicidado por algum agente.\r\nDepois veio Juscelino Kubitschek, com a ideia bosta de criar rodovias com a mentalidade de incentivar a motorização no Brasil, a existência dos caminhoneiros no Brasil hoje é garantia do Tio Sam que Brasil nunca vai deixar de ser quintal do gringos.",
  "Isso não sabemos por completo ainda.",
  "==FINALMENTE ZÉ FEIJÃO!==",
  ">>3500985\r\n**Não vai ter copa.**",
  "Estoquem papel higiênico, só digo isso. ",
  ">>3500985\r\nPerdi.",
  "Essa tá boa!",
  ">>3504168\r\nQual é esse policial que manda no país? Você está delirando, autista.",
  "E aí? Alguém sabe alguma coisa?",
  "KEK. Acabei de encher o tanque da minha moto, agora que se foda. Pode fazer, vamos ver no que vai dar.",
  "Quem quer faz logo, que se foda essa viadagem.",
  ">>3500999\r\nChecado.",
  "Não época que os caminhoneiros reividicam direitos no governo PT/Temer todo mundo chamava de baseados, agora que eles fazem o mesmo no governo Bolsonaro chamam de vagabundos, que hipocrisia.",
  ">>3505629\r\nBicha.",
  ">>3524344\r\n>Não época que os caminhoneiros reividicam direitos no governo PT/Temer todo mundo chamava de baseados, agora que eles fazem o mesmo no governo Bolsonaro chamam de vagabundos, que hipocrisia.\r\n",
  ">greve dos travequeiros \r\n>geladeira e tanque do carro cheio \r\nPor mim, pode parar o Brasil inteiro.",
  ">ain greve\r\n\r\nSe esses políticos tivessem bolas mesmo, fariam uma malha ferroviária que presta para acabar de vez com o poder desses macacos. ",
  ">>3523222\r\nEnjoe quando arrebentar a espia da embreagem da sua CG velha.",
  ">>3524418\r\n>ferrovia é a solução\r\nImagina ficar iludido com essa utopia.",
  ">>3524424\r\nNão ando de moto.",
  ">>3524559\r\n>Não ando de moto.\r\n>KEK. Acabei de encher o tanque da minha moto >>3523222\r\nPara de ver pornô, anão.",
  ">>3524607\r\nEstá respondendo pra pessoa errada, lesado.",
  ">>3500999\r\n>>3501150\r\n>>3505429\r\n>>3505523\r\n\r\nEsses caras acham que vão perder serviços com a implementanção da malha ferroviária que vai ajudar a diminuir os custos e melhorar a competitividae brasileira.",
  ">>3524477\r\nFaça uma pescaria melhor, bicha! E sim, é uma grande solução.\r\n\r\nA pior parte de tudo isso é o fato de que empresas privadas não podem construir ferrovias no Brasil, ou seja, uma empresa como Rumo ou MRS, não podem construir trilhos, somos reféns do sistema rodoviários e dificilmente isso vai mudar, esse ano um parceria entre o setor privado e o setor público aconteceu, mas não vai adiantar de nada.",
  "O que está impedindo a construção de ferrovias no Bananil para acabar logo com essa palhaçada?",
  ">>3527086\r\nIniciativa, investimento privado de preferência e investimento em infraestrutura logística para as dependências da ferrovia e para os estruturas que ela irá servir, como portos, pátios e etc...\r\nCreio que tem mais motivos, mas no básico esses são bem importantes.",
  "E aí?",
  ">>3528347\r\nFlopou."
]
