[
  "Perguntem a um síndico de prédio de pobres. ",
  "Perguntar o que? ",
  "Muita dor de cabeça?",
  "Relate a maior nojeira que já teve que lidar.",
  "Sério? Prove. \r\n",
  "Sim.",
  "Você desvia dinheiro para deixar os pobres mais fodidos ainda?",
  "Filho da puta mau caráter.",
  ">>3500485\r\nO que você quiser.\r\n\r\n>>3500486\r\nDiariamente.\r\n\r\n>>3500495\r\nInquilino pederasta que pagava pra trepar com mendigos e cracudos que ele encontrava na rua. Ele subia pro apartamento com a mendigo podre de sujo, e depois da foda botava o mendigo pra fora do apartamento, deixando o mendigo vagando pelo prédio. ",
  ">>3500573\r\nComo conseguiu ser síndico?",
  ">>3500497\r\nEssa é uma resposta que recebi na semana passada, depois que eu educadamente pedi para uma moradora tirar um vaso de plantas que ela colocou no chão do corredor do andar. ",
  "Por que tu assumiu essa pica?",
  "Todo síndico é mau caráter e vagabundo.",
  ">>3500651\r\nMoradora baseada.",
  ">>3500675\r\n>>3500675\r\n>>3500675\r\n",
  ">>3500651\r\nTu é muito corno.",
  ">>3500520\r\nNão, me candidatei justamente pra tirar um síndico bandido. \r\n\r\n>>3500636\r\n>assembleia de eleição de síndico\r\n>presidente da assembleia pergunta quem quer se candidatar\r\n>o síndico bandido levanta a mão \r\n>há anos ele é candidato único e acaba sendo eleito por falta de opção\r\n>eu levanto a mão e me candidato também\r\n>todo mundo me olha perplexo\r\n>recebo o voto de todos os presentes, menos do (ex-)síndico bandido\r\n",
  ">>3500651\nImagina a cor da cidadã.",
  ">>3500651\r\nHUE, merdil, predil, condominil.",
  "Já comeu alguma moradora?",
  ">>3500651\r\n\r\nE isso lá é coisa para pedir? A moradora está coberta de razão e digo mais: seu rabão deveria estar cheio de bala pela ousadia.",
  ">>3500651\r\nVadia meteu a real. Bicicleta no corredor, cachorro imundo andando por aí, Clayton colocando som alto, E O SÍNDICO VAI RECLAMAR POR CAUSA DE UM VASO DE PLANTA NO CORREDOR? \r\n\r\nÉ de foder o cú da bunda. \r\n\r\nPrimeiro mate o Clayton que coloca som alto, depois se preocupe com besteiras. ",
  "Já desviou dinheiro ?\r\n\r\nTem muito noia por ai ?\r\n\r\nJá aconteceu algum crime ?Relate.",
  ">>3500464\r\nVocê já levou um tiro?",
  ">>3500651\r\nPorra, OP, mas ela está certa. Comigo também já aconteceu coisa parecida, d'eu reclamar e o síndico não fazer nada, mas quando faço algo que desagrada, o maldito vem encher o saco. Inclusive processarei ele por isso.",
  ">>3500702\r\n\r\nSó fez isso para deixar o bandido de bunda ardida ou te atrapalhava em algo? Está ao menos ganhando para isso?",
  "O que faz um síndico? Você vive do salário dos moradores?",
  ">>3500702\r\nSe o ex-síndico era bandido, por que ele não decidiu foder com você?",
  "O que os moradores acham de você? Tem problemas com algum?",
  "Eu seria fácil sindico. Trabalhar em casa, desviando dinheiro para plantar plantinha de jardim, receber internet de graça para liberar internet no prédio e ainda receber uns 1200 reais.",
  "Quantas vezes por ano você toca Taj Mahal?",
  ">>3500702\r\nPerdi. Baseado. ",
  ">>3500662\r\nPra tirar um síndico bandido e também pelo dinheiro (recebo R$ 800,00 líquidos). \r\n\r\n>>3500675\r\nSem querer pagar de floquinho de neve especial, eu não roubo e me dedico muito à melhoria do prédio. \r\n\r\n>>3500730\r\nQuando eu virei síndico, 8 apartamentos estavam ocupados por garotas de programa. Comecei uma campanha para infernizar a vida delas (para tirá-las do prédio), e algumas ofereceram sexo para que eu as deixasse em paz. Recusei pra não virar refém de puta. A maioria deixou o prédio, hoje só dois apartamentos têm putas. \r\n\r\n>>3500731\r\n>>3500734\r\nO prédio está prestes a passar por fiscalização do corpo de bombeiros (renovação de alvará) e adivinhe só, vaso no meio do caminho atrapalha rota de fuga em caso de incêndio. \r\n\r\nTodo o resto é exagero dessa vagabunda. \r\n\r\n",
  "Já precisou intervir em assuntos sexuais dos inquilinos?",
  ">>3500675\r\nPor incrível que pareça isso está mudando. Em vários prédios que morei o pessoal se cansou e está sempre botando síndicos bons. ",
  ">>3500851\r\nNesse sentido tem sempre alguma historia de casais fazem sexo muito selvagem ou barulhento. Já teve que lidar com isso e como foi?",
  ">>3500865\r\nOu seja, judiaria tem data para acabar porque as pessoas ficam de saco cheio de moediçes.",
  ">>3500839\r\n>comecei uma campanha para infernizar a vida delas (para tirá-las do prédio)\r\nComo fez isso? Aqui no meu tem um monte de maconheiros e seria puro lulz expulsá-los.",
  ">>3500740\r\n>Já desviou dinheiro ?\r\nNão.\r\n\r\n>Tem muito noia por ai ?\r\nJá teve alguns usuários de crack aqui, todos com o mesmo perfil: trombadinhas com o aluguel bancado pela mamãe. \r\n\r\n>Já aconteceu algum crime ?Relate.\r\nSemana passada um cara subiu até o apartamento da puta fingindo ser cliente. Apontou uma arma na cara dela, roubou o dinheiro e os dois celulares dela. Trancou ela dentro do apartamento e pegou a foda fora.\r\n\r\nTambém já teve muita violência doméstica. ",
  ">>3500839\r\nBaseadíssimo. Um líder de boa índole para colocar em linha os selvagens imorais. ",
  "A polícia vai frequentemente aí? \r\nÉ muito barulhento?",
  ">>3500887\r\nNão sei o que ocorreu, mas parece que as pessoas acordaram. Talvez pela crise econômica as pessoas estão com menos dinheiro e perceberam o rombo que síndico merda deixa no prédio.\r\n",
  "Por que não usa sua influência pra criar um comércio local entre os moradores? Por exemplo, faça sorteios de cestas básicas de 60 R$. Para participar, precisa dar 2R$. O sorteio é realizado quando 60 pessoas entrarem. Tente criar um sistema de crédito social.",
  "Estou pensando em conversar com a síndica liberar aqui no prédio aquelas cabines com produtos de necessidades básicas e lanche. Em vários prédios vejo isso acontecendo, qual a melhor abordagem para ela liberar?",
  ">>3500893\r\nOP, suspeito que a síndica do meu prédio desvia o valor do condomínio. Como afrontá-la ou investigar mais a fundo? Tem como saber quando o síndico está se apropriando indevidamente?",
  ">>3500464\r\nEssa segunda imagem é do saudoso treme-treme?",
  "Alguém já soltou um barro nos corredores? A propósito, qual foi a maior macaquice com a qual você já teve que lidar nesse sentido?",
  ">>3500753\r\nNão. Já fui ameaçado de morte, mas nunca sofri violência física. \r\n\r\n>>3500758\r\nEu sempre tento ajudar. Essa puta exagerou pra caralho na mensagem, ela é desempregada, inadimplente e com complexo de perseguição. \r\n\r\n>>3500775\r\nGanho R$ 800,00 líquido. \r\n\r\n>>3500805\r\nVaria muito de prédio pra prédio.\r\n\r\nNo meu prédio, que não tem porteiro, tem serviço pra mim praticamente todo dia. \r\n\r\n>prédio fica sem água do nada e tem que investigar\r\n>cano estourando do nada\r\n>bomba d'água com cheiro de queimado\r\n>portão da garagem não abre\r\n>elevador bugando\r\n>descobrir quem estacionou igual retardado ocupando duas vagas\r\n>descobrir quem botou cachorro pra cagar na garagem\r\nCoisas do tipo. ",
  ">>3501075\r\nLegal que essas ultimas duas coisas fazem parecer que o onus de ser sindico é ser detetive das coisas erradas do prédio.",
  ">>3500851\r\nSexual não, só na atividade das putas.\r\n\r\nViolência doméstica já lidei com bastante recorrência, inclusive um caso em que a mulher batia no marido todo santo dia. \r\n",
  ">>3500888\r\nNão vou entrar em detalhes pois são questões muito específicas do meu prédio, mas não fiz nada que possa te ajudar em relação aos maconheiros.\r\n\r\nO que fiz foi criar um constrangimento para os clientes das putas, acabando com a sensação que eles tinham de que o meu prédio era um lugar seguro e discreto para comer putas. ",
  ">>3500651\r\nMeteu a real no sindicofag. Eu te mandaria pra casa do caralho de brinde. Hue.",
  ">>3501075\r\n>esse monte de problemas\r\nNunca pensou em deixar um zelador lá para resolver essas merdas?\r\n>>3501145\r\nO síndico é o gerente do prédio, anão. Tudo de merda que acontece é ele que resolve. \r\n>>3501190\r\nEntendo. \r\n",
  ">>3501211\r\nImagino sua cor",
  ">>3500988\r\nInteressante. Poderia dar um exemplo?",
  ">>3501147\r\n>>3501190\r\n==BASEADO ANÃO SÍNDICO COLOCANDO ORDEM NO RECINTO!==",
  "Em qual cidade é esse prédio?\r\nQuanto em média custa um apartamento para compra ou locação por aí?\r\nOs apartamentos tem quantos quartos?\r\nQuantos apartamentos tem o prédio?\r\nCom qual frequência os vizinhos vão atrás de você para resolver problema?\r\nTem muita gente inadimplente com contas do condomínio? O que faz com essas pessoas?\r\nPassaram a lhe tratar diferente quanto pegou papel de síndico?\r\nTem ideia do quanto o síndico anterior roubava?\r\nQual o tipo mais comum de morador por aí?\r\nComo constrangia os clientes das putas?\r\nSão putas baratas?",
  "Mora em que cidade?\r\nQuanto custo o aluguel aí?\r\nMuita gente inadimplente? ",
  ">>3501278\r\nhttps://market4u.com.br/blog/como-funciona-um-mercado-dentro-do-condominio/",
  ">>3500953\r\nAnão, eu tento não puxar novas responsabilidades para mim, já que as atuais estão consumindo muito do meu tempo. Se eu conseguir pacificar o prédio (acredito ser possível), posso pensar em ideias boas como essa que você deu. \r\n\r\n>>3500988\r\nNão sei do que você está falando anão, tem que como explicar melhor?\r\n\r\n>>3501021\r\nInfelizmente é bem difícil, a não ser que o síndico seja um retardado que vai na boca do caixa e saca dinheiro do condomínio, o que é bem incomum.\r\n\r\nO roubo é mais sutil: o síndico contrata prestadores de serviços \"parceiros\" que pagam uma comissão pra ele. Ou então o síndico vai executar uma obra que na real custa R$ 15.000,00, aí ele consegue três orçamentos de R$ 20.000,00 pra cima, aí o \"vencedor\" dessa \"concorrência\" fraudulenta vai e repassa R$ 5.000,00 pro síndico. \r\n\r\nEsse tipo de roubo é muito difícil de pegar. ",
  ">>3501190\r\nDá um exemplo.\r\nPediu pra tirar foto das identidades dos visitantes?\r\n",
  ">>3501252\r\nCor de quem não atura filho da puta negligente? Sim.",
  ">>3500651\r\nVocê é tão passivo que até um falho conseguiria te estuprar.",
  ">>3500464\r\nComo faço para conseguir um emprego de síndico?",
  "Caramba! Se existe inferno, é onde o OP mora.\r\nE ainda ganha a fortuna de 800 reais pra se incomodar com negros todos os dias.\r\nAcho que se eu estivesse no seu lugar, eu provocaria uma explosão por botijão de gás e eliminaria o máximo de lixos (eu incluso).\r\n\r\nSó um síndico criminoso pode lidar com pobres. Você falhou, RT.",
  ">>3501145\r\nInfelizmente o regimento interno diz que tenho que punir quem viola as regras do prédio, então rola esse trabalho de detetive. \r\n\r\n>>3501211\r\nMas que que eu te fiz, anãozinho?\r\n\r\n>>3501240\r\n>Nunca pensou em deixar um zelador lá para resolver essas merdas?\r\nTem uma faxineira de segunda a sexta, ela me auxilia, mas é bem limitada, coitada.\r\n\r\n>>3500922\r\nSim, muita polícia e muito oficial de justiça vindo citar vagabundo inadimplente. \r\n\r\n>>3501034\r\nO próprio!\r\n\r\n>>3501046\r\nFezes humanas não, mas a galera bota cachorro pra cagar na escada de incêndio e na garagem direto. \r\n\r\n>>3501304\r\n>Em qual cidade é esse prédio?\r\nDesculpe, não dá pra responder. Capital no sudeste. \r\n\r\n>Quanto em média custa um apartamento para compra ou locação por aí?\r\nPara compra, por volta de R$ 130.000,00. Para locação, R$ 600-700 + condomínio.\r\n\r\n>Os apartamentos tem quantos quartos?\r\n1 microcozinha, um quarto, uma sala, um banheiro e uma microvaranda.\r\n\r\n>Quantos apartamentos tem o prédio?\r\n65. \r\n\r\n>Com qual frequência os vizinhos vão atrás de você para resolver problema?\r\nDos 65, uns 50 nunca me procuram. Os outros 15 parece que revezam para garantir que pelo menos um deles vai me mandar mensagem diariamente enchendo o saco com assuntos completamente desnecessários. \r\n\r\n>Tem muita gente inadimplente com contas do condomínio? O que faz com essas pessoas?\r\nDe caso \"fora do comum\", tem uma moradora que deve R$ 30.000,00. O resto é peixe pequeno, dívidas de R$ 2.000,00, R$ 3.000,00, e por aí vai. \r\n\r\nNós colocamos na justiça depois quando o apartamento acumula 3 taxas inadimplidas.\r\n\r\n>Passaram a lhe tratar diferente quanto pegou papel de síndico?\r\nNão. \r\n\r\n>Tem ideia do quanto o síndico anterior roubava?\r\nQuando eu virei síndico, cortei contato com todos os prestadores de serviço que tinham vínculo com o síndico anterior. A maioria deles entrou em contato comigo tentando vender seu serviços, e quando viram que eu não estava dando moral, ofereceram \"parceria\" (vulgo comissão) caso eu os contratasse.\r\n\r\nA faxineira do prédio também era extorquida indiretamente pelo síndico. O marido da faxineira é uber e transportava o síndico de graça, pois o síndico ameaçava demitir a faxineira caso o marido-uber não desse as \"caronas\".\r\n\r\n>Qual o tipo mais comum de morador por aí?\r\nA maioria é trabalhador honesto, tipo professores, motoristas de uber, policiais, servidores públicos etc. \r\n\r\n>Como constrangia os clientes das putas?\r\nEnchi o prédio de câmeras e placas de você está sendo filmado. Contratei porteiro diurno que trabalhava dia sim, dia não, e coloquei ele pra exigir a identificação de todos os visitantes do prédio (visitantes de putas e não putas). Fiz outras coisas que não posso revelar por serem muito específicas do meu prédio. \r\n\r\n>São putas baratas?\r\nAs que ainda estão no prédio são relativamente bem cuidadas e, pelo que ouvi, cobram R$ 200 a hora. ",
  ">>3501310\r\nRespondi acima.\r\n\r\n>>3501348\r\nRespondi acima. \r\n\r\n>>3501367\r\nPode me chamar de trouxa, passivo, o que for. Eu ganho R$ 800,00 pra ser síndico e R$ 0 pra tretar com vagabunda. \r\n\r\n>>3501442\r\nSeja educado com todo mundo e participativo nas assembleias. Tenha uma aparência de gente honesta, pois não basta ser honesto, tem que aparentar ser honesto. \r\n\r\n>>3501506\r\nNo fio eu digo que sou síndico de prédio de pobre, você acha que eu não sei que falhei miseravelmente?\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n",
  ">>3500988\r\nBoa ideia, mas se o síndico for bundão, isso não dá certo. Also, se for prédio de macacos, dá mais errado ainda.",
  "Baseado, OP. \r\n\r\nÉ incrível como no meu prédio de 3k de aluguel não tem esses problemas e todos são civilizados.",
  "Prédio tem fundo de seguro e poupança?\r\nUse o dinheiro para girar e pra trade sem ninguém saber.",
  "Já pensou em roubar dinheiro dos favelados mais insuportáveis?"
]
