[
  ">scq todos seus fetiches estranhos é culpa da forma que você foi tratado na infância",
  "Gosto de bater em mulher ((bdsm)). O que tem a ver uma coisa com a outra?",
  ">>3501295\r\nA culpa foi da internet isso sim.",
  "\"Se te dá vontade de comer uma torta de frango, é um trauma sexual de infância que você teve\".",
  ">>3501322\r\nNão, existem dois tipos de fetiche; o fetiche superficial que você desenvolve na vida adulta ou adolescência, vendo em porno, com alguém fazendo com você durante o sexo etc. E existe o fetiche profundo, o que tá instaurado na psique, que é desenvolvido por acontecimentos na infância, sendo ruim ou bons. É impossível se livrar do segundo, infelizmente.",
  "Qual experiência na infância poderia ter me feito fapar para isso?",
  "Pior que é verdade. Lembro de sentir tesão por axilas femininas desde os meus três anos.",
  "O máximo de pornografia que eu aos 12 anos tinha acesso era ver uma playboy da tiazinha ou  fotos baixadas a 2kbps na internet discada.\r\n\r\nHoje em dia essa molecada de 10 anos nem se choca mais com tripla penetração anal.\r\nImagine a degeneração que será esse mundo daqui a alguns anos.\r\n\r\nSó mais uma coisa, não há nada que conservador brasileiro possa fazer para salvar sua filhinha de 14 anos desse futuro",
  "Gosto de boceta peluda, explica ai, Freud. ",
  "Poderia disponibilizar alguma explicação sobre isso? De onde vem o fetiche por pés, ao ponto de uma pessoa praticamente só gostar dessa parte do corpo?",
  ">>3501484\r\nEu sei lá, só sou um palpiteiro com teorias próprias. Mas um dia pretendo ler Freud.\r\n",
  "Será?\r\n>oneshota\r\nTinha uma queda pela amiga da minha irmã quando eu tinha 10 anos, brincava e dormíamos junto (sem safadeza) quando viajávamos. Ela era alta, branca e de cabelo preto com franja, então o material de fetiche é o que não falta.\r\n>futa\r\nNão sei, acho que sou 20% gay e não admito. ",
  ">>3501295\r\n>>3501309\r\n>>3501322\r\n>>3501337\r\n>>3501344\r\n>>3501372\r\n>>3501400\r\n>>3501425\r\n>>3501436\r\n>>3501484\r\n>>3501552\r\n>>3501622\r\nSamefag.",
  ">>3501344\r\nExplique o fetiche em góticas que tenho. \r\n**O fetiche em vadia de cabelo curto veio da minha mãe.**",
  "Gosto de MILF, maduras e pés **tenho 25 anos**. Explica aí, Freud?",
  "O que ((freud)) diz sobre os pedoamigos?",
  "Eu não tenho fetiches.",
  ">me explica sei lá o que\r\n>me explica não sei que lá mais\r\nNão sabem pensar por conta própria, macacos? O acontecimento é da vida de vocês, como eu vou saber? Mas é como eu disse no fio, existe o fetiche superficial também.",
  ">>3501701\r\nVocê tem fetiche em não ter fetiche. Próximo.",
  "Meu fetiche é ver o OP sugando caralhos.",
  ">>3501372\r\nFaria.",
  ">>3501622\r\nPatrício.",
  ">>3501704\r\nEntão qual é o objetivo do fio?",
  ">>3501704\r\nOra, você é o entendido no assunto. Se quer que pensemos por nós mesmos, ao menos dê a base. "
]
