[
  "Tomei 1g de cafeína hoje às 18h.\r\nEstava com sono, indisposto e tinha um treino de perna pra assumir. Treinei bem pra caralho. Mas agora estou aqui elétrico e preciso dormir.\r\n\r\nMe arrependo demais, puta que pariu. Será que é assim que se sente um cheirado de pó?",
  "Não, não é.",
  "1g de cafeina? Vai com calma, grande. Você vai ter uma overdose.",
  ">>3501416\r\nCheirador filho da puta. \r\nViciado de merda. ",
  "Sim, anão, é. Tome cocaína ao invés de café.",
  ">>3501429\r\n>>3501426\r\nSe vocês não entendem quanto 1g de cafeína é, não postem. Tão achando que é pouco, dementes? ",
  "Tomei termogênico e fui fazer o TAF de um concurso, no final passei mal na frente das candidatas. \r\nfode não",
  ">>3501439\r\nQue isso, anão.\r\nLonge de mim brigar com alguém que toma 1g de cafeína. Vai com calma, vai com calma! Não me mate!",
  ">>3501441\r\nPOSTE AS TETAS, PUTA.\r\n>>3501467\r\nEU TE  MATO, CARALHO. EU TE MATO.\r\n",
  "Cafeína só te deixa acordado, cocaína te deixa acordado, feliz, confiante e com o nariz escorrendo.",
  ">>3501496\r\nConclusão: use cocaína. Cheire pó e coma o leão do PROERD na porrada.",
  "Maca peruana.",
  ">>3501439\r\nLOUCO HOMEM! 1 GRAMA DE CAFEÍNA! INSANO!",
  ">>3501529\n>22:22:22\nEsse é o poder do império Inca.",
  ">>3501439\r\n1g de cafeína? Espera, você realmente disse 1g de cafeína? E ainda disse que consumiu essa 1g? Meus deus, OP. Você é um homem louco! É de pessoas iradas como você que minha mãe me dizia para tomar cuidado.\r\n",
  ">>3501439\r\n>café brasileiro tem entre 0.6 e 0.8 mg de cafeína por ml\r\n>chimarrão tem, em média, 50mg de cafeína a cada 100ml\r\n>já cheguei ingerir mais 1l de café + 4 cuias (em torno de 350ml cada) de chimarrão DIARIAMENTE\r\n<em torno de 1,5g de cafeína por dia, sem contar as outras xantinas\r\nVocê é fraco, lhe falta vício. **Felizmente estou quase livre dessa merda. Não seja idiota como eu, não chegue ao ponto de pensar que cafeína é \"só\" cafeína.**\r\n",
  ">1000mg de cafeína \r\nHue, seus receptores de Adenosina devem ter ido pro caralho a essa altura? Não sentiu enjôo ou desconforto no sistema digestivo?",
  ">>3502092\r\n>A essa altura, ",
  ">>3501441\r\nBaseado**a**.",
  ">>3501513\r\nAcordei a selva aqui sem nem ao menos.",
  "==CARALHO! ABSOLUTO LOUCO HOMEM!==\r\nEsses dias eu fiz uma loucura parecida, OP. Tomei fodendo 1 ml de água! FODENDO 1 ML! NINGUÉM PODE ME PARAR.",
  "Não é igual não. Estou cheirando desde ontem e trabalhando cheirado, nesse tempo fiz merda pra caralho no trabalho. \r\n\r\nAcabou tudo e estou me tremendo como a foda, com a barriga doendo, numa tristeza e paranóia sem fim. \r\n",
  "==TOMEM MACA PERUANA E TRIBULUS TERRESTRIS==\r\n\r\n==ENJOEM UMA GOZADA FARTA E ESPESSA, UMA DAS MELHORES DE SUA VIDA! ACABEI DE FAZER, PRATICAMENTE LAVEI A BARRIGA E GENITAIS POR FORA DA MINHA MULHER==",
  ">>3502316\r\nParanóia, negrinho? Eu tô aqui te monitorando... Questão de tempo pra eu ir te pegar. "
]
