[
  "Como é morar abaixo do décimo colocado, anões? É muito ruim? Tem muita diferença dos de cima?",
  "Não faz diferença ",
  ">scq eu moro em Alagoas ",
  "Não moro no bostil.",
  ">Alagoas\r\n>país comparável\r\n>Iraque\r\nKek.",
  ">>3501834\r\nMeua migo. Relate como é a vida aí.",
  ">mcq meu estado é o melhor do nordeste\r\n\r\nFode sim!",
  ">país comparável, Iraque",
  "Fode sim morar na Albâmia Brasileira.",
  ">>3501847\r\nEu sou atendente de Telemarketing e minha mãe costureira. Por incrível que pareça, nós moramos bem. Minha mãe com muita luta conseguiu comprar uma casa num condomínio horizontal de pobre e vou de bicicleta para a UFAL. Por incrível que pareça, vivo melhor que na Paraíba, onde morava com meu pai e lá ele tá NEET.",
  ">>3501891\r\n>Albânia\r\nFix.",
  ">comparável com Venezuela\r\n>comparável com Iraque",
  ">esse Amazonas com IDH, área e população todas semelhantes as da Mongólia\r\n\r\nO próximo Khan se chamará Ubirajara.",
  ">mcq o fodendo Acre tem um IDH maior que o meu estado\r\nBostil til til!",
  ">SP = Rússia \r\n\r\nFode sim, o que não falta em São Paulo é ruiva gostosa.",
  ">esse Rio de Janeiro em quarto\r\n\r\nMesmo se o número for por inflado por qualidade de vida do interior, isso está completamente fora da realidade.",
  "FOde sim ser Mongol.",
  ">>3501891\r\n90% da Albânia é um lixo.",
  ">>3501982\r\nDo Paraná também.",
  ">>3501989\r\n",
  ">>3501962\r\nTem a ver com a taxa de educação, salário médio, cobertura de saúde e taxa de habitação.\r\nNesses aspectos, o Rio de Janeiro é bom mesmo, anão.\r\nMas a segurança realmente peca. Se tivesse um índice de Gini, aí sim iríamos ver a merda que é o RJ.\r\n\r\nt. Fluminense.",
  null,
  "Ser mineiro é bom demais da conta, **sô**.",
  ">>3502005\r\nQue lugar bonito, onde é? ",
  ">>3501982\r\nMeua migo, um anão postou que, em algum país europeu, albaneses imigrantes são os mais encarcerados em comparação a outros imigrantes. Bom, pelo menos o país tem uma bandeira bonita.",
  ">>3502026\r\nPesquisa reversa.",
  "Morei em Santa Catarina a minha vida inteira e sempre achei que o Nordeste era uma pobreza sem fim. Recentemente fui pra Fortaleza e descobri que lá é basicamente a mesma coisa que aqui.",
  ">>3501814\r\nAinda verei meu Baseado Paraná, o estado mais \"jovem\" do Sul, ultrapassando Santa Catarina.",
  ">>3502042\r\nHue. Acredito que a diferença gritante deve ser entre as cidades mais pobres desses estados.",
  ">2016\r\n>2017\r\nCadê os dados atualizados, cidadão?",
  "Interessante o IDH da Paraíba ser comparável ao da Jordânia, visto que não temos guerras ou qualquer grandiosa crise bélica... ",
  ">>3502041\r\nPorra que cara chato do caralho! Custa tu responder filho de uma cadela sarnenta!\r\n\r\n\"Olhem pra mim, sou uma bicha que posso escrever a resposta mas prefiro mandar o anônimo usar a busca reversa ainnnn.\"\r\n\r\n==VAI SE FUDER!==",
  ">>3502026\r\nUruguai.",
  ">>3502069\r\n2017 é o mais atualizado que tem, até onde eu consegui achar.",
  ">>3502078\r\nCalma, Pedro...",
  ">>3502069\r\n2017 é o mais recente. Also, vou deixar aqui o top 10 dos outros anos. ",
  ">2021\r\n>ainda existem lugares com IDH < 0,800",
  ">>3502102\r\nMeua migo, o Brasil era muito fodido em 91. Os melhores estados da atualidade eram piores que os piores da atualidade."
]
