[
  "Nunca joguei nenhum RE e estou afim de começar. Isso é tudo que eu preciso num primeiro momento ou estou deixando passar algo?\r\n\r\nAlso, baixei a versão de Game Cube dos 3 primeiros pois li por ai que são melhores que as de PS1. Procede?",
  "Já tive essa ideia e desisti depois de descobrir que não é uma franquia de jogos de zumbi.",
  ">>3501047\r\nCerto. Até dei uma olhada na Steam, mas pelo que notei só tem o primeiro dos originais, que, se entendi direito, e o mesmo port do de Game Cube, então não vou gastar dinheiro com isso. Não queria já jogar os remakes.\r\n\r\n>>3501072\r\nSe é ou não de zumbi eu não sei, estou nessa pois é uma franquia de nome que nunca toquei na vida. O mesmo vale pra FarCry, que é a próxima que pretendo iniciar.",
  "Jogue RE Zero de Gamecube (ou o seu HD remaster de PC) primeiro, ele é o começo de toda a história e é um jogo muito bom. ",
  "Resident Evilfag aqui.\r\nIgnore o original e comece pelo remake de 2002, depois jogue o 2 e o 3 originais.\r\nCode Veronica é ruim e inchado como a foda  eu não recomendo.\r\nJogue o 4 com os upgrades em hd de verdade feitos por mods que podem ser baixados aqui https://www.re4hd.com/?page_id=6064.\r\nPule o 5 e 6 e vá direto pro 7 Mas jogue o demo antes pois ele é importante.\r\nJogue o 8.\r\nE se gosta do gameplay tank feche com o Zero.\r\nE por último jogue o remake do 2 e 3.\r\nEsqueça todo o resto dos jogos.",
  ">>3501184\r\n>Code Veronica é ruim e inchado como a foda\r\nNão ouça este pescador, OP.",
  "Bom gosto, anão.\r\nComece pelo remake que fizeram do 1 pra Game Cube. Depois o 2 original e depois o 3 original.",
  ">>3501184\r\n>pule jogos\r\n>esqueça dois dos melhores jogos da franquia (revelations 1 e 2)\r\n>recomenda o 0, mas não o code veronica\r\nQue bosta.\r\nOP, não pule jogo. É difícil recomendar os originais porque pra quem não cresceu com eles, vai ser difícil se adaptar. Mas se você tiver brio, recomendo que jogue na ordem de jogos numerados (jogue o code veronica depois do 3). O 0 é um bom jogo, mas é muito mais difícil que os três originais, recomendo que só jogue ele depois de pegar o traquejo dos controles.\r\nDepois que jogar todos os numerados, jogue o revelations 1 e 2 que são 10/10. ",
  ">>3501184\r\n>>3501216\r\nQual a diferença entre o 2 e 3 de PS1 e os de Game Cube? \r\n\r\nAlso, compensa pegar o 4 na Steam ou o de Game Cube serve? Estou com créditos na carteira e não tenho com o que gastar no momento, então 6 reais a mais ou a menos tanto faz.\r\n\r\nE agradeço desde já.",
  ">>3501204\r\n>>3501297\r\n>recomenda o 0, mas não o code veronica\r\nEu acho o Zero extremamente divertido.\r\nAcho o Code Veronica cheio de backtrack e chato como a foda.\r\nMas ai é o OP que escolhe mesmo. Só dei minha opinião dos que acho os melhores.\r\n",
  ">>3501297\r\n>É difícil recomendar os originais porque pra quem não cresceu com eles, vai ser difícil se adaptar\r\nBrio e tempo é o que não me faltam, pois perdi o emprego recentemente e resolvi me dar férias até fevereiro do ano que vem.",
  ">>3501313\r\nO do Gamecube é um remake do 1.\r\nEu, anão, recomendo que jogue esse ao invés do 1 original.\r\nÉ um jogo melhor em todos os sentidos.",
  "Estou enjoando RE3:Nemesis enquanto escrevo essa resposta ao teu fio, OP. Baixei a versão de gamecube e estou emulando em uma edição modificada do Dolphin chamada \"Seamless HD Project\". O jogo está lindo e, embora eu tenha demorado um pouco para configurar o meu controle, divertido como a foda.\r\n\r\nExistem remasterizações semelhantes para o RE2 também, mas sobre o RE1, recomendo o remake oficial.",
  ">>3501297\r\nAlso, resident evil 5 e 6 são questionados por serem mais ação que survival horror, mas são excelentes jogos tirando  isso. Não sei como anda na steam, mas no xbox ainda existe uma grande quantidade de jogadores pra jogar coop. O jogo fica muito fácil, mas é bem divertido.\r\n>>3501313\r\nNunca joguei as versões do gamecube, só o remake. Acredito que a diferença seja apenas gráficos um pouco melhores e dificuldade. \r\nResident evil 4 tem uma versão recente em HD no steam. Se você pretende emular, eu recomendaria a versão do wii por ter uma jogabilidade um pouco melhor, mas a versão do gamecube tem gráficos mais bonitos, aí vai de você decidir. \r\n",
  ">dando dinheiro pra steam e ainda RE6\r\n\r\n== Minha nossa como eu odeio mulheres! ==",
  ">>3501387\r\nEsse é o mesmo de Game Cube, procede?\r\n\r\nSe fosse o caso então, eu deveria serguir mais ou menos esse esquema:\r\n\r\n>RE1 - Steam\r\n>RE2 - GC\r\n>RE3 - GC\r\n>RE0 - Steam\r\n>RE CV - GC\r\n>RE4, 5 e 6 Steam\r\n>RE Revelations 1 e 2 Steam\r\n\r\nÉ isso?\r\n\r\n>>3501419\r\n>mulher por gastar 30 contos de um dinheiro que não vou conseguir usar pra mais porra nenhuma\r\nVá sugar uma piroca.",
  ">>3501481\r\nEu, particularmente, jogarei os revelations antes do 6, mas isso devido ao fato de eu não ter vontade alguma de jogar o 6. Aliás, não pretende jogar os lançamentos? O 7 está relativamente barato.",
  "O 6 é o pior. Nem perca seu tempo. O 5 ainda lembra o sistema do 4 e dá pra jogar. Mas fique longe do 6.",
  "Depois desses, jogue a trilogia Prince of Persia.",
  ">>3501536\r\nO revelations um se passa antes do 5. O 2 se passa depois. \r\nJogar eles antes do 6 é uma boa ideia se você se importa com a história da franquia (que é uma bosta, mas os personagens são legais).\r\nAlso, estou platinando o revelations 2. Já é meu top 3 de jogos da franquia. \r\n",
  "Eu tenho medo de jogar joguinho de terror.",
  ">>3501580\r\nPlatinei, e foi uma delícia. Tirando o modo invisível, que, puta que pariu...\r\nRecomendo que conclua o Raid Mode. Dá pra se divertir bastante. Se jogar online, vez ou outra aparecerá um japa pra fazer par com você.",
  ">>3501620\r\nJá concluí o raid mode, realmente é muito bom. Nunca consegui encontrar ninguém pra jogar online. \r\nO modo invisível é tranquilo, você tem tempo pra ficar catando munição com a Moira/Natalie. O countdown mode dá muito mais trabalho, principalmente o final boss da Claire.\r\n",
  ">>3501580\r\nTenho vontade de jogar o revelations 2 justamente por causa do baseado Barry.\r\n\r\n",
  ">>3501558\r\nKek.",
  ">>3501481\r\n>Esse é o mesmo de Game Cube, procede?\r\nPrecede. Essa versão da steam tem a textura melhorada e resolução1080p.\r\nEla é muito boa, recomendo piratear (ou comprar).\r\n\r\nA ordem tá certa. Mas não esqueça de jogar o remake do 2. É um ótimo jogo.\r\n",
  "Se for jogar o 2 e o 3 originais, procure pelo mod Seamless HD pro emulador de Game Cube. Ele adiciona texturas em full HD por todo o jogo, fica muito bonito. ",
  ">>3501663\r\nVale a pena. É o jogo com a melhor jogabilidade da franquia. \r\nNatalia também é uma personagem 10/10. O jogo só peca em ser curto e muito fácil, mas aí tem o modo invisível e countdown mode pra compensar. ",
  ">>3501729\r\nOi, gata.",
  ">>3501741\r\nMelhor jogabilidade que o 2 remake? Não joguei, porém duvido.",
  ">>3501662\r\nEu habilitei a espada com o Cipher e herdei ela com a Moira. Fiz a festa com a Moirinha vestida de Ninja. Aquelas cinturinha... Ai, papai!\r\n\r\nSó não é mais gostosa do que o traje Cowgirl da Claire.",
  ">>3501765\r\nEu joguei e secundo. O Sistema do Revelations 2 é muito bom.",
  ">>3501765\r\nRevelations não é melhor que o gameplay do remake do 2 não.\r\n",
  ">>3501765\r\nSim, bem melhor. O remake2, no quesito jogabilidade, só ganha do rev2 em gunplay (as armas são melhores) e em como os inimigos são afetados por tiros(acho que não tem jogo nenhum melhor que o remake 2 nesse quesito). Movimentação, esquiva (ausente no remake2), meele, finalizações. Tudo isso é melhor no rev2. ",
  ">>3501766\r\nInfelizmente não tenho esses trajes. Joguei em console e a capcom quer me cobrar 10 reais por eles. Pau no cu dela.\r\n",
  ">>3501822\r\nMas eu joguei em console também, no PS4. Você ganha pontos por desempenho e pode comprar.",
  ">>3501909\r\nNo xbox acho que não, é só por DLC.\r\n",
  ">>3501979\r\nEntendo. ",
  "Como grande inútil especialista em Resident Evil que eu sou, eu baixaria também o Resident Evil Remake HD e o Resident Evil 0. Aliás, essa versão do 1 que você está baixando têm dois discos. Que versão é essa?",
  ">>3502058\r\nProvavelmente gamecube, o remake, só não é em HD.\r\n",
  "Jogue nessa ordem:\r\nre 1 remake\r\nre 2 remake\r\nre 3 remake\r\nre 4, 5\r\nrevelations 1 e 2\r\n6, 7, village\r\nDepois, se tiver gostado da jogabilidade tanque do 1, jogue:\r\nzero\r\ncode veronica",
  ">>3502089\r\nEssa é uma boa ordem.\r\n",
  "Bump para eu ler direito amanhã. Obrigado a todos.",
  "Sobe novamente.",
  "Já começou a jogar algum dos jogos, OP? ",
  ">>3501184\r\n>Code Veronica é ruim e inchado como a foda  eu não recomendo.\r\nPrecisa de uma isca melhor para me pescar. \r\nCode Veronica e Resident Evil 0 são ótimas obras que mostram um lado \"separado\" da main story do 1, 2 e 3. \r\nJogar com a Claire e o Esteve é bem divertido, e até o Gigachris aparece para fazer uma pontinha. ",
  ">>3511334\r\nGosto do code veronica e do 0, mas não consigo achar eles melhores que os 3 primeiros da série principal. \r\n",
  "RE5 e 6 são os piores da franquia. Tente o remake do 2 que é uma delícia.",
  ">>3513264\r\n>piores\r\nNem fodendo. Perdem créditos por fugirem muito do survival horror, mas são jogos divertidos como a foda e com bastante conteúdo extra que deixa ainda mais divertido. \r\nO 6 é o mais fraco da série principal, mas unicamente por ser um jogo com muitas partes scriptadas e cheia de QTEs retardados. Tenho o mesmo problema com o 7 e suas cutscenes impuláveis.\r\n",
  "bump\r\n"
]
