[
  ">começo a treinar por causa do chan\r\n>com a ajuda do meu tio que é dono de uma academia vou montando meu home gym\r\n>treino sozinho por dois anos\r\n>depois que vou pra uma piscina e saco o shape, alguns amigos pedem pra treinar na minha casa também\r\n>vadia pergunta se pode vim treinar também\r\n>falo que sim\r\n>uma semana se passa e noto que de vez em quando me dar umas encaradas, mas sou todo sério e não cedo muito, mesmo tento interesse em comer a vadia\r\n\r\nComo faço pra demonstrar interesse sem parecer muito batata, anões? ",
  "Pescaria fraca, você sequer sabe escrever corretamente.",
  "Pergunta quanto ela \"guenta\" na rosca.",
  "Já chega metendo a mão.",
  ">>3501556\r\nEu não passo o dia todo nessa merda não, filho da puta.",
  ">>3501586\r\nTampouco na escola, crioulo sem costumes.",
  ">>3501579\r\nNão ironicamente tenho coragem de perguntar isso.",
  ">>3501592\r\nVocê está com inveja.",
  "Como tenho certeza que ela tem interesse, anões?",
  "Peça ajuda dela pra aprender a treinar os glúteos porque quer ficar com uma ENORME BUNDA igual a dela.",
  "Anão, por favor, me fale que você está cobrando para o pessoal treinar na sua casa.",
  "Diga que está a fim de comer ela, se ela está lá é porque está a fim de dar pra você.",
  ">>3501631\r\nPior que não, anão, e as vezes eles nem guardam os pesos.",
  ">>3501602\r\nClaro, anão, claro.",
  ">>3501630\r\nEu fico evitando tocar nela, não consigo nem ficar olhando as pessoas nos olhos. Mas sinto que estou melhorando anões, essa vadia e os descolados vindo na minha casa todo dia está melhorando meu social.",
  "Anões, amanhã vou tentar encarar mais ela e vou relatar aqui.",
  ">>3501659\r\nCaralho, seu ANIMAL. Comece a cobrar hoje mesmo. Aposto que a mulher te acha um banana por estar fazendo isso sem ganhar nada.",
  ">>3501711\r\nCacete, anão, vou fazer isso, mas odeio cobrar dinheiro, as pessoas se sentem donos das coisas.",
  ">>3501727\r\n>odeio cobrar dinheiro\r\n[HIHI LEVEI VANTAGEM NA DISTÂNCIA]\r\nPorra, você só vai se ferrar, cobre um valor simbólico, ou pelo menos um pudim por mês.",
  "Não faça nada com ela. Passei pela mesma situação, as vadias que me ignoravam começaram a gostar de mim. Vingue-se delas virando gay, de preferência tente chifrar com algum namoradinho.",
  ">>3501759\r\nVou começar a cobrar, anão. Obrigado.",
  ">>3501727\r\nEles vão se achar donos mesmo contigo não cobrando. Tente cobrar 1/2 ou 1/3 da academia em si. Pode te gerar uma graninha e você pode chamar ainda mais gente.\r\n\r\nInvente uma desculpa, fale que está precisando ou algo assim.",
  "Sinto cheiro de melanina em excesso. ",
  ">>3501760\r\nPerdi. Pior que sim, anão, 30kg e exercícios faciais te mudam, depois você consegue vê a hipocrisia feminina e a única coisa que importa é a aparência.",
  ">>3501773\r\nVou fazer isso, anão.",
  ">>3501795\r\nAnão, mudando de assunto. Comecei na academia antes de ontem. Tenho corpo de adolescente e quero começar a ter corpo de adulto mesmo, não planejo ficar bombado, planejo ficar gostoso.\r\n\r\nAlguma dica? Fui 2 dias, antes de ontem e hoje, no primeiro malhei bíceps e costas, hoje fiz ombro e tríceps. Alguma dica? O que devo fazer para atingir o corpo que quero?",
  ">>3501768\r\nUm amigo meu pedia para usar minha motosserra, mesmo ele pagando o óleo e a gasolina eu cobrava o uso em ovos de pato. Precisa ter uma troca, nem que seja boba senão vira casa da mãe Joana.",
  ">>3501812\r\nQual o seu biotipo?",
  ">>3501824\r\nEu não sei. Como vejo meu biotipo?\r\n",
  ">>3501841\r\n",
  ">fica sheipado\r\n>continua um feijão humano\r\nNunca mude, /fit/.",
  ">>3501689\r\n O evento mais trágico vai ser você presenciar ela escolhendo outro para dar a buceta na ==PORRA DA SUA CASA!==\r\n Converse com ela, se está gostando do local ou qualquer outra aleatoriedade. Convide ela para comer algo e crie um papo saudável.\r\n Realize que você é um contextual alpha nessa situação. Você é o dono do local e os descolados devem a você.",
  ">>3501858\r\nSegundo essa imagem, sou mesomorfo.\r\n\r\nAqui uma foto do meu corpo, como eu consigo criar músculo e perder a gordura na barriga? E como consigo aumentar o braço?",
  ">>3501931\r\nOP, também planejo criar um peitoral melhor. Meu corpo é de adolescente, e isso me deixa puto pra caralho.",
  ">>3501931\r\nCalistenia ou levantamento de peso?",
  ">>3501967\r\nEu estou fazendo levantamento de peso. Ainda estou no período de teste da academia, nem sequer estou propriamente inscrito.",
  ">>3501931\r\nAnão, comece aos poucos, você fará o seguinte, se preocupará agora unicamente em ir pra academia 6 vezes na semana durante um mês. Depois de um mês acredito que irá começar a nota diferenças. Vá com calma é difícil ganha músculo e perder gordura ao mesmo tempo, mas o que eu indico para dar uma melhorada é diminuir a retenção hídrica.",
  ">>3501967\r\nEu comecei com calistenia, esse foi meu resultado com um ano e pouco, nessa época eu fazia tudo errado, mas mesmo assim treinando todo dia tive um bom resultado.",
  ">>3501975\r\nO volume do peito você vai conseguir com treino de supino reto e inclinado, esses também vão ajudar no desenvolvimento do tríceps. O bíceps cresce com exercícios para costas e exercícios isolados.\r\nMas o melhor é você ir no /fit/ e ver algum fio que ensine a montar treino.\r\n\r\n>>3502013\r\nBaseado.",
  ">>3501955\r\nSe quiser parecer mais homem, treine bastante ombro, ombro completo e dê uma ênfase nos deltoides laterais.",
  "Treine pescoço também, anão. Além de te deixar com cara de má bunda, vai te proteger melhor de socos e acidentes.",
  ">>3502013\r\nEu comecei a treinar por essa chart do chan, como disse treinei um ano e pouco por essa chart e esse foi o resultado. \r\n",
  ">>3502013\r\nBaseado. Qual seu roteiro de treino?",
  ">>3502114\r\nFazia fullbody todo dia. Antes que venham falar algo, já disse que fazia tudo errado nessa época.",
  "Como estão seus ganhos, anão? Também estou treinando em casa com uns equipamentos que tenho dos meus pais aqui. Da pra aproveitar bem de casa?",
  "OP, rateie os meus treinos de upper body e abdominal/core. Tenho feito ambos uma vez por semana, já há três meses, associados a treino de artes marciais 1-2x/semana e corrida 1-2x/semana. ",
  "Muito obrigado a todas as dicas, anões. E OP, desculpa por descarrilhar seu fio, kek.",
  "Fala bem rápido e embolado: \"quero te comer, e ai?\".\r\nSe ela responder sim. Você tasca.\r\nSe ela não entender. Você desconversa. \r\nSe ela disser não, tome cuidado para não ser preso.",
  ">>3502151\r\nQue nada, anão. O chan mudou minha vida, treinar mudou minha vida, espero que continue treinando.",
  ">>3501858\r\nO que explica esse homem ter sido dito como ectomorfo quando iniciou e ter chego nesse ponto? A história desse sujeito só me faz parecer que esses biotipos são pescaria judaica. Ele próprio confirmou que diziam que ele era ectomorfo e tentaram desacreditar ele. Pica relatada, ele era o literal anão esqueleto e se tornou uma creatura que eu jamais imaginaria possível pra um ectomorfo.",
  ">>3502159\r\nTentarei. Eu resolvi começar a ir para a a academia porque quero criar mais disciplina. O foda é que não tenho muito tempo e as vezes não consigo ir, trabalho, tenho faculdade e ainda estou em busca de um emprego melhor. Mas continuarei tentando. Muito obrigado.",
  ">>3502169\r\nEsteroides, como todo bodybuilder moderno. Creio que ele teria, no máximo, shape de nadador sem bomba.",
  ">>3502138\r\nQue app é esse?",
  ">>3502138\r\nTá dando resultado, anão?"
]
