[
  "!!DAQUI A POUCO.!!\r\n\r\n!!TEM A SEXTA-FEDERAL.!!\r\n\r\nVocê está convocado, veja participar da thread de maior sucesso dos imageboards BR's.\r\n\r\nLembre-se, poste conteúdo e contribua com a thread.",
  null,
  "Ok, seu Madruguinha.",
  "Obrigado pelo aviso, anão.",
  "Até tento, mas o fato da userbase atual ser composta praticamente de travequeiros de quarto, me afasta um pouco. Sinto falta dos relato, troca de experiência. A confraria dos anões travequeiros não existe mais. Provavelmente eu e o Trapmaster somos os mais antigos que sobraram.",
  ">>3501236\r\n== O CHEIRO DE HOMEM TE EXCITA, ANÃO? ==\r\n**Ou prefere que eles usem perfume?**",
  ">>3501290\r\nAnão, acredite se quiser, mas eu em 17 anos de travequismo, NUNCA peguei uma bicha com cheiro de homem. Neca/cu fedido sim, mas cheiro de macho, isso nunca.",
  ">>3501437\r\n4-5 travecos por ano; 17 anos de travequismo; um total de pelo menos uns 100 travecos\r\n\r\n>nem um único deles tinha cheiro de homem\r\nIsso tem nome, anão.\r\n**Chama-se anosmia, procure um médico.**",
  ">>3501696\r\nMuito mais que isso, já devo estar atingido a marca de 250 travecos.",
  ">>3501696\r\n>chama-se anosmia, procure um médico\r\n\r\nAcho que os hormônios bloqueiam a porra do cheiro, sei lá. Perlutan faz milagre.",
  "Mal posso esperar, vou ficar no edging até as zero hora.",
  ">>3501437\r\nEssa porra de cheiro de macho nem existe. Mulher e homem tem o mesmo cheiro.",
  ">>3501947\r\nHomens e mulheres exalam feromônios diferentes, o que dá um cheiro característico para cada um deles. O que o quotado burro não sabe é que durante a terapia hormonal com estrogênio, os homens passam a produzir feromônios femininos, por isso o travequeiro em questão não sentiu cheiro de homem nos travecos.",
  ">>3501947\r\nA quantidade de secreção de glândulas sebáceas é diferente em homens e mulheres e também é hormonalmente modulada. \r\nAssim como há pessoas mais e outras menos sensíveis a esses odores.\r\n\r\nA ciclagem hormonal altera, mas os limiares basais masculinos ainda são mais altos em um travesti que em uma mulher. \r\nExistirem pessoas menos ou mais sensíveis a esses odores pode ser um dos fatores para explicar porque existem travequeiros de quarto e outros que vão pro mundo igual o anão.\r\nPronto saiu mais uma tese universitária:\r\n\r\nCheiro de travestis- modulação de feromônios na atração em HSH(homens federais).\r\nUma análise de caso.\r\n\r\n**Ainda sim, duvido que nem um único desses 250 tivesse cheiro de homem.**\r\n"
]
