[
  ">sua idade\r\n>seu histórico profissional, educacional e sexual \r\n>qualquer outro dado sobre dinheiro, conquistas e situação de vida\r\nVamos ver quem é mais fracassado aqui.",
  ">imageboard anônimo ",
  ">18 anos\r\n>ensino médio completo\r\n>quinze bucetas comidas\r\n>zero experiência no mercado de trabalho\r\n>atualmente me encontro querendo ingressar no curso de memecina da USP",
  ">>3501883\r\nO absoluto estado.",
  ">18 anos \r\n>ensino médio incompleto ",
  ">>3501949\r\nAlso, bv e virgem.",
  ">34 anos\r\n>6 anos em um laboratório de analise clinica, trabalhando no setor de central de laudos. Bacharel em Biomedicina, gosto de pegar umas gordas.\r\n>Tenho um carro e um filho.\r\n>Ando em um momento delicado, talvez o melhor relacionamento que tive, não está sendo mais o melhor pelas durezas da vida. Apareceu uma pessoa na jogada, mas ando no pensamento entre o amor e o tesão.",
  ">21\r\n>graduado, trabalhando\r\n>+12k por mês\r\n>carro melhor e diferente de carros populares\r\n>virgem\r\n>nunca namorei",
  ">>3501922\r\nSou inteligente e transo. Cope moar, viado.",
  ">26 anos\r\n>medfag\r\n>130K guardados no banco\r\n>15 bucetas comidas\r\n>se fudendo na residência mas no momento de férias\r\n\r\nNão tenho do que reclamar. ",
  ">19 anos\r\n>tenho uma loja online, faço 2.3k mensais, ensino-médio, como putas e saio com vadias do Tinder de vez em quando\r\n>atualmente só tenho dinheiro guardado, situação de vida é estável",
  "**Eu sou o anão do NANO.**",
  "Não me interesso por esse tipo de fio. Sage.",
  ">>3501813\r\n> 27 anos\r\n> advogado\r\n> 5-15k mensais depende do movimento no escritório 220k aplicados e uns 50k em shitcoins.\r\n> Noivo e tão feliz com a minha pitanga que nem me lembro das outras bucetas que já comi.",
  ">19 anos\r\n>só trabalhei de bico, estou no 3 ano do ensino médio **por causa da pandememe** e nunca fiz sexo\r\n>não tenho dinheiro, não tenho conquistas e minha situação é lamentável\r\nDúvido alguém ser mais falho que eu.\r\n",
  ">30 anos\r\n>ensino médio completo, carteira de trabalho nunca assinada únicas bocetas que comi foram a de duas putas\r\n>não tenho renda, mal tenho roupas para vestir e a única coisa que me tornou menos merda foi o auxílio emergencial",
  ">>3502409\nPara de mentir vc ganha  salário mínimo",
  ">>3502538\r\nKEK.",
  ">21\r\n>nunca trabalhei\r\n>ensino mérdio e dropei faculdade na estácio de SI no terceiro período\r\n>bvirgem\r\n>pobre\r\n>depresivo\r\n>feio\r\n>fraco",
  ">>3502709\r\n>Dúvido alguém ser mais falho que eu.\r\nKek, perdi com esse exagero. \r\nVocê só tem 19, filho de mil putas, o que não deve faltar aqui é gente mais falha que você, eu incluso.",
  ">33 anos\r\n>apenas subempregos já que não tenho formação superior\r\n>bvirgem\r\n>10k no banco, nunca conquistei nada e minha vida fica pior a cada dia\r\n\r\nAcho muito dificil alguém estar numa situação pior. \r\n",
  "Não participo desses fios mais.\r\nToda vez tenho que ficar postando foto, tirar print do saldo no aplicativo do banco e da binance.",
  ">18 anos\r\n>2 grau completo \r\n>nunca trabalhei\r\n>virgem\r\n>só tenho uma bicicleta e um celuluar velho\r\nPensei que a vida não fosse tão difícil, fode não. ",
  ">sua idade\r\n19.\r\n>seu histórico profissional, educacional e sexual \r\nJá trabalhei por um mês, estou num curso da federal e não assisto as aulas ou faço porra nenhuma faz meses, então sou basicamente NEET. Só transei com a minha namorada que é um ano mais velha.\r\n>qualquer outro dado sobre dinheiro, conquistas e situação de vida\r\nZero. Estou tentando arrumar um subemprego, já que ela trabalha e eu não.",
  ">27 anos\r\n>ensino médio completo, nunca trabalhei e virgem\r\n>nunca trabalhei e nunca conquistei nada, tudo que eu tenho foram os meus pais que me deram",
  ">24 anos\r\n>terminei o em há 7 anos, por metade desse tempo neetei e depois entrei num subemprego de salário mínimo onde estou até hoje\r\n>zero cursos ou graduação\r\n>músico fracassado\r\n>5.5k guardados\r\n>bvirgem se não fosse por putas e travecos\r\nIt's over.",
  ">28 anos\r\n>2 demissões\r\n>4 reprovações  no ensino medio/fundamental\r\n>1 relacionamento falido\r\n>cursando ead\r\n>nunca fui realmente bom em nada\r\nIt's over? ",
  ">sua idade\r\n23 anos\r\n>seu histórico profissional, educacional e sexual\r\nEstagiário no MP, formando em Direito numa das melhores federais do país e 41 civis comidas (e 1 travesti)\r\n>qualquer outro dado sobre dinheiro, conquistas e situação de vida\r\nFamília classe média alta (\"novos ricos\"); Perdi 30kg e depois ganhei 16kg de massa magra, 1.85m, aprovado num curso top tier numa federal top tier, aprovado em prova de processo seletivo de estágio em orgão público, tenho uma XRE (moto pra quem não sabe).\r\n\r\nAcho que só. Estava meio /baw/ e esse fio me fez lembrar que tenho uma vida boa comparado à de muitas pessoas, devo começar a reclamar menos e agradecer mais. Obrigado, OP.",
  ">>3503686\r\nAlso, não sou viado, comi o traveco só porque cai na porra da pescaria do chan, na hora foi uma merda e regretei duro depois.",
  ">33 anos\r\n>parasita desde os 18\r\n>salário atual 24k\r\n>patrimônio de 1,5mi, 700k excluindo as dívidas\r\n>casado, 1 filha, já fui corno\r\n\r\nVocês só precisavam ter tomado a concursopill na época certa.",
  ">29 anos\r\n>trabalhei um mês em um mercado e fui mandado embora no primeiro mês, eu fica nas punhetas, depósitos não chegam perto de mim\r\n>recebendo o bolsa miséria do governo\r\n>conquista, bom, eu estou quase atingindo o nível mago\r\n>morando sozinho sem nenhuma perspectiva de vida\r\nNão existe ninguém mais fodido que eu nesse fio.",
  ">23 anos\r\n>5k guardados \r\n>1500 reais \r\n>cursando ensino superior na área\r\n>rotina tranquila e horários confortáveis\r\n>namorando a 3 anos \r\n>fidelidade abalada por uma coroa extremamente gostosa de 43 anos \r\n"
]
