[
  "Temos anões que se lembra da primeira vez que se mastubaram? Me lembro que eu comecei a tentar com 11, mas tive medo de doer (não sei por quê), depois quando cheguei nos 12 e os hormônios vieram com tudo fui de uma vez, me lembro que eu me masturbei pelo pornô da Alexis Texas quando ela estava na praia, foi a melhor sensação de todas, eu tava de pijama, só eu no quarto, de noitinha, quando finalizei não segurei e dei até alguns gemidos, depois veio uma dor absurda no saco, tão absurda que eu fiquei quase desmaiado, mas foi gostoso mesmo assim, porém me lembro que eu falei que jamais faria aquilo novamente, porque doeu de verdade maluco, depois disso vocês já sabem.",
  "Lembro. Não lembro pra o que fapei e nem como descobri isso, mas lembro que não gozei nada, só tive uma sensação indescritível de tesão, durante o orgasmo foi uma sensação incrível, me revirava todo e o pau não parava de latejar.",
  "Lembro até da idade. Tinha 9 anos e descobri após um amigo me explicar o que era sexo/transar.",
  ">>3504427\nAquela leve ardidinha. Lembro que eu ficava horas no banheiro, só pra ter essa sensação final.",
  "Foi bom, mas não tão boa quanto a minha primeira vez com café.",
  "Foi para um jogo em flash chamado Jill alguma coisa. Porra, era o supra sumo da putaria pra mim. ",
  ">>3504514\n>suprassumo",
  "Lembro, foi pra um fetiche que eu tinha/tenho, mas estou tentando largar...",
  ">>3504499\r\nQual foi o primeiro vídeo de café que você fapou para?\r\n>>3504561\r\nTravestis?",
  "Estava jogando um MMO de Dragon Ball extremamente precário, algum autista perguntou se eu sabia o que era punheta no chat, falei que não e ele ensinou. Parei a jogatina para punhetar. Não estava gostando no começo e sentindo uma aflição mas depois enjoei duro, não lembro a idade mas não ejaculei.",
  "Não lembro para o que fapei, acho que pra nada, só lembro que foi na cama dos meus pais e eu senti uma dor no pau depois, mas nem saiu nada de gozo.\r\n\r\nDepois eu comecei a fapar todo dia e fiquei com pau inchado. Aí contei pra minha mãe e ela descobriu que eu tava batendo punheta.",
  "Comecei com 14. Autismo?",
  ">>3504912\r\nAlso, lembram como era bom passar a mão na cabeça do pau na infância? Era muito sensível e dava muito prazer. ",
  "Lembro. Foi aos meus 12 anos, era por volta da tarde e eu estava assistindo um programa de TV com uma apresentadora gostosa, ela começou a falar de camisinhas, daí eu comecei a puxar a pele do meu pênis para cima e para baixo até gozar, tudo enquanto ela falava sobre preservativos.",
  ">>3504923\r\nA sensação foi ainda melhor, pois eu era TESTEMUNHA DE JEOVÁ, e era considerado pecado bater punheta. Foi aquela famosa sensação de \"o proibido é maia gostoso\".",
  ">>3504930\r\n>mais\r\nFix.",
  ">>3504824\r\nNão sou federal. Foi pra pés, amigo...",
  "Sim, foi vendo fotos da vagabundas do RBD. De 10 pra 11 anos.\r\nBons tempos, boas coisas."
]
