[
  "Vocês acham que um anão padrão deveria participar desses trotes, ou é melhor bancar o sasuke diante dos normalfags inferiores da faculgado?",
  "Dizem que se você não participa eles te excluem ou algo assim. Particularmente\r\nnão pretendo participar dessas macacadas.",
  "https://www.google.com/amp/s/www.gazetadopovo.com.br/educacao/20-anos-sem-respostas-mae-de-jovem-que-morreu-em-trote-na-usp-pede-reabertura-de-caso-na-justica-0k133un42982j5wj6httqee1a/amp/",
  ">>3501074\r\nRapaz, se fosse com um filho meu não sobrava pedra sobre pedra nessa faculgado.",
  "Quando eu participei fui o único sem apelido.\r\nPior que durante a festa eles colocaram o apelido como diminutivo de um veterano burro pra caralho, mas pelo menos era da atlética e acabei ficando “amigo” dele.",
  "Se for morar em republica, la dentro o trote é mil vezes pior. Um calouro transou na cama de um amigo meu. Fizemos ele tomar o gozo da camisinha. ",
  "Depende. Consegue bancar ser motivo de chacota e ser excluído de trabalhos? Do contrário, faça média com a escória para não ficar queimado com esses lixos.",
  ">>3501107\r\nA possibilidade de nunca encontrarem o autor da morte desse rapaz é muito alta, muito triste isso.",
  "Nunca participei. É só não ser retardado e você se enturma sem passar por essa humilhação. Mas sim, o trote facilita a sua entrada, se você não cometer nenhuma gafe muito grande.",
  ">>3501074\r\nEsse caso me deixa em estado de fúria extrema. Se eu fosse pai dele, entraria na sala de aula da turma com fuzil e fazia a limpa.",
  ">>3501041\r\n>Dizem que se você não participa eles te excluem ou algo assim\r\nO ruim disso é que você perde networking.\r\n>>3501074\r\nEle tinha cara de anão, sinto por ele.\r\n>>3501124\r\n>Fizemos ele tomar o gozo da camisinha\r\nDifícil acreditar nisso, tente mais duro.\r\n",
  ">2021\r\n>trote\r\nAinda existe isso? Na minha época em 2011 já era extremamente raro, quem dirá agora na era zoom zoom, trote solidário e politicamente correto.",
  "Participe e entre na brincadeira. ",
  "Não participei. Vou pegar meu diploma no fim do ano. ",
  ">>3501188\r\nDeixa eu te falar uma coisa, retardado: FACULGADO É PARA FAZER CONTATO. \r\nVocê deve ser o anão formado na USP em CC e sem empregos. ",
  "Não participei e falava com todo mundo do meu curso, isso é só uma desculpa para te humilhar e não serve de nada. São apenas retardados larpando com hierarquia militar. ",
  ">>3501188\r\nNão precisa apagar não, anão.",
  ">>3501209\r\nVocê não vai fazer \"contato\" se humilhando com ovo na cabeça, retardado. ",
  ">>3501041\r\n>Dizem que se você não participa eles te excluem ou algo assim.\r\nSei lá, anão, não participei e falaram que eu não poderia aplicar trote nos meus calouros e que eu seria excluído, porém fui eu que puxei a comissão de trote dos calouros e sou o único que teve um bom relacionamento com meus veteranos, tanto que me chamaram pra diretoria da atlética como tesoureiro.\r\nO engraçado que o trote que aplicamos nos calouros foi o mais violento da história do curso, fizemos paredão de fuzilamento com ovo e coisas do tipo, fizemos 3 meninas colocarem camisinha numa banana usando só a boca e coisas desse calibre. O engraçado foi que o curso era de humanas e todo mundo achou aquilo um absurdo e vieram pra cima da comissão, só respondemos que nenhum calouro havia reclamado e que, portanto, esse choro era só ladainha de quem queria atenção.",
  ">>3501227\r\n>com meus veteranos\r\nImagina ser essa bicha, top kek. ",
  "Só símio descolixo participa desse câncer, basta você estudar o minimo para pegar o diploma que nunca precisará nem comprimentar o animais. Also, no primeiro dia da minha faculgado levei um estilete e um canivete na mochila, mas por ser curso meia boca, ninguém forçou essa porra.",
  ">>3501226\r\nSe tiver brio, sim. Aprenda a jogar o jogo, criança.",
  ">>3501227\r\nQue viadagem.",
  "Trote é pescaria. Pode ir ou não ir que não fará a mínima diferença, dá umas 2 semanas e ninguém mais lembrará dessa merda. ",
  ">>3501226\r\nNão, porém isso facilita o contato porque mostra que você está disposto a \"entrar na brincadeira\", uma vez que outros antes de você também entraram.\r\nAlso, o >>3501209 está corretíssimo, um diploma sem nenhum contato é coisa de retardado.\r\n\r\n>>3501238\r\nSim, eles estavam no curso antes que eu. Você sabe que Veterano nada mais significa que \"velho\", não sabe?",
  "Forçação imitando escolas dos EUA esse tipo de macacagem. ",
  "Participe e tente se enturmar. Você não ganhar nada sendo o esquisito que senta sozinho no fundo da sala. A vida não é um anime onde as pessoas vão olhar pra você e pensar \"nossa, que maneiro. O Anão deve ser muito mábunda por estar sempre sozinho e com cara de cu\".",
  ">>3501243\r\nNão, não vai. E isso é apenas uma desculpa para você mesmo, já que precisou se humilhar para pessoas desconhecidas, por ser um pobre nojento. \r\n\r\n>>3501263\r\nNão, facilita. Se for para se humilhar faça amizades com professores, a maioria das Universidade são pessoas fodidas, e os macacos que se metem com esse tipo coisa são os mais fodidos, além do disso, atualmente, os trotes são proibidos nas melhores universidades do Brasil, então é ineficaz e inútil. \r\n\r\n>>3501263\r\nNão, \"veterano\" é alguém que tem mais experiência que você, e está habilitado a passar conhecimento ao longo do TODO o seu curso, isso existia antes nas academia militares, e foi incorporado pelas universidade civis. Ninguém, ABSOLUTAMENTE, ninguém, um ano na sua frente tem qualquer coisa para te falar, e muito menos se for dos próximos anos, que se for estudioso e importante, está trabalhando e não fazendo bricadeirinha com calouro, coisa típica de alunos do 2º ainda deslumbrados com a vida universitária, e tão cabaços quantos os recém chegados. ",
  ">>3501329\r\nMeteu a real nos universicornos.",
  ">>3501259\r\nThis.\r\nFique tranquilo, underage. Se quiser se enturmar vai nos churrascos da turma.",
  "Teste.;",
  "Lembre-se sempre: veterano é merda, seus camaradas são seus colegas de ano.\r\nVá ao trote, mas se pegarem pesado, recuse-se a continuar e se te ameaçarem meta o louco nos bostinhas do segundo ano. Vai molhar todas as bixetes, vai por mim.",
  "Participe, anão. \r\nGrandes amizades começam com bebedeiras. ",
  ">>3501329\r\n>Não, facilita.\r\nSim, facilita sim. Dos que não tomaram trote eu fui o único que consegui interagir de forma normal com o resto.\r\n>e os macacos que se metem com esse tipo coisa são os mais fodidos\r\nEngraçado, geralmente são os mais ricos, ao menos no meu curso e no dos meus conhecidos.\r\n>os trotes são proibidos nas melhores universidades do Brasil, então é ineficaz e inútil.\r\nE ninguém dá meia foda e continua acontecendo em 90% dos cursos decentes.\r\n>isso existia antes nas academia militares, e foi incorporado pelas universidade civis\r\nE, de novo, ninguém da meia foda para a origem disso, é só um termo.\r\n>Ninguém, ABSOLUTAMENTE, ninguém, um ano na sua frente tem qualquer coisa para te falar\r\nJá vi macacos conseguirem material, livros, PDFs, acesso a bolsas por contato de veteranos e coisas do tipo por terem participado da brincadeira de socialização.\r\n>que se for estudioso e importante, está trabalhando e não fazendo bricadeirinha com calouro, coisa típica de alunos do 2º ainda deslumbrados com a vida universitária, e tão cabaços quantos os recém chegados.\r\nCaralho, você realmente levou a sério quando te que falaram você é muito maduro para sua idade, só não se esqueça que um contato bem colocado supera muito esforço.",
  "É só umas brincadeirinhas, caralho. Larga mão de ser retardado. Vão ser meia dúzia de \"humilhações\" mas você irá construir um networking fudido, pois ter carisma nesses ambientes é essencial. É só impor limites, porra. \r\nQuando eu entrei na faculgado participei do trote e uma das etapas era raspar o cabelo, obvio que não aceitei por motivos particulares**entradas**. Então, um veterano veio tentar falar merda e eu falei que se fosse pra raspar a gente ia ter que sair na porrada pra ele fazer a força. Ficou um clima pesado, depois de uns 30 minutos eu fui lá falar com ele e a gente se acertou. Resultado: eu passei a cortar o cabelo dos outros calouros na máquina e continuei com o meu intacto. No final das contas, eu já tinha ponte pra participar das principais ligas (Neuro e Cardio) sem necessariamente fazer a prova.\r\n>ai entre mudo e saia calado\r\n>ai pegue seu diploma e vá embora\r\n>ai descolixos\r\n\r\nDepois vem reclamar no /b/ do quão cruel o mundo é. O cara lá me forneceu todo o caminho das pedras do Ciclo Básico, drive particular com rateio dos veteranos, provas antigas e como me portar na frente de cada professor pra conseguir desempenho máximo e, por conta disso, receber bolsa de iniciação científica. Não tem segredo, é como um ritual de passagem.\r\nA vida não é um filme onde o frio e calculista da turma é o destacado. Participe das dinâmicas em grupo impondo respeito que o caminho é sucesso.\r\n\r\n>é obrigatório? \r\nNão. \r\n>vai fazer diferença não ir? \r\nNão muita, depois de um tempo todo mundo esquece \r\n>o que você recomenda, anão? \r\nSeja social mas dentro do limite tolerável, facilitará algumas coisas dependendo do curso.\r\n\r\n**Aguardando o anãozinho que senta no fundo da sala e tem que fazer trabalho em grupo sozinho me quotar despejando toda a sua raiva interior por não ser aceito na rodinha do intervalo, kek.**\r\n",
  ">ô bicho?\r\n<que foi?\r\n>chega aí, nóis vai passar uma tinta em você\r\n<beleza\r\n>...\r\n<...\r\n>pronto\r\n<legal\r\n>espera\r\n<o que foi, meu?\r\n>ajoelha, nóis vai te tacar bebida e depois você vai fazer o que agente quis...\r\n<COMEQUIÉÉÉ, MERMÃO?!\r\n>c-calma, a gente tava brincando, não precisa participar se não quiser\r\n<AH, BOM... SE FUDÊ, RAPÁ...\r\n>hehehe\r\nSó aceita trotes violentos os betas. Trotes são o exercício de poder puro e simples. Ou você é o lobo ou a ovelha, ou você impõe respeito ou os caras cagam na sua boca.",
  "Eu não participei, não queria chegar sujo pois estava morando meio de favor na casa de uma tia distante, que mal conhecia.\r\nIa chegar sujo, sujaria tudo pra me lavar e teria que lavar tudo.\r\nE eu estava um ano sem conviver com pessoas, estava isolado naturalmente.\r\n\r\nO que eu posso dizer que o primeiro semestre é onde a putaria acontece, esse é o momento, por exemplo meus colegas meteram muita festa com as guria do outro curso, fizeram uma amizade mais próxima entre eles e essas guria.\r\nEu acabei ficando amigo do pessoal, mas levou um semestre praticamente. Pelo meio-final do primeiro, foi onde já estava incluído e se ajudando nos trabalhos.\r\n\r\nResumindo OP: vá.",
  "Participei e não gostei nem um pouco, quase me meti em briga porque cruzei com os caras da atlética e eles queria brincar comigo e me bater, por sorte me fiz de bobo e sai ileso. Conselho meu: não vá. Você não vai ficar sem amigos, se quiser minta falando que não pode ir porque sua mãe passou mal e teve que ir com ela no hospital ou diga que estava viajando no interior, não importa, acho que ninguém vai te questionar de nada.",
  ">>3501607\r\nTenho vontade de arrumar confusão de propósito pra bater nos veteranos descolixos, mas sei que isso me prejudicaria.",
  "Só retardado participa de uma situação deplorável dessas.",
  ">>3501667\r\nPra que tanta raiva? Sai dessa vida. Na verdade se eu pudesse voltar no tempo nem teria feito faculdade, teria me saido por aí viajando de carona e me mudado para um país de primeiro mundo. Perdi anos da minha vida estudando e NEEtando.",
  "Prefira se arrepender de participar do que se arrepender de não participar. Vá!",
  "Dizem que é importante experimentar as coisas pelo menos uma vez na vida. E tem coisas que acontecem uma só vez.\r\nTire suas conclusões.",
  ">>3501667\r\nFaça. Relate o ocorrido aqui depois.",
  "Olha o que fazem com o anões no trote.",
  ">>3502002\r\nEles eram anões, bê?",
  ">>3502038\r\nIsso foi na UFMG, deu problema pros nazipardos.",
  ">>3501241\r\n>jorge\r\n>míseravel\r\n>invejoso\r\n>curso merda\r\nKek.",
  "Hoje em dia não pode mais trote violento, quando passei em medicina o trote foi usar um chapéu de palha por 1 mês.",
  ">>3501000\r\nNão teve trote em nenhuma das faculdades que eu cursei.\r\nIsso é meme, OP.\r\nGrandes chances de não rolar nada, nadica kek.",
  ">>3501041\r\nIsso já não acontece mais. \r\n\r\n>>3501074\r\nOs responsáveis diretos pela morte desse calouro tinham as costas quentes. Conseguiram livrar tudo com bons advogados e hoje exercem livremente a medicina. \r\n\r\nAlso, participe, OP. Atualmente todos têm medo de exposição por conta da facilidade de se gravar tudo o que acontece. Vai ser divertido, você vai ficar bêbado de graça e com alguma sorte ainda profita outra caloura perdida. ",
  ">>3501180\r\nIsso que eu pensei lendo o OP. Quando entrei  na faculgado pública em 2012 o trote já era um negócio fraquíssimo comparado com o que acontecia na década de 2000 ou antes. Hoje vai ser mais fraco ainda. ",
  "QUASE me fazem beijar um cara em uma dessas porras. Sim, era bv e ia perder com um homem por causa dessa merda.\r\n\r\nPura pescaria, não participe.",
  ">anão padrão\r\n>participar de trote\r\nUma coisa ou outra, amigo. ",
  ">>3502717\r\nChegou o incel de merda, apenas pessoas com vida social ativa deveriam ter o direito de postar.",
  "Vendo muitas das respostas dá para perceber o motivo das postagens do chan ter decaído tanto. Tanta escória que nem deveria estar aqui.",
  "Você pode simplesmente ignorar isso. É completamente irrelevante.",
  "Você já tá bancando o sasuke. Cresça, criança. ",
  ">>3501469\r\nVocê recomenda as pessoas a fazer coisas que você nunca fez? Top kek! Uma coisa é fazer contato para conseguir emprego e ser sociável, o famoso traquejo social, e disso nada tem com participar de um ritual de humilhação, sendo que ninguém NUNCA vai levar isso em consideração para absolutamente nada.",
  ">>3502747\r\nAqui não é o seu lugar."
]
