[
  ">o servidor mais lotado tem 600 jogadores\r\n\r\nIt's over. A era dos MMORPGS finalmente chegou ao seu fim, New World foi a última fagulha de esperança para esse gênero morto.",
  ">>3501222\r\nE ainda tá bom. ",
  "Tem o Mir4.\r\nEm um dia você consegue farmar 3 dracos com certa facilidade.\r\nO draco já teve picos de 9 dolares. Atualmente varia de 4 a 3.",
  ">FFXIV\r\n>New World\r\n>GW2\r\n\r\nNão acabou, você só não procurou os certos.",
  "New World tem quase 1 milhão de jogadores...",
  ">>3502407\r\nSim, porque foi lançado agora e até nego batata que nunca jogou mmo na vida comprou para experimentar. Espera virar de ano para ver quantos casuais sobram nisso aí.",
  "Admiro quem ainda tem saco pra jogar MMO depois dos 20 anos. Joguei Tibia por mais de uma década, hoje em dia eu não tenho interesse em jogar nenhum MMO.",
  ">>3502457\r\nLast 30 Days\t5,786.4\t-890.2\t-13.33%\t9,989\r\nMais vazio que servidor pirata do habbo.",
  "Vai dar uma olhada no movimento do oldschool RuneScape. Aquilo está a todo vapor.",
  ">>3502407\r\nNew World é uma bosta e de MMO só tem o nome, é praticamente Battle Royale com alguns features de MMO.",
  ">tibia\r\n>new world",
  ">>3502561\r\n== VOCÊ ESTÁ PREOCUPADO COM O PLANETA QUE QUER DEIXAR PARA SEUS FILHOS? ==",
  ">>3502569\r\n==EU QUERO UPAR ENQUANTO ESCUTO MANOWAR, AMIGO.==",
  ">>3502581\r\n== VOCÊ NÃO CONHECE O MANOWAR. ==",
  ">Tibia\r\n>24 anos online\r\n>mais velho que 90% da userbase atual\r\n>23:50 UTC-3\r\n>4:50 UTC+2\r\n>12500 players online\r\nVocê acha isso pouco, amigo? KEK.",
  "Ai que burro.\r\n>\r\nIn total CipSoft generated around 25 million Euro and with that approximately 10 million more than in the previous year. \"5 years ago our total annual turnover was just under 10 million Euro. Since then we succeeded in increasing our gains significantly every year, but the erratic increase in 2020 was of course not foreseeable\", says Stephan Vogler, one of the company's founders and CEOs.",
  "Uma versão Oldschool oficial do Tibia, feita pela Cipsoft e nos moldes de Runescepe e WoW reviveria o jogo. Infelizmente essa empresa comandada por judeus alemães só pensa em dinheiro, e isso eles conseguem bastante mesmo com uma baixa quantidade de players.",
  ">>3502660\r\nNão tem o que reviver, sabichão.\r\nEles NUNCA ganharam tanto dinheiro quanto ganham hoje.",
  "Eu ainda não entendo como nenhuma companhia de peso tentou investir num mmo para essa geração de zoomers. ",
  ">>3502660\r\nEssa é uma carta na manga deles. Assim como foi o lançamento de servidores Retro PVP. Eles não são burros, sabem o que estão fazendo. \r\nE como o >>3502672 disse, a empresa está lucrando mais a cada ano, basta olhar o balancete anual. \r\n",
  ">>3502674\r\nZoomers não consegue passar mais de 10 minutos focados em uma coisa e a grande maioria prefere espertofones à computadores. ",
  "==ROTWORM, CARLIM, ICELAND, MAGIC LONG SWORD, SORCERER== ",
  ">você nunca mais andará numa Prontera lotada de vida, gente e comércio\r\n>você nunca mais sentirá com a presença mais fraca de pessoas em algumas cidades mais obscuras\r\n\r\nRagnarok é só para comensais de alta requisição.",
  ">>3502705\r\nNunca vou esquecer o sentimento que me deu quando, nos meus 10 anos de idade, morri com um char level 11 para uma rotworm. ",
  ">>3502702\r\nTodo mundo repete isso como se fosse verdade quando não é. Zoomers passam incontáveis horas jogando jogos inúteis e assistindo conteúdo imbecilizante.\r\n\r\nPassar disso para jogar um MMO não é lá muito difícil.",
  "Tibia maior MMO de todos os tempos.",
  ">>3502736\r\nSim, jogos de \"rounds\" que duram no máximo 20 minutos e conteúdos do TikTok que duram menos de 1 minuto cada um. Isso não é achismo, é um fato. Zoomers não possuem nenhuma capacidade de concentração para realização de tarefas complexas. ",
  ">>3502542\r\nVerdade, até mesmo o RuneScape3 é repleto de jogadores, isso ao menos em servidor de língua inglesa.",
  ">>3502725\r\nEu passei pela mesma coisa, te entendo anão. Morrer no Tibia nessa época era o mesmo que passar pelos 5 estágios do luto.",
  ">>3502725\r\nVou abrir o Tibia e mostrar onde morri uma vez e que me deixou absolutamente puto. Quase chorei na época. Um segundo. ",
  ">>3502725\r\nQuando eu tinha 11 anos, criei meu primeiro char com o meu nome e sobrenome. Um filho da puta fingiu ser meu amigo e disse que queria compartilhar o char comigo. Ele me deu uma morning star para provar que estava sendo sincero. Eu aceitei e o marginal acabou trocando a senha e tirando tudo do meu char.\r\n\r\nFiquei tão puto que desisti do Tibia por uma semana. Depois disso, resolvi recuperar a senha e logar de volta no char. Descobri que ele tinha upado meu kina e ainda tinha mais itens do que antes. Quando eu recuperei tudo, ele me mandou uma mensagem implorando para eu devolver a fire sword dele.\r\n\r\nFoi nesse dia que eu perdi a inocência e me tornei um homem.",
  ">>3502824\r\n==PALADIN, THAIS, CARLIM, AB'DENDRIEL, ELFO, DOMÉSTICO== ",
  ">>3502824\r\nhi buy bp uh 2k",
  ">>3502725\r\n>>3502824\r\nOnde posso jogar num servidor que simula aquele velho Tibia?\r\n\r\nBaixei essa merda ontem pra lembrar os velhos tempos, já desinstalei na hora quando não loguei na BASEADA ROOKGARD. ",
  ">>3502870\r\nAi que saudades. \r\n\r\nUMA SD E BUM, O NOOB MORRIA. \r\n\r\nHoras a fio pra farmar ML. ",
  "MMOs começaram a morrer já no final dos anos do 2000, quando o Multiplayer online se difundiu através do consoles da setima geração, principalmente com o Xcaixa 360. \r\nLogo depois, aqui no Bostil, veio aquela onda de shooters onlines à lá Point Blank e Combat Arms, que passou a ocupar o tempo dos Cleytinhos que frequentavam as Lan Houses ou então só dispunham de uma torradeira para jogar.\r\nNo início da década passada, MMOs já haviam perdido 90% da relevância que tinham em meados dos anos 2000, mais precisamente entre 2005-2007(a tríade dourada do gênero).\r\nE, por fim, vieram os espertofones e mataram de vez o negócio.",
  ">>3502872\r\nTinha um do chan até julho. Até o N estava jogando.",
  ">>3502898\r\nSAUDADES JOGAR TIBIA E SAIR NAS SEXTAS-FEIRAS, SENTAR NUMA AVENIDA MOVIMENTADA E APURRINHAR EMOS NUMA MARQUISE DE UMA ESCOLA DE IDIOMAS. ",
  ">>3502919\r\nNão tem mais o servidor? ",
  ">>3502768\r\nQualquer macaquinho de lol passa mais de 5 horas diárias jogando, anão. Apostaria duro que muitos jogariam um tibia da vida se alguma grande companhia investisse duro num mmo para essa geração. \r\n\r\nMMO's são muito rentáveis. A Blizzard basicamente se tornou uma gigante por causa do WoW. A CipSoft saiu de dois autistas de quarto para uma empresa que faturou (em 2007) 11 milhões de euros. \r\n\r\n",
  "Acredito que está morrendo porque esse gênero demora pra evoluir no jogo e a gente, cascudo velho, não temos mais tempo para jogos assim. E os zoomers preferem jogos com mais dinamismo como mobas e fps. Então it's over para o bom e velho rpg mesmo.",
  "FFXIV a todo vapor aí, só que é caro.",
  ">>3502942\r\nAcabou. Dava pra contar numa mão quem estava online.",
  ">>3502944\r\nNão, não se tornaria.\r\nUma coisa é gastar 5 horas, mesmo que em um mesmo cenário, mas com uma variedade de heróis e/ou jogadores, como em MOBAs ou Battle Royales, outra coisa é ficar 5 horas grindando e/ou farmando um item que pode nem ser dropado nesse dia, tirando o fato de que, pegando liga dos underages como exemplo, pra sair no braço com outros jogadores, basta criar a conta e jogar umas duas partidas pra jogar contra outras pessoas, em um MMO, ia um tempo entre upar, conseguir bons itens e sair no braço.",
  ">>3502725\r\nMinha maior noobada foi morrer pra um Cyclop Smith num Knight level 30. Kek",
  ">>3502824\r\n>>3502725\r\nPeço perdão pela demora, estou free account e tive que ir andando. \r\nNotem que essa merda de buraco fica escondido e logo abaixo há um dos bichos mais temidos do Tibia OldSchool: o famigerado !!DEMON SKELETON.!!",
  ">>3502942\r\nSe animarem eu posso criar um outro OT.\r\nFazendo algumas melhorias, já que terão poucos players. ",
  ">>3502824\r\nChorei quando perdi meu Wand of Dragonbreath naquele esquema antigo de encher o DP de label e parcel até ele sumir, fode não.",
  ">>3503115\r\nJá vi gente perder um Stonecutter Axe assim. HUE. ",
  ">>3503072\r\n>>3503072\r\nEu adorava ropar esse DS e matar a macacada que caçava goblins nos arredores. ",
  ">>3503113\r\nMaior vontade de upar um personagem em Rookgard, hue. ",
  ">>3502407\r\ne 9/10 são bots. aconteceu com o amongus, aconteceu com aquela outra porcaria parecia com amongus só que battle royale, e vai acontecer com esse aí também.",
  "Tibia sempre esteve meio morto. Foi apenas no início da pandemia que o número de jogadores deu um salto grande, por conta da própria pandemia e do battleye. No entanto, a CIP falhou duro em manter o público. Eu mesmo voltei a jogar no início da pandemia e quitei. **Agora preciso pensar no que fazer com as 12k coins paradas**.",
  ">>3503159\r\n\r\nO combate de New World ficou bem legal, mas todo o resto do jogo é uma merda absoluta.",
  ">>3503169\r\n>CIP falhou duro em manter o público\r\nComo já foi dito no fio, a CIP aumenta mais e mais seus lucros a cada ano. A empresa nunca faturou tanto. Na época que ficou registrado como record de players, eles não ganhavam nem 1/10 do que ganham hoje. Isso é o que importa para eles enquanto empresa. O resto que se foda. ",
  ">>3503169\r\nNa verdade grande parte do salto de jogadores na pandemia foi para tentar virar vendedor de tibia coins e ficar \"rico\". Até uns 3 anos atrás dava MUITO dinheiro, tenho amigo que com um level 400 largou o emprego pra fazer 6mil por mês jogando tibia. Os Cleitons cresceram o olho e o mercado de farmador saturou. Do começo do ano pra cá o preço da coin em gold dobrou e os cleitinhos estão em suicídio relógio.\r\n\r\nJogo tibia de 2 a 3 horas por dia, sem passar disso e enjoo duro. De uns 4 anos pra cá o jogo ficou muito bom, e nunca joguei tanto desde que comecei em 2002.",
  ">>3503169\r\n>Agora preciso pensar no que fazer com as 12k coins paradas.\r\n\r\nVenda para revendedores de coins. 12k deve estar saindo quase a 2k reais. Estou quase fazendo o mesmo com meu rp 600 de Falcon set porque já dei uma enjoada do jogo.",
  ">>3503220\r\nDe carta forma, sim. No final do ano passado a CIP finalmente introduziu o char bazaar, então mesmo com a diminuição no número de players, eles conseguiram manter um bom lucro e até mesmo bater recordes passados. No entanto, isso não muda que ela falhou sim em manter os players, e, apesar do sucesso do char bazaar, isso pode não se suficiente para manter os lucros se os players decidirem simplesmente largar o jogo.",
  ">>3503169\r\n>movimento fica fraco\r\n>novo servidor lançado\r\n>hardcore pvp\r\n>1000 pessoas online\r\n>compra massiva de tibia coins para sair na frente\r\n>war durante uns dois meses\r\n>servidor abandonado\r\n>ano que vem servidor é fundido com mais uns três\r\n>movimento cai\r\nÉ isso aí, anãozinho, só repetir isso durante uns 10 anos que ainda consegue algo.",
  ">>3503271\r\n>De certa forma\r\nFixado.",
  ">>3503271\r\nEnquanto o Tibia for emprego para muita gente, o jogo não acabará.",
  ">>3503256\r\nVocê sabe se há alguma tendência no valor da coin? Não preciso de 2k reais no momento, então estava pensando em deixar parado por um tempo.",
  "Afinal de contas, o que tinha atrás da porta?",
  ">>3503310\r\nPelo que eu sei, no jogo está aumentando o preço e na vida real caindo de valor.\r\n\r\n",
  ">>3503310\r\nCaindo cada dia mais, venda o quanto antes. Não estou pescando. \r\nPica de comprovação. ",
  ">>3503335\r\nAlso, ainda tenho 12k parados também. Esses merdas não compram porque não veio do market. ",
  ">>3503329\r\n>>3503335\r\nObrigado por me avisar, anões.",
  ">>3503351\r\nDe onde vieram as suas?",
  ">madrugada de uma quinta para sexta-feira no ocidente\r\n>quase 80k jogadores",
  ">>3503391\r\nVendi tudo que tinha e parei de jogar. \r\nMas boa parte veio de mortes que vendi. Logo, diretamente de outros players. ",
  ">>3502930\r\nA metade dos anos 2000 foi uma época mágica:\r\n>era de ouro dos MMOs e das Lan Houses\r\n>auge da moda  **dos viadões** emo\r\n>internet banda larga se consolidando\r\n>primeiras plataformas de streaming surgindo \r\n>pirataria digital e física despontando a um novo nível \r\n>indiscutivelmente uma das melhor era dos joguinhos, com o auge da sexta geração(GTA SA, RE 4, NFS U2 e MW,  Bully, PES 6/W10 etc)\r\n>época do Joga BOnito, com o fodendo Ronaldinho em seu auge e a plena certeza que o Hexa viria com o Quadrado mágico\r\n>prosperidade e estabilidade econômica(ao menos objetivamente falando)\r\n>redes sociais(ORKUT, Flogão e MSN) ainda eram um universo novo e cativante\r\n>internet era uma terra sem lei e sem dono\r\n>várias tecnologias surgindo ou ao menos se popularizando, como os aparelhos de MP4, câmeras digitais e os primeiros celulares com câmera e MP3\r\nEu só queria ir dormir e acordar novamente em 2006.\r\n",
  ">>3503410\r\nGostei como a foda deste joguinho e comecei a jogar por conta de um fio do /jo/ que foi abandonado por um anão imundo que o dropou. Fiquei muito perdido no jogo e acabei largando, queria alguém que me ensinasse melhor o caminho das pedras nele.",
  ">>3503454\r\nEu estava jogando também, cheguei acho que 40 ou foi 50 em attack e defense, mas acabei dropando exatamente por causa desse anão macaco que dropou o fio sem mais nem menos, nem ajudar ou tirar uma dúvida o filho da puta tirava no fio.",
  ">>3503410\r\nTem bots aí?\r\n",
  ">>3503451\r\nSenti duríssimo. Quero viver desde 2006 novamente. ",
  ">>3503517\r\n>2006 foi há 15 anos\r\n>já tem zoomer com essa idade frequentando o chan",
  ">>3503494\r\nRunescape tem um problema maior que o tibia de 2014 com bots.",
  ">>3503494\r\nTotalmente infestado de bots, mas ainda é divertido.\r\n\r\n>>3503474\r\nEu ainda joguei muito mais que isso, peguei quase 60 em todos as skills, mas acabei grindando demais as skills por não conhecer mais nada do mundo e dropei. Se o criador deste fio estiver lendo isso, vá tomar no meio do seu orifício anal.\r\n",
  ">>3503371\r\nO Moedaz ponto com é o lugar mais fácil e rápido que conheço para vender coins, um amigo que parou de jogar vendeu todas elas por 45,50 cada 250 coins. Recebeu tudo no mesmo dia.",
  ">>3503561\r\nEu só fui descobrir que tinha de fazer um monte de quest pra poder liberar teleport depois que andei o mapa quase todo, foi uma boa experiência, mas eu fiquei meio puto com isso. Eu estava fazendo gold revendendo gold ring, que foi um anão que postou sobre isso no fio uma única vez, ainda devo ter minha conta. ",
  ">>3503577\r\nSim, eu também vendi lá. >>3503335\r\nEles são certinhos, pagam na hora e enviam por PIX. Mas estão pagando só 44 agora. Uma merda. \r\n",
  "Senti.",
  ">>3503659\r\nEsse é o baseado '''DUKE'''.",
  "Ah, Tibia...\r\nLembro de chorar por causa de pk, de rir como um louco quando virei pk, de me divertir dando trap em servidores sem pvp...\r\nBons tempos de garoto. Agora é só joguinho single player.\r\nJogos multiplayer são a maior roubada que tem quando você começa a se associar com as pessoas que fazem grupinho.\r\n\r\nPior ainda se fazem rp.\r\nConto nos dedos as pessoas decentes entre a escória de larpadores.",
  ">>3503561\r\n>>3503474\r\nJogo esta porcaria desde 2016, se quiserem podem movimentar o fio no /lan/ que eu passo a checar com frequência.",
  "Bump.",
  ">>3503833\r\nDarei uma passada lá depois, anão.",
  ">>3502674\nOs mmos perderam popularidade justamente porque são jogos sérios e difíceis, que geram um senso de obrigação e responsabilidade, e os zoomers são preguiçosos e burros e preferem joguinhos de partida rápida, como Free Fire.",
  ">>3503451\r\n\r\nSaudade de escutar Power Metal enquanto voltava da escola, das jogatinas de Dota e Ragnarok e de conversar com os amigos na frente de casa.",
  ">>3503072\r\nNo caminho desse lugar tinha uns lobos? Eu lembro que fui indo para o norte de Thais (eu acho, faz mais de 13 anos isso), matando os mobs merdinhas, consegui matar uns lobos (ficava subindo e descendo uma escada de pedra, que subia um morro), mas comecei a morrer então entrei num buraco. Lá dentro fiquei matando mobs merdas e adentrando cada vez mais fundo na caverna até que apareceram rotworms e me mataram.",
  ">>3503410\r\nNo final do ano passado o OSRS passou dos 200k online, um marco que o jogo não foi capaz de atingir nem na sua era de ouro, entre 2004 e 2008. Se juntar RS3 e o OSRS o Runescape pode ser considerado o MMORPG mais popular do mundo, mesmo não tendo 1/100 da publicidade desses WoWs e FFs da vida.",
  ">>3503313\r\nDa porta de level 999 só uma ilhazinha fudida sem nada de especial. Acho que ganha um troféu de decoração.",
  ">>3510224\r\nQuanto autismo, minha nossa."
]
