[
  "==COMO LIDAR COM VADIAGEM DA SUA PRÓPRIA MÃE?==\r\n\r\nPuta que pariu, anões. Descobri mensagens no celular da minha progenitora dando abertura para um filho da puta. O pior de tudo é esse filho da puta eu considerava um amigo. Como lidar com essa situação?\r\n**Minha mãe não é gostosa. Minha mãe é gorda e feia.**",
  "Bump",
  "Apenas não de a foda.\r\n\r\nEsquece isso ai.",
  ">>3502935\r\n>não dar uma foda\r\n>filho da puta toda vez que me vê vem me cumprimentar\r\n\r\n",
  "Deixe a sua mãezinha ser feliz, OP. Não interfira, isso vai fazer bem para a saúde mental e auto estima dela, consequentemente você e ela terão boa convivência.",
  "Sua mãe ainda é casada com o corno do seu pai?",
  ">>3502975\r\nEle é seu amigo ou colega ?\r\n",
  "Apenas imagine sua mãe sendo MARRETADA pelo seu amigo, simples. \r\n\r\nPOC, POC, POC, AH, AH, AH! ",
  ">>3502985\r\nO problema é que esse cara é quase da minha idade. Minha mãe tem 50 anos de idade.\r\n>>3502992\r\nColega de trabalho.\r\n",
  "Se sua mãe ainda é casada, fale para o seu pai (com a consciência de que isso pode foder o casamento deles). \r\nSe não é, não tem o que fazer, apenas aceitar.\r\n\r\nEsses dias relatei que descobri que minha irmã é uma vadia, chorei pra caralho e foi uma das maiores decepções da minha vida. Dica que dou a todos aqui: não fucem o celular de suas mães/irmãs.",
  ">>3503008\r\nSua mamãe deve foder bem gostosinho, bem coladinho, ah, isso, bocetinha encharcada dela, OP. ",
  ">>3503008\r\nManda a real, tenha brio, chegue e fale que não quer ele de papo com sua mãe.",
  ">>3502986\r\n>esse id bceta\r\nO que isso quer dizer?\r\n>>3503008\r\nPitango uma coroa de 50 anos, mete muito bem, a sua mãe não deve ser diferente.\r\n",
  ">>3503017\r\nRelate.\r\nAchou nudes?\r\n",
  "**Só fapo pra cornoold de mãe.**",
  ">>3503045\r\n>pitango uma coroa de 50 anos\r\n\r\nNão tem nem vergonha, quer ser chamado de LIXO na cara dura.",
  ">>3503017\r\nÉ casada no papel, mas não moram mais juntos. Fico puto porque minha mãe é/era da igreja e sempre me jurou de pés juntos que o único homem que ela teria na vida seria meu pai.\r\n>>3503058\r\nNão achei nudes, mas percebi que ela sempre apaga as conversas. Vi ela chamando ele de gatinho e digitou em outra linha ''tô te querendo kk''. \r\n",
  ">>3503117\r\nAnão, apenas lide. \r\n\r\nQuando a bocetinha que ainda tá quentinha começa a coçar, ela vai ser usada. Dê graças a Deus que você não corre o risco de chegar em casa e ver ela engatada com um MASTIFF HOLANDÊS. ",
  "Saia de casa.",
  ">>3503017\r\nVocê é o anão da irmã que falou que relacionamento bom é relacionamento aberto? Pensei que só tinha ouvido ela conversando, não que tinha fuçado no celular dela.",
  ">>3503117\r\nVocê tem que comê-la mesmo ela sendo feia e gorda, anão. É seu dever substituir o seu pai e satisfazer as necessidades vaginais dela.",
  ">>3503224\r\nFinalmente, coomer.",
  ">>3503067\r\nEla parece ter uns 40 no máximo, não tem filhos, muito carinhosa, mete bem, engole todo meu leite, peituda natural, magrinha, tudo em cima, extremamente apertada, atenciosa, olhos verdes, tem dinheiro, um casão e banca nossas viagens. Fazemos vários passeios na natureza. Cozinha pra mim e me trata como um rei.\r\nAinda é inteligente, anti-vacina, falamos de assunto espirituais, e até mal de de judeu. \r\n\r\nEstava ficando com uma loirinha linda de 27 anos evangélica e não tinha muito assunto.\r\nA coroa da de 10 a 0.\r\n",
  ">>3503247\r\nPassou de 30 anos, pode jogar de lado.",
  ">>3503247\r\nPuta merda. Só pode ser Bobby. Ninguém tem tanta sorte assim.",
  ">>3503247\r\nAnão, homem foi feito pra caçar carne nova. \r\n\r\nÉ bom ser paparicado por uma pessoa dessas? Sim, mas, você está invertendo o estado inerente das coisas. \r\n\r\nÉ quase como inverter o estado inerente do NEGRO, que é a sujeira. ",
  ">>3503298\r\nBaseado.",
  ">>3503298\r\nVocê não sabe o que é comer um cu sem frescura.",
  "Tirando fotos para compartilhar com os anões.",
  ">>3503319\r\nAmigo, cu de uma balzaca de 50 anos? Dispensado. Imagina uma balzaca de 50 anos querendo se passar de mocinha, já tive isso, falo com conhecimento de causa. Amigo, ela afirmava que menstruava, ela tinha 48 anos. Comi uma vez e não aguentei mais. ",
  ">>3503357\r\nVocê dispensa porque deve gostar é de dar.",
  "Arrume um trabalho, torne-se independente e nunca mais olhe na cara dela. ",
  ">>3503362\r\nAnão, passou de 30 não presta.",
  ">>3503284\r\n>>3503298\r\n>>3503411\r\nNo dia que eu tiver dinheiro eu vou caçar novinhas. No momento está ótimo para minha condição. sou boomer já também.\r\n>>3503295\r\nPois é anão, ela ainda dirige para mim e vem me buscar para passear na cachoeira, praia etc..\r\nO ruim é que ela quer namorar, eu meio que estou indo na onda pois estou curtindo muito ficar com ela.\r\n\r\n",
  ">>3503362\r\nCalma, anã, nada pessoal, só uma constatação que homem mais velho foi feito pra mulher mais nova. \r\n\r\nImagina, toda aquela melosidade com uma novinha cheirando leite... ai ai. "
]
