[
  "Algum anão /cri/fag poderia transformar a obra \"Operários\" da Tarsila do Amaral em \"Presidiários\"? Existe uma coisa em comum entre todos eles e que deixará todo lacrador com o cu ardido por séculos.\r\n\r\nAlguém?",
  "Chan bugado da porra.",
  "Delivere mais picas de presidiários de sua preferência.",
  "Sabe o que existe em comum entre todos eles? A desigualdade social e a pobreza infligida por esse capitalismo, o sistema carcerário é racista e visa exterminar a juventude negra, enquanto o estado não combater essa política de encarceramento racista, nada mudará. \n<tinyboard ban message>O USUÁRIO FOI JOGADO AO MAR POR ESSA POSTAGEM</tinyboard>",
  ">>3502525\r\nE quem é que liga para o que acontece com esses ratos? Presidiário é merda.\r\n",
  ">>3502541\r\nVocê deveria se importar, são seus irmãos **em Cristo**.",
  "Bump porque achei a ideia interessante.",
  ">>3502525\r\n>maior número de esturpadores, pedófilos, sequestradores e homicidas\r\n>não meu, culpa da bmw\r\nKek. \r\n\r\n>>3502515\r\nUpando.\r\n",
  "Não sei qual resolução será usada pelos anões. ",
  ">>3502619\r\nCherry picking claro.",
  null,
  ">>3502557\r\nEu tinha um irmão presidiário, ele se afiliou com o pcc lá dentro, me contou que matou um detendo com uma faca de cozinha, me disse que foi o batismo dele. Segundo ele, foi mandado para fora da prisão para executar meu primo ( vendedor de drogas), mas não teve coragem. Algums dias depois de se despedir de mim e familiares, ele desapareceu sem dar notícias.\r\n\r\nA ossada dele foi encontrada por um pescador. Eu lembro até hoje ele me redpillando de certas coisas. Não sinto a falta dele.\r\n",
  "Brasil. ",
  ">>3502649\r\nAprenda a mentir.",
  null,
  ">>3502666\r\nCabe a você acreditar ou não.",
  ">>3502525\r\nFinalmente, aidético do direitos do manos.",
  "Up da brasilidade.",
  "Culpa do capitalismo. ",
  ".",
  "Culpa dos ricos.",
  "Dá até para colocar ''referência'', meu!",
  null,
  "Bump. ",
  ">>3502767\r\nEsse terceiro... Senti, pensei que era eu.",
  ">>3503132\r\nNão seja tímido, Bruno. Você é baseado, até hoje não encontraram o cadáver da vadia e só te condenaram por pressão da mídia. Quero te ver no Corinthians ainda, hein.",
  "Delivera mais picas. Está quase pronto.",
  "Finalizado.",
  ">/cri/\r\nNÃO NÃO NÃO, NÃO PODE ISSO.\r\n/CRI/SÓ PODE NO /CRI/",
  "==OBRIGADO, MISCIGENEÇÃO!="
]
