[
  "Os anões podem recomendar uma boa vn pra um iniciante? Já joguei Saya No Uta e estou buscando a segunda jogatina. Recomendem o topo apenas.",
  "Hizashi no naka na riaru.",
  "SAGE.",
  ">>3502610\r\nOh, pornô não.",
  "O que é visual novel?",
  "True Love é um clássico. Katawa Shoujo é outro que, se você frequenta IBs, é necessário ter jogado.",
  ">>3502654\r\n>Katawa Shoujo\r\nDo que se trata?\r\n",
  ">>3502663\r\n>não sabendo\r\n==SAI DO MEU CHAN, DESGRAÇADO!==",
  ">>3502663\r\nAdmitir ser newfag dava ban na minha época. Não saber googlar deveria dar ban hoje. ",
  ">>3502596\r\n>>3502651\r\n>>3502654\r\nTRÊS BICHAS.",
  ">>3502686\r\n>>3502692\r\nEu já ouvi falar de Katawa Shoujo aqui no /b/, mas nunca pesquisei, bicho, nunca dei uma singela foda pra vns até jogar unteralterbach e saya no uta. E peço que parem de me ofender, sou um animeamigo de bem, se brincar meu powerlevel nas animarias é maior do que o de vocês dois juntos.",
  ">>3502651\r\n>reaction de garotinha 2d\r\n>ironic weaboo \r\nNunca falha.",
  "De que anime é esse gif aí?",
  "Monobeno.",
  ">>3502735\r\nYama no susume.\r\n\r\n>>3502721\r\nEsse gif é muito bom. ",
  "Sekien no Inganock, também é Lovecraft, mas é do ciclo dos sonhos.",
  ">>3502651\r\nO absoluto estado dos animefags zoomers. ",
  ">>3502721\r\n>mas nunca pesquisei\r\nPoderia fazer isso agora, não? Se tem dúvida sobre algo, pesquise no Google. Se não achar nada, aí talvez você pense em perguntar para os anões sobre. Considerando que estamos falando de Katawa Shoujo, te xingar é totalmente justificável. Se um anão te faz o favor de recomendar, você deveria fazer o favor de procurar por si mesmo. Não é implicância, é apenas bom senso. Se todo mundo que está aqui a mais tempo passou por isso de não receber tudo na boquinha, não será você que receberá.",
  "Sem ser +18: Fate/Stay Night, Clannad, Air, Kanon, White Album. \r\n\r\nSendo +18: Sengoku Rance, Evenicle, Eroge h m Zaihatsu, Kamidori Alchemy Meister.\r\n\r\nBoa jogatina anão. ",
  ">>3502794\r\n>>3502784\r\nEstou cagando. Quando voltar pro computador, respondo vocês direito.",
  ">>3502784\r\nSou pardo, não entendo essas coisas complicadas. ",
  ">>3502761\r\nObrigado. ",
  ">>3502784\r\nBicha, se mata anime boiola.",
  ">>3502853\r\nSe mate você, preto tição.",
  "Apenas isso.",
  ">>3502892\r\nVocê nunca será uma mulher. Você não tem útero, não tem ovários, não tem óvulos. Você é um homem homossexual submetido a um tratamento com drogas e cirurgias, uma verdadeira zombaria da perfeição natural.\r\nTodo o “apoio” que você receberá é de gente falsa e/ou com segundas intenções. As pessoas zombam de você pelas costas, seus pais estão envergonhados e sentem nojo de você, além disso, seus “amigos” riem de sua aparência diabólica quando você não está por perto.\r\nHomens sentem repulsa de você. Milhares de anos de evolução permitiram que homens identificassem fraudes com incrível eficiência, e até mesmo os travecos mais femininos parecem esquisitos e não naturais para os homens e sua estrutura óssea é um forte indicador disso. Mesmo quando você conseguir levar um cara bêbado para a sua casa, ele voltará com o sebo nas canelas a partir do momento que ele vislumbrar a cicatriz fétida e infeccionada que você chama de buceta.\r\nVocê nunca será feliz. Você dá um sorriso amarelo toda a santa manhã de frente para o espelho e diz para você mesmo que tudo ficará bem, mas lá no fundo você sente a depressão crescendo, se rastejando pelo seu corpo, como uma erva daninha, pronta para te destruir, até você não suportar mais.\r\nEventualmente, o peso será tanto que você comprará uma corda, fará um laço, colocará sobre o seu pescoço e pulará num abismo gélido e profundo. Seus pais te encontrarão, de coração partido, mas aliviados, porque não precisarão mais ter de se preocupar com os sentimentos de vergonha e o desapontamento. Eles te enterrarão, e em sua lápide estará escrito o seu nome de nascimento, qualquer um que passar por sua tumba saberá, por toda a eternidade, que um homem está enterrado ali. Seu corpo entrará em estado de decomposição e tornará ao pó. Tudo o que sobrará de seu legado será a ossada de um esqueleto inegavelmente masculino.\r\nEsse é o seu destino. Isso é o que você escolheu. Não há mais volta.",
  ">>3502968\r\nPode sair do meu fio?",
  "==Katawa Shoujo==\r\nVocê quase morre por causa de um problema do coração e agora está numa escola de deficientes pra que um médico possa acompanhar o estado do seu coração.\r\nSeu objetivo é namorar uma das garotas deficientes.\r\nhttps://www.katawa-shoujo.com/",
  ">>3502968\r\n>Você nunca será uma mulher. \r\n\r\nPorra, graças a desu. E você nunca será humano, zé-gotinha da Petrobrás. ",
  ">>3502982\r\nPor acaso eu posso namorar todas? Essa loli está disponível? Tem cenas eróticas envolvendo sexo?\r\n",
  "Leia os clássicos, anão.\r\n>shibuya scramble\r\n>clannad\r\n>umineko\r\n",
  ">>3502900\r\nBaseado.",
  ">>3503005\r\nAh, esqueci de citar os seguintes:\r\n>the house of fata morgana\r\n>narcissu\r\n>tsukihime\r\n>subahibi\r\nComece pelos que citei, depois pode ir pro restante, como stein's gate, danganronpa e etc.",
  "==Bernd und das Rätsel um Unteralterbach==\r\nVocê se muda pra uma cidade nova e o seu trabalho é ficar em  pra denunciar café.\r\nUma demônia vai dominar o mundo e te estuprar a não ser que você junte poder mágico o suficiente pra derrotar ela. Você só consegue juntar esse poder mágico comendo lolis.\r\nhttps://archive.org/details/unteralterbach",
  ">>3503069\r\n>>3503005\r\nPoxa, anão, são muitos... Aponte uns 2 aí. Clannad eu já vi o anime.\r\n>>3503086\r\nE-eu zerei esse já, foram boas fapadas.\r\n",
  "Okujō no Yurirei-san.",
  ">>3502976\r\nSomente se você me desejar uma boa noite de sono. **:)**\r\n\r\n>>3502983\r\nPosso até ser preto, mas pelo menos não sou um gordo sem presença paterna que precisa assistir desenhos corenos para se sentir satisfeito com a vida de merda e de miséria que você viverá para o resto da sua vida.\r\n",
  "==EU NÃO CONSIGO ME DECIDIR, ANÕES!==\r\nPor favor, me ajudem, são muitas opções.",
  ">>3503093\r\n>shibuya scramble\r\n>umineko\r\nJá é conteúdo pro ano que vem inteiro.\r\n",
  ">>3503122\r\nBoa noite então, anão, durma com os anjinhos e o papai do céu.\r\n>>3503130\r\nUmineko é legal? Do que se trata? Vi que tem vários personagens excêntricos. ",
  ">>3503003\r\n>Por acaso eu posso namorar todas?\r\nSim. Só não ao mesmo tempo.\r\n>Essa loli está disponível?\r\nSim.\r\n>Tem cenas eróticas envolvendo sexo?\r\nSim.",
  ">>3503122\r\nPare de encher o saco e volte para a senzala.",
  ">>3503128\r\nJogue esse: >>3502982\r\n",
  ">>3503163\r\nRin é um milagre do universo.",
  ">>3503163\r\nPorra, anão, são todas deficientes, eu não tenho esse fetiche. Você gosta de deficientes? Não me leve a mal, eu fapo pra scat as vezes, mas nunca vi nada com deficientes, é perigoso desenvolver um fetiche?\r\n",
  "Não é exatamente uma VN, mas já terminaram a tradução dessa belezura aqui? Lembro que um sujeito estava traduzindo fazia 10 anos.",
  ">>3503155\r\nBoa noite para você também minha princesa, eu te amo, faço de tudo para ficar com você.\r\n\r\n>>3503165\r\nGostosa, vou te comer.\r\n\n<tinyboard ban message>O USUÁRIO FOI JOGADO AO MAR POR ESSA POSTAGEM</tinyboard>\n<tinyboard ban message>O USUÁRIO FOI JOGADO AO MAR POR ESSA POSTAGEM</tinyboard>",
  ">>3503206\r\nVocê não jogará por ter fetiche em deficientes, isso eu garanto. Não é fetichista. Você é uma pessoa normal jogado num ambiente onde há garotas deficientes. Daí pra frente, as escolhas são suas e as garotas serem ou não deficientes pouco terá a ver nas suas escolhas. ",
  ">>3503255\r\nTem tradução pt-br?",
  ">>3503243\r\nPuta merda, nunca mais pedi recomendação nenhuma depois que me mandaram assistir essa bosta e eu, trouxa, fui. Dropei no terceiro epísódio. Pior anime de romance que já vi, fácil. ",
  ">>3503155\r\nUmineko é 10/10. ",
  ">>3503277\r\nA primeira rota é a mais chatinha. Amagami tem a vantagem de recomeçar de 4 em 4 episódios. ",
  ">>3503267\r\nNão. Nosso projeto de tradução não foi pra frente, como todos os outros projetos de chans brasileiros. Mas puta que pariu, não saber inglês em 2021 é de foder, anão. E se não souber, não jogue, pois você não ficará imerso nos diálogos.",
  ">>3503308\r\nEstava brincando, só quis te cutucar. Baixei e vou jogar, alguma dica?",
  "\r\n\r\n**VA-11 Hall-A**\r\n\r\nVocê é uma bartender em um futuro, conhece personagens diferentes e tem uma vibe legal. Os minijogos consistem em fazer drinks. Tem na Steam, PSN e Gog.\r\n\r\n>>3502900\r\n999 é bom mas é muito viajado, acabei por comprar todos os jogos e entre todos o segundo é o melhor. Porém a decepção que foi o terceiro jogo me fez ponderar que não vale a pena todas as horas gastas jogando a série...\r\n\r\n>>3502982\r\nJogo muito bom, com alguma comédia leve, adorei as loucuras do colega de dormitório, eu diria que é um jogo cativante. \r\n\r\n",
  "Recomendo Higurashi. Talvez você ache longo por ter 8 jogos, mas vale a pena. Se decidir jogar não esqueça de instalar os patches do 7th-mod.",
  ">>3503206\r\nKek.\r\nVisualmente falando elas são garotas normais, exceto pela que não tem braços, a que não tem pernas, e a que teve metade do corpo coberto por queimaduras.\r\nSabe, o jogo não é só putaria. Tem uma história bem importante. Cada uma dessas garotas tem suas dificuldades além da deficiência e seu crescimento.\r\nHoje em dia eu vejo que eu estaria mais disposto a namorar uma garota com deficiência, mas não é um fetiche.",
  ">>3503122\r\n>posso até ser preto\r\n\r\nCadê a moderação?",
  "Vocês que jogaram Katawa Shoujo - quantos de vocês jogaram lá em 2012? Só por curiosidade.",
  ">>3503324\r\n>alguma dica?\r\nNão. Apenas jogue e se algo der errado, tente outra vez. Não quero te induzir a tentar determinada rota. Qualquer dúvida, o Google é seu amigo. Só acharia legal se você relatasse aqui a sua experiência depois de finalizar alguma rota. Faz tempo que não temos fios de Katawa Shoujo. Eu até te acompanharia na jogatina, mas faria a mesma rota de sempre, pois eu amo a Rin.",
  ">>3503392\r\n2013. ",
  ">>3502721\r\n>>3502756\r\n>>3502784\r\n>>3502830\r\n>>3502976\r\n>>3502982\r\n>>3503003\r\n>>3503108\r\n>>3503128\r\n>>3503155\r\n>>3503163\r\n>>3503200\r\n>>3503206\r\n>>3503243\r\n>>3503339\r\n>>3503334\r\n>>3503392\r\n>>3503405\r\nt. Vergonha da família",
  "Parando pra pensar, eu tenho sim fetiche por garotas deficientes, mas acho que o Katawa Shoujo não teve nada a ver com isso.",
  ">>3503392\r\nEu joguei em 2014.",
  ">>3503441\r\nChegou o outro carvãozinho. ",
  ">>3502651\r\nPoste as tetas, pedaço de MERDA. \r\n",
  ">>3502718\r\n>>3502663\r\n>>3502784\r\n>>3503540\r\n",
  ">>3503405\r\nVou jogar namoral então, vou manter o fio vivo também.",
  "Isso aqui é realmente uma mestrepeça?",
  ">>3502651\r\nPor que estão xingando esse anão? Eu também não sei o que é visual novel. Tive pai presente que me levava pescar, jogar bola e tomar cerveja, então não entendo essas coisas de meninas/maricas. Vocês podiam postar um dicionário LGBT pra entendermos o que essa rapaziada dos animes falam.",
  ">>3503614\r\nTer pai presente te impede de usar o google? Seu pai tinha a pele escura, por acaso?",
  ">>3503661\r\nCalma, bichinha invocada. Não tenho nada contra gay, as pessoas fazem o que bem entendem da vida, mas não vou procurar viadagem no google. Meu pai nasceu no Rio Grande do Sul e o apelido dele era Alemão.",
  ">>3503746\r\nAlso, se for pra ficar usando vocabulário específico GLS, acho melhor a moderação mover esse fio pro /tr/.",
  "Fico extremamente abismado e descrente com o rumo da civilização quando vejo adultos hipnotizados por animações homossexuais como essas. É deplorável o nível em que meus irmãos de nação e raça se encontram nesse momento, que DEUS possa nos ajudar.  ",
  ">>3503746\r\n>num vô procurá nu gugou, ocê tem que mim dizê",
  ">>3503339\r\nAlso, também recomendo a franquia de Steins;gate, começando pelo Original (esqueça aquela porcaria \"ELITE\"), indo para o Phenogram e finalizando com Zero. Novamente, se for jogar não esqueça de instalar patches de melhoria, dessa vez do Committee of Zero.\r\n\r\nhttp://sonome.dareno.me/page2/",
  ">>3503830\r\nÉ por isso que as pessoas odeiam homossexuais, sempre querem impor a viadagem."
]
