[
  "Que dia é hoje, /b/?",
  null,
  "Caralho. Olha a hora, seu filho da puta. ",
  "DIA DOS TRAVECATÓLICOS!",
  "Vem ficando bem pontual, hein, Madruguinha?",
  null,
  "== DIA DE VOCÊ CALAR SUA BOCA AIDÉTICA E FICAR QUIETO! ESSA AGORA É UMA ARANHA THREAD!! ==",
  "É DIA!?",
  "BASEADO!",
  ">00:00:00\r\nPrecisão de um relógio suíço.",
  ">>3502770\r\nHora de masturbação.",
  "Boa noite, Madruguinha. Boa noite, confrades.",
  "Postem travecos tomando no cu!",
  ">>3502796\r\nJá ia postar esse panfleto.",
  null,
  "Bump Federal.",
  "Lá vai o dump de travequinhas!",
  ">00:00:00 \r\n\r\nRapaz...",
  ">00:00:00\r\nEstá ficando pontual. Olá, madruguinha. Tudo certo com o senhor? Espero que sim. Me desculpe qualquer coisa, mas estou escrevendo isso bêbado, então releve quaisquer erros ocasionais. Eu só... eu só bebo latinha! Quantas? Umas quatro... enfim, independente disso, cá estou para, como um Yahoo Respostas que ilumina a mente dos internautas, responder a sua eterna dúvida. \r\nHoje é dia 22 de outubro de 2021. Faltam 70 dias para acabar o ano.\r\nNessa data, em 1383, o rei Fernando I de Portugal morreu, sem deixar um herdeiro masculino ao trono, desencadeando um período de guerra civil e desordem nas terras dos tugas. Em 1721, o Império Russo foi proclamado pelo czar Pedro I após a derrota do Império Sueco na Grande Guerra do Norte, dando início à Rússia Czarista que se manteve até 1917. Também nessa data, em 1884, o Observatório Real da Grã-Bretanha foi adotado como o meridiano principal da longitude, o Meridiano de Greenwich. Em 1912, aqui no Brasil, tivemos o início da Guerra do Contestado, que envolveu posseiros e pequenos proprietários de terras, de um lado, e representantes dos poderes estadual e federal brasileiro, de outro, numa região rica em erva-mate e madeira, disputada pelos estados do Paraná e de Santa Catarina. Em 1938 a primeira cópia xerográfica foi feita nos Estados Unidos. Em 1955 tivemos a proclamação da república do Vietnã do Sul. E em 1964 Jean-Paul Sartre recebeu o Prêmio Nobel de Literatura, mas recusou a honra.\r\nHoje é aniversário de João V de Portugal, do grande compositor e pianista Franz Liszt, do lendário goleiro russo Lev Yashin, do cantor Shaggy, do goleiro ex-seleção brasileira Doni e da Sailor Venus Minako Aino.\r\nEssa data também marca a morte do pintor Paul Cézanne e do escritor Oswald de Andrade.\r\nHoje é o dia do protesto mundial contra o uso do eletrochoque no tratamento psiquiátrico. Também é o dia internacional do radioamador e dia do paraquedista. Também é aniversário da cidade de Mogi Mirim-SP, Chuí-RS, Vacaria-RS, Muqui-ES e Santana do Itararé-PR. Pra fechar, hoje é o Dia Nacional da Cidade-Estado do Vaticano.\r\n**TOMA CACHAÇA, CARAI!**",
  null,
  "2/???\r\nEstou com o pau na mão.",
  "Bump.",
  ">>3502805\r\nFui eu **anônimo** que o fez. Ia fazer outros, mas não tive tempo e inspiração.",
  ">>3502817\r\nBaseado Telekid. Tenha um bom fim de semana.",
  null,
  "3/???\r\nAI, PAPAI!",
  "Bump.",
  "Hoje é dia de dar sage e hide em fio de aberração que gosta do cheiro de homem e de comer boceta de fezes.",
  "4/???!",
  "Sem chance pra merdalheres...",
  "==Chamando todos os aranhas==\r\n>Chamando todos os aranhas\r\n<Chamando todos os aranhas\r\n==Chamando todos os aranhas==\r\n>Chamando todos os aranhas\r\n<Chamando todos os aranhas\r\n==Chamando todos os aranhas==\r\n>Chamando todos os aranhas\r\n<Chamando todos os aranhas",
  ">>3502817\r\nTambém bebi muito hoje, Telekid. Como sempre digo: baseado!",
  ">00:00:00\r\nFinalmente. \r\n",
  "Bando de bicha, cu ambulante, poço de AIDS. ",
  ">>3502841\r\nElas têm inveja das nossas travequinhas.",
  null,
  "Thread bosta.",
  ">>3502780\r\nEu fecho com Miranha.",
  "Menina sacuda.",
  "Boa noite, anões. Sou feio pra caralho e virgem com 22, estive pensando em perder a virgindade com uma travesti.\r\nElas são mais fáceis no foguinho? Nunca criei um, mas tenho certeza que se criar, match com mulher eu não vou ter.\r\nAlgumas dicas? Devo procurar uma menor que eu para não correr o risco de ser agredido ou coisa assim?",
  ">>3502817\r\nBaseado, gostamos de você Telekid.",
  "ARANHA THREAD\r\nR\r\nA\r\nN\r\nH\r\nA\r\n\r\nT\r\nH\r\nR\r\nE\r\nA\r\nD",
  ">>3502868\r\nAlso, esqueci de falar, fapo para travestis desde os 12 anos de idade.",
  "6/???!\r\n>>3502868\r\nÓtima ideia, anão. Perca a virgindade com uma travequinha gostosa.",
  ">>3502868\r\nVocê está aberto a se envolver com alguém ou só quer transar?\r\nSe só quer transar, é mais fácil pagar uma acompanhante. É mais barato, honesto e prático.",
  ">>3502865\r\nN-nossa.",
  ">>3502881\r\nDesde os doze?",
  "ARANHA THREAD\r\nARANHA THREAD\r\nARANHA THREAD",
  "Estão vendo essa moça da pica? Sim, é uma mulher de verdade, coisa que aberrações nunca serão.",
  ">>3502841\r\nCoisa boa, colega federal.\r\n\r\n>>3502863\r\n>>3502865\r\nEsses pênis são reais?\r\n\r\n>>3502868\r\nVocê vai acabar sendo extorquido, anão. Não recomendo.\r\n",
  ">>3502863\r\n==Eu fecho com miranha.==",
  ">>3502817\r\nAdquirindo conhecimento numa thread de travecos. Obrigado Telekid, pessoas como você, tem que ser exaltadas.",
  ">>3502906\r\n>moça da pica\r\n>é mulher",
  ">>3502906\r\nNão gostamos de mulher aqui. Cai fora, macaco.",
  "CHAMANDO TODOS OS ARANHAS",
  ">>3502923\r\nQue delícia. Posta mais anão, já estou quase gozando com esses pedreiros.",
  "Estão vendo essa moça da pica? Sim, ela tem pênis. O futuro é lindo.",
  null,
  ">>3502934\r\nENTÃO SEGURA QUE LÁ VEM MAIS, ANÃO. QUE DELÍCIA!",
  "Baseado madruguinha, pontual como sempre. ",
  ">>3502941\r\nMamãe eu quero mamar.",
  "Esta thread tem doenças. Aranha veio combatê-las.",
  ">>3502899\r\nSim, mas não pra essas travestis de Reddit que você está postando.\r\n>>3502895\r\nSó transar, mas não trabalho, até tenho um dinheiro, mas quando não se tem renda, 200 reais valem muito, vou me arrepender feio quando gozar.",
  ">>3502958\r\n\r\nQuem não chora!?",
  ">>3502974\r\nNão responde essa retardada, anão.",
  "Ligando aqui o Chan Thread Watch. Daqui a pouco vou é dormir.",
  ">>3502974\r\n>Sim, mas não pra essas travestis de Reddit que você está postando.\r\nVocê não curte travestis reais então? ",
  "!!ARANHA THREAD!!\r\n!!ARANHA THREAD!!\r\n!!ARANHA THREAD!!\r\n!!ARANHA THREAD!!",
  "Você nunca será uma mulher. Você não tem útero, não tem ovários, não tem óvulos. Você é um homem homossexual submetido a um tratamento com drogas e cirurgias, uma verdadeira zombaria da perfeição natural.\r\nTodo o “apoio” que você receberá é de gente falsa e/ou com segundas intenções. As pessoas zombam de você pelas costas, seus pais estão envergonhados e sentem nojo de você, além disso, seus “amigos” riem de sua aparência diabólica quando você não está por perto.\r\nHomens sentem repulsa de você. Milhares de anos de evolução permitiram que homens identificassem fraudes com incrível eficiência, e até mesmo os travecos mais femininos parecem esquisitos e não naturais para os homens e sua estrutura óssea é um forte indicador disso. Mesmo quando você conseguir levar um cara bêbado para a sua casa, ele voltará com o sebo nas canelas a partir do momento que ele vislumbrar a cicatriz fétida e infeccionada que você chama de buceta.\r\nVocê nunca será feliz. Você dá um sorriso amarelo toda a santa manhã de frente para o espelho e diz para você mesmo que tudo ficará bem, mas lá no fundo você sente a depressão crescendo, se rastejando pelo seu corpo, como uma erva daninha, pronta para te destruir, até você não suportar mais.\r\nEventualmente, o peso será tanto que você comprará uma corda, fará um laço, colocará sobre o seu pescoço e pulará num abismo gélido e profundo. Seus pais te encontrarão, de coração partido, mas aliviados, porque não precisarão mais ter de se preocupar com os sentimentos de vergonha e o desapontamento. Eles te enterrarão, e em sua lápide estará escrito o seu nome de nascimento, qualquer um que passar por sua tumba saberá, por toda a eternidade, que um homem está enterrado ali. Seu corpo entrará em estado de decomposição e tornará ao pó. Tudo o que sobrará de seu legado será a ossada de um esqueleto inegavelmente masculino.\r\nEsse é o seu destino. Isso é o que você escolheu. Não há mais volta.",
  ">>3502941\r\nPuta que pariu, você tirou o meu sossego. Quem é?",
  "!!AI, QUE DELÍCIA! QUE DELÍCIA SER VIADO!!\r\n!!VAMOS SER VIADO PRA SEMPRE QUE VIADO É BABADO!!",
  ">>3502779\r\n>procuro por snuggle_me_bby\r\n>41 anos\r\nEsse história de suicídio aos 30 é pescaria, vou começar a transição hoje mesmo. Nunca mais acredito no chan.",
  ">>3503006\r\n \r\nMãe do meus filhos!",
  ">>3502884\r\n!!EU QUERO O SAUCE DESSA TRAP.!!\r\n\r\nQuero o sauce dessa delícia, achei um tesão essa carinha de safada!",
  ">>3503018\r\nComece, anão. Dê uma passada no fio do /tr/.",
  "CHAMANDO TODOS OS ARANHAS\r\nREPITO, CHAMANDO TODOS OS ARANHAS",
  ">>3503018\r\nÉ pescaria mesmo, pode transicionar. Cheque o fio do /tr/.",
  ">>3503006\r\nRemy Richards.",
  "== ARANHA THREAD ==\r\n\r\n== ARANHA THREAD ==\r\n\r\n== ARANHA THREAD =="
]
