[
  "Até hoje eu não creio que a fruta do Éden seja algo literal e sim uma simbologia. Outros ainda sugerem coisas ainda mais tenebrosas, mas eu fiquei aqui pensando e pesquisando e cheguei a uma conclusão boa. Deus criou o ser humano como guardião da terra, certo? Se era pra guardar o jardim, era porque existia um inimigo, certo? Então Deus criou o homem pra ser aliado nessa batalha contra satanás e o derrotar, Eva foi criada pra ajudar o homem nisso, agora o pecado original de Adão e Eva teria sido se aliar ao satanás? De fato isso? Alguns acreditam que inclusive ele teria modificado o gene humano, o tornando mortal e Deus avisou disso.",
  "Bump, bom fio.",
  "Na adolescência, eu achava que era sexo.",
  "Não, o pecado original foi dar uma furunfada nervosa, com soco na costela, gozada na cara, dedo no cu e gritaria.",
  "Burro para caralho. Adão dedicava sacrifícios a Deus, como ele se \"aliou\" a satanás? Ele era temente a Deus e muito fiel. Satanás engana, é o papel dele, e foi isso que ele fez.\r\n",
  ">>3502215\r\nObdecer a ordem de um inimigo, não é se aliar a ele?",
  ">agora o pecado original de Adão e Eva teria sido se aliar ao satanás? De fato isso? Alguns acreditam que inclusive ele teria modificado o gene humano, o tornando mortal e Deus avisou disso.\r\n\r\nO inimigo era o próprio Satanás que naquela altura já tinha sido condenado ao inferno, pelo que se entende de vê-lo agir contra os anseios de Deus ainda antes do homem ter sido criado.\r\n\r\nNo pecado original, Eva preferiu crer no que Satanás a disse do que no que Deus a tinha dito. Deus os advertiu com antecedência, entretanto eles não resistiram à lábia e ao desejo perpetrado pelo que é representado como uma serpente.",
  "Satanás fez até anjos cairem, imagine um ser humano. Also existem paisagens na bíblia e no livro de Enoque que fazem alusão a julgamentos dos anjos e parecem que alguns serão salvos e outros não.",
  ">não existia nada\r\n>Deus cria um inimigo só para poder entrar em guerra com ele",
  ">>3502459\r\nImagina você vivendo na eternidade do vazio, com a sua consciência atual. É razoável o que tenha ocorrido.",
  "Burro pra caralho.\r\nO começo do genêsis é apenas uma metáfora para a tomada de consciência dos primeiros humanos e a diferenciação dos outros animais.\r\nO jardim do eden é o mundo da inocência, onde os outros animais ainda habitam, por mais brutal que seja a natureza ela é apenas instinto de sobrevivência, sem malícia.\r\nQuando o humano provou da arvore do conhecimento, ou seja, teve consciência de si, ficou envergonhado de estar nu. Tomou conhecimento da própria mortalidade e percebeu a maldade em si mesmo.\r\nA história de Eva e da serpente foi apenas a primeira redpill, deixando claro que mulher é merda e o homem que confiar em mulher vai tomar no cu sempre.",
  ">>3502589\r\nBaseado. Este anão sabe do que fala, podem fechar o fio."
]
