[
  "Primeiramente, sou só um incel de merda, não sou nenhum especialista em lógica ou filosofia, é apenas uma dúvida. Me digam se estou partindo de alguma premissa errada.\r\n\r\nSigam minha lógica: Se Deus é onisciente, ele sabe que terá de usar da onipotência para mudar o curso da história em algum momento futuro. Ou seja, Deus não pode ser onipotente ao mesmo tempo que é onisciente, pois se ele já sabe o que vai ter de fazer, não pode \"mudar de ideia\", logo, não é onipotente.\r\n\r\nPor causa desse paradoxo eu me incomodo com a parte da Bíblia que diz que ele \"se arrependeu de ter criado o mundo\", lá na história de Noé.\r\n\r\nPosso estar macaqueando completamente, me corrijam em qualquer ponto em que me enganei.\r\n",
  ">>3502324\r\n>Por causa desse paradoxo eu me incomodo com a parte da Bíblia que diz que ele \"se arrependeu de ter criado o mundo\", lá na história de Noé.\r\nNão é bem assim. Boa parte dos cristãos aceitam que o dilúvio existiu para varrer a Terra da antiga espécie (nefilins) nascida do cruzamento entre anjos caídos e \r\nmulheres humanas. \r\n\r\n>Ou seja, Deus não pode ser onipotente ao mesmo tempo que é onisciente, pois se ele já sabe o que vai ter de fazer, não pode \"mudar de ideia\", logo, não é onipotente.\r\n\r\nPODER mudar não significa PRECISAR mudar. Se não, a única e perfeita utilização da onipotência seria fazer tudo ao mesmo tempo. Mas a quem isso interessa? Ao anão que está desafiando a onipotência de Deus?\r\nDeus permite que as coisas aconteçam justamente para que suas criaturas tenham oportunidade de conhecer e ver como as coisas acontecem.",
  ">Se Deus é onisciente, ele sabe que terá de usar da onipotência para mudar o curso da história em algum momento futuro\r\nDe onde tirou isso?",
  "Em termos mais simples, onipotência é diferente de \"oniação\". \r\nNão é porque se pode fazer tudo que se deve fazer tudo.",
  "Eu acho que, primeiro de tudo ele não está sujeito à condições temporais, então tempo e suas derivações são condições irrelevantes para ele.\r\nA onipotência dele NÃO está no poder mudar qualquer coisa que quiser magicamente ativamente, mas sim que, toda nossa existência está sujeita as condições da realidade já impostas (criadas por ele ou que ele é parte destas leis, isso depende da sua crença) - pense nas leis da natureza, física, química e matemática. Deus não \"pode\" fazer \"1+1=3\", porque Deus é lógica, e ele não iria se contrariar pra provar ter poder.\r\nDa mesma forma, a onisciência é uma derivação desse tipo de onipotência. A lógica, a razão, vão ser as mesmas em qualquer momento e lugar da história do universo.",
  "Deus não se arrependeu de porra alguma. Deus ''demonstrou'' arrependimento, é uma questão de interface conosco, seres dependentes do tempo. Tanto faz o que está escrito na Bíblia, na Verdade não há contradição lógica verdadeira, apenas aparentes para nosso intelecto limitado (idem para quem propagou o mito de Noé por gerações e gerações até se consolidar na compilação do Gênesis).",
  ">>3502405\r\nOra, anão, se Deus faz uma intervenção em algo, ele já sabia que ia fazer isso, certo?",
  ">>3502432\r\nCreio que entendi o que quis dizer, anão.",
  ">>3502472\r\n>já sabia\r\n>ia fazer\r\nEle é atemporal, anão. Tecnicamente ele já sabia, está sabendo e saberá ao mesmo tempo que ainda não fez, está fazendo e fará. O tempo não se aplica a ele, é um conceito difícil de entender porque você precisa encadear as ações dele em um espaço de tempo para seu cérebro processar.",
  ">>3502511\r\nHá algum livro sobre isso ou que aborde isso em alguma parte? Me considero ateu, mas queria muito entender melhor essas questões.",
  ">>3502546\r\nFilosofia, anão. Não consigo pensar em nenhum livro em específico, mas o catolicismo tem uma base bem robusta no que tange a esses questionamentos.",
  "Esquece a bíblia, bicho. 99,99% da população não tem as chaves necessárias para interpretá-la.",
  ">>3502565\r\nOk, obrigado, meu caro. ",
  "Não vou responder, mas vou ajudá-lo: omnipotência não é poder fazer tudo, mas tudo que é possível. ",
  "Deus sabe tudo que pode ser feito e pode fazer tudo simultaneamente, em um estado de superposição semelhante ao que ocorre na mecânica quântica. Se até nosso mundo real e limitado tem fenômenos que transcendem conceitos básicos de causa e efeito, imagine Deus. Nosso intelecto não é capaz sequer de conceber estruturas matemáticas simples como um hipercubo, imagine abstrair sobre o arbítrio divino, que atua em infinitas dimensões metafísicas. \n\nA nossa lógica já demonstrou sua própria limitação. Ela não é nem ao menos capaz de formar, com seus próprios elementos, uma estrutura completa em si mesma, quem dirá explicar o divino. \n\nComece por aqui: https://pt.wikipedia.org/wiki/Teoremas_da_incompletude_de_G%C3%B6del\nSe quiser confrontar Deus, ao menos use uma ferramenta decente.",
  ">>3502636\r\nIrei estudar sobre, anão. Obrigado.",
  "OP, ainda por cima Deus criou livre-arbítrio verdadeiro para nós usufruirmos. E com isso decidimos nosso destino e o da Criação. Mas Deus já sabe o que preferirimos escolher, e ainda assim interage intimamente conosco (milagres e revelações ao invés de um laissez-faire, morada em nós e guia direto com o Espírito Santo). Ele nos chama para colaborarmos consigo, para que façamos sua vontade. Cabe a nós aceitarmos. Porém tudo já estava previsto e feito pelo Pai, e suas vontades sempre foram as mesmas. Era de sua vontade que com nossas imperfeições retornássemos à perfeição (natural nossa, não idêntica à de Deus), que usássemos de nossa própria autoridade nos concedida para isso, e houvesse assim amor verdadeiro (saindo disso um \"bem maior\" de nosso poder de escolher o Mal/Não-Deus), que não fôssemos apenas NPCs ou espectadores em primeira pessoa de  personagens de um filme, seguindo perfeitamente a um script.\r\n\r\nNão nego que há aí um mistério. Isto nunca foi negado. Mas de fato temos livre-arbítrio e existimos, e de fato essa foi a vontade de Deus. E de fato Deus chama por nossa colaboração, incluindo quando pedimos a Ele por sua intervenção (é da vontade dele que rezemos e só assim Ele nos dê o que pedimos, se for de fato o melhor para nós).\r\n\r\nNão sei se entendeu onde quero chegar, OP. Mas vejo em você confusão em questão de \"interface\" de Deus para conosco.",
  "Deus sequer é alguém? Algo?\r\nEu acho estranho atribuir uma personalidade com atributos humanos à ele, como se ele fosse só mais um \"Godzilla poderoso místico\" e \"quisesse\" algo, \"sentisse\" algo ou participasse ativamente no nosso mundo como uma criança brincando com Lego.",
  ">>3502714\r\nEssas questões são complicadas para mim, anão. Pra mim é difícil \"visualizar\", sabe?\r\n",
  ">>3502729\r\nComo você \"enxerga\" Deus, anão?",
  "Não tem muito sentindo o que você falou, OP. Pesquise pelo paradoxo de Epicuro; arminianismo e calvinismo. \r\n\r\nE não se esqueça de sempre ter fé em Deus, mesmo que ele não exista.",
  ">>3502795\r\nEu conheço um pouco sobre cada. Expiação limitada, ilimitada, graça irresistível, etc.",
  ">>3502795\r\nCalvinismo é seita do demônio, não existe predestinação. Vai contra a humildade que todo pecador deve ter para ser salvo em Cristo.",
  ">>3502755\r\nÉ difícil para todos nós. E isso vale pra qualquer singularidade física, imagine então para nosso conceito de Deus (e para aquilo que realmente há na realidade e que está bem além do \"concebível\" por nosso intelecto limitado).\r\n\r\nUsar o conceito de \"interfaces\" foi o que sempre achei mais cômodo para explicar algumas características ou atividades divinas, assim como para tentar explicar a Santíssima Trindade (cada Pessoa cumpre uma atividade em relação a nós). Não que se possa sintetizar tudo assim, mas é uma tentativa minha. Não me lembro de já ter levado um puxão de orelha por isso, então deve ser boa (e acho melhor que a tentativa dos ortodoxos/orientais de substância e energia, porque daí pode sair ainda mais confusão).",
  ">>3502888\r\nVocê acredita em um Deus pessoal? Ou é mais panteísta?",
  ">>3502937\r\nDeus pessoalíssimo. Sou católico mesmo, anão."
]
