[
  "Sempre pensei ser bonito, até criar esse tal de foguinho. Só traveco, gordo e negra me curte, bicho.",
  "Eu nem sou contra esse tipo de fio, mas agora já deu.",
  ">>3502066\r\nO que você quer dizer com isso?",
  "Passa o pinto no que vier. \r\n",
  "Pensei que era a Nilce na thumb minimizada.",
  "Bonitão da vó!",
  "Mais um fio de Tinder.",
  ">>3502116\r\nPior que é mesmo.",
  ">>3502122\r\nM-Minha vó disse que sou bonito.",
  "Mais um psyops fio.",
  "Eu não me achava bonito até entrar na faculdade.",
  "Meus lados.\r\nA Jandaia tem pinto.",
  "Você deve ser mediano. No dia a dia algumas vadias podem até te achar bonito. No Tinder apenas verdadeiros chads tem chances. ",
  ">diga algo legal",
  ">>3502122\nA regra é clara. Elogio de mulher é qualificado na mesma proporção da sua fertilidade e distanciamento social em relação ao elogiado.",
  "Fariam, anões? O quão fácil é conseguir sexo de uma milf? Como vocês abordariam? ",
  "Olha anão, vou te dar esse bump mas quero que você poste print das conversas, poxa.",
  "Primeira regra ao criar conta em aplicativos de relacionamento: Tenha fotos descolando ou em lugares paradisíacos. \r\n\r\n",
  ">>3502601\r\nFaria se não for muito gorda e tiver um rabo legal. ",
  "Em 2018, quando tinha 22 anos, eu criei um foguinho e só botei uma foto tirada no banheiro e sem descrição. Eu estava não ironicamente bonito mas o radar da buceta é infalível para reconhecer falhos.",
  ">>3502601\r\n>esses braçoes de toucinho de porco\r\nEla parece imensamente gorda, vá fundo se você for arpãofag.\r\n",
  ">>3502050\r\nCrie um foguinho com GPS fake em países como Estados Unidos/Canadá/Reino Unido, para ver se a teoria de ''o que é raro, é bonito'' está certa ou é cope.",
  ">>3502638\r\n>>3502665\r\nOk, vou postar. Mas preciso de suas sugestões  para iniciar a conversa. Nunca tentei com um trintona antes. Será que é só chegar de forma explicita? Só consigo cogitar que ela queira sexo casual, já que eu tenho apenas 25 anos. Pica é o corpo dela.",
  ">>3502804\r\nSeja direto, mas não precisa ser rude também. Se imponha.",
  "Todo fodendo dia um fio sobre essa merda. Vão tomar no cu. ",
  ">>3502804\r\n<meuamigo\r\nRetiro o que disse.\r\n>Será que é só chegar de forma explicita?\r\nVocê está disposto a fazer a iniciativa?\r\n>sim\r\nVocê quer apostar alto? Tudo ou nada?\r\n<não\r\nTente tirar uma febre antes, mas pelo amor de Cristo não mande um \"oi, tudo bem?\". Pense em algo para puxar assunto baseado em um detalhe do perfil ou fotos.",
  "Talvez você até seja bonito, mas isso não basta. Qualquer depósito 7/10 ou melhor só vai querer o CHAD. É assim que as coisas são, uma merda. ",
  "Caralho, nunca me apareceu isso no foguinho. Tá certo que eu usava até 2018. Piorou de lá pra cá? Lembro que sempre aparecia alguma **esquerdista safada** alternativa querendo tomar um ''litrão'' **de porra.**",
  ">>3502804\r\nPergunte sobre a tatuagem, ai é só desenvolver. ",
  ">>3502960\r\n\r\nO perfil dela está aqui nos meus likes. Acho que vou dar match só amanhã, porque quinta feira de madrugada nem arruma nada. Vou esperar um pouco para ver se ela toma a iniciativa, caso contrário eu começo e digo algo nas linhas do que você sugeriu. Depois só troco um pouco de conversa fora e peço o verdinho dela. Uma vez lá, eu pergunto  do que ela está afim. Vou criar um fio e postar a conversa, pode deixar.",
  ">>3503094\r\nSábio.",
  "Qual profissão um NEET deve inventar no foguinho?",
  "Anão, o judeu programa o algorítmo para o seu perfil apenas aparecer para aberrações pra fazer você pagar a versão melhorada e seu perfil ser visto pelas gostosas. O que mais tem é relato de gente que fez isso e deu mais matches, mas você também tem que ser, no mínimo, bonitinho.\r\n\r\nEngula essa vermelhinha.",
  null,
  "Pois é, OP, infelizmente essa aí é a realidade. Also, achei bonitinha essa criatura até abrir a foto, kek. ",
  ">>3503054\r\nAnão, voltei a usar o foguinho depois de dois anos. Agora é surreal a quantidade de perfis dos quais eu não consigo ter certeza absoluta se se trata de muié ou traveco. Essas zoomers têm umas caras de cavalo medonhas. Esse aplicativo está um chorume. Sem falar no novo esquema de visualizações, quase um free-to-play mas pay-to-win.",
  ">>3503168\r\nNão sabia dessa, hein. Se eu estivesse solteiro ia pra SP agora comer as pardelícias, kek.",
  ">>3503211\r\nAnão, vou a São Paulo uma vez por mês, não faz ideia de como elas adoram o sotaque do sul.",
  ">>3503168\nBaseado anão do sex appeal vocal.",
  ">>3503168\r\nKEK, chegou o Chad.\r\nPoste prints.",
  "O algoritmo é feito assim. Ele te induz a pagara a versão gold.",
  "Pior do que isso é dar match com uma depósito linda e depois ver que é um perfil farmando seguidores.",
  "Não tem um estudo que descobriram que as depósitos com mais likes só tem acesso aos feios e os feios só tem acesso a elas?",
  ">>3503326\r\nMetade das vagabundas que tem lá. Jogo o @ do insta na bio e espera pra farmar os gados.",
  ">>3503366\r\n>joga\r\nFixado.",
  ">>3503340\r\nÉ feito pra você assinar o gold. No começo tem até uma taxa boa de matches, depois cai bastante.",
  ">>3503390\r\n>>3503321\r\nDepende anão, eu nunca paguei gold, será que seu número não está em shadowban ou algo assim? Um anão falou sobre isso uma vez mas não sei se existe. ",
  ">>3503488\r\nDuplos do descolado.",
  ">>3503488\r\nC-caralho. Terminei um relacionamento de 2 anos esses dias e estou coçando pra criar uma conta no Tinder pra tentar arrumar umas trepadas. O foda é que a cidade aqui é pequena, e tenho vergonha dos outros comentando por aí que eu já estava no Tinder. Fode nao.",
  ">>3503650\r\nQuantos mil habitantes?\r\nEu moro em um fim de mundo desgraçado. Tive que pagar o gold para jogar em uma cidade decente e conseguir comer alguma buseta. ",
  ">>3503650\r\n>>3503650\r\nAnão, nem se importe muito com o que os outros vão pensar, pois no geral ninguém liga.",
  ">>3502271\r\nNão faz sentido essa imagem, porra. O OP acabou de falar que tem match com mulher feia. ",
  ">>3504036\r\n>>3504036\r\nTer fotos bem tiradas e em locais bonitos conta muitos pontos, o problema é que a maioria dos anões ignoram isso.",
  "Diminua a idade, chimpa.",
  ">>3502804\r\nEu metia fácil nessa chubby. ",
  ">Esse paraíba de peruca do /fita/ na pica\r\n\r\nPerdi duro.",
  ">>3502050\r\nFake. O Rodela faleceu ano passado.",
  "Sempre quando recrio um perfil nessa merda recebo uma média de uns 100 likes nos primeiros dias enquanto o algoritmo me coloca em destaque. Alguns desses são de vadias realmente bonitinhas que nunca nem olhariam pra minha cara se me vissem por aí.\r\nMas não faz nem diferença, eu não mando mensagem pra ninguém e às vezes quando alguma vadia tenta iniciar conversa eu ignoro e excluo, kek, sinto até algum prazer em deixar a vadia falando sozinha. Mas também não tenho nenhuma autoestima nem pra conversar com vadia nenhuma, que se foda.",
  ">>3505682\r\n==KEK!==",
  ">>3505706\r\nÉ esse o resultado de cair em pescaria sobre aparência que lê em site de travesti. \r\nSou magrelo com 1,75 e tenho que fugir de relacionamentos, sempre faço sexo e tenho confiança de abordar vadias que nunca nem ví na vida e pedir beijo. \r\nBloqueie esse site aqui e veja sua vida crescer.",
  ">>3505723\r\n>sempre faço sexo e tenho confiança de abordar vadias que nunca nem ví na vida e pedir beijo\r\nRadical, anão, mas nem todo mundo nasceu pra isso. Já até namorei, mas a minha autoestima não melhorou em nada com isso, sou um caso perdido e não há nada que eu possa fazer para melhorar isso.",
  ">>3503488\r\n>shadowban \r\nIsso só não existe como também é frequente. Voce é shadowbanido se desativar o aplicativo com frequência, for feio ou dar muitos likes. Desconfiam que o sistema do Tinder é tão eficiente que eles usam uma A.I para detectar o seu rosto em uma nova conta. ",
  "Tinder não reflete a realidade. Se você é 8/10 na vida real, vira 5/10 no tinder. Ela não conhece sua personalidade, não sabe como você se comporta com os outros e etc. Além de que ela já tem centenas de likes e só olha a sua primeira foto.",
  "Apenas.",
  ">>3505742\r\nEu já levei fora de mina feia e já profitei algumas inacreditáveis, tem que tentar sempre. ",
  "Eu nunca tinha baixado foguinho na vida até esse ano.\r\nEu realmente não sabia o que esperar. Geralmente meu estilo atrai umas vadias estilo \"egrilo\" porque sou cabeludo, magro e bonitinho. \r\nEnfim, reparei que os matches não eram tão frequentes e que quando eu dava, as vadias não respondiam. \r\nEnfim, não dei meia foda e parei de usar essa porra. \r\nUm dia fui entender como funciona essa porra.\r\nEu estava um dia bebendo com uns amigos e um desses amigos levou uma amiga que ele havia conhecido no foguinho. No meio da noite, ela acabou deixando  o celular na minha mão e eu vi o foguinho. Eu falei pra ela que ia usar o perfil dela e conversar com os rapazes pra ver até onde os virgens iam. Ela disse que tudo bem.\r\nMeusa migos, vocês não tem noção do que eu vi. A vagabunda é uma literal 5/10, não é bonita nem de perto nem de longe, era razoavelmente gostosinha mas só se você forçasse muito a barra, o que não mudava nada também porque na foto não dá pra ver nada. \r\nCaras, ERA CHUVA DE MATCH. Vocês não tem noção. Eu comecei a arrastar pra direita e até os caras mais bonitos tavam dando like naquela merda e o pior, SE HUMILHANDO NA PORRA DO CHAT TENTANDO DAR UMA CANTADA NAQUELA VAGABUNDA FEIA.\r\nQuando eu entendi aquilo eu simplesmente desinstalei e nunca mais usei. Aquilo é literalmente um cardápio pra piranhas, e não há jeito de mudar isso. Você pode até ter gerado interesse em uma piranha, mas vão ter outros 10 caras disponíveis pra ela.",
  ">>3506110\r\nKEK\r\nE como era o papo dos caras? Como era a abordagem deles? \r\n",
  ">>3505982\r\n>>3503488\r\nAh. Eu desativo com frequência e dou dislikes. Antes disso eu tinha mais de 200 matches. Deve ser isso, então.",
  ">>3502691\r\nO radar da boceta é bom para reconhecer dinheiro.\r\nVocê é pobre?",
  ">>3506135\r\nMeua migo, alguns eram até de boas, mas o mais engraçado era um batata social (que com certeza era anão) tentando dar em cima da menina. Eu comecei a responder ele dando corda, e o coitado não sabia o que dizer.\r\nCuriosamente tinha um cara que era ajeitado, era bonito dentro dos padrões, que ficou gastando um puta tempo pra dar em cima falando das fotos que a garota tinha, e eu fiquei dando corda. Me surpreendeu muito o fato de caras que não são feios se humilharem pra garotas feias na tentativa de conseguir uma foda. É ridículo. Eu simplesmente nunca mais tentei depois de ver aquelas coisas.\r\nO mais engraçado foi quando dei match por ela com um conhecido meu. Eu fui no chat e falei \"E aí, fulano. É o anão, [risadas]. Tudo certo?\". O cara não deve ter entendido porra nenhuma. Não duvido que tenha ficado com vergonha de eu ter descoberto que ele estava tentando pegar aquela piranha.",
  ">>3506136\r\nhttps://www.reddit.com/r/SwipeHelper/comments/isx3pa/everything_one_needs_to_know_about_tinder/",
  ">>3506110\r\nLiteralmente isso. Já usei o Tinder da minha ex(depois fui corneando pelo app). É um infinito de likes e homens betando. Ela tinha umas fotos 8/10",
  "Já tive mais de mil likes nessa merda.\r\n**Só comia as gordas, hehehe.**",
  "Eu sou bonito, sei conversar com as vadias, já fui descolado, e comi várias putas nesse aplicativo usando 3 fotos tiradas com um celular bosta dentro do meu quarto, não gosto de tirar fotos. Tenho um misto de vergonha e pavor só de imaginar alguém apontando uma câmera para mim, fode não. Faz uns 3 anos que não uso o foguinho porque não tenho fotos novas, realmente todo mundo que acessa chans tem algum grau de autismo. Tenho certeza que estaria comendo várias bocetas, ainda mais agora que as vadias estão cada vez mais degeneradas, mas foda-se também, não tenho mais estômago para ficar aguento conversinha dessas filhas da puta. ",
  ">>3507264\r\n>todo mundo que acessa chans tem algum grau de autismo\r\nAí está uma verdade.\r\n"
]
