[
  "Ser escrivão é muito ruim, anões? Quais são os prós e contras? Os bandidos costumam matar escrivões? ",
  "Ninguém?",
  "Você não vai passar pois não tem brio.",
  ">>3502621\r\nMentira.",
  ">Artigo 44 - O exercício dos cargos policiais civis dar-se-á, necessariamente, em Regime Especial de Trabalho Policial - RETP, o qual é caracterizado: I - pela prestação de serviços em condições precárias de segurança, cumprimento de horário irregular, sujeito a plantões noturnos e a chamadas a qualquer hora;\r\n>salário de 3,9k\r\nAí é de foder. ",
  ">>3502582\r\nÉ tranquilo OP. Teu dia a dia vai ser na delegacia minutando BO. Não vai trocar tiro com bandido, o máximo que já vi acontecer foi um pardinho drogado que cuspiu na cara da escrivã.\r\nt. advogado de porta de delegacia",
  ">>3502740\r\nHue.\r\nRelate o que aconteceu depois do cuspe.",
  ">>3502740\r\nMas não faz mais nada? Ouvi dizer que escrivão é praticamente peão da delegacia. Tem como escolher onde vai atuar, ou é pré-estabelecido?",
  ">>3502799\r\nSecundo. Relate, anão. ",
  "Não. Escrivães recebem uma vacina que os tornam imunes a bandidos.",
  ">>3502828\r\n>escrivães\r\nPerdoe pela negrice. ",
  "PCSP paga mal. Você já devia saber disso antes de vir criar um fio a respeito.\r\n\r\n>bandido costuma matar escrivão?\r\nBandido te mata por estar armado. Bandido não sabe o que é escrivão ou o que é um Policial Civil. Cleyton vê arma, Cleyton imediatamente assume que você é PM e te mata. É assim que funciona. Se é PC, PM, Exército, Bombeiro... Irrelevante. \r\n\r\nTrabalho de escrivão é bem leve, e novamente, você já devia saber as atribuições do cargo antes de criar um fio sobre isso. ",
  ">>3502799\r\nLevou um tapão na cara e eu fingi que tava atendendo o celular. Tenho nojo de bandido. Depois soube que trancaram ele no camburão e deixaram o dia todo no sol.\r\n>>3502812\r\nDepende do delegado. A organização administrativa é encargo dele mas legalmente falando o escrivão é uma secretária glorificada.\r\n>>3502861\r\nDica de oldfag, chequem no portal da transparência. O valor do salário no edital do concurso é pescaria.",
  "Escrivão também é conhecido como escravão.",
  ">>3502861\r\nEstou matutando a ideia, anão. Se eu não tivesse intenção de deixar o país, eu faria para algum cargo maior, como delegado. E eu já sei que paga mal, mas é o único estado que eu tenho vontade de morar.",
  "O tempo todo você vai andar com uma quadrada na cintura e no mínimo 2 carregadores, OP. É só ter brio e treinar táticas de defesa e estar sempre atento.",
  ">>3502903\r\nE Polícia Penal (carcereiro) é pior, anão?",
  ">>3502945\r\nMas esse é o objetivo mesmo. Sempre quis enquadrar vagabundo e meter bala em nóia.",
  ">>3502973\r\nSim. É uma absoluta merda. Você irá pegar absolutamente todas as doenças que existe, ganhará pouco, correrá muito risco e será mal remunerado. A pior parte é o cheiro de cadeia que ficará entranhado na sua pele.",
  ">>3502973\r\nAcompanhei um cliente uma vez num CDP (não era nem uma cadeia) encostei com o braço no balcão e dois dias depois apareceu uma micose no meu braço passou bem 2 semana coçando e quase 3 para desaparecer. Eu joguei fora a camisa que estava usando e mandei higienizar meu carro.",
  ">>3502990\r\nEntão vire PM. Oficial da PM se não for brainlet.",
  ">>3503053\r\nsemanas\r\n> fixed",
  "Policial é emprego de gente burra. Pare de pensar pequeno.",
  "É só você escrever muito, anão. Não tem mistério.",
  "Sabe qual é o apelido do escrivão, OP? Escravão.\r\n\r\nTire suas próprias conclusões. Meu pai tinha essa profissão e morreu de infarto aos 50 anos.",
  ">>3503084\r\nÉ o concurso que está pra sair. Also, dá o direito de andar armado.",
  ">>3503009\r\n>>3503053\r\nFora sua imunidade ser horrível, é uma completa merda ser carcereiro. Estou pesquisando sobre isso e nunca vi nenhuma avaliação positiva, kek. A única vantagem é poder descontar a raiva de trabalhar com presos nos próprios presos.  ",
  ">>3503121\r\nE você vai trocar tiro com bandido na rua? Por mais clichê que seja a frase, também morre quem atira. Saia desse país de merda.",
  ">>3503173\r\n>também morre quem atira\r\n\r\nVagabunda de merda.",
  ">>3503120\r\nO meu também era escrivão, desenvolveu um quadro grave de ansiedade depois que foi mandado para uma delegacia da mulher, até se aposentar. Tá tomando remédio até hoje.",
  ">>3503193\r\nÉ estatística simples, macaco.",
  ">>3503173\r\nMeu objetivo é só juntar dinheiro, justamente para fugir desse lixo de país.",
  ">>3503205\r\nSenti. Achei que delegacia da mulher seria mais tranquila...",
  "Bump."
]
