[
  "Agora que a poeira abaixou, o que tinha na caixa?",
  "O diploma de engenharia do CAPATAZ SANCTO.",
  "Tinha um pinto de borracha.",
  "Eu adivinhei o final desse filme, minha pitanga que já tinha assistido o filme ficou em choque comigo.",
  "Vou ter que reinstalar Bloodlines, filho da puta. ",
  "Rage.",
  "**O segredo do fotógrafo.**\r\n**A.L.I.C.I.A.**\r\n**Quote esse post ou**\r\n**jamais terá boa sorte.**",
  "Não era a cabeça da muié dele?",
  "A intenção do filme era deixar em aberto o conteúdo da caixa? Eu jurava que era só a cabeça da mulher dele e ponto final. ",
  "Uma pizza de Strogonoff.",
  "Ele seria preso após isso de acordo com a lei muricana?",
  ">>3502618\r\nSó pra garantir.",
  "VHS não rebobinado do Rei Leão, camisa do Zico, Playboy colada da Roberta Close e um CD do Maurício Mattar autografado.",
  "A atuação dele foi boa nessa cena?",
  ">>3502618\n>sempre ignoro os posts falando que minha mãe vai morrer\n>vejo esse falando que não vou ter boa sorte\n<automaticamente respondo\nEu só queria ser menos egoísta.",
  ">>3502618\r\n",
  "É a cabeça da mulher.",
  ">>3502999\r\nBrad Pitt é mais um imitador que um ator. Ele é bom em executar trejeitos e montar semblantes, como o Jim Carrey. Além disso, ele tem muita presença e facilidade em criar uma atmosfera pro personagem. Cada personagem dele exala um carisma específico. Seus personagens são sempre vazios, mas cativantes. O que falta em camadas, sobra em \"aura\". Então, sim, a atuação dele foi boa, uma das melhores dele, junto com Snatch e Doze Macacos. \r\n\r\nBrad Pitt, Robert Downey Jr e Tom Cruise têm modus operandi parecidos.",
  ">>3502618\r\n",
  "A cabeça da mulher do protagonista do filme \"Se7en\", disponível no Netflix e outros meios de streaming.",
  ">>3502618\r\n",
  ">>3502618\r\nBaseado.",
  ">>3502550\r\nfpbp",
  ">>3503365\r\nPerdi. ",
  ">>3502618\r\nKek. \r\nSeven é parte do efeito mandela. \r\nBrad Pitt era o vilão, e estava com uma camiseta azul no final do filme. Kevin Spacey não estava no elenco, o vilão só foi revelado no final do filme. \r\n",
  ">>3503241\r\n>Netflix \r\n",
  ">>3502618\r\n**Ainda deu uma chance...**",
  ">>3502618\r\n\r\nNão Floode",
  ">>3502618\r\nAnão...",
  ">>3503222\r\nNem a vacina vou tomar mais!\r\nTodos valorizem a Aliança da Imunidade!",
  ">>3503423\r\nPior que também me recordo disso.",
  "Esse filme é bom demais, puta merda.\r\n\r\nDavid Fincher sabe fazer filmes.",
  ">>3502618\r\nPor segurança.",
  ">>3503423\nHã?",
  ">>3502618\r\n",
  ">>3502618\r\n",
  "Acho esse filme uma merda.",
  ">>3502618\r\nPorra.",
  ">>3502618\r\nPuta.",
  ">>3504515\r\nSecundo. Muito popular. Prefiro franceses e iranianos. ",
  ">>3502618\r\n>>3502618\r\n",
  ">>3502526\r\nUm monte de bosta!",
  ">>3502618\r\nKek.",
  "Frosted flakes, nigga. Damn.",
  ">>3502618\r\nNovamente. "
]
