[
  ">24 anos\r\n>joguei minha juventude no lixo\r\nIt's over, vou me matar.",
  null,
  ">>3502177\r\nSage.",
  "Suicídio resolve todos os problemas, não se importe se pai e mãe irão chorar com sua morte, eles depois irão ficar felizes porque você não sofre mais.",
  ">joguei minha juventude no lixo fio nº 1316355156\r\n",
  ">>3502161\r\nNão se mate, você ainda pode fazer algo grande da sua vida. Pense em todas as coisa que você não experimentou, todas as mulheres que você não comeu, todos os filhos da puta que você teve vontade de espancar ou matar...\r\n\r\nSuicídio é o fim e a última opção, pelo menos meta o louco antes de tentar...",
  ">>3502192\r\nNão escute esse doente mental possuído. Você só é um boiolão, melhora se virar homem.  ",
  "Sinto sua dor. Tenho a mesma idade e nunca trabalhei na vida, além de não ter aproveitado minha juventude. Acho que já está tarde demais para fazer uma faculdade ou curso técnico, então vou simplesmente continuar vivendo com meus pais até criar coragem para me matar.",
  ">>3502222\r\n>tudo que não gosto e não sinto é boiolagem\r\n",
  "Quanto drama.\r\n\r\n>>3502225\r\nAssinei carteira aos 24, ainda vivo com meus pais aos 30 anos. Parem de tentar jogar um jogo que nunca vão ganhar E que não vão se divertir no processo.",
  "SE MATA, FILHO DA PUTA. VAI TOMAR NO CU, BICHA!",
  ">>3502222\r\n>só virar homem\r\nEstá vendo, OP? Esse é o tipo de pessoa que não se importa com você, prefere que você continue vivo e sofrendo para viver uma esperança de que um dia tudo vai dar certo, ele está totalmente bluepillado e acha que todo mundo tem que ser igual a ele.",
  ">>3502235\r\nRespeite meus quádruplos vadia. ",
  "Enquanto você não pensar em algo grande para alcançar, vai viver deprimido por não comer gostosas de graça. Com tantas coisas legais para fazer, nem se eu morasse em baixo da ponte eu pensaria em me matar.",
  ">>3502272\r\nSó quíntuplos podem me matar, não escute esse doente mental OP. ",
  "Vai jogar a vida adulta fora também?",
  ">>3502295\r\nAo menos escreva direito.",
  "Não faça isso.\r\nHá um futuro brilhante pela frente.\r\nMire-se na luz.\r\nSeja a luz.\r\nE receberás a luz de volta.\r\nAmém.",
  ">>3502291\r\nDê os seus exemplos.\r\n\r\n>>3502304\r\nA vida adulta é fruto do que plantei na juventude, que no caso foi só inércia.",
  "O fato de estar vivo e ser novo é muito bom. Não jogue sua vida fora, uma das coisas mais importantes dela, é estar vivo, e assi, capaz de mudar. Toda sua vida parte de uma condição mental, você é apto e pode mudá-la... um bom primeiro passo seria largar essa latrina, isso aqui só vai te puxar pra baixo. Boa sorte!",
  "Sou dez anos mais velho que você e invejei sua idade, gostaria de ser jovem como você novamente e aproveitar melhor o meu tempo. \r\n\r\nPare de se achar velho e aproveite a vida. ",
  ">>3502340\r\nAproveitar como?",
  ">>3502314\r\nNão, sei! E Vou pegar a foda fora desse fio, é um círculo. ",
  "A maioria das pessoas tem juventudes consideradas desinteressantes. Você só acha que jogou a sua fora pois imaginava que seria igual aqueles filmes adolescentes de Hollywood, só que não é para a maioria das pessoas.",
  ">>3502322\r\nA vida adulta só terá complicações, se fracassou ontem irá fracassar amanhã, os anões que estão acima dos 30 acham que os tempos de hoje é o mesmo que foi o deles, mas tudo mudou com o passar dos anos e agora o mundo exige mais do ser humano, você tem 24 anos e nem ao menos tem um diploma? Quem diabos vai querer você ao lado se ficou parado nesse tempo? Tem pessoas de 22 anos que continuaram trabalhando e se dedicando e ainda alcançaram os seus objetivos, milhões conseguiram, a concorrência é alta e as vagas são poucas, se correr atrás dos seus objetivos agora chegará logo aos 30 para fracassar para os jovens na faixa dos 20 anos e tudo no que se dedicou não levará a nada.\r\n\r\nDaqui pra frente é só dor e se lutar você nunca irá conseguir ganhar, jogue a toalha e saia desse ringue, pesquise pelos melhores métodos para se matar de forma indolor, recomendo usar monóxido de carbono porque assim você dorme e nem sente nada.",
  "21 e nunca trabalhei, não sei nem onde vai para entregar um currículo, ou como achar uma empresa que tem vaga.. Mas uma hora abre alguma oportunidade aí e dalí pra frente é juntar e fazer um curso técnico e ganhar 2K pra 3K e viver tranquilo, sem sonhar muito alto.\r\nOutro detalhe, não fiz o Ensino Médio e dos 14 pra cá, não saí muito de casa muito menos fiz qualquer tipo de relação com outras pessoas, mas foi por pura paranóia de achar todo BR na rua de Macaco Assasino.\r\nFiz o ENCCEJA desse ano e estou á espera dos resultados, seja como for, é bom tentar resolver os problemas.",
  ">>3502192\r\nO problema é o inferno. ",
  ">>3502728\r\nO inferno já vivemos.",
  ">>3502728\r\nVocê vai ficar vagando no Umbral, mas não vai pro inferno.",
  "Não pensem em se matar, é o Diabo tentando vocês.",
  "Não se mate. Vamos transicionar, anão. Eu descobri que sou infeliz por causa do meu corpo.",
  ">>3503881\r\nPosta o cu.",
  "Go ahead, make my day.",
  "Poderia ser pior, você poderia ser eu.",
  "Kek, tenho 28 e não fiz nada na vida a não ser fumar maconha, jogar videogame e sexo irresponsável. Amo minha vida e ficaria pra sempre aqui.",
  ">>3502220\r\nNão, ele não pode.\r\n\r\nO que esse brainlet fracassado pode fazer? Kek.\r\n\r\nComo essa idade o máximo de contribuição que ele pode fazer para a sociedade e limpar a merda dos outros, kek.",
  ">>3505489\r\nSeu cu.",
  ">>3503894\r\nBoiola.",
  "Acabou pra você. ",
  "Eu tenho 22, tive chances com uma JB de 14 anos, ela me deu mole. Mas eu era segunda opção e o outro foi mais rápido, eu tive uma chance e desperdicei o fimzinho da minha juventude. Eu não ironicamente tenho vergonha em conversar com qualquer intenção safada com vagabundas.",
  ">>3506752\r\nAconteceu comigo também, com a diferença que ela me dá mole até hoje, mas eu me sinto um bosta e não tenho nada pra ela.",
  "Defina \"joguei minha juventude no lixo\".",
  ">>3502161\r\nFalo por mim, OP. Minha vida recomeçou aos 24.\r\nTive um sério transtorno no fim do ensino médio que consumiu o início da minha vida adulta. Larguei engenharia, que odiava, numa federal, com 6 anos de curso sem ter chegado sequer a metade. Estava com obesidade mórbida.\r\nHoje, estou magro (treinando pra ficar fit), fiz dois estágios, passei em um concurso, tenho quase 30k guardados e estou enjoando a vida. Termino meu novo curso esse ano.\r\nNunca pense em suicídio. Imagino até que, como é normal no chan, esteja pescando. Mas se for pra se matar, faça algo que valha a pena antes.",
  ">>3507146\r\nBaseado.",
  ">>3502187\r\n>usando sage literalmente como dislike\r\nEu até iria participar e te ajudar, mas depois dessa, eu desisto.",
  "Bump.",
  ">>3502161\r\nInteresse como você usou \"it's over\" no lugar de \"acabou\". Você está sobre influência.",
  ">>3511267\r\nInfluência do chan."
]
