[
  "Como este gordo consegue ser tão carismático? O conheci neste córrego e achei que fosse apenas um cretino comentarista de futebol raso, mas após deixar esse vídeo como ruído de fundo, já estou me vendo voltando para esse buraco em busca de mais vídeos de 30 minutos para cima, pois ele consegue ser pé no chão e sensato o bastante para me fazer ficar do lado dele com qualquer assunto.",
  "Você confunde carisma com boa capacidade de comunicação.",
  "Todo gordo é mau-caráter. ",
  "Esse gordola é playboy, ele comprou público com o dinheiro do papai, igual pagar para o jewtube alavancar seu canal na plataforma, mas ele fez isso na twitch.",
  ">>3503802\r\nQuem dera fosse apenas a comunicação, anão, mas o gordo também consegue ter um mínimo de sensatez para amarrar tudo em um pacote gordo. Ele passa aquela energia de um colega de serviço que te faz se sentir bem quando vai trabalhar apenas para poder conversar sobre um tópico X com ele (e sim, compreendo que isso possa passar por uma linha perigosa que pode transitar para uma relação parassocial, mas tenho consciência de minha posição como mero espectador. Ainda assim, é impressionante)",
  ">>3503839\r\nEntão estou aguardando cair na conta, secundo o OP, julguei o livro pela capa e hoje tranquilamente vejo uns 3 vídeos dele por dia, ele é bom, consegue ser comunicativo e ter uma linha de raciocínio com a realidade sendo a base, eu discordo dele apenas em pequenos pontos que no geral se tornam irrelevantes, talvez o único gordo que não seja mau-caráter.",
  ">>3503839\r\nNão conheço o gordo muito bem ainda, ele é de família abastada? Apenas vi que ele participava de um programa de futebol na TV",
  ">>3503920\r\nVocê gostaria de ser amigo dele?",
  "Ele costuma fazer comentários positivos, quase não faz críticas, tenta olhar as coisas com um olhar otimista, faz piadinhas, se diminui perante a audiência etc. Esses fatores ajudam a formar essa imagem de gordo carismático.",
  "Odeio streamers, mas vejo a live dele todo dia antes de dormir.",
  ">>3503839\r\n>ele comprou público com o dinheiro do papai\r\nComo é? ",
  ">>3503970\r\nSendo honesto, não me incomodaria. Ele tem uma boa oratória e, novamente, aparenta ser bem pé no chão. O tipo de pessoa que você chamaria para tomar alguma coisa no bar e jogar conversa fora, ele aparenta ser uma boa companhia",
  ">>3504003\r\nAgora você se entregou, Casimirio. Puxou sardinha demais, volte pra sua live e tome sua insulina.",
  ">>3504003\r\nEle é gordo, carioca e filho único. Conviver com ele deve ser ruim.",
  ">>3504009\r\nNão sou o Casimiro, anão, apenas um possível novo espectador com percentual de gordura abaixo dos 20%",
  ">>3504022\r\nO fator \"filho único\" poderia pesar bastante se ele demonstrasse com picuinhas desnecessárias, mas não parece ser o caso. Ele aparenta ter o modus operandi típico de um amante fiel do futebol, mas sem a parte em que ele fica explosivo por porra nenhuma. O que é um grande bônus.",
  "Vi essa merda inteira esses dias.",
  ">>3504057\r\nObrigado, anão, já sei o que deixar tocando de fundo da próxima vez",
  ">gordo carioca falando na frente de uma câmera\r\nÉ claro que vou assistir, OP."
]
