[
  "Qual foi o melhor? Por quê?\r\nQual foi o pior deles? Por quê?",
  "O melhor foi Jack Nicholson e o pior foi o Heath Ledger pois estava num contexto lacrador e sem sentido, amassetado para uma proprosta de roteiro específica. ",
  "O melhor foi o Jared Leto, 100% patético e sojado. Igual o do quadrinho.",
  "== SÓ PRA COMPLEMENTAR, NÃO ESTOU PERGUTANDO QUAL O ATOR MAIS FIEL AO CORINGA DO GIBI, MAS SIM QUAL ATUOU MELHOR NO SEU PAPEL! ==\r\n",
  ">Qual foi o melhor? Por quê?\r\n\r\nO Phoenix porque é o único que eu assisti e porque o filme dele é o menos capeshit. \r\n\r\n>Qual foi o pior deles? Por quê?\r\n\r\nTodos os outros são péssimos.",
  "O da feira da fruta.",
  "O Heath Ledger.",
  ">>3503237\r\n>esse zoomer larpador \r\n\r\n",
  ">>3503208\r\nTá bom. O melhor aí foi o Phoenix. O Romero fica em último, a atuação é muito tosca, apesar de ser a proposta do programa.\r\n\r\nDo melhor pro pior: Phoenix, Nicholson, Ledger, Leto, Romero.",
  "Apenas.",
  ">>3503290\r\n>esse rosto socável\r\nMeuc aralho...",
  "Apenas.",
  "How about a magic trick?",
  ">>3503316\r\nQue isso, igualzinho, puta merda.",
  ">>3503316\r\n==KEK==",
  "Melhor: Jared Leto\r\nPior: Jack Cringeson",
  "Apenas. ",
  ">>3503353\r\n== BASEADO! == \r\n",
  "Aquele que comeu a tia do Batman.\r\nPorque ele comeu a tia do Batman.",
  "Heath Ledger foi excelente, de longe o melhor. Jack Nicholson está no mesmo nível do Joaquim, só que o ele foi um cara de época pois ele fez um papel bem avançado pros anos 90.",
  ">>3503343\r\nMais respeito com o Jack, filho da puta, ele é um dos melhores atores que já pisaram em Hollywood.",
  ">>3503316\r\nCaralho, meus lados foram para a puta que pariu. ",
  ">>3503316\r\n",
  "Luke Skywalker. Mas é difícil comparar, por ele ter ficado muito tempo. Também o Coringa antigo foi muito influente e ficou um bom tempo.\r\n\r\nAgora de filmes é\r\n\r\nHeath Ledger > Phoenix > JN > JL\r\n\r\nNão dá muito para mudar o ranking. A performance de Ledger definiu o Coringa em outras mídias, influenciou muito os quadrinhos. Todo o momento que ele aparece no filme é eletrizante.",
  ">>3503380\r\nVim pra postar isso.",
  ">>3505859\r\nJá o do Phoenix, embora excelente, mal dá pra dizer que é um Coringa. Pode ser argumentado como um melhor filme ou atuação, mas como Coringa não teve o impacto do Ledger.",
  "Heath Ledger.",
  "O do esquadrão suicida é o pior de todos. Só assisti o do Ledger e do Nicholson, os outros dois não vi ainda.",
  ">come a tia do batman\r\n>tira o pinto dele\r\nO melhor é do feira da fruta. ",
  "Apesar de eu gostar do Heath Ledger, o Joaquin Phoenix foi o único coringa que teve a proeza de não ficar dodói da cabeça ao extremo depois de atuar o personagem.",
  "Apenas.",
  ">não postando o melhor de todos os tempos"
]
