[
  "E aí, seus bolagato do caralhooo?",
  "Manlet, hue.",
  "O baseado comedor de JB.\r\nEsse come e fala mesmo, tem que admirar.",
  "Hoje vou fazer um react de uma música aleatória do Raffa Moreira por que eu tenho inveja dele.",
  ">>3503846\r\nEle é o maior escravoceta de todos. Ficou do Lado da Mariana Ferrer e de outra vagabundinha que tinha mentido sobre estupro coletivo.\r\n\r\n\"Não se relativiza estupro\". Meu ódio por esse moleque cresceu dez mil por cento. Lixo feministo do caralho.",
  ">>3503875\r\nSe eu não me engano eu voltei, quer dizer, ele voltou atrás depois que viu o vídeo do Tragicômico.",
  ">>3503896\r\nE é mesmo, mas é branco e não é paneleiro.",
  "Não sou gay, mas acho esse cara bonito. Se eu estivesse bêbado, provavelmente beijaria ele.",
  ">>3503875\r\nAí ele já tinha se vendido, porra, mas antes ele era baseado, ele COMEU uma JB de 14 aos 20 anos e matou no peito, hue. Ele tem o passe.",
  ">>3503901\r\nGrande bosta. Comeu uma JB de 14 aos 20 e hoje resolveu virar um mangina pra expiar os \"pecados\". Vendido é vendido, não interessa o passado do sujeito.",
  ">>3503900\r\nSó é bonito em foto, pessoalmente é um manlets, ele mora na minha cidade, tenho uma foto com ele. ",
  ">>3503930\r\nVocê geleia? ",
  ">>3503934\r\nA aparência? Não.\r\nMas eu sou um fracassado profissionalmente, então geleio isto. ",
  ">>3503930\r\n>tenho uma foto com ele \r\n\r\nO absoluto estado desse lugar.",
  ">>3503900\r\n>Não sou gay, mas",
  ">>3503972\r\nPorra negro, ele é a pessoa mais famosa da cidade, tirando a Mariana Saad.\r\nMe ajuda aí né. ",
  ">>3503900\r\nNão precisa ser gay para achar um homem bonito.",
  ">>3503999\r\nNão precisa ser bonito pra achar um homem gay.",
  ">>3503900\r\n>essa vagabunda óbvio",
  ">>3503930\r\nAltura nem importa muito, ele parece ser um cara bem legal. É o tipo de amigo que você até daria uma mamadinha, entende?",
  ">o absoluto estado dessa userbase",
  ">>3503930\r\nBaseado.\r\nTenho uma foto com o fodendo Cauê Moura.\r\nTiramos em 2016.\r\n>>3504121\r\nVá mamar uma foda.",
  ">>3504121\r\nSecundo.",
  ">>3504174\r\nThis. Não entendo esse monte de velho reclamando de madrugada, meu avô dorme antes das 22:00.",
  ">>3503900\r\nBan na vadia.",
  "Eu queria parecer com ele.",
  ">>3504188\r\nSeu avô é baseado, enquanto isso o neto passa a noite num fórum de travecos sonhando em mamar a rola de um macho que é subcelebridade do youtube.",
  ">>3503900\r\n>Não sou gay, mas\r\nToda fodendo vez. ",
  "Essa cara é um lixo, traidor da causa e mamador da rola do mamo noura, o cadsusfag só errou ou não matar esse merda também. ",
  ">>3505656\r\n>esse filename",
  ">>3504188\r\nO absoluto estado.",
  ">>3505665\r\n>AINN O FILENAME, MÊO!\r\nTenho mais tempo de chan do que você tem de vida.",
  ">>3505671\r\n>esse post\r\nClaro que tem, anão... Claro que tem...",
  ">>3503900\r\nEsses duplos da boiolice, em sexta feira a gente é obrigado a ler esse tipo de coisa e calar a boca, baseada cultura channer!\r\n==VIVA!==\r\n",
  ">>3505671\r\nTem sim, anão.",
  ">>3505690\r\n>>3505675\r\nSim, foi o que eu disse. Agora parem de tentar se enturmar, novabichas. Não deveriam estar na escola? ",
  ">>3505697\r\n>>3505697\r\nEntão se você é ancientfag mesmo me responda duas coisas, uma é mais atual, outra é bem antiga, e eu sempre faço essas perguntas para pegar as novasbichas tentando se passar por velhasbichas.\r\n>em qual saga de qual anime o anão do filho sequestrado se inspirou para pescar todo o chan?\r\n>qual o nome da reporter que sofreu uma raid do chan e depois foi chorar pra folha de são paulo?",
  "cringe.",
  ">>3505719\r\nComo esperado, o oldfag não sabia responder...",
  ">>3505719\r\n>>3505868\r\nNão sou um fracassado que passa o dia todo no chan pra saber de cada historinha daqui. ",
  ">>3505915\r\n>essa desculpinha esfarrapada\r\nHue, ok oldfag."
]
