[
  "Já estou há quase 6 meses sem visitar chans brasileiros. Ainda vale a pena frequentar? ",
  "Compensa continuar chupando a bola de gringo. Pegue a foda fora.",
  "Se tiver bem entediado e sem nenhuma criatividade pra achar algo pra autistar, vale. ",
  "O bom desse chan é que você pode passar semanas sem entrar que não perde nada, quando volta é a mesma coisa.\r\n>fio de como sair do bostil\r\n>fio de mel maia\r\n>fio de JB\r\n>fio sobre idade de consentimento\r\n>fio sobre raça e fenótipo\r\n>fio de política\r\n>fio sobre beleza\r\n>fio de subcelebridade\r\n>fio de música que ninguém ouve nada\r\n>fio sobre falha",
  ">>3503142\r\n>fio de criptos incentivando os anões comprarem na alta e venderem na baixa",
  "Não. O chan ficou cheio de zoomers católicos.",
  ">>3503142\r\nExatamente, principalmente os 3 primeiros verdetextos.",
  null,
  ">>3503574\r\n",
  "Não, só tem merda no /b/. Uma coisa ou outra de interessante ou engraçada acontece vez ou outra, mas não vale o esforço. Continuo aqui porque estou viciando em scrollar e dar F5, só os mortos conhecem a paz deste mal.",
  "Não,estou saindo hoje.",
  ">>3503605\r\nFaça um fio com essa pica para ajudar o bingo.\r\n",
  ">>3503142\r\nSecundadíssimo. O 55chan era um lixo, mas era difícil de largar porque uma vez ou outra podia surgir um fio bom ou algum lulz. Já isso daqui é sempre a mesma bosta e com qualidade muito inferior. Graças ao 1500, consegui largar o vício em chans, de tão ruim que ele é. Hoje, se eu entro no /b/ e não vejo nenhuma thread legal ou interessante na primeira página, não faço nem questão de lurkar. Fecho o site e vou fazer algo mais importante.\r\n\r\nSó tem suzaninho e paneleiro de discord nesta latrina atualmente. Eu me arrisco a dizer que mais de 50% da userbase disso aqui não passa dos 19 anos. O que você acha que esses moleques arranjaram pra fazer nessas infiniférias da fraudemia? Pois é.",
  ">>3503764\r\n>larguei o vício\r\n>no /b/ 1 da manhã de dia útil ",
  ">>3503574\r\nOs fios do Cupertino eram muito bons.",
  "Não, está cada dia pior.",
  "Existem outros chans brasileiros vivos além do PT e 1500?",
  ">>3503792\r\nTem o Reinchan, um chan infinito que tinha bastante potencial, porém, recentemente o admin fez uma cagada e até agora não se pronunciou. Provavelmente terá que fazer o chan do zero **novamente**. **Isso se ele animar a fazer.** Existem outros, mas são altchans e não são relevantes."
]
