[
  "Ainda faltam 35 minutos pra maior música do século 21. Não consigo esperar mais.",
  "Bump da espera.",
  ">batuque de tição\r\n>música",
  ">>3503320\r\nRespeite o maior artista do século, símio.",
  "Acompanho o The Weeknd desde antes do videoclipe sair no Youtube. Sinceramente, Starboy é legal, Blinding Lights e tal. Mas nada vai superar o Trilogy e o Kissland. Esses álbuns são os melhores da década 2010. Obras primas.",
  ">preto\r\n>música \r\n\r\nFilho da puta. Reportado por lacração.\r\n",
  ">>3503347\r\n>Desde antes do videoclipe do Often sair no Youtube.\r\nFixado.",
  "Se for ruim posso vir te cobrar?",
  ">\"música\" de zoomer\r\nMeu sobrinho é a personificação perfeita do zoomer, e ele e os colegas dele de escola só escutam esse tipo de dor de ouvido enquanto jogam Fortnite. ",
  "Jajá acordo às 5 pro trabalho. Não sei se viro a noite acordado ou se durmo umas 4 horinhas.\r\nMas vai valer apena, esse negro nunca decepciona.",
  "10 minutos. Começou a contagem regressiva.",
  "ALLADEMSWALLOW, ALLADEMSWALLOW, ALLADEMSWALLOW.",
  ">>3503552\r\nthats some good shit dude",
  ">OOOOOOO MEU, MELHOR MÚSICA DE TODO O SÉCULO 21, JÁ PODE PULAR PARA O 22\r\nPuta merda, seriosamente crioulo? ",
  "UM MINUTO, CARALHO!\r\nAAAAAAAAAAAAAAAAAH!",
  "==VAI COMEÇAR!==",
  "Negro filho da puta ainda não deliverou. Estou decepcionado, mas não surpreso. O estado natural do NEGRO é a sujeira.",
  null,
  "Gosto do som deste crioulo, mas está bem genérica.",
  "Bem merda essa.",
  "O clipe é mais interessante que a melodia de fato.",
  "Que decepção. Circulando, pessoal.\r\nPorra, me faz passar vergonha na frente dos anões. Mais genérica e sem sal impossível.",
  "Bem merda. Concordo. Parece algo que a Selena Gomez produziu. E claramente esse álbum inteiro vai ser a estética do filme Matrix.",
  ">>3503743\r\nObrigado pelos minutos de entretenimento, aprenda a não cair no conto do judeu da pré venda. Tenha uma boa noite, anão.",
  "Olha, mais uma música apática.",
  "Putz, que merda. Parece uma música reciclada de 2012. O Leprous faz um world pop melhor que esses caras sem nem tentar.",
  "O absoluto estado."
]
