[
  "Eu achava que eu era anão. Esse cara nem tem internet e é mais anão do que eu, hue.\r\nQuem em sã consciência chama uma ''branquinha'' pra ver filme pornô no cinema? KEK. Also, ainda estou assistindo. Não voltarei aqui no fio até que o filme acabe.",
  "Filme foda.",
  "É um clássico anãocore por um motivo.",
  "Eu li no 4chan que naquela época era \"normal\" fazer isso.",
  ">>3504189\r\nEu nunca parei pra pensar nisso, nunca reparei, mas... Algumas vezes no filme, parecia comigo. Travis, na maioria de suas atitudes, me fazia lembrar de mim mesmo.",
  ">>3504250\r\n>atitudes e pensamentos\r\nFix'd.",
  ">>3504250\r\nFinalmente 15 anos.",
  ">>3504648\r\nEle é um cara meio batata, e que não tem tanta noção da realidade e das coisas, especialmente no quesito social. Porém, ele sabe o que quer.",
  "Qual será o próximo filme que o OP irá descobrir?\r\nDrive? O Homem que dorme? O samurai?\r\nOu vai descobrir O estrangeiro? Angústia? Deserto dos tártaros?",
  ">>3504706\r\nNão sei, anão. Entretanto, uma única cena deste filme me inspirou como a foda a ter BRIO e virar sujeito homem.\r\n\r\nAmanhã, quando acordar, não serei como fui ontem. Vou entrar na disciplina absoluta. Eu preciso.",
  ">>3504706\nClube da luta.",
  ">>3504727\r\nAh, esse eu vi há uns 9, 7 anos atrás. Mas eu não entendi nada, pois provavelmente tinha 14 ou 15 anos.\r\nTalvez eu veja novamente, pra entender.",
  ">>3504250\r\nEscreveu feito um adolescente edgy. ",
  ">>3504727\nJoguem ratos no meu Id \"Based\" embaralhado.",
  ">>3504736\r\nFoda-se.",
  ">>3504736\r\n>edgy",
  ">>3504738\r\nEu ia falar pra você dormir, mas também fui contaminado. ",
  ">>3504747\r\nSentiu? ",
  ">Sentiu?",
  ">>3504727\nEsse é legal. ",
  "Kek.",
  ">>3504736\r\n>edgy\r\nAqui no Brasil usamos o termo, \"jorge\", redditeiro newfag. ",
  ">>3509078\r\n>usamos o termo \"jorge\"\r\nFix'd.",
  ">Quem em sã consciência chama uma branquinha pra ver filme pornô no cinema?\r\nAcho que essa cena serve para mostrar a hipocrisia do  Travis, que vive reclamando da degeneração e das putas na cidade, mas vive assistindo pornografia, não se lembra da cena em que a Betsy diz que ele é uma contradição ambulante? Também serve para mostrar o quão fora da realidade ele é. Não precisa fazer muito esforço pra ver como é a mesma coisa com os anões que vivem reclamando da degeneração, mas ficam o dia inteiro fapando pra trap na sexta-feira. ",
  ">>3509156\r\n>Quem em sã consciência chama uma branquinha pra fumar crack na Cracolândia?\r\nAcho que essa cena serve para mostrar a hipocrisia do Travis, que vive reclamando da sujeira e dos drogados na cidade, mas vive fumando crack, não se lembra da cena em que a Betsy diz que ele é uma contradição ambulante? Também serve para mostrar o quão fora da realidade ele é. Não precisa fazer muito esforço pra ver como é a mesma coisa com os anões que vivem reclamando da degeneração, mas ficam o dia inteiro fapando pra trap na sexta-feira.",
  ">>3504770\r\n>>3509078\r\n>esses edgelords com o cu em chamas\r\nPerdi. ",
  ">>3509217\r\n>edgelords\r\nMordi.",
  ">>3509243\r\nSim. ",
  ">>3509194\r\nO que a foda? Kek.",
  ">>3509217\r\n",
  ">>3509256\r\nNão fica triste. ",
  "Época de ouro do cinema."
]
