[
  "Por que certas pessoas aceitam ser escravas? Se eu virasse escravo, ou mesmo se nascesse um, jamais aceitaria esse estado. Mataria meu dono ou a mim mesmo, mas não aceitaria viver como escravo.\r\n>aiin mas você pensa assim porque nasceu neste tempo\r\nNão é bem assim. Eu me conheço e sou orgulhoso pra caralho, no pior sentido. Sei que, ainda que nascido escravo, eu me rebelaria, assim como me rebelei contra meu pai várias vezes, justa ou injustamente.",
  "Você iria, na melhor das hipóteses, morrer. Na pior, ficar aleijado.",
  ">>3503386\r\nVocê prefere ficar vivo sendo escravo?",
  ">>3503404\r\nAmigão, essa conversa é estúpida, eu não sou um preto trabalhando num canavial do século XVIII.",
  "Escolheram os africanos para serem escravizados porque eram os únicos povos que aceitavam a escravidão.",
  ">>3503421\r\n>aceitavam a submissão*\r\n",
  "Você é escravo dos judeus e não faz nada, OP.",
  ">>3503421\r\nNa verdade todo mundo era escravizado nessa porra. Inclusive, até hoje são existe um monte de escravo debaixo do tapete. \r\n\r\nhttps://www1.folha.uol.com.br/folha/reuters/ult112u32556.shtml",
  ">>3503421\r\nFaz sentido. Explica por que os índios não aceitavam, só eles. Escravidão parece ser uma questão cultural. Contudo, há pessoas cuja natureza não aceita o status de escravo, e acho que sou uma delas.",
  "Pelo mesmo motivo que ainda hoje existem pessoas trabalhando de graça em fins de mundo com promessas de salário e carteira assinada. Você não tem perspectiva de vida, na sua frente tem uma promessa (comida, dinheiro, moradia) em troca de trabalho sendo a outra opção a morte. Ou você aceita, ou aceita. Fora que o ser humano se adapta a praticamente qualquer situação, depois de uns meses nessa condição você se convence que não é tão ruim assim.",
  "Os negros que lutavam eram os mulçumanos, não ironicamente eles eram baseados, pena que minoria. \r\nSe eles fossem maioria a miscigenação no Brasil seria melhor, já que a grande maioria ao menos é caucasóide, porém a chance de uma guerra civil seria absurda, já que eles que incentivaram todas a revoltas que envolviam negros, diferentes dos pagãos.",
  ">>3503883\r\n>diferente\r\nFixado.",
  ">>3503842\r\nEntendo o caso do pai de família, mas, sendo solteiro, não vejo por que não confrontar o dono ou se matar.\r\n\r\n>>3503883\r\nParece ser algo cultural mesmo. Índios norte-americanos não aceitavam a escravidão. No pior dos casos, eles simplesmente paravam de comer até morrer de inanição.",
  "Por quê elas aceitam isso anão? É porque aquilo é o mundo delas, se você nascesse escravo, você veria coisas de escravo como normais. Você veria sua familia servindo e veria o que acontece com quem se rebela. \r\n\r\nAlso, tu é só um muleke de merda que não sabe como o mundo funciona, tu ia se rebelar porra nenhuma. Só de você estar aqui eu já sei a resposta: você não se rebelou.",
  ">>3503975\r\nBurro, macaco, chimpanzé, mono, nordestino.",
  "Cultural, por isso não conseguiram escravizar nas Américas, pois os ameríndios ao invés de escravizar o inimigo, canibalizavam ele. \r\nA cultura subsaariana sempre foi de escravidão e submissão. ",
  ">>3504213\r\nChegou a bicha do:\r\n\r\n==É TUDO CULTURAL E SÓCIO ECONÓMICO MEOO==\r\n"
]
