[
  "Venho aqui parabenizar o BASEADO anão que criou fio dos federais para uma hora depois deletar e deixar as bichonas chupando dedo. Você é baseado.",
  "Ainda fazem isso? Hue.",
  "Sexta-feira federal mé uma tradição oldfag. isso que ele fez foi sacanagem.",
  ">>3503733\r\n>é\r\nFix.",
  "Vagabundo.\r\nSe eu vejo um paneleiro desse na rua eu arranco o braço dele fora, Sexta-Federal é tradição.",
  "Os travecatólicos se foderam.\r\n",
  "Já fizeram outro fio. O federalismo nunca para.",
  ">>3503733\r\n>tradição oldfag\r\n>câncer do mar de mijo\r\n\r\nSEXTALONE é tradição oldfag. Sexta federal é lixo residual do 55 cópia e você é um cocô.",
  "Vou começar a fazer isso também. KEK.",
  null,
  "Os miranhas descarilaram.\r\nOu foi isso ou N. criou o fio só de sacanagem.\r\nUm anão convidou ele pra participar do fio da Sexta-feira Federal no pinado.\r\nVai ver ele apareceu e nos trolou.\r\nNão tem como alguém criar um fio exatamente as 00:00:00 a não ser que seja programado ou anão seja muito bom de chute, porque demora uns segundos pra subir o post.",
  "Hoje não é terça-feira?",
  ">>3503751\r\nSecundado com a força de mil sóis.",
  ">>3503763\r\n",
  "Pouco mais de um mês eu completei 30 anos. Passou rápido. E é chegada a hora de procurar novos ares. Isso aqui está repleto de zoomers paneleiros e outros sem costumes. E pensar que existia um potencial muito grande para se fazer grandes merdas nesse contexto e deu no que deu. Mas é, estou feliz. Tudo que vem é para o bem no fim das contas. É a vida. Boa noite, anões.",
  "Baseado como a foda.\r\nVou aderir.",
  "Baseado.",
  ">>3503763\r\nAranhafags são outro exemplo do que é tradição real de chans, não essa merda de fio de traveco na sexta feira. \r\n\r\nÉ a inversão de valores, onde o tradicional é rechaçado e o câncer é tratado como tradição.",
  ">>3503751\r\nCadê o fio do Sextalone?",
  ">>3503781\r\nPerdi.",
  "Eu não deletei. Acho que a moderação martelou o fio.",
  ">>3503788\r\n>ain bê o chan não tem potencial porque deletaram a thread de viado de peruca\r\nVai pro VHS, seu viado.",
  ">>3503829\r\nViado é quem deixa de comer uma mulher por conta do pênis dela.",
  ">>3503788\r\n>esse drama por deletarem um fio de traveco\r\n==KEK!==",
  "!!QUE DIA É HOJE ANÕES?!!",
  ">>3503968\r\n== SEXTARANHA!!! ==\r\n\r\nFODAM-SE OS SODOMITAS! POSTEM ARANHAS!",
  "Por que deletaram meus replies sobre terem deletado o fio original?",
  ">>3503733\r\n>tradição oldfag\r\nEssa merda começou em 2018 no 55, novabicha dos infernos. Juntamente com essa outra bosta de associarem o Seu Madruga a isso.",
  ">>3504001\r\n\r\nSexta federal vem desde 2015 ou 14, anão. Provavelmente mais tempo do que você tem de chan.",
  ">>3504008\r\nMostre um print dessa merda em 2015 e eu viro um traveco.",
  ">>3503847\r\nSecundo.",
  "Por que voltaram este fio no tempo?",
  ">>3504001\r\nSim anões antigos como você deve se lembrar que nos primeiros chans em 1994 os assuntos eram música clássica barroca orquestrada. matemática avançada e engenharia além de garotos bonitos e altos e dicas de make up.",
  ">>3503847\r\n>pedreiro de peruca\r\n>mulher\r\n\r\n",
  ">>3504032\r\nAbsolutamente esquizofrênico.",
  ">>3504054\r\nUm monte de replies minhas sumiram, macaco.\r\n",
  ">>3504055\r\nSim, eles \"voltaram no tempo\". está certo.",
  ">>3504055\r\n>esse anão perdido no passado",
  ">>3504055\r\n",
  ">>3504037\r\nBicha.",
  ">>3503776\r\nSecundo."
]
