[
  "Cadê o fio? Porra!",
  "SEXTA FEDERAL!?",
  "==ESSE É O FIO!==",
  ">>3503491\r\nBicha.",
  "Deve ser a tática de se passar pelo madruguinha, e depois deletar o fio.",
  "Já é segunda.",
  ">>3503516\r\nSeu pai.",
  null,
  "Looking for the penises, the fags will go.",
  "!!ESSE É O FIO!!!",
  null,
  ">>3503555\r\n",
  "flood.",
  "Caralho! Alguém telatirou o fio? Postaram uma travinha linda lá, esqueci o nome.",
  ">>3503568\r\nGeralmente não salvam. Eu ia salvar.",
  "Flood",
  "Postem traps.",
  ">>3503568\r\nVou dumpar tudo aqui novamente, anão. Talvez você reencontre a lindinha.",
  "Bumpp.",
  "==MORRAM, TRAVEQUEIROS! ESPERO QUE MORRAM! VÓS SOIS O CÂNCER QUE MATA O /b/. VOSSO LUGAR É NO INFERNO, JUNTO COM OS ESQUERDISTAS E DEPÓSITOS.==",
  "Bumpando.",
  ">>3503603\r\nO chan é dos federais.",
  "Os miranhas descarilaram o fio original.\r\n!!MINHA NOSSA COMO SUGO O CARALHO DA JANDAIA.!!",
  ">>3503603\r\nChora mais vagabunda ",
  null,
  "Flod",
  "LÁ VAI, MADRUGUINHA!\r\n",
  ">>3503611\r\nAquele filho da puta quase acabou com minha noite.",
  "CADÊ OS FEDERAIS!?",
  null,
  "E Hide.",
  ">>3503688\r\nE PINA!",
  null,
  ">>3503603\r\nBaseado, todo travequeiro é homossexual e deve morrer, acabou.",
  null,
  ">>3503665\r\nVocê está há literalmente 1 hora reclamando de travequeiro e postando 1gb de fotos...",
  ">>3503721\r\nReclamando!? EU FODENDO AMO TRAVECOS, ANÃO! POSTE TRAVESTIS!",
  ">>3503717\r\nQuem é?",
  null,
  ">>3503568\r\n>>3503576\r\nTá na mão.",
  null,
  ">>3503744\r\nCaralho, ficou uma merda. O que vocês usam para telatirar? Ainda estou com o outro fio aberto aqui.",
  ">>3503760\r\nExtensão no navegador.",
  ">>3503768\r\nSim, mas qual? Usei a \"gofullpage\". É a primeira vez que fica ruim assim.",
  ">>3503773\r\nProcure.",
  ">>3503773\r\nExpanda todas as imagens antes de tirar o print.",
  ">>3503744\r\nMuito obrigado. Vou tentar aplicar reversa nas fotos para achar conteúdo das que gostei.",
  ">>3503760\r\nFirefox tem essa opção. ",
  null,
  ">>3503744\r\nAinda está com a página aberta no navegador? Se sim, as imagens ainda estão no servidor. Um simples comando de \"salvar html completa\" vai puxar as fotos na íntegra para dentro de uma pasta. Salve e upe em algum host para baixarmos.",
  "Moderação deletou o fio.",
  ">>3503835\r\nFio antigo, quis dizer. Nem ao menos me deram um ban e a senha que coloquei no fio é simplesmente impensável. Um moderador bostafag deve ter deletado o fio antigo sem nem ao menos.",
  null
]
