[
  "Internet de 50MB é o suficiente para a maioria dos brasileiros. Se você tem mais de 200MB você é um idiota.  ",
  "Tenho 300Mb e pago 99,00.\r\nO Plano de 50Mb é 89,90. \r\nNão acho que sou idiota.",
  "Eu não sou a maioria dos Brasileiros.",
  "E você não sabe usar vírgulas.",
  ">esse gif\r\nMeua migo...\r\n",
  "Que isso, cara? Me ofendendo desse jeito, pensei que fôssemos amigos.",
  "Tenho internet de 400mb, ajudava bastante quando eu jogava e baixava muitos joguinhos, hoje em dia realmente acho desnecessário, principalmente porque só chega essa velocidade no meu PC, nos celulares não passa de 120.",
  ">op é um pobrefag que não pode pagar mais de 200Mb",
  ">>3503462\r\nÉ só uma criança, seu doente!",
  "Então me ajude a configurar o \"\"uaifai\"\" aqui filhão! Já coloquei o DNS do cloudfare e outras coisas mas no espertolixo sempre é lento o carregamento das coisas.",
  ">>3503557\r\n>usando burrofone\r\nTem gente que gosta de ser espionada.",
  ">>3503674\r\n\r\nIr/b/ão, eu tenho duas opções, o espertolixo ou um notebook de 2009 com win 7 ultimate pirata.",
  "Tenho 250 Mbps para uma casa com 4 pessoas. Usamos tecnologia Mesh Wi-Fi 6 com 3 satélites distribuídos pela casa.\n\nA rede serve 8 dispositivos, e devido à tecnologia Mesh Wi-Fi, a comutação entre os satélites é imperceptível. Os dispositivos enxergam apenas uma única SSID.\n\nTráfego mensal de aproximadamente 1 TB, e na minha avaliação a velocidade que temos atualmente está bem dimensionada para o nosso uso, especialmente considerando as demandas simultâneas de reprodução em 4K via YouTube, Prime Video, e eventuais downloads e jogatinas que também ocorrem junto.\n\nPica relatada.\nFunciona que é uma maravilha.",
  "O problema não é esse, mas sim que essas operadoras bosteleiras ficam empurrando essas merdas de CGNat em tudo, malditos judeus do CGNat, mate um judeu do CGNat hoje mesmo.",
  "A operadora aqui só tem o plano de 500mb por 130 reais. Não tem, não tem menos.\r\n\r\nEu até fico feliz, antes dela chegar, em 2018, só tinha speedy por 80 reais 2 Mb.\r\n\r\nCom esse monte de inflação, é capaz dos 80 reais serem uns 300 hoje. ",
  ">>3503786\r\nEntregue o caminho das pedras, anão.",
  ">>3503786\r\nPorra, quase R$2k. Vale a pena mesmo?! Tenho uma casa grande, e além disso gostaria de dividir internet pra minha vózinha, que mora na casa ao lado. É recomendado mesmo, sem memarias?",
  ">>3503918\r\nCaralho. Essa eu tinha em 2011.",
  ">>3503963\r\nEu moro no nordeste de SP, aqui é merda. ",
  "Na minha rua sequer tem fibra óptica. Tenho 25 Mb.",
  "Como é viver ainda em 2010, OP? O menor plano da minha operadora é de 300 MB, imagine usar míseros 50, hue.",
  "Internetlet são puro lulz, 250mb aqui, OP otário.",
  ">>3503981\r\n>chama o op de negro\r\n>Internet cara feito a foda\r\n\r\nO. Absoluto estado deste lugar. ",
  "Plano 50mb:75r$\r\nPlano 100mb:110r$\r\nPlano 250mb:115r$\r\nMas eu que sou o idiota, hue!",
  "Tenho 400mb. Para baixar um joguinho ou filme eu só preciso esperar no máximo 5 minutos.\r\n\r\nSente bem, homem.",
  ">>3503980\r\nSofro do mesmo.\r\nTodo mês entro no site pra ver se de fibra já ficou disponível aqui na área.\r\nTenho Oi Velox de 10MB, mas por ser horrível fiz um plano de 100 reais em um chip também da Oi e coloquei num roteador 4G.\r\nBate 40MB.\r\n>>3503981\r\n>msq pago 130 reais em 10MB da Oi Velox",
  ">>3504005\r\nCopel é a única que nunca me deu problemas até agora. Já passei por NET e Oi, ambas tinham períodos em que ficava uma literal bosta, além das quedas constantes. Prefiro pagar um prêmio no preço e ter certeza que terei um uptime de 100%. ",
  ">>3503948\nBasta ter 2 mil e comprar o kit de 3 Decos X20. É super fácil instalar. Se não tiver esse dinheiro, tem modelos mais baratos da linha Deco, que são fabricados pela TP-Link. Todos os Decos são Mesh. E se quiser ainda mais barato, vá de Intelbras Twibi Giga, ou vá com os aparelhos da Tenda. Tem várias opções Mesh no mercado. Fui de TP-Link por ser mais tradicional, pois sempre fazem equipamentos de boa qualidade e desempenho.\n\nVocê pode conectar os satélites da sua rede mesh por cabo, mas sem fio também funciona MUITO BEM (até me impressionei), pelo menos com os Deco X20. Modelos diferentes terão desempenho diferente, pois quanto mais caros, mais 'lanes' eles usam, e mais tecnologias de filtragem, alinhamento e sinalização eles usarão no tráfego.\n\n>>3503961\nOs Decos são excelentes. Sem meme. É realmente muito bom. Meus Decos X20 se conversam sem fio através de 3 paredes de alvenaria e com bom sinal. Lá na cozinha o Deco X20 recebe aproximadamente 150 Mbps com ótima latência. Não dá nem pra acreditar na eficiência com que os Decos se conversam sem fio com várias paredes no caminho. Se você cabear, dizem que dobra, às vezes triplica o desempenho.",
  "Anão, a operadora aumentou sem custo algum para 500MB, você quer que eu faça o quê?",
  "Pago 60 reais no plano de 300Mb/s. Estou com menos velocidade porque estou no WiFi de 5GHz. **No cabo, bate 300.** Geleiam?",
  ">>3504118\nOlha, é realmente um ótimo preço esse aí que você paga, nessa velocidade.",
  "Pra quem está interessado em Mesh Wi-Fi, tecnologia divina que soluciona todos os problemas de Wi-Fi, recomendo o canal Max Dicas. No canal tem testes com vários kits de roteadores mesh, mostrando velocidades em diversos pontos da casa e tudo.\r\n\r\nAqui está o review de um kit Tenda MW5C.",
  ">>3504118\r\nCaralho. É algum desconto especial ou tá acessível pra todo mundo?\r\n\r\nÉ A PROSTITUIÇÃO DO RAMO DE INTERNETS.\r\n\r\nPago 70 por essa maravilha aqui. Segure a geleia.",
  ">>3504287\r\nÉ para todos da cidade.\r\n!!Baseadas provedoras de bairro.!!",
  ">>3503981\r\nProvavelmente a maioria aqui são os pais que pagam.\r\n\r\nAssim fica fácil pagar mais de 100,00 na porra de uma conexão.\r\n\r\nTenho até vivo fibra aqui na porta. Mas me recuso a pagar mais caro que o que já pago. \r\n\r\nO que eu vou fazer com 300Mb? Enfiar na bunda? Baixar porno 4K? Vontade nenhuma. Não tenho saco nenhum pra jogo também.",
  null,
  "Trabalho em um provedor de internet como suporte ao usuário. Um dos maiores do Nordeste.\r\n\r\nPerguntem qualquer coisa.",
  ">>3504261\r\n>>3503786\r\nNão, obrigado.\r\n\r\nWifi pra mim é pra celular. E em celular não tem necessidade de velocidade alta. \r\n\r\nVai o que? Fazer live mostrando o cu pros outros baitolas?",
  ">>3504345\r\nMOB?",
  ">>3504261\r\n>mesh\r\nO nome gourmetizado dos repetidores de wifi. Kek!",
  ">>3504351\r\nAloha, você quer dizer. **Não.**",
  ">>3504345\r\nJá foi xingado?\r\nÉ tipo telemarketing?",
  ">>3504401\r\nIronicamente, mesmo sendo do Nordeste – o cu do Brasil –, fui xingado poucas vezes. É considerado um serviço de telemarketing, apesar de termos algumas regalias que o atendente de telemarketing padrão não tem.",
  ">>3504425\r\nQuantos usuários colocam em cada IPV4?",
  ">>3504425\r\nQuais as exigências pra entrar nesse ramo?",
  ">>3503528\r\nAnão, se você soubesse o que essa criança faz nesse vídeo garanto que não a veria com os mesmos olhos. ",
  ">>3504030\r\n>só preciso de 5 minutos\r\nCaralho, você deve ser depressivo como a foda, anão. Esse tanto de dopamina se ainda não deu algum efeito significativo na sua saúde até agora com certeza vai dar futuramente. Sou um Mago e sei exatamente o que estou falando. ",
  ">>3504524\r\nQuê? Não sou depressivo, eu baixo e deixo para assistir depois com meu irmão. Os joguinhos eu jogo quando tenho tempo, não é como se eu ficasse o dia todo jogando.",
  ">>3504457\r\nDepende do provedor e da disponibilidade que ele tem quanto ao CGNAT. Tem provedores que possuem, sozinhos, mais range que países inteiros. Geralmente são em múltiplos de 4: 4, 8, 12... por IP. \r\n\r\n>>3504488\r\nQuando entrei nessa área, não sabia de nada, mas por ter acesso a internet desde 2002, eu sabia onde procurar e encontrava soluções que ninguém conseguia. Não é importante ter o conhecimento per se, e sim saber onde encontrá-lo. Resumidamente, não seja um incluso digital, procure aprender o básico sobre as propriedades do wi-fi, protocolos de redes, geração wi-fi, como funciona a fibra (rx, tx...) e já é meio caminho andado. \r\n\r\nSe você fala diretamente sobre currículo/cursos, um curso de técnico em informática já é o suficiente pra alavancar você. Na hora de contratar, muitos provedores reconhecem que suporte pra internet é algo muito especializado, então oferecem um tempo de adaptação muito grande e geralmente tem uma equipe só para treinamento.",
  ">>3504301\r\nProvadoras de bairro são !!baseadas!!\r\nPago 99 nessa aqui ",
  ">>3504611\r\nA geléia é uma merda.",
  ">>3504575\r\nObrigado, anão.\r\nJá pensei em entrar nisso.\r\nParece comfy.",
  ">>3504349\nAqui em casa tem 2 Smart TVs que são utilizadas pra fazer stream em 4K. Há diversas ocasiões durante a semana onde ambas estão fazendo streaming em 4K simultaneamente. Só aí já morrem, no mínimo 40 Mbps da banda. Também tem mais quatro celulares, um Kindle, e uma impressora. Se a sua rede WLAN não for boa, só as duas TVs fazendo streaming 4K já nerfariam a experiência e resposta de todos os outros dispositivos, porque Wi-Fi ruim fica uma merda com uso intenso. Se você quiser imprimir algo nessa condição, a sua impressora vai demorar pra começar a imprimir, ou vai dar umas paradas no meio da impressão. Os celulares terão uma navegação lenta, com latência bosta. E aqui em casa ainda temos vários dispositivos cabeados que, através de um switch, também estão dentro da rede Mesh que é gerenciada pelo Deco principal (roteador), mas que fazem comunicação significativa com os aparelhos no Wi-Fi (câmeras de segurança, FTP com desktop, etc).\n\nO uso diário da nossa rede Wi-Fi é relativamente pesada. Para um ótimo desempenho nesse caso, é necessário ter boa banda contratada com o provedor de Internet e excelente infraestrutura Wi-Fi local, pois todos sabemos que um único roteador muitas vezes deixa a desejar na força do sinal até em apartamentos pequenos, entregando baixa velocidade para um único dispositivo, ou abrem as pernas com poucos dispositivos fazendo acesso simultâneo intenso.\n\nÉ tudo uma questão de dimensionamento. Cada necessidade exige algo diferente, e assim dimensiona-se para aquela necessidade para produzir um bom resultado. Há quem precise de mais velocidade do que eu, dependendo da necessidade. Se a casa tem várias pessoas e vários dispositivos, espalhados numa área significativa, Mesh Wi-Fi é o caminho. Se for apenas 2 pessoas num espaço pequeno, então um único roteador Wi-Fi vai atender.\n\nEntenda isso.\n\nSe você usa pouco e o pouco que você tem lhe atende bem, parabéns. Está tudo certo. No entanto, em outros cenários o que você tem de infraestrutura de Internet aí na sua casa produziria um resultado miserável.\n\nPor que você acha que investimos 2 mil Bolsonaros aqui em casa, numa infraestrutura Wi-Fi de última geração? Você acha que estávamos satisfeitos com a solução anterior e simplesmente queimamos 2k sem motivação nenhuma? Pense com a cabeça, anãozinho. É claro que estava uma merda, e agora está uma maravilha.\n\n",
  "Eu nem sei qual a minha velocidade de internet.\r\nApenas pago a conta de 120 guedes mensalmente.",
  ">>3504118\r\n>>3504611\r\nMe recuso a acreditar nessa porra.",
  ">>3504261\r\nPoluição e câncer, enjoe.",
  ">>3504644\r\nPor quê? Você mora no interior? Moro em uma capital do merdeste e isso é normal, só acho exagerado se você não costuma baixar muita coisa. A minha era de 100 megas por 89, aí fizeram uma promoção pra pagar 99 por 400mb por três meses, mas como meu pai é amigo do dono da empresa, ficou assim até hoje, hue.",
  ">>3504658\r\nMoro no centro da cidade.\r\nVitória - ES.\r\nE aqui na minha rua só tem 10MB ou essas gatonet da vida.",
  ">>3504643\r\nTem que conectar o cabo do modem ao seu computador e fazer a medição online.\r\nA medição por Wi-fi dá resutados menores, aproximadamente só a metade da velocidade real.\r\n",
  ">>3504611\r\nVou te contar uma malandragem deles.\r\n\r\nVeja que você está testando no servidor de testes deles mesmo.\r\n\r\nTeste em alguma empresa grande da capital do seu estado, um de São Paulo e um de Nova York ou Miami. Pois é onde estão as coisas hospedadas ou servidores de jogos.\r\n\r\nVocês vão ver que vai dar muito menos, porque provedor pequeno compra no máximo tráfego até o IX mais próxímo e maquia isso com instância própria de speedtest.\r\n\r\nTestar no próprio provedor no speedtest, é testar a rede da rua, do provedor À sua casa. É lógico que vai dar 1ms e a banda cheia ou até mais.\r\n",
  "Kek, até eu que moro no merdeste consigo enjoar de 500 megas desde 2018 por apenas 99 mangos.",
  ">>3504704\r\nRapaz, não é que você está certo? Mas tudo bem, essa velocidade já é mais do que o suficiente pra mim.",
  ">>3504634\r\nBom, o cabo é barato, dura praticamente pra sempre, é simples sua operação, não preciso preocupar com canais nem porras desse tipo e o mais importante, tem <1ms constante e 0% de perdas de pacotes em qualquer cenário. \r\n\r\nEu não vou gastar uma fortuna nem quebrar cabeça com essa merda mesh só porque é moderno, é rádio, e rádio sempre dá alguma merda, cabo não.\r\n\r\nPortanto, wifi aqui, só pra celular. E aqui latência não faz diferença em celular, não jogo em celular.\r\n\r\nEm volume, hoje eu uso pouco. Mas já assinei 300/150mb aqui até ano passado, pois usava muito o upload para trabalho. Tudo via cabo. \r\n\r\nComo hoje não trabalho mais com isso e como me mudei, mantive apenas a DSL que eu já tinha de backup, que atende pro que eu preciso hoje.\r\n\r\nStreaming eu não uso. Quando quero ver algo, eu baixo, o bom e velho TORRENT. Que mané pagar porra nenhuma de serviço o caralho. Pirateio mesmo, pirateio até o que é gratuito. Depender de uptime de internet pra tudo, nuvem, streaming é algo que eu não dependo. Vim da época do modem 33kbps, sei que não dá pra confiar.\r\n",
  ">>3504376\nErrado, anão. Mesh funciona totalmente diferente de repetidor/extensor Wi-Fi conectado a roteador. Inclusive, aparelhos Wi-Fi não-Mesh são incompatíveis com aparelhos Mesh.\n\nVocê não vai conseguir fazer um repetidor Wi-Fi, ou roteador Wi-Fi, participar da rede Mesh Wi-Fi. Mesh é um protocolo altamente especializado e dá um pau em qualquer outra solução Wi-Fi quando o assunto é alto desempenho com grande área de cobertura. Não tem nem comparação. A comunicação entre os satélites é muito rápida, eficiente, com sinal fortíssimo entre eles e de alta velocidade. Entregam o sinal de bandeja para os dispositivos, com muita qualidade. Se você conectá-los por cabo então, meua migo, fica uma delícia ainda maior.\n\nAlém disso, a rede Mesh faz uma avaliação contínua, em tempo real, da rede e dos dispositivos conectados nela, e guiam os aparelhos, sinalizando quando devem fazer roaming para outro satélite com sinal mais forte. A comutação é instantânea. Se você estiver em uma chamada de vídeo dentro de uma rede Mesh Wi-Fi, ao comutar entre um satélite e outro, você não vai nem perceber. Você pode correr por todo o seu terreno, pelos cômodos, mesmo se sua casa for grande. Sua chamada de vídeo continuará ativa e sem soluçar nas comutações entre um satélite e outro. Mas se nessa mesma chamada de vídeo você não estiver conectado a uma rede Mesh, e ao invés disso você comutar entre um roteador Wi-Fi e um repetidor, a sua chamada vai travar ou cair. Sem contar que às vezes você precisa ficar puxando o painel de Wi-Fi do seu celular pra fazer essa comutação de redes Wi-Fi manualmente, pois o seu aparelho ainda está conectado lá no outro sinal Wi-Fi com sinal fraco. E não adianta colocar a mesma SSID no roteador Wi-Fi e no repetidor. Não vai funcionar igual. Wi-Fi comum não tem inteligência nenhuma. É tudo cagado. Mesh Wi-Fi é 100% guiado, redpillado, atenado às condições da rede, e dos dispositivos, com muitas otimizações, ajustes e compensações que a rede faz em tempo real.\n\nBusque cal e cimento.\n\nNós estamos falando aqui de Mesh Wi-Fi 6, e não de soluções medíocres como o Wi-Fi 5 comum, anão.\n\nNão adianta teimar. O seu combo roteador + repetidor não chega nem aos pés do desempenho, comodidade e eficiência de uma rede Mesh Wi-Fi 6.\n\n'''E digo mais:''' você VAI comprar um kit Mesh e SERÁ feliz, não-ironicamente.",
  ">>3504750\r\nMas tem casos bizarros. Já assinei uma que eu tinha 100Mb aqui na cidade ou no meu estado, uns 50mb pra SP e menos de 10mb pra Miami. Esse de Miami as vezes dava 3Mb.",
  ">50Mb é suficiente\r\n>na minha cidade nao tem plano menor de 100Mb\r\nSecundo, mesmo se tivesse um plano de 50Mb, duvido que seria disponibilizado por um preço justo... Hoje meu plano é 1Gb Full, Upload e Download, por míseros R$149,90... Os 50Mb deveriam custar R$7,50 comparado ao meu plano.",
  ">>3504801\r\nNão teria. A intenção de provedores é manter o plano mínimo de 100,00.\r\n\r\nÀs vezes tem algum bem desvantajoso por 70 ou 90, só pra falar que tem.",
  "2MB aqui.",
  ">>3506542\r\nSecundado.",
  "Que menininha fofinha op, uma graça.",
  "Rapaz, como deve ser estranho ter nascido nessa geração e achar que pode cagar regra na internet. \r\n\r\nMeua migo, minha primeira internet banda larga foi de 250kbps e isso já era o ápice da tecnologia. Hoje em dia quanto mais eu tiver, melhor. Tem que ser muito trouxa para se contentar com pouco. ",
  "Façam qualquer pergunta a um anão dono **severino da fibra, atendente e tudo que precisar** de um provedor com 210 clientes. 50 clientes em FTTH e o resto em cabo UTP.",
  ">>3506650\r\nMe dá um emprego?",
  ">>3506660\r\nPor enquanto consigo fazer tudo sozinho. Caso eu chegue aos 300 clientes aí penso em contratar alguém com carteira assinada.",
  ">>3506679\r\nBaseado. Boa sorte no seu negócio, anão.",
  "O problema é que meu notebook e videogame ficam longe do roteador. Eu comprei cabos de 5 metros e eles chegam a, no máximo 415 Mb dos 500 que pago. Wireless eu uso só para o celular.",
  "Bump.",
  ">>3506720\r\nVeja se a ordem das cores do conector é ambos A ou ambos B nos dois conectores. Só assim pra passar gigabit. Pica relatada.\r\n\r\n>>3506633\r\n>minha primeira internet foi 250kbps\r\n\r\nOi, inclusão digital. Comprou PC do milhão também?\r\n\r\nKek, minha primeira conexão foi 33kbps, as vezes pegava metade disso, nem por isso sou retardado de querer gastar uma nota como conexão enorme. Se não for um preço aceitável, eu não assino, pode ser o plano que for. Já começa que provedor pequeno é tudo MERDA, sem bloco de IPV4 e te joga em CGNAT, as vezes num IP fixo pra você e outros cleiton e costuma nem IPV6 entregar. Kek.",
  ">>3506679\r\n>não contratando PJ\r\nVai ter dor de cabeça, caro anão. Quando o funcionário quiser sair ele não terá bolas para pedir demissão e vai começar a trabalhar igual baiano com preguiça até você se estressar e demitir ele. "
]
