[
  "==BASEADO!!==\r\n\r\nAcabou de matar um no set de filmagem e feriu outro. Tem que matar mesmo, essa corja de diretor esquerdista. ",
  "Leonardo dos Carros? O astro de Titanic, veja como ele está hoje em dia:",
  "Quem ele matou?",
  ">esse olhar de caçador \r\nBaseado.",
  "Matou um o que? \r\n",
  ">>3503052\r\nEssa puta aqui, e feriu o diretor. ",
  "?",
  ">arma cinematográfica \r\n>mata \r\nAlso, foi uma vadia que morreu. Zero fodas dadas.\r\n\r\n",
  "Me lembrei daquela missão do Hitman Blood Money.",
  "Kek. Eles nunca aprendem.",
  ">>3503096\r\nBons tempos..",
  ">>3503102\r\nAté hoje me enche a cabeça de fodas a morte desse cara.",
  ">>3503102\r\n>>3503114\r\n>implicando que foi um acidente",
  ">>3503103\r\nNaquela época Hitman ainda era bom. Hoje em dia é uma bosta cheia de bugs e humor para zoomers.",
  "https://f5.folha.uol.com.br/celebridades/2021/10/mulher-morre-em-set-de-filme-faroeste-estrelado-por-alec-baldwin.shtml\r\n\r\nhttps://oglobo.globo.com/cultura/morre-ari-behn-escritor-que-acusou-kevin-spacey-de-assedio-1-24159016\r\n\r\nRapaz.\r\n\r\n",
  ">>3503139\r\nEncomendados?",
  "Ele também é esquerdista.",
  ">>3503139\r\nTudo cohencidência. ",
  "Alec é esquerdista também. Quem não lembra das esquetes onde ele imitava o Trump? ",
  ">>3503114\r\nTinha um projétil preso no cano do revólver. Aí quando atirou com o cartucho de festim, acabou matando ele de verdade.",
  ">>3503162\r\nO Marinho imita o Bolsonaro e é de extrema direita. ",
  "Pior que eu tava pensando nisso quando tava assistindo Squid Game.\r\n\r\nE se uma daquelas putas armas não for a falsa? E se alguém não botar a bala falsa? A pessoa responsável esquecer ou sei lá, top kek.\r\nComo ator, eu teria que verificar a arma bem em toda cena que eu fosse \"tomar tiro\".",
  ">>3503177\r\nAchei muito estranho, pois o padrão é checar o cano das armas, gatilho e munição. \r\nEu acho que o Brandon Lee foi assassinado mesmo. ",
  "==YOU GET WHAT YOU FUCKING DESERVE!==",
  ">>3503139\r\n>mexem com o fodendo Frank Underwood\r\n>acham que sairão impunes\r\nBaseado.",
  ">>3503197\r\nNão, foi burrice do pessoal encarregado das armas. Leia o que aconteceu na wikipedia.",
  ">>3503177\r\nPior que o diretor queimou o filme original dele morrendo. Ou pra esconder o que aconteceu ou para ninguém ver a cena mórbida. ",
  ">>3503161\nMais uma pra conta do \"feminicidio\".",
  ">>3503231\r\n>>3503197\r\n\r\nTem uma teoria que foi a máfia chinesa, que matou ele por vingança do pai dele estar passando segredos milenares para os americanos. Matou o Bruce Lee também, e a máfia costuma matar a família inteira. ",
  ">>3503231\r\nMêo, vá se informar, na Wikipédia diz que foi burrice dos estagiários, tá? Que saco isso. Eu não suporto fake news. ",
  ">>3503232\r\nPorque é anti-ético mostrar a morte, ainda mais sendo que alguém próximo e que morreu durante o seu filme. Tem outro exemplo de um fotógrafo que tirou a foto do Ayrton Senna no hospital e lacrou em um cofre o filme. Esse fotógrafo era amigo do Senna e por isso decidiu não publicar tal foto. \r\n>>3503259\r\nIsso é esquizofrenia.",
  ">>3503275\r\n>FOI A MÁFIA CHINESA, MEU! BREINDOU LI TINHA SEGREDOS MILENARES GUARDADOS A SETE MIL CHAVES, MEU! O MEU YOUTUBER CHAPÉU DE ALUMÍNIO QUE FALOU, HEHE!",
  ">>3503259\r\nEssa teoria da \"máfia\" é antiga e famosa, ela faz sentido se trocar o termo por \"partido comunista chinês\", visto que os Lee (Li 李) eram abertamente contra o regime da terra natal.",
  ">>3503278\r\nTá aí uma foto que eu queria ver.",
  "Eles atiram ''blanks'', não? Como deixam isso acontecer?",
  ">>3503338\r\nEsqueceram de falar que era de brinks. ",
  ">>3503346\r\nNego é bobo.",
  ">>3503124\r\n>>3503102\r\n>O Corvo era filho do Bruce Lee\r\nMas o que a foda esta timeline?\r\n\r\nA propósito, pesquisando aqui sobre o ator, ele parecia ser chad como a foda. Deve ser verdade aquela história dos anões sobre mistura racial: filho de pasteleiro com branca = bem-sucedido; filho de branco com pasteleira = falho.",
  ">>3503360\r\nBoa sorte. Depois que descobrir que ele morreu de (((febre))). Venha dizer que o anão avisou.",
  ">>3503338\r\nPerdi porque tem outro fio aberto falando de falha (gravidez) com vasectomia.",
  ">>3503360\r\nNão é pra tanto, mas com o rosto pintado ficou mábunda. ",
  ">>3503360\r\nOutros exemplos que completam isso.\r\nElliot Rodger = Falho, Lyoto Machida = literalmente um lutador campeão mundial.",
  "Por que caralhos usar uma fodendo arma de verdade com a CGI à disposição?",
  ">>3503139\r\n>apenas foda minha merda acima",
  ">>3503360\r\nIsso é porque você herda o DNA mitocondrial da sua mãe.",
  ">>3503497\r\n>CGI\r\nChegou o zoomer fã da Marvel. ",
  ">>3503497\r\nSempre usaram armas de verdade em todo filme, em todo país e em toda a história do cinema, e quase nunca dá problema. Tanto que você está surpreso em descobrir que usam armas de verdade.",
  ">>3503613\r\n>heroes\r\n>Ivan Drago",
  "Fio de filmes de manhã:\r\n>anão descreve um filme mas o protagonista que ele cita estava errado\r\n>corrijo\r\n<o protagonista do filme era o Alec Baldwin\r\nNo mesmo dia o cara mata alguém.\r\nCoincidência?",
  ">>3503761\r\nEle é o herói da União Soviética. ",
  "Kek, mais uma vítima da \"maldição Trump\". Mesma coisa aqui no Brasil, o Ungido já viu vários inimigos morreram ou pelo menos se dando mal. O Alec é um democrata altamente crítico do Trump, e nos últimos anos vinha fazendo uma paródia bem sucedida dele no SNL.",
  ">>3503925\r\n>morrendo\r\nFixado.\r\n",
  ">>3503096\r\nBaseado, sempre que vejo acidente com arma de cinematografia lembro dessa cena.",
  ">>3503801\r\n\"O ator e diretor Dolph Lundgren é mestre em Engenharia Química e tem Q.I. de 160. Ah, e também fala sete idiomas.\"",
  "Do nada uma noticia que o Alec Baldwin passou geral sem nem ao menos.\r\nFinalmente, Mundo Palhaço.",
  ">>3503428\r\nMacaco pescador.",
  ">>3504100\r\nO que a foda?",
  ">>3503925\r\nKEK.",
  "Quem estará por trás disto?\r\n>>3503052\r\nEle atirou no xerife, mas não atirou no deputado.\r\n>>3503801\r\nBaseado. \"I must break you.\"\r\n\r\n ",
  ">>3503428\r\nMacaco, esse sem maquiagem não é ele.\r\nEsse é ele.",
  ">>3505444\r\n\r\nBoa pergunta, anão",
  "Sobe.",
  "No que deu?",
  "Esse cara é esquerdista.",
  "Isso abalou a carreira.",
  ">>3503181\r\nSó denunciei, não pode ser real ler isso.",
  ">>3503497\r\nOlha a merda que é esses efeitos CGI. Alguns poucos se salvam. É bem mais prático usar uma de verdade.",
  ">>3503139\r\n>>3503139\r\nDesculpa a ignorância, confrade. Qual a relação entre as pessoas mortas?",
  "Se fodeu.",
  "Bump.",
  ">>3507079\r\nChad como a foda mesmo.",
  "Ele acaba de ser preso.",
  "Coitado, o cara se enredou na lei da atração com esse lance de matar alguém acidentalmente. A sina do cara é muito forte.",
  "Foi sem querer querendo.",
  ">desarmamentista esquerdista\r\n>baseado",
  ">acabou de matar\r\n>notícia de 2 dias atrás",
  "Não conheço esse cara."
]
