[
  "Que a solução para todos os meus problemas, desde bvirgindade, falta de dinheiro, falta de amigos, parentes enchendo o saco foi resolvida ganhando 5k e morando só. Parece brincadeira mas é só isso mesmo, uma vez que você trabalha ganhando de forma decente e mora só, todo resto se deriva disso. Algumas coisas saem meio que no improviso (ainda derrubo o espaguete com mulher, mas melhorou muito).\r\n\r\nAgora eu me sinto um merda por ter demorado uns 7 anos a mais do que deveria para resolver meus problemas.",
  ">>3503666\r\nÉ a famosa matrix familiar, pessoas que acham que te conhecem te rotulando e projetando frustações em você.\r\n**Concurso?**",
  "Qual seu cargo, anão?",
  "É só isso, anão. Nem precisa de 5k. Com uns 2~3 já dá, dependendo do lugar.",
  ">esse fio logo quando ia tomar banho e me preparar pro churrasco\r\n>esses triplos do deabo\r\nAté o deabo não me quer morto?",
  ">>3503737\r\n>Até o deabo não me quer\r\nFixado.",
  "Eu quero sim anão, pode se matar e vir pros meus braços. ",
  "Qual concurso?",
  ">>3503828\r\n>sem ao menos um duplos\r\nVocê falha. ",
  "Perdeu com puta?",
  "Espere até ganhar 7k e eles começarem a pedir dinheiro emprestado, não pagar e se fingir de vítima.",
  ">sugerindo que todos os problemas, inclusive falta de amigos e de merdalheres, foi resolvido apenas com dinheiro\r\nEu não quero nem imaginar o tipo de gente que você arrumou pra ter por perto, OP.",
  ">>3506257\r\nÉ só não falar seu salário pra ninguém, macaquito.",
  "Ganho 7k atualmente, pretendo sair de casa ano que vem, espero que as coisas melhores.",
  "Bem-vindo ao mundo, anão. A grande maioria dos anões tem esses problemas justamente por nem ao menos ser um subempregado.",
  "Só queria um estágio, bicho. ",
  ">ganhando de forma decente\r\n>5k",
  ">>3503687\r\n>matrix familiar\r\nElabore mais.",
  ">>3506738\r\nFilho da puta, kek.",
  ">>3506747\r\nEle quis dizer que, depois dos 28, morar com família (se pelo alguém da casa for um miserável que deixa sua vida uma merda), o jeito é sair de caso.\r\nSou exemplo disso que estarei saindo de casa depois de casa, após morar uns 10 anos com um pai que bebe descontrolado, fala muita merda, se acha dono da razão, é preconceituoso, intolerante e não da o braço a torcer.\r\nCreio que terei minha paz. ",
  ">>3506775\r\nConcordo linda, solteira?",
  ">>3506738\r\nMostra o teu contra-cheque aí, anão. KEK",
  ">>3506775\r\nApesar do desabafo emocional, sou homem. KEK.",
  ">>3506775\r\nAin meu pai é preconceituoso meo",
  "Eu queria poder tirar 3k ao mês e ter o meu cantinho, mas não consigo nem metade disso e a faculdade não me permite almejar coisas maiores por algum tempo. Já relatei algumas quantas vezes aqui na Caravela a minha situação, tô com 23 anos na cara e divido quarto com irmão ainda. O pior de tudo é que eu não tenho nem perspectiva de trocar de casa ou conseguir um salário melhor tão cedo. Santa tristeza.",
  ">>3506775\r\nOlha essa vagabunda.",
  ">>3506775\r\n>um pai que bebe descontrolado, fala muita merda, se acha dono da razão, é preconceituoso, intolerante e não da o braço a torcer\r\nHomens são assim, anã. Respeita seu velho.\r\n",
  "Quanto de aluguel?",
  "Você acha 5k muito?",
  "Então o segredo realmente é SÓ NÃO SER POBRE?",
  ">>3506775\r\nBicha.",
  "E como ganha isso, nobre colega?",
  "É literalmente só não ser pobre se exercitar minimamente o corpo e a mente.",
  "Aqui não melhorou nada, amigo.",
  ">triplos 666\r\nAnão tentando pescar os outros para também vender a alma para o diabo.\r\nPegando a foda fora.",
  "Você ainda está na Matrix sua bicha.\r\nAgora que você ganha 5 mil e mora sozinho, sua família tem mais cuidado com você porque eles querem te pedir dinheiro depois.\r\nVocê é iludido.\r\nAguarde um tempo até parentes aparecerem na sua porta te pedindo dinheiro.\r\nPobre anão, acha que encontrou a felicidade por morar sozinho. Aguarde.",
  "Pobres anões.\r\nAo menos se mudarem pra uma cidade longe.\r\nSe ficar perto da família, se fodem do mesmo jeito.",
  ">>3506738\r\n5k é um bom dinheiro para que é solteiro e vive em uma cidade com um custo de vida menor que São Paulo.",
  ">>3503666\r\nQue bom para você, de verdade, almejo essa conquista, mas prefiro 3 tridentes tristes no meu cu do que virar parasita do estado. ",
  "Você sou eu? Esse ano passei a começar a viver decente depois de começar a ganhar cerca de 2,5k/mês. Eu já morava só há um tempo, mas mal tinha grana pra ir pra faculgado. Esse ano até depois que comecei a receber o salário demorei um tempo pra cair a ficha e começar a me ajeitar mais, mas a paz é muito boa de chegar em casa e poder beber uma cerveja, fumar um baseado, assistir minha tv, sem ninguém pra encher o saco, só meu papagainho que é gritadeiro. Hue.\r\n\r\nQuando passei a morar só, já melhorou uns 200%, quando passei a trabalhar também, e quando comecei a realmente ganhar dinheiro, meua migo... Agora quero ver como vou gastar, pois só faço juntar, não pago aluguel e minhas despesas são só uns 500-700 reais por mês ",
  ">>3506257\r\nTem que ser uma mula pra comentar sobre a situação financeira com outros.\r\nEu já fui essa mula, hoje quando o papo é dinheiro eu só choro, falo que tudo está caro, que meu salário está congelado e que eu perdi meus investimentos numa pirâmide.\r\nHoje ganho R$12k por mês, tenho mais de R$1kk investido e ninguém sabe.\r\nE sim, morar sozinho e pagar suas próprias contas compra parte da sua liberdade. A outra parte é comprada com investimentos e renda passiva, para se libertar do judeu.",
  ">>3507446\r\n>>3507446\r\nFode sim, sou pobrefag e estou nas criptos, um 10x me deixaria bem de vida. O difícil é poder gastar grana sem todo mundo ficar querendo saber da sua vida, a não ser que você more isolado da família/amigos. Mas uma coisa que aprendi foi me livrar de redes gadais e parar de postar tudo no instagado, aquilo ali é um antro de inveja e falsidade ",
  "OP(**com ID diferente**)reportando dentro\r\n>>3503714\r\nTestes de software anão. Esse salário pode aumentar bastante ainda.\r\n\r\n>>3504095\r\nColega de uma colega do trabalho, boa parte dos anões está na falha porque não conhece pessoas o suficiente, perdi a virgindade com 28. Sexo fica melhor conforme vira diversão ao invés de um trabalho árduo. Vadia nota que você trabalha e se veste bem, ela talvez até aprecie que você seja ligeiramente batata porque ela já tem muito trauma de chad.\r\n\r\n>>3506738\r\nEu acho 5k pouco e ainda assim, 90% desse recinto é composto de pessoas que nem isso conseguem. \r\n\r\n>>3507071\r\n1,3K de aluguel anão, não moro em SP.\r\n\r\nAcho que é isso, trabalhem que o resto vem muito fácil ou pelo menos mais facilmente do que antes.\r\n",
  ">>3507387\r\nFico realmente feliz com esses relatos, pois é meu objetivo final na vida. Me mudar de casa ainda jovem, ter meu próprio dinheiro e não ter que prestar contas à ninguém.",
  ">>3509296\r\nO que custava esperar mais dois anos?"
]
