[
  "Minha namorada comprou a porra de um hamster tem uns dias, desde então o bicho só caga, dorme e fica na toca. Vai se fuder, bicho chato da porra, ao mesmo tempo que é meio fofo até, mas tudo assusta ele. Quando vou na casa dela fico perturbando o roedor, desfazendo a toca dele, perturbado ele no chão, e o filho da putinha que morde TODO MUNDO nunca me mordeu. Agora minha namorada está bicuda e quer que eu pare de zoar com o bichinho. Ele está deprimido, vive numa gaiola pequena, só fica na toca, caga, come quando quer (já que ela sempre dá tudo na hora que ele quer) e dorme.\r\n",
  "Baseado, parece eu.",
  "Perdi.",
  "O bicho já tem uma vida miserável e ainda tem que aturar um marronzinho o atormentando feito um carcereiro mal pago. Puta merda, que rato azarado do cacete.",
  "Eu comprei um por instinto e depois me arrependi duramente, dei graças a Deus quando ele morreu.",
  ">>3503325\r\nDiga mais sobre, anão. Acho que o fato de eu ser Jorge com o bicho deu alguma emoção pra ele e ele acabou gostando de mim, kek. Enquanto minha namorada e a irmãzinha dela que só mimam ele levam mordidas.",
  ">>3503358\r\nEra só ter dado ele como alimento a um cão de rua.",
  ">>3503372\r\nNão teria coragem pra isso, eu não odiava o bicho, apenas me arrependi de ter comprado.",
  ">>3503354\r\n\r\n>ainnnn meo o hamsterzinhoooooo\r\n>crueldade com o animalzinho menzinhô\r\n\r\nChegou a vadia defensora dos animais. \r\n",
  ">>3503358\r\nComo assim por instinto?",
  ">>3503460\r\n>mexendo no cancro\r\n>vejo a foto de um hamster fofo \r\n>fico o dia inteiro com a ideia de comprar um\r\n>dia seguinte\r\n>entediado\r\n>foda-se, vou num petshop e comprar um\r\n>chego lá\r\n>compro\r\n<-180 reais na conta\r\nBasicamente isso, menos de 1 semana depois e já tinha me arrependido, eles são chatos demais.",
  ">>3503403\r\nNão precisa anunciar sua chegada, chuchu.",
  "Eles ficam deprimidos sozinhos, tinha que ter comprado uma dupla.",
  ">o bicho só caga, dorme e fica na toca\r\n\r\n\r\nLIVING THE DREAM.",
  "Minha ex namorada também era louca para ter um hamster. Será que você não está com minha ex, OP? Hue.",
  ">>3503502\r\nCaralho, minha Muié pagou 15 no hamster dela, kek.\r\n>>3503545\r\n>chuchu\r\n\r\nConfirmado para vadia, reportada.",
  "O hamster da sua muié é literalmente um anão e você está reclamando?",
  ">>3503590\r\nO hamster em si não foi caro, mas tive  que comprar um monte de merda junto. Gaiola, cumbuca, bebedouro, um \"transportador\", ração, etc. Na real, acho que não foi 180, mas uns 150. De qualquer forma, saí no prejuízo.",
  ">>3503549\r\nFalam que eles são muito territoriais e não gostam de companhia, sempre acaba morrendo um.\r\n\r\n**Confesso que meu lado Jorge gostaria de ver uma rinha até a morte entre dois desses bichos chatos do caralho**",
  ">>3503618\r\n>Falam que eles são muito territoriais e não gostam de companhia, sempre acaba morrendo um.\r\n\r\nParece ser verdade, devo ter confundido com outro bicho. Peço perdão ao bê pelo vacilo.\r\n",
  ">>3503612\r\nEntendi. Eles são realmente entediantes, tem medo de tudo, não interagem e arriscam te morder. Nunca demonstram carinho.\r\n",
  ">>3503590\r\nCalma, linda. Não fique nervosa.",
  ">>3503644\r\nTudo bem, meu caro. Duplos checados e tenha uma boa noite.",
  "Nova idéia: compre uma dessas. São feitas para que eles possam \"passear\" pela casa.",
  ">>3503675\r\nEla comprou. Antes o bicho andava numa boa, agora SEMPRE que sai ele mija e caga na bolinha. Rato mimado do caralho, vou pegar ele e deixar pendurado pelo rabo na próxima vez que eu for lá. E depois dar um apertão nele, hue. ",
  ">>3503701\r\nNão maltrate muito o bichinho, Enzo.",
  ">>3503701\r\nDê uma bela bicuda quando ele estiver aí dentro.\r\n\r\n>ex namorada ganha um cão\r\n>por algum motivo implico com ele\r\n>coloco ele dentro de uma fronha e rodopio\r\n>fodendo aparelho da NASA\r\n>cão sai todo tonto\r\n>me arrependo",
  "Ela pode estar lhe testando se pode ter filhos contigo, OP, verificar como você reage para cuidar de algo que só caga, come quando quer e dorme.",
  ">Minha namorada comprou a porra de um hamster tem uns dias, desde então o bicho só caga, dorme e fica na toca\r\n>Minha namorada comprou a porra de um hamster tem uns dias\r\n>Minha namorada comprou a porra de um hamster\r\n>Vai se fuder, bicho chato da porra, ao mesmo tempo que é meio fofo até, mas tudo assusta ele\r\nSim, é um bebê, porra.\r\n>Quando vou na casa dela fico perturbando o roedor, desfazendo a toca dele, perturbado ele no chão\r\nPuta traquinagem, mêo. Trate ele como seu filho.\r\n>e o filho da putinha que morde TODO MUNDO nunca me mordeu\r\nClaro, ele sabe que se não aproveitar não vai ter pensão socioafetiva. \r\n>Agora minha namorada está bicuda e quer que eu pare de zoar com o bichinho\r\nClaro, você está aloprando o filho dele. \r\n>Ele está deprimido, vive numa gaiola pequena, só fica na toca, caga, come quando quer (já que ela sempre dá tudo na hora que ele quer) e dorme.\r\nSenti, vai ser um futuro anão. ",
  ">>3503785\r\nHue."
]
