[
  "==FINALMENTE SEXTA!==",
  null,
  null,
  "Por que a moderação deletou o outro fio?",
  null,
  ">>3504386\r\nNão é a moderação. Alguém está fuçando as senhas e apagando.",
  ">>3504395\r\nFuçando como?",
  null,
  ">>3504395\r\n>fuçando\r\nOnde? Como?",
  null,
  ">>3504399\r\nNão sei, acabaram de apagar meu fio oficial. Ou é Bot varrendo e deletando por palavras chave.",
  "It's over, OP. Esta sexta já foi perdida.\r\n==DELETA, DELETA LETA ESSE FIO E DELETA, DELETA, DELETA LETA ESSE FIO!==",
  null,
  ">>3504399\r\nAlso, se não for vazamento de alguma brecha que dê acesso as senhas dos posts, pode ter moderador fazendo de sacanagem. Apaga mas não bane.\r\n\r\nAlguém tem que comunicar ao N.",
  null,
  ">>3504412\r\nMinha nossa.",
  ">>3504428\r\nReclama lá no /mod/, anão. Eu já reclamei.",
  ">>3504428\r\n>meu deus, apagaram minhas viadagens, chamem o N!",
  "Não floode.",
  null,
  ">>3504439\r\nSomos párias aqui, anão. Vai ser filtrado pelo moderador e não chegará ao N. Isso é sacanagem.\r\n\r\nPrimeiro eram os pescadores que criavam e deletavam. Ou é bot, palavra chave, número de replys, ou mais grave, brecha que dá acesso a senha do post.",
  ">>3504459\r\nEnviarei um e-mail ao baseado N. Espero que a situação seja resolvida.",
  ">>3504444\r\nComo é que você se declara numa foto assim? Eu hein.",
  ">>3504459\r\nApagaram o fio de japinhas também.\r\nCom certeza é um arrombado de um merderador.",
  null,
  "Perdoa-me, Pai.",
  ">>3504459\r\nNão acho que seja um moderador. Algum macaco deve ter descoberto uma brecha nas senhas do post, pois percebi que diversos fios foram deletados. Reportarei ao N.",
  ">>3504464\r\n>>3504471\r\nO N. está \"bem na fita\" com essa staff que ele recruta. Puta que pariu.",
  null,
  ">>3504478\r\n>bem na fita\r\nDe volta para a senzala, seu macaco! Quem é você pra reclamar de alguma coisa, negrume?!",
  ">>3504477\r\nTudo é possível. Repara que leva um tempo, deve ser tempo para ficar fuçando até achar.",
  null,
  ">>3504491\r\nIsso é mais velho que a sua mãe. Se negróides se apoderaram a culpa não é minha.",
  ">>3504492\r\nAssim como a merderação é tão omissa aplica um ban a cada 40 minutos. Essa porra pode ser raidada à vontade que os merderadores só vão perceber depois que a merda pegar real.",
  ">>3504513\r\n>é tão omissa que",
  "Não floode!",
  ">>3504505\r\n>repetindo gíria de macaco\r\nObrigado por confirmar, tição. Agora, a foda fora!",
  "==Por que vocês estão cobiçando homens?==",
  null,
  ">>3504513\r\nTá feia a coisa.",
  null,
  "Obrigado ao anão que está dumpando.",
  null,
  ">>3504548\r\nDisponha, confrade!",
  ">>3504548\r\nSeria ainda mais legal se ele postasse algo de qualidade, não esse viado vanilla aí.",
  "Deletaram um fio de futebol que criei.",
  "Algum anão tem o novo conteúdo do Taftaj? Esse traveco é o único que me paudurece.",
  null,
  null,
  ">>3504573\r\nSério? Acho que o quebra cabeças esta se desenhando. Quem odeia pornô, travecos e futebol? Te faz pensar.",
  null,
  ">>3504585\r\n>essa terceira\r\nViados assim só são gostosos em meia dúzia de ângulos muito bem selecionados.",
  null,
  null,
  ">>3504564\r\nAjudaria, mas não guardo nada relacionado a traveco para não correr riscos.",
  "Flood.",
  null,
  null,
  "Meua migo, que princesinha essa Jessica, hein.\r\n\r\nQuero passear com ela no shopping de mãos dadas, chegar em casa e beijar o corpinho dela todo.",
  null,
  null,
  "Flood.",
  ">>3504612\r\n>sem rosto\r\n>sem peito\r\n>sem bunda\r\nPorra, isso aí é um homem batendo punheta.",
  null,
  ">>3504640\r\nFinalmente mais alguém com bom senso nessa merda. Felizmente os anões começaram a postar os vevecos de qualidade, não esse frango hormonizado e mal alimentado.",
  "Alguém lembra daquela trava que parece a Helen Ganzarolli?",
  ">>3504615\r\nSecundo. Postem vídeo da Jéssica dando a cucetinha dela!",
  "Redigi um e-mail ao baseado N. e espero que a situação seja resolvido. Que vocês também façam o mesmo.",
  ">>3504657\r\n>a situação seja resolvido\r\nPara o bem dos olhos dele, espero que seu e-mail vá para a caixa de spam.",
  null,
  ">>3504657\r\nQual email? Parece que sumiram com o endereço dele propositalmente.",
  ">>3504446\r\nÉ ela?",
  null,
  ">>3504685\r\n>ela",
  ">>3504685\r\nNão, a Jessica não tem tatuagem e tem mais bunda, e que bunda!",
  ">>3504762\r\nAlso. Belo achado, OP. Finalmente patrício federal!",
  "Por que não estou conseguindo subir um vídeo? Que porra é essa?",
  ">>3504668\r\n>o que é um typo\r\nMacaco.\r\n\r\n>>3504684\r\nnbrchan@hotmail.com",
  ">>3504792\r\n>typo\r\n>do outro lado do teclado\r\n",
  ">>3504629\r\nFritaria meus pais a óleo para gozar no cuzinho dessa Natalia Fontes sem capa.",
  null,
  "Finalmente mais cus que pirocas.\r\n\r\nPau no cu dos bundeiros!",
  ">mcq sem trap fofinha pra namorar ",
  null,
  "Até quando?",
  null,
  "Bump, o chan é federal!\r\n\r\nChora mais vadias.",
  ">>3505769\r\nVagabunda.",
  ">>3505803\r\nTeu pai.",
  ">>3504500\r\n>>3504520\r\n>>3504599\r\n>>3504605\r\n>esse pezinhos\r\n>meua migo",
  "Bom dia. E os obstinados deletadores de fios? Foram dormir? Nenhuma palavra da staff sobre os moderadores paneleiros fazendo chacrinha e o roubo de senhas.",
  "Não floode.",
  ">não floode\r\n",
  ">>3507035\r\n>>3507066\r\nIsso na night engana.\r\nMeua migo...",
  ">>3507073\r\n",
  null,
  null,
  null,
  null,
  ">>3505693\r\nBaseado, PoundPoundCake me lembra a kayaru.",
  null,
  ">>3507181\r\nQue bonito, continue. Obrigado pelo dump, se tiver de outras, mande!",
  ">>3507238\r\nVou dumpar até o meio dia!",
  "Bump!",
  null,
  null,
  null,
  null,
  "Eu só queria uma dessas usando roupa de vaca e alguém ordenhando. É pedir muito?",
  null,
  null,
  null,
  null,
  null,
  null,
  ">>3507516\r\nComo isso deve ser bom. Puta que pariu.",
  null,
  null,
  null,
  null,
  "É cada gostosura que Deus que me perdoe...",
  "Fode sim",
  null,
  null,
  ">>3507762\r\nRemy Richards é brincadeira. Puta que pariu.",
  "1500 chan, o site onde é proíbido muié postar, enquanto pseudo-conservadores se masturbam para travesti.",
  "Travequinha fofinha sem gaiolinha no pintinho? Estou fora. ",
  ">>3507862\r\nLurk moar.",
  ">>3507854\r\n",
  "Qual a sensação de comer o cu de uma travesti no pêlo?",
  ">>3507862\r\n> o site onde é proíbido muié postar,\r\n\r\nVOCÊ TÁ LOUCO?EIN? \r\nFILHO DA PUTA, TEM UNS 50 FIO DE MUIÉ POR DIA, ONDE QUE É PROIBIDO? NEGRO IMUNDO, SUMA DAQUI.",
  ">>3507905\r\nAgora que eu li direito, a criança é newfag, nem merecia meu reply.",
  ">não floode",
  ">>3507884\r\n**Eu não tenho como bater uma agora. Isso é tortura.**\r\n**Poste tudo o que tiver dela, por gentileza.**\r\n**Vou morrer.**",
  ">não floode\r\n",
  null,
  ">>3508037\r\n>>3508045\r\nSauce?\r\nPosta o t-grelo dela!",
  null,
  ">>3508003\r\nAmy Lee com piroca.",
  ">>3508066\r\n>Renata Calcillieri ",
  "/r/ travestis com micropênis.",
  ">não floode",
  null,
  null,
  ">não floode\r\n",
  null,
  null,
  null,
  null,
  ">não floode\r\n",
  null,
  ">>3508133\r\nSecundo.",
  ">não floode\r\n",
  "Puta que pariu, quando falam que conservador bolsonarista é travequeiro não estão mentindo, que nojo.\r\n\r\nVocês ficam pregando uma de conservadores dos bons costumes mas comem homens vestido de mulher, vocês são piores que negros.",
  null,
  ">>3508402\r\n'''Finalmente paixão do Sérgio Camargo!'''",
  ">>3508209\r\n>pagar onlyfans para ver um viado gordo peitudo raspando a piroca\r\n\r\nAnd i think to myself, what a wonderful world.",
  ">>3508569\r\n>pagar \r\nPerdi.",
  ">>3508569\r\n>se preocupando com dinheiro\r\nPerdi. Eu simplesmente saio comprando tudo que quero, nunca olhei preço de nada.",
  ">>3508518\r\nObrigado pelo seu contato. Sua opinião é muito importante para nós.",
  "NÃO FLOODE NÃO FLOODE!",
  "==Finalmente fio de qualidade. Os senhores estão de parabéns!==",
  ">>3508765\r\n",
  ">>3508765\r\n",
  ">>3508839\r\nFROYD.\r\n",
  ">>3508839\r\nEsse traveco deveria mostrar a peça. ",
  ">>3507862\r\n>enquanto pseudo-conservadores se masturbam pra travecos.\r\nE o que tu tá fazendo aqui? Lurk moar.",
  ">>3504762\r\n>>3504775\r\nE ainda há quem diga que Deus não existe...\r\n\r\n>>3508769\r\nSecundo duro. O fio está puro ouro!\r\n\r\n>>3508765\r\n>>3508800\r\n>>3508839\r\n>>3508859\r\nContinue, confrade. Essa índia é uma delícia!",
  ">>3504646\r\nTem videos dessa quarta aí?",
  null,
  ">não floode\r\n",
  null,
  null,
  null,
  "Bando de bicha, cu ambulante, poço de AIDS. ",
  null,
  null,
  "'''/r/ o material do onlyfans dessa delícia!'''",
  ">>3508642\r\nMe dá 500 reais, anão. Meu barraco tá caindo.\r\n",
  ">>3507889\r\nÉ como beber água quando se está com sede, é como comer quando se está com fome, é como dormir quando se está com sono. É divino, prazeroso e necessário!",
  ">>3509727\r\nFode sim, o N disse que participaria da sexta-federal, mas teve que se ausentar e mandou o H no lugar.",
  ">>3509738\r\nImagine se tivesse uma buceta ai, caralhos.",
  ">>3510141\r\n>H\r\n>essa gostsa\r\nEu quero acreditar >>3509727\r\n\r\n",
  ">>3508518\r\nSenti o cheiro de bacalhau de longe, vadia.",
  ">>3508859\r\nEssa bicha ainda está atendendo em São Paulo? Estou afim de comer um viado diferente amanhã. Acho que vou nela.",
  ">>3509643\r\nPostem mais dessa branquinha!",
  ">esse fio da sexta federal sem anti-federalistas\r\nEstou triste.",
  ">>3510625\r\nForam todos dá o cu na panelinha e no VHS! Corre lá que ainda tem pica para você!",
  ">>3510662\r\n>ainda tem pica pra você\r\n>posta foto de macho dando o cu\r\n",
  "Bando de comunistas.",
  ">>3504629\nNão gosto de traveco, MAS",
  "Eu, sinceramente, confesso que as vezes me arrependo por ter enveredado nesse caminho das travecarias, mesmo sendo apenas um travequeiro de quarto. E isso vem de longe, antes de serem mais populares nos IBs.\r\n\r\nQueria não ter conhecido esse viado. Eu acho esse filho da puta lindo, um rosto lindo. Tudo bem, pode ser uma visão distorcida de realidade, mas sinto o mesmo impacto e desejo de quando vejo uma garota real e bonita.\r\n\r\nEu não sei dizer o que faria se conhecesse esse viado. Talvez a consumação carnal fosse inevitável, embora depois talvez o arrependimento e amargor cobrasse seu preço.\r\n\r\nEu sou Homem, minha tarefa nesta vida é ser um Homem, conforme a natureza me delegou. Por quê esta fraqueza me toma eu não sei, mas não consigo resistir a este rosto. Quisera nunca ter conhecido.",
  ">>3509643\r\nQue beleza, rapaz. ",
  ">>3511757\r\nEsse traveco tem o corpo mais feminino que já vi em um travesti, uma pena que tem uma voz de pato horrível. ",
  ">>3512400\r\nPois é, nesse caso deu tudo errado. Não dá para entender.",
  ">>3511757\r\nÉ um traveco fora de série, realmente.",
  ">>3507645\r\nVocê está falando de meter, n-né?",
  ">>3512436\r\nSim, meter.",
  ">>3507884\r\nVídeo de baixo pra cima é meu ponto fraco.",
  ">>3512671\r\nTambém gosto. Poste mais.",
  "Bump.",
  null,
  null,
  null,
  null,
  ">>3512836\r\n",
  "Quanto conteúdo de qualidade, amigos. Esta edição da sexta Federal já pode ser considerada um tremendo sucesso!\r\n\r\n>>3513259\r\nEssa é aquela trapzinha coreana do twister? Poste mais, por favor.",
  ">>3513259\r\nEita lasqueira. Como é que conseguem gozar sem tocar no pau?",
  ">>3513365\r\nEstá difícil, anão. Se você visse o monte de covardia que aprontaram, tinha começado bem pra caramba. Apagaram 3 fios para sacanear.",
  ">>3504646\r\nSempre perco com vídeo da CarecaTv. ",
  ">>3513403\r\nAnões, vamos dar um tapa no fio, já que a reta final se aproxima. Daqui a pouco o fio morre ou é deletado. Contribuam.",
  "Bom mesmo é ver uma fofinha tomando tromba. ",
  "O que está acontecendo com essa bicharada gostosa?",
  "Froyd."
]
