[
  "Eu carrego traumas desde a infância por ser muito excluido, todos me achavam estranho, hoje, já bem mais velho tento aos poucos mudar, mas é difícil, parece que sempre que tento ser descontraído sou estranho.\r\nTodos me acham muito sério, meio robô, tenho sempre um pé atrás em expressar emoções na minha fala, e sempre que tento, falho duro e faço as pessoas sentirem raiva.\r\n\r\nUm tempo atrás eu estava bebendo e comecei a falar merda num joguinho, finalmente havia me libertado, comecei a falar: Chama o admininastrô, adminisdrator - como se estivesse errando a palavra, meu time todo mandou eu calar a boca que eu não era engraçado, hoje novamente, estavamos perdendo e um da nossa equipe disse \"É, tô sentindo que isso aqui é derrota.''\r\neu rapidamente cantei de forma descontraída: posso pressentir, o perigo e o caos, ninguém agora vai me amedrontar, os companheiros de equipe já responderam quase em tom uníssono \"Já tá mutado\", fiquei parado 2min na base calculando o que eu sempre faço de errado. ",
  "OP deve ter 18 anos**(se não for menor)**, esse chan devia permitir só maiores de 22.",
  ">os companheiros de equipe já responderam quase em tom uníssono \"já tá mutado\"\r\nPerdi pra antipatia dos filhos da puta. Ao mesmo tempo senti e lembrei da minha infância, atualmente não sou mais tratado assim, sei agir sem parecer bobo ou chato, mas já fui muito julgado e sei como isso reflete na nossa personalidade, por isso hoje em dia ajo de maneira robotizada e séria.",
  ">>3504365\r\nRealmente, anão, é algo muito forçado pra mim, mas sinto que isso afasta também as pessoas, hoje em dia não tenho amigos, as vezes penso que talvez seria melhor nem ter mesmo se for pra tentar ser quem eu não sou.\r\n\r\n>>3504396\r\nAquilo doeu, de verdade, pior que eu comecei a ponderar sobre meu tom de voz, já que tenho uma voz mais profunda, tento maneirar no tom das palavras, mas parece que nunca funciona, acabo nunca fazendo amizade nenhuma e nenhum lugar, nem quando acontece aquelas boas partidas que os companheiros de equipe dizem \"Vamos nos adicionar ai pra jogar mais\" eu quase nunca sou adicionado.",
  "Além de não ser engraçado, é o mascote do grupo. Ninguém te respeita, pois você deixa te tratarem feito lixo.",
  ">>3504429\r\nNão faço parte de nenhum grupo, você não entendeu muito bem.\r\nA questão é imediata, não há tempo para um teatro em que eu (tentando ser um literal palhaço) tenho tempo de me apresentar, as cortinas se fecham na introdução. \r\nAlso, o ocorrido de hoje foi logo nos 5 primeiros minutos de jogo, ninguém estava falando nada até que um disse que o jogo estava perdido e eu quis amenizar o ar de derrota que ficou logo no inicio do jogo.\r\n\r\n",
  ">>3504327\r\nVocê tem que parar com os joguinhos, nenhum homem adulto que se preze insiste nessas merdas.\r\nSegundo ponto, você é vitimista e carente. Trabalhe para ser frio, independente e o mais egoísta possível(se colocar em primeiro lugar sempre, sem prejudicar os outros).\r\n\r\n",
  ">sapo amassado postador\r\n\r\nSe fode aí.",
  ">>3504476\r\nRealmente, vejo que as idades médias são em torno de 16 ~ 24 na maioria das partidas sou sempre o mais velho e o mais quieto, talvez seja melhor dessa forma, vivendo e aprendendo.",
  ">>3504529\r\nPor que você faria questão de se enturmar com retardados que jogam joguinhos? Perder tempo de vida com isso já é vergonhoso o bastante.",
  ">>3504426\r\nSe você não é engraçado, é só conversar normalmente. Also, está tentando se entrosar com aleatórios em joguinhos, este é o pior ambiente para fazer isso.",
  ">>3504327\r\nSe afaste de mobas ou qualquer jogo de partida, OP.\r\n\r\nOs macacos estão sempre estressados por estarem perdendo, então aproveitam qualquer oportunidade pra descarregar isso em alguém.\r\nSe quiser interagir em joguinhos, volte pros MMOs. É mais fácil encontrar alguém gente boa pra interagir, pois querem se distrair no meio do grind.",
  "Não tente ser o que você não é. Se você é batatão social, tenha ciência disso e aja de acordo, como um batata-social agiria de modo ótimo. E se for tentar algo diferente, já vá contando com o fracasso certo, para não se decepcionar.",
  ">>3504678\r\nMeu ponto é: não se force a derramar o espaguete.",
  "Grave algo, OP, quero ouvir você falando alguma merda, teremos uma resposta melhor.",
  "Aliás, isso até me fez refletir sobre a razão da internet ser tão mais depressiva para os zoomers do que era pras outras gerações.\r\n\r\nAntes era bem mais fácil fazer amigos em joguinhos. Estavamos na Era dos MMOs, você interagia com alguém sem ter que se preocupar com o que iria falar pra não tomar ban, essas pessoas te puxavam pra uma guilda ou criavam uma com você, até que algumas eram criadas e lavadas pra fora do joguinho.\r\nNos joguinhos de hoje, você encontra um grupo de aleatórios a cada 30 minutos, não tem tempo de interagir porque estão se concentrando na partida e qualquer descontração é hostilizada e vista como empecilho pro único objetivo alí: ganhar pontinhos no rank e pegar a foda fora.\r\nEsse comportamento hostil até faz bastante sentido: pra que tentar criar uma boa relação, se eu sair e nunca ver esses macacos de novo?\r\n\r\nEssa é a pura modernidade líquida que Bauman falava.\r\n",
  ">>3504793\r\n>até que algumas relações eram solidificadas e levadas pra fora do joguinho\r\nFix'd.",
  ">>3504793\r\n>se eu vou\r\n\r\nFix 2.",
  "Não force, OP.\r\nEu também não acharia graça do seu autismo, mas acho que funcionaria com muitas pessoas, o problema é que as pessoas em questão eram pessoas erradas.\r\nOutra coisa, tente parar de fazer amizades na internet, eu pessoalmente acho uma merda. Procure pessoas com gostos em comuns, vai pro mundo e siga a dica que deram de ser mais egoísta: não se importe muito com a opinião dos outros e mande **em pensamento** todos tomarem no cu.",
  "Ah, o cara está preocupado com o que pensam dele no CS, vá tomar no cu, vai pro mundo, cara. Eu sei como é ficar enfornado no quarto buscando se socializar na internet e isso não é vida, se for seguir nessa, seja frio e não espere amor dessa gente, ou vai ficar depressivo mesmo."
]
