[
  "Qual moto comprar?\r\nFactor (injeção, 2008 em diante) ou YBR (carburada, até 2007)?. Segundo minhas pesquisas no youtibe a YBR faz uns 30 km por litro e a factor uns 40.\r\nE uma biz antiga, tipo 2003? Qual outra além dessas? Suzuki yes e bu**r**gman?\r\nMotos com documentos irregulares (no nome do ex dono, \"tumultos\", sem recibo etc) são fria ou é fácil arrumar? E leilões? Como não cair em golpes, não comprar moto fodida etc? Quanto irei gastar na burocracia de transferência além do preço do veículo?\r\nNão quero gastar muito mais que 4k. Also, ganho 1k mensais, para considerar a manutenção. ",
  "Cara, não manjo quase nada de motos, apesar de ter uma XRE 190. Qual a diferença entre injeção e carburada?",
  ">>3504130\r\n>injeção\r\nA mistura de gasolina e oxigênio é controlada eletronicamente.\r\n>carburada\r\nA mistura de gasolina e oxigênio é controlada mecanicamente.  ",
  ">>3504130\r\nInjeção é um sistema eletrônico que ajusta quanta gasolina vai pro motor baseado nos gases emitidos, e carburador é uma peça mecânica que é na base da regulagem. Em tese, a injeção é mais econômica por ser \"inteligente\", e os contras, segundo os anões, é que a injeção é mais cara pra consertar e o carburador, não lembro, fica ruim no frio.",
  ">>3504156\r\n>quanta gasolina vai pro motor\r\nMistura de gasolina e oxigênio, fixado como o outro anão disse.",
  "Bump",
  "Comprei uma suzuki intruder 2013 com 23.000 km rodados por 6k. To com ela faz uns 6 meses, não regreto nada. Ta fazendo 36/37 km por litro na cidade.",
  "Fazer 150. \r\nÓtima para trabalhar!",
  ">>3505720\r\nFazer não é aquela que roubam pra cacete?\r\n\r\n>>3505715\r\nRelato interessante, obrigado.",
  "Não compre moto enrolada no mercado atual. Negros estão pedindo o valor que seria justo na moto sem rolo, e você ainda corre o risco não só de perder a moto durante blitz, mas também de tomar um tapa na orelha por receptação. \r\n\r\nCompre qualquer moto injetada e com partida, para não passar raiva. Freio a disco é opcional. \r\n\r\nA manutenção da maioria das motos 125/150 vendidas no brasil é parecida. A menos que você compre algo muito obscuro, não terá surpresas.",
  ">>3505749\r\nInjeção é melhor, então? \r\nO baúzinho das scooter vale de alguma coisa? E o pneu solido da Burgman?",
  "A prova de moto é fácil? Sou de Minas e golo golo vou fazer essa porra de prova, não sei se é difícil ou não, aqui é só um percurso de primeira marcha.",
  "Você ao menos?\r\nMelhor moto em questão de itens de série, preço, mecânica e pouco visada para roubo se você morar em região de ninjas.",
  "Comprei minha Yes 2006 por dois mil reais. Pergunte qualquer coisa.",
  ">>3505946\r\nSim, é mais fácil que a de carro.",
  ">>3505961\r\nPassei na auto-escola com essa caralhudinha. Era uma merda, mas criou caráter. ",
  ">>3506014\r\nReprovei 3 vezes na de carro, hue!",
  ">>3506023\r\nNão se sinta só, anão. Duas vezes reportando dentro.",
  ">>3506037\r\nPassei essa semana, foi puro lulz ver o pessoal da auto escola triste, fode sim não ter que gastar mais.",
  ">>3506047\r\nEu desisti porque precisava da habilitação de moto, cuja a prova eu tirei de letra. É foda viver no Fuzil.",
  "Eu ia perguntar pra quê você queria moto, mas com esse valor em mãos, e ganhando só 1k, a única opção é uma CG véia. Mas pegue com documento e transfira tudo certinho pro seu nome. A menos que você seja negro.",
  ">>3506070\r\nÉ bem tranquilo mesmo? Acho que a dica é não bater o pé no chão e sinalizar corretamente, não tem muito segredo.",
  "As duas melhores motos de baixa cilindrada que já andei. Na primeira pica: CG 150 Fan, modelo 2009 à 2013, muito confortável, injeção eletrônica, manutenção barata, nunca desvaloriza, se andar como um bom cidadão faz mais de 40km/l.\r\nSegunda pica: CG 150 Titan (2004 à 2008), literalmente um tanque de guerra. Ela consome um pouco mais por conta do carburador, mas vai fazer em torno 30km/l. Difícil mesmo é encontrar uma impecável, quando se acha o valor passa de 7mil. ",
  ">>3506091\r\nCara, é bem fácil sim. O segredo é respirar fundo e não se desesperar. Pode pensar que é clichê, mas é a mais pura verdade. Algumas dicas:\r\n\r\n1º - Assim que você colocar na primeira marcha, antes mesmo de você sair para o percurso, já deixe o pé embaixo para passar para a segunda e não se embolar.\r\n\r\n2º - Mantenha as pernas coladas no tanque da moto. Isso vai te ajudar a se equilibrar em baixa velocidade e vai ficar mais difícil de abrir muito as curvas (caso você seja alto isso \r\né essencial) e queimar as faixas.\r\n\r\n3º - Olhe para frente quando entrar na rampa e evite olhar para o chão. Sempre com as pernas coladas no tanque para manter o equilíbrio.\r\n\r\nNão sei qual estado você fará a prova, mas basicamente essas dicas valem para qualquer lugar. Fiz no Rio de Merdeiro, um dos percursos mais fáceis que tem. Minha sorte foi que alguns colegas me deram essas dicas nas aulas práticas. Bom, é isso.",
  "Moto usada é muito trabalho e pouco confiáveis, anão.\r\nA Royal Enfield™ tem uma excelente seleção de motos baratas e extremamente confiáveis, com baixo custo de manutenção.\r\nRecomendo que dê uma olhada em seu catálogo, as motos tem personalidade forte e são muito atrativas, tenho certeza que um dos modelos irá te agradar.\r\n",
  ">>3506020\r\nCompre sem medo.\r\nMas aconselho uma GSR 2016 150.\r\nSe tiver os amortecedores é bom, porém se não cuidar,, vai sair caro trocá-los. Pode colocar um convencional.\r\nUma Yes bem conservada vale também, pelo menos umas 2010.\r\nNão pegue Intruder, balançam muito quando chegam em alta rotatividade.\r\n\r\n/thread",
  ">>3506206\r\nMotofag experiente aqui. Nem ia responder o fio, mas quando vi isso, meua migo... \r\n\r\n==NÃO COMPREM ESSE LIXO.==\r\n\r\nPuta que pariu, como eu odeio essas motos. Elas são produtos indianos feitas com matéria prima de baixíssima qualidade, como tudo que vem daquela terra imunda. Vendem aqui nesse país apenas para o típico Anão de classe média que compra mais história do que moto em si. \r\n\r\n>ain mas isso é opiniãozinha de youtuber\r\n==NÃO, SEU DESGRAÇADO. EU JÁ TIVE DUAS MOTOS DESSA MARCA.==\r\n\r\nUma Classic 500 Redditch **linda** e uma Himalayan. Ambas as motos começaram a dar problema com o tempo, e o problema é a matéria prima em si. O metal indiano é um lixo e simplesmente começa a se deteriorar com o uso. Na Classic a tampa de válvulas foi para o caralho e a embreagem estava começando a ir para o saco com menos de 16.000km. Na Himalayan a mesma coisa. As coisas simplesmente quebram. \r\n\r\n>ain mas é a nossa gasolina \r\nNÃO, NÃO É. As peças são horríveis. Ponto. Leve para qualquer mecânico que tenha dois neurônios e veja como eles vão querer trocar a maioria das peças trocáveis para opções paralelas do nosso mercado. Até o nosso metal é melhor que o metal indiano. \r\n\r\nNão comprem nada da índia. Até as motos chinesas das fábricas que tem parceria com marcas japonesas são infinitamente melhores que esse lixo. É literalmente um tolete de bosta sendo vendido para quem é bobo de comprar a ideia. ",
  ">>3506206\r\nNamaste.",
  ">>3506216\r\nÉ só trocar a relação da intruder pra uma maior que ela para de balançar/vibrar e ainda por cima alcança mais velocidade.\r\nInclusive, a intruder é a melhor moto possível para customizar, você pode fazer vários estilos diferentes com ela e se destacar do bostoqueiro padrão, que geralmente porta uma CG e fica dando grau.",
  ">>3506216\r\nNão entendi. Eu já tenho uma Yes.",
  ">>3506206\r\nOutro dia desses eu vi um sujeito dirigindo uma Royal Enfield. Em um determinado momento ele parou a moto, desceu, e cagou no meio da rua. Subiu as calças, montou e saiu dirigindo como se fosse absolutamente normal.",
  ">>3506206\r\nPare de forçar esse lixo.",
  ">>3506284\r\n",
  ">>3506284\r\n>É só trocar a relação da intruder pra uma maior que ela para de balançar/vibrar e ainda por cima alcança mais velocidade\r\nNão sabia dessa dica, anão. \r\nVou me lembrar quando procurar uma para comprar. Desde que descobri o mundo suzukista toda minha concepção de moto mudou depois dessas motos.\r\nEu li sobre esse detalhe da vibração em um vídeo no YT, pensei que era problema crônico.\r\nSobre a questão de customizar igual a essa da pica, ficaria bom mesmo, e se diferenciaria da moto dos cariocas do asfalto.",
  ">>3506299\r\nHilário. Duplos desperdiçados para uma merda dessas. Você consegue ser fracassado até no chan. Fodam-se os indianos, de qualquer forma.",
  ">>3506206\r\nLogo quando lançaram eu fiquei de olho na marca.\r\nO design, motor e valor me fizeram ficar sonhando por elas, por mais que sejam feito na índia a marca é inglesa, porém nunca procurei saber se realmente vale a pena.\r\nO anão aqui tirou muitas dúvidas.>>3506276\r\n ",
  ">>3506183\r\nAqui a gente não passa a segunda marcha, andamos de primeira o tempo todo, hue!",
  ">>3506319\r\nPois é, não faz milagre, mas já ajuda. Se o anão quiser uma moto pra longas viagens, é melhor achar uma de 250 cilindradas, fica mais seguro de andar em rodovias ou fazer ultrapassagens.",
  ">>3506344\r\n>por mais que sejam feito na índia a marca é inglesa\r\n\r\n==NÃO, SEU FILHO DA PUTA, A MARCA NÃO É INGLESA, CARALHO!=\r\n\r\nA marca foi comprada na época de 1960 por um grupo indiano. NÃO TEM MAIS NADA DE INGLÊS NESSA PORRA A NÃO SER O DESIGN. \r\n\r\nEles vendem essa merda como inglesa, mas ela NÃO É INGLESA. \r\n\r\n==QUE ÓDIO DESSA PORRA, VAI TOMAR NO CU, MATE UM ROYAL AMIGO HOJE MESMO!==",
  ">>3504110\r\n>moto barata\r\n<não sendo moto grilo",
  ">>3506418\r\n==FINALMENTE KAMEN RIDER.==",
  "Não consegue juntar um pouquinho mais, e pegar uma Fazer 150, 2014/2015, OP? Vale a pena demais, melhor que ela, só a Fz25.",
  ">>3504110\r\nCompra uma Yamaha modelo 2010.",
  ">>3506206\r\nO OP quer moto de homem, anão.",
  ">>3506418\r\nHumor refinado.\r\n",
  "Ou compre uma igual a do baseado Insector Sun, o amigo de todos.",
  ">>3506409\r\nQual 250 cilindradas desse segmento você recomendaria?",
  ">>3506412\r\nCalma, jovem.\r\nSoltei o comentário, mas sem ter certeza.",
  "Achei uma Bros 160 2020 por 10k, devo confiar?",
  ">>3506493\r\nFazer.",
  ">>3506509\r\nCuidado, esse motor de 160cc da Honda foi um fiasco.",
  ">usando moto com pedal\r\n>2022",
  ">>3506524\r\nOlá, donzela.",
  "Carburador é algo só para quem sabe, Op, se você não tem paciência e/ou não quer dar dinheiro para uma boa mão de obra e/ou também não conhece alguém que possa trabalhar com ele para você, desista.\r\nÉ um dispositivo puramente mecânico, que funciona quando quer, mesmo sendo bem limpo e regulado.\r\nPegue a com injeção direta e seja feliz.",
  ">>3506524\r\nFinalmente PCX mestrecorrida.",
  ">>3506524\r\n>>3506557\r\nBom ponto, essas Scooters são melhores ou piores pra coluna?\r\n\r\n>>3506007\r\nTem ela há quanto tempo? Já deu problema ou deixou na mão? Faz quanto por litro?\r\n\r\n>>3506023\r\nReprovei duas na de moto.\r\n\r\n>>3506085\r\nNão é melhor uma outra velharia em vez da CG? Tenho 5.5k guardados mas não quero gastar tudo com moto, quero pegar a mais baratinha que seja funcional e manter uma reserva.\r\n\r\n>>3506091\r\nAlém do que já falaram: dê preferência quando estiver no 8 pra não ficar com risco de você sair e o outro sair também, parece bobagem mas aconteceu comigo. Se informe de todas as setas e olhadas que tem que dar, qualquer uma que você deixar de fazer já fica com a corda no pescoço.\r\n\r\n>>3506181\r\nVou olhar essa CG fan injetada.\r\n\r\n>>3506206\r\nNão tenho condições de comprar uma moto nova, espero que não seja tanto trabalho assim se eu comprar uma recém revisada.\r\n\r\n>>3506284\r\nBem bonita essa moto aí, essa relação dá pra trocar em casa? Eu pego uma de qual, da yes mesmo? A yes não dá pra customizar também?\r\n\r\n>>3506409\r\nNão tenho senso de estética pra fazer uma customização legal.\r\n>Pois é, não faz milagre, mas já ajuda.\r\nTrocar a relação não resolve totalmente?\r\n\r\n>>3506453\r\nQual a vantagem sobre as mais baratas?\r\n\r\n>>3506459\r\nÉ melhor que a 2008, o primeiro modelo injetado?\r\n\r\n>>3506527\r\nCerto, mas um anão disse que o carburador dá pra regular em casa aprendendo com youtube e que injeção quando estraga é caro pra trocar.\r\n\r\n",
  ">>3506524\r\n==BICHA, VIADO, BAITOLA, CU DE AMOLAR PICA!==",
  ">>3506629\r\n>Certo, mas um anão disse que o carburador dá pra regular em casa aprendendo com youtube e que injeção quando estraga é caro pra trocar.\r\n\r\nEsse é um medo ridículo e infundado. Obviamente é mais caro pois é melhor. Usa sensores e um processador para fazer a motor funcionar, mas esse medo retardado de \"aiin mas o módulo de injeção pode queimar e é caro\" é um retardo sem tamanho, pois módulo de injeção não queima assim, do nada.\r\nTenho uma CBX 250 Twister 2008, último ano. Usava o carburador original dela desde quando peguei, e sempre mexi eu mesmo nele. Até que um tempo atrás ele começou a dar uma falhadas quando fria e aumentou o consumo. Como não há sensor para saber como anda a mistura ar/combustível, o que se pode fazer é voltar o olhar para o diâmetro dos furos dos giclês e agulha do pistonete. Troquei os giclês e a sede da agulha, que já estavam gastas, e o carburador não quis mais acordo. Sabe o que aconteceu? Provavelmente algum furo de passagem de ar/combustível abriu de mais ou obstruiu de mais, e o carburador parou de funcionar. Tive que comprar um carburador tipo guilhotina e estou regulando essa semana, pois o mesmo está dando um pouco de excesso.\r\nSe fosse uma moto com injeção eletrônica, um scanner de injeção rapidamente te ajudaria a saber onde está o problema.\r\nCarburador tem o dom de simplesmente parar de funcionar quando ele bem entender e é extremamente difícil de saber onde é o problema, a não ser que ele esteja bem óbvio. E, aliás, a Twister usa módulo de ignição eletrônico com curvas de avanço de ignição. O módulo da minha é original de fábrica e está lá no mesmo lugar, mesmo tendo ficado sabe-se lá quanto tempo exposto em um pátio de leilão, tomando sol e chuva (a minha moto veio de leilão), e funciona direitinho.\r\nEsse medo de que a eletrônica pode falhar sem mais nem menos é ridículo. Se fosse assim ainda estaríamos usando TV de tubo, onde a eletrônica era praticamente soldada a mão e as TV's de led nunca teriam se tornado o padrão.",
  ">>3506723\r\nEntendi, vou prezar por uma com injeção então, muito obrigado pela explicação.",
  ">>3506629\r\n>Não é melhor uma outra velharia em vez da CG? Tenho 5.5k guardados mas não quero gastar tudo com moto, quero pegar a mais baratinha que seja funcional e manter uma reserva.\r\nDefinitivamente, não.\r\nTem que considerar que CG é a moto com manutenção mais barata, se você tiver ferramentas até você conserta a maioria dos eventuais problemas (trocas de espias, bateria, elétricos, etc.). A documentação é barata e é uma moto econômica. Se precisar trocar peças, tem mais variações de qualidade e de preço. Com 4.5k tu compra uma 2000+ carburada inteira e vai ser feliz.",
  ">>3507155\r\nNesse caso não é melhor uma CG com injeção, como o outro falou logo acima? A YBR/Factor é muito pior de consertar? O roubo das CG me afasta também.",
  "Motofags, como faço para resolver a pica relatada? O ganchinho do interruptor da luz de freio está solto, se eu colocar no buraquinho no pedal de freio ele escapa de novo. Also, será que é por isso que estavam chegando tão perto de mim no trânsito?",
  ">>3507445\r\nCG não é moto visada pra roubo. Yamaha naturalmente tem manutenção mais cara, não é muito, mas pra seu interesse, não tem motivo algum em ir pra elas. A menos que fosse comprar uma MT-03 pra cima e nova. CG com injeção é muito mais cara, desencana. E um carburador reguladinho não incomoda por anos. Tenho uma Bros 2005 (que é o mesmo motor da Titan) e faz 1 ano que não encosto nem em vela. ",
  "Esse tá bom demais pra ser verdade?",
  ">>3506284\r\n>>3506309\r\nBaseada Intruder.",
  ">>3507766\r\nSÓ PRA RODAR AMIGÃO!",
  "\r\n>>3506085\r\n>Mas pegue com documento e transfira tudo certinho pro seu nome.\r\nVou transferir pro nome da minha irmã porque estou de PPD. \r\nQuanto irei gastar com as burocracias de transferência? Sei que se não tiver a placa Mercosul é uns 200~300 só a placa.\r\n",
  ">>3506524\r\nBaseado como a foda. Melhor compra que fiz noz últimos 3 anos. Zero regretos.",
  ">>3508120\r\nEu acreditei e já estou procurando CGs. Meu vizinho tem uma há uns anos. Acho que ainda é a mesma, kek.",
  ">>3508120\r\nJá foi, anão. Hoje em dia vagabundo só visa as 250 pra cima, principalmente a XRE. ",
  ">>3508182\r\nÓbvio que tem os vagabundos que passam fome e roubam até a própria sombra, mas esses são poucos.",
  ">>3508120\r\nA polícia usa 190, o ladrão quer uma maior que essa. CG é estatística por que 90% das motos são CG.",
  ">>3508039\r\nDepende do estado, mas se você mesmo fizer os trâmites (imprimir e pagar a guia, e levar fazer a vistoria), deve dar uns 350 reais com a placa.",
  ">>3506181\r\nA Fan 125 tem outras coisas piores além da potência do motor? As 150 desses anos estão por volta de 6~8k aqui.",
  ">>3508284\r\nComo é o processo, eu encontro o vendedor no cartório, passam pro meu nome, eu dou o dinheiro, e essas coisas de vistoria etc são depois?",
  ">>3508164\r\nVou botar e tentar ajustar mais a curvinha da ponta, pelo que vi nos que tem para comprar ela está aberta demais.",
  ">>3508317\r\nExato, anão. Vocês vão preencher, assinar, e autenticar o DUT, e você paga o cara. Você vai ter 30 dias pra regularizar ela. Você vai entrar no site do Detran do seu estado, e imprimir a guia de pagamento para transferência, aí você paga, e leva essa guia com o comprovante em um CRVA da sua cidade. Eles vão agendar a vistoria, você leva a moto lá no dia e hora marcada, eles vão lhe dar um comprovante e mais um documento (se a moto não tiver placa mercosul). Esse documento você leva em uma fábrica de placas credenciado do DETRAN, eles fazem a placa na hora. Você deixa a placa velha e você mesmo pode instalar. Se eles tiverem \"calço\" pra placa, compre, pois ela quebra fácil. Pergunte quanto é pra eles instalarem, pode ser baratinho.\r\nDepois disso, só baixar o aplicativo no esperto e o documento vai brotar lá.\r\nRecomendo entrar no site do detran e imprimir uma via do documento e andar com ele na carteira.",
  ">>3508317\r\n>pessa faz atpv-e no site do detran\r\n>pega um papelzinho, assina, reconhece firma no cartório\r\n>você pega esse papelzinho, assina, reconhece firma no cartório\r\n>tira foto da frente e verso\r\n>paga a taxa\r\n>faz a vistoria\r\n>faz a solicitação de transferencia de veículo no site do detran\r\n\r\n\r\nNão precisa de despachante.",
  ">>3508410\r\nIsso é pra moto que já tem o DUT digital.",
  ">>3508409\r\nMuito agradecido.",
  "CTRL+F\r\n\"Sundown Web EVO\"\r\n0 resultados.\r\nPara o lixo vai.",
  ">>3508293\r\nNo geral, não. Procure uma bem conservada, e cuidado com os golpes. Atualmente todas as motos estão com preço acima da tabela Fipe. Antes de comprar dê uma olhada no site, se o valor tiver muito abaixo, algo não está certo.",
  ">>3507597\r\n>CG não é moto visada pra roubo\r\nOnde isso, teutão? É apenas a moto mais roubada de todos os tempos do bananil.",
  ">>3508687\r\n5,5k uma Fan 125 2009, puta merda. A tabela Fipe diz que eu devo ir de Burgman/Yes ou uma YBR 2004.",
  "Filtro de ar é menos restritivo do que o original? Creio que a minha esteja perdendo força por causa do filtro.",
  ">>3509269\r\nNa tampa do filtro de ar da minha CG diz pra nunca limpar. É isso mesmo ou eu sou retardado?",
  ">>3509269\r\nLubrificar filtro de ar?",
  ">suzuki yes\r\nPuro lixo. Fuja dessa merda.",
  ">>3509464\r\nEstou de olho na Burgman.\r\n>pneus sólidos\r\n>automática\r\n>feijoada",
  "Burgman de 5k recém refeita e com rastreador ou uma de 3.7k simples mas de uma cor mais legal?",
  ">>3510701\r\nQual delas é injetada?",
  ">>3510735\r\nNenhuma. Vi agora que elas bebem demais, 30/L, e a Yes tem bem mais itens de série como rodas de liga e pneus sem câmara, e uns anões falam bem dela.",
  "Comprei uma CBX 250 Twister 2008 e durante cerca de 6 meses, foi só alegria. Só trocava óleo e filtro de óleo. \r\nAté que após uma queda, começou a falhar quando acelerava, mandei regular o carburador. Beleza, troquei o diafragma e persistiu. Aí mandei regular as válvulas (porque já sabia que precisava). \r\nAgora, o mecânico me fala que precisa fazer o retifica do cabeçote e do cilindro, além de trocar a corrente de comando.\r\n\r\nAnões, moto velha é pescaria. Compre uma nova, mesmo que financiado, e mete um seguro. Ou no mínimo uma semi nova. Melhor do que, como eu, ficar com B.O. de dono antigo que não fez revisão direito.\r\n\r\nMoto com mais de dez anos já é velha, não peguem. Já dei o caminho das pedras.",
  ">>3511159\r\nSó fazer uma revisão assim que comprar.",
  ">>3511214\r\nKek. Como se em uma revisãozinha o mecânico fosse abrir o cabeçote da moto. Se abriu, já vai ter gasto com a junta. Anão, você tem moto? \r\n",
  ">>3511238\r\nNão, estou pra comprar minha primeira.",
  ">>3511247\r\nAnão, revisão pra compra só vê os itens mais evidentes como relação (que em moto até 500cc, não é tão caro), pneu, bateria, e a estética geral da moto. \r\nPelo barulho do motor dá pra perceber algumas coisas (regulagem de válvula, se tá enforcada ou não, carburador sujo, se houver) mas não tudo. Se o dono quiser, tem como maquiar bem os problemas. A não ser que você compre uma que tenha nota de serviço de revisão, ou que saiba a procedência de verdade, moto velha sempre vai ter alguma coisa pra fazer. \r\nPode ser R$500 ou R$100, mas sempre tem. \r\nAntes da Twister, eu tive uma Fan bem esculhambada que fui recuperando no curso de cinco meses, nunca me deu nenhum problema grave. Mesmo se fosse o caso, o conserto não sairia acima de R$500, mas tudo depende da moto, da disponibilidade de peças, da complexidade envolvida no manuseamento do motor. \r\nA Twister é uma que requer mais cuidado, por diversas razões.\r\nEnfim, anão, posso estar jogando pérolas aos porcos, mas tome cuidado na compra. Não seja afobado pegando moto barata ou com Km baixa (como foi o meu caso, uma moto 2008 com 23 mil) porque pode ser furada. Boa sorte.",
  ">>3511159\r\n\r\n>financiar\r\n\r\nMeu amigo, a moto pode estar fodida, nada é comparável com o gadismo e prejuízo que é financiar qualquer veículo com o judeu. Quem diz isso é pobre em cope louquinho para ter um carro/moto zero, no fundo ele sabe que é uma puta rola grande no seu cu, então fica de cope dizendo coisas do tipo, \"não mêo, carro zero é bom porque não dá pobrema, compensa os 5 anos de financiamento, pagar dois carros para o banco e dois para o governo!\".",
  ">>3511333\r\nJá avisaram no fio pra não pegar abaixo da Fipe, agora vou ficar nas revisadas E peguntar se tem a nota de serviço da revis-CARALHO, o cara parece até que está no fio. D.S, você está lendo isso aqui?",
  ">>3511637\r\nEu não entendo exatamente nada de moto, de que adiantaria eu ir lá olhar?",
  "Qual é o jeito certo de grampear a capa no banco? A parte de trás ficou mais ou menos, na frente ficou uma bosta. Tenho mais uma chance.",
  ">>3512011\r\nNão sei, mas acho que grampear seja muita gambiarra.",
  ">>3512025\r\nMas o original é grampeado.",
  "A que te matar mais rápido. Bostoqueiro.",
  ">>3506380\r\nAlguma coisa está errada então. Primeira marcha não é pra andar, e sim pra sair com a moto.",
  ">>3509198\r\nFiltro satura com o tempo, começa a ficar cheio de sujeira e começa a restringir mais ainda o ar admitido.\r\nNa verdade todo filtro de ar impõe uma restrição a admissão, mas andar sem ele é pedir pra se foder.\r\nVeja o manual de serviço da sua moto, lá deve indicar o período de troca, geralmente a troca é adiantada se você costuma andar sempre no talo ou pegando muita chuva.",
  ">>3505961\r\nTive uma dessa, gostava muito.",
  ">>3511637\r\nO cara ainda tá sendo legal com você, tenta comprar uma abaixo de 10 mil km. Consegue encontrar fácil até abaixo de 5 mil km, muita gente compra moto não se adapta e vende.",
  "https://ma.olx.com.br/regiao-de-sao-luis/autos-e-pecas/motos/moto-suzuki-943346441#",
  ">>3506629\r\n>Tem ela há quanto tempo? \r\nComprei há uns três meses de um amigo que rodava. Ele precisava do dinheiro, eu da moto e acabou que fechamos negócio.\r\n\r\n>Já deu problema ou deixou na mão?\r\nAinda não. Troquei algumas coisas que me incomodavam e que foram se deteriorando (uso para trabalho), mas não me deixou na mão até agora. É uma moto 2006, portanto, havia manutenção pra ser feita mesmo o cara tendo vendido a moto da melhor forma possível \r\n\r\n>Faz quanto por litro?\r\nCerca de 30 e poucos quilômetros por litro. Deve passar disso. Ela é carburada, dessa forma consome um pouco mais que motos mais novas.",
  ">>3506276\r\n Caralho, anão. Eu estou furioso. Queria muito dar uma Meteor 350 para meu pai de presente. Ele amou o visual dessas motos e eu também, só não troquei minha Tenere 250 pela Himarea porque vi os reviews no JewTube.",
  ">>3512861\r\nPorra, mas ela está revisada, pneus bons, placa Mercosul, recibo em branco, antena de proteção, e o cara é Branco. Se essa não é a moto boa, qual vai ser? \r\n\r\nComo vou saber diferenciar a ''moto nova de quem apenas comprou e não se adaptou'' de um golpe?\r\n\r\n>>3505961\r\n>>3506020\r\n>>3512835\r\nEssa GSR é basicamente uma Yes atualizada, certo? Como a factor está pra ybr.\r\n\r\n>>3513342\r\n>esses nomes xing ling\r\nDá uma intruder customizada pra ele que é a mesma aparência.\r\n\r\n>>3513078\r\nLegal, obrigado por relatar.\r\n>Troquei algumas coisas que me incomodavam e que foram se deteriorando (uso para trabalho), [...] havia manutenção pra ser feita mesmo o cara tendo vendido a moto da melhor forma possível\r\nCoisas da mecânica ou externas como manete bamba, ou banco? Como saber quais coisas de mecânica estão precisando trocar sendo leigo?",
  ">ctrl+f\r\n>cg bolinha\r\nCadê os patrícios?",
  ">>3514500\r\nPlaca preta?\r\n",
  "GSR por $1700, com problema na parte de baixo do motor, \"o antigo dono soldou o virabrequim\". Quão grave é isso? Será que vale a pena? Segundo ele algumas peças são novas, os pneus são visivelmente novos.",
  ">>3515358\r\nVeículo \"mexido\" é problema.",
  ">>3515535\r\nMas tá barato, se eu pagar 2k pra arrumar ainda está valendo, a questão é se arruma mesmo.",
  "Faço 50km no litro.",
  ">>3504130\r\n>carburada = baseado\r\n>injeção = sojado",
  ">>3515358\r\n>>3515535\r\nO virabrequim é uma parte fixa do motor? Encontrei gente trocando a biela do virabrequim mas não o virabrequim em si.",
  ">>3516015\r\nDeixa pra lá, acabei de ver que essa bosta é carburada.",
  ">>3516084\r\nA GSR 150 é injetada.",
  ">>3516115\r\nEssa em questão era 125.",
  "Tanque amassado faz soltar material no combustível ou é meme?",
  "Moto carburada sempre será melhor, são mais simples, dão menos problemas, e quando dão problemas, são muito mais baratas e fáceis de consertar. Até se for questão de comprar um carburador novo, custa menos de 100 reais nessas motos 125/150.",
  ">>3518330\r\nDepende.  Se tiver trincado o tanque por dentro, ou furado, aí sim. Se só tiver afundado a lata pra dentro, não.",
  ">>3511335\r\nO mais vantajoso é pegar uma moto semi-nova, de preferência que ainda esteja na garantia. Pode ser um financiamento de alguém que não está aguentando pagar também.",
  "Já resolvi, vou pegar uma Yes 2007~10 por 4 mil e poucos. Vou escolher pelo anúncio mesmo e seja o que Deus quiser, não entendo porra nenhuma de moto, depois eu levo pra dar uma revisada.",
  ">Moto barata\r\n<leio\r\n>Modo batata\r\nEstou completamente danificado.",
  "Eu nunca vejo nenhum anão citando a XRE300, tem algum problema com essa moto?",
  ">>3518693\r\nTodos. Motor já vem de fábrica com problema desde o lançamento da moto em 2009. Toda moto XRE, desde quando sai da fábrica, já vai garantida de quebrar o motor cedo ou tarde. O defeito é chamado de \"trinca de cabeçote\", e não tem conserto (dá pra prevenir de acontecer, mas SEMPRE VOLTA a não ser que você continue prevenindo).",
  "O que acham das motos da haojue, anões?",
  ">>3518515\r\nFalem-me fora disso.",
  ">>3518789\r\nVai fazer merda. A primeira moto que eu comprei foi a mesma coisa, achava que entendia tudo de moto, porém, não entendia nada. Achei que estava comprando uma moto boa, então não chamei ninguém que realmente entende pra me acompanhar. Peguei uma moto com o motor cheio de problemas.\r\n\r\nAnão, recomendo que pegue esse dinheiro e compre uma moto nova, dê isso de entrada ou então assuma o financiamento de alguém que não conseguiu pagar a sua própria. Se não for realmente 100% entendedor de motos e carros, sempre opte por veículos novos.",
  ">>3519101\r\nMais 5k são mais 5 meses inteiros de trabalho/salário, não vou pôr isso tudo numa moto não. \r\n\r\n>>3519124\r\nComprou ela tem muito tempo? Se comprou usada, como fez pra avaliar ou escolher?",
  ">>3513452\r\n> Como saber quais coisas de mecânica estão precisando trocar sendo leigo\r\nChamando alguém que sabe antes de comprar. Ou então aprenda você mesmo ou faça um curso.\r\n\r\n>Coisas da mecânica ou externas como manete bamba, ou banco\r\nTroquei a direção, bucha da balança e a relação. Foram as três coisas mais custosas até o momento. E tudo isso foi por conta de eu andar muito com a moto.",
  ">>3518515\r\nChora mais o preço. A minha 2006 eu paguei 2 mil, sendo que ela vale até mais que isso e estava em excelente estado. Foda-se a tabela, ela só deve ser usada como parâmetro caso a moto esteja com baixa quilometragem ou sem nada pra fazer.",
  ">>3521110\r\nFaço curso onde, online? De repente até viro mecânico, será possível?\r\n>Troquei a direção, bucha da balança e a relação. Foram as três coisas mais custosas até o momento.\r\nJuntando tudo não dá mil reais, acho que vou comprar alguma Yes por 2~3k e depois arrumo o que tiver pra arrumar.\r\n\r\n>>3521116\r\nMoto dessa idade é velharia mesmo como o >>3511637 falou e exige muita avaliação pra não pegar bomba? Uma vez postaram umas dicas pra avaliar moto usada, a única coisa que eu lembro é olhar se a roda da frente está alinhada que é sinal que ela não caiu/bateu.",
  ">>3506409\r\nEssas motos são personalizadas, anão?\r\nNunca encontrei modelos assim nos sites oficiais, pretendo comprar uma nmax no começo do ano que vem, mas se existisse algo semelhante a essa susuki da pica e nova eu compraria sem pensar 2 vezes.",
  ">ganho 1k por mês\r\n>ao invéz de investir em estudo para ganhar mais prefere gastar em moto pra fazer randamdam\r\n\r\nKEK, o típico brasileiro.",
  ">>3521840\r\nEle falou que são.",
  "Bump."
]
