[
  "É possível ser ateu e antissemita ao mesmo tempo?",
  "Sim.",
  "É possivel conhecer o mal e ainda assim praticar ele? sim.",
  "Não, é impossível, se for ateu automaticamente você fica impossibilitado de odiar judeus, caso contrário os zeladores da Matrix aparecerão na nossa simulação e irão te eliminar e apagar a memória de todos que te conheceram.",
  ">antissemita\r\n>brasileiro\r\nTop kek. É incrível como pegam todo fodendo meme do 4falhas e trazem pra cá. ",
  ">>3504915\r\nJá sei. Não pode odiar judeus por ser pardo?",
  ">>3504915\r\n>antissemita\r\n>brasileiro\r\n\r\nVocê falou algo tão retardado que eu fiquei curioso em saber, qual foi seu raciocínio lógico para chegar nessa conclusão?",
  ">>3504915\r\nSou judeu e antissemita.",
  ">>3504937\r\nPor que  (((você))) está entre nós?",
  ">>3504945\r\nPara escrever que eu sou Judeu e Antissemita.",
  ">>3504915\r\nt.",
  ">>3504927\r\nOs judeus e os judófilos são os primeiros a apontarem na cara dos mestiços e negros que eles não podem ser antissemitas, e logo em seguida jogam a cartada de que nós seríamos mortos se o maior antissemita da história estivesse vivo. \r\n\r\nO maior temor dele é de que o antissemitismo alcance o gado. Muitas vezes os próprio judeus fazem terrorismo psicológico induzindo os outros a acreditarem que antissemita é algo que só branco ariano gigachad loiro pode ser, porque, é claro, assim eles reduzem bem o número de antissemitas pelo mundo, uma vez que brancos assim estão diminuindo.\r\n\r\nUm professor comunista que tive, provavelmente um hebraicófilo, fez questão de descarregar todo o racismo dele em cima de mim, um pardo que se declarou antissemita.",
  "Apenas brancos cristãos podem ser antissemitas, informe-se.",
  "Não, pois é conflitantte você ter uma ideologia judaica e ser antisemita. ",
  "Não, totalmente impossível.",
  "Quanta bosta num fio só. ",
  "Não.  ",
  ">>3505195\r\n",
  ">>3505098\r\nBoas palavras, secundo.",
  "Óbvio que sim. Mas você tem que ser conservador e tradicionalista, e só aceitar que o cristianismo é a única solução para um mundo melhor idependentemente da sua fé.",
  "CLARO QUE SIM. OP É UM RETARDADO."
]
