[
  "''''Geração NoMo': no Brasil, 37% das mulheres não querem ser mães'''\r\n\r\nMulheres que optaram por não ter filhos levantam a voz para defender decisão e constituem a chamada ‘Geração NoMo’ – ‘Not Mothers’; especialistas garantem que maternidade não é sinônimo de felicidade\r\n\r\nhttps://www.otempo.com.br/interessa/geracao-nomo-no-brasil-37-das-mulheres-nao-querem-ser-maes-1.2392795",
  ">ele acha que não foi camisinha furada",
  ">especialistas\nEspecialista em quê, caralho? É mole uma porra dessas?!",
  "Ninguém em sã consciência pode achar uma boa ideia criar um catarrento no Bostil.",
  "Toda mulher fala isso, toda mulher se torna mãe. Puro cope, uma hora bate o instinto.",
  "Quem em sã consciência vai querer por alguém nesse mundo de merda só pra sofrer?\r\n\r\nTer filho atualmente é um ato de egoísmo, não de amor.\r\n\r\n**Obviamente que esse não é o caso dos filhos do Clayton com a Shaianny.**",
  "Não ligaria pra isso, se 90% desse movimento não fossem de brancas.",
  ">única função de qualquer ser nesse mundo e viver até estar em uma fase sexual madura e se reproduzir \r\n>ser humano acha que  é diferente \r\n>esses que se acham diferente seram extintos para sempre, enquanto quem segue a sua biologia perpetuará \r\n",
  ">>3504924\r\nÉ apenas seleção natural, putas com o cérebro corroído por lacração não entendem isso e ainda bem que sua linhagem será apagada e os falhos do chan seguem o caminho inverso, e não conseguem se reproduzir por incompetência genética, logo suas linhagem iram para o saco.",
  ">>3504924\r\nPor que eu me importaria com meu legado depois de morto?! Isso só faria sentido se eu fosse um rei ou algo assim...",
  "Imagina o quão triste é envelhecer sozinho, para nós homens isso ja é algo dificil, imagina para mulheres que necessitam de atenção toda hora.",
  "A taxa de natalidade brasileira é baixíssima. Isso é impressionante.\r\n",
  ">>3504924\r\n>>3504924\r\n>seram\r\n\r\nEnquanto cleytons como seu pai e sua mãe continuarão a se reproduzir livremente, diminuindo o QI médio da população gradativamente.",
  ">>3504909\r\nSecundo.\r\nChegam aos 30 anos, o instinto e pressão social bate nela mais forte que a pancada mais forte que levou de um chad.\r\nEnquanto tem menos de 25 anos é fácil dizer que não quer ser mãe, mas depois vê as amigas lacrando com os enzos, sugando pensão com os enzos, ficam com invejinha, só que então é tarde de mais para correr.",
  ">>3504940\r\nVocê está no mesmo nível delas.",
  "O que acontece é que elas parem filhos e não assumem compromisso de mãe. \r\nSe, além de não quererem ser mães, não botassem catarrentos no mundo, ótimo. Mas o que acontece é que a vagabunda bota enzos no mundo e deixa tudo pros avós.",
  ">>3505007\r\nOutra questão que elas só tem filhos não planejados, mulher que é mãe de filho(a) planejado(a) se conta nos dedos.",
  "Cope. Não conseguem ser mães, seja porque ninguém quer assumir ou porque simplesmente não podem pagar. Se isso aí fosse verdade, não teria tanta depósito larpando de mãe de cachorro, ou tanta depósito praticamente nua desesperada em rede social implorando pra alguém assumir. Como sempre, o problema é outro, e (((eles))) desviam o foco lindamente, é tudo tão cansativo. ",
  "Sente bem ter uma família planejada.",
  "E eu com isso?",
  ">>3504908\r\n\r\n>não metendo três bonecos em uma pardinha menor de idade\r\n\r\n",
  "Se fizerem uma pesquisa quanto aos homens, vai ser coisa de 70%. \r\n\r\nQue geração de bosta. Logo logo a população do Brasil vai ser velha como no Japão, e teremos depósitos desesperadas e implorando pra refugiados e imigrantes comerem elas, enquanto os homens daqui vão ser orgulhosos mgtows de quarto. O futuro é lindo.",
  "Graças a Deus. Tem que aumentar esse número pra 100%. ",
  ">essa grávida\r\nQue delícia, postem grávidas.",
  ">>3505004\r\nE...?\r\n<argumentos: 0",
  ">>3504872\r\nE eu com isso?",
  "Agora acredito que o Brasil vai dar certo.",
  "Um país com menos crianças é um país infeliz. Por outro lado, a infelicidade das mulheres também me agrada. Estou dividido.",
  "Se elas não querem ser mães, por que elas compram um cachorro desses e tratam como filho?\r\n",
  "Balzacas não querem competir com as próprias filhas lolis gostosas.",
  ">>3504908\r\nThis, quero ter três filhos só quando estiver fora desse país. ",
  "Mas é claro que não querem. São doutrinadas desde a infância a serem feministas e a odiarem homens, principalmente o próprio pai e por conseguinte a família.\r\nNão conseguem se deitar com um homem, não conseguem se reproduzir, são incapazes, inválidas. A alma dessas depósitos está doente, isso aí é apenas um sintoma.",
  "Pessoas despreparadas tendo filhos é um dos maiores problemas da sociedade, criam pessoas cheias de complexo que vão danificar a cabeça dos filhos. Melhor que não tenham filhos mesmo, fazem um grande favor.",
  "Enquanto isso...\r\n>criação de pets aumenta 37%",
  "Todas hipócritas.\r\nNão querem ser mães mas transam descontroladamente sem camisinha, até embuchar do Cleitinho e procurar um \"homem de verdade\". ",
  ">>3504909\r\n>\"Instinto materno.\"\r\nhttps://g1.globo.com/ms/mato-grosso-do-sul/noticia/2020/03/23/mulher-enterra-filha-viva-de-ponta-cabeca-apos-ela-acusar-padrasto-de-abuso-sexual-pedia-por-socorro.ghtml",
  ">>3506221\r\n>aniversário pra cachorro",
  ">especialistas garantem que maternidade não é sinônimo de felicidade\r\n<especialistas\r\nFeliz é aquelas depósitos que dão para 30 no carnaval, ficam bêbadas e depois em depressão, kek. Rapaz, conheço depósitos que tem uns 3-4 filhos e elas são verdadeiramente felizes e despreocupadas com a vida.\r\n\r\nOlha o sorriso dessa mãe, comparado com o \"sorriso\" da Isabela Cepa e Dora. \r\nO mundo moderno faz tudo errado mas quer te obrigar a aceitar o errado como certo, é impressionante. Não é por nada que temos esses idiotas dos pandeminions.",
  ">especialistas garantem que maternidade não é sinônimo de felicidade\r\nSim, felicidade é viver uma vida de promiscuidade, solteirice e bebidas.\r\nImagino quem sejam esses especialistas...",
  "(((Especialistas.)))\r\nAlso, mais uma prova que MGTOW e feminismo são dois lados da mesma moeda.",
  ">37% das mulheres não querem ser mães \r\nEspero que esse número aumente, essa latrina nunca deveria ter passado a marca de 150 milhões de habitantes.",
  ">>3505205\r\n>eu tenho que engravidar uma balzaca pra salvar o ocidente \r\n\r\nBoa tentativa, gorda de merda.",
  ">>3506391\r\n>>3506391\r\n>O mundo moderno faz tudo errado mas quer te obrigar a aceitar o errado como certo, é impressionante.\r\nThis.",
  ">>3506496\r\nBaseado Augusto.",
  "Por mim que se foda, vou leitar e elas que se virem.",
  ">não quero ser mãe\r\n>chega aos 30 anos\r\n>vazio existencial\r\n>mãe de pet com 30 gatos e 5 chihuahua",
  "Tinha uma música sobre isso, não?\r\nQue nas gerações antigas as mulheres tinham vários filhos, e agora elas tem menos e se arrependem.\r\nTinha um fundo de vídeo antigo.",
  ">brancos querendo não ter filhos\r\n>pretos e haitianos tendo ninhandas\r\nO futuro é lindo.",
  ">>3507224\r\n",
  ">>3507261\r\nValeu, anão.",
  ">o op não irá deliverar o molho",
  "(((especialistas)))\r\nKek. Sempre perco.",
  "Se essa mentalidade estivesse na moda em 1990, estariíamos melhores.",
  ">>3505205\n>Se fizerem uma pesquisa quanto aos homens, vai ser coisa de 70%\nPor que 30% dos homens iriam querer ser mãe?",
  "O objetivo devida de todo ser humano é ganhar tempo, seja pela reprodução ou imortalidade.",
  "Pois é, que pena. Tudo o que o Brasil precisa é de gente de baixo grau de instrução, com moral distorcida e valores corrompidos, tendo filho em um dos períodos de maior crise econômica que o país já viveu.",
  ">>3505205\r\nNão adianta, eu não vou criar mais força de trabalho para você,  goldenstain.\r\nPrepare sua verba para renda básica universal calado.",
  ">>3504898\r\nEspecialistas **no assunto.**",
  ">>3506391\r\nBaseado. Homem foi feito pra leitar úteros e mulher foi feita pra receber leite. No entanto, foderam tanto com as bases da sociedade que, hoje em dia, é quase impossível gerar uma prole livre de qualquer influência dessa cultura babilônica, na qual estamos inseridos. Fode não.\r\nHomens e mulheres foram castrados por meio de diversas psyops, que geraram o (((progressivismo))).",
  "Ótimo, ora porra. O mundo já está cheio de crianças. Se quer criar uma, adota. Bem melhor. Diminui a quantidade de futuras sementinhas do mão que vão andar por aí querendo assaltar meu celular. Só coisa boa.",
  ">>3508107\r\nNa verdade, um país precisa escolher se quer cuidar de crianças ou de idosos. Veja a China atual.",
  "Melhor não ter do que ter e virar um merda por que você não tem condições necessárias para criar. Se minha fruta disser que quer ter filho, infelizmente ela terá que arrumar outro.",
  "Geração NoMo é a mais MoFo!",
  "Que se fodam, sem filhos, sem problemas. Vadias assim não precisam nem devem passar adiante seus genes e suas neuras, é apenas a seleção natural agindo.",
  ">especialistas\r\n>garantem\r\n>maternidade não é sinônimo de felicidade\r\n\r\n((($Quem$))) escreveu esse artigo?",
  ">>3505004\r\nA questão não é estar no mesmo nível, é simplesmente \"não dar soco em ponta de faca\", se é que me entende. Respeito quem quer ter filhos, mas sinceramente não desejo ser pai, dado o contexto atual...",
  ">>3506305\r\nSecundo. ",
  ">>3506221\r\nNé. É puro cope.",
  "Tudo puta da caralho e vão ajudar a quebrar o país economicamente (menos mão de obra), na previdência (mais idosos do que jovens) e racialmente (menos brancas tendo filhos = menos brancos e mais crioulos). Vai lá dar liberdade \"sexual\". Praticamente todo país fodido do ocidente está assim por causa destes três fatores, que são culpa das merdalheres.",
  ">perguntando preferência de merdalher\r\n>implicando que elas saibam das suas preferências\r\n",
  "Ótimo. A humanidade entrou num período de degeneração sem correção, não há mais volta. Qualquer ser humano que entrar nesse sistema, ou se tornará mais um agente ativo da corrupção de valores, ou se tornará um ser execrado e ostracizado: ou seja, de ambas as formas será uma vida de sofrimento. Existir enquanto ser humano implica em dor a si mesmo e também causar dor no próximo, e tudo o que estiver no nosso alcance para diminuir o número de humanos, implicará diretamente na diminuição do sofrimento no mundo. A única ação ética e racional é a diminuição no número populacional, diminuindo o número de almas amaldiçoadas o suficiente para conviver nessa existência caótica e sanguinária.",
  ">>3504872\r\n>maternidade não é sinônimo de felicidade\r\n>mulheres 45+: como eu queria ter um filho\r\nPerdi."
]
