[
  "Mataram o lendário stark. Lembram do cara que difundiu as armas 3d e a automática 3d que os anões postava a quase 10 anos? Mataram. Deram desculpa de parada cardíaca após a policia invadir a casa dele.\r\n>https://socialtelecast.com/fgc-9-creator-jstark-died-check-cause-of-death-how-did-he-die/",
  "Já sabia. Enfim, um homem só morre quando é esquecido. RIP. ",
  "Essas armas feitas em impressoras 3D são resistentes? Dá a impressão que estraga fácil.",
  "Confesso que senti.",
  ">>3504079\r\nUm dos projetos dele era diminuir essa impressão e torná-las viáveis para qualquer um. Não atoa \r\nele virou presunto.",
  "A famosa parada cardíaca com 20 tiros nas costas. ",
  ">>3504079\r\nNão são nem resistentes e nem confiáveis para uso defensivo (ou ofensivo). \r\n\r\nArmas de fogo são equipamentos mecânicos de alta precisão que funcionam sob condições extremas de pressão e temperatura, por mais que hoje em dia existam ligas de polímero muito resistentes, ainda não são eficientes para construção das partes de aço, como o cano e câmara, que precisam resistir à temperatura e expansão dos gases no momento do disparo, além de que o próprio cano sofre deformação quando o projétil viaja por dentro, o que compromete no giro de estabilização e, consequentemente, na precisão.\r\n\r\nConsidero um excelente hobby, para entender o funcionamento de armas de fogo e prototipagem de algumas peças e acessórios, como gatilhos, trihos picatinny, zarelhos, coldres, soleiras, empunhaduras etc., mas JAMAIS para disparo recreativo ou usar como uma ferramenta de defesa.\r\n>ain mas tem videos e bibibi\r\nSim, muitas pessoas com CONHECIMENTO e EXPERIÊNCIA com armas de fogo fizeram (e fazem) protótipos e disparam, mas muito longe de isso ser algo que qualquer pessoa possa fazer em casa com uma impressora 3D de plástico e seguindo um PDF e, muito menos, para usar como ferramenta de auto defesa.\r\n\r\nPara defesa, compre uma arma de fogo \"de verdade\", feita por uma fabricante que tem experiência e estrutura para projetar uma arma de fogo desde a idéia inicial, realizando testes e protótipos, até a homologação e produção em massa.\r\n\r\n",
  ">>3504254\r\nDifícil não parar desta forma.",
  "RIP!\r\n",
  "Lendário quem?",
  ">>3506164\r\nPode fechar o fio, OP. Esse anão disse tudo.",
  ">>3506164\r\nVoce aparentemente não entendeu o ponto do cara.",
  ">>3506246\r\nPonto de quem? Eu respondi um anão que questionou sobre a resistência de armas feitas com impressoras 3D e me estendi um pouco no assunto falando sobre possíveis aplicações de uso.\r\n\r\nSe está se referindo ao \"ponto do cara\" sendo sobre o cidadão que o OP trouxe a notícia, não o conheço e não sei qual \"o ponto\" dele, por isso sequer o mencionei no meu comentário.",
  ">>3506164\r\nNão são nem resistentes e nem confiáveis mesmo. Mas o ponto do Stark foi fazer armas em lugares onde elas são proibidas. Ele morava na Alemanha. Não precisa de infantaria para guerra de guerrilha. \r\n",
  ">>3506204\r\nEsse fio não é para você.",
  "Mataram nada, ele teve um ataque cardíaco.\r\nAs viaturas da polícia só estavam perto por coincidência.",
  "Tenho o terresmão com as armas dele. ",
  ">>3506384\r\nEntendo, mas, mesmo assim, armas de plástico não são (ainda) uma solução viável.\r\n\r\nCaso fossem, qualquer grupo paramilitar no mundo já estaria investindo em impressoras 3D e fabricando armamento ao invés de se arriscarem no tráfico internacional de armas.\r\n\r\nNão me entenda mal, sou absolutamente a favor da liberdade, por mim todo cidadão poderia comprar até um tanque de guerra se tivesse vontade. Mas essa realidade de poder imprimir armas confiáveis para algum uso, em casa, ainda é algo muito distante.\r\nAcho mais produtivo investir tempo e recursos na mobilização pela mudança na cultura de um país que tem restrições com armas, exatamente como aqui no Brasil. Eu sou MAV-Armas e MAV-Pollon ao extremo, falo de armas de fogo e armamento civil sempre que tenho oportunidade, no chan e IRL.\r\nEntretanto, não descarto o uso da tecnologia de impressão em 3D para outras coisas, como disse anteriormente, como prototipagem de fabricação de acessórios e algumas peças para armas de fogo.\r\n\r\nA melhor coisa que um cidadão pode fazer para combater o desarmamentismo é justamente comprar uma arma de fogo de maneira legalizada **e se filiar ao Pro Armas do nosso baseado Pollon**",
  ">>3506467\r\n>armas de plástico não são (ainda) uma solução viável\r\nDepende, polímero está aí. Mas entendo seu ponto.\r\nAlso, se o Lula ganhar ano que vem, it's over para o Pollon e o Pro-Armas?",
  ">>3506521\r\nEu sinceramente não acho que o lula irá ser um candidato real. A imagem dele está completamente negativa com a sociedade no geral e a convulsão social seria imensa caso ele \"fosse eleito\" (obviamente, de maneira fraudulenta). Por conta disso, eu acredito que outro nome menos indigesto seja escolhido, como o boçal do ciro, que pode ser melhor \"engolido\" pela esquerda sapatênis.\r\n\r\nDe qualquer maneira, caso Bolsonaro não seja eleito novamente, it`s over não somente para Pollon e Pro Armas, acho que é it`s over para todos os brasileiros.\r\n\r\nPor isso mesmo sou MAV-Armas e repito ad nauseam: compre sua arma de fogo, aproveite a janela de oportunidade. Se não tem dinheiro, parcele em 2050 vezes, faça um empréstimo, o que seja, mas compre e estoque munição.\r\nTemos por volta de 400mil CACs no Brasil hoje, o que seria relativamente \"fácil\" para o Estado perseguir e confiscar armamentos. Quanto mais esse número aumenta, mais difícil fica essa tarefa.",
  ">>3506406\r\nQuem?"
]
