[
  "'''Levantamento indica alta no número de suicídios entre jovens no Brasil '''\r\n\r\n>houve um aumento de casos de 49,6% no período.\r\n\r\n>A pesquisa indicou que houve um aumento de 24% nos casos entre 2006 e 2015, com maior frequência entre jovens do sexo masculino.\r\n\r\nhttps://www.uol.com.br/vivabem/noticias/redacao/2021/09/10/levantamento-indica-alta-no-numero-de-suicidios-entre-jovens-no-brasil.htm",
  "Quanto maior o número de suícidios, menores serão os jovens com caso de depressão. Isso não é bom?",
  ">>3504958\n>menores serão os casos de jovens com depressão",
  "Eu ri do aumento dos casos de suicídio e gostaria que mais casos do tipo acontecessem.",
  ">economia fodida\r\n>pandememe\r\n>expectativa pra homens é altíssima (você precisa ser um super homem pra se dar bem senão vai ser destruído por esse sistema de moer betas). Enquanto as expectativa pra merdalheres são baixíssimas porque \"muh opressão\" e \"muh patriarcado\"\r\n>cultura degenerada, famílias desestruturadas\r\n>feminismo. merdalheres são idolatradas enquanto homens betas são execrados\r\n>manginismo extremo onde discordar de uma atitude de alguma vadialher pode custar sua vida social\r\n>muh masculinidade tóxica\r\n>hipergamia e culto a buceta\r\n>hobbies e espaços masculinos sendo destruídos\r\n>amizades masculinas foram afetadas pelo ginocentrismo. Homens se atropelam pra receber migalhas de atenção de alguma vadia de baixo valor. O conceito de camaradagem foi destruído (até em chans os símios tentam foder uns aos outros por causa de vagabunda)\r\n>prostituição digital tornou vagabundas inflacionadas. Toda vadia tem um passado sujo que tenta esconder depois que bate na parede\r\n>falsas acusações e leis pra beneficiar merdalheres tornam as relações arriscadas e com poucos benefícios\r\n>se não for um gado submisso que coloca merdalheres como prioridade vai ser excluído pelos símios\r\n>onlyfans, tiktok, tinder, instagado destruíram as relações sociais\r\nEu sempre fico com um ódio extremo quando vejo essas estatísticas de suicídio. É inadmissível que os Homens (grupo que mais paga imposto) não tenham NENHUM apoio social, nem via tratamento nem qualquer outro método. Você só existe pra sustentar esse sistema falido ginocêntrico e quando tem algum problema TODOS somem. É por isso que eu não julgo os NEETS. Tem que parasitar essa merda mesmo e foda-se, você não é visto como um humano, mas sim uma engrenagem que mantém esse sistema de welfare de vagabunda vivo. Quem rompeu o contrato social não fomos nós e sim as merdalheres. Não existe benefício nenhum em ser um homem não chad nesse lixo de ocidente. Nessas horas você não ouve um pio desses tradcornos/manginões que ficam enchendo o saco reclamando de extremismo. Eu quero mais é que o ocidente queime.",
  ">>3505039\r\nTotalmente secundado.",
  "Deveríamos incentivar o suicídio.",
  "O que acontece se a taxa de suicídio em homens jovens chegar aos 75%?",
  ">>3505048\r\nNada.",
  ">>3505048\r\nTeria que chegar a 95% para começarem a se preocuparem, só vão procurar saber a reais causas e tomar contramedidas, se já estiver em 99%.",
  ">>3505048\r\nNada, mesmo que a taxa de suicídio suba para 100% o número de brasileiros continuará aumentando cada vez mais, a taxa de suicídio teria que subir 1000% para que algo realmente aconteça.",
  ">>3505057\r\nAinda bem que sei que o mundo inteiro é meu inimigo e ser violento o único modo de ser respeitado. ",
  "Na prática, suicídio per si é até sem graça, muitos preferem amarrar umas bombas no corpo e explodir por alguma causa pois é até mais engraçado\\útil\\etc."
]
