[
  "Queria muito saber falar chinês ou russo só para ler o que eles comentam sobre isso na internet, devem dar boas risadas.",
  "O judeu não livra do MK-ULTRA nem os próprios cães. ",
  "Acho que você nunca teve contato com travestis, são psicopatas. Essas de bolha artística enganam, todos pensam que são coitadinhas. Um exército de travestis seria extremamente perigoso.",
  "O mundo jaz no maligno.",
  ">>3504291\r\nO problema seria a taxa de 40% de baixas antes mesmo de entrarem em batalha.\r\nAlso, existe diferença entre travesti e trans. Pica relatada.\r\n",
  "A ERA DA DEMOCRACIA ACABOU!",
  ">>3504302\r\nO almirante é bicha velha, provavelmente viveu na sarjeta. Vocês ficam fazendo piada, mas a real é que vamos ser convocados e obrigados a mamar alguma General Mourona.",
  "Desde que eu vi que tem \"uma\" cientista bióloga evolutiva famosa que é trans. Psiquiatras trans; Não duvido mais de nada.\r\n\r\nNem a biologia importa mais. A reprodução ficou para trás, o propósito de evolução do ser humano \"regressou\", não; É a mutação acontecendo, em breve só existirão gays e travestis no mundo. Todos nascidos e feitos de forma superficial, o que causará o declínio da raça humana.",
  "Que nojo, hue.\r\nSei lá, mundo do diabo mesmo.\r\nTomara que acabe tudo logo.",
  ">travesti horrível\r\n>se atrevendo a colocar a mão na bíblia para fazer um juramento \r\nQue Deus tenha misericórdia de sua alma. ",
  "So I became a véia.",
  "Com certeza foi dado posse baseado em sua capacidade e mérito sem qualquer tipo de intenção em criar uma narrativa esquerdista.",
  "Esse mundo foi de 0 a 100 muito rápido. Lembro quando o casamento gay foi legalizado nos Estados Unidos em 2012...e agora temos isso.\r\n",
  ">>3504494\r\nDo jeito que está o casamento com pré púberes estará liberado até metade do século.",
  ">China may have tested hypersonic missile without the US noticing\r\n\r\nhttps://olhardigital.com.br/en/2021/10/18/ciencia-e-espaco/china-missil-terra-teste/\r\n\r\nPrioridades.",
  ">>3504302\r\n>>3504291\r\n\r\n",
  ">>3504587\r\n>hypersonic missile\r\nJapão do século 21, ao invés de mandar míssil, mandam foguete. ",
  ">>3504450\r\nMas é claro que foi, como ousa questionar uma indicação que levou em conta 100% o mérito da pessoa sem olhar aquém. "
]
