[
  "Existe povo mais escravobucetista do que brasileiro?\r\nO cara pode ter ensino superior, casa e carro próprios, salário de 50k e o caralho A4, mas ainda será visto como um perdedor ou ''crianção'' pela família, amigos e todos ao seu redor se não tiver uma ''muiézinha.''",
  "Perdi nessa análise profunda. Pior que faz sentido. ",
  ">>3504218\r\nBem vindo.",
  "Virgem escritor.",
  ">>3504218\r\n>esse novoviado",
  ">>3504218\r\nEsse ainda não experimentou a linguiça.",
  "Nostalgia.",
  ">>3504322\r\nReportada.",
  "Quanto tempo que não vejo essa pica.",
  "Qual delas que armou um barraco por essa imagem? ",
  "A lógica é simples, OP: se nenhuma pessoa se mostrou interessada em estar do seu lado, significa puramente que você é um merda. Você veja, ter um buraco para enfiar a rola significa que você tem características desejáveis, que você está vencendo a seleção natural.\r\nTer uma depósito **pelo menos bonitinha** é um troféu, assim como ter um bom carro ou uma boa casa.\r\n\r\n>aiinnn anão, mas você tá sendo escravoceta\r\nNão, mas é assim que a sociedade vê, pois entre os mil macacos interessados nela, você foi o escolhido, logo você é visto como alguém de algum valor.\r\n\r\nSabe aquela velha história de que as depósitos se interessam mais em homens comprometidos do que em solteiros? \r\nPois é, a razão disso é porque o inconsciente das depósitos interpretam de que se há outras interessadas naquele cara, significa que ele tem algo que ela também possa querer ou que seja bom para ela. \r\nOs homens interpretam o mesmo sinal, porém de forma diferente. Interpretam que se aquele cara tem uma ou mais vagabundas na cola dele, é sinal que ele é fornicação de alguma forma. \r\n\r\nA verdade é que nem sempre essas interpretações do subconsciente estão certas, mas somos animais, temos preconceitos evolutivos sobre tudo, e a primeira ideia que se passa na cabeça de alguém que não é capaz de arrumar uma companheira(o) é que essa pessoa é indesejável. \r\nAs pessoas não pensam isso por mal, é apenas evolução.\r\n\r\n\r\n",
  ">>3504322\r\n**Mídia mídia.**",
  ">Existe povo mais escravobucetista do que brasileiro?\r\n!!Indianos!!",
  ">>3504604\r\nIndianos só são escravocetas com muié exótica do ponto de vista deles. ",
  ">>3504490\r\nFoi ou a Betina ou a pseudo, não lembro bem.",
  "O Brasil é o mais escravoceta, mas isso ocorre em quase todo lugar. Quando postam vídeos de brigas aqui, sempre tem alguns onde escravocetas se juntam para bater no \"jack\" ou no corno que agrediu a esposa.",
  "Fiquei curioso como essas vagabundas estão hoje, se já bateram na parede.",
  ">>3504322\nAlguém coma essa gordona logo, pra ela sossegar o facho.",
  ">>3504866\r\nPensei o mesmo. kek\r\n>2012\r\nParece que esse fio foi criado ontem.",
  ">>3504322\r\nPerdi.",
  "A pior parte é que na verdade o mundo pós ensino médio dava uma melhorada substancial. As redes sociais chegaram e foderam esse desenvolvimento, agora tudo é uma versão menos potente do ensino médio.\r\n\r\nTem gente que perde emprego/relacionamentos/oportunidades pelas mesmas razões que não conseguia um fodendo grupo no ensino médio. ",
  "Essa imagem é um copium gigante. A real é que nenhuma dessas sequer olharia pro anão médio. ",
  ">>3505204\r\nVocê nem estava lá.",
  ">>3505286\r\n\r\nEstava.",
  ">>3504184\r\nEssa última é a Gabi Xavier."
]
