[
  "Sim, eu fecho com o lado vencedor e estou com o Zhang. Como você descobriu?\r\n>baseada nação do partido nacional socialista chinês\r\n>maior QI do mundo\r\n>unidade racial\r\n>homícidio per capita DEZ vezes menor que dos EUA\r\n>é acusada de espionagem, não espiona porra nenhuma\r\n>pib em crescimento cavalar\r\n>governo forte porém justo, só pune degenerados\r\n>população poupa mais de 40% do salário\r\n>degeneração mínima\r\n\r\n>americabros...\r\n>governo já matou cidadões várias vezes (ruby ridge, waco siege e mais uma caralhada de coisas)\r\n>invadem o mundo todo pra roubar pra suas próprias empresas, nem mesmo pros cidadões\r\n>QI mediano e cada vez menor\r\n>escravos do judeu\r\n>chupam a bola deles achando que são a favor da liberdade, mas na verdade espionam ou invadem o mundo todo de fato\r\n>população não poupa porra nenhuma, só quer saber de gastar\r\n>degeneração máxima\r\n>brasilização de uma nação\r\n>cada vez mais negros\r\n>população obesa\r\n\r\nKek. Eu rio dos Johns e de quem chupa as bolas deles. Eu só quero estar do lado vencedor e foda-se. Depois de passar no meu concurso público de auditor fiscal pretendo aprender mandarim, casar com pasteleiras e usar do sistema pra importar chinesarias.",
  ">governo já matou cidadões várias vezes (ruby ridge, waco siege e mais uma caralhada de coisas)\r\n>invadem o mundo todo pra roubar pra suas próprias empresas, nem mesmo pros cidadões\r\n\r\n态网自由门 天安門 天安门 法輪功 李洪志 Free Tibet 六四天安門事件 The Tiananmen Square protests of 1989 天安門大屠殺 The Tiananmen Square Massacre 反右派鬥爭 The Anti-Rightist Struggle 大躍進政策 The Great Leap Forward 文化大革命 The Great Proletarian Cultural Revolution 人權 Human Rights 民運 Democratization 自由 Freedom 獨立 Independence 多黨制 Multi-party system 台灣 臺灣 Taiwan Formosa 中華民國 Republic of China 西藏 土伯特 唐古特 Tibet 達賴喇嘛 Dalai Lama 法輪功 Falun Dafa 新疆維吾爾自治區 The Xinjiang Uyghur Autonomous Region 諾貝爾和平獎 Nobel Peace Prize 劉暁波 Liu Xiaobo 民主 言論 思想 反共 反革命 抗議 運動 騷亂 暴亂 騷擾 擾亂 抗暴 平反 維權 示威游行 李洪志 法輪大法 大法弟子 強制斷種 強制堕胎 民族淨化 人體實驗 肅清 胡耀邦 趙紫陽 魏京生 王丹 還政於民 和平演變 激流中國 北京之春 大紀元時報 九評論共産黨 獨裁 專制 壓制 統一 監視 鎮壓 迫害 侵略 掠奪 破壞 拷問 屠殺 活摘器官 誘拐 買賣人口 遊進 走私 毒品 賣淫 春畫 賭博 六合彩 天安門 天安门 法輪功 李洪志 Winnie the Pooh 劉曉波动态网自由门\r\n\r\nAlso:\r\n>cidadões\r\nQTPuta e analfabeto.",
  ">>3504825\r\nEu não como cidadãos.\r\nAlguma hora você vai precisar ir pra China. Enjoe seu crédito social negativo.",
  ">população poupa mais de 40% do salário\r\nFonte?",
  ">>3504833\r\nSempre perco com as OCs de credito social.",
  ">>3504804\r\n>>maior QI do mundo\r\nJa vi esse cope antes. quantos pontos de crédito social você ganha com isso?",
  ">>3504867\r\nAham, é cope sim.\r\nImagem: pesquisadores europeus.\r\nMas QI não existe. Africanos têm a mesma inteligência que noruegueses, né?\r\nInteligência e raça só existem quando falamos de brancos, certo?\r\nAlso, sou pardo. Confie em mim.\r\n>>3504843\r\nhttps://en.wikipedia.org/wiki/Gross_national_savings_by_country\r\n",
  ">>3504969\r\nVocê é realmente pardo? Raramente um pardo vê \"unidade racial\" como um ponto positivo.",
  ">>3505001\r\nSim, sou. É positivo pra sociedade. Mas como bom pardo, quero levar vantagem e me misturar com chinezinhas.",
  ">>3505015\r\nSei lá, acho que se algum grupo político colocasse em prática políticas baseadas na noção da raça ou sua pureza (medidas eugenistas ou sistema de castas raciais, por exemplo), os pardos não se dariam muito bem.",
  "A filha do Xi Jinping sugou 1500 caralhos brancos enquanto estava em Harvard. A filha do Xi Jinping sentou em 1500 caralhos brancos enquanto estava em Harvard. A filha do Xi Jinping sentou e sugou 1500 caralhos brancos enquanto estava em Harvard.",
  "Sempre relatado.",
  ">governo forte porém justo, só pune degenerados\r\nAgora esquerdistas podem postar livremente aqui? Que interessante. ",
  ">>3504804\r\n>população poupa mais de 40% do salário\r\n\r\nTem dado, OP?"
]
