[
  "Não é que o miranha manlet está comendo a pardinha mesmo.",
  ">miranha\nVolte pro cancro.",
  "Bem antes do lançamento do terceiro filme, incrível, né.\r\n**Até eu sei que ele consegue coisa muito melhor.**",
  "Baseado.\r\nEu faria o mesmo, mas me aproveitaria ao máximo dessa pardinha.\r\n>comeria o cu\r\n>leitava na boca\r\n>tentaria diversas posições\r\n>ia gravar a foda",
  "Até ele pega mulher e eu não.",
  "Eu só queria saber porque tanta forçação desse pirralho. Qual o endgame dele? Ele é o anti-cristo?",
  ">>3504259\r\nÉ só chegar, anão. \r\nFuncionou com ele.",
  ">>3504280\r\nSpider man: No Way Coom.",
  ">>3504280\r\nSpider-man: Donkey Queen. ",
  ">>3504288\r\n>>3504280\r\nApreciador de pardinhas magrelas. Um homem de bom gosto.\r\nO bom é que a rola parece enorme ao comer uma dessas. Sei bem como é.",
  ">>3504280\r\nHumor refinado. É por isso que eu entro no chan. ",
  "Como será que o cuzinho dela? Será se é daqueles cheio de pregas? A buceta é cabeluda? Sinto repulsa, mas ao mesmo tempo um tesão degenerado por essa atriz.",
  ">>3504347\r\nEla parece ser raspadinha.\r\nO suvaco é lisinho.",
  "Vou tomar a pardinhapill, bê.",
  ">>3504455\r\nBaseado e pardapillado.",
  ">>3504581\r\n>>3504455\r\n>>3504325\r\nPatrícios.\r\n\r\nSó não gosta das pardinhas quem nunca teve oportunidade. Melhor pill de todas.",
  ">\"manlet, mêo! O cara nem está dentro de padrões estabelecidos por judeus e vadias\"\r\n\r\n1500chan, o site onde muié é proibída, mas os padrões criados por elas não. O site onde não se respeita muié, mas ser desejado por elas é sinônimo de sucesso e felicidade. \r\n",
  ">>3505447\r\nBaseado.\r\nManginas extremamente dependentes de aprovação de vadias nem sequer se dão conta que pensam exatamente como elas.",
  ">>3505471\r\n>esquerdistas e vadias usam \"virgem\" como ofensa e acham que homem tem que ser um provedor de 1,80 e que idolatra mulheres\r\n>\"anões\" pseudo-conservadores usam \"virgem\" como ofensa e acham que homem tek que ser um provedor de 1,80 e que idolatra mulheres",
  "Ele namorava essa loirinha aqui. A Zendaya é bonitinha, eles ficam bem juntos.",
  "Pardas só prestam se tiverem um rabão imenso. Se eu quiser uma magrinha, é melhor uma branca ou asiática mesmo.",
  "Marketing.",
  ">>3505512\r\nQue saudade de fazer isso num cuzão.",
  "Essa Zendaya é feia pra caralho, bicho. Parece uma favelada desnutrida randômica da Bahia.",
  ">essa parda completamente sem graça \r\n>esse rosto absolutamente desgostante\r\n\r\nPuta que pariu, que mau gosto dos infernos. A miscigenação lá fora só criou essas coisas horríveis, parece que as succubus cor de papelão só nasceram aqui no brasil mesmo. ",
  ">>3504277\r\n>>3505506\r\n\r\nQual é o segredo dele? Uma jeba nababesca digna de Joaquim Barbosa? Ele não é um gigachad mas você percebe pela linguagem corporal que as depósitos realmente enjoam estar com ele.",
  ">>3505741\r\nIsso é porque fomos os pioneiros no assunto.\r\nOs portugueses metiam a pica nas pardas e pretas sem dó, a miscigenação começou aqui em 1500. Eles só estão no começo.",
  ">>3505751\r\n>Qual é o segredo dele? \r\nSimples, vire protagonista ou figurante de filmes da Marvel.",
  ">>3505751\r\n>famoso\r\n>multimilionário\r\nNão sei, anão. Se descobrir me fala. ",
  ">>3505751\r\nEle é bonitinho e é fofo, garotas gostam disso. Além disso, ocara é o fodendo homem aranha, qual garota não quer dar para o homem aranha?!",
  ">>3505751\r\n>Qual é o segredo dele?\r\nSerá que é porque ele é milionário, famoso no mundo todo e cheio de status, anão? Eu desconfio que tenha algo a ver com isso. Caralho, vocês se esforçam pra ser retardados. Merdalher está cagando pra aparência quando o sujeito é rico e famoso, até aquele imundo do bluezão consegue comer umas vadias bonitas mesmo sendo um literal lixo humano mas famosinho, imagina um ator de Hollywood.",
  "Vós conseguis respeitar manlets?",
  "Está rolando o boato por toda Hollywood que eles vivem fazendo ménages com o traveco de Euphoria.\r\nFazem \"trenzinhos\" onde o Tom Holland tem a preferência explicita de ficar no meio.\r\n",
  ">>3505764\r\nBaseado. Como eu queria ter vivido na época do descobrimento para fornicar uma tribo inteira de kuruminhas. ",
  ">>3505789\r\n>vadias superficiais e esquerdistas não respeitam homens com menos de 1,80\r\n>pseudo-conservadores num site de travesti onde muié é proibída não respeitam homens com menos de 1,80\r\n\r\n",
  ">>3505798\r\nLolei.",
  ">>3505787\r\n>>3505776\r\n>implicando que essas vadias também não sejam milionárias\r\n>implicando que elas não poderiam pegar qualquer gigachad igualmente multimilionário\r\nO filho da puta ainda por cima é ombrolet.",
  ">>3505798\r\nTop kek.",
  "Pardas são tudo de bom.",
  "Tomei a pardinhapill e vivo na excelência.",
  "Esse moleque e aquele Timothy não sei das quantas serão responsáveis por 50% dos próximos filmes de sucesso, são os novos Di Caprio e Brad Pitt.",
  "Eu pensei que ele era gay.",
  ">>3505751\r\nPrimeiro segredo: >>3505943\r\nSegundo segredo: vídeo relatado. ",
  ">>3506028\r\nObviamente que o vídeo não deve ser levado como uma aula de comportamento, use como análise de como ele se comporta. \r\nEsse filho da puta deve ser o centro de literalmente todo ambiente que ele está.",
  ">>3505873\r\n>ombrolet\r\nVai pro mundo, lookista doente.",
  "Claro que ele come ela. JBW theory, amigos. A pardinha é uma 5/10 natural, 6/10 com maquiagem. Por mais que a mídia force que ela como uma 10/10, ela sabe bem o seu lugar na hierarquia. Para uma parda, pegar qualquer branco é lucro.\r\n\r\n\r\n>>3506055\r\nFinalmente gordona.",
  ">>3505506\r\nButterface.",
  ">>3504347\r\n>tesão degenerado por gostar de mulher\r\nOs anões estão cada dia mais viados. ",
  ">>3506321\r\nTravequismo é uma maneira de subversão.",
  "Praticante de pegging. Olha o tamanho disso.\r\nA Jandaia com certeza está comendo ele."
]
