[
  "==Face a todas as abotagens, mesmo atrasado, abro eu o fio OFICIAL da SEXTA FEDERAL.==\r\n\r\n==Concentrem todo conteúdo aqui. Não será deletado. Federais de verdade saberão reconhecer.==",
  "Que bucetão peludo.",
  ">sabotagens\r\nPeço desculpas. Estou com sono.",
  ">>3504060\r\n>Não será deletado\r\nSó um fio de federalismo por sexta, diga tchau ao seu fio.",
  ">>3504069\r\nQue outros? Os apagados? Os moderadores podem errar, mas não são burros.",
  "Essa é a Remy Lacroix.\r\nPostem mulheres reais XX.",
  "Bump.",
  ">>3504080\r\nRemy é operada, ela nasceu com pinto.",
  ">>3504064\r\nTudo de bom. Ficar com a mão dentro da calcinha da vadia brincando com os fios é uma delícia.",
  ">>3504080\r\nIsso foi artimanha do anão que divulga as Sextas Federais.",
  "Essa cidadã virou numa buchuda. **RIP.**",
  null,
  ">>3504096\r\nPatrício.",
  "O chan é dos machos. Pegue a foda fora, viadão.",
  "Nada contra as peludinhas originais de fábrica. Se quiserem contribuir com a programação, sejam bem vindos. ",
  "Por que os mods não pinaram o fio oficial ainda? ",
  ">>3504114\r\nPegando a foda fora.",
  ">>3504077\r\nSim, os apagados.",
  ">>3504122\r\nEles não pinam Sextas Federais. Não invente.",
  ">>3504133\r\nDeveriam pinar, fica mais fácil pra userbase.",
  ">>3504133\r\nDevo ter parado no tempo, jurava que já tinha visto eles pinado.",
  ">>3504138\r\nSecundo.",
  ">>3504128\r\nQuem apagou foi quem criou, e não os  mods. Como não existem mais, este parece ser agora o oficial.",
  "Porque tem uma depósito do cartaz da sexta federal?",
  ">>3504157\r\n>Por que",
  ">>3504157\r\nÉ trans operada.",
  ">>3504153\r\nEu criei o fio e não o apaguei. Um zelador deve ter apagado, mas não me baniu.",
  ">>3504163\r\nApagou mais um.",
  ">>3504162\r\nMentira. Não sou coomer mas já fapei pra essa safada. Só não sei o nome.",
  ">>3504138\r\nSextas Federais são um espinho na goela. Tudo porque o N., mesmo não sendo muito partidário o permite, e a moderação nos observa.\r\n\r\nInclusive, tinha um moderador que metia a marreta em gracinhas, isso irritou mais ainda quem achava que deveriamos ser expurgados daqui. Daí deu nisso aí de hoje.\r\n\r\nInfelizmente, por conta de paneleiros que ficam metralhando linguiças nos outros dias é que a gente se ferra.",
  ">>3504177\r\nInclusive outro fio meu.",
  ">>3504163\r\n>scq até a I.A que modera o chan já se cansou desses fios\r\nModerador humano deleta e bane.\r\nModerador bot só deleta.",
  ">>3504180\r\nRemy LaCroix, nasceu homem e tomou hormônios.",
  ">>3504163\r\nEnfim, essa discussão não é o propósito deste fio. Já perdemos duas horas e fotos bonitas. Vamos trabalhar.",
  null,
  null,
  ">>3504200\nFonte: Cu do anão.",
  ">>3504114\r\nEu acho esse traveco feio pra caralho. Ele tem muita cara de homem, simplesmente não consigo paudurecer para ele.",
  "Vou perder duro quando o OP deletar o fio.",
  ">>3504210\r\nParece até aquela loirinha da CNN. Kek.",
  null,
  null,
  null,
  ">>3504216\r\nEla já até apareceu em um documentário de trans. É homem que cortou o pinto.",
  ">>3504217\r\n>ele tem muita cara de homem\r\nAnão, eu...",
  null,
  null,
  ">>3504238\r\nEu sei que travecos são homens, mas a Sarina Valentina, por exemplo, tem uma aparência bem mais feminina.",
  null,
  ">>3504217\r\nEu gosto bastante de travestis com traços masculinos, ombros largos e mãos grandes. Não sei explicar, acho que é algo que falta nas mulheres.",
  null,
  null,
  ">>3504253\r\nVídeo dando o cu que é bom nada.",
  null,
  ">>3504246\r\nNão se pode ter tudo. O viado já vive em contravenção, ainda está muito bom em comparação com tantos outros. Do pescoço para baixo não tem o que reclamar."
]
