[
  "Você acha sua voz feia? Acho minha voz uma merda. Evito ao máximo enviar áudios no WhatsApp e, quando envio, nunca ouço eles por vergonha. O pior é que eu ouvindo minha própria voz ao falar, ela parece ser \"normal\", mas é só ouvir ela de alguma forma que já bate a tristeza.\r\n",
  "As vezes eu acho feia mas só recebo elogios em redação a ela. Menos cantando, que meu irmão diz que fica uma merda, hue.",
  ">>3504811\r\n>relação",
  ">língua presa\r\n>fanho\r\n>voz fina\r\n<belo sotaque paulista\r\nTambém não mando áudio e evito falar em público.",
  "Já elogiaram várias vezes por ser grossa, mas eu ainda assim acho bem estranha. Evito de enviar áudios por ser tímido, não pela voz.",
  "Gosto. Meninas sempre elogiam.",
  ">>3504877\r\n>sotaque paulista\r\n>ponto positivo\r\n\r\nSenti, pelo menos você tem saúde.",
  ">>3504890\r\nFiquei curioso, mande um vocaroo aí, anão.",
  ">>3504907\r\nOlha a hora, amigo.",
  "Minha voz é idêntica a do Boça.",
  "Acho bonita, avalie.",
  ">>3504949\r\nPorra, é o Briggsfag. Baseado como a foda. ",
  ">>3504949\r\nCaralho, por que não nasci com uma voz assim, deus? \r\n",
  "Tenho voz de desanimado, uma voz de dar inveja em qualquer espalhador de miseria, com uma frase eu ja consigo te desanimar e tirar qualquer empolgação sua. Não canto bem nem de longe, na verdade eu nem canto, não consigo cantar, no maximo fica parecendo que estou fazendo uma rima ou lendo um poema.",
  ">>3504949\r\nConfesso que queria ter uma voz assim.",
  ">>3504965\r\nMaldito, você me convenceu a clicar.",
  "up",
  "É ruim, mas pelo menos é grossa.",
  "Eu achava feia quando tinha desde os 16 anos em audios de oqueaplicativo, maa logo em.seguida ela envelheceu como vinho.\r\n\r\nTome banho gelado e beba agua morna,você vai perceber mudanças.",
  ">>3505679\r\nSó me falta sair do analfabetismo funcional",
  "Rate.",
  "Eu pagaria todo dinheiro do mundo para ter uma voz diferente.\r\nOs resultados das cirurgias a laser para engrossar a voz são ruins, parece voz de pato.\r\nMuito me revolta você ter travecos trans quase perfeitos, peitões de silicone hiperrealistas, judeus que fizeram rinoplastia e ficaram com um nariz aceitável e cirurgia de voz ser a bosta fumegante que é."
]
