[
  "Como dar counter em uma mulher que te diz \"Por que homem pode ficar com várias, e mulher não pode ficar com vários\", sem enfiar valores religiosos e conservadores no meio?",
  "Não existe, justamente porque são os valores religiosos que mantém essa sociedade de pé. Logo, o afastamento da sociedade de tudo o que deriva do cristianismo resulta nessa sociedade, doente, vil, profana, adúltera e hipócrita que vivemos.",
  ">>3504521\r\nFPBP",
  "A clássica: uma chave que abre várias fechaduras é uma chave-mestra; uma fechadura que abre com qualquer chave, não serve para nada.",
  "Meia lua pra trás + pulo na hora que o especial atingir você.",
  "Conto da Fechadura, Chave.\r\nUma chave que abre muitas fechaduras é uma chadve mestre, uma fechadura que abre com qualquer chave, pode está longe de seu propósito de ser uma fechadura.",
  "Diga apenas a verdade, nada mais.",
  "Simples:\r\nAlexandre, O Grande é reconhecido por conquistar inúmeras terras, pois conquistar algo é díficil. O homem conquista, a mulher simplesmente deixa. Para uma mulher transar muito é só abrir as pernas para qualquer um, enquanto que o homem precisa conquistar. \r\nLogo, não há virtude em uma mulher dar para vários, pois não há dificuldade nessa tarefa, enquanto que comer mulheres é \"díficil\".",
  ">>3504555\r\nPerfeito, obrigado.\r\nAlso, belos triplos.",
  "Se você precisa de alguém pra te dar argumentos em qualquer coisa, tenho péssimas notícias, OP.",
  "Uma chave que abre diversas fechaduras é uma boa chave, mas uma fechadura que se abre pra muitas Chaves é uma péssima fechadura. Em suma, promiscuidade masculina desperta a atração feminina por gerar o elemento curiosidade (afinal, se muitas ficam com ele, algo de especial deve ter, assim elas pensam), diferente da promiscuidade feminina, visto que para o homem, o que gera atração na mulher é o fator pureza, salvo algumas excessões ligadas a fetiches, mas aí é outra história...",
  ">>3504608\r\nchaves\r\n\r\nFixado.",
  "A mulher só tem o papel de ceder ou não em um possível relacionamento ou seja, não há esforço, logo, o homem é quem realmente tem mérito se consegue conquistar várias, diferente da vagabunda que só tem que \"conceder\" o ato para que ele aconteça. ",
  "É só dizer que uma chave que abre todas as fechaduras é uma chave-mestra e que uma fechadura que se abre a todas as chaves é uma fechadura de baixa qualidade. Abraços, anão!",
  ">>3504660\r\n>>3504608\r\nMentecolméia. Não tinha visto o que o anão postou.\r\n\r\nTome cuidado, OP, esse argumento pode gerar muita bundaardida.",
  ">>3504530\r\n>>3504540\r\n>>3504608\r\n>>3504660\r\n\r\nEsses anões atirando respostas sem ao menos ver se já responderam igual, kek\r\n",
  "Porque essa lógica foram as próprias depósitos que inventaram. Quando elas querem ofender um cara elas falam que ele não come ninguém, que é cabaço, virgem, etc. Por não pegar ninguém = desprezível.\r\nLogo, quem come várias = admirável.",
  ">>3504608\r\n>>3504530\r\n>>3504660\r\n>>3504540\r\nCaralho, NPCs demais. ",
  ">>3504682\r\n",
  ">>3504682\r\nIrônico você estar usando esse termo de forma errada. ",
  ">>3504689\r\n>termo\r\nExpressão.",
  ">>3504681\r\nAlso, pra homem sempre foi o contrário.\r\nMulher rodada, puta, sempre foi ofensa.\r\nLogo, você já entendeu.",
  "Há mérito em conquistar, não há mérito em ser conquistado.",
  "Porque os papeis de gênero do cara ser quem vai atrás se mantém, e a maioria das mulheres apesar de poder também ir atrás, escolhe ficar sem fazer nada e receber a investida.\r\n\r\nSe um homem teve muitas parceiras, significa que ele tem uma certa desenvoltura e confiança, qualidades que as mulheres admiram. Pergunte a ela o que ela acharia de um cara que só conseguiu ficar com uma ou duas mulheres a vida inteira, sem ser religioso? \"Viu como até você acha que o cara tem baixo valor fulana.\"\r\n\r\nSobre as mulheres: ter muitos parceiros indica uma falta de seletividade, a mulher provavelmente não tem uma personalidade ou padrões bem estabelecidos, e portanto quando o cara certo aparecer, ele vai se sentir mergulhando em instabilidade, já que ela não está com ele por motivos sólidos, mas sim porque ela fica com qualquer cara. Diga que se ela gostar de ser uma eterna solteirona, tudo bem, ela pode \"não ter seletividade\", mas se ela quiser algo sério, ter muitos parceiros cria no homem o sentimento que ele é apenas o próximo, e ele não pode mais confiar na parceira dizendo que \"dessa vez vai\". \"Quantas vezes ela não disse isso aos parceiros anteriores fulana?\"",
  ">>3504748\r\nPior post do fio.",
  ">>3504748\r\nKek! Imaginei o OP no meio de uma discussão e ele acabando por mandar essa absoluta parede de texto pra garota... ",
  "Instinto."
]
