[
  "Anões, o que afinal esta acontencendo nos ultimos tempos? Cada dia que passa parece que a internet fica mais depressiva e sem graça, e não, não sou eu quem estou ficando velho demais. De alguns anos para cá, as coisas tem perdido a beleza, até a qualidade dos webm tem caido com o passar do tempo, o que desencadeou isso? Sera que tem algo a ver com a lacrolandia infestando cada vez mais o ambiente? Ou sera que é simplesmente a nova geração que é chata demais? Teria algo relacionado a maior censura do governo e das gigantes da tecnologia? O que afinal vem acontecendo?",
  "Antigamente não haviam 15,000 **chutando baixo** youtubers medíocres repetindo o mesmo assunto com títulos de clickbait e conteúdo merda. A moda atual são vídeos do tipo \"Como você venceria X monstro/situaçao/acontecimento de série/filme\", seriosamente, tomar no cu.\r\n>ainnn anão, você está velho por ter 31 anos\r\nO problema não é esse, a internet que ficou saturada. Eu lembro muito bem quando comecei a acessar realmente a internet com meu próprio PC, madrugadas à dentro lendo creepypastas com medo de olhar pro canto da parede, hoje em dia os canais sobre esse tema são ridículos.\r\n>macaco com fantasia e um capuz correndo gritando\r\n>título do vídeo é \"NOSSA, ENCONTRO COM FANTASMA, SERIA ISSO REAL?! CLIQUE AQUI!\"\r\n",
  "O mundo acabou em 2012.",
  "É só parar de se cercar de coisas modernas.",
  ">>3504746\r\nPopularização e \"inclusão\" de pessoas sem a capacidade mínima para usar a internet foi um erro.",
  ">>3504737\r\nCaralho anão, eu lembro muito bem dessa epoca, lembro que comecei a ver creepypaatas pelo canal do ambu play, porem a porra do youtube cortou a monetização dos canais de terror e ele começou a mudar o conteudo e ficou uma merda. Tinham canais bons como o sigma, que é até ok nos dias de hoje, mas nada se compara a aquela época, não só pela qualidade das historias, como também mesmo sendo mais amador, passava um ar mais confortavel de ouvir. Uma pena que esse universo das creepy pastas tenha morrido no Brasil.",
  "A nova leva não salva nada e não cria nada, tem um monte que foneposta, e ainda por cima estamos infestados de paneleiros do discórdia, esperava o quê?",
  "Você está morto.",
  ">>3504778\r\nDigo, se está ruim aqui, imagine lá fora.",
  ">>3504772\r\nEu assistia o Ambu também, gostava da época que ele falava sobre jogos de terror, infelizmente ele vendeu a alma e começou com um drama do caralhoe e eu parei de acompanhar. Ele mudou o tema do canal, começou a falar mais da vida dele do que o conteúdo em si, isso associado ao ego que todo youtuber tem só cagou mais ainda em tudo, da última vez que eu vi esse cara ele tinha começado um canal sobre tibia, o que eu não sei que merda tem a ver com o que ele fazia. Mas é naquele padrão merda de títulos sensacionalistas e click bait.\r\nO mesmo aconteceu ao SCP, os contos eram excelentes, todos bem escritos, com início, descrição, pareciam muito reais. Hoje em dia está uma merda, o declínio é inevitável, principalmente pelas merdas que eles vem adicionando, cada vez mais sem sentido, e eu não estou falando sem sentido de uma forma legal como alguns SCPs antigos são, é simplesmente uma merda.\r\nVídeo relatado.",
  ">>3504755\r\nEssa imagem é a pura realidade, mas eu acrescento mais, a internet além de ter sido inundada por inclusos, ainda esta cada vez mais sendo controlada pelo governo. Digo, hoje em dia é bem comum o governo fazer pressão nas empresas para que elaa censurem conteudos \"toxicos\". Alem disso, ainda tem o fato dessas empresas de tecnologia estarem inundadas dessas aberrações, que ficam chorando pros chefes para ter cada vez mais censura contra os \"machos toxicos\". ",
  ">>3504796\r\nA Internet morreu quando houve a grande inversão de valores. É só olhar pra política sobre nicknames. De refúgio paralelo à realidade, tudo se tornou extensão da realidade, e ainda piorada, porque há mais hipocrisia e sinalização de virtude ainda, e modos de registrar toda besteira que se diz.",
  ">>3504796\r\nAlso, talvez você goste desse canal, anão. Eu atualmente já vi todos os vídeos dele, mas a grande maioria é bem comfy de se ouvir, a narrativa do Ballen é muito boa, esse macaco é um ex-navy seal, hue.\r\nhttps://www.youtube.com/c/MrBallen\r\nPonto extra pra esse vídeo em específico, \"Do you know how to get to bells canyon?\", é extremamente bom a história.",
  ">>3504823\r\n>extremamente boa\r\nFix'd.",
  ">>3504795\r\nMeua migo, parece que as coisas estão sendo escritas por garotas de 14 anos anos ultimamente, é triste saber que os SCPs era um dos universos que eu mais gostava, infelizmente a minha decepção com eles ja começou no momento que eu vi um site \"oficial\" de SCPs brasileiros, aquilo parece que é admimistrado por crianças. Ultimamente eu ainda vejo alguns canais ok sobre o terro, mas não é nada como antes, o unico canal que ainda vejo qualidade é o \"explorando segredos e misterios\" porem ele é focado no univeros do Lovecraft e o Cthulhu.",
  ">>3504823\r\nObrigado pela recomendação anão, vou dar uma chance para esse canal.",
  ">>3504829\r\n>>3504795\r\nSempre foi algo coletivo que bastava enviar pro pessoal que organiza. ",
  ">>3504812\r\nIsso é uma verdade, mas a paulada final parece ter vindo mesmo em 2019 mais ou menos, ainda achava algumas coisas engraçadas em 2018, porem em 2019 as coisas ja tinham morrido comoletamente e em 2020 parece que o discurso progressista se expandiu completamente, é como se na pandemia as hordas do caos acabaram imundando de vez esse ambiente de uma maneira irreversivel. Não é como se as coisas estivessem boas em 2018, era como se a interner ja estivesse respirando por aparelhos e esse foi o ano em que ele foi desligado de vez.",
  ">>3504846\r\nAcho que o progressismo chegou até nesse mundo, eu ja consigo até imaginar uma feminista de cabelo rosa escrevendo sobre o novo SCP, realmente as coisas desandaram.",
  ">>3504835\r\nDe nada, meu caro, espero que encontre algum entretenimento como encontrei. Irei dormir agora pois tenho trabalho agora de 08:00, um bom resto de madrugada para vocês.",
  ">>3504849\r\nPreciso dormir. Fiquei cerca de um minuto contemplando se \"comoletamente\" seria uma palavra real.",
  "Quando a internet morrer por completo, o que caralhos vamos fazer?\r\n",
  ">>3504936\r\nVamos ter que ir para o mundo.",
  ">>3504925\r\nEu ja perdi o rumo da coisa, nem estou revisando mais o que escrevo.",
  ">>3504961\r\nTodos conectados, com seus chips instalados nos olhos, e nós, os bons anões, à deriva.\r\nO club secreto do bolinha vai ser na casa de quem?",
  "Bump, pois fazia um certo tempo em que eu não tinha uma discussão saudável no chan."
]
