[
  "A natureza é linda, meu. Protege-a. ",
  ">Protege-a\r\nAlgum pasqualefag para confirmar?",
  ">>3505692\r\nO melhor seria protegei-a.",
  "Proteja-a. ",
  ">>3505692\r\nCaralho, papelão. Tu conheces a própria língua?\r\n\r\nEu sou pasqualefag.",
  ">>3505701\r\nNegativo. É imperativo quando expressa ordem, desejo ou vontade. Volta ao primário.\r\n\r\n>>3505704\r\nVeja >>3505705\r\nPapelões são puro lulz.\r\n\r\n",
  "Senti. Mas essas picas sempre provam como não existe um deus consciente. O mundo é sujo, violento e cruel, e vai ser assim apenas por razão nenhuma até o fim. ",
  "Por mim, transforma a Amazônia inteira em um estacionamento gigante.",
  ">>3505722\r\nFinalmente fedora iluminado de 15 anos.",
  ">>3505722\r\nÓtima reflexão.",
  ">>3505705\r\nNão senti firmeza. Se estivesse correto, eu iria saber.",
  ">>3505701\r\nAcho que seria \"Proteja-a!\"",
  ">ain o macaquinho\r\nFoda-se, deixa o gato comer, nada de errado aí, quem tem emoções pra essas coisas é bicha.",
  "Tadinho, /b/.",
  "Vai chorar pelo macaquinho, carioca de bosta?",
  "OP se doendo pelo parente.",
  ">>3505722\r\nFinalmente 16 anos.",
  ">>3505823\r\nKek.",
  "Então a solução pra uma natureza violenta é acabar com ela de forma violenta?",
  ">>3505823\r\nMeus lados!",
  "Mas ela é, na natureza ninguém mata por dívida de 10R$.\r\nhttps://g1.globo.com/ma/maranhao/noticia/2019/07/16/homem-mata-amigo-a-pauladas-por-causa-de-divida-de-r-10-no-ma.ghtml\r\nOs únicos que acham a natureza cruel são sojados que vivem em um mundo cor de rosa no seu grupinho LGBTAIDS. \r\n>seleção natural para de agir sobre os humanos na maior parte do tempo\r\n>o OP nasce\r\nTe faz pensar.",
  ">>3505775\r\n>>3505775\r\n\r\nAqui >>3505705\r\n\r\nAmbos estão corretos.\r\n\r\nProtege está na segunda pessoa e proteja na terceira.\r\n\r\nÉ tão difícil para símios entenderem?",
  "Also, é fácil identificar o sojado criado em ambiente esterelizado e seguro, quando o mesmo se assusta com a natureza em seu estado crú e de sobrevivência. \r\n\r\nO OP é playboy criado pela mamãezinha e com empregada fazendo sucrilhos, hahahaha!",
  ">>3505767\r\n>>3505850\r\nEsqueci o quote. ",
  "Senti pelo carioquinha.",
  ">>3505850\r\nPorém ordens e imperativos necessitam de exclamação no final.",
  "Proteger-lo-ei, OP.",
  ">x é bom\r\n>y é ruim, não gosto\r\nAs coisas são o que são. Quem coloca valor é o ser humano. \r\nO guepardo está cagando e andando se é bonito matar uma macaquinha com um filhote nas costas. Ele quer é comer. ",
  ">>3505863\r\nRealmente estou conversando com um primata. Isso não existe. Sugiro que vá estudar os verbos e principalmente pontuação para saber quando a exclamação é opcional.\r\n\r\nSou um cara bacana, darei um exemplo:\r\n\r\nFaça.\r\nFaça!\r\n\r\nQual a diferença? Nenhuma e ambas certas.",
  ">>3505880\r\nPor que tu queres colocar o futuro em uma frase do presente?",
  "Bump.",
  "AIN, BÊ! A ONÇA NÃO PODE COMER A MACAQUINHA E O MACAQUINHO POXA, OLHA COMO A NATUREZA É DO MAL, BÊ!!!! ",
  ">>3505705\r\nPasquale é comunista. Ban!",
  ">>3505705\r\nAcho que qualquer um aí serveria, dependendo de como montada a frase.",
  ">>3506252\r\nSim, a questão é que ele disse que a maneira a qual eu escrevi estava errada.",
  ">>3505722\r\nTambém pensava assim, mas talvez a vida não vale tanto assim pra deus como achamos que vale. Pode ser que a vida seja só uma lição, ou um passeio, ou qualquer outra coisa que nossa mente não consegue compreender pra deus. Enfim, viva do jeito que quiser que pelo visto no final não faz diferença. É o seu destino mesmo. ",
  ">>3505937\r\n>esse print digitado pelo anão\r\nBela tentativa.",
  ">>3505722\r\nDeus está assistindo o próprio canal de natureza na TV, fica chato pra caralho se não tiver matação.",
  "Rapaz, se você quiser imigrar, nem vá para a Austrália...",
  ">>3506371\r\nPor exemplo, lá, o único animal para transporte na colonização australiana era o camelo, e literais afegãos ajudavam os criminosos e outros colonos brancos a se locomoverem pelo deserto australiano. Com o tempo, eles se tornaram inúteis e são ora abatidos para exportar ou por esporte mesmo, para não virarem uma praga destruídora de flora...",
  ">>3505705\r\n>>3505692\r\n>está se referindo aos anões\r\n>usa tu\r\n>segunda pessoa do singular\r\n>não usando o plural\r\n>vós\r\n>vocês\r\nÉ isso que causa estranhamento, uma frase que convocaria o coletivo direcionado a uma pessoa apenas. Jesus não dava sermão no singular...\r\n",
  ">>3506606\r\nExato",
  ">>3506606\r\n\r\nO chan está infestado de analfabetos que adoram chamar os outros de analfabetos.",
  ">>3506606\r\nQue cara chato. Olha essa parede de texto, acha mesmo que vou ler? Kek. Me quota chamando de macaco, é o melhor que você pode fazer no /b/.",
  ">>3506638\r\n\r\n> parede de texto\r\n> 233 caracteres, 39 palavras\r\n",
  ">>3506638\r\nFILHO DA PUTA! CORNO! VIADO! Eu estava concordando com você e explicando o problema, e você me xinga! Puto! Macaco! Vai tomar no seu cu!",
  ">>3506655\r\nOlha a dancinha de quem esta !!cagando!! para o seu pasqualismo. ",
  ">>3506668\r\nPeço perdão. Pare de levar o /b/ a sério, filho da puta.",
  "Uma delicia.",
  ">ain, bê, a onça comeu o carioquinha\r\nParece minha fruta choramingando quando assistimos documentário da NatGeo, vire homem.",
  "É linda mesmo, brutal, mas linda.",
  ">>3506606\r\nNão há problema no contexto, pois uma única pessoa poderia ler o post.\r\n\r\nO analfabeto funcional aqui é você.",
  ">>3505854\r\n/fio.",
  "OP, já matou alguma coisa além de barata?",
  "A onça não vai comer o filhote. Ele vai embora e será adotado por outra mãe.\r\n\r\nBusque conhecimento.",
  ">>3506976\r\nSeu cu. Ela escolheu esse macaco justamente porque já vem com a sobremesa.",
  "Estou agora mesmo criando uma nota de repúdio. ",
  ">>3506423\r\nÉ semelhante aos jegues e bodes na caatinga. Você tem que dirigir a BR-116 desviando deles.",
  ">>3507006\r\nPerdi!",
  ">>3507006\r\n\"Notas de repúdiooo diariamente\"!",
  ">>3507020\r\nEles são ariscos? Vamos supor que uma pessoa hipotética vai fazer um mochilão hipotético para aquelas bandas, hipoteticamente essa pessoa hipotética conseguiria matar um desses bodes e fazer um hipotético churrasco?",
  null,
  ">>3507047\r\nNegrinho, não dá pra matar um jegue sem um revólver. Eles são mais perigosos que um cavalo, que foge de qualquer coisa quando possível.\r\n\r\nJá o bode eu não sei, provavelmente não dá ora caçar sem ferramentas.",
  ">>3507142\r\nPor isso eu perguntei dos bodes, seu Severino do caralho.",
  ">>3505705\r\nPelo modo imperativo possuir duas formas na segunda pessoa, isso abre margem para os pseudo-pasqualefags mostrarem as caras.",
  ">esses pasqualefags descarrilhando o fio \r\n>essa internet hate machine á todo vapor 8h da manhã duma sexta-feira\r\nNunca mude.",
  ">>3505722\r\nVárias replies mas ninguém conseguiu refutar.",
  "Ser um ser vivo não é uma coisa muito legal.",
  ">>3507319\r\n14 anos.",
  ">>3507467\r\nFale por você, ser um ser vivo é do caralho, posso subir montanhas, comer coisas, fazer fogo.",
  ">>3507572\r\nArgumento foda **PRA CARALHO!**",
  ">>3505722\r\nConsciente ele é; o erro é achar que ele é bom.",
  ">>3505687\r\nDos meus criadores de: \"Ainn Deus é bonzinho, não usem armas!\"",
  "A macaca se fodeu, bem feito.",
  "Baseada onça assassina de cariocas.",
  "Que dó do macaquinho.",
  ">>3506195\r\n>>3506846\r\n>>3506976\r\n>>3508884\r\nÉ um leopardo, as pintas são diferentes e esse tipo de carioca não existe no Brasil.",
  "Lembrei dessa palestra do Hoppe.",
  ">>3509020\r\n>hoppe\r\nKek.",
  ">>3505722\r\nErrado, Deus é consciente. Você está confundindo consciência com bondade. O Todo não trabalha exatamente com bom ou ruim, isso são concepções humanas que também não se encaixam na natureza. "
]
