[
  "Anões, quais padrões psicológicos toda pessoa deveria saber para conseguir lidar bem com o gado, tanto ofensivamente, quanto defensivamente? Listo alguns:\r\n\r\n-Efeito Halo: beleza acaba sendo usada como critério de qualidade em algo não relacionado.\r\n\r\n-\"Sunk Cost Fallacy\": continuar fazendo algo por conta do investimento já realizado, sem levar em conta o prejuízo que continuar está causando.\r\n\r\n-Mulheres após serem rejeitadas por homens da alto status rejeitam homens de baixo status como coping onde ela mostra que \"vale mais\".\r\n\r\n-Força de Vontade é limitada: cada vez que você usa sua força de vontade, o uso posterior vai se limitando. Experimento onde participantes poderiam comer aspargo ou chocolate antes de resolver um quebra-cabeça sem solução mostra que quem comeu aspargos gastou a força de vontade escolhendo a comida saudável e só durou 3 minutos. Quem comeu chocolate durou mais de 15 minutos tentando.\r\n\r\n-Compensação de Risco: ao ganhar segurança, tomar um risco que não tomaria, tornando a situação segura pior que a insegura. EX: brasileiro médio se endividando porque ganhou o décimo terceiro, mas no mês das vacas magras conseguiu deixar o saldo positivo.",
  ">se você imitar os gestos, palavras e flexões **sutilmente seu filho de mil puctas** das pessoas, elas passam a gostar mais de você\r\n>se você usar o nome dos outros nas conversas, eles irão prestar mais atenção\r\n",
  ">6:40 da manhã\r\n>ninguem respondeu\r\n>thread de pedreiro de peruca\r\n>200+ replies\r\n\r\nNunca mude, /b/.",
  "Bump do bom fio.",
  "Olhar no fundo dos olhos das pessoas para intimidar ou passar confiança.",
  ">>3506981\r\nGosto muito desses. Aprendi na época que estudava puarias e absorvi no meu cotidiano, acredito que funcione bem.",
  ">-Efeito Halo: beleza acaba sendo usada como critério de qualidade em algo não relacionado.\r\nLookismo? ",
  "Bom fio. Fique com o meu bump.",
  "Leiam o livro \"o magnetismo nas relações sociais\" é 10/10",
  "Eu queria saber como ''vencer'' em situações onde alguém ganha pelo volume, por falar muito alto ou ridicularizar. Você começa a argumentar o cara começa a berrar, gargalhar, chamar os outros pra ouvir, debochar distorcendo e colocando hipérboles no que você disse, etc.\r\n\r\nNunca consegui lidar com esse tipo de filho da puta.",
  ">>3507344\r\n>jogando a real pros anões que uso de laboratorio \r\nNem fodendo, amigo. ",
  ">>3508098\r\nÉ só ignorar. O cara quando faz isso já tá 100% humilhado. Eu apenas dou aquele sorrisinho e olhar e de superioridade absoluta e vou embora.\r\nÉ 10/10.",
  ">>3508098\r\nSimplesmente não tem como vencer nessas situações. O mundo jaz no mau-caratismo. \"Vence\" quem tem mais carisma pra conquistar a plateia e consegue ridicularizar mais o oponente. Infelizmente é assim que as coisas são, por isso eu fico quieto e nunca entro em discussão nenhuma. ",
  ">>3508098\r\nEu geralmente dou uma risada de desprezo e continuo falando calmamente para mostrar o quão ridículo a pessoa é.\r\n\r\nEle já está fazendo palhaçada, mostre quem é o palhaço. Aponte e ria do palhaço se comportando como um animal para entreter a plateia.",
  ">>3507344\r\nÉ uma operação.",
  ">>3508116\r\n\r\nJá estão indisponíveis. Alguém pode subir no drive?\r\n",
  ">>3507344\r\nSó tem viado nesse chan, é só ver que nem porno hétero tem no catalogo e se tiver vai um monte de vadia/bixa chorar dizendo muie, sendo que o mesmo não acontece nas boards de aids. ",
  ">>3508098\r\nComo os anões disseram, não tem como vencer esse tipo de sujeito. A primeira coisa que você deve fazer é treinar a deixar de ser reativo com que os outros falam sobre você. Após isso, a melhor estratégia é ignorar e ''simplesmente não reagir'', sem meme. Uma expressão completamente neutra pode ser avassaladora. Você já não ganhará nada tentando argumentar com essa pessoa mesmo, na pior das hipóteses, ficará apenas um clima ruim e você não será afetado. \r\n\r\nIgnorar é uma arma muito potente e muitas vezes, é menosprezada. As pessoas em geral, especialmente esses tipos aí, são narcisistas e adoram ser o centro das atenções. Quebrar essa expectativa causa uma ferida enorme no ego delas e ao fazer isso, você deixará uma mensagem clara de que é \"imune\" aos seu truques e falações.\r\n\r\nLembrando que ignorar não é passivo-agressividade. Essa atitude pode, na verdade, piorar a situação e dar mais combustível ao falador.\r\n\r\nComece a fazer isso e sua vida melhorará exponencialmente, anão. Tentar vencer uma guerra perdida é burrice.",
  "Bump.",
  "Continue, OP.",
  "Bump",
  ">>3508098\r\nVocê é vendedor de balas?",
  ">página 14\r\nO absoluto estado deste chan.",
  ">>3508098\r\nEnfia uma faca no pescoço enquanto ele está olhando pras outras pessoas.",
  ">>3508098\r\nNão discuta com alguém que pode te encher de porrada ou te foder. Nem sempre é sobre vencer discussões. Às vezes é preciso ceder. O dente quebra porque é duro. Seja como a língua, meu amigo.",
  "18 De manhã cedo, quando voltava para a cidade, Jesus teve fome.\r\n\r\n19 Vendo uma figueira à beira do caminho, aproximou-se dela, mas nada encontrou, a não ser folhas. Então lhe disse: \"Nunca mais dê frutos! \" Imediatamente a árvore secou.\r\n\r\n20 Ao verem isso, os discípulos ficaram espantados e perguntaram: \"Como a figueira secou tão depressa? \"\r\n\r\n21 Jesus respondeu: \"Eu lhes asseguro que, se vocês tiverem fé e não duvidarem, poderão fazer não somente o que foi feito à figueira, mas também dizer a este monte: ‘Levante-se e atire-se no mar’, e assim será feito.\r\n\r\n22 E tudo o que pedirem em oração, se crerem, vocês receberão\".\r\n\r\nMateus 21:18-22",
  "Opa.",
  "-Força de Vontade é limitada: cada vez que você usa sua força de vontade, o uso posterior vai se limitando. Experimento onde participantes poderiam comer aspargo ou chocolate antes de resolver um quebra-cabeça sem solução mostra que quem comeu aspargos gastou a força de vontade escolhendo a comida saudável e só durou 3 minutos. Quem comeu chocolate durou mais de 15 minutos tentando.\r\n\r\nNão entendi, quem comeu o chocolate ficou comfy então tentou por mais tempo antes de desistir? É isso?",
  ">deslocou o tronco na sua direção, sorriu e te tocou\r\nEla quer agarrar a base do seu mastro e empurrar com a güela na cabeça do seu cacete.\r\n\r\n>desalinhou o tronco da sua direção, cruzou os braços, fica olhando para os lados com a cara amarrada e se afasta ligeiramente quando você se aproxima\r\nEla tem nojo e ânsia de vômito de você.",
  ">>3513975\r\nAcho que ele tirou isso do livro ''A força do hábito''. Se não me engano, a ideia central é de que a paciência e a força de vontade são como músculos que cansam quando muito usados num período curto de tempo. Sendo um músculo, você deve ter sabedoria para utilizá-lo apenas quando necessário para executar uma tarefa especial que necessite de um impulso inicial artificial, como iniciar uma nova dieta ou uma nova rotina de exercícios e estudos.",
  ">>3514035\r\n>o poder do hábito\r\nFixado.",
  "Bumpa.\r\n",
  "Bump."
]
