[
  "Bom dia, acabo de me dar conta que tenho mais ódio do MBL e \"liberais\" do que de esquerdistas[spoiler], embora também odeie esquerdistas[/spoiler]. Mas existe algo de muito repugnante em agir como \"oh, eu defendo a liberdade e sou contra a tirania do estado... mas só quando me convém\".\r\n\r\nEsquerdistas ao menos são mais assumidamente autoritários, defendendo a criminalização de piadas, \"ofensas\" e outros \"crimes\" sem vítimas. O Danilo não, se for falar com ele, aposto que ele vai falar que é um absurdo alguém ser condenado por uma piada, mas depois inventa desculpas para justificar a perseguição estatal de quem ele não gosta. E, evidentemente, o mesmo vale para os blogueiros do oantagonista.",
  ">>3505464\r\nCaguei no spoiler, perdão.",
  ">>3505464\r\n>assumidamente autoritários\r\nSó os comunistas mais tradicionais assumem isso abertamente, o resto é cope.",
  ">>3505468\r\nBem-vindo de volta, OP. Agora usamos dois * para fazer o spoiler. * *assim, mas junto.* *",
  ">>3505490\r\n**assim?**",
  ">mbl\r\n>liberal ou libertário \r\nO Kogos desmontou esses caras com uma frase.",
  "Mas sendo honesto; o que o Gengivão fez com o elenco do The Noite? Pelo tom deles, não parece shill do STF, mais uma mágoa do Gengivão por alguma coisa que ele fez.",
  ">>3505495\r\nImagina ser humilhado assim **pelo Paulo Kogos**\r\n\r\nKEK",
  ">>3505495\r\n>esses gritos sem nem ao menos\r\nBaseado Kogos.",
  "Por que liberais são tão sub-humanos?\r\nEles tinham tudo pra poder criar uma frente pra combater o esquerdismo na guerra cultural, mas simplesmente apunhalam-se uns aos outros só pra agradar a esquerda.\r\nPoderiam ter feito como o Paulo Kogos; mesmo sendo completamente contra, ele se junta no fronte de batalha junto do lado que está mais próximo do certo.",
  ">>3505524\r\nQue porra é essa?",
  ">>3505524\r\nVá caçar um emprego, gorda sebosa. ",
  ">>3505524\r\nChegou o bacalhau.",
  ">>3505529\r\n>salmão\r\n>mulher\r\nAnão...",
  ">>3505524\r\nMordendo seu post, Salmão, chans nunca foram democracias. ",
  ">>3505524\r\nPuta merda tilápia, vire homem.",
  "Todo cu liberal implora por uma pica comunista.",
  ">>3505559\r\nEntão por que tá reclamando? Pare de attwhorar e apareça quando tiver algo decente pra falar.",
  ">>3505586\r\nClaro. Até porque o impacto de uma decisão no STF tem o mesmo peso que uma decisão do ADM do caravela, não é?",
  ">>3505586\r\nKek.",
  ">>3505600\r\nMenos...",
  "Pare de usar fotos da Ana de Armas, seu gordão travesti.\r\n",
  ">bolsa traveco\r\n>bolsa arrebit",
  "Saiu do fio e apagou tudo com medo de ban? Que coragem, hein?",
  ">>3505527\r\nNão é pra agradar a esquerda. Os liberais são divididos em panelinhas e cada uma quer o bem de seu próprio umbigo. Tem panelinhas de banqueiros, herdeiros, empresários, pseudo-empresários, influencers, militares, tiozões e agro-pecuaristas. Nenhuma delas se comunicam uma com as outras, com isso o governo vira essa bagunça. A verdade é que todo mundo quer mamar, mas é impossível o presidente agradar a um sem desagradar o outro."
]
