[
  "==ESSE É O SONHO AMERICANO?==\r\n\r\n!!KEK!!\r\n\r\nImagina quase morrer para atravessar uma fronteira fodida no deserto, entrar nesse buraco e ainda ficar devendo 100k de dólares para o cartel.\r\n\r\nImagina ter que ficar usando máscara o dia todo em salas abarrotadas de niggers.\r\n\r\nImagina a gelatina que o cérebro desses jovens já não se tornou, por eles testemunharem tamanha aberração e não conseguirem expressar risos enquanto ridicularizam com todas as forças algo tão patético.\r\n\r\nhttps://twitter.com/libsoftiktok/status/1451087213702361094",
  "Sim, meu, só tem isso nos EUA. Ainda bem que o Bananil está livre disso, não é mesmo, hehe?",
  ">>3505363\r\nJá comi umas 3 muié nesse DCE aí.",
  ">>3505363\r\n>Ainda bem que o Bananil está livre disso, não é mesmo, hehe\r\n<essa bunda ardida pelos anglos cucks\r\n<achando que alguém liga para o Bostil\r\nChegou o primeiro pardo Low IQ.\r\nAlém de burro é analfabeto funcional.\r\n\r\nA parada é que as pessoa se matam para entrar nesse bostil 2.0 e desconhecem os lugares realmente bons pelo mundo.",
  ">bostileiro achando que tem qualquer resquício de moral pra criticar país de primeiro mundo\r\nÉ como um mendigo xingando o Jeff Bezos de incompetente.",
  ">não conseguirem expressar risos enquanto ridicularizam com todas as forças algo tão patético.\r\n\r\nEu só consigo sentir tristeza mesmo. Olha essa retardada se matando por dentro só pra explicar que indigenas do norte americano falam \"toa\" ao invés de \"rock\", nem negros aguentam essa merda.",
  "OP, qualquer análise honesta do USA, mostra que só pobre consoomer aceitaria os lados ruins de morar lá apenas pra pagar barato em coisas. A cultura e sociedade americana morreram após o 9/11. \r\nO país agora é dos esquerdistas (democratas) que já demonstraram que irão deixar grupos ideológicos como BLM e Antifa fazerem o que quiserem. Enquanto a mídia abertamente tem viés e é anti-americana. \r\nNão tem dinheiro no mundo que me faria ir pra lá.",
  ">>3505404\r\nChegou.",
  ">>3505404\r\n\"Vamos ignorar todo o contexto sócio-cultural que torna os USA uma merda e apenas dizer que é de primeiro mundo\". \r\nPrefiro conviver com os negros baseados do Brasil do que com \"superficial and selfish americucks that let leftism destroy america because they are too scared of being called racists and white supremacists\". \r\nOs USA acabou, amigo. Apenas macacos e pobres sonham em morar lá.",
  ">>3505424\r\nSó a escória da escória aí. O que fizeram com a beleza feminina? Destruíram-na.",
  ">>3505424\r\nFinalmente putil, travequil e mulherzil.",
  ">>3505424\r\nEra pra provar meu ponto isso aí? Você vive no país dessa escória, onde fazem isso livremente e quer criticar o esquerdismo dos EUA como se aqui não tivesse pior? Negro, por favor.",
  ">>3505404\r\nTenho cidadania de um país da Europa, anão, posso criticar?",
  ">>3505414\r\nO Binden é muito bom, hein? Conseguiu implantar a agenda dele em 1 ano. Enquanto o Trump ficou 4, com a maioria do congresso ao dispor. Sim, fui irônico, o seu cope é demais pra mim. ",
  "Finalmente fio diário do nacionacorno em estado de cope.",
  ">>3505437\r\nSim, anã. Pode voltar lá a queimar a bandeira do Brasil no seu baile funk.",
  ">>3505428\r\n>negros baseados do Brasil\r\nO absoluto estado.\r\n",
  "Vai pra China comer flango então.",
  "Não adianta os anões ficarem brigando pra ver qual país está mais arruinado. O Ocidente está desabando, não adianta comparar um com outro, estão no mesmo barco.",
  ">>3505428\r\n>Prefiro conviver com os negros baseados do Brasil\r\nO cara chega a apelar pra absurdos desse tipo pra conseguir forçar algum nacionalismo corno e capenga, é impressionante.\r\n>>3505439\r\nTem mesmo, é? Então é muito pobre ou muito burro pra continuar nessa latrina aqui mesmo tendo possibilidade de sair.\r\n>>3505443\r\nChamar todo mundo de anã não vai fazer você parecer ter mais razão nas merdas que diz, criança.",
  ">>3505454\r\n\r\nOk, se acalme, anã.\r\n",
  ">>3505450\r\n==EU CHINA FLANGO COME. BLASILERO NÃO COME FLANGO CHINA COME. EU COME CHINA FLANGO.==\r\n",
  ">>3505387\r\nO mundo todo está fodido, batata. Os tais lugares bons foram tomados pela escória. Nos EUA pelo menos você ainda ganha dinheiro, mesmo sendo um fodido. ",
  "Para os analfabetos: Isso não é EUA vs Bostil\r\n\r\n==E sim EUA vs Outras alternativas==\r\n\r\nVocês são burros para um caralho, eu sempre esqueço que estou lidando com pardos e não coloco legenda explicativa.\r\n\r\nAs pessoas se matam para sair de um balde de merda molhada para entrar em um balde de merda seca.\r\n\r\nVocê não quer teus filhos netos e bisnetos interagindo com crioulos, isso vai afetar a existência deles negativamente de forma brutal.\r\n\r\n\"muh mais tem esse e aquele estado 90% white\", sim por agora tem, mas você sabe que isso não vai durar.\r\n\r\n>>3505513\r\n>O mundo todo é cheio de crioulos\r\n==Não==",
  ">>3505513\r\nE daí? A preço de que? Você no mínimo está vacinado e postou foto segurando a carteirinha, kek.",
  ">>3505521\r\n>\"o mundo todo não é cheio de crioulos\"\r\n>posta uma foto se contradizendo\r\nPerdi. \r\n>>3505525\r\n>a preço de quê\r\nDe viver uma vida tranquila, sem precisar ficar se matando para ganhar uma mixaria que não paga merda nenhuma. ",
  "Mataria todos os nacionacornos do fio pra viver no Arizona.",
  ">>3505521\r\nPretos são apenas 13% da população americana, retardado.\r\nEnfie a cuckropa no cu.",
  "Eu faria e você?\r\n",
  "Rapaz, como americanos são higiénicos. \r\n\r\nÉ só reparar como os pretos de lá ainda são MUITO pretos, parecem que acabaram de desembarcar de um navio. Não é aquela cor de papelão molhado como temos por aqui. ",
  null,
  ">>3505437\r\nNunca vi o Brasil parando por nenhum negrinho morto no Rio. Quanto aos Estados Unidos...",
  ">>3505570\r\nVida real é diferente das mídias sociais. Aqui no Bostil também teve aquele estardalhaço sobre a Marighelle Frango, mas na vida real ninguém deu uma foda solteira.",
  null,
  ">>3505615\r\nÉ só sair, anão, o que está te segurando?",
  ">>3505428\r\n>prefiro conviver com os negros baseados do Brasil do que com \"superficial and selfish americucks that let leftism destroy america because they are too scared of being called racists and white supremacists\".",
  ">>3505615\r\n\r\nPor que eu só consigo ver anões ao redor delas?",
  ">>3505621\r\n>brasil é bom, meu\r\n>anão mostra uma das diversas provas que essa latrina já era\r\n>é só sair meu, hehe\r\nSempre perco.",
  ">>3505553\r\n>Pretos são apenas 13% da população americana\r\n<a cada 100 humanos 13 vão ser não-humanos\r\n\r\nContinua sendo mais crioulos do que o ideal, que seria 0 crioulos.",
  ">>3505630\r\n>milhares de imigrantes vindo diariamente pelo méxico\r\n>3 milhões de afegãos entrando nos USA\r\n>população branca já é oficialmente minoria em estados democratas\r\n\r\nImagine sair do baseado Brasil pra ir ser imigrante, legal ou não, num país onde quem defende imigrantes são esquerdistas, kek. \r\nViralatas acham que chegando lá serão aceitos pelos true americans. Mas serão vistos como imigrantes imundos e produtos do esquerdismo.",
  ">>3505661\r\nPuta merda, só pode ser underage.",
  ">>3505667\r\nEntão aponte o que está de errado no meu post e refute. Vou aguardar.",
  ">>3505661\r\n>Imagine sair do baseado Brasil pra ir ser imigrante, legal ou não, num país onde quem defende imigrantes são esquerdistas, kek.",
  ">>3505673\r\nOS EUA é uma nação literalmente feita por imigrantes, chimpa. Você anda vendo muito filme lacrador pra achar que imigrante é tratado mal lá porque sim. Nacionacorno underage de bosta.",
  ">>3505678\r\nPelos imigrantes que construíram aquele país, não por uma barata parasitária.",
  null,
  ">>3505677\r\n>cherry picking vídeo de gente ruim fazendo coisa ruim\r\n\r\nNão acontece gun related crimes nos USA, né? O anão que mostra as stats de negros cometendo crimes nos USA, é o mesmo anão que defende os negros dos USA.",
  ">>3505702\r\n>bostileiro querendo falar de estatísticas\r\nKek.",
  ">>3505708\r\n>primeiro lugar no tranking de homicídios\r\n\r\nVAI BRASIL!!!!! \r\nEEEEEEUUU SOOOU BOSTILEIROOO COM MUITO ORGULHOOO E MUITO AMOOOOOORRRR!!!!\r\n*vuvuzela barulhos*",
  ">>3505633\r\nO que está esperando para sair, anão?",
  ">>3505708\r\nFoi só falar de defender negros americanos que já apareceu um para tal. ",
  ">>3505708\r\n>existem focos de violência\r\n>logo é impossível morar no país\r\nSempre perco.",
  ">>3505746\r\nDisse o nacionacorno que chama pretos de baseados. \r\n>>3505428\r\n>Prefiro conviver com os negros baseados do Brasil",
  ">>3505750\r\nSim, o foco da violência se chama BRASIL.",
  ">>3505754\r\nNão, não é no país inteiro e você sabe disso.\r\nVocê está esperando alguma coisa pra sair daqui, anão?",
  ">>3505757\r\n>Não, não é no país inteiro\r\n",
  ">>3505556\r\nAs treze colônias traziam putas, órfãs, e até presas da Inglaterra, só para não terem de comer nativas ou negras. O negro lá, é bem puro, não se parecem com mulatos tipo a Thaís Araújo não...",
  ">>3505753\r\n>Prefiro conviver com os negros baseados do Brasil\r\nEssa foi de foder mesmo, kek, não sei como o cidadão ainda tem coragem de continuar no fio depois de uma bizarrice dessas.",
  ">>3505770\r\n>anão não sai do quarto\r\n>acha que a realidade é resumida em gráfico\r\n>os mesmos gráficos que usam pardos como negros quando é conveniente\r\nVocê não é um palhaço, anão, mas o circo inteiro. ",
  ">>3505770\r\nVocê já sabe.",
  ">>3505770\r\nDeixa eu adivinhar, anão, você mora no nordeste e acha que está na mesma realidade que SC?",
  ">>3505812\r\nAté o OP ficou perdido no que queria dizer, com tanto vira-lata ardido com a primeira frase dele...\r\nEnfim, voltando ao assunto, senzala, tem países melhores para brasileiros ricos ou pobres, claro, se tem opção de imigrar... \r\nA Nova Zelândia, desde de que o Biden entrou e mandou os EUA para o caralho, é o país mais rico do mundo, em riqueza média real, por exemplo...",
  ">>3505844\r\n>>3505830\r\n>>3505812\r\n>mêo, num é nem no país inteiro isso aí entendeu nada a vê isso aí mêo\r\n<estado mais pacífico do Brasil ultrapassa o que a ONU considera estado de calamidade\r\n>MÊO, NADA A VÊ ISSO AÍ MÊO, VOCÊ NEM SAI DO QUARTO, TÁ ENTENDENDO, NEM SAI DO QUARTO\r\n>SÓ É NÃO SER POBRE, ENTENDEU, MÊO",
  ">>3505830\r\nAté o Piauí tem menos homicídios que esse Rio Grande do CUL.",
  ">>3505871\r\nAmigo, ultrapassa por causa da sua favela.\r\nJá tentou não ser um morto de fome?\r\n\r\n>>3505876\r\nEntão vai morar no piauí, índio fodido.",
  ">>3505844\r\n>nordeste\r\nEu moro no nordeste e aqui é tranquilo, sempre corro na orla por volta das 18:00 por eu morar uns dez minutos dela, nunca fui assaltado. Eu sempre dou risada dos anões achando que as áreas metropolitanas como João Pessoa é igual ao interior do Cariri e Curimataú, otário é quem não aproveita vir pra cá e comprar terra que é barato pra caralho.\r\n>>3505871\r\n>já entrou em controle de danos\r\nRealidade =/= seus charts, anãozinho, vá viver um pouco, talvez você entenda isso quando fizer uns 24 anos e sair um pouco dessa sua vida medíocre.",
  ">>3505886\r\n>>3505899\r\nMeus lados, os nacionacornos estão mais perdidos que filho da puta no dia dos pais.",
  ">>3505871\r\n>ONU\r\nPerdi duro, você está falando do órgão  internacional com um dos menores sensos de realidade, meus parabéns.\r\nFalo isso tendo estudado relações internacionais.\r\n\r\n>>3505899\r\n>otário é quem não aproveita vir pra cá e comprar terra que é barato pra caralho.\r\nRecebemos uma oferta para comprar terra perto da Pedra da Baliza, 60k o alqueire.",
  ">>3505899\r\n>João Pessoa\r\nFica fácil elogiar o Nordeste quando se mora em um local bom... ",
  ">primeiro fio que vejo no dia \r\nPelo amor, hoje promete. ",
  ">pega um vídeo randômico dos EUA\r\n<MÊO, EUA É ISSO AQUI, TÁ ENTENDENDO MÊO, EUA ACABOU. ACABOU, ENTENDEU? SÓ TEM PRETO, IMIGRANTE E LACRADOR, TÁ AQUI NO VÍDEOZINHO, MÊO\r\n>posta charts, vídeos e notícias do Bostil\r\n<mêo, para com isso aí, mêo. Sai do quarto, tá entendendo? O Brasil não é isso aí não, mêo. Pare de ler esses charts aí, tudo mentira",
  ">>3505454\r\n>Tem mesmo, é?\r\nSim, alemã.\r\n>Então é muito pobre ou muito burro pra continuar nessa latrina aqui mesmo tendo possibilidade de sair.\r\nNão, só não sou pobre desesperado pra sair porque minha realidade é bem diferente da sua",
  ">>3505886\r\nVai tomar no cu, esse RS é um literal esgoto do sul. Não para de chegar sub-humanos de Preto Alegre-RS aqui em Santa Catarina.",
  ">>3505926\r\n>mostra gráficos com pontos bem destacados onde ocorre a violência\r\n>é só não morar lá, anão\r\n>AINNNNNN A ONU DISSE QUE É CALAMIDADE, MÊO, NUNCA TEM COMO MORAR EM NENHUM LUGAR\r\nCaralho, meus lados estão em órbita.",
  ">>3505905\r\n>nacionalcorno\r\nQuem disse que eu estou defendendo o Brasil com unhas e dentes, analfabeto funcional? Eu sou uma pessoa imparcial, você é o único no fio, junto do OP com extremismo retardado, hue.\r\n>>3505913\r\nSe você for morar no exterior, você prefere ir para Detroid ou São Francisco? Pra maioria dos macacos só existe Bahia e Recife no nordeste.\r\n>>3505911\r\nParte da minha família trabalha na área imobiliária, eles já compraram vários terrenos para construir apartamentos, está dando muito dinheiro por que os retardados de hoje em dia acham \"super chique\" morar em apartamento, hue.",
  ">>3505949\r\nMas ele é pobre. Só consegue morar em favela.",
  ">>3505951\r\n>eles já compraram vários terrenos para construir apartamentos\r\nÉ mais para área rural, uma vez que mexemos com fazenda, anão.",
  ">>3505949\r\n>>mostra gráficos com pontos bem destacados onde ocorre a violência\r\nOu seja, no Brasil inteiro.\r\n>>é só não morar lá, anão\r\nJá estou preparando pra sair desse cu de mundo.\r\n>>3505983\r\nSe projete mais, negrinho.",
  ">>3505996\r\nNão é projeção.\r\nSe presencia qualquer tipo de violência, você é pobre. É simples assim.",
  ">>3505996\r\n>Ou seja, no Brasil inteiro.\r\nNo seu gráfico mostra bem que a realidade do Ceará é diferente da realidade de SC, mas você não vai admitir isso porque é só um underage com a bunda chamuscada.\r\n>Já estou preparando pra sair desse cu de mundo.\r\nNão foi ainda por quê? É pobre ou adolescente?",
  ">>3505988\r\nEu nunca parei pra ver o preço de terra nesse quesito, anão, mas acho que deve ser mais barato que na maioria dos locais visto que o pessoal daqui é meio batata para preços e se você tiver uma conversa boa, dá pra descer o preço.\r\n>>3505996\r\n>Já estou preparando pra sair desse cu de mundo.\r\nEstá nada, maioria dos vira-latas de chan vão morrer no Brasilzão como bons otários que são, tudo que vocês sabem é chorar no chan de como o Brasil é ruim **usando áreas específicas e tentando generalizar o pais todo**, hue.",
  ">>3506003\r\nNunca fui sequer assaltado.\r\nNão precisa comer bosta pra saber que é ruim.\r\n>>3506013\r\nO Bostil todo é violento, não importa o seu cope.\r\n>>3506019\r\nVerdade, anão. O Brasil é primeiro mundo, é tudo mentira. A Wakanda da vida real, a terra prometida.",
  ">>3506071\r\n>Verdade, anão. O Brasil é primeiro mundo, é tudo mentira. A Wakanda da vida real, a terra prometida.\r\n>novamente entra em controle de danos e começa a vomitar coisa que eu nem disse\r\n",
  ">>3506071\r\n>O Bostil todo é violento, não importa o seu cope.\r\nSegundo o seu gráfico, anão, não. Não importa o seu cope, a realidade do Ceará é diferente da de SC e você não pode mudar isso.\r\nDe novo, você não saiu ainda por quê? É pobre ou adolescente?",
  ">>3506071\r\n>nunca fui sequer assaltado\r\nEntão pronto, caralho.\r\nVocê está se preocupando com literais favelados?\r\nComo é ser um corno?\r\n",
  ">>3506084\r\nEle não vai responder, tudo que ele sabe é falar merda no chan, na cabeça dele postar um chart ou gráfico invalida a experiência de quem vive o que ele somente teoriza, é comportamento clássico de vira-lata com o cérebro derretido.",
  ">>3506071\r\n>o Brasil todo é violento\r\n>nunca fui sequer assaltado\r\nAmigo...",
  ">>3506094\r\nOu ele pode ser uma vadia com ataque de pânico.",
  ">>3506109\r\nCuidado, ele daqui a pouco vai começar a postar soyjak também, ai todo mundo no fio ficará sem argumento.",
  ">>3506096\r\n>>3506094\r\n>>3506087\r\n>>3506084\r\n>>3506083\r\nPuta que pariu, o cope é tão forte que o outro até quota duas vezes.\r\nSeguindo a sua lógica de retardado, uma pessoa que nunca foi assaltada na Serra Leoa não pode dizer que o país é uma merda violenta e sem prospecto de melhora. Todo nacionacorno deve ser gordo, devido a tamanho mau-caratismo. ",
  "Estados unidos são o mínimo que o mundo civilizado pode te oferecer, pessoas que buscam satisfação de verdade procuram países como a nova zelândia.",
  ">>3506118\r\n>não consegue lidar com os dados do gráfico que ele mesmo posta\r\n>não consegue responder perguntas simples\r\n>quer chamar alguém de mau-caráter\r\nO literal estado dos vira-latas.",
  ">>3506118\r\n>ele mesmo invalida o próprio argumento\r\n!!CARALHO, EU NÃO AGUENTO ISSO! !!",
  ">>3506118\r\nAmigo, você já foi diagnosticado como uma bicha com ataque da pânico.\r\nRecomendo buscar tratamento.",
  ">>3506131\r\n>de pânico\r\nFixado.",
  ">>3506118\r\nA questão que o OP levantou não foi essa, foram essas duas:\r\n>o Brasil é num nível tão ruim que eu tenho de me desesperar de ter de imigrar para os Cornos Unidos\r\n>não tem nem que pensar em melhor opção de países para imigrar, tem de zarpar sem nem ao menos..",
  ">você é pobre\r\n>você não sai do quarto\r\n>você é mulher\r\n>você é mentiroso\r\nEsse desespero todo só demonstra que no fundo, até os nacionacornos sabem que o Brasil é uma completa merda.",
  ">>3505770\r\n>gráfico mostra claramente que somente SP e SC possuem uma taxa de homicídios média de até 16,55 por 100 mil habitantes, as menores do país\r\n>outros estados é de mais de 16.55\r\n>nos EUA é menor que 5, na Europa bem menor que isso ainda\r\n>em alguns países bem fodidos no mundo a taxa é bem menor que 16,55\r\n>macacos pegam os melhores índices do país e já começam a bostejar loucamente querendo sugerir que isso significa que a violência no país não é generalizada\r\n>não realizam que até nos Estados com os melhores índices o valor ainda é altíssimo se comparado a qualquer país decente do mundo\r\n\r\nhttps://pt.wikipedia.org/wiki/Lista_de_pa%C3%ADses_por_taxa_de_homic%C3%ADdio_intencional\r\n\r\nMinha nossa, viva a pátria educadora! O nível de burrice e mau-caratismo dos macacos beira o surreal, já nem sei mais dizer se é cope em estado terminal ou apenas pescaria mesmo. O que esperar de autistas sem qualquer tato com a realidade?",
  ">>3506145\r\nOu até eles sabem que você é pobre, kek!",
  ">>3506145\r\n>de novo chamando de nacionalcorno quem não concorda com ele\r\n>achando que alguém fora ele está desesperado\r\nNós todos estamos rindo de você, anão, até outros vira-latas devem estar rindo de você nesse momento.",
  ">>3506151\r\nMêo, sai do quarto. Você é pobre, uma vadia com síndrome do pânico.",
  ">>3506167\r\nIsso, mas não ironicamente. ",
  ">reddit spacing",
  "Não achei nada demais.\r\nÉ só uma professora bobinha fazendo um humor cringe para ensinar os alunos batatas.\r\nQualquer um que foi em aula de cursinho na vida já viu professor fazendo muito pior.",
  ">>3506158\r\nVê quem está desesperado por aprovação? O caramelo só viu uma frase, e necessariamente, achou que era só aquilo que os nacionalistas disseram.... o que querem dizer é que, apesar dos EUA serem um bom país, me veja se compensa essa trabalheira toda:\r\n>ir ilegal, ninguém gosta de você e ninguém vai te pagar um serviço além do semi-escravo\r\n>não tem documento, e ainda sim, enfrenta um monte de burocracia\r\n>tem de passar pelo mãefodendo deserto mexicano, cheio de traficantes todo e mais seco que qualquer lugar no Brasil, você não tem noção do que é um lugar arido de verdade, atravessar o sertão do Nordeste, descalço e sem chapéu, é uma maravilha perto disso\r\n>BLM e coisas idiotas todoonde\r\n>você tem de se aliar a esquerdistas que não gosta, já que nenhum nativo vai com sua cara, ou te acha um chorume humano, e americano não tem de ser xenofóbico com pardolas fedidos, até democrata lá é, apesar de falso moralismo",
  ">>3506230\r\n>de traficantes todoonde\r\nFix.",
  ">>3506230\r\n>ir ilegal, ninguém gosta de você e ninguém vai te pagar um serviço além do semi-escravo\r\nApesar do poder aquisitivo nos EUA ser de fato maior que o do Brasil, você paga em dólar lá, casa, comida, água, luz gás, locomoção, tudo isso é pago em dólar. Minha teoria é de que a maioria dos vira-latas acham que vão converter o dólar pra real e pagar em real lá, por que não é possível negro achar que ganhar 2000$ lá é diferente de fazer uma faculdade ou algum curso e ganhar 5~6k por aqui, só que ai eu lembro que esse pessoal é um bando de juvenil que não tem noção de vida, quer viver a base de ifood e saideira de fim de semana.\r\n>quer salário alto no Brasil\r\n>não investe na própria educação ou na sua especialização\r\n",
  ">>3506230\r\n>só dá pra imigrar ilegalmente\r\n>hur dur BLM esquerdismo é verdade eu vi no /pol/\r\nÉ só não ser pobre, fodido.",
  ">>3506264\r\nJá fizeram vários fios com essa conta e dá pra viver tranquilamente tirando $19/hora no McDonalds.",
  ">>3506277\r\nDo mesmo jeito que é possível viver bem aqui no Brasil ganhando o valor que eu citei, ora.",
  ">>3505387\r\n\r\nChama o outro de analfabeto funcional enquanto utiliza termos da língua inglesa ao invés de utilizar os termos nativos.\r\n\r\nTu és burro!",
  ">>3506294\r\nVocê nem deve saber o que é analfabetismo funcional, macaco de paraquedas. ",
  ">>3506291\r\nSim, viver bem tendo que comprar osso pra não passar fome, Gol popular de 200 mil reais com gasolina a beirando 8 reais por litro.",
  ">>3506306\r\n>esse completo retardo\r\n",
  ">>3505404\r\n\r\nOutro burrão. Agora para criticar é preciso ter \"moral\" ? E desde quando a diferença entre Brasil e EUA é similar a de um mendigo e o Jeff Bezos? \r\n\r\nQuanto idiotice.",
  ">>3506314\r\nEnjoe Lula presidente e a venezuelazação completa dessa terra esquecida por Deus.\r\n>>3506316\r\n>E desde quando a diferença entre Brasil e EUA é similar a de um mendigo e o Jeff Bezos?\r\nDesde 1889.",
  ">>3506300\r\n\r\n>Quer falar de analfabetismo funcional e não flexiona a palavra na segunda pessoa do singular para falar com alguém.",
  ">>3506343\r\n>não sabe o que é analfabetismo funcional\r\n>começa a falar sobre gramática\r\nContinua passando vergonha.\r\n",
  ">>3506316\r\n>E desde quando a diferença entre Brasil e EUA é similar a de um mendigo e o Jeff Bezos? \r\nNem te conto.",
  ">>3506359\r\n\r\nE analfabetismo funcional não é sobre gramática? És um burrão! Burrão! Fico orgulhoso em \"passar vergonha\" ante um burro pretensioso como você.",
  ">>3506382\r\n\r\nJá limpou sua latrina nos EUA e postou no grão ?",
  ">>3506402\r\nUse o google dois minutos ai e você vai ver a asneira que está falando, o único burro pretensioso aqui é você falando sobre algo que não sabe, fingindo saber, hue.\r\n",
  ">>3506430\r\n\r\nEle pensa que a incapacidade para entender e elaborar textos não decorre da falta de conhecimento gramatical. Sim, a incapacidade é fruto da falta de conhecimento em Álgebra, Trigonometria e História do Brasil!\r\n\r\nNão tens a miníma ideia do que é uma gramática, burrão pretensioso. ",
  ">>3506481\r\n>ginástica mental pra tentar disfarçar a merda que falou\r\n",
  ">>3506481\r\n\r\nQual merda, caralho! Nunca vi uma pessoa tão burra!\r\n\r\nUma gramática contêm o conjunto de regras e prescrições para se utilizar uma língua, sua anta.\r\n\r\nO analfabetismo funcional é algo sério, pois mesmo pesquisando não consegues compreender que falta em um analfabeto o conhecimento gramatical da norma culta.\r\n\r\n\r\n\r\n",
  ">>3505351\r\n>cruzar a fronteira para estudar em escola\r\n\r\nAmigo, tirando o fato do ensino norte americano ser absurdamente fodido, sua pescaria é fraquíssima.",
  "Qual o problema do vídeo? Não vi nada demais.",
  ">>3505871\r\n>você nunca será tão estético quanto esses favelados\r\n>para que viver?",
  ">>3506094\r\nRealmente te faz pensar.",
  ">>3505387\r\n>A parada é que as pessoa\r\nAnalfabeto que nunca saiu do buraco onde nasceu. ",
  ">fio falando mal dos estados unidos\r\n>acaba como fio falando mal do brasil\r\nFinalmente vira-lata.",
  "OP e demais nacionalcornos dessa thread são apenas adolescentes em cope, clássico caso de raposa e as uvas.\r\n>muh, esquerdismo nas escolas\r\nA grande maioria das escolas estaduais tem um núcleo do psol. Maioria das federais tem DCE tomados por esquerdistas. PT está se fortalecendo e se não voltar para a presidência ano que vem, vai recuperar vários cargos eletivos. Aliás, querer comparar escolas, quando as escolas públicas daqui são fábrica de bandidos e as faculdades são fábricas de desempregados é algo risível.\r\n",
  ">>3506925\r\nFora que não tem nada demais no vídeo que o preto postou.",
  ">>3506796\r\n>chama informal de analfabetismo\r\n>implicando algo aleatório sem saber\r\n<bonk\r\n>>3506925\r\n>OP e demais nacionalcornos\r\nNão sou.\r\nO analfabetismo funcional comendo solto aqui, puta merda.\r\n>>3506703\r\nAqui um bom exemplo de analabetismo funcional.\r\nO símio sabe ler palavras e até escreve de forma correta, mas é incapaz de se comunicar com humanos.\r\n\r\n>>3506610\r\n>>3506501\r\n>>3506481\r\n>>3506430\r\n>>3506416\r\n>>3506402\r\n>>3506294\r\n>>3506300\r\n\r\n!!Briga de Bichas!!\r\n\r\n",
  ">>3506972\r\n>''é que as pessoa''\r\n>n-não é analfabetismo",
  ">>3505609\r\nTu vives no mundo da lua.\r\n\r\nOs Estados Cornos Unidos literalmente pararam, lojas saqueadas em todas as cidades grandes, tiroteios e manifestações quilométricas, fora que a maioria das polícias de lá fizeram foto ajoelhando para negros.\r\n\r\nVá a merda, acéfalo.",
  ">>3506925\r\nPT morreu, anão. Só têm o Lula.",
  ">>3506992\r\n>literalmente falando sozinho de um assunto totalmente diferente do fio\r\n>muh esqueceu o s\r\n\r\nPatético.",
  ">>3507084\r\nEle tem razão, você é burro mesmo. ",
  ">>3507141\r\n>>3507141\r\n>Ele tem razão, você é burro mesmo.\r\n\r\nt.",
  ">Imagina quase morrer para atravessar uma fronteira fodida no deserto, entrar nesse buraco e ainda ficar devendo 100k de dólares para o cartel.\r\n\r\nAqui tive a certeza de que o OP não tem mais que 19 anos de idade. Todos que não entendem o motivo do brasileiro imigrar é underage, e a travessia custa 15-25k USD. \r\n\r\nO que o pobre faz no Brasil:\r\nTrabalha em subemprego, ganhando 1.045 reais por mês, tem que acordar 5 da manhã para pegar lotação, já que carro é item de luxo, volta pra casa as 20h, depois de aguentar um trânsito do caralho e correndo o risco de ser assaltado no ponto de ônibus. Vive com medo de assalto e bala perdida, ter que pedir licença para usuário de droga e conviver com traficantes na esquina da sua casa, ter que comer ovo porque carne está cara, tem que escolher entre comprar o leite pro filho ou pagar a conta de luz que está cara\r\n\r\nO que a classe média faz no Brasil:\r\nBlinda carro de entrada 1.0, pois qualquer negrinho de 11 anos pode te abordar no sinal, levar seus pertences, descarregar a 38 na sua fuça e ficar livre em no máximo 3 anos. Não pode usar todos os aplicativos de banco no celular porque tem quadrilha de Pix, não pode deixar todos os cartões de crédito na carteira porque tem sequestro relâmpago, tem que investir em segurança privada e câmeras de monitoramento residencial porque se invadirem sua casa e levarem seus pertences a polícia não vai fazer nada, tem que custear educação e plano de saúde para os filhos porque nada que é público aqui presta\r\n\r\nEntão é óbvio que o pobre vai atravessar o deserto e que o classe média vai entrar com visto de turista e ficar fora de status, já que os EUA tem problemas, mas não é nada se comparado com aqui. É lá que o pobre que aqui ganha R$1.045 e anda de lotação consegue ter uma vida digna, ganhando bem, morando bem, tendo bens de consumo que jamais teria aqui e ainda mandar um dinheiro para a família que ficou nessa latrina. ",
  ">>3507283\r\n>muh pobres\r\n\r\nOu seja, o que esse anão aqui falou >>3505414\r\n>OP, qualquer análise honesta do USA, mostra que só pobre consoomer aceitaria os lados ruins de morar lá apenas pra pagar barato em coisas. A cultura e sociedade americana morreram após o 9/11.\r\n\r\nAgora qualquer humano descente vai passar longe desse abismo e procurar um lugar melhor.",
  ">>3507354\r\n>descente \r\nO absoluto estado.",
  ">>3507283\r\n>correndo o risco de ser assaltado no ponto de ônibus\r\n>vive com medo de assalto e bala perdida\r\n>ter que pedir licença para usuário de droga\r\n>ter que comer ovo porque carne está cara\r\nTomar no cu. Não consegui terminar de ler. Você é um favelado fodido e coloca sua vida de parâmetro como se todo o brasileiro fosse fodido como você.\r\n\r\nEu sou concursado em uma prefeitura de menos de 100k de habitantes do interior. Ganho 3,5k e vivo como um rei. Absolutamente como um rei porque ainda guardo todo mês mais de 1k pagando aluguel.\r\n\r\nVá a merda, clayton. EU NUNCA VI UM TRAFICANTE na minha cidade. Obviamente que há, mas ficam escondidos. O último homicídio aqui faz há mais de 3 anos e foi em uma briga de bar.\r\n\r\nNão projete tua favela na realidade dos outros. \r\n\r\nAlso, eu como carne até hoje todos os dias. Se fode aí, vira-lata de merda. Tua vida nunca melhorará, pois você joga a culpa no país, em vez de estudar para um concurso ou trabalhar para sair desse esgoto que você chama de bairro.\r\n",
  ">>3507354\r\n>humano descente\r\nVai falar que foi typo também, pretinho analfabeto? Incrível como todo nacionalista é um fodido de vida torta.\r\n",
  ">>3507354\r\n>decente\r\nfixed",
  ">>3507398\r\n>>3507390\r\n>>3507371\r\nCaralho, mas não deu nem tempo já chegou os pardolas revoltados, !!KeK!!",
  ">>3505424\r\nEsse vídeo só me fez sentir mais nojo dessa latrina, anão.",
  ">>3507377\r\n>fodido que mora de aluguel no cu do mundo\r\n>vivo como rei mêo\r\nPuro lulz.",
  ">>3507421\r\nVocê acha que um imigrante nos Estados Cornos Unidos vai ter casa própria ou viverá de aluguel?\r\n\r\nPuro lulz você. Em 10 anos eu tenho uma boa entrada e financio meu sítio. Enquanto o vira-lata sempre será um sub-humano na favela ou lavando privadas no exterior.",
  ">>3507377\r\n>esse concursadinho parasita ganhando míseros 3,5k de salário, poupando apenas 1k e se achando um verdadeiro aristocrata bilionário por coisas triviais como comer carne\r\nMeus fodendo lados. Qualquer Jeca Tatu vivendo no cu do mundo fala como se fosse um fodendo príncipe árabe porque se compara com o favelado médio do país e já sai achando que é alguém excepcional por ter passado num concursinho.\r\nVai caçar tatu e não encha o saco, seu caipira fodido!",
  ">>3505830\r\nGramado é uma cidade morta. Also, prefiro ser um rico nos EUA do que nessa latrina, pelo menos não teria que aturar esse povinho de merda.",
  ">>3507457\r\nEstou literalmente negociando uma casa lá de 60 mil dólares, mas qualquer coisa que te faça dormir a noite.",
  ">>3505844\r\nSC é segura no interior, lá você pode andar na rua com o celular na mão e zero fodas. Agora vai ver como é em CUrionópolis. ",
  ">>3507503\r\nClaro que está, cleytinho.\r\n\r\n>>3507466\r\nEu tenho padrão de vida elevado. O Brasil é maravilhoso para quem sabe viver nele.\r\n\r\nContinue na favela batendo continência para traficante e trabalhando no MC Donalds que é teu lugar.",
  ">>3505812\r\nVocê só pode ser um macaco. Sua argumentação é a coisa mais retardada que já vi nesse chan. O que você disse nem faz sentido.",
  ">>3507526\r\n>Eu tenho padrão de vida elevado por poder comer carne\r\nKek.",
  ">>3507526\r\n>e-eu tenho padrão de vida elevado com meus 3,5k de salário\r\n>m-muh eu como carne até hoje todos os dias\r\n>m-muh vai trabar, seu vagabundo!\r\n>diz o parasita mamando nas tetas da prefeitura da roça, onde não faz porra nenhuma e é pago pra postar no fórum de travecos o dia todo\r\nVocê é hilário, Chico Bento.\r\n",
  "==SOCA A TROLHA!==\r\n\r\n==SOCA A TROLHA!==\r\n\r\n==SOCA A TROLHA!==\r\n\r\n==SOCA A TROLHA!==\r\n\r\n==SOCA A TROLHA!==\r\n\r\n==SOCA A TROLHA!==\r\n\r\nE aí, anão, o que você faz?",
  ">>3507377\r\nEu fiz uma análise, explicando os motivos do pobre e do cidadão de classe média preferirem migrar que continuarem aqui, sua mula. \r\n>concursado de uma prefeitura, ganhando 3,5k\r\nAté um prefeito galã ou pilantra que compra o voto desses roceiros aparecer, quebrar a cidade e tu ficar 3 meses com salário atrasado, coisa que já aconteceu em inúmeras cidades dessa latrina\r\n>Tua vida nunca melhorará\r\nGanho o '''triplo''' dessa miséria que tu ganha, e adivinhe? Não preciso mamar o prefeito e nem sentir um frio na barriga em período eleitoral. Só de função gratificada '''efetiva''' eu ganho 5.4k, meu VR é de 1/5 dessa miséria que você recebe, porém, diferentemente de você eu não sou um crioulo burro e acomodado que não entende que esse país está na iminência de virar uma Venezuela. Você é como os favelados que recebem migalhas de traficantes e pensa que está tudo bem. \r\n>em vez de estudar para um concurso\r\nFala isso enquanto só teve capacidade de passar em um concurso bosta para trabalhar no cu do país. Eu pelo menos fiz um concurso de verdade e não essas merdas que vira e mexe tem gabarito vendido. ",
  "Esses fios de nacionalista são doses mortais de cope misturado com colheita de cerejas.\r\n",
  ">>3507600\r\nDuplos da real.",
  ">>3507377\r\nÉ só não ser pobre, não é, anão?\r\nÉ só ganhar mais que 99% da população, que você tem uma vida, minimamente, confortável.",
  ">>3507407\r\n",
  ">>3507618\r\nSe o Brasil inteiro ao menos fosse branco e funcional... ",
  ">>3507655\r\nVocê seria vira-lata em qualquer lugar do mundo.\r\n\r\nEu te imagino como um morador de rua se estivesse nascido nos Estados Cornos Unidos.\r\n\r\nUma vez vira-lata sempre vira-lata.",
  ">>3507694\r\n>tivesse\r\nFixado.",
  ">>3507526\r\n>e trabalhando no MC Donalds que é teu lugar\r\nNão ironicamente até quem trabalha fritando hamburguer lá merece mais respeito que um parasita que suga o dinheiro do contribuinte de uma cidadezinha pra ficar postando merda num fórum de travecos o dia todo.",
  ">>3507694\r\n>esse cope sem pé nem cabeça\r\n>finge que não viu o post do anão que colocou no cu dele\r\nMulher de malandro é puro lulz.",
  ">>3505351\r\nCredo, que horror essa piranha matusalém totalmente débil mental sofredora de grave esquizofrenia caquética. ",
  ">>3507715\r\nSe eu fosse você eu não mexeria com ele, cara, ele come carne todo dia!",
  ">>3507581\r\nEle poderia dizer que vive bem com o salário de 3,5k, agora falar que tem um padrão de vida ''elevado'' com 2.500,00 por mês **visto que investe 1k** e ainda pagando aluguel é de foder. \r\n\r\nMas é interessante como que, inconscientemente ele provou ser um fodido, de família pobre que hoje se acha o vencedor por finalmente ter o padrão de vida que qualquer pobre dos EUA consegue ter. \r\n",
  ">>3506019\r\n>como o Brasil é ruim usando áreas específicas e tentando generalizar o pais todo\r\nCaralho, bicho, as vezes me impressiona o nível de retardo desses cornos. O Brasil é uma latrina em 99% do seu território, um povo de merda, putaria todoonde, familias desestruturadas todoonde, crioulos tentando passar a perna em você **não ocorre tanto no interior de SC, mas quando fui de viajem para SP e Rio acontecia em literalmente TODO lugar, TODA hora, SEMPRE tinha alguém tentando passar a perna e \"sair por cima\" em qualquer lugar que você fosse gastar dinheiro**, gente mal educada, pobreza, fedor, nojeira todoonde. Mas \"\"''NÃÃÃÃÃO, MEU, OLHA AQUI ESSA CIDADE TURÍSTICA, MEU, É SÓ NÃO SER POBRE, MEU\"''. Patético. Sou de uma cidade do alto vale em SC, aqui é tudo pacífico, tem pessoas brancas de verdade **só para você ter noção, quando eu estava no EM praticamente todos os 30 alunos da sala tinham olhos verdes ou azuis e, que eu me lembre, só um tinha sobrenome que não era alemão ou italiano** e ainda assim tem um pouco dessa cultura nojenta dos brasileiros, ainda assim somos infestados por funk e putaria. Além disso, a tendência é que venham mais e mais pessoas de fora, severinos, haitianos e essa merda, além de termos uma maior influência da cultura bostileira com o tempo. Essa é a musica que a depósito jovem ouve nas festas aqui. ",
  ">>3507787\r\nAcho que um pobre nos EUA ainda consegue ter um padrão maior que o dele.",
  ">>3507803\r\n>não ocorre tanto no interior de SC, mas quando fui de viajem para SP e Rio acontecia em literalmente TODO lugar\r\nCope, moro em São Paulo e você está a mentir.",
  ">>3507787\r\n>ter o padrão de vida que qualquer pobre dos EUA consegue ter.\r\n\r\nE mesmo assim continua sendo coisa de merdapele querer ir para os EUA  sendo que existem lugares muito melhores e sem crioulolatria.",
  ">>3507832\r\nÉ engraçado como nacionacornos ficam bundalouca com os EUA.",
  ">>3505424\r\nDeveria ser permitido fuzilar toda essa corja. Não entendo porque permitem literais traidores viverem em nosso país.",
  ">>3507850\r\n>É engraçado como nacionacornos ficam bundalouca com os EUA.\r\nImplicando como um burrão clássico.\r\n\r\nSó to vendo você de bundardida pelos EUA parecendo criança defendendo sem nem ao menos.\r\n\r\nTem muito lugar no mundo, aqueta o rabo pardola.",
  ">>3507803\r\nBasta sair da favela, clayton.",
  ">>3507866\r\nAté a porra do PCdoB existe até hoje, disputando eleições tranquilamente, quanto mais.",
  ">>3507921\r\nResponda o >>3507600, Jeca. Ele comeu teu cu com areia sem dó e você só fingiu que não viu. Cade aquela valentia de quem come carne todo dia?\r\n",
  ">>3507818\r\nAcompanhei o meu velho numa viajem para o rio **ele é caminhoneiro**, tentaram passar a perna na gente quando fomos num estacionamento em Aparecida, depois, quando fomos na casa de um velhinho que cobrava para deixar as pessoas tomar banho, também tentou cobrar mais do que falou antes. Quando fomos jantar, paramos numa padaria que cobrava o olho da cara por um x-salada que, na foto, parecia ser ao menos grande, chegou um negociozinho minúsculo e frio para comermos. No caminho para o Rio, paramos em um posto e também tentavam oferecer um serviço porco por preço caro toda hora. Esse tipo de merda não aconteceu quando paramos no Paraná.",
  ">>3507943\r\nNem li mesmo, vi que era cope de vira-lata.\r\n\r\nA resposta é simples. 3k no campo valem mais que 10k na cidade.\r\n\r\nAliás, 10k ainda é pouco dependendo da cidade. ",
  ">>3505414\r\n>9/11\r\nMuito antes.",
  ">>3505440\r\n>achando que o golpe esquerdista na America começou com o biden sendo eleto\r\n\r\nCope do que, cara? Você sabe interpretar um texto? ",
  ">>3507921\r\n1% do meu terreno deve valer mais que a sua vida, Severino.",
  ">sim, odeio americanos, como descobriu?",
  ">>3508013\r\n>cope\r\n>todas as suas falácias respondidas ponto a ponto\r\nA real é que você foi humilhado, todas as suas falácias foram prontamente rebatidas e você achou melhor colocar o rabo entre as pernas que responder. Até porque não tem como responder a tamanha comida de rabo e seu único argumento \"hurr, eu ganho 3 mil\" se mostraram ineficientes contra mim. \r\n>3k no campo valem mais que 10k na cidade\r\nCope de burraldo. O maior custo em cidades grandes é moradia. \r\nVocê tem 2,5k na roça e paga aluguel, eu tenho 10k, moradia própria e VR de 1/5 da sua esmola. Estou nessa cidade por querer, a qualquer momento posso pedir transferência para '''qualquer lugar do país''', já que não fui um incompetente que fez concurso municipal e está preso no fim de mundo para o resto da vida. \r\n\r\nPode fingir que não leu para disfarçar a humilhação, mas no fundo você sabe que é um miserável burro que está se achando a elite porque não tem mais que passar fome e comer miojo nas refeições. Escória. ",
  ">>3508271\r\nPela sua cor.\r\nTodo preto é invejoso.",
  ">>3508013\r\n>esse cope \r\nKEK!\r\nFala a verdade, gordão. Nem funça você é, não é?",
  ">>3508295\r\n>chupa pau de americuck de graça\r\nQue vida patética.",
  ">>3508318\r\nDisse o preto que defende a África 2.0 de graça.",
  ">>3507526\r\n>eu tenho um padrão de vida elevado\r\nDe 3.500, você tira 1.000 e paga aluguel, tendo isso em mente, me responda:\r\nQual carro você dirige? \r\nComo é seu lazer? Faz viagens? Nacionais ou internacionais? \r\nMora em casa ou em Kitnet? \r\nTem bons eletrodomésticos em casa?  \r\nTem bons móveis em casa?\r\nSe alimenta bem ou vive a base de hotpocket? \r\nTem plano de saúde?  \r\nFaz/fez curso superior? ",
  ">>3507526\r\n>padrão de vida elevado no bostil é poder comer carne",
  ">>3508455\r\nSó faltou ele soltar um ''a favela venceu''. \r\nQuem vive com 2,5k por mês, paga aluguel e acha que vive em um bom padrão de vida só porque come carne de segunda todo dia, no mínimo era um fodido de vida torta que comia ovo e batata frita todos os dias. ",
  ">>3508455\r\n>(37)\r\n\r\nEsse carentão.",
  ">>3507526\r\n>3,5k\r\n>padrão de vida elevado\r\n\r\n",
  ">>3509213\r\n38 agora. Vai chorar, pobretão com limite de posts com IP?",
  ">>3509498\r\nTodo mundo sabe que quem chega em (40) é **bundeiro**",
  ">>3505363\r\nSó tem no Brasil porque os (((EUA))) impõe a não-cultura deles no resto do mundo.",
  ">>3509860\r\n>esse cope",
  ">>3509498\r\nAnão, por que você ainda não saiu do Brasil?",
  ">>3510145\r\n>(39)\r\n**Se postar agora é bundeiro**",
  "Excelente fio, perdi os lados. Mas aguentei por volta de 120-130 posts.",
  "Sim.",
  ">>3507414\r\n",
  "Prefiro morrer do que morar nos Judaicos Unidos, o epicentro do esquerdismo internacional.",
  ">>3505521\r\nQue nojo dessa criança preta olhando assim pra branquinha fofinha, quero que todos os negros morram.",
  "Para qual país você emigraria para morar por uns 4 anos?",
  ">>3512896\r\n>literalmente o lugar mais conservador do mundo\r\n<epicentro do esquerdismo internacional\r\nKEK!"
]
