[
  ">ser humano é bom em identificar padrões\r\n>têm isso desde a idade da pedra como instinto de sobrevivência\r\n>maioria dos crimes que vemos na televisão, jornais e estatística presidiária é protagonizado por negros\r\n>se eu vejo um negro na rua e ele tem um jeito suspeito (forma de andar, se vestir, olhar para as coisas no estilo \"função\") me distancio\r\n>se for um pardo claro ou um \"alemão\" com a mesma postura, me distancio\r\n<ninguém se torna racista, é ensinado!\r\n\r\n>minha chefa é parda\r\n>o marido dela que arrumou o meu emprego é negro\r\n>meus colegas de trabalho boa parte são pardos e me dou bem com eles\r\n\r\nSempre quando estou em puro lulz em um fio de escárnio aos negros lembro de todos esses fatos e me sinto mal.\r\nGenuinamente não queria ter esse tipo de racional, mas não consigo copar pois a mesma turma que me empregou é a turma que pode invadir minha casa, estuprar minha família e meter uma bala na minha cabeça rindo.\r\n\r\nFico com a cabeça cheia de fodas.",
  "Exceção não exclui a regra. Também conheço negros que valem mais do que 1k brancos, mas a maioria não vale uma foda solteira.\r\nE pare de forçar que pardos são negros. ",
  ">negro\r\n\r\nÉ crioulo que se fala, ou no mínimo preto, tenha modos anão.\r\n\r\nAlso, o futuro desse mundo é uma eugenia genética artificial, provavelmente pela China **ela já esta fazendo isso lá**\r\n\r\nEntão relaxa a bunda ai, daqui a 500 anos ninguém vai saber o que é um subhumano.",
  "MATE UM PRETO HOJE MESMO!",
  ">>3505453\r\nSe você ao menos soubesse o quão ruim as coisas realmente são...",
  ">>3505453\r\n>substituit pretos por xing ling\r\nAnão...",
  ">tição fio\r\nsage",
  "Julgue os desconhecidos pelos seus conceitos e os conhecidos pelos seus valores morais e caráter. A maioria dos negros é filhodaputa, mas os que não são não merecem se foder por causa da escória da própria raça. Caso seu racismo seja muito grande, pense em negros honrados como brancos honorários e ficará tudo bem.",
  "É só pensar nas pessoas como indivíduos e não como um grupo que pensa e age de forma homogênea.\r\nPorra, há uma variedade de personalidades até mesmo no fodendo Japão.",
  ">ser humano é bom em identificar padrões\r\nSe você identificar muito, não é algo saudável... "
]
