[
  "<me sentindo mal como a foda ontem\r\n>marca psicomerdacóloga pra mim\r\n>fico um pouco conversando com a minha mãe\r\n>peço um cobertor pra ela\r\n>ela diz que já vai pegar\r\n>ela demora pra pegar e eu digo que eu vou pegar um limpo\r\n<vou até o quarto e vejo uma espécie de boneco num pote de margarina\r\n>pergunto se ela tá fazendo vodoo\r\n>ela diz que é coisa pessoal\r\n>pega o cobertor pra mim\r\n>pego a foda fora\r\n>devolvo o cobertor \r\n\r\n>depois de anos meu pai me contata querendo conversar\r\n<não consigo confiar no velho por inúmeros fatores e ele já ter tido 3 famílias e 3 filhos, sou o único homem\r\n<a anos atrás ele foi pra cadeia por causa de pensão por conta da minha mãe e eu estou \"seguindo o mesmo caminho\", minha mãe até já me denunciou\r\n>não sei conversar mas ele quer me arrumar um emprego\r\n>comecei a estudar ontem e quase fiquei doido\r\n>hoje tenho uma entrevista\r\n\r\n<mãe que me \"esposifica\"\r\n<mãe fica perguntando tudo da minha vida\r\n<dormindo mal como a foda\r\n<não consigo emprego\r\n<mãe é narcisista\r\n<já foi pra ala psiquiátrica por 2 meses\r\n<toma remédios fortíssimos\r\n<sou dependente emocional dela\r\n<vivo nesse ambiente pesado rezando pra eu não ter um surto e me internarem\r\n\r\nNão é pesca. Me ajudem, eu não quero pendurar o saco ainda. Tenho 20 anos. Qual a chance de eu sair vivo dessa situação?",
  ">sem era das máquinas\r\nVocê está de brincadeira achando que eu vou ler essa bosta?",
  "Não entendi porra nenhuma, filho da puta. Acho que você já está louco, sinto muito. ",
  ">marca psicomerdacóloga pra mim\r\nEscreve direito, filho da puta. O que a porra da psicóloga tem a ver com tudo? Op retardado.",
  "Boneco no pote de margarina? Explica essa porra aí direito. ",
  "Que mãe de bosta. Dê um voto de confiança no seu velho e dê a fornicação fora daí e fique algum tempo com ele até você se arrumar e poder andar sozinho. Ele é tão vítima quanto você dessa mulher aí. E pra terminar a mulher ainda é macumbeira, puta que pariu.",
  "Junte dinheiro e pegue a foda fora.",
  "Você conseguiu a proeza de escrever mal com verdetexto, puta que pariu, acho que é a primeira vez que vejo isso. Não entendi absolutamente nada do que você disse. \r\n\r\nVá estudar, e depois volte aqui. ",
  "Você não é branco, então pouca importa.",
  "Op aqui.\r\n\r\n>>3505214\r\nSe fosse fanfic não estaria no tchein.\r\n>>3505218\r\nEu devo sair daqui com o meu brio e me foder na vida ou eu devo ir com o meu pai, o que você acha, anão?\r\n>>3505221\r\nPsicóloga é merda. Da primeira vez que eu fui quando tinha 15 anos ela contou todos os meus pensamentos pra minha mãe, o que serviu de boa base para me incriminar, jogar na minha cara qualquer mínimo detalhe durante esses 20 anos.\r\n>>3505222\r\nPrimeira pica **50%** relatada.\r\n>>3505223\r\nO velho marcou pra conversarmos um dia que ele estiver por perto, parece que ele não mora por aqui. Tenho medo de ser usado e descartado, mas ele diz que é meu pai e que nunca faria nada de mal pra mim. A família inteira da minha mãe odeia o velho porque meu vô não gostava dele. Minha mãe conta que ele morava com o pai dele aqui perto de casa, recebia pauladas na cabeça e por esse motivo ficou doido. Obviamente eu não fui um filho planejado. Eu tenho medo de ir morar com ele e me vitimizar porque sei que vou ficar preso por anos nessa espiral até eu ver a minha realidade, e saber que eu fui burro por escolher as oportunidades erradas na vida. Eu sei que ele sofreu alienação parental, also, sempre morei numa família de pretos.Ele me diz que teve que morar em albergues quando ele saiu aqui de casa.\r\n>>3505227\r\nEstou me sentindo burro e incapaz, eu deveria deixar toda a minha \"vida mansa\" aqui e ir pro mundo? Aqui eu vivo literalmente como uma puta, me sinto drenado sexualmente, emocionalmente e psicologicamente. Toda a família adotiva da minha mãe é macumbeira, a irmã dela foi a única que se revelou e pegou a foda fora quando as duas foram adotadas.\r\n>>3505229\r\nVeja, anão, eu não estou nas minhas melhores condições, eu estou tentando. \r\n>>3505232\r\nEu sei que não sou branco, meu pai é descendente de italianos e eu sou uma mistura de nordestina com paulista.\r\n\r\nAnões, eu não quero jogar meu tempo fora, quero estudar, ter um futuro, não necessito de Muié, apenas quero viver em paz e não sei qual seria a melhor opção, meu pai ou pegar meu pé de meia e viver sozinho.",
  "Eu me senti MAL lendo o seu fio. Você enfiou sigilos nessa merda, seu filho da puta.",
  "Caralho, autista de bosta, não dá pra escrever como gente?",
  ">>3505461\r\nEu só estou tentando pedir ajuda.\r\n>>3505476\r\nTá bom.",
  ">>3505515\r\nEu gostaria de me desculpar. \r\nProcure sobre pedra cinza no Google. Não tem como ajudar a sua mãe e mesmo se tivesse, seria uma caminhada do caralho. Você não merece isso, se esforce ao máximo pra deixar ela sozinha em uma casa.",
  ">>3505476\r\nParei de ler no psicomerdacólogo. Não dá nem mais vontade de ler depois de uma bosta dessas.",
  "Não entendi nada desse relato esquizofrênico. Tudo desconexo.",
  ">>3505552\r\n>psicomerdacólogo\r\nVocê não leu direito, eu disse psicomerdacóloga. Ou você também gostaria de salvar o ocidente e defender todas as mulheres desse Brasil mesmo que você morra?",
  ">>3505408\r\n>mas ele diz que é meu pai e que nunca faria nada de mal pra mim. A família inteira da minha mãe odeia o velho porque meu vô não gostava dele. Minha mãe conta que ele morava com o pai dele aqui perto de casa, recebia pauladas na cabeça e por esse motivo ficou doido\r\n\r\nPelo que eu entendi, você só conhece ele pela versão das pessoas que você mais odeia, enfie a cara e vai lá conhecer ele pela sua experiência, não tem nada a perder mesmo, já está numa vida fornicada com essa sua mãe vagabunda, eu tive muitos parentes que eram muito ruins em sua juventude, essas pessoas costumam mudar, minha pitanga mesmo tem um fodendo tio que matou uns 3 pelo PCC, esses tempos nos visitou de saídinha, ele está velho, já cumpriu uns 14 anos de prisão e não consegue fazer mal a nenhuma formiga, só fala em Deus, é crente lá na igreja dentro da cadeia, kek. Também tenho um avô que matava cachorros e gatos no sitio, era caçador, e matava qualquer coisa que chegasse perto da fazenda dele, matava todos os tipos de bicho que tinha num mato próximo e trazia para comer, hoje em dia não suporta nem ver alguém matando uma galinha caipira perto dele, as pessoas mudam. Vai lá dar uma chance para esse velho, ficar na mão de merdalher é a pior coisa que você está passando.",
  ">cole com o seu pai\r\n>consiga um emprego\r\n>suma da sua casa\r\n>nunca revele esse plano para sua mãe\r\n\r\nO que seu pai fez de errado não é da sua conta, perdoe ele e siga em frente. No seu caso só ignorando sua mãe e saindo de casa. Vai ser difícil, mas lhe desejo sorte. Ore para Deus porque você vai precisar dele.",
  ">>3505653\r\nSim, é isso mesmo. Acabei de mandar uma mensagem perguntando onde o pai dele estava. Eu agora tenho uma entrevista às 10h. Não sei como vou me sair.\r\n>>3505838\r\nEu tenho medo, eu sou medroso.",
  "Seu pai e merda e sua mãe pior ainda.\r\nÉ uma pena que pessoas tão incompetentes coloquem filhos no mundo.\r\nTalvez ir para o seu pai seja melhor opção, mas eu duvido que ele se importe tanto com você assim.\r\nUma das suas 12 madrastas vai te mandar embora de casa eventualmente.",
  ">>3505967\r\nIsso se eu não comer ela e ele me matar ou me mandar pastar. A vida é uma **boceta arrombada da Dalva**.",
  "Não entendi direito essa história, mas vá com o seu pai. \r\nVocê é o único homem, certo? Homens dão-se com outros homens.",
  ">>3506648\r\n>>3505838\r\nAnão, meu pai não pode tirar RG, não tomou a vacina e provavelmente está sobrevivendo de bicos. Ele vai me usar? Eu deveria ir atrás dele? Ele está vivendo fora da cidade que eu estou. Qual a chance desse plano de dar certo?",
  ">>3505569\r\n>>3505916\r\n>>3505989\r\n>>3506826\r\nOp aqui, todas as postagens quitadas são minhas pois uso IP que muda. Alguém me ajude.",
  ">>3506935\r\n>>3506826\r\nNossa, que situação merda. Sei lá se teu pai vai te usar ou não, tu ainda é jovem, vai lá trabalhar com o velho. Na pior das hipóteses, você volta pra casa.",
  ">mãe louca e feiticeira\r\nSenti, anão. Vou rezar por você."
]
