[
  "Algum anão aí foi circuncidado quando adulto?\r\nCortaram a pele do meu quando eu tinha 9 anos por causa da fimose. Nunca vou saber o que é ter um pau normal, fode não.\r\nPra quem foi circuncidado depois de adulto, tem muita diferença na sensibilidade? ",
  "Eu queria ser **judeu** circuncidado. Acho feio para caralho essa pele cobrindo o pau. \r\nMas sempre dizem que quem é circuncidado acaba perdendo um pouco da sensibilidade com o passar do tempo. ",
  "Não. Meu pau é normal. Não tenho problemas com a pele que cobre a glande, sempre consigo puxar tudo, mesmo estando duro feito diamante.",
  "Sempre penso com deve ser ruim ficar sem capa com o pau livre na cueca. Puta merda, isso deveria ser crime.",
  ">>3505225\r\nMas quem decide o que é crime ou não é justamente os próprios que obrigam os filhos a cortarem a capa do pau fora.\r\nMondo pagliacco.",
  "Judeu de bosta.",
  ">>3505230\r\nVerdade. Ah, OP, responde aí, mulheres gostam de homens sem capa?  Além disso, não sei se está certo, mas a capa da pele do pênis não serve como lubrificação não.",
  "queria ser circuncidado, deve ser pica ficar com o cabeção roçando na cueca\r\n\r\nmas por outro lado deve ser uma merda ficar com a glande seca e insensível\r\n\r\né um grande dilema anão \n<tinyboard ban message>O USUÁRIO FOI JOGADO AO MAR POR ESSA POSTAGEM</tinyboard>",
  "Eu fiz com 17 anos. Na época eu tinha uma vergonha do caralho, achava muito feio essa porra. Insisti pra minha mãe e acabei fazendo. Não me arrependo muito, só foi difícil o pós-operatório.",
  ">>3505239\r\nNão sei, nunca trepei com ninguém.",
  ">>3505239\r\n>mas a capa da pele do pênis não serve como lubrificação não.\r\nNão? As glândulas de Tyson fazem o que? Se estiverem expostas para fora do prepúcio, o resultado será o mesmo?",
  ">>3505194\r\n>tem muita diferença na sensibilidade\r\n\"Muita\" é um juízo de valor (portanto subjetivo) e não pode ser respondido com evidências científicas. Ciência precisa necessariamente fazer observações objetivas.\r\nInfelizmente perdi o link de um artigo científico abordando esse assunto com muita clareza. Fique então com uma análise estatística a respeito do assunto: (https://pubmed.ncbi.nlm.nih.gov/23578232/).",
  ">>3505265\r\n          ",
  ">>3505265\r\nsubjetivo? tem que ser muito inocente pra achar que não existe diferença na sensibilidade\r\n\r\nrolas mutiladas não sentem nada OP, lamento ",
  ">>3505322\r\nFalso e gay, quando meu pai tá meia bomba, fica igual da primeira pica, meio \"murcho\" a cabeça.\r\nJá quando ele está no 220V on fire, ele fica igual o da segunda pica.",
  ">>3505225\r\nNo meu caso, quando o pau está mole, eu ainda consigo cobrir ele de pele. Agora, quando está duro, não.  ",
  ">>3505322\r\nVocê é burro ou desonesto. O estudo que mostrei fala que a sensibilidade diminui após a circuncisão. O que não é possível determinar é se há ''muita'' diferença. \"Muito\" é subjetivo. O que se pode dizer é que a sensibilidade é sim reduzida. Além da estatística que mostrei, pode-se conjecturar que, como o prepúcio em si tem terminações nervosas, a sensibilidade no geral é prejudicada, não apenas referente a glande.",
  ">>3505343\r\nFica ressecado desse jeito? A imagem se refere a isso, não ao volume.",
  "Eu fiz a cirurgia há seis meses. Tenho 33 anos. \r\n\r\nNo meu caso a pele cobria a cabeça inteira e era impossível puxá-la para trás, ou seja, eu nunca tinha visto a cabeça da minha rola até ter feito essa cirurgia. \r\n\r\nEra algo que eu conseguia levar pois minha vida sexual não era intensa, mas nas vezes em que forniquei senti que as depósitos discriminaram meu pinto sim, sentiram certa repulsa em mamar a rola, ou não souberam muito bem como pegar no meu pinto, com medo de puxar a pele pra trás e destruir minha vida.\r\n\r\nFora a questão do câncer de pênis. Toda vez que aparecia uma campanha ou notícias tipo \"1.000 brasileiros amputam o pênis por ano\", eu me sentia o público alvo dessa campanha e ficava com medo de me tornar um fodendo eunuco. \r\n\r\nPassaram 6 meses desde a cirurgia e eu sinto uma sensibilidade na glande que me incomoda. Se deixar a rola fixa na cueca eu fico tranquilo, mas se deixar o bicho solto balangando, aí a sensibilidade ataca. Fora isso, estou bem mais feliz, finalmente tenho um pinto padrãozinho e não me sinto mais uma aberração.\r\n\r\n\r\n\r\n",
  "A minha cortaram quando eu nasci por excesso de pele.\r\n\r\nNão sou judeu, eu juro.",
  "Depois que me iniciei nas atividades sexuais peguei uma candidíase filha da puta. Sempre que minha imunidade caiu aparece mancha branca no meu pau. \r\n\r\nO meu urologista tá implorando pra fazer a cirurgia, mas tirar a pele do pau sem ser caso de famoso é o mesmo que praticar a mutilação genital masculina. ",
  ">>3505639\r\n>minha imunidade CAI\r\n>sem ser caso de FIMOSE\r\n\r\nFixd",
  "Também fiz quando era criança.\r\nNunca tive problema com o sexo e até hoje nenhuma garota notou, eu transava com a minha ex quase todo dia e ela nunca disse nada.\r\nSobre sensibilidade, é notório que um pau normal sente mais prazer, mas não é o fim do mundo, dá para ter um sexo gostoso mesmo com essa limitação da sensibilidade. \r\n",
  "\r\n>>3505608\r\n\r\nVocê já foi detectado, Schlomo.\r\n\r\nNão  pode se esconder.\r\n\r\n",
  "Fiz com 12 anos e 0 fodas dadas. A sensibilidade é ok, consigo sentir prazer normalmente e mulher nenhuma reclamou ou comentou algo sobre.",
  ">>3505766\r\nMerda, esse goyim me achou!\r\n\r\nFujam para Neguebe!",
  "Nunca vi a cabeça do meu pau, ainda tenho fimose **aos 22 anos**."
]
