[
  "\r\nSonystas são puro Lulz.",
  ">>3505799\r\n==ATENÇÃO, MACACOS:==\r\nSe você defende qualquer empresa como parte de sua identidade, você é um fracassado.",
  ">>3505815\nDefendo a N! Materiais Para Contrução.\nSou fracassado?",
  ">>3505870\r\nSe defende como parte de sua identidade, sim.",
  ">>3505815\r\nCaixista de bosta.",
  "Mas não é uma jogada de filho da puta prometer exclusividade e depois liberar pra outras plataformas, considerando que muitos compraram playstation justamente por achar que jamais jogariam esse jogo em outra plataforma?\r\n\r\nEu direto vejo gente dizendo que comprou playstation só por causa dos exclusivos.",
  ">>3505927\r\n>empresas capitalistas\r\n>prometer algo\r\n\r\nKEK.",
  ">o filme passou na tv, quero reembolso do meu ingresso do cinema ",
  ">>3506000\r\n>o cartaz do filme dizia \"apenas nos cinemas\"",
  null,
  "Eu era sonysta tryhard antes de todo esse esquerdismo, e quando a empresa ainda era mais focada no Japão. Agora quero que os exclusivos se fodam.",
  ">>3505927\r\n>3 anos de exclusividade\r\n>tem que ser exclusivo pra sempre e ninguém mais deveria ter o direito de jogar porque eu comprei um console\r\nMentalidade de chupa-rola de corporação é show de bola.",
  "Gud of War é o jogo mais vendido na Steam.\r\n>scq ao ver que o meme de que pcfags queriam jogos de console e não admitiam era real",
  ">>3506105\r\nAgora disfarce o fato de que você é um chupa bola da steam.",
  ">>3506163\r\nÉ tão pagando 300 reais por um jogo que terá 4 anos de atraso. KEK. ",
  ">>3506178\r\nProjete mais duro.",
  ">>3506163\r\n>>3506187\r\nEngraçado que aqui no chan são smugs como a foda, mas nos bastidores, vão no ReclameAqui chorar, hue. \r\n\r\nNão adianta pagar de debochado, macaco Sonysta. E Bloodborne é o próximo. O choro será maravilhoso.",
  ">soy of war\r\nMe acorde quando Bloodborne chegar.",
  ">>3506200\r\nEntão me diz onde você compra seus jogos.",
  "Caralho, em pensar que eu era Playstationfag (em minha defesa, todo mundo era na época do PS2).\r\nQue negócio deprimente.",
  ">>3506237\r\nO que tem a ver, macaco? A questão é fazer birra quando jogos vão pra outra plataforma porque você acha que tem \"direito\" à exclusividade deles. **GOG**.",
  "Op, você todo dia tá criando tópicos tentando jogar as pessoas ao seu nível.\r\nAs pessoas não são sonystas, elas compram o PS pois PS é sinônimo de videogame. As pessoas não compram hastes de algodão, elas compram cotonete. Elas não compram esponjas de aço, elas compram bombril. Elas não compram videogame, elas compram PlayStation. O PlayStation da MS não vingou.",
  ">>3506187\r\n>não realizando que vamos esperar sair de graça e com todas as expansões no garotasarada.",
  "Que vergonha alheia do caralho. O reclameaqui é uma portal sério para denúncias, esse tipo de coisa é palhaçada. Duvido que a sony respondeu esses idiotas. ",
  "Que delícia de bundadoída!\r\nConsolefags são puro lulz.",
  ">>3506187\r\nR$300,00 onde, animal de teta?",
  ">>3506332\r\n== HAHAHAHA! == \r\n\r\nChupa bolas da steam detectado.",
  ">>3506858\r\nAté faz sentido, mas não estamos mais em 2000."
]
