[
  "!!BASEADO?!!\r\n\r\nO ator Alec Baldwin disparou a arma cenográfica que matou uma mulher e deixou um ferido no set do filme \"Rust\" nesta quinta-feira (21) no estado americano do Novo México, informou o gabinete do xerife do condado de Santa Fé.\r\n\r\n\"O gabinete confirma que os dois indivíduos baleados no set de 'Rust' foram a diretora de fotografia Halyna Hutchins, 42, e o diretor do filme, Joel Souza, 48, atingidos quando uma arma cenográfica foi disparada pelo ator e produtor Alec Baldwin\", diz o comunicado",
  "Bump.",
  "Poderia ter acertado um estagiário e um faxineiro, mas matou a fodendo diretora e deixou o outro diretor em estado crítico, HUE. ",
  ">>3505717\r\nKek.",
  ">filme conta história de garoto e avô em fuga após acusação por morte acidental.\r\nKEK.\r\n\r\nhttps://g1.globo.com/pop-arte/cinema/noticia/2021/10/22/rust-saiba-historia-de-filme-marcado-por-morte-de-diretora-de-fotografia-em-set-de-filmagem.ghtml",
  ">>3506005\r\nPerdi. Não pode ser real.",
  ">>3506044\r\nÉ real.",
  ">>3506005\r\nMeua migo....",
  ">>3506005\r\n!! A ARTE IMITA A VIDA! !!",
  null,
  ">>3506061\r\nKEK\r\n\r\nVai lá tentar milkar com o trumpão.",
  ">>3506005\r\nPra ser uma jogada de marketing pra promover o filme não troca de roupa.",
  ">>3506104\r\nEu queria é ver um filme onde mostra um ator literalmente morrendo, dentro do próprio filme e não durante a produção. Seria o único na história com isso, imagina que prestígio.",
  "Sempre teste as armas antes de usar. O filho do Bruce Lee também morreu assim.\r\n\r\n\r\nAlso, grandes chances do Alec Baldwin ficar maluco.",
  ">>3506124\r\nSeria bem antiético perante os críticos e a sociedade.",
  ">>3506061\r\nCaralho! Hue.\r\nImagine a cara de cu do cara depois de despretensiosamente atirar pelo menos duas vezes achando que não ia acontecer nada.\r\nMas a culpa realmente é de quem preparou a arma.",
  ">>3506308\r\nMas nessa cena eram dezenas de armas, e o personagem era fuzilado.\r\nA margem de erro da cagada era maior.",
  ">>3506061\r\nQuem será que sabotou a arma?",
  "E ele não irá parar.",
  ">>3506361\r\nNão deixa de ser errado. Eu sempre fui maluco com armas, não custa nada checar antes.",
  ">>3506061\r\nCoitado, puta merda. Imagine o desespero quando ele viu os dois caídos feridos pelo projétil verdadeiro.",
  ">>3506005\r\nRapaz..."
]
