[
  "Por que o xã odeia os judeus? O que eles fizeram pra vocês?",
  "BUMP.",
  "Não financiaram uma vida neet e confortável pra mim.",
  "A gente só repete o que a gente ouve, anão, não leve nada aqui a sério.",
  "Eles destruíram o mundo. ",
  "Roubaram tudo que pertencia a mim por direito.",
  "Tem que explicar tudo pro newfag, puta merda.\r\n",
  ">o chan odeia\r\nMeua migo, se você soubesse da história desses caras, entraria para lista dos odiadores de judeus.",
  ">>3505971\r\nThis. Nem disfarça que é novoviado.",
  "Eles existem.",
  ">>3505963\r\n>esse shill\r\nVocê é a vadia de sempre. Já percebi seu padrão de postagem.",
  ">flood",
  ">>3505972\r\nEles são os culpados pela degeneração das mulheres?\r\n>>3505971\r\n>>3505975\r\nInfelizmente sou newfag, descobri isso aqui tarde demais. Mas garanto a vocês, não sou paneleiro e nem descolado.",
  ">>3505998\r\n>Eles são os culpados pela degeneração das mulheres?\r\nSim, quem liderou o movimento feminista foi um judeu.",
  ">>3505998\r\n>Eles são os culpados pela degeneração das mulheres?\r\n\r\nNão. Tudo é mera coincidência, anão.",
  "Lurk moar.",
  ">>3506009\r\nAlso, judeus mataram Jesus.",
  ">>3505998\r\nAmigo, é só ser nazista.\r\nTODO DIA tem fio de ódio ao judeu internacional.\r\nTodo dia postam as mesmas imagens e vídeos sobre o JUDEU INTERNACIONAL.\r\nTem um fio aberto abarrotado de informações sobre O JUDEU INTERNACIONAL.\r\n!!Holocausto é uma mentira.!!\r\n==MATE UM JUDEU HOJE MESMO!==\r\n**Mas eu te aviso, a redpill sobre os judeus não tem volta.**\r\n**Tome por sua conta e risco.**",
  "Arrancaram a pele do meu pau.",
  ">>3506039\r\n>precisa ser nazista pra não gostar de judeu",
  ">>3506042\r\nDo meu também, mas nem ligo pra isso, não transo.\r\n>>3506039\r\nVou tomar. Ser antissemita me torna um nazista?",
  ">>3506089\r\n>Vou tomar. Ser antissemita me torna um nazista?\r\nNão.",
  "Só a pontinha do iceberg.\r\n>boards.4chan.org/pol/thread/344342895#p344379185",
  ">>3506073\r\nFodendo isso. Infelizmente uma coisa está associada a outra na nossa sociedade. Macacos confundem isso.",
  ">>3506138\r\nPensei que seria rickrollado.",
  "Francamente, eu nunca vi uma justificativa plausível dos anões. O mais próximo disso é o seguinte:\r\n\r\n>anões rejeitam uma ideologia\r\n>descobrem que a maior parte dos autores daquela ideologia são judeus\r\n>direcionam o ódio aos judeus\r\n\r\nÉ fato, no entanto, que metade da academia é formada por judeus, de modo que, em toda ideologia, boa ou má, haverá sempre um sem número de judeus envolvidos.\r\n\r\n>ain, mas o fato de os judeus terem tanta influência na academia já não é bom sinal\r\nQuase todos os filósofos influentes dos séculos XVIII e XIX eram alemães e ninguém nunca odiou os ''krauts'' por isso.",
  ">>3506328\r\nNpc-pillado.",
  "Eu odeio ser judeu e chaner, é tipo trair minha raça.",
  ">>3506328\r\n>nunca vi uma justificativa plausível\r\nSe você acha que desconfiar de um povo que já foi expulso de mais de 109 países ao longo da história não é plausível, meua migo...",
  ">>3506375\r\nComo é ter o pinto cortado?",
  "Porque os anons do /pol/ também odeiam, meu. Deixa a gente se entrosar, mano! ",
  ">>3506381\r\nJá reparou que o antissemitismo anda sempre de mãos dadas com algum grau de perseguição aos ciganos?\r\n\r\nNo fundo, os judeus foram odiados por serem ''outsiders''. O nacionalismo não tolera a existência de grupos que prefiram não se integrar à nação. Impera a lógica dos nós e eles.",
  ">>3506504\r\n>do nós e eles\r\nFix'd.",
  ">>3506504\r\nJudeus sempre foram odiados por serem um povo nepotista, parasita e subversivo.\r\nQuer alguém mais tolerante a existência de outros grupos que o fodendo Império Romano? Nem eles aguentaram os moedinhas.",
  ">>3506537\r\n",
  ">>3506555\r\n",
  ">>3506504\r\nEssa comparação foi um belo tiro no pé, meu amigo. Todo mundo sabe que ciganos são ladrões e trapaceiros que vivem de golpes nos lugares por onde passam, a diferença é que o cigano não tem um holocausto para se vitimizar.\r\n\"Não se integrar\" é um eufemismo para o que eles fazem. Chineses por exemplo não se integram totalmente, eles vivem unidos entre os seus mas colaboram com a comunidade e trabalham pelo seu sustento. O que o judeu faz é jamais trabalhar em prol dos interesses daqueles que não são do seu grupo, agora imagine o que acontece quando uma pessoa dessas atinge um status de poder em um país?\r\nSe judeus só ajudam judeus e eventualmente chegam ao topo de uma pirâmide social, todos aqueles abaixo dela se tornam escravos. É um comportamento típico de um parasita e isso nunca mudou em milênios de história deles.",
  ">>3506573\r\nEstá no Talmud.\r\nQue inclusive, os chineses também seguem. São judeus de olhos rasgados e pele amarela.",
  ">>3506537\r\nOs romanos estavam dispostos a integrar os demais povos, mas os judeus nunca anuíram com a perspectiva de uma integração. Basta ter em vista revoltas como a de Bar Kochba e a dos Zelotes. Outros povos que tenham apresentado tamanha resistência contra Roma também foram perseguidos, inclusive em relação à sua religião.\r\n\r\nSoma-se a isso que, embora a ''interpretatio'' tenha feito Roma tolerante em relação às religiões politeístas, os judeus e cristãos reivindicavam ao seu Deus a exclusividade da existência. Também isso tornava o judaísmo incompatível com o Estado romano."
]
