[
  ">34 mil judeus foram mortos aqui por que sim\r\n<ok, vamos procurar os restos mortais\r\n>não dá, os soviéticos vieram e cobriram com um lago tóxico as valas\r\n<ok, vamos procurar em pequenas vilas\r\n>não dá, é contra a religião judaica cavar em locais dos mortos\r\n<porra, então como vamos saber se isso é verdade?\r\n>é só olhar essas fotos que estão sendo apresentadas sem contexto apenas para afirmar a nossa narrativa, oras. Você não dúvida do holocausto, não é mesmo?\r\n\r\nKek, eles nem disfarçam mais. ",
  "Logo cedo, nazinga?",
  ">>3505263\r\nA sinagoga nunca dorme.",
  ">>3505269\r\nBaseado.",
  ">>3505263\r\nPorra, moedinha, a essa hora? Só conferindo o BTC, não é? ",
  "Acho engraçado que nos EUA se fala mais da dor do judeu que dos nativos americanos por exemplo. Vivem em reservas enchendo o cu de drogas e com taxas altíssimas de suicídio, consideravelmente superiores a todas as outras raças. A única raça humana que foi \"extinta\" nos últimos séculos. Outro ponto curioso é que quem fala mal dos judeus tende a aliviar completamente o que Stalin fez e o que os gulags eram.\r\n>ain era só uma prisão, não era tão radical\r\n<pessoas eram intencionalmente privadas de fome ao ponto de se tornarem canibais para sobreviver\r\n>ain mas os nazistas eram os malvadões\r\nNão nego o holocausto necessariamente e tão pouco acredito que os nazistas sejam esses santos que muitos aqui gostam de implicar, porém, a maneira que tratam nazistas como o grandíssimo mal que nenhum outro grupo conseguiu alcançar, tira maior parte da credibilidade desses assuntos. ",
  "Judeu é merda.\r\n==SEMPRE DESCONFIE DE UM JUDEU.==\r\n==SEMPRE DESCONFIE DE UM PARDO.==\r\n==MATE UM NEGRO SEMPRE QUE POSSÍVEL!==\r\n==MULHER É MERDA!==",
  ">>3505277\r\nQuis dizer privadas de alimentos ao invés de fome.",
  ">>3505263\r\nt.",
  ">>3505277\r\nOs vencedores que escrevem a história.",
  ">>3505277\r\nObviamente os nazistas também eram filhos da puta com os judeus **não que eles não merecessem**. O problema é que o holoconto é algo tão fantasioso que se você tem dois neurônios e para um minuto para pensar, simplesmente não faz sentindo. \r\n\r\n>país em guerra total\r\n>maioria dos homens sendo usados na linha de frente\r\n>literalmente o país precisa comer, os soldados precisam ser armados\r\n>seis bilhões de judeus disponíveis\r\n>resolve matar todos apenas por que sim\r\n>não utilizando todos como mão de obra para mover a máquina de guerra até que morram de fome ou exaustão \r\n\r\nSe o conto fosse \"Não, veja bem, os judeus morreram de fome e de tanto trabalhar nos campos de concentração\", ok, seria crível. Agora você acreditar que os nazistas matavam eles apenas por matar, puta que pariu, tem que ser muito burro bicho. ",
  ">>3505304\r\nCertamente aproveitaram pra testar vários experimentos que estavam sendo produzidos na época, principalmente remédios, etc. Mas não acredito que isso tenha ocorrido com 6 milhões de pessoas. Tinham satanistas infiltrados na cúpula nazista, por que caralhos não usavam os judeus como sacrifício?",
  ">>3505291\r\nBasicamente isso.\r\n>eles eram supremacistas brancos!\r\nNão tem em nada que difere a visão de raça da época da visão americana ou inglesa.\r\n>eles mataram vários grupos étnicos! \r\nNão mais que os EUA e principalmente a Inglaterra.\r\nCaralhos. Após a WW2 os britânicos ainda montaram campos de concentração em várias partes do mundo. \r\n>ain eles faziam experimentos monstruosos em pessoas!\r\n<boa parte desses cientistas foram contratados pela CIA para trabalhar em projetos como o projeto MK Ultra\r\n\r\nAliás, se supremacia racial é algo tão ruim, por que caralhos pessoas estão ok com Israel? Tem nenhum outro país com uma visão clara de supremacia étnica que os israelenses. \r\n\r\n>não utilizando todos como mão de obra para mover a máquina de guerra até que morram de fome ou exaustão \r\nCreio que boa parte deles admitem que a maioria desses campos eram campos para trabalhos forçados. Não poder se investigado ao ponto de ser crime em maior parte da Europa também tira a credibilidade. Nenhum outro grupo tem essa proteção. Literalmente nenhum. ",
  "Porra de Judeus! Quem tomou no cu na mão do reich, e dos soviéticos, foram os polenes. Esses sim morreram aos milhões.\r\nMas ninguém liga pra gente pobre e fodida. Então que se foda.",
  ">>3505304\r\n>não utilizando todos como mão de obra para mover a máquina de guerra até que morram de fome ou exaustão\r\nMas foram, batata. Judeus eram escravizados em várias linhas de produção. No filme do Schindler mostra que eles matavam qualquer um que era inválido, começando por deficientes e idosos fracos. \r\n>os nazistas matavam eles apenas por matar\r\nVocê ao menos Mein Kampf? Os judeus naquela época eram o que os negros são hoje. Ninguém gostava dos judeus, assim como ninguém gosta de prectos atualmente. Hitler só foi o único com bolas para ir lá e resolver o que enchia o saco dele. ",
  ">>3505349\r\nThis. A Polônia foi o país mais fodido da segunda guerra, mais ainda que a Alemanha. Não é surpresa eles odiarem todos lados até hoje. \r\n\r\n>>3505354\r\n>essa interpretação de texto \r\nRapaz, você ao menos entendeu o que eu falei? \r\nSim, eu sei que os judeus foram usados de mão de obra, tição. O que estou criticando é o fato da narrativa ser contada como se os nazistas matassem todos, ou a maioria, apenas por HUR DUR EU ODEIO JUDEU. \r\nPor mais que eu odeie os da sua raça, eu usaria todos como escravos para lucrar com o seu sofrimento, não os mataria apenas por que sim. Você é burro? \r\n",
  "EU FECHO COM O JUDEU!\r\n\r\nA escória deve ao BASEADO judeu, chora mais.",
  "Então os soviéticos realmente fizeram algo correto? Estou surpreso.",
  ">>3505391\r\n>não os mataria apenas por que sim\r\nPerdi. Você não leu o que eu escrevi, nazinga? O próprio Mein Kamp explica o motivo da matança e eu botei outro argumento para comparar. Você que é burro mesmo.",
  ">>3505479\r\nC-caralho, agora que percebi que você está utilizando o Mein Kamp editado pós segunda guerra como argumento. Kek, meus lados! Rapaz, busque cal e cimento **e uma edição anterior a 1942**. Você está sendo tão manipulado que nem ao menos sabe o tamanho da merda que está falando. Pensei que pessoas assim ainda não tinham acesso a internet. Kek. ",
  ">>3505479\r\n>Mein Kamp explica o motivo da matança\r\nQual capítulo?",
  "Às vezes tenho lapsos de insanidade e me revolto com a humanidade que me faz me colocar no lugar do judeu e destruir tudo que vejo pela frente.",
  ">>3505541\r\nNão, vou usar as vozes da sua cabeça como fonte. Kek. \r\n\r\n",
  "Holoconto e sempre será.",
  ">>3505263\r\n",
  ">>3505479\r\nVocê leu alguma versão alterada pelos judeus.\r\n\r\nEu tenho a versão original e não há nada disso.",
  ">>3505277\r\nSecundado.",
  ">>3505585\r\nPesquise por conta própria, tição. Apenas pesquise. Vá para o cebola, lá é fácil achar a versão pré-guerra em inglês. ",
  "(((Os Judeus são confiáveis anão)))",
  null,
  ">>3505607\r\n>>3505635\r\n>implicando que alguém vá ler essa merda toda",
  ">>3505642\r\n>>3505642\r\nAproveite de forma ignorante sua escravidão!",
  ">>3505327\r\nPor falar em racialismo israelense...\r\n",
  ">>3505606\r\n>>3505597\r\nAnão delivera. A edição stalag, única tradução para o inglês feita pelo NSDAP, era entregue para prisioneiros de guerra britânicos para \"convertê-los\" ao nacional socialismo.",
  ">>3505935\r\nThis. Obrigado, Anão. Tomara que o tição ali de cima seja menos tição após a leitura. \r\n\r\nEu mesmo não concordo com diversos pontos do Nazismo, mas gosto muito desse livro. Para qualquer um vale muito a pena a leitura.",
  ">>3506025\r\nSim esse livro é ouro, mesmo se você achar que a parte racial é baboseira (não é), toda a filosofia sobre adversidade ser essencial para a formação do caráter é uma das melhores teorias filosóficas do século 20, algo para realmente levar para vida. E olha que falo isso tudo sendo judeu.",
  ">>3506081\r\n",
  "Bump."
]
