[
  ">coloco pra despertar às 6h20, acordo às 5h50\r\n>coloco pra despertar às 7h00, acordo às 6h20\r\n>realizo\r\n>precisava acordar às 8h30 ontem para ir à uma entrevista de emprego\r\n>sapiente como sou, coloco pra despertar 9h10\r\n>acordo às 9h10\r\n\r\n\r\nÉ, anões, mais uma semana arruinada e sem emprego. Ao menos acordo cedo e não sou mau-caráter. ",
  "Pediu pra tomar no cu.",
  "Você também é bem esperto, né, amigo.",
  "Baseado apufag. ",
  "Como você é burro. Nem seria aprovado de qualquer forma. Deveria ter colocado pra 7:00. ",
  "Você não estava tão afim desse emprego, anão. Sua zona de conforto está legal, você não quer mudar. Essa é a verdade.",
  ">>3505315\r\n>?\r\n''Vâmo colaborá aí, amigo.''",
  ">>3505330\r\nEstava sim amigo, porém não queria acordar cedo demais e ir morrendo pra entrevista.",
  null,
  ">>3505371\r\n>8:00\r\n>cedo demais ",
  ">>3505388\r\nVocê é burro? Eu fiquei com medo de colocar pra despertar 7h00 por exemplo e acordar às 5h30. Eu não consigo mais dormir depois que acordo e sempre acordo cedo. Justo no dia da porra da entrevista, eu derramei o espaguete. ",
  ">>3505410\r\nSim, eu que sou burro. Você, por outro lado, é um gênio. Tem um futuro promissor pela frente.",
  ">>3505418\r\nEu vou esperar dar 8h00 e vou ligar lá no local perguntar se posso ir hoje. Que se foda, já estou fodido mesmo. Quem sabe eles deixam.",
  "Parece que você não é o HOSMEM DESPERTADOR no final das contas, não é mesmo?",
  "Por que todo postador de sapo amassado é burro? Literalmente todos eles são.",
  ">>3505423\r\nFaz isso, anão. Fala que perdeu o ônibus e não pode ir, sei lá. ",
  ">>3505522\r\nLiguei lá, disseram que posso ir na segunda-feira porque não foi nenhum dos 3 que estava marcado para ir. Agora estou até com medo, se mais dois não foram, talvez o emprego seja uma merda. Hue. Segunda-feira com certeza acordarei mais cedo.\r\n\r\n>>3505516\r\nToma essa! Quem ri por último, **é retardado** ri melhor.",
  ">>3505516\r\nMais respeito, por favor."
]
