[
  "Anões, não estou mais suportando. Mal acordei e já comecei a me masturbar para alguma bizarrice. No meio comecei a chorar, mesmo assim não parei e gozei. Nunca me senti tão sem alma, não aguento mais isso. Estou tentando me livrar faz 2 anos desse vicio e todas as vezes eu falho. Quero procurara ajuda medica, qual tipo de psiquiatra ou psicologo devo buscar? Estou pensando em logoterapia. ",
  "Qual era a bizarrice?",
  "Trabalhoterapia, desocupado de merda.",
  ">No meio comecei a chorar, mesmo assim não parei e gozei\r\nPerdi. Absoluto estado dos coomers. ",
  ">>3505427\r\nDeve ser sexo entre um homem e uma mulher da mesma cor, ambos com idade entre 20 e 25 anos e não aparentando estarem drogados e/ou bêbados. Um verdadeiro absurdo. ",
  ">>3505427\nEra o vídeo proibido do N. Estou desesperado, me ajudem.",
  ">>3505427\r\nTraveco preto. \r\n\r\n>>3505432\r\nJá trabalho feito um escravo, seu imbecil. Ser wageslave é uma das causas do meu vicio. \r\n",
  "Você não está diferente de um viciado em álcool ou drogas mais pesadas, será que se você for aos narcóticos anônimos, se passando por um cracukudo, você consegue ajuda? Claro, troque tudo o que for relacionado a drogas por coisas relacionadas a masturbação, por exemplo \"hoje eu acordei e fumei uma rola\", seu viado.",
  "Sinto sua dor, meu caro. Hoje levantei para mijar de 3:48 da madrugada e o meu amigo já ficou duro igual pedra. Passei duas horas rolando na cama até conseguir dormir de novo, fornique não.\r\n\r\nHá pouco tempo comecei a tentar me regular mais e o evento relatado acima começou a destruir o meu sono todas as noites, mas sinto que estou melhorando aos poucos. Por enquanto, o meu objetivo é me masturbar apenas 1 vez a cada 2 ou 3 dias. Sei que parece pouco, mas considerando que eu costumava bater 3 punhetas por dia...",
  "Eu tenho quase certeza que o Carlinhos começou dessa forma. Até cair no vale dos profanos e se afundar de vez no mar da degeneração e chegar até o fundo do abismo. A mente dele deve ser 24/7 só repetindo bizarrices e putarias de degeneração e se imaginando no meio e se masturbando o tempo todo.",
  ">>3505465\r\nMeu maior medo é esse, ele já era um degenerado, teve um trauma com a morte da mulher e virou o que virou. Se acontecer um trauma comigo, vou estar um passo de tornar-me um Carlinhos. ",
  "Chora, coomer."
]
