[
  ">acordo\r\n>percebo que não sou e nunca serei um Power Ranger\r\n>dia arruinado",
  ">acordo\r\n>percebo que não sou e nunca serei Metalder, o Homem Máquina\r\n>dia arruinado",
  ">acordo\r\n>percebo que o melhor Kamen Rider foi a 40 anos atras.",
  ">acordo\r\n>dia arruinado\r\n",
  ">acordo\r\n>acordo que eu nunca serei o grajaú ninja\r\n>dia arruinado",
  ">>3505281\r\n>percebo\r\nFixado",
  ">>3505179\r\nEu tenho essa série completa. Eu me lembro de tê-la assistido em 1990 na Bandeirantes.",
  ">>3505211\r\nO melhor foi há 47 anos :",
  ">>3505294\r\n\r\nPara mim é a melhor série de Metal Hero, junto com Jiban.",
  ">>3505211\r\nMOTO QUE VOA E FLUTUA, DA LUA NUA AO ARRANHA-CÉU!",
  "SPD foi um lampejo de genialidade em meio a um mar de bosta. Depois dele foi só ladeira a baixo. Fode não, senti. ",
  ">>3505316\r\nNão gosto das temporadas que tratam os rangers como policiais. Dino Thunder e Ninja Storm são muito melhores.",
  ">>3505356\r\n>>3505316\r\nAcabei de olhar e as duas foram antes mesmo. Acho que só Samurai foi boa depois então.",
  ">>3505356\r\n>não gosto dos rangers como policiais\r\n\r\nPorra, Anão, o que a foda? Eles serem policiais é o que faz mais sentido para qualquer adulto. Qualquer coisa que fuja disso fica extremamente fantasioso. \r\n\r\n>monstro gigante ataca cidade\r\n>aparecem um monte de fada mágica colorida para combater em um robô gigante \r\n>governo fica com cara de batata e não faz nada por 50 episódios enquanto a cidade é constantemente atacada\r\n\r\nForçou demais, meu rei. ",
  ">acordo\r\n>dia arruinado por saber que não sou o policial do espaço Gavan.",
  ">>3505402\r\n>um monte de fada mágica colorida para combater em um robô gigante\r\nNão ironicamente acho que assim fica mais legal.",
  "Esse S.P.D era horrível. Foi quando dropei Power Rangers de vez.",
  ">>3505301\r\n\r\nFica quieto, bommer.",
  ">acordo\r\n>???\r\n>dia arruinado",
  "Esse não é nem o melhor Power Rangers, OP.\r\n\r\n>>3505307\r\nSecundado. Eu sempre achei Jiban melhor que Jaspion, que todos superestimam. ",
  ">acordo\r\n>dia arruinado por eu saber que nunca serei o Nanairo Kamen.",
  ">>3506550\r\nCaralho, como criança é um bicho que se impressiona fácil. Na minha memória isso aí era incrível!",
  ">acordo\r\n>percebo que não sou e nunca serei um cavaleiro do futuro\r\n>dia arruinado",
  ">acordo\r\n>não sou branco\r\n>existência arruinada",
  ">acordo\r\n>percebo que não sou o ranger branco que controla os zords de todo mundo\r\n>dia arruinado\r\n\r\n",
  "Eu me perguntava como caralhos algo podia ser tão foda quanto isso aqui, kek.\r\n\r\n>>3507664\r\nHue.",
  ">>3507664\r\nEsse programa era vergonhoso pra caralho. Dropei ma primeira semana.",
  ">>3507695\r\nEu só assistia pelos desenhos e pelas bundinhas das meninas.",
  ">>3507670\r\nMolho?",
  ">acordo\r\n>nunca irei tirar a virgindade de uma pardinha\r\n>dia arruinado",
  ">>3507695\r\nEra puro lulz.",
  ">>3507742\r\nEu já.",
  ">>3507756\r\n==MALDITO.==",
  ">>3507670\r\nSauce?",
  ">acordo\r\n>eu me dou conta que nunca serei um Maskman e não poderei usar os poderes ocultos da mente.\r\n>dia muito arruinado.",
  "Superior.",
  ">acordo\r\n>lembro que não sou o kamen laida birudo\r\n>nunca farei sexo quente com a sawa\r\n>dia arruinado"
]
