[
  "Estou perdendo duramente pra essa merda. O cara atirou sem querer no set e matou a diretora de fotografia. Não aprenderam nada com o filho do Bruce Lee? Kek.\r\n\r\nhttps://outline.com/3ZK3CG",
  "Será que essa diretora realmente existia ou será que isso é só uma jogada de marketing?",
  ">>3505212\r\nTe faz pensar.",
  ">>3505212\r\nQuer a redpill?\r\nEla era soviética.\r\nIsso aí não foi acidental nada, amigo.",
  "Vai dar ruim pra ele?",
  ">>3505262\r\nFoda é que ele foi identificado né, dar ruim acho que vai, mas não de cadeia e sim de mídia.",
  ">momento quando descobriu que a mulher havia falecido\r\nEstou sentindo duro pelo cara. Fodeu com carreira.",
  ">>3507016\r\n>a carreira\r\nFix'd.",
  ">>3507016\r\nClaro que não. Está obvio que foi um acidente.\r\nFodeu foi com o psicológico dele.",
  "Perdi. Que morte aleatória do caralho.",
  "Ninguém comentou ainda o mais escabroso dessa notícia :\r\n\r\n>\"Rust\" é um filme de velho oeste estrelado e produzido por Baldwin , que interpreta o personagem que dá o nome ao filme, que se passa no Kansas em 1880 e conta história de garoto e avô \"EM FUGA APÓS ACUSAÇÃO POR MORTE ACIDENTAL\"",
  ">>3507836\r\nE não é a única.\r\nEm 2017 ele tweetou \"Eu me pergunto como deve ser sentir que você matou alguém por engano\".\r\nO demiurgo botou pra foder nessa.\r\n",
  "Qual o segredo do atirador? ",
  "== ALEC BALDWIN É UM COMUNISTA DO CARALHO, PENA QUE ELE NÃO SE MATOU ACIDENTALMENTE, ELE QUE SE FODA! ==",
  "Como diabos se leva armas carregadas para o set?",
  ">>3507942\r\nThis. É impressionante como a maioria das pessoas estão chamando ele de \"coitadinho\", quando nem ao menos sabem a índole da pessoa.",
  ">>3507836\r\n>>3507879\r\n",
  "O demiurgo não brinca em serviço.",
  ">>3508610\r\n",
  ">>3507879\r\n\r\nMundo palhaço.",
  ">atirou sem querer\r\nAchou que a arma era de mentira?",
  ">>3508733\r\nAchou que o alvo era de mentira.",
  ">>3508733\r\nAchou que a morte era de mentira.",
  ">>3505197\r\nBaseado.",
  "Baseado.",
  ">>3507879\r\nMeua migo...",
  "Agora entendo porque os instrutores dizem, todas as armas estão carregadas. Mesmo quando não estão.",
  null,
  "Xiii..."
]
