[
  "Sexo oral nas gerações passada era algo comum ou incomum?",
  "Pergunte para sua mãe.",
  "Não sei, não tava lá pra saber.",
  "10 da manhã e o coomer já abrindo fio de sexo oral, caralho.",
  "A putaria come solta neste planeta há milhões de anos. Você é retardado?",
  "Considerando que não tinha chuveiro quente e tomavam menos banho. ",
  ">>3506584\r\n>milhares\r\nfix'd",
  ">>3506582\r\nÉ que eu estava refletindo, fui mijar e vi que o meu pau estava raspado, aí lembrei que há umas 3 gerações atrás ninguém se depilava e nem raspava, a moda era deixar peludo, aí veio a dúvida se eles faziam sexo oral.\r\n\r\n>>3506584\r\nEu acho que antes era apenas pau na xereca, os piores tipos de degeneração era homem comendo vaca ou homem comendo homem, mas isso de chupar devia ser algo raro.",
  "Depende. Minha avó relatou que nunca transou nem de luz acesa, enquanto meu avô já foi disse ter feito altas putarias no nordeste quando era mais novo. \r\n\r\n",
  "Fui chupar uma vadia, a buceta dela tava com cheiro de axila velha. Nunca mais fiz isso na vida, e percebi que quando você chupa uma mulher, elas colocam você numa posição submissa. Não façam sexo oral, anões.",
  ">>3506589\r\nBelo ponto, anão, isso só favorece a minha crença.\r\n\r\n>>3506599\r\nUma vez um anão falou que a avózinha dele transava com uma coberta enrolada nela com um buraquinho na parte íntima, ou seja, o avô dele não via o corpo dela nu, via apenas o buraco.",
  "Dizem que em 1800 as pessoas eram mais liberais, no final de 1800 até 1950 foi um período mais \"conservador\". \r\n\r\n>>3506599\r\nTem isso também. Dizem que no nordeste era comum os homens irem no puteiro. Não sei se é invenção de cronista coomer ou se é verdade.",
  ">>3506624\r\nO meu tio tem 70 anos e contou que o tio dele era um empresário bem rico, mas era estéril, deve ser porque era filho de primos, enfim, levaram ele pro cabaré uma vez, hoje esse tio-avô teria 113 anos, kek.",
  ">>3506572\r\nIncomum. O sexo oral é um desvio de finalidade/função dos órgãos e pode gerar perversidades/sordidez/torpezas à medida que as partes envolvidas podem ser desumanizadas e objetificadas em prol da cegueira do prazer luxuriante. \r\n\r\n",
  "Incomum.",
  "Tão comum hoje quanto na pré-história.",
  ">>3506642\r\nEntendi, anão, então como raios sexo oral ficou tão comum nessa geração de milenaries e zoomers? Hoje em dia toda mulher faz um boquete tranquilamente no primeiro encontro, principalmente se você tiver carro e não tiver cara de bobo. Enfim, acredito que se popularizou depois que começaram a se depilar.",
  ">>3506663\r\nSó falta acreditar em dinossauros.",
  "Negro, você ao menos?",
  ">>3506666\r\nBelos quádruplos.",
  "Hoje em dia as vadias gostam de ser fodidas pela boca. Pense nisso, aquela vadia que você pensa que é boazinha, alguém já fodeu a boca dela até ela engasgar, ela força a cabeça contra a pica, só tem doente nesse mundo.",
  "Só um adendo interessante: os homens antigamente também não recebiam sexo oral de suas digníssimas, e nem faziam nelas também, e comentavam nas rodas masculinas: que a boca que beija a outra boca do cônjuge e essa mesma boca que beija a festa dos filhos em sinal de bençãos; NÃO PODERIA SER DEGRADADA como instrumento das imundícies sexuais. Mulher de casa, mulher pra casar, mulher direita não faz essas coisas e não permite ser sodomizada (tomar no cu). ",
  ">>3506696\r\nTambém penso o mesmo, pois já escutei a minha mãe falando com o maior espanto que fulana que é conhecida na família estava dando até ré, segundo algumas \"fofocas\". O meu pai uma vez falou pra mim que uma conhecida que estava rodada estava até engolindo gozo de homem, ele falou de forma como estivesse \"espantado\" pela promiscuidade, mas pra ser sincero, eu fiquei foi surpreso em ambos os casos, pois na minha geração de zoomers isso é normal, a minha ex engolia meus espermas toda fodenda vez, kek.",
  ">>3506666\r\nOs judeus mundanistas tem vieses de campanhas multi-vertentes, engramas de curralizacao, slogans de inclusão e empresas multinacionais que fomentam e dinamizam e ditam padrões de (mal) comportamentos de manada uniformizada e homogeneizada -  que eles mesmos obnubilam,  criam e elaboram e domam artificialmente tais enredos engabelativos. O mundo lá fora só tem prisões ilusórias e escravidão objetal. ",
  "Depende da época e cultura.\r\nCom certeza era considerado uma abominação na vinda do cristianismo na idade média. Já na Roma antiga e na Grécia a putaria rolava solta, com relatos e pinturas inclusive de sexo anal. Nos textos e pinturas sobre o Kama Sutra também é relatado.",
  ">>3506741\r\nComo os judeus fizeram essa lavagem cerebral tão rápido? Por meios de filmes de Holywood? Sexo oral virou algo comum pra caralho, não é a toa que eu já escutei mulheres falando: \"''se for entrar no campo, beije o gramado primeiramente''\"... Na verdade, sexo oral virou um pré-requisito para se fazer sexo.",
  "Lembro que Sopranos tinha um episódio sobre isso. Entre os homens chupar uma mulher era considerado coisa de submisso, portanto, coisa de viado, lembro que na série teve uma treta sinistra e rolou até morte por causa de zoação sobre um dos membros da máfia chupar a mulher, quando na verdade todo mundo chupava escondido. Mas claro que é uma série, então não sei o quanto isso pode ser levado a sério. ",
  ">>3506696\r\nHomem de bem.",
  ">>3506724\r\n> pois na minha geração de zoomers isso é normal, a minha ex engolia meus espermas toda fodenda vez, kek.\r\n\r\nA sua geração, zoomers e millenials, é a mais perdida e domada e lavada cerebralmente pelas maquinações dos judeus. Enjoe NUNCA conseguir se relacionar sadiamente é  verdadeiramente com ninguém, não haverá mais família nem casamento nem respeito próprio ou ao próximo, ninguém se admirar mais, todo mundo se ver como inimigo mau caráter, ninguém mais querer ser útil ou funcionar pro bem, ninguém querer mais trabalho ou esforço para com a civilidade ou com a ética já que todos são imorais, todo mundo querendo te passar a perna e te usar e depois te descartar pro uso e desfrute do próprio ego, enjoe você precisar de um hospital e médicos e cagarem em você porque estão em uma suruba de tatuados trans emaconhados tomando ayuasca no cu de hermafroditas anoes…",
  ">>3506741\r\nVocê deve se levar muito a sério pra chegar ao ponto de inventar palavras, mesmo concordando 40% contigo.",
  ">>3506742\r\n> Já na Roma antiga e na Grécia a putaria rolava solta, com relatos e pinturas inclusive de sexo anal\r\n\r\nLedo engano, você está regurgitando recriações fakes de uma história que nunca existiu e que o judeu do século passado bolou do cu dele. \r\n\r\nA mulher de casa, a esposa direita e casada NÃO fazia os serviço das prostitutas. As pinturas de Pompeia são afrescos de uma cidade puteiro. Não era da vida normal de uma cidade normal. ",
  ">>3506789\r\n>todo mundo querendo te passar a perna e te usar e depois te descartar pro uso e desfrute do próprio ego\r\nFodendo isso. Essa geração Y e Z é egoísta e gananciosa pra caralho, todo mundo só pensa no lucro próprio e que se foda o resto, a ganância reina no Ocidente.\r\n\r\nAlso, sobre a parte da minha ex que sempre engolia os meus espermas, eu não tenho culpa disso, ela que se deitava com a boca encostado no meu pau e depois acontecia normalmente, ela foi a minha primeira vez enquanto que tempos depois eu descobri que ela tinha feito o mesmo com um certo cara, conversei com ele depois. Depois descobri que os primos desse cara comeram ela e fizeram todo tipo de sacanagem e que ela era rodada pra caralho, e só tinha 15 anos.",
  ">>3506830\r\n",
  ">>3506757\r\nAculturação de massas. Bovinizacao da plebe. Domar os zumbis com o ímpeto mais forte que há, que é o sexual, significa que o judeu também irá te manipular e adestrar em outras áreas menos centrais da tua vida. Quem te adestra e domar no sexo, é o teu mestre e senhor de escravos. O ímpetos e impulso de perpetuação da espécie, é maior até o de sobrevivência. E as maquinações satanistas do judeu perverteu isso é alienou você da configuração inicial anteriormente divina, por ter sexo sem reprodução e variedades distorcidas e deturpadas e amaldiçoantes/desgraçantes. \r\n\r\n",
  ">>3506883\r\n>por ter sexo sem reprodução e variedades distorcidas e deturpadas e amaldiçoantes/desgraçantes.\r\nDeve ser por isso que na minha árvore genealógica tem vários antepassadas que davam o primeiro filho aos 20 anos e o último aos 40 e pouco, tudo com o mesmo marido, obviamente.",
  ">>3506829\r\n>esse exercício mental para defender a ilusão criada na cabeça dele\r\n\r\nBeleza, anão. As mulheres da Roma antiga eram santas imaculadas, igual a senhora sua mãe que ainda é virgem, kek.",
  ">>3506784\r\n:3\r\n\r\n>>3506830\r\nEla faz e fez o que desde que o mundo é mundo, era restrito às prostitutas. Antigamente as prostitutas mais baixas e piores, eram as que aceitavam se vender pra isso: tomar no cu e depois a boca e garganta dela eram o pinico. ",
  ">>3506933\r\n>>3506795\r\nVocê s estão pescando e são bocais ignorantes, nem vou perder meu tempo. ",
  ">mulheres querendo tirar vantagem em ter o filho com os genes do descolado e ser sustentada com o beta endinheirado e por isso mentem sobre a paternidade\r\n\r\n>fazendeiros que colocam hormônios no frango para ele crescer três vezes mais rápido para lucrar mais e que se foda a saúde dos clientes\r\n\r\n>comerciantes que injetam água com agulha no frango para ficar mais pesado e para consequentemente lucrarem mais\r\n\r\n>empresários que lucram em cima da degeneração e não liga se é o seu filho que vai comprar dildos\r\n\r\n>políticos que desviam verbas públicas superfaturando qualquer obra de 1 milhão para 3 milhões e mandam para paraísos fiscais ou criptomoedas hoje em dia\r\n\r\n>construtoras e bancos que endividam o homem ignorante com financiamento que vai custar três décadas de sua vida sendo que a maior parte será juros\r\n\r\nSinceramente, só consigo ver mau-caráter em qualquer área da civilização hoje em dia. Acredito que a única solução será a volta de Jesus Cristo, eu digo isso e nem ao menos sou religioso.",
  ">>3506742\r\n>Já na Roma antiga e na Grécia a putaria rolava solta, com relatos e pinturas inclusive de sexo anal\r\nMentira. Sexo anal era punição em Roma, era literalmente uma tortura. \r\n>homens comiam o cu de seus subalternos como punição e para mostrar autoridade\r\n>esposas tinham o cu comido quando \"passavam dos limites\"\r\n\r\nAlso, o sexo oral era visto como uma humilhação do homem, pois ao invés de receber prazer, o homem dava prazer. \r\n\r\nRoma era uma sociedade que cultivava a cultura do homem masculino. Qualquer coisa afeminada era mal vista.",
  ">>3506584\r\nNa cabeça do anão neocon que nunca saiu do quarto, o mundo antigo era puritano e a degeneração começou só na geração dele.\r\nDá um desconto pro coitado.",
  ">>3507007\r\n>hurrrrrr durrrrrrrrrrrrrrrrr neocon \r\n",
  ">>3507007\r\nExistia tantos homessexuais, travestis, mães solteiras como nas proporções de hoje em dia? Não use a má-fé, anão, seja sincero, nós sabemos que antigamente não era perfeito, mas pode ter certeza que pelo menos eles tinham bom senso e princópios básicos.",
  ">>3506612\r\nObrigado pelo aviso, anão.",
  ">>3507024\r\nPorra, anão, você ao menos Grécia? Lógico que sim, caralho. O que acontecia quando 90% da população de homens era dizimada em uma batalha? Mãe solteira.\r\nPuta merda, anão, vai abrir um livro de história e pare de levar o chan a sério.",
  ">>3507019\r\n>hurrrrrr durrrrrrrrrrrrrrrrr\r\n",
  ">>3507024\r\n>princípios básicos\r\nÉ claro que existia viados antigamente, mas eles sabiam que era errado e por isso não ficava tentando mostrar aos quatro ventos sobre ser uma aberração.",
  ">>3506685\r\nNessa época, sexo oral em depósitos era extremamente humilhante para o homem.\r\nEra a maior forma de se mostrar submissão à depósito. Prova que o homem era um escravoceta ao ponto de ignorar o próprio prazer.\r\n\r\nUma das coisas mais bizarras da modernidade é a normalização dessa forma de submissão do homem. Hoje, as depósitos EXIGEM que você lamba o bacalhau sujo delas, senão nada feito.",
  ">>3507050\r\n>O que acontecia quando 90% da população de homens era dizimada em uma batalha? Mãe solteira.\r\nSer viúva é totalmente de ser mãe solteira, negrinho. Totalmente diferente...",
  ">>3507007\r\nRecomendo a leitura. A thread não fala que o passado era puro e casto, mas que hoje somos incentivados a seremos escravos dos nossos desejos.",
  ">>3506990\r\nO que rolava mesmo era sexo intercrural kek.",
  ">>3507058\r\nEu como buceta por prazer próprio. Tanto que não é qualquer buceta que meto a boca.",
  ">>3507054\r\nTodavia eram números muito menores, tendo em vista que a doença se prolifera por convivência, e modismo.",
  ">>3506695\r\n>pense nisso, aquela vadia que você pensa que é boazinha, alguém já fodeu a boca dela até ela engasgar\r\nIsso. Sempre perco quando aparece um anão idealizando aquela quietinha/bonitinha/católica.\r\n",
  ">>3507083\r\n>prazer próprio\r\nVocê é tão submisso ao ponto de sentir prazer em colocar boceta literalmente em um pedestal?",
  ">>3507108\r\nCreio que ele esteja dizendo sentir prazer em chupá-las, colocar a boca, sentir o cheiro, sentir o gosto, isso deve excitá-lo.",
  ">>3506757\r\nVocê ao menos pornografia? TODO mundo assiste pornografia, zoomers assistem desde antes de saber o que é sexo, mulheres inclusive. Estava ficando com uma menina de 17, quietinha, introvertida, que descobri que era uma coomer viciada em Xavier. Pornografia está fazendo a mente da geração mais nova, a tendência é cada vez mais normalizar fetiches antes vistos como bizarros/tabus.",
  ">>3507150\r\nEntendo, anão, eu mesmo comecei a ver pornografia aos 8 anos, foi quando bati a minha primeira... Mas graças a Deus não fiquei viciado e nem fiquei vendo direto. Todo vídeo de pornô tem metida na boca e no cu, deve er por isso que acabou normalizando.",
  ">>3507108\r\nNão, gosto de chupar uma buceta rosinha mesmo.",
  ">>3506615\r\n>Uma vez um anão falou que a avózinha dele transava com uma coberta enrolada nela com um buraquinho na parte íntima\r\nPerdi.",
  ">>3506987\r\n> a única solução será a volta de Jesus Cristo\r\n\r\nEu sou religioso e concordo plenamente contigo nesta frase.\r\n\r\n\r\n>>3506990\r\nBaseado demolindo as buchas desconstruídas do DCE que vieram emporcalhar o chan a essas horas. \r\n\r\n\r\n>>3507007\r\nVeio bostejar teus vícios pós progressistas no chan e deu com tuas burras nágua, não é aberracao?! Aqui não nós informamos pelas orelhas do almanaque desconstruidao aidetico do MEC. Teu choro é livre. \r\n\r\n\r\n>>3507074\r\n>>3507108\r\nBaseado.\r\n\r\n\r\n>>3507171\r\nQuadrúpede tão domado, adestrado, despersonalizado, alienado, perdido na vida, de extrema baixa autoestima e sem auto-confianca, que literalmente se anula sua persona pra “ver se agrada” os restos putrefatos que encara. Saia do armário, Mona! Quem carta restos é animais detritivos-carniceiros. Rodadas = macho de boceta aidetica. \r\n\r\n\r\n",
  ">>3507435\r\n> carta restos é\r\n\r\nQuem cata restos são animais detritivos-carniceiros.",
  ">>3507435\r\nVá tomar sua insulina, gordão.",
  "Parece que era algo praticado nos adultos pelas crianças.\r\n\r\nEstudos apontam.",
  ">>3506642\r\nPerdi.\r\n",
  "Baseado na pentelheira e no quão ingênuas as pessoas são ainda hoje em dia (sim, ainda há quem acredite em squirt e ''ponto g'', por exemplo), eu acho que não. Talvez o boquete, mas mesmo assim não devia ser exatamente caprichado, hue.",
  ">>3506990\r\nA parte do sexo oral como humilhação concorda com o que o anon relatado falou.",
  ">>3506990\r\nEles sabem disso por pura especulação. Não há um documento escrito que prove que comiam o cu por punição e não por safadeza.",
  ">>3506830\r\nQ-que isso, porra. Minha ex fazia exatamente o mesmo e meses depois descobri que ela tinha feito uma porrada de merdas também! Por acaso o nome da sua ex começa com E., anão? ESTOU REDPILLADO!",
  "Olha, sexo anal era extremamente comum.\r\nTanto que existia a cidade de Sodoma.\r\n\r\nAgora oral eu já não sei. ",
  ">>3507783\r\nSim, existe somente uma mulher que faz esse tipo de coisa no Brasil."
]
