[
  ">você acorda\r\n>gritos nas ruas \r\n>abre o chan\r\n>vê que tem um pinado \r\n>finalmente Bolsonaro agiu\r\n>novo governo autoritário foi instaurado \r\n\r\nO que você faz?",
  ">fecho a janela\r\n>volto a fapar ",
  ">acordo\r\n>realizo que continuo no Merdil\r\n>volto a dormir",
  ">você acorda\r\n>gritos nas ruas\r\n>abre o chan\r\n>vê que tem um pinado\r\n>finalmente vacinados viraram zumbis\r\n>pessoas estão sendo mortas nas ruas",
  "**>gritos nas ruas**\r\n**>abre o chan**\r\n**>vê que tem um pinado**\r\n**>finalmente Bolsonaro agiu**\r\n**>novo governo autoritário foi instaurado**\r\n**>você acorda**\r\n**>a era das máquinas se inicia**",
  "Ele agiu sim, de acordo com a vontade dos judeus de Israel, kek.",
  ">abro a janela\r\n>\"que lindo dia!\"\r\n>penduro a bandeira do Brasil na janela ao lado de uma de israel\r\n>dou bom dia aos meus vizinhos neocons bolsonaristas\r\n>chamo o DOPS pra maconheira que fez panelaço enquanto estava tentabdo dormir\r\n>felicidade genuina\r\n>fecho a janela e começo a fapar pra judaicas",
  ">solto um desses aqui\r\n>grito: \"IHHHUUUUU\"\r\n",
  "Já estamos vivendo sob um governo autoritário, bichona. O ditador só não é o presidente.",
  ">>3506160\r\n>scq o ditador é o próprio anticristo ",
  "Aí eu acordo mais uma vez e percebo que estava sonhando um sonho dentro de um outro sonho.",
  "Ia investir na minha nova carreira de inimigo do estado e terrorista. \r\n>pode usar todo conhecimento adquirido em anos de internet pra atormentar o governo e ainda ser bem visto pelos países de primeiro mundo como um libertário \r\nMeua migo, eu só preciso de um bode espiatório pra devolver todo o ódio. ",
  "Como uma deliciosa sopa de feijão e carne de porco. ",
  "Solto fogos de artifício.",
  "Acordo novamente.",
  "Acordo novamente e realizo que estou em uma cela de prisão, Xandão mandou me prender por ter pensamentos que ele julga antidemocráticos.",
  "Você não vera nada disso porque a internet será desligada. Não desejem isso.\r\nEu gosto de perder meu dia todo no chan e no JewTubo das reboladeiras.",
  ">>3507310\r\nComo vão desligar? Sendo que a internet está no modem.",
  "1) Modposto no /b/ postando foto com tempoestampa da minha mão empurrando esquerdistas de um helicóptero no Atlântico.\r\n2) Finalmente bano o Cirofag e os bumbumlivres, só que essa vez da vida real.",
  "Ligo o computador e vou trabalhar. Com Bolsonaro ou sem eu continuo um wagie de merda e o Sr. Shekelberg não tolera atrasos.",
  ">>3509249\r\n",
  ">>3509249\r\nBaseado.",
  "Comemoro o fim da democracia.",
  ">>3509287\r\nSe vingue do judeu anão.",
  "Visto a camisa negra.",
  ">>3509249\r\nAbsolutamente baseado e vermelhopillado.",
  ">>3506090\r\nTranco a porta e me preparo pra \"matar\" minha \"esposa\".",
  "Finalmente poderei caça esquerdistas nas ruas.",
  ">>3509613\r\nOu judeus e imigrantes.\r\n",
  ">>3509249\r\nBaseado. A identidade de N foi revelada.",
  ">>3509249\r\n!!N.!! baseado como sempre, botando a esquerdalha LGBTHIV+ no lugar.\r\n",
  ">tomo banho\r\n>me arrumo\r\n>vou trabalhar\r\nNão vou deixar de ser um wageslave infelizmente.",
  "Como bom oportunistas, peço asilo político em um país de primeiro mundo. \r\n**Mas fico lá na torcida pelo sucesso do Bolseiro.**",
  "Dou graças a Deus, sou fascista mesmo!",
  "Compro fogos de artifício, coloco esse hino numa caixa de som arrebentando. \r\nANAUÊ, PORRA!\r\n",
  "Agradeço a Deus.",
  "Comemoro com um vinho.",
  ">>3509846\r\nCringe.",
  ">abro a steam\r\n>continuo meu jogo de Fallout New Vegas\r\nFoda-se o mundo lá fora, amigo. Eu só existo na internet.",
  ">>3509249\r\n>flood",
  ">>3509249\r\nBaseado zelador.",
  ">fecho a janela\r\n>coloco meu fone de ouvido\r\n>continuo jogando skyrim",
  "Entro em desespero, teremos um novo governo liberal autoritário controlado por merdalheres!!!",
  ">>3506226\r\nDeixa eu ser o seu parceiro das hackearias, anão?",
  "Compro uma cerveja bem gelada, não importa a hora e onde.",
  ">>3513666\r\nAlso, checkem meu triplos do deabo cachaceiro.",
  ">acordo de novo\r\n>era um sonho\r\n>continuo meu dia\r\n\r\n>ele acha que esse presidente peidão vai fazer alguma coisa",
  ">>3513723\r\n>esse gif\r\nEu vi essa merda no pânico em 2009 e ri pra caralho. Esperei a reprise de sexta só pra gravar essa cena no celular.",
  "Compro um bife de 70 reais o quilo e faço um churrasco com a família.",
  null,
  ">>3514386\r\nAchei foda. O que é isso?",
  ">>3514559\r\n>https://twitter.com/ComandanteMb/status/1451617178092965894",
  ">espero o crash do real\r\n>converto 50% dos meus investimentos estrangeiros em alguma aplicação de Real tranquila\r\n>aguardo pela feijoada\r\n>repique faz disparar meus investimentos\r\n>converto tudo em dólar de novo e saio do país",
  null,
  ">>3514597\r\nBaseado Charlie Maike.",
  ">>3509287\r\n>>3509674\r\nAnões realistas e vida como ela é.",
  "Dou Glória a Deus.",
  "Preparo a feijoada.",
  "Bumpa.",
  "Vou procurar saber se posso me voluntariar para ajudar em alguma coisa. ",
  ">encerro minhas posições no país e mando o resto das migalhas que tenho aqui pra Interactive Brokers\r\n>saco meus BTCs da Binance pra alguma hot wallet\r\n>vendo meu carro e mando pra IB também\r\n>estoco comida\r\n\r\n",
  ">>3518125\r\nVocê por acaso é uma bixa comunista traidora da patria?",
  ">>3518172\r\nNão, só não sou burro de manter meu patrimônio no navio afundando.\r\nAté agora minha maior cagada foi não ter feito isso ainda.\r\n",
  ">>3518052\r\nPode.",
  ">>3518292\r\nBitcoin é golpe.",
  "Eu acordo novamente. ",
  "Digo amém.",
  "Realizo que estou num sonho lúcido e voo até a casa da Mel Maia para estuprá-la. ",
  ">>3522365\r\nIsso eu não esperava."
]
