[
  "Com o preço do gás indo para os caralhos, estou seriamente cogitando comprar um fogão de indução como o da pica relatada. \r\n\r\nAlgum anão tem ou faz uso? O que acha? É melhor que um fogão a gás? Demora mais ou menos para ferver as coisas? Usarei basicamente para ferver líquidos, caldos e molhos. Já tenho uma panela de arroz e panela de pressão elétricas que dão conta do recado. Continuarei preparando as carnes e tudo mais que precise de um controle maior da chama e seja mais rápido no fogão normal. \r\n\r\nAlso, tenho um **gato** em casa, então não ligo para a luz. ",
  "sage",
  ">>3506786\r\nCalma, Enzo. O fio é para adultos. ",
  "Só compensa se você fizer gato em casa. A energia elétrica que isso consome é muito alta.",
  "OP, não posso ajudar, mas você pode me ajudar. Como eu faço um **gato**?",
  ">>3506827\r\nNão, não é. Você nem o fio leu, macaco.\r\n\r\nÉ um bom equipamento, OP, porém você deverá se acostumar com toda a mecânica envolvida, é bem diferente do gás. ",
  ">>3506842\r\n**Meu avô fez essa merda a mais de quarenta anos, Anão. Só sei que tem um fio chumbado na parede de algum cômodo que distribui energia para algumas tomadas da casa.**\r\n\r\n>>3506844\r\nTerei que trocar as panelas também pelo que andei lendo. Minha maior dúvida é em relação ao tempo e ao calor gerado por esse aparelho. É igual, melhor ou pior do que um fogão a gás? E se sim, quão pior ou melhor? \r\n",
  "O que está caro é o botijão de gás, um derivado do petróleo. É só você sair da sua favela sem estrutura e morar num local com gás encanado.",
  ">>3506844\r\nFaça as contas, Cleyton. Você vai deixar de economizar no gás para gastar na conta de lulz, kek.",
  ">>3506866\r\nÉ igual, OP, só que precisa realmente de panelas específicas e ter cuidado pois diferente da chama do gás a indução pode esquentar infinitamente, então se você fizer uma carne, por exemplo, deve ter cuidado com o ponto pois é bem fácil de fuder tudo.",
  ">>3506891\r\n==LEIA O FIO, BABUÍNO! O OP FALOU QUE TEM UM GATO. ANALFABETO FUNCIONAL DO CARALHO, VAI TOMAR NO TEU CU.==",
  "Enjoe pagar 500 de energia.",
  ">>3506870\r\nAqui na rua tem gás encanado, se duvidar, foi um dos primeiros lugares de São Paulo a ter. O problema é que teria que quebrar todo o piso da área e uma parte da parede da cozinha, e não se vende mais azulejos **matarazzo** para repor os quebrados. Se você não entendeu, só lamento pela cor da sua pele. \r\n\r\n>>3506892\r\n>esquentar infinitamente\r\nRapaz, o que a foda? Dá para criar um fodendo sol na panela? **Kek** \r\nObrigado, Anão, não sabia dessa informação. Para o que estou pensando em destinar, será um bom uso. O problema maior é gastar com isso e ainda com as panelas que terei que trocar. Alguma recomendação? Vi algumas de inox da Tramontina, mas existe bastante reclamação de como elas ficam pretas com o tempo, mesmo limpando direitinho.\r\n\r\n>>3506891\r\n>>3506898\r\nPerdi.  \r\n",
  "Vai gastar muita energia elétrica, OP.",
  "Vai economizar no gás, mas vai ter que comprar panelas especiais (não é qualquer panela que vai em um cooktop de indução). Tem que ver se vale a pena.",
  "Pelo preço e gastos até compensa, mas esse caralhudinho também exige panelas específicas para ele. Então não caia na pescaria achando que só vai comprar uma boca e vai dar tudo certo.\r\n\r\nQuanto ao gasto de energia, depende muito de onde você mora. Eu pago 160 de energia. Um desses aumentaria em 20 reais minha fatura mensal. Espero ter ajudado. Anão é irmão.",
  ">>3506929\r\nSugiro panelas de ferro fundido, pois duram muito e se ficarem pretas é só pintar - com tinta especial, claro - e se precisar você pode jogar ela dentro do forno e feijoada.\r\n\r\n>>3506943\r\n==EU LOUCO!==\r\n",
  "Deve gastar uma energia desgraçada.\r\nNo final das contas, vai dar no mesmo.\r\nO anão tem que morder o fogão a lenha.\r\nMadeira é mais fácil de encontrar \"de graça\".\r\nSe for depender de gás e energia elétrica, o anão vai falir daqui a pouco tempo.",
  ">>3506735\r\nApenas uma coisa: 220V. Esse equipamento TEM que ser ligado em 220V.\r\nFogão de indução de 127V é uma merda porque demora a esquentar, não funciona direito e é uma experiência desgostante. Tenho um para emergências.\r\nApenas isso. 220V.",
  "Fogão a lenha ainda é a melhor opção, eu vou construir um mês que vem aqui, a tendência do preço é só subir e até o final de 2022 o botijão já vai estar 200 reais.",
  ">>3506982\r\n>>3507017\r\nLenha e carvão foram goumetizados pelos churrasqueiros. Se você não ir catar a própria lenha absolutamente não valerá apena. ",
  ">>3506986\r\nSecundado.",
  ">>3506982\r\n>>3506978\r\n>>3506943\r\n>>3506903\r\n>>3506827\r\n>>3506891\r\n>essa quantidade de anões que não leram o fio direito\r\nRapaz, o absoluto estado. \r\n\r\n>>3506978\r\nAcredito que uma boca seja o suficiente pois só irei usar para caldos, sopas e para ferver água (macarrão, limpeza, etc). De resto continuarei usando o fogão a gás. Como eu disse lá em cima, já tenho panela de arroz e panela de pressão elétricas, além de uma Air Fryer. \r\n\r\n>>3506979\r\nC-caralho, anão, pesquisei o preço dessas panelas para fogão de indução e é muito caro, 500 reais uma panela, vai tomar no cu. Acho que por enquanto ficarei com as da tramontina mesmo, passo limão e que se fornique. \r\n\r\n>>3506986\r\nSim, Anão, eu já havia pensando nisso. Tenho algumas tomadas 220v na cozinha já engatilhadas. \r\n\r\n>>3507017\r\nNão tenho espaço para tal, fode não. \r\n\r\n\r\n",
  ">>3506866\r\n**Será que se eu for atrás de algum eletricista entendido do assunto, corro o risco de ser denunciado? Não aguento mais pagar quase 300 reais de energia anão, alguém me ajude pelo amor de Deus.**",
  ">>3507204\r\n**50%**\r\n**O ideal é alguma indicação. E se fizer, coloque o gato apenas em algumas tomadas especificas que gastam mais luz, como da geladeira e algumas da cozinha, da menos chances de dar merda. Boa sorte!**",
  "https://loja.fischer.com.br/fog-o-cooktop-fischer-4q-por-induc-o-mesa-vitroceramica-220v/p\r\n\r\nComprei zelda relatada dois meses atrás e zero fornicações dadas, apesar de ser 220, minha casa já está com o 127V no gato, 220V só tenho chuveiro e esse cooktop passando. Conta está vindo 210 reais, antes pagava 550 reais sem gato.\r\nSó irei tirar o gato quando a concessionária volta para bandeira verde.",
  ">>3507430\r\nMuito grande, Anão, não teria local para colocar qualquer coisa além de duas bocas. ",
  "Isso gasta muito mais do que fogão a gás, anão."
]
