[
  "Por que incel virou a nova buzzword da esquerda? ",
  "Porque ofende. ",
  "Engraçado que os incels se categorizam em um tipo de minioria que sofre real opressão por uma condição que não podem controlar, mas como eles não são progressistas viram chacota.",
  null,
  "Porque sexo é o Deus deles.",
  ">>3506374\r\nEu nunca entendi esse ataque gratuito sem nem ao menos. ",
  ">>3506398\r\nPerdi duro. 10/10, bem memado. ",
  ">>3506374\r\nThis. \r\nSem contar que esquerdistas são extremamente degenerados. Ver alguém que não tem hábito de sexo é motivo para eles tirar sarro. ",
  ">>3506374\r\nEsquerdista se acha o maior igualitário e denunciador das desigualdades econômicas, raciais, sociais, religiosas, sexuais, de gênero, de deficiência, de planeta, de pinto, de cu, mas quando alguém não consegue comer buceta ele vira o maior darwinista social na terra.",
  "Pior que sou incel mesmo.",
  "Porque todo esquerdista é feio, mirrado, deficiente, negro e trasgenero. Grupo de gente que não sobe na vida e nem transa.",
  "Porque eles não tem mais nada.",
  "Sabe qual o melhor jeito de lidar com isso? Admitindo que é um incel. Você vai tirar totalmente o poder de um esquerdista quando admitir que é um, mesmo ironicamente.",
  ">>3506447\r\nAté transa, mas não sobe na vida. ",
  "Porque esquerdistas são doentes que vivem em função de buscar prazer, sexo, drogas, putaria e doenças. Daí que quando alguém é menos doente que eles, eles acham que seja em virtude de doença, já que, para eles, o estado natural de saúde é a degeneração em que se encontram.",
  ">>3506433\r\n>ver um homem que não tem hábito de sexo\r\nBrofix.",
  ">>3506454\r\nSó dizer, sim sou um incel terrorista da seita chans, doutrinado por um tal de N de nome Neymar Wilson da Silva, e por seu braço direito, Cauê Setim... tome cuidado, maluco, acidentes ocorrem...\r\nNão dúvido essa merda colar.",
  ">>3506260\r\nPorque tudo o que é diferente da esquerdopatia causa estranheza e repulsa na mente perversa e doentia deles mesmos, e partem para o ataque com digressões Morais, esculhambamentos acintosos, injúrias insidiosas, aleives e xingamos baseados em espantalhos. \r\nEles sabem que não podem com o público que menosprezam e subestimam, então escondem seu complexo de inferioridade agredindo e ofendendo quem é melhor do que eles mesmos. Quem é Virgem, casto, celibatário, puro e íntegro venceu o mundo e não caiu nos enredos mundanos da perdição.   A real, é que os incels  e volcels são invejados e cobiçados, mas para ser não basta querer, tem que ter galardão e competência Superiores. ",
  ">>3506405\r\nIsso é verdade, e quem defeca e achincalha o altar satanista da degeneração da escória, passa a ser alvo da reprovação e perseguição ideológica dela. Os marxistas militantes não deixam haver independência de pensamento, liberdade de antagonizar as ideia  e opiniões contrárias às deles. ",
  "Porque é um ótimo insulto para homem branco. Como a esquerda odeia qualquer coisa normal é mais do que natural ter virado xingamento. ",
  "Veja esses indivíduos. Da mesma forma que fazem palhaçada com o soyface, o incel face é bem marcante.\r\n\r\nEu mesmo, todo vez que vejo um cara parecido com a pica, ou então um gordão, considero que ele é um anão, kek.",
  ">buzzword",
  "No final das contas, as pessoas são parecidas e gostam de ser parecidas com os seus grupos, kek.",
  ">>3506682\r\nQual a semelhança na segunda pica? Óculos escuros?",
  ">>3506398\r\nKek.",
  ">>3506260\r\nPorque o esquerdismo é tipicamente feminino e o sexo é a única unidade de valor que mulheres conhecem.",
  ">>3506658\r\nEssa palavra já é usada há anos em chans, negueba.",
  "Porque a personalidade esquerdista é formada em razão da identidade e função sexuais. Logo, para eles, é um grande  xingamento, segundo a escala de valores que eles criaram.",
  ">>3506706\r\n>cara de quem foi wagecuck a vida inteira\r\n>sem barba ou, no máximo, um cavanhaque\r\n>óculos escuro (como você bem notou)\r\n>não saber tirar selfie (câmera colada na cara)\r\n>adiposidade típica de sedentários\r\n>forçar uma cara brava sem nem ao menos",
  ">>3506398\r\nHUE."
]
