[
  "Uma puta que entrei em contato (não cheguei a fazer o programa, só tirei algumas dúvidas) ontem me mandou um \"ooi\" depois de 2 semanas.\r\nDetalhe que uso minha foto mesmo de perfil no zap.\r\nSerá que ela ficou afim de mim?\r\nEu ainda não respondi, o que devo dizer? Eu ainda quero fazer programa com ela, mas talvez eu consiga de graça se ela estiver apaixonada.",
  "Tenha algum respeito próprio, seu filho da puta.",
  ">>3506765\r\n>Será que ela ficou afim de mim?\r\nEla quer te dar.\r\n>Eu ainda não respondi, o que devo dizer?\r\nDiz um \"Oi, amor\".",
  ">>3506772\r\nPor que mais ela diria \"ooi\" do nada depois de 2 semanas?",
  ">>3506779\r\nPensei em fazer isso, mas acho que seria muito óbvio. Eu quero surpreende-la, ser diferente, conquistar, entende?",
  "    !!▲!!\r\n!!▲!! !!▲!!",
  ">>3506791\r\nPutas também tiram férias. Essa vadia provavelmente parou de atender por um tempo e deixou todo mundo sem resposta. Agora retornou ao batente **hue** e está querendo recuperar os clientes.",
  ">>3506831\r\nNewfag.",
  ">puta com agenda vazia procurando serviço \r\n>manda \"ooi\" pra dezenas de homens que ela tem no zap\r\n>anão recebe o \"ooi\"\r\n>\"ela quer dar pra mim de graça\", conclui o anão ",
  ">>3506838\r\nO anúncio dela está a mais de 7 dias sem entrar até o momento e está com o zap removido. Acho que depois que me viu ela não tem mais emocional pra trabalhar e agora está tentando me conquistar.\r\nVou mandar a mensagem pra ela e relato para os anões. Acho que pode ser a mulher da minha vida, me desejem sorte.",
  ">>3506877\r\n>esse texto cuidadosamente redigido para receber o máximo de quotes possível\r\nVejam como age um pescador profissional em ação.",
  "Ela quer dinheiro, filho da puta.",
  "Forçou demais na pesca, anão.",
  ">>3506894\r\nO pior é que não é pesca, juro. Digo isso pois ela é linda, pelo menos na foto do anúncio. Se parece com a Jennifer Connelly quando era jovem. Eu assumiria numa boa, não estou nem brincando. Quem já se identificou com o filme \"Show de Vizinha\" sabe do que estou falando.",
  ">>3506877\r\nForçou demais, anão, o segredo da boa pescaria é a sutileza. ",
  "O único problema é que ela \"trabalha\" no centro e eu só poderia ir de bicicleta, que fica a quase 1h da minha casa, além de cansar pra caramba.",
  null,
  "Ela está fazendo negócios, você é apenas um dos mais de 300 'oi' que ela enviou nesse dia.",
  ">>3507111\r\nSim eu poderia pensar isso também, não sou idiota. Porém isso não explicaria ela ter tirado o contato do anúncio e não entrar a mais de 7 dias, coincidentemente depois que me conheceu.",
  ">final de mês mais parado\r\n>resolve enviar \"oi\" para todos os 300 contatos para ver se alguém está com vontade de esvaziar o saco\r\n>\"s-será que ela ficou afim de mim, bê?\"\r\n\r\nA prova clara que comer alguém não faz você sair da falha. Perdi mais do que deveria. ",
  ">>3507152\r\nExplica sim, ela fidelizou a clientela, não precisa mais se expor por aí em sites.",
  ">>3507158\r\n\r\nEngraçado, meu traficante faz a mesma coisa quando esta no fim do mês. ",
  ">>3507198\r\n>meu traficante\r\nAposto que dá o cu em troca de droguinha. Drogadinhos são puro lulz.",
  ">>3507198\r\nEle está querendo dar drogas de graça para você, segundo o OP.",
  ">>3507208\r\n\r\nNem pensar.\r\n\r\n>>3507217\r\n\r\nEle quer fazer fiado, isso sim. \r\n",
  ">>3506872\r\nKek.",
  ">>3507198\r\n>>3507158\r\nQual é essa questão do fim do mês?\r\nGeralmente fica tudo menos movimentado porque todos já gastaram o salário que ganharam no começo do mês, é isso? Putas ficam exponencialmente mais \"carentes\" ou \"virgens\" conforme se aproxima o dia 30? Logo esse é o melhor período pra contratar uma, já que ela vai estar mais \"limpinha\" comparado com os dias do começo do mês mais movimentados.",
  ">>3507245\r\nExato. Geralmente final de mês é onde tem menos movimento pois o Tião já gastou todo o salário nas duas primeiras semanas do mês. Do dia 20 ao dia 30 costumam ser dias bem parados para o comercio e serviços em geral. Sei por que fazia uber e quando chegava essa período as corridas caiam mais que 30%. ",
  ">>3507027\r\nBurro pra caralho, a vadia claramente tá prospectando. ",
  ">>3507275\r\nSeja como for, hoje me encontrarei com ela e tirarei a prova.\r\nO pior é que estou com borboletinhas no estômago como eu ficava quando estava apaixonado na adolescência. Talvez até a beije na boca ou faça oral nela (não costumo fazer isso com GP).",
  "Ok, mudança de planos.\r\nNão estou com tanto ânimo pra isso, principalmente pela dificuldade que é ir até o centro e também porque tenho natação hoje. Vou ficar de No Fap por alguns dias até bater o desespero e, aí sim, agendar algo e relatar no Chan."
]
