[
  "\"Falácia do degrau escorregadio\", eles disseram.\r\nVai vendo.",
  ">vai vendo\r\nA foda fora do meu chan, preto.",
  ">>3506473\r\nEssa expressão é mais velha que você.",
  ">>3506482\r\n>expressão antiga \r\n>então pode usar no chan\r\nO absoluto.",
  ">>3506482\r\nPreto.",
  "Travequismo é uma maneira de subversão para transformar os anões em viados.",
  ">>3506513\r\n>>3506547\r\nUnderages de merda.",
  ">>3506554\r\nNegro.",
  ">**pedomingo**\r\n>???\r\n>**terçaranha**\r\n>???\r\n>quintomboy\r\n>sexta federal\r\n>???",
  "Não sei porque os anões ficam de bunda ardida com a sexta federal, é só mais uma board das várias que tem no dia, além disso nem pinada ela é.",
  ">>3506665\r\nA prova cabal que os \"federais\" são novasbichas subversoras está nessa postagem.",
  ">>3506678\r\nNão concordo. Quem se incomoda com a sexta federal é claramente newfag, isso existe desde 1997.",
  ">>3506665\r\nQuais mais tem isso?",
  ">>3506705\r\nOutra novabicha que não sabe nem o que é uma board. Vá mamar uma foda.",
  ">>3507025\r\nNão tinha visto que ele se referiu como board ao invés de fio. Isso não muda meu argumento e minha crítica à vossa pessoa.",
  ">>3507068\r\nCiclista, você nem ao menos deve saber de onde saiu a expressão federal, para se referir às travecagens. Prove, se for capaz.",
  ">>3506665\r\n>>3506665\r\nNovabicha desgostante. Ao menos tente esconder, rato imundo.",
  ">>3507100\r\nQuer que eu te explique?",
  "Como faz as outras fontes deste chan? Caralho, eu sou da época que precisava de [b]colchetes![/b]\r\n\r\n**Sequestrei o fio mais bosta que achei para fazer uma pergunta mais bosta ainda.**",
  ">>3507139\r\nNão, gracinha. Quero que você se foda, junto das depósitos, fetos, suzanos, dogoleiros, esquerdistas e viados que acessam esse recinto.",
  ">>3507177\r\n>>3507100\r\nBaseado e checado.",
  ">>3507177\r\nNão quer MESMO que eu te explique?",
  ">>3507172\r\nPague me explicando o significado de \"motoqueiro\" no BRchan.",
  "== TODO TRAVEQUEIRO MERECE MORRER DE AIDS ==",
  ">>3507251\r\nMas esse daí não está completo. Nesta versão do chan tem arco-íris, por exemplo.\r\n\r\n**Motoqueiro e ciclista eram filtros para preto e negro.**",
  ">>3507284\r\nAinda forçando a sua banda aqui, parceiro? A música nem é boa, anão.",
  ">>3507325\r\nEstá na mão.\r\nSe algo mudou, me perdoe, o H vive modificando esta porra.",
  ">>3506665\r\n>é só mais uma board\r\n>board\r\nPuta merda.",
  "Deixe a merda da travecagem correr solta, depois não reclama quando os fio de muié parar e os de traveco, lixo, imundos, escória do mundo começar aparecer aos montes.\r\n\r\n==TRAVECO MORTO É UM DEVER CIVICO DE CADA CIDADÃO, MATAR TRAVECOS DEVERIA SER UMA MEDALHA DE HONRA, MATAR TRAVECOS TEM QUE SER CONSTITUCIONAL!==",
  ">>3506705\r\nNão, não existe. Isso NUNCA existiu no brchan nem no 55chan do K. Isso é merda surgida e forçada no MAR DE MIJO que por algum motivo o N insiste em manter.\r\n\r\nO meme do homem federal surgiu com um print de um travequeiro e os anões criaram um OC com o livro do Jô Soares, não tem merda alguma a ver com Seu Madruga. Novoviado maldito.",
  ">>3506665\r\n>board \r\n",
  "Eu exijo o banimento da sexta-federal agora!",
  ">>3507342\r\n!!MUITO OBRIGADO!!\r\n==Anão é irmão, porra!==\r\n\r\n"
]
