[
  "Sempre tive a impressão de que faço muito mais esforço para não esbarrar com pessoas na rua do que as pessoas fazem para não esbarrar em mim.\r\n\r\nSou sempre a pessoa que se antecipar à esbarrada, que tem que desviar do caminho, sair da minha rota para não colidir com outro pedestre.\r\n\r\nA princípio sempre achei que isso acontecia por eu ser mais educado do que a macacada, mas ultimamente tenho observado que até mesmo pessoas bem vestidas (e presumidamente bem educadas) não se esforçam tanto para não esbarrar em mim quanto eu me esforço para não esbarrar nelas.\r\n\r\nO que a foda isso significa? Sou beta? Como lidar com isso? Começo a ligar o foda-se e esbarro em todo mundo?",
  "Foi criado por mulheres, né?",
  ">reddit spacing\r\n>não consegue escrever continuamente o texto\r\n>fio merda\r\n>ainn probleminhas **que eu nem li**\r\nSábio e esconde.",
  ">Sou sempre a pessoa que tem que se antecipar à esbarrada\r\nCorrigindo.",
  "Vire um npc, um homem, um ponto de referência, seja duro.",
  "Eu me desvio quando vejo que a pessoa está distraída.\r\nQuando eu vejo que ela me viu, olhou nos meus olhos, e não  fez nem um esforço mínimo para ir para um lado, eu continuo meu caminho e foda-se.\r\nFirmo o toco e trombo mesmo. 0 fodas dadas.",
  "Olhe para a frente e mire nos ombros das pessoas, elas vão entender que você não desviará e tomarão a iniciativa no seu lugar.\r\n>sou beta?\r\nNão diria que é, mas esse comportamento é passivo sim. Eu costumava desviar daqueles grupos que trancam a passagem da calçada até o dia em que quase fui atropelado, desde então eu peguei o costume de abrir caminho a força de propósito. Nunca priorize o bem estar alheio em lugar do seu.",
  "Eu sou obrigado a desviar, afinal sou manlet e magro, não tenho como impor força e sair esbarrando, seria arrastado.",
  ">>3506956\r\nVocê mora no Nordeste?\r\nNão sei se é impressão minha, mas isso é muito mais pronunciado aqui.",
  ">>3507012\r\nThis. Olhar no ombro das pessoas realmente ajuda, não sei que magia é essa.\r\nSó foco realmente em desviar daquelas tias gordas que carregam sacolas do tamanho de uma geladeira.",
  "É só manter os olhos fixos onde você está indo, a linguagem não-verbal indica que você está passando e não dará passagem, pois está focado no seu destino.",
  "Depende do seu porte físico ou vestimenta. Eu sempre fui skinnyfag, sendo natural que eu seja a pessoa a desviar. De uns tempos pra cá tenho desviado menos, especialmente quando preciso sair de social. As pessoas tendem a respeitar mais esses dois fatores.",
  "Eu tava pensando exatamente nisso ontem. Eu também sempre tive a impressão de que eu desvio muito mais das pessoas do que elas de mim. Próxima vez que for ao shopping eu vou andar com a cara no celular para ver o que vai acontecer.",
  "Tenho 1,85 e peso mais de 130kg, ex-fitfag e ex-boxefag. Devo ter uns 70cm só de ombro. Já perdi as contas de quantas pessoas já derrubei propositalmente na rua. Já devo ter saído na mão com uns dez Cleytons por conta disso.\r\n\r\nSe eu vejo que a pessoa não está atenta, eu desvio. Mas a enorme maioria olha para sua cara e mesmo assim continua, alguns até endurecem o ombro. Parece que é uma competição de espaço sendo que se ambos encolhessem um pouco conseguiriam passar tranquilamente. \r\n\r\nO negocio é ser **duro** e estar preparado para a discussão depois, OP. ",
  ">>3506956\r\nEu literalmente sou assim, vou começar a parar de fazer isso.",
  ">>3507493\r\n>essa baleia tão gorda que toma a calçada toda\r\nVai com calma, tonelada",
  "Você tem High T e por isso está sempre atento ao seu entorno.\r\n\r\nSua vida vai ser desviar os sojados e mulheres sem senso dimensional.",
  ">>3507556\r\n>dos\r\nFix",
  ">>3507533\r\nEu, literalmente, te mato com um soco. \r\n\r\n",
  "Parabéns, OP. Você faz o mínimo para ser civilizado em um país de macacos.",
  "Sojado, siga o exemplo no vídeo, sou literalmente assim",
  ">OP amanhã na rua:",
  "É só literalmente andar olhando para o horizonte, e não para as pessoas enjoe todos desviando de você. ",
  ">>3507604\r\n>>3507605\r\n>essa mentecolmeia\r\nC-caralho...",
  ">>3507578\r\nVocê mata qualquer um esmagado.",
  ">>3507658\r\nEu nem me surpreendo mais. O chan é uma entidade. **Merda de sistema anti-flood.**",
  ">>3507669\r\n>imc\r\nO absoluto estado.   \r\n\r\nQuando eu sai da academia e do boxe, no final de 2019, pesava 110kg e minha BF era de 19%. Se você não entende esses números, ou é depósito ou é criança.",
  ">>3507604\r\n>>3507605\r\nOs anões também balançam um braço mais que o outro, como o cara nesse vídeo?",
  "Eu lembro que quando mais novo eu me perguntava o porquê de alguns favelitos brigarem sem nem ao menos, e era exatamente isso que estava me perguntando. Ambos viam que estavam em rota de colisão e nenhum deles desviava pela questão do orgulho.\r\n\r\nEu não sei até que ponto isto é honra ou retardo e submissão, kek.",
  ">>3507706\r\n>esse obeso mórbido em Cope\r\nJá comeu seu Big Mac hoje?",
  "Isso me lembra de um dia que uma fofinha estava vindo na minha direção e a gente ficou de um lado pro outro tentando desviar, mas sem sucesso. Eu não sei de onde caralhos surgiu a coragem, mas eu simplesmente botei as duas mãos nos ombros dela, dei uma segurada e segui do lado. ",
  ">>3507744\r\nNão foi acusado de estupro?",
  ">>3507556\r\n>Você tem High T e por isso está sempre atento ao seu entorno.\r\n\r\nSou assim e sempre achei que era o contrário, que me preocupava demais por ser sojado. Explanem esta foda.\r\n\r\n**Also, já me perguntaram se eu era policial por causa da minha forma de ''escanear'' o ambiente, hue.**",
  ">>3507730\r\nSim, Anão, obeso mórbido com BF de 19%. \r\n\r\n>imc novamente\r\nCaralho, parece que estou conversando com um literal macaco. Deve ser assim que os cariocas se sentem. ",
  "Na maioria das vezes eu vejo como a calçada está ,a rua e a pessoa. Se eu for com a cara da pessoa nem ligo e dependendo vou para trombar.",
  ">>3507604\r\n",
  ">>3507751\r\nIsso foi lá pra 2011, a vida era mais tranquila. Hoje em dia nem ousaria. ",
  ">>3507730\r\nJumento do caralho.",
  ">>3507759\r\n>BF 19%\r\n>130kg\r\n>185 altura\r\nUm dos números foi inventado",
  ">>3507759\r\nAchei o anão",
  ">>3507856\r\n==PUTA QUE PARIU, CARIOCA DE MERDA, AO MENOS LEIA CORRETAMENTE O QUE VOCÊ ESTÁ TENTANDO DEBATER!==\r\n\r\nTinha 19% de BF quando pesava 110kg, SEU PRETO. Hoje, com 130kg, devo estar com 30, 34%.\r\n\r\n>>3507901\r\nPara começar a ter gominhos sua BF tem que ser abaixo de 15%. Nunca tive nenhum, símio. Aprenda a diferenciar BF. ",
  ">>3507901\r\n>postador de telemovel\r\n>tentando ridicularizar o anão postando fodendo Eddie Hall\r\n>tentando ridicularizar o anão postando alguém que consegue levantar 500 quilos\r\nVocê não é burro, você é retardado.",
  ">>3507936\r\nVai chorar, beta Spirit?",
  ">>3507938\r\nIgnore-o, Anão. Eu sou estou discutindo por que esse anão parece ser o mais burro que eu já vi em anos de chan. Puta que pariu, estou engatilhado e perdendo os lados ao mesmo tempo. ",
  ">>3507938\r\n>telemovel\r\nA foda fora, Tuga safado",
  ">>3507947\r\n>beta spirit\r\nEu nem ao menos sei o que é isso, criança de merda. ",
  "Estou passando por isso também, OP. Antigamente no ensino médio eu empurrava qualquer um, mas agora eu não consigo. Tenho de ficar desviando de qualquer macaco no último segundo. Virei um passivo de merda.",
  "Esbarre em todo mundo. Se a pessoa resmungar você fala pra ela prestar atenção por onde anda. ",
  "Kek, também sempre pensei nisso. Inclusive agora há pouco isso me ocorreu **saia da minha mente**. Às vezes parece que são literais NPCs.",
  "Estava pensando nisto esses dias. Considero quatro hipóteses. Primeira hipótese: você é um homem gélido e calculista, tal como proposto pelo anão >>3507755, alguém que está sempre atento e que antecipa, intuitivamente, a movimentação das outras pessoas. É, aparentemente, o que uma pessoa inteligente deveria fazer. Segunda hipótese: as pessoas estão desatentas demais para notarem você, no celular, conversando com outras pessoas ao redor, olhando vitrines etc. Terceira hipótese: você pura e simplesmente se desviou de uma pessoa ou grupo que você reconhece como sendo uma potencial ameaça física. [[Quarta hipótese, a mais cruel]]: as pessoas não te consideram um igual, dado o contexto, o espaço, o ambiente, em que você está inserido, por isso, você, um ser visto como inferior ou desligado à classe reinante daquele local, é ignorado como um fantasma, um mendigo, um leproso, um verme insolente, um intruso lazarento, um morfético intrometido. Por exemplo, alguém que não seja rico ou excepcionalmente bonito e bem vestido causa repulsa, nojo, ojeriza, desconforto nas pessoas verdadeiramente ricas que passeiam num shopping de alto padrão, e elas esperam, a nível inconsciente, que o pobre fodido reconheça o seu lugar e jamais toque ou mesmo se aproxime demais das pessoas de sua classe. O mesmo efeito psicológico ocorre em maloqueiros favelados quando encontram uma pessoa de bem e honesta numa quebrada. Por isso o anão médio se desvia de pessoas de classe média alta, bandidos, chads e gente moderninha que não vive sem celular e socializar.",
  "Você deve morar em um lugar com macacos. Quem sempre faz questão de esbarrar ou nem sequer desviar de você, são favelados barraqueiros. Sempre que eu passo por algum lugar estreito, tanto eu como a outra pessoa desviamos para poder passar pelo local tranquilamente.\r\n",
  ">>3510051\r\nSecundado, tanto que é comum se atrapalhar ao ponto que seria melhor só um desviar. ",
  "Sim.",
  "Lembrei de quando eu esbarrei num grupo de jbs que estavam indo pro colégio. Puta merda. Meu óculos voou e os caras que estavam no bar perto ficaram dando risada. Foi uma trombada violenta. As jbs ficaram sem entender nada. Até hoje lembro da cara de desgosto delas. Peguei meus óculos coloquei de volta no rosto e tentei passar por elas de novo. Eu ia pra esquerda, elas iam pra esquerda, eu ia pra direita, elas iam pra direita. Finalmente, após alguns segundos torturantes, eu consegui passar por elas. Que vergonha do caralho, bicho."
]
