[
  "O que os anões acharam?\r\nAlso:\r\n>300 bolseiros nos consoles\r\n>319 no PC",
  "Amei.",
  ">319 no PC\r\n\r\nAté parece.",
  ">jogos velhos pra caralho\r\n>recebem uma skinzinha mais ou menos\r\n>300 reais\r\n>singleplayer ainda por cima\r\nAinda bem que existe a pirataria, amigo.",
  "Sério, gente, tá muito lindo. Vou comprar pro meu Switch.",
  "Perdi. Parece aqueles mods que botam reflexo de chuva e acabou. ",
  "Soulless.",
  ">>3506244\r\nThis. E tem gente que vai comprar.",
  "Não percebi que já tinha postado, vou apagar o outro fio. Vou fazer um dump de imagens do game.",
  "De que adianta re-texturizar a merda acima se você não mudou coisa alguma no mecanismo gráfico? Não tenho vontade de jogar GTA III naquela mecânica mal feita e datada só porque ele está com a aparência melhorada.",
  ">319 reais por jogos antigos",
  ">esse sa só com um enb series por cima\r\nPerdi.\r\nQuem ainda tenta tirar leite de jogo velho é a merda da Soytendo. Que decepção, Rockstar. Não vou te dar 1 real até sair algo novo.",
  "Era só um pack de textura hd? Broxei. Já tem mod que faz melhor. Bom. Vai servir pra quem nunca jogou. Ou pra quem tentou jogar de primeira e não gostou do gráfico defasado.",
  "Parece GTA 4, se usaram o memso sistema de ragdoll deve valer a pena, fora isso, uma bosta. ",
  null,
  ">>3506236\r\nPaguei \"derreau\" em 2003 no piratex.",
  ">>3506290\r\nAlguém realmente achava que seria uma adaptação com a engine nova?",
  "Eu achei bem mais ou menos, mas pretendo jogar, tenho interesse no vice city. Acho que vai ser legal jogar os games novamente, espero que tenham refeito a mecânica e os ambientes do game. Entretanto, 300 reais nesse pack é loucura, porém tem corno para tudo. Vou piratear no pc.",
  ">jogo velho\r\n\r\nO zoom zoom do fortinaite não sabe o que é jogo bom, triste.\r\n\r\n",
  "Ficou menos merda do que eu imaginava, mas por esse preço eu piratearia.",
  "Vou poder nadar no Vice City e no III?",
  ">>3506349\r\nEu não tenho frescura com jogo antigo, mas joguei o Vice City recentemente e puta que pariu, o controle de câmeras e de aiming para tiros é péssimo. \r\n\r\nSe melhoraram esses dois aspectos, até animo de jogar novamente. ",
  ">>3506290\r\nNão, parece que vai haver mudanças na jogabilidade. Além disso, existe uma diferença entre a empresa do game para mods de youtube. ",
  ">>3506378\r\nÉ não ficou ruim. Mas pra quem já jogou tá caro.",
  "Ficou melhor do que eu esperava, mas os personagens parecem de massinha de modelar e ficou muito cartoonizado.\r\nPelo menos é de graça.",
  "E ainda é garantia que vão censurar partes do jogo, tomar no cu.",
  "Vou esperar abaixar até comprar por 30 reais em uma sale. Não faço questão de jogar lançamentos na época em que são lançados. ",
  ">>3506223\r\nDe graça no pc.* Corrigi para você, op. ",
  ">>3506372\r\nSim, todos os três, principalmente os primeiros (3 e VC) são cagados. Eu zerei no pc e celular é foi tranquilo,  mas isso não significa que esses problemas devam ser esquecidos. Ainda mais quando compram 300 reais. ",
  "Mas essas bostas já foram lançadas.\r\nOu eu sou muito otário.",
  ">>3506400\r\nSim, foram lançadas entre 2001 e 2004. ",
  ">>3506390\r\nForam lançados 30 anus atrás.",
  "Só aguardando sair o torresmo.",
  ">>3506349\r\nCaralho, San Andreas vai estar no gamepass? FODE SIM!!!",
  "Acho que é uma pretensão sem tamanho por parte da Rockstar.\r\nEsses daí eu pirateio sem peso na consciência.",
  "Macacos idiotas vão comprar isso e GTA adiarão o lançamento de GTA 6 em 5 anos.\r\nConsequentemente, Rockstar será comprada pela Activision e o judeu destruirá a franquia.",
  ">esse san andreas\r\n>esse III\r\n\r\nComo pode o estúdio ter cagado na \"remasterização\" do San Andreas e deixar o III tão bonito?\r\n\r\no III realmente parece um remaster.",
  "Só vende os três juntos? Já joguei o 3 e queria só o Vice City.",
  ">>3506269\r\nMas falaram que a jogabilidade vai ser na linha do 5.",
  ">>3506461\r\nNunca jogou Vice City? ",
  ">>3506469\r\nJá joguei, na época do PS2. Não cheguei nem a fazer todas as missões da primeira ilha.",
  "==QUAL É O MELHOR PROTAGONISTA DE GTA E POR QUE MOTIVOS É O CLAUDE SPEED?==",
  ">>3506458\r\nAcho que porque o 3 é mais antigo, então a transformação dele é a mais surpreendente. \r\n\r\n>>3506461\r\nSeparado, mas ainda não saiu o preço da unidade. Provavelmente, vai sair entorno de 100-130.\r\n",
  ">pagando para jogar \r\n>pagando para jogar GTA San Andreas\r\n>pagando por algo que quase todo brasileiro não zoomer jogou ou pirateou sem gastar um puto\r\nUm dos únicos jogos que eu tenho no PC ainda hoje. ",
  ">>3506290\r\n>Ou pra quem tentou jogar de primeira e não gostou do gráfico defasado.\r\n\r\n",
  ">>3506495\r\nClaudio velocidade em todos os campos! Foi o meu primeiro GTA, joguei no PS2 em uma locadora de esquina, fode sim!",
  ">esse \"upgrade\" fuleiro em três jogos perfeitamente bonitos e jogáveis para os padrões de hoje\r\n>esse preço sem vergonha nenhuma\r\nRapaz, e isso ainda vai vender milhões, pode apostar. O normalfag fã de GTA não tem filtro nenhum.",
  "Ja vi mods com ENB melhores que isso. \r\nA parte triste é que isso elimina completamente as chances de existir um remake real e bem feito.\r\n",
  "!!PUTA QUE PARIU, QUE MERDA! !!\r\n\r\nEu achei que essa merda seria algo como os remakes recentes de Resident Evil, mas é só uma bosta mal feita que parece mod fan-made.\r\n",
  "Provavelmente nem rodaria aqui. Se tem gente que pagou por Skyrim, por que não pagariam por isso? Vice City e San Andreas são jogos consagrados. Se tiver melhorias na jogabilidade, vale muita a pena, sim. ",
  "Escolha o seu destino.",
  "==VOU PIRATEAR!==",
  ">>3506579\r\nRoda se você tiver fé. ",
  ">>3506570\r\n>achei que seria algo como os remakes recentes de Resident Evil\r\nEu também, a Pedraestrela vacilou.",
  "Que lixo, a indústria de games é muito mercenária, é assustador, e vocês ''gamers'' otários sustentam essa porra com orgulho.",
  ">textura nova\r\n>300 conto\r\n\r\nE ainda tinha anão reclamando do Nigger Field por 250, !!KeK!!",
  ">>3506616\r\nAlso, deveriam ter feito algo semelhante como a 2K Games fez com o Mafia: Definitive Edition.",
  ">>3506616\r\n>>3506570\r\nEles nunca disseram que seria um remake. Usem a cabeça, remasterizar e diferente de refazer!",
  "Fariam essa branquinha?",
  ">>3506645\r\nErrado seria se ela fosse branca, kek. O que mais tem é negro na França, o game está completamente certo e realista. ",
  "Sendo honesto o Vice city e o III ficaram bacanas e quase dão a impressão de serem outros jogos, mas o SAN andreas ficou uma bosta. \r\nA essência do SA está naquela rusticidade e o clima Confy que os gráficos antigos passavam, essa renovação deixou sem alma. ",
  ">>3506661\r\nQue isso aí na sua boca, anão? É um pentelho do Sam Houser?",
  ">>3506661\r\nEntendi, anão, eu julguei errado.",
  ">>3506688\r\nArgumentar em favor do que você acredita? Nada né? ",
  ">>3506661\r\nClaramente refizeram o modelo do Chris.",
  ">pagando por jogo\r\n>2021",
  "https://rockstarintel.com/exclusive-rockstar-games-launcher-update-adds-more-mentions-boxart-for-the-gta-trilogy\r\n\r\n>It appears that Rockstar Games will be using GTA San Andreas as a host for GTA III and Vice City, which likely suggests the games will feature some form of game selection menu, according to the launcher scripts updated earlier today.\r\n\r\n>This would make a lot of sense considering the fact Ruffian Games (now known Rockstar Dundee), developed the Halo Master Chief Collection which also featured a games selection menu on the boot screen.\r\n\r\nVocê vai ter que abrir o San Andreas, e dentro dele vai ter um submenu pra escolher jogar o III ou o Vice City. Literalmente uma bosta.",
  ">>3506745\r\nDuvido, vai ser a mesma coisa com o Massa Efeito novo, um launcher que você escolhe qual o jogo vai jogar.",
  null,
  "Já sei o que vou gastar com minha renda cidadã.",
  ">>3506840\r\nPegue pirata e gaste sua grana com algo importante, pobre fodido.",
  null,
  ">>3506885\r\nPerdi.",
  "Fizeram um crossover com o Team Fortress 2. Criativo.",
  ">kikestar após demissão do Leslie Benzies e Dan Houser\r\nNão.",
  "Aqui a sua AK, bro. 319 reais.",
  ">>3506674\r\nOlha, como uma pílula gigante, é difícil engolir o que você disse, mas não posso negar que seja facto. Eu comprei em pré-venda, gosto muito de bf, é meu jogo favorito, pena que depois do 4 foi ladeira a baixo, joguei a beta e estra caralhudo de bom.\r\n",
  ">>3506966\r\nA beta do 2042 foi ridícula de ruim. Parece um jogo feito por uma empresa indie na Unreal Engine.",
  ">não melhorando as texturas\r\nAo menos usassem a engine do GTA5 pra refazer os jogos. Que preguiçosos da caralho. Só otário e mulher vai comprar isso ai.",
  ">>3506366\r\n>macaco tenta relativizar a inegavél passagem do tempo\r\nDuas palavras para você: \"Para Béns\".",
  ">>3506223\r\nMEUS LADOS! Modders conseguiram fazer texture packs melhores em 2015.\r\n\r\n>high definition meooo\r\n<ruas molhadas após um dilúvio\r\nEra meme quando modders faziam de graça e aí está a Rockstar querendo que você pague por isso. ",
  "Eu tô mais curioso sobre as modernizações no gameplay, eu zerei o GTA 3 no começo da pandemia no ano passado, o único que faltava da geração 3D, eu adorei o jogo mas é inegável que o jogo (até mesmo o San Andreas) é muito datado.\r\n\r\nQuero ver o jogo sem bugs atrelados a quantidade de FPS, a mira ajustada, andar e atirar, visão e mira livre dentro do carro etc.",
  ">>3506983\r\nEu digo que está bom pela mecânica e temática, só continuo puto por não ter batalha naval, parece que depois do 1942 abandonaram a ideia de barco, uma pena.",
  ">>3506919\r\nPerdi. ",
  "Não sei o que é pior:\r\n\r\n>ver GTA Trilogy receber esse tratamento merda e cobrarem 320 kwanza por isso\r\n>saber que Bully e Manhunt nunca mais vai ser ao menos citado pela Rockstar, quem dirá ser relançado",
  ">>3507043\r\nBully 2 está em desenvolvimento.",
  "Que decepção, puta que pariu, parece aqueles mods cheio de reflexos e cores super saturadas de 10 anos atrás, o pior é que no leak original falava que seria na Unreal, vá se foder.\r\nPelo menos eles vão dar uma melhorada no gunplay e controles, **vamos ver se vai ser uma bosta**, se não fosse 319 bolseiros eu até pensava em comprar.",
  ">>3507057\r\n>Pelo menos eles vão dar uma melhorada no gunplay e controles\r\nAnão, por que você acha que não mostraram um frame de gameplay?",
  ">>3507043\r\nO caso do Manhunt era para remake, o mesmo vale para o bullying. Infelizmente, eles não são o foco da rockstar, ela só se importa com Red dead e GTA. Games como  Midnight club e esses dois nunca mais vão ser feitos. ",
  "Imaginei que fossem usar uma engine nova, não fazer apenas um retexture. Que palhaçada.",
  ">>3506823\r\n>soul\r\n>souless\r\n",
  ">>3506964\r\n.",
  ">>3507072\r\nPor que o baguio ainda não está pronto? ",
  ">>3507052\r\nO \"bulinado\" será um viadinho e os vilões serão todos brancos.\r\nOs seus aliados ao longo da campanha serão uma gorda preta que \"roda a baiana\", um femboy tímido mas inteligente pra caralho e um judeu/árabe/indiano.",
  ">>3507078\r\nE quem fez foi a developer dos ports para mobile. Até mudaram o nome de War Drum Studios para Grove Street Games. Patético. Imagine cobrar trocentos paus por um jogo terceirizado. ",
  ">>3507112\r\n==KEK!==\r\nQue bosta.",
  ">>3507106\r\nOs vilões do Bully 1 já eram todos brancos, e seus \"aliados\" todos falhos. Gordos, aquele pretinho meio aviadado, etc.",
  ">>3507123\r\nNa época eu não joguei a campanha, só ficava fazendo merda pelo jogo até dar vontade de jogar Tekken 5 de novo.",
  "Custo: 0 reais.",
  ">>3506885\r\nParece um pajeet. ",
  ">>3507075\r\n>rockstar se importando com red dead \r\nAnão...",
  ">>3507153\r\nDO NOT REDEEM!",
  null,
  "!! KEK! !!",
  ">>3506885\r\nBitch lasagna. ",
  ">>3507164\r\nEle é branco, ''bê''?",
  ">>3507164\r\n>esse dedo quebrado segurando o telefone\r\n>essa mão bugada \r\n",
  ">>3507164\r\n>>3506885\r\nO JudeuEstrela não tem limites. Eles realmente querem me fazer acreditar que esse branco **mediterrâneo** é na verdade um indiano? \r\n==VAI TOMAR NO CU! SÓ NESSE ANO O LEON E O TOMMY JÁ VIRARAM PAJEETS!==",
  ">>3506823\r\nQue nojo.",
  ">>3507206\r\nTommy sofre de síndrome de cushing.",
  ">>3507203\r\nSonyfag.",
  ">>3506823\r\nPorque esses remasters tem essa iluminação zoada na pele? O cara fica parecendo um boneco de borracha.",
  ">>3507179\r\nPara se ver, no tempo que foi lançada os dev cagaram tijolos para deixar o mais expressivo e realista conforme a tecnologia da época, hoje com a caralha da RTX os caras literalmente passaram uma massa corrida em tudo e foda-se. **Por que um jogo \"remasterizado\" para um jovem de mais de 16 anos, é mais de 300 reais.**",
  "Que negócio horrível.",
  ">>3507173\r\nParece fake.",
  "Sabe o que é pior? O gado aplaudindo essa merda como se estivesse aceitável.",
  "Tem que ser muito sojado pra pagar mais de 300 conto nessa bosta por puro saudosismo. ",
  "Porra, não posso dizer que não me surpreendeu.\r\nTem minha atenção.",
  ">>3507215\r\nTomou água com chumbo, pardinho? Por que caralhos eu seria um Sonyfag?",
  ">>3507216\r\nPorque na cabeça dos retardados ''brilho = hIHg dEFiNiTioN''. É fácil e barato de fazer. Só um otário de primeiríssima categoria vai comprar isso aí. Veja os comentários do vídeo, tá cheio de shill pago.",
  ">>3507203\r\nParece o Archer.",
  ">>3507222\r\nÉ um mod de GTA 5.\r\n",
  ">>3507226\r\nO pior que não, até os normalfags do Youtube não estão caindo nessa judiaria. Só o Brasileiro que engole a porra da Rockstar vai comprar esse cashgrab com orgulho.",
  ">>3507281\r\n>GTA VI is coming and this is the preparation",
  "E as musicas? será que nerfaram?",
  "Maldito filha da puta que falou que usariam uma nova Engine.\r\nFizeram um oficial pior do que um fan mode.",
  ">>3507297\r\nSim. Muitos contratos acabaram.",
  ">>3507297\r\nCom certeza. Tinha uma rádio que vez ou outra tocava num ponto que feria o judeu. \r\nAlso, por muh direitos autorais é certo que muita coisa será perdida. ",
  ">>3507297\r\nGTA Vice City sem boa parte das músicas perde 50% da magia. \r\n\r\n",
  ">>3507297\r\nObviamente, mas os modders em uma semana \r\n conseguem restaurar a soundtrack original, **eu acho**.",
  ">>3507332\r\n>não adicionando as rádios do chan no jogo ",
  ">>3507329\r\nPois é o negocio tinha as melhores 80s.",
  ">>3507352\r\nBaseadíssimo!",
  ">>3507321\r\n",
  ">>3507352\r\n\r\n",
  "Gostei muito dessa vibe meio toy story, acho que vai combinar muito com o Vice City.",
  ">>3507179\r\nParece personagem do Fortnite.",
  "Os desenvolvedores. \r\n",
  ">>3507206\r\nTommy inflável made in india.",
  ">>3507412\r\nQuanto tempo de academia até chegar nesse shape?",
  ">>3507423\r\nWtf?! Esses devs são tão preguiçosos que não conseguiram nem acertar na textura e iluminação dos próprios filhos! ",
  ">>3507423\r\nO bebê é mais escuro que o novo Tommy, por que ela tá segurando o bebê na foto do trabalho? Cadê o pai da criança?",
  ">>3507441\r\nPois é, percebi isso kek.",
  ">>3507423\r\nComia ela e o bebê.",
  ">>3507441\r\nEssa cabeça está muito grande pra ser de um bebê.",
  ">>3507423\r\nKek. ",
  "Como é fácil ganhar dinheiro.",
  ">>3507281\r\n>brasileiro\r\n>comprar\r\nSó conheço um brasileiro que compra jogos e ele mora na frança.",
  ">>3507423\r\nEu não aguento mais.\r\nÉ tão cansativo...",
  null,
  ">>3507443\r\nO pai era o responsável por remodelar os personagens, mas parece que fugiu.",
  "Mano, mas você viu como a luz tá bonita?\r\nVale totalmente 300 reais.\r\nEu amo a rockstar eu amo gta.",
  ">>3507423\r\nO amor é lindo, ''bê''.",
  ">>3507508\r\nEssa versão de italiano só não é pior que a versão de gregos da ubisoft.\r\n\r\n",
  ">>3507509\r\nParece coisa que os \"devs\" do 171 fariam. \r\nMais mil reais e eles adicionam bitucas de cigarros pelo chão. ",
  ">>3507638\r\n!! CARALHO! !!\r\nPARECE O 171 MESMO. MEUS LADOS!",
  "Era isso aqui que os anões estavam esperando?",
  ">>3507659\r\n",
  null,
  "Meua migo, que coisa porca. A comunidade modder já fez muito mais que isso e detalhe: sem receber um puto. Pego meu San Andreas original, instalo RoSA, ragdoll, sons de armas do Vice City, armas, personagens e carros com upscale e dou a foda fora.",
  null,
  ">>3508029\r\n>a comunidade modder já fez muito mais que isso e detalhe: sem receber um puto\r\nSendo processada pela Take Two, ainda por cima.",
  ">>3508633\r\n>tiraram a bandeira dos confederados\r\nKek.",
  ">>3507915\r\nOnde pegou essa pica?",
  "O que eu quero saber é se ainda vão ser as animações antigas quando atropela e atira nos pedestres. Por que pra mim foi o que envelheceu de pior nos GTAs antes do 4.",
  "Não é possível que as pessoas ainda gostaram e vão comprar essa merda.",
  ">>3507915\r\n>pajeet\r\n>nadando\r\nNão computa. ",
  ">>3508697\r\nSe eles tivessem bolas eles colocavam o antigo modo do café quente no SA. ",
  ">>3508755\r\nVai lá comprar um jogo de 30 anos atrás com saturação aumentada e reflexo de chuva no chão.",
  ">>3506601\r\nO quadradinho fica mais legal. ",
  ">>3507624\r\nFofinhos. Geleei duro.",
  ">>3506601\r\nÉ a fodenda Dilma.",
  ">>3508657\r\nPra não irritar os esquerdistas do paçaro. Eu quem não dou mais um centavo pra essa empresa.",
  ">>3508714\r\n",
  ">>3506601\r\nEla ainda está mais gostosa no antigo.",
  ">>3508810\r\nPau no cu da Rockstar.\r\nIncrível que só foi demitir os baseados que começaram a decair. Espero que a empresa dos baseados Dan e Leslie coloquem esses judeus pra mamar.\r\n",
  "Depois de tanto tempo milkando o V eles bem que poderiam ter feito remakes completos, nem precisava ser dos 3 jogos de uma vez...",
  "Also, GTA 6 vai ser uma bosta.",
  ">>3508819\r\nMod brasileiro é puro lulz.",
  ">esse fio pinado\r\nMas o que a foda?",
  ">>3508875\r\n>essa absoluta demonstração\r\nÉ real, o sojado teme o pinado.",
  "Gostei mais do 3.",
  ">319 no PC",
  ">pinado\r\nPerdi.",
  "Já estou jogando.",
  "Pergunta de um leigo: não tem como alguém extrair as texturas desta nova versão e aplicar aos jogos antigos?",
  "E lá se vão 300 reais direto do fundo do servidor do chan para o fundo da minha prateira de jogos de PS4.",
  "E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA E PINA ",
  ">>3508949\r\nPuta do judeu.",
  ">>3508949\r\nE como fica o OPSEC, N? Achei que tivesse uma carteira só pro chan.\r\n**Flood.**",
  ">>3508949\r\nMestrerraças do caravela em churrasco relógio.",
  ">>3508937\r\nTem, tanto que com certeza vão lançar um mod. ",
  ">>3508875\r\nE pina. O N. Pina.  E Todos pinam! ",
  ">>3508949\r\n",
  ">>3508949\r\nQue vergonha.",
  ">>3508967\r\nPC é mestrerraça. Mas GTA foi feito para ser jogado no PS4. Playstations são basicamente máquinas dedicadas exclusivamente para jogar GTA.",
  ">>3508949\r\nParabéns por prostituir a industria com essa bosta mal feita.  Paguei 0 reais no SA de pc e enjoo até hoje. \r\nMas tem que incentivar a industria, meo, e compartilhar a conta com o namorado da sua esposa também, meo.",
  ">pinado para remaster de jogo com 20 anos de idade\r\nPerdi.",
  ">>3508989\r\nNão Floode.",
  ">>3508989\r\n>não jogando em teclado e mouse\r\nMe ajuda aí, Capitão.",
  ">>3508949\r\nTira o meu ban, veja lá no /mod/ o apelo. Você prometeu tirar ontem. Aaaahhhhh!!!",
  ">>3508949\r\nPorra, N.\r\nNão leu o fio?\r\nAlso,\r\n>ps4",
  ">>3509013\r\nAlso, estou postando do 4g do telefone, pois estou banido ainda no ip fixo do meu trabalho.",
  ">>3508949\r\nSério mesmo?",
  "Mas o que a foda, Vice City ficou parecendo o mapa de Sims 3 que fizeram.",
  ">>3508989\r\nVocê está maluco, N. Hoje em dia da para conectar controle de Playstation e Xbox facilmente no PC. ",
  ">GOW por 200 R$\r\n>GTA por 319 R$\r\nAcho que vou jantar ovo nos próximos 6 meses pra gastar essa grana sem remorso, fode não. O judeu não brinca em serviço mesmo.",
  ">>3509062\r\n>comprando deus da soja\r\nKek. ",
  ">319\r\n>pc\r\nEu sempre paguei zero reais.",
  ">>3509062\r\n>ovos\r\nFix.\r\n>>3509086\r\nSim.",
  "Vou comprar quando sair em promoção na Steam. ",
  ">>3509169\r\nCom 75% de desconto ainda fica por R$80, puta que pariu.",
  ">>3508949\r\nAssim não dá pra te defender, N.",
  ">>3508949\r\nBom uso do dinheiro público.",
  ">>3509200\r\nMinha conta está na Argentina, então é possível que o preço seja menor que o praticado aqui no Brasil. De qualquer forma, eu não me importaria de pagar R$80 por três jogos. ",
  "Só vou jogar o San Andreas porque vai sair no gamepass.\r\nPorra, estava ansioso pelo vice City, mas ele ficou feio demais. ",
  ">nunca joguei o 3\r\n>nunca joguei o Vice city\r\n\r\nO que estou perdendo? ",
  ">>3509292\r\nEstá perdendo as fraldas, Zoomer.",
  ">>3509314\r\nSou de 96.",
  ">>3507179\r\nA coca acabou com a vida do Ken RosenBERG",
  ">aumenta a quantidade de polígonos\r\n>instala uma dll da enbseries\r\n>toma aí, 300 real só\r\n>e vai ter gente comprando\r\n\r\nQue coisa triste. Fazer o quê, é igual reclamar dos corno que dá dinheiro pra camgirl fazer 1 milhão por ano, deixa lá.\r\nSó vendem merda porque tem gente que compra merda.",
  ">>3509086\r\n>>3509062\r\n>comprando\r\nDevia dar ban.",
  "Até que não ficou tão feio, mas não vale trezentos reais. Isso com certeza, é a rockstar querendo pegar os trouxas com essa moneygrab.",
  ">>3509292\r\n\r\nEstá perdendo dois jogaços, mas compre uma key da versão original do jogo no G2A, ou pirateie a versão clássica.",
  ">>3509062\r\n\r\n>passando fome pra comprar joguinho\r\n>passando fome para comprar soy of War e remaster porco",
  "Ainda bem que tenho PS2 e TV de tubo.",
  "Basicamente um MOD do GTA rodando no fortnite. ",
  ">>3509714\r\n==aeHOOOOOOOOOOOOOOOOOOOOOOO==",
  ">>3508949\r\nNada baseado, N.",
  ">>3506223\r\nCaralho, o foda é que eu vou acabar comprando pra PC, será impossível resistir.",
  ">esse pinado\r\nChessus, pra que isso?",
  ">>3509808\r\n>>3509714\r\nÉ o Pina Pina!",
  ">GTA vice city download\r\n>GTA_vice_city_.exe\r\n>Instalar\r\n>Play \r\n>???\r\n\r\nCusto: 0 reais\r\nTempo gasto: 10 minutos \r\n\r\n",
  ">>3506609\r\nForça, minha 750ti.",
  ">>3509896\r\n>não comprando gta vice city por 4 reais em uma steam sale ",
  "Qualquer pessoa que esperava que um remaster fosse um remake é um imbecil completo.\r\n\r\nTá até melhor do que o que eu pensei, achei que só fossem aumentar a resolução e pronto. Texturas novas e gameplay atualizada já é mais do que o fã de gta padrão merece. ",
  ">>3506609\r\n>GTA SA, VC e III\r\n>45gb de armazenamento\r\nSerá que não vem o IV também? \r\n",
  ">100GB de HD\r\n>incompatibilidade com os mods do passado\r\n>DRM\r\n>lacradas inseridas na história\r\n>bugs\r\n>online com matchmaking e merdas do tipo\r\nHoje não, sheckelberg.",
  ">>3507412\r\nOs bonecos parecem que passaram óleo de peroba, todos brilhosos e etc.",
  ">>3509714\r\nMEUS LADOS!",
  ">>3510038\r\n>essa viking preta do cabelo terere \r\nMaldito seja o progressismo e a inclusão generalizada. O mundo virou um episódio de South Park. ",
  ">300 reais por jogos mais velhos que o anão médio\r\n>nem sequer é um remake, só um remaster com um pack de texturas novo\r\nE tem corno que vai pagar.\r\n",
  ">>3510038\r\n>Shaniqua Lothbrook",
  "Muito foda, meô!\r\nJogar os joguinhos que já zerei 30 vezes com as texturas um pouco melhoradas.",
  ">>3506452\nOuçam este anão. Não comprem este GTA antigo de skin nova ou irão destruir a baseada franquia.",
  "Nem de graça pra eu rejogar esses jogos. Perda de tempo total da rockstar, vai tomar no cu.\r\n\r\nBotaram os trabalhadores pra fazer textura de jogo velho ao invés de fazer o GTA 6",
  "Caralho, baixaram os mods que a comunidade criou há 10 anos atrás e vão vender por 300 cacetas.",
  ">>3508949\nMinha nossa. E o pior que não dá nem pra chamar de corno se não eu seria banido. ",
  "Eu me interessei pelo GTA 3. Não vou comprar, obviamente, mas vou baixar quando lançar.",
  ">>3506609\r\n>requisitos mínimos\r\n>gtx 760\r\n>45GB\r\nA rockstar não se dá nem o trabalho de optimizar essa bosta.",
  "Edição definitiva é a cabeça da minha rola. Skin feia do caralho, rí sozinho aqui. ",
  ">>3508949\r\nO N. quer tirar o lugar do H. de ser xingado dessa forma...",
  ">>3508949\r\nO meme é real: N está tomando no cu e está adorando!",
  ">>3510426\r\nOs jogos da rockmeme, são sempre assim no lançamento. Com o tempo eles vão otimizando, lembro que quando saiu o rdr 2 no pc era quase injogávell, se você não tivesse uma 2080, hoje roda de boa em qualquer 1060.",
  ">>3510478\r\n>é sempre assim, então tudo bem\r\nVai lá comprar bosta e incentivar a produzirem mais bosta.",
  ">jogabilidade melhorada\r\n>hud melhor\r\n>gráficos melhores\r\n>outras pequenas mudanças\r\n>0 reais na baia pirata\r\nPor que tanta reclamação?",
  ">>3510526\r\nVai levar muito tempo pra sair pirata.",
  "O N está doido para consumir.",
  "O mais triste é saber que terá milhões de sojados dispostos a pagar 300 reais numa merda mal feita dessas. Eu queria saber tirar dinheiro de otário assim como eles fazem.",
  ">>3510534\r\nNão acho que esse jogo vai ter o mesmo DRM que o RDR2 (que na verdade foram 3), não dou uma semana para craquearem.",
  ">>3508949\r\n>>3508989\r\nMas é uma putinha mesmo, puta que me pariu. Só aparece para falar merda esse cara, é impressionante.",
  ">>3508949\r\nBaseado.",
  ">>3508989\r\nEu te respeitava.",
  ">>3508949\r\n>>3508989\r\n",
  ">>3508949\r\nEstou decepcionado, N.",
  ">>3508949\r\nKek. Esse é o cara que vocês chamam de \"baseado\". Absoluto estado. ",
  "300 reais, goym.\r\n",
  ">>3510621\r\nE o administrador do chan é um deles. Puro lulz! ",
  "Está sendo censurado a torto e a direito.\r\nMelhor baixar as versões modificadas por fans ou jogar os originais.\r\nImagina pagar por um update gráfico.",
  ">>3508949\r\n",
  "Esse corno, viado, e de cu arrombado não tinha sido expurgado daqui?",
  ">>3508949\r\nNão é pra isso que eu pago mensalidade dessa merda!",
  "Já vi mods de PS1 no retroarch mais bonitos que isso.",
  ">300 reais pra jogar um jogo velho\r\nDepois reclamam que a rock star fica enrolando pra lançar o GTA VI.",
  ">>3508979\r\nPuta gostosa. Queria saber quem é o artista.",
  ">>3510833\r\nEssa segunda. Muito bom!",
  ">essa saturação estourada\r\n>esses personagens de cera, sem detalhe algum\r\n>essa merda toda cartunizada\r\nDeus do céu, essa merda está IDÊNTICA a aqueles mods de ENBs negrosos. Que coisa horrível, é melhor jogar a versão original, olha essa imagem >>3506601, retiraram todos os detalhes e atmosfera do jogo original. Esse é o remaster mais porco que já vi.\r\n",
  ">>3511496\r\n>esse é o remaster mais porco que já vi\r\nNão é pra tanto. ",
  ">>3508989\r\nVai tomar no cu, véio caduco preto macaco bandido desgraçado.\r\nVai lá jogar GTA sem mira livre.\r\nVai lá jogar em 30 FPS (60 só no PS5, Series X e PC).\r\nVai lá pagar trezentos e vinte reais.\r\nVai lá jogar com a rádio picotada.\r\n",
  ">>3508989\r\n>Mas GTA foi feito para ser jogado no PS4\r\n\r\nIsso diz muito a respeito do estado desse lugar.",
  ">não acho que esteja tão ruim assim quanto os anões dizem\r\n>vejo o preço\r\n>319 Bolseiros\r\n\r\nNem fodendo, Rockstar.",
  ">>3506290\r\n>>3506528\r\nGTA para zoomers.",
  "O Tommy virou uma versão italiana do Ken da barbie.",
  ">>3506243\r\nPost mal apreciado.",
  ">>3507145\r\n>essas texturas bosta\r\n>esses glitches de gráfico no início\r\nEU VOU PAGAR 300 REAIS NA TRILOGIA E NINGUÉM PODERÁ ME IMPEDIR.",
  "Incrível o nível da rockstar, só ladeira a baixo.\r\nAté os fodendo trailers estão sofrendo downgrade, compare esse trailer com o do aniversário de 10 anos do GTA III\r\n\r\n>tfw 2011 foi há 10 anos",
  ">>3511811\r\nPorra, nunca gostei de loli mas essa pica...",
  ">>3507203\r\nQuero me vestir assim.",
  ">>3511328\r\nÉ o baseado Curuminhapeitudafag. Ele posta coisas no /cri/ num fio próprio de curuminhas e no fio de material de desenho. **Quando eu crescer, quero ser igual ele.**",
  ">>3508657\r\nMeua migo... Aí é foda.",
  "Extremamente cartunesco.",
  ">>3506601\r\nNessa imagem só o pneu ficou melhor, e a caixinha de som ficou boa também porque nem mexeram nela.",
  ">>3507443\r\n>Cadê o pai da criança?\r\n**Branquinha.**",
  "A legenda em PT-BR nos 3 é um bom diferencial, mas não vale 300 mitos por serem jogos muito antigos e o gráfico não mudou muita coisa. Eu esperava no minimo uma qualidade melhor nos detalhes.",
  ">esses anões comemorando porque o jogo não está \"tão ruim quanto eles pensaram\"\r\n>essa tolerância altíssima por parte dos consoomers apesar de os gráficos continuarem ruins\r\n\r\n>>3508949\r\n>esses replies\r\nPerdi. E pensar que há poucos meses atrás qualquer reply com a assinatura do N rendia umas 30 citações de gente dizendo \"baseado N\" sem ironia.",
  ">>3512517\r\nAnão de 32 anos aqui, o que fizeram está excelente, recriaram o jogo para matar a saudade de quem jogou na época, não fizeram jogo pra agradar sojado. O Game está perfeito e atende ao propósito de ser um jogo aprimorado, não um jogo refeito com o objetivo de ser uma obra de arte ou ser um jogo diferente, é o mesmo jogo, com os mesmos cenários, etc, não entendeu?",
  ">>3512523\r\nAnão algum vai comprar isso, no máximo gamepass.\r\nVai ser crackeado em 5 minutos, isso se simplesmente não riparem os upgrade e lançarem como um mod que você patcha em cima do jogo normal, kek.",
  "Reclama agora, VAI, RECLAMA!\r\n==RECLAMA!==",
  ">>3512591\r\nEntendi, vendendo a mesma coisa usando a isca nostalgia pra ter preço cheio.",
  ">>3507043\r\nManhunt 1 e 2 foram jogos fora da curva, feito 100% focados na violência do que na história, tenho uma teoria que a Rockstar fez esse jogo literalmente para o nicho de jorges.",
  "Não foi a Rockstar que fez, esse é o problema. O nome do estúdio é Grove Street Games e essa aqui é a imagem **dos viados** das pessoas que fizeram essa trilogia. Se pelo menos fosse a Rockstar que tivesse feito até que as coisas poderiam ter sido melhores, mas os judeus desgraçados contrataram esse estúdio de viados vagabundos que só tinham feito 2 jogos MOBILE, além dos ports dos GTAs pra mobile também, ports com vários bugs novos é claro. \r\nEsse aqui são os grandes jogos já lançados por esse estúdio:\r\nhttps://www.youtube.com/watch?v=kmJOz9ih_14\r\nhttps://www.youtube.com/watch?v=t4EM4_6-LKU \r\nhttps://www.youtube.com/watch?v=_dqqQ-mp6Uk \r\nSite deles com o portfólio cheio de absolutamente NADA: \r\nhttp://wardrumstudios.com/wdwp/games2/\r\nE o novo site: https://grovestreetgames.com/about-us/\r\n\r\nDaí você me pergunta, como um estúdio pequeno conseguiu fazer esses 3 jogos em uma engine nova? É simples, existem softwares que convertem muitas partes do jogo pra Unreal Engine de forma automática. Só ver esse cara, que refez quase que um jogo inteiro só convertendo as coisas antigas pra Unreal https://www.youtube.com/watch?v=2PBIFunhha4, e ele fez tudo isso em uma semana. E esse estúdio fez a mesma coisa com esse remaster do GTA, só que essa merda agora não vai ter as rádios clássicas dos jogos antigos, vai ter personagens que parecem ter sido feitos de massinha, conteúdo censurado igual o >>3508633 e um preço absurdo. \r\n\r\nResumindo, é só mais um jeito que o judeu inventou pra pescar dinheiro de otários e crianças. E ainda vai ter **consoomers ** gente que vai pagar 300 reais pra jogar uma merda dessas só pra poder consumir, igual esse corno aqui >>3508949. \r\n",
  ">>3512785\r\nFofinha. ",
  "Nem fodendo eu compro GTA SA, foi um jogo que sempre pirateio, eu até entendo que eles queriam preservar a identidade gráfica mas miraram no cartonizado saudosista e acertaram o Fortnite. O único remaster de respeito que vou pagar será o Dead Space.",
  ">>3512785\r\nQue merda, o judeu não brinca em serviço. ",
  ">>3508949\r\nPorra, N.\r\n",
  ">>3512785\r\nBem interessante, pra quem quiser ver: ",
  ">>3512785\r\n>engravatados de estúdio AAA terceirizando o trabalho árduo de remasterizar um jogo consagrado para um estúdio pequeno no cu do mundo \r\n>tudo para cortar gastos\r\nEstou curioso para ver o Warcraft 3 Reforged: Electric Boogaloo. ",
  "Eu estou envergonhado por até hoje não ter tomado vergonha na cara e ter jogado o GTA: San Andreas.\r\nPensei em comprar o San Andreas na Steam, mas me lembro que alguns de vocês por aqui me disseram algo sobre a versão da Steam ser \"capada\" ou \"castrada\" por alguns motivos que eu não me lembro.",
  "PUTA QUE PARIU!\n\n!! EU LOUCO! !!",
  ">319 golpes por remaster de jogo velho\r\nA Rockstar que me pague 319 pra jogar isso aí.",
  ">N ficou com tanta vergonha que despinou o fio",
  ">>3512785\r\nParece que estão todos shoppados nessa foto.",
  ">>3513014\r\nAcho que todos os GTA da Steam perderam músicas clássicas porque a Rockstar não quis pagar pelos direitos.\r\nAcho que a engine tá meio cagada, mas tem vários tutoriais de como arrumar e colocar as músicas no jogo.",
  ">>3512915\r\nBem interessante mesmo.",
  ">>3512785\r\n>esse site todo cagado\r\nPuta merda, é essa gente que está envolvida com os projetos multi-milionários de hoje em dia?\r\n",
  "Essa merda vai ser só umas texturas hd e ainda vão tirar várias músicas, a única coisa boa talvez vai ser só a física.\r\nA comunidade de mods inclusive já fez todos os carros originais em hd anos atrás.\r\nPicas relatadas do meu notebook, o jogo continua lindo e prefiro ele do que o sa.",
  ">>3512785\r\n>essa gostosa do caralho com a calça rasgada\r\n>essa outra esquisitona cabeluda (segunda da direita pra esquerda).\r\n\r\nEu quero!",
  ">>3513049\r\nEntendi.\r\nNão tenho mais gás para jogar joguinhos que não sejam extremamente casuais, pois chego do trabalho cansado, e só penso em desenhar por algumas horas e depois vou dormir. Nos fins de semana, só quero saber de sair para passear com o meu cachorro ou pegar a moto para fazer trilha em algum lugar.",
  ">>3513246\r\nExatamente como eu imaginava, lixo feito para zoomers.\r\nOs filhos da puta nem se dão ao trabalho de reconhecer o esforço de milhares de pessoas que ainda mantém o jogo vivo com mods.\r\n\r\nhttps://www.mixmods.com.br/2021/10/gta-trilogy-rockstar-proibiu-palavra-mod.html",
  "Comprei no PS5 e no Switch, vou comprar na Steam quando sair.",
  ">>3512785\r\nVeremos uma merda tão mal feita quanto o Cyberpunk 2077.\r\nMelhor gastar R$ 319,00 com muçarela, travecos ou putas.",
  ">>3506243\r\n",
  ">>3513319\r\nMostre o recibo, quero ver.\r\nSó não vai sugar, hein.\r\n",
  "Tinha tanto potencial...",
  ">>3512785\r\nQual o motivo de terem contratado uma empresa cheia de SJWs burros ao invés de autistas que sabem fazer o serviço?\r\nHá até um macaco ai no meio deles.\r\nO que ele faz? Come a mulheres dos cornos da empresa enquanto eles trabalham?",
  ">>3513366\r\n>imagine ter altas expectativas para uma empresa bilionária",
  ">>3513410\r\n>Qual o motivo de terem contratado uma empresa cheia de SJWs burros ao invés de autistas que sabem fazer o serviço?\r\nAceitam migalhas como salário.\r\nEstão prostituindo a indústria.",
  ">>3512785\n>software converte todo o mapa pra engine nova \n>único trabalho é colocar texturas novas e refazer os modelos dos personagens \n>cagam até nisso \n\nOs filhos da puta não sabe fazer a merda de um braço, puta merda. Quanta incompetência. ",
  "Como o previsto, ficou uma merda. Mas o que importa é que a rockstar vai encher o cu de dinheiro com merda que fez 20 anos atrás.",
  ">>3512785\r\nAbri os olhos.",
  "Sobe.",
  "Parece que tudo é feito de borracha. Estavam com preguiça de fazer um remake de cada jogo do zero e \"não tinham grana\" pra isso. A maioria dos fãs imbecis vão adorar",
  ">>3507423\r\nMeus lados, a indústria  de jogos tá cheia de aberrações esquerdistas que fazem produtos para outros esquerdistas e retardados mentais comprarem. Foi tarde, só vou jogar jogos antigos e indies",
  ">>3508633\r\nEsse personagem não é um caipira americano?? Porque raios fizeram isso? Imagino quantas coisas estão censuradas nessas versões",
  ">>3507490\r\nEssa cutscene demonstra um remaster muito melhor do que a pilha de merda que o oficial ficou. Outro toque que achei foda foi a cutscene ser no estilo Max Payne 3, eu não sei se isso se adapta ao \"jeito\" de GTA (talvez só o do 4), mas essa ficou top kino",
  "O Preço é injustificável. A estética foi preservada quase por completo, o que é uma tarefa que beira o impossível num remaster de jogos de tal época, e acho que os anões não estão reconhecendo isso.",
  "Axijo no minimo grafico de cyberpunk no vice city.",
  ">>3508949\r\n>Esse é o dono do 1500",
  ">>3513246\r\nO criador de um desses mods é brasileiro, ele inclusive criou a linguagem LUA. Ele foi banido por um moderador do Gtaforuns e foi acusado de plágio pelo conteúdo que ele mesmo fez. Duvidaram que ele criou a linguagem e antes de banir disse que não dialoga com brasileiros.",
  ">>3513020\r\nComo eu odeio aberrações!!! PUTA QUE PARIU!!!!"
]
