[
  "Postem.",
  ">Artix\r\nQue meme é esse? Nunca ouvi de pessoas usando isso anos atrás.",
  ">>3506975\r\nLurka mais.",
  "Se mata, **Victor**.",
  ">>3506975\r\nQue meme? Eu uso pelo openrc.",
  ">>3506975\r\nNão tem systemd.",
  "Como instala isso, Victor?",
  "Nada de interessante, infelizmente.",
  ">>3507067\r\nBaixa na playstore, anão.",
  ">>3507113\r\n>capa do die without hope\r\nUm dos melhores discos do Carnifex. Baseado.",
  null,
  null,
  ">>3506958\r\nEstou na linuxesfera há algum tempo e ainda não entendi o problema que as pessoas tem com com o systemd.\r\n\r\n>Artix\r\n>Dwm\r\n>St\r\n\r\nCaiu no meme do Luke Smith Victor?",
  ">>3507191\r\nBelo parede papel.",
  ">>3507230\r\npresente",
  "Kek!",
  null,
  ">>3507213\r\n>problema com o systemd\r\nhttps://systemd-free.artixlinux.org/why.php\r\n\r\nÉ melhor você ver **e ler**, do que eu ficar argumentando aqui. Pessoalmente, eu gosto da simplicidade do openrc, e da velocidade que ele tem em iniciar o sistema. Diferente do systemd, eu inicio apenas o que eu quero e preciso, ao invés de 1001 daemons inúteis.\r\n\r\n>Caiu no meme do Luke Smith?\r\nCaí no meme dos suckless softwares. Vocativos são separados por vírgulas, anão. ",
  ">>3507285\r\nBaseado programador web que não dá uma foda para nada.",
  null,
  ">>3507285\r\n>NordVPN\r\n>avast\r\n>FODENDO SMARTGIT, HUE!\r\n>ruindows\r\nTem tanta coisa errada que eu nem sei por onde começar, BASEADO! KEK.\r\n",
  ">>3506958\r\n9/10\r\n\r\n>>3507113\r\n6/10\r\n\r\n>>3507160\r\n2/10\r\n\r\n>>3507191\r\n8/10\r\n\r\n>>3507285\r\n5/10\r\n\r\n>>3507293\r\n5/10\r\n\r\nAtirem ratos no meu baseado gnome vanila!\r\n\r\n\r\n\r\n",
  ">>3507531\r\nPor que 5/10? ",
  ">>3507596\r\nWindows 10 vanilla é automaticamente 5/10.",
  ">>3507606\r\nPorra, tu quer que que eu fique customizando corzinha e mudando o cursor? Isso é coisa de bicha.",
  ">>3507531\r\nGnome é bloat, anão. 7/10.",
  ">>3507487\r\nHUE!",
  ">>3507642\r\nGnome é o DE mais baseado! É o único que não fica na sua frente e te deixa ser produtivo.",
  ">>3507213\r\n>não entendi o problema que as pessoas tem com com o systemd\r\nÉ só o velho meme do minimalismo.\r\n",
  ">>3507680\r\nNão exatamente. O systemd realmente é problemático e faz mais do que deveria, anão. Especialmente se você considerar que tínhamos soluções simples antes desse negócio se popularizar.",
  ">>3507680\r\nÉ, e isso por si só é muito importante; mas não é só isso.\r\n\r\nhttps://chiefio.wordpress.com/2016/05/18/systemd-it-keeps-getting-worse/\r\nhttps://www.theregister.com/2019/01/31/systemd_exploit/\r\nhttps://thehackernews.com/2019/01/linux-systemd-exploit.html\r\n\r\nO systemd é pro usuário final o que o windows é pro incluso digital.\r\n",
  null,
  "Sim, sou branco, como perceberam?",
  null,
  ">>3507531\r\nQuais critérios você usa pra essas notas?\r\nDeu 2/10 pra esse >>3507160 com a interface limpa e agradável, mas deu 5/10 pra >>3507285 essa bosta poluída.\r\n\r\n",
  null,
  ">>3507785\r\nSer burro e preguiçoso virou virtude? \r\n\r\n>não sei quais nutrientes são essenciais pro meu corpo\r\n>não quero ter que fazer compras, nem selecionar legumes, verduras e frutas\r\n>não consigo entender receitas e instruções de preparos dos alimentos\r\n>quem tenta \"caiu no conto do nutricionista\"\r\n\r\n<portanto vou comer sucrilhos e leite com nescau\r\n\r\nIsso se aplica à tudo na vida.",
  ">>3507827\r\nOdeio o linux mint. O pacote ícones, as cores, o tema gtk, o cinamoon é tudo de extremo mau gosto. ",
  ">>3507721\r\n>>3507732\r\nO systemd foi criado pensando exclusivamente no mercado de cloud computing, pois ele facilita muito o gerenciamento de containers Linux. Concordo com o argumento de que para desktop o systemd faz coisas demais, mas somente distros de nicho se importam com o desktop Linux hoje em dia, até a Canonical está abandonando o mercado de desktops. ",
  ">>3507764\r\n>fallout 1 \r\nBaseado.",
  ">>3507912\r\nEle não deixa de ser inseguro e blootado por causa do seu propósito. Pelo contrário, pensando em cloud computing, passa a ser ainda pior por causa dos exploits.",
  ">>3507891\r\n",
  ">>3507679\r\nAo meu ver, ele é o wm que mais te atrapalha na produtividade diária. Gnome foi pensado pra telas touch e mobile, anão.",
  null,
  ">>3507958\r\nVocê é tosquinho.",
  ">>3507969\r\nO gnome tem foco completo no uso do teclado. \r\n\r\nO workflow é bastante característico e depois que você se acostuma com ele qualquer outro DE parece te atrapalhar a fazer o seu trabalho.\r\n\r\nSabe quem usa o gnome vanilla? O fodendo Linux Trovalds. ",
  ">>3508063\r\n>usando Linus Torvalds como referencia\r\n>disse que acha a instalação do debian difícil, portanto, usa fedora padrão",
  ">>3508063\r\nUse um wm, como i3, sua bicha.",
  null,
  ">>3508073\r\nNão sou NEET como você que tem milhares de horas livres para configurar cada keybinbing, seu vagabundo!\r\n\r\n>>3508070\r\n>anão chamando Linus Torvalds de brainlet\r\n",
  ">>3508115\r\n",
  ">>3508063\r\n\r\n>1:33\r\n\r\n>I may do kernels and people thinks that that means that I'm technical\r\n>When it comes do maintaining machines I'm a complete disaster\r\n\r\nEsse Linus Trovalds?",
  ">>3507841\r\nLiteralmente meu mousepad.",
  "Preciso de um monitor maior.",
  "Sobe.",
  ">>3508742\r\nPuta merda! Que coisa horrorosa!",
  null,
  ">>3508965\r\nUso uma mesa digitalizadora de segundo monitor.",
  ">esse carnaval nessa barra transparente\r\n>esse logo do arch como iniciar\r\n>esse wallpaper poluído\r\n>esse tema gtk\r\n>esse gruvbox no meio de tons azuis e verdes",
  "Finalmente punhetação de ego fio.",
  ">>3509099\r\nDa próxima vez, venha preparado pra punhetar o seu ego também, anão. Medir e-penis é muito bom.\r\n\r\n>>3509074\r\nHue, perdi.",
  ">>3508539\r\nBaseado e minimalista, anão. 10/10. Tá usando o lf? Qual aplicação você usa no previewer de imagens?\r\n",
  ">>3509662\r\nMinimalista o caralho! Essa porra é o manjaro i3. Bloatado até o cu fazer bico. Já vem com mais de 1000 pacotes na largada. ",
  "Sempre relatado.",
  ">>3510230\r\nBaseado.",
  ">>3506958\r\n>>3507113\r\n>>3507160\r\n>>3507191\r\n>>3507257\r\n>>3507293\r\n>>3507418\r\n>>3507531\r\n>>3507750\r\n>>3507764\r\n>>3507785\r\n>>3507841\r\n>>3508054\r\n>>3508389\r\n>>3508539\r\n>>3508965\r\n>>3510064\r\nGay.\r\n",
  ">>3509768\nCalma anão, hue! Hoje, sua lição de casa é entender o a filosofia suckless, e aprender um pouco do funcionamento e do propósito do SINIT. Fico no aguardo da tua conclusão! ",
  ">>3510457\nMeteu a real. ",
  ">>3508758\r\nCafeeiro.",
  ">>3510457\r\n>me quota em gay\r\n>meu desktop só aparece o i3status-rust\r\nTem pouca sujeira na tela pro seu gosto, anãozinho retardado?",
  ">>3510464\r\n>achando que eu nunca usei essas pescarias suckless",
  ">>3510185\r\n>>3510238\r\n>>3510457\r\nEntendi a sua, você é apenas um usuário de windows com dor no cu.",
  ">>3510516\r\n>arch linux\r\n>suckless\r\nhttps://suckless.org/sucks/systemd/",
  ">>3510503\r\n>meu desktop só aparece o i3status-rust\r\nEsse wallpaper de gay >>3508054.",
  ">>3510602\r\n>wallpaper de gay\r\n>uma foto de uma paisagem randomica\r\nQueria o que? Que fosse wallpaper de bostafag? Vá se tratar, doente.",
  ">>3510602\r\nO que seria um wallpaper de homem para você, negrinho?",
  "Não Floode.",
  ">>3510639\r\nIsso >>3508758",
  ">>3509099\r\n>>3507285\r\nSolidamente fundamentado.",
  ">>3510516\r\n>larbs\r\n>arch\r\n>systemd\r\n\r\n<achando que usou as \"pescarias\" suckless\r\n\r\nAnão, busque comer cimento. Já te passei o caminho das pedras. Te dou minha palavra de que tu não vais se arrepender.",
  ">>3510677\r\nMe manda esse wallpaper, anão.",
  ">>3510677\r\nPuta que pariu. Genial, hue!",
  ">>3510853\r\nNão Floode.",
  ">>3508152\r\nIsso só prova que ficar \"babysitting\" o computador é coisa de channer desocupado. Pessoas bem sucedidas como o Torvalds focam no que realmente interessa.",
  ">>3511083\r\nProva pra quem, pra ti? \r\n\r\nOlha, felizmente eu (anônimo **victor**) não preciso ficar provando pra outro anônimo minhas ocupações e minha senioridade. Basta que você entenda que nem sempre o espeto é de pau na casa do ferreiro. Imagina, um mecânico de carros que não fuça e não entende o funcionamento do próprio carro? Imagina, um mecânico de carro que não sabe usar as próprias ferramentas que utiliza, ou então que as utiliza de forma errada, evitando uma otimização do seu serviço.\r\n\r\nMas esse eu sou. Eu vou um pouco abaixo, vou no usuário comum. Imagina um motorista que não sabe como funciona uma embreagem. Não sabe trocar um pneu, não sabe escolher um óleo de qualidade, nem trocar um filtro de óleo. Você pode argumentar \"ah mas eu só quero dirigir, tem que faça por mim\", e nesse caso eu te digo, você é tosquinho. Você sabe o que é brio?\r\n\r\nAlguém teve o trabalho de escrever um kernel do zero, você só precisa entender como funciona e usar as ferramentas certas pra inicializar os daemons certos.",
  "**Não gosto de joguinhos.**",
  ">>3510934\r\nDeus te abençoe.",
  ">>3507191\r\n9/10.\r\n>>3506958\r\n3/10.\r\n>>3507113\r\n5/10.\r\n>>3507160\r\n8/10.\r\n>>3507285\r\n1/10.\r\n>>3507531\r\n7/10.\r\n>>3507750\r\n8/10.\r\n>>3507764\r\n9/10.\r\n>>3507841\r\n3/10.\r\n",
  ">Google Chrome\r\n>Mozilla Firefox\r\n>**天安門大屠殺1989** Opera\r\n>uTorrent\r\n>Antivírus",
  ">>3511423\r\nTá na hora de atualizar, anão.",
  null,
  ">>3511745\r\nMe deixe em paz, Bill Gates. Hoje é minha folga. \r\n\r\n**Also, a notificação travou e não quer sair após o verso acima. Perdi na coincidência.**",
  ">>3512445\nKEK! Install gentoo.",
  null,
  ">>3513539\r\nSua bicha, se mata."
]
