[
  ">um plano em espaço hiperbólico é uma esfera em um espaço euclidiano\r\n>o universo é hiperbólico\r\n>a Terra é plana",
  ">o universo é hiperbólico\r\nComo você sabe?",
  ">>3506114\r\nFoi o que um anão me disse no último fio sobre o assunto.",
  "Ja tivemos esse fio, e ess imagem me cheira a abobrinha judaic.a",
  ">>3506122\r\nSim eu sei que já tivemos, mas o anterior não foi conclusivo, quero saber mais sobre o assunto. A imagem está mostrando as 3 possibilidades de forma que o universo pode ter. Ou ele é hiperbólico (grau negativo), esférico (grau positivo) ou plano (sem graus).",
  ">>3506120\r\nHmm. Até onde sei essa é uma questão em aberto ainda. A curvatura do universo pode ser nula (espaço euclidiano) ou negativa (espaço hiperbólico).",
  "Sempre relatado, não acreditem em abobrinhas, bê.",
  ">>3506147\r\nSim, isso é verdade. Pelo que pesquisei os cientistas mediram com 99% de precisão de que ele é plano. Porém ele pode ser infinitamente grande que mediram apenas um trecho limitado que aparente ser plano.\r\nImagine um círculo gigante, se pegarmos apenas um pedacinho dele vamos achar que é uma reta.",
  ">>3506174\r\nSim, é possível, ainda mais considerando somente o universo observável. É uma perspectiva semelhante de quem está na superfície de uma esfera de 12km de diâmetro, tendo menos 2m de altura, vai achar que tudo é plano. Ou seja, os cientistas podem estar vivendo em sua própria terra plana. Poético, não?",
  "Se vivemos em um universo hiperbólico, então nossa visão reflete isso. Ou seja, não vemos uma esfera em um espaço euclidiano ao observar a Terra, mas sim uma esfera em um espaço hiperbólico. A Terra continua não sendo plana.",
  "Aliás, quanto tempo até isso cair nas mãos do povo e aparecer em alguma página de rede social?",
  ">>3506249\r\nKek. Sim, poético e bem pensado.\r\n\r\n>>3507315\r\nNão necessariamente, nossa percepção pode nos enganar e não refletir o real estado das coisas.\r\nPor exemplo, uma esfera projetada na tela do PC é 2D. Você consegue entender ela como uma esfera 3D, porém ela está projetada em tela, 2D.",
  ">>3507426\r\nAo mesmo tempo que você consegue perceber como uma esfera 3D, você também consegue perceber como um círculo em um plano euclidiano 2D. Essa sobreposição de projeções é perceptível apenas prestando um pouco de atenção, esse comportamento não ocorre ao visualizar a Terra.",
  ">>3507554\r\nA questão não é a percepção pessoal, mas sim como a coisa se comporta. Se o universo se comportar de forma hiperbólica ele é hiperbólico, por mais que nós, meros humanos, encherguemos com nossa visão euclidiano limitada.\r\nPor enquanto, através de medição e cálculo, foi provado ser euclidiano. Mas eu gosto de crer que possa ser hiperbólico. Se não me engano, uma viagem acima da velocidade da luz em buracos de minhoca é impossível num espaço euclidiano, mas seria possível num hiperbólico ou esférico.",
  ">>3507631\r\nO problema é que sua premissa está errada, você assume que seres humanos enxergam em espaço euclidiano, mas oras, se estamos desde a criação da espécie vivendo em um universo hiperbólico, nada mais natural do que a nossa visão ter se adaptado para tal. Nada garante que tudo aquilo que enxergamos em volta de nós não está inserido numa visão hiperbólica de quem está inserido nesse sistema.",
  "De novo essa porra, OP?",
  ">>3508680\r\n\r\nTenho gatos cachimbeiros pra trocar. Fique com esses. Obrigado pelo teu.",
  ">>3508741\r\nObrigado, anão! Irei guardá-los.",
  "Sobe.",
  "==HM, INTERESSANTE...=="
]
