[
  "E aí, vai ajudar a Júlia ou não?",
  ">bebê nasce com doença rara\r\n>o estado é obrigado a arcar com o custo de 500 milhões pelo remédio pra POSSIVELMENTE salvar uma criança que nem se sabe se vai viver por muito tempo\r\n>dinheiro que dá pra ajudar dezenas de milhares de outras crianças\r\nOdeio essa merda. Pelo menos se for arrecadado independentemente, não faz mal.",
  "E quem vai me ajudar? ",
  "Sim.",
  ">>3506144\r\nAté entendo seu ponto, mas aposto como os pais da menina fariam de tudo pra salvar ela.",
  ">>3506148\r\nBaseado.",
  ">>3506144\r\nVocê acha mesmo que eles vão apenas arrecadar?\r\nEles pedem o dinheiro com a vaquinha ao mesmo tempo que entram com o processo.\r\nO estado paga o remédio e eles ficam com o dinheiro da vaquinha pra eles mesmo.\r\n",
  "Cada centavo gasto com bebês bugados é um centavo a menos para o judeu.",
  ">>3506175\r\nO dinheiro vai pro judeu farmacêutico, bobão.",
  "==DOENÇA RARA AQUI, MÊO. 500 TRILHÕES DO PIB MUNDIAL OU A CRIANÇA MORRE, O QUE OS PAIS IRÃO QUERER?==\r\n\r\n==BOA ESCOLHA, SE FODAM AÍ PARA CONSEGUIR O DINHEIRO, ESTAMOS AGUARDADO==\r\n\r\n**TIK TAK**\r\n\r\n**HAHAHAHAHAHAHA**",
  "Em uma rápida busca:\r\n\r\nSP\r\nhttps://g1.globo.com/sp/ribeirao-preto-franca/noticia/2019/07/25/policia-civil-investiga-suspeita-de-uso-indevido-de-doacoes-a-menino-com-ame-em-ribeirao-preto.ghtml\r\n\r\nMG\r\nhttps://ultimosegundo.ig.com.br/brasil/2019-07-23/pai-e-suspeito-de-roubar-r-1-milhao-doado-para-tratamento-de-doenca-do-filho.html\r\n\r\nSC\r\nhttps://g1.globo.com/sc/santa-catarina/noticia/2019/09/03/justica-determina-abertura-de-inquerito-policial-para-investigar-pais-do-bebe-jonatas.ghtml",
  ">>3506205\r\n**>aguardando**\r\n**Fixado.**",
  ">>3506205\r\n>não me dando 5000 quadrilhões de dólares e posse de todas empresas, patentes e indústrias na terra pra salvar uma CRIANÇA INOCENTE\r\nMonstro. MONSTRO, vai se arrepender no inferno.",
  ">>3506211\r\nPorra, esse do meio foi puro lulz. O cara queimou o dinheiro em putas e cocaína e ainda queria abrir um puteiro próprio.\r\n"
]
