[
  "Anões, como funciona o processo de portar um jogo para outra plataforma? Por exemplo o Resident Evil 4 que saiu originalmente para o Game Cube, como eles portam para o PS4, já que são consoles totalmente diferentes?",
  "Emulação.",
  "Dentro do jogo vai um emulador do outro console.\r\nBusque cal e cimento.",
  ">pegue alguém que conheça as 2 linguagens de programação (dos dois sistemas)\r\n>traduza linha por linha\r\n>???\r\n>profit",
  ">>3506352\r\nC-caralho, estou redpillado.",
  ">>3506352\r\n>ele acha que o que diferencia cada sistema é uma \"linguagem de programação\"",
  "Na maior parte dos casos, o jogo é refeito do zero. Por essa razão há versões preferidas para speedrun e bugs presentes em uma versão, mas não em outra. Obviamente, o que pode ser transferido, como modelos, texturas, assets em geral, é. Se tiver código que dê pra ser transferido, isso ocorre.\r\n\r\nNão existe console emulando outro console. Emulação é uma tarefa extraordinariamente onerosa para o hardware. Veja que para emular um PS2 com 256MB de memória, você precisa Hardware, no mínimo, dez vezes mais potente do que o console. Para emular o PS3, só um processador de ponta. Emular o PS4, por ora, é sonho. E essa é a razão. ",
  ">>3506420\r\n>jogo é refeito do zero \r\nE como eles garantem que ficará igual ao original, ou tem diferenças (por exemplo pequenas diferneças no mapa etc)?",
  ">>3506420\r\nIsso.\r\nOs jogos de n64 e ps1 mostram exatamente isso.\r\nSe aproveitou até a cabeça do pau dos jogos, mas tudo foi refeito.",
  ">>3506352\r\nSão quantas linhas?",
  ">>3506442\r\nVocê usa a 'planta' do jogo original. Se o mapa possuía 10km², esse número será usado. Se existia uma pedra nas coordenadas XXX, YYY, lá estará a pedra. Isso facilita o processo de 'conversão'. \r\n\r\nMas sim, há jogos, principalmente mais antigos, onde há diferenças entre versões. Seja por censura, deslizes técnicos, enfim. Busque no Youtube e encontrará.",
  "Todos os jogos são desenvolvidos no PC, a única diferença é que você precisa fazer esse jogo rodar em uma arquitetura fechada. Quanto mais você aproveita as vantagens de cada arquitetura do console, mais difícil fica fazer o processo inverso para o jogo poder rodar em outra arquitetura diferente, consequentemente leva mais tempo e dinheiro para fazer o porte, as produtoras só fazem quando esperam que as vendas compensem esse gasto.\r\n\r\nVeja o caso do PS4, a Sony mudou de estratégia nessa geração e está lançando jogos que já foram exclusivos para a plataforma, como Gof of War, Days Gone, Horizon, etc, para o PC. O porte é relativamente de baixo custo para a Sony, as vendas do PC vão ser praticamente puro lucro para ela.",
  ">>3506468\r\nEntendo. Baseado. \r\n>>3506478\r\nEntendi.",
  "Eu quero saber como funciona o processo de lamber lolis gostosas, isto sim."
]
