[
  "Comecei a vender grutas no centro da minha cidade no tempo livre e estou tirando 900 de lucro por mês. \r\n\r\nComo uso máscara ninguém me reconhece. Eu mesmo que faço as trufas, é muito fácil e fica muito bom. ",
  ">grutas\r\nMas o que a fornicação?",
  "Vende o que? Que porra e essa? Grutas. Vai se foder, o nome disso e bombom. ",
  "Aqui onde eu moro isso aí se chama bombom. ",
  ">>3506820\r\n>vender\r\nFixado. ",
  ">>3506816\r\nPerdi.",
  "Aqui se chama trunfa.",
  "Baseado. Qual o valor, Op?",
  ">>3506835\r\n2 reais.",
  "O de morango com leite condensado é o melhor.",
  "recomendo adicionar plantas proibidas no seu cardápio de ofertas, farinha branca e pílula da felicidade. Irá adicionar uns 5 mil a mais por mês nessa renda.",
  "Quanto tá a gruta, OP? É daquelas que vem com lago dentro? Ao invés de vendê-las, não é mais fácil usá-las como atração turística e lucrar com os visitantes e exploradores de cavernas e afins?",
  "Anão, comprei 4 bombons caseiros no centro de Curitiba, o anão que estava vendendo parecia ser uma pessoa honesta.\r\nMordi achando que seria o recheio padrão desses bombons e parecia que ele recheou com um pudim, totalmente desgostoso.\r\nSe for vender, não faça essa merda, só comi o resto porque estava com vontade de comer um bombom caseiro de verdade.",
  ">>3506834\r\nSai do chan, Igor Guimarães. ",
  ">>3506849\r\nBicha!",
  ">>3506847\r\nO tamanho é exatamente o da pica?",
  ">>3506802\r\nQual chocolate você usa para fazer a casquinha e o recheio?\r\nVocê usa o Barry-Callebaut? Harald? Nestlé-Garoto?\r\nJá experimentou Nibs de Cacau?\r\n",
  ">>3506847\r\n/r uma foto da trufa mordida, por gentileza.",
  "Muito bom, queria ter essa moral. Geleio você, continue assim, meucha pinha. ",
  ">>3506855\r\nProvavelmente ele deve ter recheado com recheio pronto ou colocado maisena no preparo do recheio, totalmente desgostante. ",
  "Que bom que esta dando certo, OP. Só acho que 900 reais ainda é muito pouco.",
  ">>3506881\r\nFicou um lixo. O único bom era de morango porque parecia Danoninho, mas o de coco e \"brigadeiro\" eram detestáveis. Nem para ele colocar um granulado no brigadeiro.",
  ">>3506802\r\nBaseado OP trabalhador.\r\n\r\nContinue assim, não fique igual esses literais putinhas do chan reclamando, parecem as putas de twitter reclamando da vida o dia inteiro.",
  ">>3506900\r\nTem também as putinhas que só ficam no chan xingando todo mundo o dia inteiro sem motivo algum.",
  ">>3506896\r\nMuitas dessas receitas que você acha no youtube falam para colocar maisena no brigadeiro e para render e deixar cremoso **o que fica um lixo.** ",
  "Porra, lembro de comer trufas frequentemente no trabalho, mas nunca mais degustei dessas caralhudinhas por causa do Home Office. Pandememe do caralho.",
  ">op vendedor de grutas\r\nOlá, anão de São Thome das Letras.",
  "Um conselho: ao fazer suas trufas, faça um recheio mais duro e pesquise por invertase. Faça testes para ver como fica.\r\nA função da invertase é decompor a sacarose em glicose+frutose, fazendo o recheio ficar mais agradável e líquido.\r\nVocê pode mandar manipular ou comprar de kg.\r\nVocê já testou trufas de ganache mais dura passadas no cacau em pó? São as minhas favoritas.\r\nOutra sugestão: aprenda a usar pectina para fazer doces simples e que vendem bem pra caramba.\r\n\r\n>>3506881\r\n>>3506913\r\n>maisena\r\nMeua migo, essa é a pior coisa para se colocar em um bombom de chocolate. A maizena deixa um retrogosto do caralho e avacalha totalmente com o chocolate kek.\r\nEvitem ao máximo colocar maizena.\r\n\r\nQuerem um exemplo de como maizena estraga as coisas? Requeijão. Antes, requeijão tinha gosto de requeijão, hoje tem gosto de amido.",
  ">>3506900\r\n\r\nSecundado. Fico feliz de ver um fio de um anão honesto por aqui. Além dos chorões, também tem os macacos querendo entrar no mundo do crime.",
  ">>3506939\r\n>Grutas\r\nTem opções mais baratas e menos emaconhadas que São Thomé das Letras, tipo Sacramento, Bom Jesus da Lapa, etc.",
  "Eu vi um bundão nessa foto.",
  "Já vendi muito.\r\nRealmente dá um lucrinho.\r\nE é relativamente fácil de preparar, é só comprar umas fôrmas de plástico, derreter chocolate para a \"crosta\" e fazer um recheio.\r\nUsava os ingredientes mais vagabundos possíveis, obviamente.",
  "Me lembrou de quando eu trabalhava no centro, não conseguia dar 2 passos sem tem um filho da puta pedindo para comprar alfajor. ",
  ">>3506968\r\nEntre o chocolate pra derreter da Harald e da Nestlé-Garoto, acho o Harald melhor.\r\nDos chocolates \"grandes\", o melhor e mais caro para derreter e vender é Sicao da Barry, não sei se compensaria tanto porque o brasileiro médio tem um paladar bem fodido.",
  ">>3506802\r\nUse cacau, evite ao máximo usar açúcar, use o açúcar que já vem nos ingredientes. Se o fio estiver vivo e eu lembra eu mando a receita que minha mulher usa, ela é confeiteira profissional. ",
  "Baseado. Eu só tive coragem de vender pra alguns vizinhos e desisti no segundo mês ** ganhei 300 reais ** . Fode não ser batata.",
  ">900 por mês\r\n\r\nVocê pelo menos está tentando?",
  ">>3506910\r\n>esse xingamento sem motivo algum ",
  ">>3506941\r\nChegou o anão do curso técnico de alimentos do IF",
  ">>3506851\r\nHue’d.",
  ">>3507568\r\n>curso técnico de alimentos do IF\r\n**Sou estudante de agronomia, kek**\r\n**Sim, você vê um pouco de alimentos em Agronomia, bem por alto. Eu estudei um pouco mais porque gosto bastante.**",
  ">>3507080\r\nMuito obrigado pelas dicas, anões. Infelizmente não posso responder todos no momento.",
  "Tá aí uma saída para os anões.",
  ">só 900 por mês\r\nTá passando bem, anão? Tá se alimentando direito? Até vendendo jujuba no sinal você ganha mais. ",
  ">>3511923\r\nGanha nada, todo semáforo está cheio. Pode ter um ou outro que não esteja, mas os semáforos anteriores a ele já tem gente, então quem estava disposto a comprar alguma coisa já comprou. Só deve ter como vender de manhã sentido centro, porque se for vender de tarde sentido bairro, todos já passaram por todo tipo de produto nas avenidas. ",
  ">>3511923\r\nEu trabalho numa imobiliária, fui indicado por meu pai. Trabalho 5 horas por dia já que é jovem aprendiz. Eu moro com meus pais, então não pago as contas. Ou seja, todo o dinheiro que eu ganho fica pra mim. Tenho 19 anos.",
  ">>3512339\r\n>Ganha nada, todo semáforo está cheio. Pode ter um ou outro que não esteja, mas os semáforos anteriores a ele já tem gente, então quem estava disposto a comprar alguma coisa já comprou. Só deve ter como vender de manhã sentido centro, porque se for vender de tarde sentido bairro, todos já passaram por todo tipo de produto nas avenidas.\r\nVocê é um daqueles imbecis que acham que todo mundo no chan mora na mesma cidade de corno que você? Paulista retardado.",
  ">>3512407\r\nBaseado. Prejuízo no judeu. ",
  ">>3512447\r\n>Você é um daqueles imbecis que acham que todo mundo no chan mora na mesma cidade de corno que você? \r\nSim. ",
  "Você fica parado num lugar só ou fica andando? Quanto tempo fica por dia?",
  "Elas não derretem? Se você conseguir encontrar onde o pessoal que trabalha almoça, é só ir nas redondezas nesse horário que vai conseguir vender legal pra eles. Depois do almoço sempre querem um docinho e vai conseguir uns clientes fiéis indo todo dia. ",
  ">>3512857\r\nSim, mas eu fico parado num lugar movimentado!",
  "Façam isso, anões.",
  "Tenho uma maracutaia melhor: IPTV.\r\n>compro a lista pra revenda por apenas 4 reais de um amigo meu\r\n>vendo por 30 reais\r\n>já estou com 20 clientes\r\n>se eu chegar aos 50 clientes já faço um salário de lucro de casa\r\nO melhor é se você fazer alguma parceria pra divulgação com um provedor de internet de bairro.\r\n>ain meu vou ser preso\r\nNem arruma nada.",
  "Trufapill.",
  "Teria uma desse modelo? Tenho interesse em comprar.",
  "Você é linda",
  ">>3515903\r\nBaseado. Parece interessante.",
  "Sai do chan, Flávio. ",
  ">>3507080\r\nPoste!",
  ">>3506862\r\nPerdi.",
  ">esse dialeto de pobre\r\nIsso não são trufas. Trufas são menores e redondinhas, com textura granulada (pra imitar o original). Isso aí é um bombom.\r\n\r\nAlso, se faz essa merda com gordura hidrogenada, o capeta já está reservando um lugarzinho a você.",
  null,
  "Eu conheço esse doce pela alcunha de olho-de-cabra.",
  ">>3506941\r\n>comprando requeijão vagabundo\r\nA culpa de colocarem amido é de escória como você, que compra comida de preto. Os requeijões tradicionais de copinho de vidro continuam sendo requeijão de verdade (principalmente os de marcas locais). Quem compra gato por lebre é pior do que quem vende.",
  ">>3520952\r\nO que é um nome mais razoável que \"trufas\", que é pura ignorância de favelados.",
  ">>3507080\r\nBump da gordura.",
  ">>3507080\r\nObrigado pela dica.",
  "Certo, mas qual valor líquido que sobrar para você, OP? **Acredito que a matéria desse objeto gastronômico é caro.**",
  "É bem fácil de fazer."
]
