[
  "Não entendo essa obsessividade que os brasileiros tem pelos Estados Unidos. Praticamente tudo de ruim que acontece no mundo vem desse país. Entretenimento, hábitos, cultura e principalmente progressismo. Praticamente nada que vem deles presta.\r\n\r\nUm país cheio de obesos, sojados que chegam ao ponto de virarem travestis, maniacos viciados em pornografia e esquerdistas malucos. \r\nE não, não sou nacionalista e não acho o Brasil um bom lugar para se morar, estou falando de como eles influenciam nossas vidas.",
  ">implicando que alguma coisa vem de lá\r\nClaro, bostileiro. A culpa não é sua por estar enfrentando uma utopia, a culpa é (((deles))).",
  "Acredito que seja uma inveja mais econômica do que cultural, até porque o brasileiro-médio não conhece nada de porra nenhuma. O brasileiro quer é poder comprar um Iphone sem ficar endividado. ",
  "Bom mesmo é o Bostil.",
  ">>3506117\r\nDo que você está falando, macaco? Está implicando que o EUA não é o país mais influente e que mais exporta sua cultura para o mundo?\r\n\r\n>>3506121\r\nFaz sentido.\r\n\r\n>>3506150\r\nMeu post fala que não acho o Brasil um bom lugar para se morar, hue.",
  ">>3506155\r\nAchou errado.\r\nOs Estados Unidos da América não se resumem a Califónia e Nova Iorque. Cada estado são quase que países diferentes tamanha diferença entre eles. Pare de cair em falácia de esquerdista, que acha que EUA = ruim porque sim.",
  "Quando eu tinha 17 anos, o meu sonho era imigrar para esse país, OP, por conta da parte econômica, mas depois que cresci, comecei a sentir nojo dessa bosta de país, ele literalmente é o pior país pra morar quando o assunto é moral. (((Eles))) pensam lucrar em tudo e que se foda-se os princícipios básicos, caso o judeu possa lucrar vendendo dildos para os seus filhos, eles vão fazer isso, caso o judeu possa lucrar prostituindo as suas filhas na internet, eles vão fazer isso...",
  ">>3506177\r\nNão interesse. A questão é que mesmo se resumirmos apenas a Califórnia e Nova Iorque eles conseguem influenciar tudo e todos. Pegue o exemplo de Holywood ou Black Lives Matter, por exemplo, anão.",
  ">>3506232\r\n>interessa\r\nFixado.",
  "Foda-se. Vamos lá: Bostil, Merdil, Cuzil, Macaquil, Chimpanzil, Filho da Putil, Fezil, Mortil, Miseril, Favelil, Homicidil, Fedorzil, Viadil, Puta que paril. Esqueci alguma alcunha para o nobre FUDIL?",
  ">>3506232\r\n>Não interessa\r\nEntão o Brasil se resume a políticos do PSOL, Amazônia e Rio de Janeiro.\r\n",
  ">>3506247\r\nEsqueci o nobre BUNDIL."
]
