[
  "Anões tem como eu aumentar a altura? Fode não, só me faltam míseros 5 cm pra ganhar respeito (no sentido geral).",
  "1,76 reportando dentro. Não dou uma foda.",
  "É nisso que você imputa sua falha?",
  ">>3507616\r\nNão é nem por causa de mulher, é porque aonde eu malho, só tem gigante, eu pareço um bobolecente lá dentro, chegam até me confudem.",
  ">palmilha de 2cm\r\n>alongamento da 1cm\r\n>minta 2cm\r\nPronto, ganhou 5cm e ficou com 1,80. ",
  "Porra, vai se foder, OP. ",
  ">>3507566\r\nEu estou a 13 cm de ganhar algum respeito...",
  ">>3507651\r\nManlets são mau caráters. ",
  ">tem 1,75\r\n<reclama\r\nQueria ver se você tivesse 1,66 igual eu.",
  "Acho que esse tipo de fio é pescaria, não é possível que tem tanto normie assim aqui. ",
  ">>3507713\r\nAo menos eles sabem escrever.",
  ">>3507641\r\n== EU ME IMPORTO COM CONSTRUCTOS SOCIAIS E PRECISO DA APROVAÇÃO DE DESCONHECIDOS == ",
  ">>3507735\r\n>\"Construção social\"\r\nReportada, vadia esquerdista.",
  ">>3507566\r\nNinguém dá uma foda, só você.",
  ">dando meia foda pra altura\r\n>dando qualquer foda pro tamanho do pau\r\nImpressionante como que só crianças ligam pra essas coisas.",
  "Não tem coisa mais retardada que se deixar afetar por isso de AIN MINHA ALTURA, BÊ! Tenho 1,64 e nunca fui afetado por essa frescuragem. A grama do vizinho é sempre mais verde. Pare de ficar no \"e se eu tivesse só mais 5 cms\" e  passe a focar no seu caráter. ",
  ">>3507749\r\n>achando que não há constructos sociais para ditar como as pessoas pensam \r\n>o próprio padrão de que homem baixo não é desejável é um constructo social \r\n>achando que perceber isso é ser esquerdista",
  "Sempre perco.",
  ">>3507780\r\nVocê deve ser um daqueles incels pretos que choram racismo também né? Hue.\r\n",
  ">>3507817\r\nÉ mulher, tenho certeza.",
  ">>3507808\r\nMeus lados!",
  "Depois que eu virei fitfag e peguei faixa azul no jiu jitsu, eu nunca mais fiquei inseguro com minha altura, OP.\r\n\r\nTenho 1,74m. Meu mestre tem literal 1,66m e o cara mete a porrada em todo mundo da academia. Até em vagabundo faixa marrom de 1,90m.\r\n\r\nAcredito que com alguns alongamentos você consiga uns 2cm, NA MÁXIMO.\r\n\r\nMinha dica: se você não for um literal anão, ninguém ligar isso no mundo real. É tudo questão de postura e atitude sua. ",
  ">>3508484\r\nCerto",
  "Você está muito bem para a média bostileira de 170cm.\r\n\r\nNo merdeste a média é pior, 165cm.",
  ">>3508506\r\nÉ sério, anon. Não pensei muito nisso. \r\n\r\nFoque em meter o shape, ter atitude, praticar alguma arte marcial e ser um cara seguro. Você não é baixo. Tá até acima da média. \r\n\r\n",
  ">>3507780\r\n>o próprio padrão de que homem baixo não é desejável é um constructo social\r\nImagine acreditar nisso não ironicamente. ",
  ">>3507780\r\nNão há construção social alguma, retardado. É simplesmente a biologia, a fodendo natureza funcionando. Fêmeas preferem machos saudáveis. Manlet = defeituoso.",
  null,
  ">>3508956\r\n>esse autismo\r\n>essa fralda\r\n\r\nE o problema é a altura?",
  ">>3508956\r\nCaralho, ele é quase um gnomo.",
  ">>3508956\r\n>essas costas tortas\r\nMeus lados.",
  ">>3507594\r\n>>3507641\r\n>>3507651\r\n>>3507718\r\n>>3507761\r\n>>3507775\r\n>>3508484\r\n>>3508535\r\n\r\nO >>3507808 chegou primeiro, mas não posso perder a oportunidade.\r\n",
  ">>3508484\r\nThis. Tenho 1,72~1,73. Depois que peguei a faixa azul no jiu jitsu não tenho medo de ninguém. Já lutei com vários caras com mais de 1,90 no jiu jitsu e encaro qualquer um na rua.",
  ">>3509226\r\n>1,73\r\n>encaro qualquer um na rua\r\n==**^^ESTOU SEM AR^^**==",
  ">>3508956\r\n>gordo como a foda: tão gordo que parece estar de fralda\r\n>malvestido: roupas de moletom fino que mostram as banhas e a cueca\r\n>???????????chapéu\r\n>altura de gnomo\r\n>feio como a foda\r\n>mal-humorado\r\n>autista\r\nO menor dos problemas do Kogos é a altura, o filho da puta é o apustaja encarnado.",
  ">>3509330\r\n>tão gordo que parece estar de fralda\r\nMas ele usa fralda mesmo."
]
