[
  "NT: histórias e relatos de putaria no ambiente de trabalho.",
  "o coomer acordou! Mandem ver, já estou com o pau na mão.",
  ">faço hora extra\r\n>não me pagam",
  ">sou professor de ensino médio\r\n>reunião de pais, alunos e professores no ginásio do colégio\r\n>estou acompanhado de minha esposa na mesa principal\r\n>subitamente me vem a tentação de dedilhar as coxas da minha mulher, por baixo da mesa\r\n>inicialmente me encara com estranheza, mas aos poucos começa a entrar no clima\r\n>fico tão compenetrado que nem ouço me chamarem de primeira, na minha vez de falar ao público\r\n\r\nFode sim. Na época estava passando por um tratamento complicado para um problema de saúde. Depois de um tempo eu acidentalmente a foda inteira e perdi o emprego e a esposa, mas algumas má-bundagens valeram a pena. ",
  ">>3507844\r\nBaseado Sr. White. ",
  ">>3507844\r\nQue problema e que tratamento?",
  ">trabalhando em uma arena antes da Copa de 2014, gigante, áreas enormes em construção\r\n>como o bom batatão, fazia rotas absolutamente vazias e me sentia explorando um templo antigo e abandonado\r\n>vejo uma porta entreaberta e um sujeito currando uma supervisora\r\n\r\n>mesma arena, subindo a rampa ao invés de pegar o elevador\r\n>macaco tentando encaixar em um viadão precto e gordo\r\n>finjo que não vi\r\n>eles param e ficam sem jeito enquanto eu finjo que não vi\r\n\r\nO macaco era um peão da mesma empresa que eu tava, ele chegou pra mim depois e disse que se eu quisesse, ele podia pagar meu almoço, kek. **Depois ele disse que viado era quem dava e que só tava botando naquele ali porque ele insistiu muito.**\r\n\r\n>fico até mais tarde no trabalho, caladão e quieto, com fones\r\n>descolado e depósito gostosa do trabalho também ficam, mas na sala ao lado\r\n>depois de horas claramente esqueceram de mim e achavam que estava sozinhos\r\n>depósito mete a mão dentro da calça dele\r\n>teclo o Enter mais alto da minha vida e mando um pigarrão em 150 decibéis suando frio de tão constrangido\r\n\r\nO Chad virou meu amigo e a depósito depois disso foi demitida, mas por outros motivos, hue.",
  ">>3507826\r\n>>3507826\r\n>>3507826\r\nEu amo esse lugar.",
  ">>3507826\r\nHue.",
  ">trabalho em escola fundamental\r\n>colega meu relata que comeu o uma aluna da sétimo ano\r\n>me indica a prima dela de uma serie a menos\r\n>como sou muito batata só dou uns beijos e peço para ser transferido de escola.\r\n\r\n>na outra escola uma menina fica me dando mole\r\n>marco com ela de ficar depois da aula\r\n>como ela na sala que ela frequenta\r\n>porteiro pega a gente e não liga\r\n>gozo e vou embora.\r\n\r\n>mesma escola que comi a menina\r\n>merendeira negra do rabão fica me dando mole\r\n>não ligo muito e fico na minha\r\n>tenho costume de dormir na hora do almoço e sempre acordo de pau duro\r\n>merendeira me pega dormindo e depois depois descobri que tenho fama de pauzudo entre os funcionários do colégio\r\n>antes de ser demitido como a merendeira casada na sala de descanso.\r\n>diretora fica sabendo e me demite.",
  ">>3508461\r\nQuando eu era 6ª série, uns 6 descolados de 14/15 jogaram uma depósito (era da limpeza, acho) na sala dos materiais esportivos e fizeram um gangbanguezão lá, hue. Era uma parda feiosa, mas do pandeirão delicioso. Ela disse que pegaram ela a força (e os caras confirmaram), mas depois revelou que lá dentro continuou porque quis mesmo.\r\n\r\nDemitiram ela e os alunos continuaram lá, 0 fodas dadas, kek.",
  ">eu internado no hospício\r\n>não consigo dormir de madrugada\r\n>enfermeira plantonista entra no meu quarto\r\n>finjo que estou dormindo\r\n>ela pega o colchão da cama que estava no meu lado e leva embora\r\n>alguns minutos depois me levanto e vou até o escritório do médico \r\n>porta trancada\r\n>ouço gemidos baixos \r\n>vou de volta para o meu quarto pensando como o mundo é injusto",
  "Já bati uma punheta no banheiro.",
  "Quando trabalhei num frigorifico, fiquei sabendo que o turno da noite fazia suruba no ônibus. ",
  ">>3507844\r\nVai dormi, Heisenberg.",
  ">>3507844\r\nPerdi.",
  ">depósito de 18 anos entra no telecompras\r\n>menos de 1,50\r\n>extremamente peituda\r\n>branquinha com cabelo ondulado comprido\r\n>parece que saiu de um hentai\r\n>namorado vai todos os dias levar e buscar ela até a porta da empresa\r\n>seis meses se passam\r\n>vagabunda está se pegando todos os dias com um supervisor que é meu colega na escada de emergência \r\n>pagou vários boquetes para ele poucas horas antes de beijar na boca do namorado quando saia do trabalho\r\n>só não fodeu ela ali mesmo por que tinha medo de acidentalmente a porra toda \r\n\r\nIsso foi lá em 2011. Sempre quis entrar na putaria com a vagabunda mas nunca tive a oportunidade. ",
  ">>3508590\r\nÉ você,Futuca?"
]
