[
  ">compro uma casa em um condomínio horizontal de pobre\r\n>venho morar com minha mãe \r\n>tudo na paz durante 2 meses\r\n>casal vem morar na casa ao lado com duas crianças \r\n>começa a bagunça\r\n>paz termina\r\n>ligo para o síndico\r\n>síndico vem conversar com ele \r\n>vou conversar com o síndico e ele me fala que meu vizinho é um playboy filho de oficial que engravidou uma rameira qualquer que não tinha onde cair morta\r\n>crianças chorando, casal brigando e churrascos final de semana\r\n>final de semana qualquer o churrasco acaba em briga\r\n>mulher dizendo que o marido é um filho da puta, canalha, traidor\r\n>os convidados vão embora\r\n>discussão continua e eu jogando meu dotinha com fone de ouvido\r\n>cacete começa a quebrar e minha mãe vem me chamar\r\n>falo para ela deixar para lá e ligar na portaria pra mandar o porteiro ligar para a polícia\r\n>vizinha leva um cacete e corre para a nossa casa chorando\r\n>minha mãe já tinha feito amizade com ela antes\r\n>marido da puta pega o carro e sai voado\r\n>mãe metida a pastora conciliadora da assembleia de Deus\r\n>vai até a casa da vizinha e fica ''orando e aconselhando'' a vagabunda por umas duas horas\r\n>casal se muda depois de 15 dias\r\n>acordo de manhã com a fodendo polícia batendo e quase derrubando a porta\r\n>''BÁ BÁ BÁ BÁ'' (som de batidas na porta)\r\n>''POLÍCIA CIVIL''\r\n>levanto desnorteado, dou um pulo da cama e coloco um shorte de jogar bola \r\n>desesperado e totalmente desnorteado, coloco um hd meu dentro do microondas\r\n>''já vai''\r\n>abro a porta cheio de remela e dou bom dia\r\n>''bom dia, existe alguma evangélica conhecida por irmã que more nessa casa?''\r\n>''s-sim s-senhor, é a minha mãe'', digo mais aliviado porém o cu ainda trancado\r\n>''ela foi intimada para prestar depoimento na delegacia tal, hora tal e se não comparecer ela cometerá crime de desobediência''\r\n>''você é o que dela?''\r\n>''f-filho, s-senhor''\r\n>''assine aqui e tome a via''\r\n>leio o documento e realizo que nem o nome da minha mãe a vadia se lembra\r\n>scq minha mãe vai perder um dia de trabalho pra envolver em processo de briga de casal\r\n>vou verificar o hd que tinha colocado no microondas\r\n>hd errado \r\n>hd que tinha colocado era um hd cheio de projetos do trabalho que vou perder uns 4 meses para refazer tudo\r\n\r\nPuta que pariu, anões, MULHER É MERDA! \r\n\r\n",
  "Desculpem-me o verde texto todo cagado, ainda estou sentindo um misto de raiva, indignação e nervosismo. ",
  "Perdi com o HD no microondas.",
  "Só pelo cabeçalho da intimação, aparenta-se que você é negrinho e nordestino, afinal, o que seria uma área integrada? A divisão do GUETO que você mora? \r\n\r\nEnfim, feijoada, OP. Sua mamãe vai apenas prestar esclarecimentos em favor da vadia. Não vai ser presa. \r\n\r\nAgora faça o favor e pregue o MGTOW pra ela. Faça-a entender que em briga de marido e mulher, nunca se mete a colher. Isso é principio básico. ",
  "Na próxima, não esqueça de incluir esse clipe.",
  "Aconteceu sim.",
  "Mentira ou não, esbocei uma sonrisa aqui, obrigado, OP.",
  "História gelada, irmão.",
  "Só não ser pobre, CRIOULO.",
  "Perdi. Perdi para caralho. aeHOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO. \r\n\r\nPuta que pariu, Anão, que merda! Mas sendo sincero? Sua mãe tem mais é que tomar no cu mesmo por se meter em briga dos outros, ainda mais de vizinho problemático. Eu nunca tive esse problema, mas se um dia acontecesse perto de casa poderia bater na porta agonizando que eu não iria abrir, não vale a minha paz. \r\n\r\nalso,\r\n\r\n>hd no microondas\r\nRapaz, se eu ouvisse \"POLICIA CIVIL\" ou qualquer coisa do gênero na minha porta as seis da manha eu teria exatamente a mesma reação. Kek. ",
  "Pelo menos não perdeu o Carlos Paulo.",
  ">>3508049\r\nSou nordestino, mas sou branco. Eu moro numa cidade metropolitana ao lado de uma capital, deve ser por isso que se chama ''divisão'' ou sei lá o que.\r\n\r\nVou tentar fazer a cabeça da minha mãe para ela falar que só presenciou discussões normais de casal e não agressão. Não quero arrumar confusão com ninguém. \r\n>>3508065\r\nAconteceu e não preciso provar nada pra você.\r\n>>3508088\r\nNão foi mentira, segue pica do HD (1TB) que teria que queimar e foto do HD(320GB)  que queimei. São idênticos.\r\n>>3508101\r\nNão entendi\r\n>>3508117\r\nEu não sou pobre, sou sênior full-stack e ganho 9k mensais. Só estou morando no cu do mundo para ajudar minha mãe, economizar e estou fazendo meu pé de meia.\r\n>>3508118\r\nEu falei para ela não se envolver, mas é mais forte que ela. Ela se acha a salvadora da pátria, dos lares e das famílias. Até em porra de presídio vai para ''pregar a palavra de Deus''. Sinceramente, espero que ela aprenda dessa vez.\r\n>>3508140\r\nRapaz, depois dessa eu vou queimar o hd certo. Puta que pariu, ainda estou tremendo aqui.\r\n\r\n",
  ">esse final\r\nImagino o desespero do OP. O meu maior pesadelo é acordar de manhã com a polícia batendo na porta e realizar que não acabou em feijoada.",
  "Na época que via CP, já deixava o gabinete aberto e toda vez que ouvia barulho de viatura perto de casa eu ligava o microondas na tomada e já deixava tudo pronto pra queima das **possíveis** provas. ",
  ">>3508176\r\n>ela se acha a salvadora da pátria, dos lares e das famílias\r\n>até em porra de presídio vai para pregar a palavra de Deus\r\n\r\nVocê sabe que o endgame da sua mãe é levar uma facada de algum Cleyton, não sabe? ",
  "É foda, OP.\r\nMinha mãe adora se misturar com gente assim.\r\nVive se metendo em briga alheia e tentando ajudar todo mundo.\r\nJá falei pra ela \"uma hora você vai tomar no cu por causa disso\" e quase tomou mesmo.\r\nUma gordaça barraqueira queria bater nela um tempo atrás, por ter falado pra filha da gorda tomar jeito.\r\n>parda de 14 anos\r\n>namorava um nóia de 29 anos que batia nela dia e noite\r\n>mãe chama a menina pra conversar\r\n>fala pra terminar com o cara e terminar os estudos\r\n>mãe da gorda fica meio com ciúmes da relação da minha coroa com a parda\r\n>ameaça minha mãe\r\n>falo que se encostar nela vai arrumar problema comigo (meu melhor amigo é do tráfico e a gorda já me viu com ele várias vezes)\r\n>conversamos e acaba em feijoada\r\n\r\nAlso, perdi com o HD no microondas.\r\nJá passei por uma situação parecida.",
  ">>3508176\r\n>mora na favela\r\n>não é pobre\r\nSe mate, CRIOULO."
]
