[
  "Quem vai fazer o concurso da PMSP?",
  "Sejam bem vindos, anões. ",
  ">PMESP\r\n>pior salário do Brasil\r\nSó macaco para fazer essa merda e só sendo muito burro para ser reprovado!",
  ">>3507869\r\nComo é ser PM aí nesse governo do Dória? Tem alguma possibilidade de pararem com as câmeras?",
  "Eu vou fazer o concurso da PC, prefiro esse do que ser PM.",
  ">>3507887\r\n>achando que somente o salário importa e não a honra\r\n\r\nQuantos anos coomsomer?",
  ">>3507897\r\n\r\nAs câmeras irão perdurar, já são parte do protocolo. ",
  ">>3507946\r\nÉ o fim da PM. Que merda.",
  ">>3507924\r\n>honra numa instituição que aceita bichas e mulheres como integrantes\r\n>honra em defender a população brasileira para depois ser chamado de racista, homofóbico e machista e tomar um inquérito militar nas costas\r\n>honra em ter o cu comido diariamente por superiores, inclusive mulheres\r\nNão, obrigado.",
  ">>3508048\r\n>Não, obrigado.\r\n>reclama sobre vadias\r\n>reclama sobre superiores\r\n>não sabendo que você tem a opção de subir de patente\r\n>esse complexo de inferioridade por conta dos traumas da infância \r\n>não sabendo que você pode levar maconheiros para o mato e espanca-los sem ninguém saber\r\n>provavelmente foi criado por MSOL\r\n\r\nQuem foi que te abusou anão?",
  "https://t.me/joinchat/Yvnh4HvYpFk2YWJh\r\n\r\nCriaram esse grupo sobre a o PMRS, caralho, são 4000 vagas, kek, vamos povoar o Sul, irmãos nordestinos. ",
  ">>3507869\r\n>polícia civil\r\n<PMSP\r\nTá de sacanagem? ",
  ">>3508151\r\n>não sabendo que você pode levar maconheiros para o mato e espanca-los sem ninguém saber\r\n\r\nIsso não pode mais depois que o Calcinha Apertada teve a ideia genial de colocar câmeras na polícia. Se não fosse as câmeras, eu largava tudo para ser policial.",
  ">>3508151\r\n>>não sabendo que você tem a opção de subir de patente\r\n<implicando que os superiores vão facilitar pra você se tornar superior deles\r\n>>não sabendo que você pode levar maconheiros para o mato e espanca-los sem ninguém saber\r\n<câmeras já estão sendo utilizadas na PM\r\n\r\nCaralho, criança preta, quantos 18 anos? Você ainda acha que a PM é o órgão que resguarda os bons costumes e valores? Isso morreu há pelo menos 20 anos, hoje os boomers só querem o soldo no bolso e trouxas (praças) como você para se arriscar pelo brasileiro médio.\r\n<MAS TEM QUE SALVAR A SOCIEDADE NÉ MÊO."
]
