[
  "Anões, estava pensando num novo modo de trabalho, espero ser claro na minha ideia.\r\n>braço mecânico\r\n>braço pode ser movido via internet\r\n>pessoas podem comprar esse braço e ter em casa\r\n>profissional pode ter acesso e controlar o braço que o cliente comprou via internet\r\n>pode realizar trabalhos na casa do cliente mesmo não estando presente\r\n\r\nIsso se assemelha um pouco nessas cirurgias robóticas testadas em uvas. O profissional, por exemplo, pode trabalhar no PC ou celular do cliente da sua própria casa.\r\nPoderiam também ter outras funções de trabalho não-presencial. \r\nO que acham?",
  "Bump.",
  "Imagina o punhetão de um braço desses!",
  "Não vai funcionar, pois será programado por algum macaco formado em uniesquina. ",
  "Latência.",
  ">>3507768\r\nt. profeta Elias",
  "A ideia é interessante, OP. Mas não parou pra pesquisar em alguma fonte internacional **inglês**, se alguém já criou esse tipo de projeto?\r\n>>3507768\r\nDepende da infraestrutura da uniesquina.\r\n",
  ">>3507918\r\nNão pesquisei. Faz uns dias que penso nisso e quero compartilhar com os anões.",
  "Já existe.",
  "Qual a utilidade desse braço?",
  ">pode realizar trabalhos na casa do cliente mesmo não estando presente\r\nComo quais? \r\n\r\nDou 2 milhões por 50% empresa.",
  ">>3507954\r\nRealizar trabalhos não-presenciais.",
  ">>3507957\r\nSai do chan, João Apolinário.\r\n>>3507940\r\nA ideia é boa, anão, bem melhor do que usar aquele AnyDesk; fora que é bem útil para manutenção em alguma infraestrutura de um servidor local.\r\n\r\n",
  ">>3507948\r\nProve.",
  ">>3508002\r\nAchei difícil pensar em algo útil aqui, hue.",
  "Sim, vou comprar um braço mecânico caro pra caralho pra pessoa não ter que se deslocar até a minha residência.",
  ">>3508024\r\nA princípio só pensei em manutenção de hardwares.",
  ">>3508036\r\nA ideia é para patrícios e para o \"novo normal\", não inclui você.",
  ">>3508002\r\n>Realizar trabalhos não-presenciais.\r\nComo quais, filho de mil putas? Será uso único? Qual o preço dessa merda? O público alvo são deficientes ou pessoas comuns? Eu tenho uma sócia chamada Simone Giertz que já faz isso, nós produzimos em Manaus por conta da alívio em ICMS e temos mais de 400 pontos de venda no Brasil, podemos fazer uma parceria e colocar seu produto em 10 shoppings para validá-lo. ",
  "Prefiro colocar uma inteligência artificial trabalhando para mim 24/7.\r\nSua ideia falha."
]
