[
  "Acabo de ser pego pelo meu pai, enquanto fapava pra trap. Nem sei como vou sair do meu quarto agora, maldita hora que fui virar coomer, isso acabou com a minha vida.",
  null,
  "Você é a continuação genética do seu pai, ele provavelmente já passou por algo parecido e compreende totalmente sua situação no momento, igual ele está passando pela situação que o pai dele passou com ele. \r\nEspero que ajude a ver as coisas de maneira mais leve, mas ele já esteve no seu lugar. ",
  "==BEM FEITO!==\r\nCAIU NA PESCARIA DR TRAVECAGEM E AGORA SOFRE DE VERGONHA! ESPERO QUE TODO TRAVEQUEIRO ACABE ASSIM!",
  "Como aconteceu? Relate direito, porra.\r\n",
  ">>3507984\r\n>essa malabarismo pra justificar viadagem\r\nPerdi.",
  ">>3507995\r\nA viadagem não tem muito o que fazer, estou tentando ajudar na parte da punheta flagrada. ",
  "Keeeeeeek. Perdi os lados, o velho deve estar cascando ou chorando agora",
  ">>3507989\r\n",
  ">>3508001\r\nTodo homem faz isso, larga de ser bicha. Meu pai já pegou minha namorada pagando uma gulosa em mim, só achei engraçado, quando ele saiu ela continuou",
  "Finalmente sexta federal.",
  "A culpa é dele por ter criado um filho viado, relaxa.",
  ">>3508023\r\nOk, desculpe, amigo. ",
  ">>3507991\r\n>decido ver um porno\r\n>clico na aba de trap\r\n>esqueço que ontem de noite, ele pediu para eu imprimir a fatura do cartão dele\r\n>começo a fapar como um absoluto degenerado \r\n>a porta do meu quarto fica atrás do meu monitor **sim, eu sei que fui burro**\r\n>pai entra dizendo \"eae anão, já impri-\"\r\n>nessa hora ele olha pro meu monitor\r\n>olha depois pra mim\r\n>fecha a porta  e sai do meu quarto\r\n>venho relatar no chan\r\nEu só queria morrer.",
  ">>3508068\r\nSe ele não prestou atenção na tela ele não percebeu que era viadagem.",
  ">>3508068\r\nÉ só pegar uma corda.",
  ">>3508068\r\nKek.\r\nAchei que você estava no fio da sexta federal.",
  ">>3508075\r\nA distância entre a porta e o meu monitor, não muito grande. Ele com certeza viu.\r\n",
  "Que isso anão, travecarias não são uma coisa ruim não, precisamos incentivar mais e mais anões a repetirem isso.\r\n",
  ">>3507984\r\n>>3507995\r\nNão acho que seja malabarismo. Tendência a viadagem é genético. Não quer dizer que vai se expressar, mas é genético. É como esquizofrenia. Filho de esquizofrênico tem 10 vezes mais chances de desenvolver a doença que filhos de não esquizofrênicos. A chance do pai dele ser travequeiro existe.",
  "Minha ex fruta já me pegou curtindo neomulheres no twitter, te entendo OP....",
  ">>3508175\r\nPor que você vendeu a redetv? Eu gostava do canal.",
  ">>3508068\r\nQual travesti você estava assistindo?",
  ">>3508187\r\nSecundo a pergunta.",
  "Nossa, Apufag! E agora? Por que você não fechou a porta? Não disse que foi o vírus que mandou aquela imagem?",
  ">>3508068\r\nSenti.",
  ">>3508068\r\nVocê é burro? Como você vê pornografia com a porta aberta quando o monitor fica de frente pra porta?",
  "Você caiu na pescaria da Internet e virou uma decepção para o seu pai.\r\nAinda bem que não sou coomer.\r\n**Além do mais, você é gay.**",
  ">>3508187\r\n>bailey jay",
  ">>3508265\r\nAlém de viado, ainda tem mau gosto. Sage.",
  "E qual o problema? Todo homem já foi um punheteiro maluco. Meu pai já até me contou de umas histórias em que ele ia pro mato comer éguas. ",
  "Mas quem mandou você ser federal, anão? Essa situação séria menos constrangedora, se você fosse fapar para uma merdalher.",
  ">>3508265\r\nColoque aqui o print do momento que ele viu.\r\n",
  ">>3508265\r\nConseguiu um video dela cedendo o caneco ou era um solo?",
  "Minha viu é deu em feijoada, kek. Na hora, disse que curtia ver traveco transando com mulher, o que não é mentira. Era um vídeo da visceratio. Hoje em dia, isso não pode acontecer, senão ela chama a polícia.",
  "Acontece, anão. ",
  ">>3508068\r\nAcredite se quiser, o seu velho vai esquecer disso daqui uns meses.\r\n",
  ">>3508265\r\nPlebeu.",
  "Qual a necessidade de postar no 4falhas?",
  "/r/ homem de verdade não fapa pra trap.",
  "Meu pai já me viu fapando para ladyboys e CP, e isso mais de uma vez.\r\nFodas dadas: 0.\r\nLembro de uma vez que entrou no meu quarto pra me dar uma bronca porque eu não lavei a louça. Ele abriu e fechou logo em seguida, como no gif relatado.",
  ">>3508340\r\n\r\nDelicia. ",
  ">>3508201\r\nNão era imagem era vídeo, não acho que ele seja burro, para acreditar nessa desculpa de vírus.\r\n>>3508335\r\nNão posso ficar meses trancado no quarto, uma hora eu vou precisar sair.\r\n>>3508354\r\nQual o problema de postar?\r\n>>3508321\r\nEu sou um doente.",
  ">>3508354\r\nQue inglês zoado.",
  "É isso que você ganha por ser uma bicha do caralho. Aproveite.",
  ">>3508436\r\nSó tenho o ingês de joguinhos.\r\n>>3508442\r\nNão sou viado, foi a primeira vez que fapei pra trap.",
  "Agradeça por esse momento. Aproveite para sentir a vergonha que deveria ter sentido há tempos na primeira fapada para trap que deu em sua vida. Limpe esse smegma no seu quarto e vá tomar um ar livre.",
  ">>3508465\r\nPrimeira vez e já foi pego? Que azar, hein.",
  ">>3508160\r\n>é genético\r\nVocê pode provar? Se não conseguir é puro cope.",
  ">>3508480\r\nÓbvio que não foi a primeira vez. Ele sabia até o nome da atriz.",
  ">>3508495\r\n>do ator\r\nFixado.",
  "O que vocês fariam no lugar do pai do OP, anões? Imagine gastar tempo e dinheiro para criar um filho para no final ele virar um channer travequeiro. Senti pelo velho. ",
  ">>3508495\r\nTava escrito no título do vídeo.",
  ">>3508160\r\n>Tendência a viadagem é genético. Não quer dizer que vai se expressar, mas é genético\r\nTourobosta **em partes, não como um todo**, existe uma relação muito grande entre o ambiente e homossexualismo, não dá pra dizer que é puramente genético.",
  ">>3508564\r\nPerdão pelo analfabetismo funcional. Li de novo e entendi seu ponto.",
  ">gozo na minha cara e vai na camisa também\r\n>esqueço de limpar e saio do quarto direto pro banheiro\r\n>pais me veem\r\n>dou uma espirrada pra disfarçar\r\nEu tava igual na pica relatada hue. Tento parar com isso, mas tomar porra na cara e na boca é muito gostoso, sem viadagem",
  ">>3508789\r\n",
  ">>3508789\r\nSenti."
]
