[
  ">minha cara quando pau fino\r\n\r\nIsso afeta muito minha auto estima e confiança. Se ele fosse 1 ou 2 centímetros mais grosso eu seria muito mais confiante. Fode não, até nisso falhei. \r\n\r\n",
  ">mcq\r\nEsqueci de colocar.",
  "Sage.",
  "O meu é um 1 mas cut.",
  "Enfie algo no cu semelhante ao seu pau.",
  "Um sólido 7 aqui. ",
  ">>3507835\r\n7 o que?",
  "Nem sei qual é o meu. Bati punheta compulsivamente durante tantos anos que meu pau só fica meia bomba agora. Preciso de um nofap longo urgentemente.",
  "Finalmente manjaro**la**.",
  "Creio que um 8 ou 9 mais curto porém mais grosso, a cabeça não é tão pra fora como os outros.",
  "17x13,5cm é ok? ",
  "9.",
  "Pau 7 reportando dentro. ",
  ">>3507864\r\nIsso pode acontecer?",
  ">>3507886\r\nO meu (OP) tem exatamente essas medidas.",
  ">>3507835\r\nAh sim, o meu é o 7 também.",
  ">>3507898\r\nNão pode não, anão. O quotado é anêmico.",
  ">>3507848\r\n7 notas musicais.",
  "Tenho o 1. Mas pra mim tanto faz, não uso mesmo. Se eu pudesse seria um eunuco.",
  ">>3507919\r\nDe uma luz então, anão. Eu Me alimento bem, me exército regularmente e tenho boa forma física , sou jovem e já estou nessa situação há uns dois, três anos. É simplesmente ED? Como eu fiquei assim?",
  "\r\n>>3507963\r\n>Dê ",
  "4 com tamanho do 3 reportando dentro. A única posição que consigo fazer é pegar a depósito de 4.",
  "Quantos centímetros de largura seu pau tem, OP?",
  ">>3507963\r\nFui irônico, pelo jeito não transpareci bem. Acredito que possa ser a punheta mesmo.",
  "O chan é dos pica fina.",
  ">>3507976\r\n13 centímetros de circunferência.",
  "jOGUEM ratos no meu OC.",
  "Pense pelo lado bom, dicklet só passa vergonha na frente de uma vadia e se você pensar bem, o dela é sempre menor que eu seu.\r\nJá manlet passa vergonha perante toda a sociedade e até perante Deus, não tem escapatória.",
  ">>3507886\r\n>>3507900\r\nCaralho, somos irmãos de pau?",
  ">>3508196\r\nJá começaram a mandar foto de rola. Esses fios são foda...",
  ">>3507814\r\nE hide.\r\nAlso, o meu é o 14, porém um pouco menor.",
  ">>3507886\r\n\r\nO meu tem exatos 13 por 13,5. Dois centímetros a mais pra mim já me deixariam visualmente mais satisfeito, mas em relação à performance o meninão de 13 não deixa nada a desejar, até porque 13,5 é considerado grosso. Faz o trabalho bem feito.",
  "O meu é EXATAMENTE igual esse 9. Santo caralho. ",
  "O meu é o 9, fode não.",
  "Perdi com o 11, kek.",
  ">>3508331\r\nPor qual motivo?",
  "Tenho 16 por 16.\r\nSente bom.",
  ">scq homem já foi pra lua e não inventaram uma maneira de aumentar o pau ainda ",
  "19.5x15,25. **Virgem**. Pergunte qualquer coisa.",
  "Quando eu comi uma puta, os lábios da vagina dela ficaram colados na circunferência do meu caralho e envergavam conforme eu metia. Além disso, eu senti o útero dela várias vezes e ela não aguentou foder de 4 muito tempo. \r\n>18cm\r\n>não sei a circunferência ",
  ">mcq minhas ereções eram do tipo 1, e agora consigo no máximo um 8 ou 12\r\nEnvelhecer é uma merda. Você apodrece, fica imprestável.",
  "Número 1 reportando dentro.",
  "O meu sempre foi o 1.",
  "6 cut.",
  " O meu é o 2.",
  ">>3512090\r\nNão sei se é idade ou cabeça fodida. Interessante é que se acordo com ele duro, chega a latejar de tão duro mas acaba não durando muito.",
  "Foda...",
  "Essa mentalidade de vadia.\r\n>13,9cm fino igual lápis\r\n>14cm grosso igual lata de cocka-cola\r\n\r\nVocês merecem essa depressão e insegurança.",
  "O meu é o número 9. Fode não, mesmo duro parece meia bomba.",
  "OP. se respeite, seu filho da puta! Está se deixando se levar por propaganda feminista e fica aí se colocando pra baixo. \r\n\r\nComece a agir como quem tem um pau enorme e deixe de ser uma bicha insegura. \r\nEu tenho fodendos 17x12,5, que reza a lenda, é o mais detestado, por ser longo e fino, mas sempre rola repeteco comigo. \r\nEu sou mala, não deixo ninguém crescer pra cima de mim, não levo desaforo nem bosta nenhuma. Comece a agir feito homem e pare de estimar por causa do tamanho do teu pau, seu marda!",
  null,
  "Possuo shape de pau, número 3. Se apertar a régua na banha ele cresce de 13cm para 14,7cm.",
  "Meu pau, até anos atrás, nem segurava a camisinha de tão fino, tinha um cabeção e a camisinha ficava saindo. Agora tem 17x12, deve ter dado uma engrossada pra 12, e é torto pra baixo, kek. Queria ter um pau mais grosso, mas como tenho uma altura boa e um rosto bonito, também não vou ficar reclamando da vida. Estou de bem com essas medidas. ",
  "12 aqui.",
  ">>3511816\r\nJá sim.",
  "Esse OP tentando forçar que 13cm é fino e postando essa merda pela terceira vez essa semana. Meu mangalho é do tipo 1, com 17x13,5(20 medindo por baixo) e sempre recebi elogios, tanto do tamanho quanto da grossura. Pra você ter ideia, 13,5cm de circunferência já fica melhor na camisinha XL do que nas de tamanho normal.",
  "Dizem que se injetar estrogênio engrossa.",
  ">>3512959\r\n>>3514495\r\nMuito obrigado, anões. As vezes me vem alguns pensamentos. Acho que sou bipolar.",
  ">>3512905\r\nNa verdade 14cm é normal. A média é 11cm, estou falando da circunferência. Grosso é de 15cm pra cima, cada cm conta quando se fala de circunferência.",
  "O meu é igual o 9, uma merda, vai lá deixar o pau pra baixo na calça.",
  ">>3514495\r\nSim. Isso é psyops de vadia ou de viado do VHS.\r\n\r\n>>3514539\r\nJá sei disso, anão.\r\n",
  "Como engrossar?",
  "Cadê a ciência essas horas?",
  ">mcq minhas bolas não são enormes e soltas\r\nPra que viver /b/?",
  "14x14 Aqui, nada mal. \r\n\r\nJá recebi elogios pela grossura, mas nunca tinha medido antes, sente bem homem.",
  "7.",
  "O meu é o 6 ou o 7.",
  "É só não transar, funciona comigo e é até fácil. Tentando ou não fico sozinho do mesmo jeito.",
  ">vou comer uma amiga que sempre quis comer\r\n>sempre falei da grossura do meu pau\r\n>vagabunda extremamente molhada\r\n>pau não entra de jeito nenhum\r\n>ela da uma risadinha e diz \"Puxa, seu pau é grosso mesmo ein\"\r\n\r\nSente bem homem. ",
  "Não uso essa merda, mesmo sendo ok.",
  "Depósitos usam remédio ou produtos para a buceta ficar mais apertadas, é só os anons usam remédio para deixar o pau duro ad infinitum e meter pau pra dentro até a depósito pedir para parar porque não está mais aguentando.",
  ">>3520853\r\nQuais as medidas?",
  ">>3520853\r\nConheço essa lindeza.",
  ">>3520866\r\nNunca tirei.\r\n",
  ">>3520882\r\nEntão tire, por obséquio. ",
  ">maior pau da foto é preto\r\nPsyop.",
  "10 masterrace.",
  "Estou entre o 10 e o 14. Acho que usar cuecas apertadas estragou o meu pinto.",
  "Se duplos eu posto a foto do meu pau.\r\nSe triplos eu largo o xã e viro evangélico.",
  ">>3520959\r\nVá pra academia.",
  "Sou um sólido 7, unam-se a mim, sátiros.",
  ">>3522363\r\nTá na média."
]
