[
  "Acho que não existe sofrimento maior que a dor por uma vida não vivida. Nada pior que o sentimento de uma vida desperdiçada.",
  "Tente ter uma fratura exposta no seu fêmur e venha falar essa merda denovo.\r\n",
  "Nada é pior que a dor na alma.",
  "Você já deve ter sentido toda dor do mundo pra saber.",
  "Eu nunca li tanta viadagem numa frase só, puta que pariu. ",
  "Fodendo isso. Isso é o mesmo que morrer.",
  "O que você considera como viver a vida? Aproveitar momentos? Ou aproveitar apenas determinados momentos que são considerados como viver a vida? O que te impede de alcançar esses momentos? ",
  ">>3507867\r\nMorrer é bem menos pior, morrer ou nunca ter existido, o problema é estar vivo e realizar que você não viveu apenas viu o tempo passar inerte.",
  ">não descolei\r\n>não badalei\r\n>não enchi a cara\r\n>não comi mil putas\r\n>não me arrisquei por adrenalina\r\nE sou feliz, kek, seu problema é querer o que os outros querem. Acho que você nem deve saber o que te faz feliz.",
  ">>3507928\r\nPois é. ",
  ">>3507949\r\nBaseado.\r\nVocê não descolará e será feliz.",
  "Como assim vai desistir? Period. Não é assim que a banda toca, querido. Ergue essa cabeça e bola pra frente. Você tem a oportunidade de fazer agora o que você quis fazer ontem. O passado trás lembranças, o futuro esperanças e o presente, está no próprio nome, é um presente pra você usar agora e ser feliz agora.",
  "Você não vive a vida porque é uma bichona do caralho.",
  ">>3507949\r\nA depressãozinha desses anões vem de acharem que a felicidade mora apenas em coisas específicas e que é impossível tirar prazer de outras coisas que a maioria não considera como fontes de alegria. O fato de que dirão que é ''cope'' um anão relatar ser feliz trancado em casa vendo anime só mostra como essa mentalidade é uma praga nos jardins da mente saudável. O sorriso dado ao ler uma postagem engraçada no chan é o exato mesmo sorriso dado ao ouvir algo engraçado numa roda de amigos. ",
  ">>3507896\r\nO OP deve ser um retardado que não teve namoradinha na juventude e acha que a vida dele é uma merda por causa disso. ",
  ">>3508076\r\nO pior é que esse tipo de pessoa normalmente sofre do caso da lebre e do cão de caça, mesmo que ele consiga o que tanto quer e tanto diz ser aquilo que o faria feliz, no momento que ele botar as mãos, vai procurar outra coisa pra culpar por não ser feliz ou não estar satisfeito com a vida.\r\nEu tenho um amigo que morreu de trabalhar e estudar pra comprar um \"pc gaymer\" de 15k, hoje em dia ele nem toca no computador, não por falta de tempo, mas por que simplesmente ele não tem \"nada\" pra jogar ou queira, mas antes de conseguir ele vivia falando do que iria fazer e jogar qual conseguisse.",
  "Tem sim, OP. O da humilhação.\r\n\r\nO tanto de coisas que eu lembro diariamente e penso \"era só ter ficado em casa\" ou \"não devia ter ido\" não tá no gibi.",
  ">>3508127\r\nDe certa forma, esse é o ciclo que move o ser humano. Um ciclo estúpido de buscar a felicidade em algo, conquistar esse algo, não se satisfazer e iniciar uma nova busca da felicidade em outro algo. Se todo esse esforço fosse focado em tirar a felicidade do que já se tem... bem, então teríamos uma sociedade nem um pouco evoluída, mas seríamos mais felizes. \r\nNo caso do OP a situação é pior não apenas por ter a mente nesse ciclo estúpido, mas ficar se vitimizando estagnado. Enquanto a maioria são hamsters girando a rodinha, o OP é um hamster depressivo que acha que girar a rodinha o tornaria feliz, mas que fica parado chorando. Não o culpo. Eu mesmo demorei vinte e poucos anos pra realizar tudo isso, largar a rodinha e ir enjoar as sementes de girassol que sempre estiveram na gaiola.\r\n",
  ">>3507896\r\n>>3508099\r\nFodendo isso. O OP deve ser um Millenial que cresceu assistindo filminho sobre \"''carpe diem, meu\"'' e acha que isso é o que faz a vida valer a pena. \"Curtir a vida\" não existe, não existe felicidade na vida. ",
  "Sobe.",
  ">>3508258\r\nEmbasado",
  null,
  ">>3508258\r\nBaseado bloomer.",
  ">>3507986\r\n>querido \r\nEsse queima.",
  ">>3507986\r\nOi, trásfag!",
  ">>3507791\r\nBicha.",
  "Isso não faz o menor sentido. Se você ainda está vivo, pode fazer a porra que quiser. Se já morreu, não tem dor nenhuma para sentir. OP é uma bicha sem sentido.",
  ">>3508258\r\nMe lembrou essa cena do filme Waking Life.",
  ">>3508847\r\n\"Curtir a vida\" não existe. \"Felicidade\" não existe. Esses são seus lemas de wageslave otário? E essas pessoas que se divertem e curtem a vida? Você acha que elas não existem? Deixa de ser agir como um velho rabugento chato, é muito triste um jovem ser assim. ",
  ">não viveu um romance adolescente\r\n>não teve um grupo de amigos pra descolar, fazer merda e participar de aventuras juntos\r\n>não teve diversas experiências sexuais com vadias diferentes no início da vida adulta\r\n>não fez viagens com amigos na juventude\r\nSe você não viveu nada disso, sua vida não valeu a pena. A partir de agora é continuar no cope de correr atrás do dinheiro e pensar que vai ser feliz quando for estável financeiramente.",
  ">>3512247\r\nUma hora a diversão acabada e, caso ela não acabe, você irá enjoar dela, o que você gosta de fazer ficará chato. No fim das contas não faz diferença nenhuma. A vida é só dor e a única coisa que você pode fazer quanto a isso é ficar mais forte.",
  ">>3512524\r\n>Uma hora a diversão acabada e, caso ela não acabe, você irá enjoar dela, o que você gosta de fazer ficará chato\r\nIsso é lógico, são fases da vida. O problema é você deixar de aproveitar essa fase de curtir a vida, e no futuro se tornar um frustrado porque não teve nem a oportunidade de enjoar dessa diversão.",
  "Calma anão, você terá espaço em nossa casa de repouso, feita especialmente para anões como você! \r\n\r\n>>3511926"
]
