[
  "Ex-falhos, como vocês saíram da falha? ",
  "Saindo.",
  "Hipnoterapia.\r\n",
  ">Ex-falhos, como vocês saíram da falha?\r\n<0 reply\r\n\r\n!!kek!!",
  "Precisando.",
  "Fazendo algo que te motiva.",
  "Parando de pensar em merdalheres 24/7 é o começo, OP. Pare de pautar a sua vida em torno de comer uma boceta que as coisas começam a acontecer.",
  ">>3507710\r\nParece que todo mundo que sai da merda, sai do chan, hue.",
  "Apenas abelhando eu mesmo.",
  ">>3507710\r\nPuta merda, kek.",
  "Comendo travestis sem pagar!",
  ">>3507745\r\nQueria que mulher fosse o único problema. Meus problemas são bem mais insolúveis que falta de buceta.\r\n",
  "Quando eu era novo eu comecei a estudar PUA e fui sozinho pra balaids. É 90% pescaria mas no fim me ajudou a entrar em situações sociais que eu não estava acostumado. Ir sozinho pra esse tipo de evento é a mesma coisa que ter anonimato, ninguém sabe quem você é, ou seja, você pode inventar nome, história e o que mais você quiser. É basicamente uma aula de teatro.\r\n\r\nOutra coisa é ter um emprego que preste. Você não precisa ser ricofag, mas o mínimo é sair da casa dos seus pais e viver sozinho com o essencial. Praticar algo ou fazer parte de alguma \"comunidade\" ajuda, nem que seja jogar RPG com alguns gordões. Minimizar a feiura é um passo importante também, mas aqui é onde você está mais limitado, normalmente.",
  "Fumando sigarros.\r\nPessoas aleatórias na rua sempre pedem isqueiro emprestado ou um sigarro, principalmente os brasileiros médios. A extroversão deles facilitava a minha tentativa, como introvertido, de me relacionar com o externo e conversar.\r\nExercitei isso por muito tempo e hoje consigo lidar bem no mundo, apesar de saber das minhas limitações, e as pessoas gostam de me ter ao redor.",
  "!!Você sai da falha, mas a falha nunca sai de você.!!",
  ">>3507770\r\nBaseado.",
  "Meua migo, 28 anos na falha. Não só isso, recentemente perdi uns \"amigos\" de joguinho, um zoomer troll filho da puta com que eu estava em um relacionamento (para você ver como a situação está feia, virei até gay) e uma vacaqueira podre de rica 10/10 que me amava, estou completamente sozinho e na falha novamente. Não foi por culpa minha, pessoas e zoomers também são merda. Só da vacaqueira que foi minha culpa, sou burro como a foda, ela estava praticamente nos meus braços e disse que em qualquer momento que eu quisesse era só dizer, mas fiz a cagada de ignorá-la e rejeitar as investidas dela e falar merda ainda.\r\nEnfim, não mereço e mereço ao mesmo tempo. Da vida eu já desisti, ainda por cima, as motivações que poderiam me ajudar se destroem.",
  "Psycho-cybernetics, O deserto do Tártaros, maca peruana e Piracetam.",
  ">>3507786\r\nSim. Já me iludi achando que tinha deixado de ser batata, mas ultimamente, tenho me visto batateando novamente.\r\n",
  ">>3507770\r\nEsse negócio de PUA  me fez afundar ainda mais na falha.\r\n\r\nOp depois de uma crise de choro procurei terapi, fui melhorando e depois de um remédio foi como jogar nitrox no tratamento. Consegui estágio,trabalho e me formar, atualmente desempregado,mas sempre vigilante para não cair novamente. A terapeuta atribui a melhora as interações sociais.",
  ">>3507829\r\nRelate mais, anão, por favor. Esses livros são realmente uteis? Você sentiu melhoria em que aspectos com o Piracetan? \r\n",
  "Não saí da falha ainda e acho que o maior cope da sociedade é o do \"depois que começar a ganhar dinheiro vai comer todo mundo\".",
  ">>3507811\r\nCometi o erro de trocar mulher por amigos de RPG! Hoje não tenho nenhum dos dois.\r\nSó não me considero estou na falha pois sei que sou responsável pela vida, e as conquistas  que tive.",
  ">>3507930\r\nTerapia não ajuda à todos. Tem tentas variáveis, além da situação, onde e como uma pessoa vive.",
  ">boa faculdade\r\n>atividade física e boa aparência de forma geral\r\n>na tentativa e erro aprendendo a lidar com depósitos\r\n>???\r\n>a partir do 3° ano de faculdade começando a profitar calouras\r\n\r\nÉ basicamente isso. Não é muito diferente dos normies.",
  "Não saí, apenas aprendi a disfarçar melhor.",
  ">>3507930\r\n>terapia\r\n>tomar remedinho\r\n\r\n!! Puta que pariu, olha o nível dessa porra... !!\r\n",
  ">>3507973\r\nÉ exatamente isso, coisas similares. Só eu que me fodo no final, sinto-me abraçado. Mas o meu caso é um pouco incomum, a mulher seria melhor do que esse amigo.\r\n>sei que sou responsável pela vida, e as conquistas que tive.\r\nFico feliz por você.",
  "Virando Homem. ",
  "Entre na faculgado e faça amizade com todos indefinidamente de religião ou ideologia, a não ser que a pessoa seja leprosa",
  ">>3508011\r\nPorra anão, entendi errado. É exatamente a mesma coisa. É porque dizem que trocar amigos por mulher é burrice, então assumi que você estivesse falando disso. Mas sim, cometemos um erro. Não tenho ninguém, é foda.",
  ">>3507770\r\nSecundo.\r\nLá onde eu morava, tinha um baile funk toda sexta.\r\nQuando dava meia noite, eu ia pra janela e via o pessoal passando na rua cantando, zoando e brincando uns com os outros.\r\nSentia uma geleia do caralho.\r\nAí um dia chamei um cara que tava nesse grupo e perguntei se podia ir com eles, falei que tinha poucas amizades e queria dar um role também.\r\nEle falou \"tá doido, precisa nem perguntar, irmão, só bora\".\r\nFiquei doido, anão.\r\nEntrei em casa, me arrumei e fui.\r\nFiz boas amizades, me chamavam pra sair direto, vinham aqui em casa, foi bom pra caralho.\r\nNamorei 1 ano e 8 meses uma pardinha que conheci lá.\r\nContei algumas mentiras, que depois falei pra eles a verdade.\r\nMas deu tudo certo.\r\nDepois tive que me mudar e fomos nos afastando, mas de vez em quando ainda vejo o pessoal.\r\nFomos ao cinema ver Escape Room 2 no começo do mês e ainda nos falamos pelo zapcancro.",
  "Bump.",
  ">>3507987\r\nTomar banho gelado e não fapar vai ajudar muito.",
  ">>3508069\r\n>>3508069\r\nO irônico é que esses amigos estão causados ou namorando.\r\n\r\nMas é claro que mulher não é magica.",
  ">>3507955\n>psycho-cybernetics\nO Psycho-cybernetics é um livro antigo, mas bem simples de ler. Ele fala sobre a auto imagem. O autor é um médico cirurgião plástico que depois foi estudar como a mente funciona. O livro defende que você é mais ou menos aquilo que você enxerga sobre si mesmo. Se você é falho é porque você se enxerga como um, não porque você realmente é. Ele da muitos exemplos de casos de pessoas que fizeram cirurgia plástica e que de fato se tornaram uma nova pessoa, pois a partir desse momento elas realmente se viam como uma. Mas também relata casos em que a pessoa continuou na merda, pois não enxergava que o problema era outro. Isso é só um resumo porco. \n\n>o deserto dos Tártaros\nEsse livro bateu fundo no peito. O protagonista entra no exército e tem que ficar em uma base no alto de uma montanha que fica apontada para um deserto. Já dá pra imaginar que não tem muito o que se fazer.\nO ponto é que ele no primeiro dia percebe a pescaria e resolve voltar pra casa. Ele vai pedir pra voltar e o superior diz que após uma semana ele pode voltar, basta esperar o próximo comboio que ele volta de carona... Ou ele simplesmente pode ir embora agora mesmo andando. Bom, o protagonista fica essa semana na certeza de que vai embora. Uma semana passa, duas, um mês...\nA mensagem é de que a vida vai passando e a gente vai só assistindo. Se te falta brio, no final só vão ficar lamentações sobre o que você poderia/deveria ter feito. Mas o livro é mais que isso, recomendo demais a leitura. É angustiante por horas o clima de solidão. Em outras é bem legal ver o clima de amizade entre outros soldados que estão na mesma situação.\n\n>maca peruana\nTe deixa motivado e de pau duro o dia inteiro.  Simplesmente isso.\n\n>piracetam\nMe ajudou a ficar mais concentrado nas coisas. Nada de deixar pra depois. Melhor fazer agora. Já!",
  "Academia, filmes, música, bebida alcoólica e eventualmente maconha.",
  "Eu era o nerd/metaleiro que jogava videogame e era ruim e esportes mas sempre tive amigos apesar de derrubar o espaguete com mulheres.\r\nAté meus 20 anos eu nunca havia namorado mas já tinha fornicado meretrizes e beijado uma ou outra feinha em situações propícias com ajuda de amigos. \r\nNão vou dar detalhes mas acabei arrumando uma fruta por simplesmente dar na telha de chamar uma colega de trabalho para ir ao shopping, isso era a ultima coisa que faltava para virar um normalfag por completo.\r\nPara sair da falha você precisa de amigos, não ser gordo, trabalho e comer buceta.",
  ">>3507770\r\nSecundo, era repetente mas sempre escutava podcast e vídeos de \r\nautodesenvolvimento puxando ferro no quintal de casa.\r\nFoi tanta redpill dos 16 aos 17 que quando cheguei aos 18 era invejado na escola e ainda passei em um concurso aos 19.\r\nSair da falha para mim é basicamente ficar dois anos puxando ferro e fazendo nofap que ja era. Quebrei meu braço e fui fazer o que? Caminhar e agora estou desenhando. ",
  ">>3507973\r\nNo meu caso foi diferente, chutei o rabo de uma de 17 anos por causa dos dramas dela e foi e melhor coisa que fiz.\r\nTenho 23 e depois do termino de minha relação aos 19 só tive conquistas longe de merdalher. ",
  "Não existe sair da falha. Se você foi muito danificado na infância e juventude, já era.\r\nVocê pode emular uma saída da falha, vestir uma mascara social, melhorar em algum aspecto. No fundo você sabe que é falho, que tem que fazer muito esforço para ter o que pessoas normais têm naturalmente.\r\nMas tudo que é construido sobre fraca fundação sempre corre o risco de desmoronar como um castelo de cartas.\r\nVeja o caso do Beta Spirit, o cara meteu o shape, tinha um canal de relativo sucesso, estava ganhando dinheiro e bastou uma piada para tudo desmoronar.",
  "Aplicativo de pegar depósitos. Uma hora você percebe que precisa ter atitude, que é a única saída. O resto é consequência.",
  "Cometendo suicídio."
]
