[
  "Temos mais anões aí que cheiram as roupas íntimas da irmã quando ela não está em casa?\r\nIsso me deixa com um tesão do caralho, não sei explicar.",
  "O que a foda?",
  "Já cheirei da minhas tias prectas. Sorte que as peças estavam lavadas.",
  ">>3507870\r\nQue nojo. ",
  "Eu não. Aquela buceta de peixe da Karen.\r\nSai fora.",
  "Baseado. Qual a idade delas?",
  "Não quero arriscar cheirar restos de esperma que não são meus.",
  "Se mata, punheteiro.",
  "Qual é o cheiro? Pode descrever com detalhes?",
  "Bom fio, Op. Eu tenho esse hábito também, mas é um pouco frustante. No meu caso, é com a minha madrasta. O único problema é que ela lava as calcinhas no banho e deixa pendurada na box, só que eu não uso o mesmo banheiro que ela e dificilmente entro lá. Praticamente eu vejo o cesto de roupa todo dia procurando algo íntimo dela não utilizado, só que, quando tem algo lá, é no máximo uma camiseta quase sem cheiro. Geralmente tenho acesso às roupas dela lavadas, mas não vejo graça. O legal é o cheiro de uso.",
  "Geleio. Queria ter uma irmãzinha pra poder fazer isso. ",
  ">>3507883\r\n>é só uma\r\nNegrei.",
  ">>3507821\r\n16.\r\n>>3507907\r\nQuando não está lavada, fica um cheirinho de buceta gostoso pra caralho.\r\n",
  "Quando morava com  minha irmã e ele trazia as amiguinhasrsrs para dormir aqui, eu, secretamente batia uma punheta enquanto cheirava as roupas das amiguinhas. Tinha uma chamada Juliana que tinha uns peitos enormes para uma JB. Que punheta gostosa.",
  "Eu gosto de ir pra academia fazer pernas pra cheirar aqueles aparelhos de pernas. Que delícia, o cheirinho de suor com a xavasca. É fedido mas é bom.",
  ">>3507967\r\nVocê pegava as roupas das amigas pra cheirar, ou cheirava com elas dormindo?",
  ">>3507908\r\nPor que ignorou meu relato, Op? Estava na espectativa que você pudesse me dar dicas de como melhorar no meu hobbie.",
  "Baseado. Compartilho do mesmo gosto, o cheiro de suor e buceta com um toque de urina me deixa duro como diamante. Eu costumava cheirar as da minha cunhada, sempre gozava nelas depois.",
  ">>3507935\r\nAchei que fosse mais nova. Com 16 já cheira igual qualquer adulta.",
  "Não tenho irmã. ",
  ">>3508018\r\nDesculpa, não reparei seu reply.\r\nNão sei como ajudar, as da minha irmã eu pego já do cesto, já que são lavadas na máquina.\r\n",
  "Eu compraria a calcinha de alguma JB com gosto, claro que ela teria que mandar vídeos usando pra comprovar.\r\n ",
  "Eu já cheirei a boceta da amiga da minha mãe, enquanto ela dormia e o cu de uma amiga, enquanto dava massagem nela.",
  ">ess opeia querendo mostrar as calcinhas",
  "Eu cheirava as calcinhas da minha sogra quando ela morava comigo. Cheguei a esfregar a calcinha dela no meu pinto, a sensação era deliciosa.\r\nEu sempre esperava ela e a minha namorada sair pra ir no varal cheirar e fapar. Sou louco pra profitar a velha e mamar naquelas tetas gordas, mas acho que ela nunca aceitaria.",
  "Se mate.",
  "Tenho essa mesma mania, porém não tenho irmã.\r\nSempre que vou na casa de amigas dou uma olhada no cesto de roupas sujas.\r\nMas como uma namorada me disse uma vez gosto da calcinha tão suja que seja ser asqueroso.\r\n\r\nPica relatada.",
  "Por que as cuecas delas ficam assim?",
  ">>3509016\r\n\r\n>esse corrimento\r\n\r\nParece cândida. Todavia também aprecio os cheiros da mulher, inclusive o suor.",
  "Rapaz, se eu fosse cheirofag eu literalmente seria um deus sexual. A única coisa na terra que me broxa são cheiros desgostantes na hora da foda. ",
  "Tento cheirar as da minha namorada, é uma delícia.",
  ">>3509043\r\nSerá, anao ? \r\nO cheira era extremamente bom!",
  ">>3509016\r\nCaralho. Que desgostante. As depósitos não sabem se limpar?\r\n\r\nPelo jeito todas mulheres freiam a calcinha aparentemente.",
  null,
  ">>3509043\r\nOutra amiga minha.\r\nPica relatada.",
  ">>3509111\r\nPuta que pariu, anão...",
  ">>3509111\r\n\r\nMe parece, sim. Algumas tem corrimentos horríveis e não dão uma foda solteira. Lembro de uma ex-cunhada que deixava sempre alguma calcinha pendurada no banheiro. O fedor era horrível, parecia que haviam matada um porco. O absurdo é que ela sempre foi gostosa, e não aparentava tamanha falta de higiene.",
  ">>3509111\r\nCaralho, que nojo. Tem mulher que é muito porca.",
  "Estava eu sozinho na casa de um amigo, ataquei a gaveta da mãe dele. Que delicia cada fundada, e o melhor... não poderia ficar sem ter deixado parte de mim em sua lingerie. Coração acelerou, hoje é gratificante 1/10 \r\n\r\nFaria nvmnt",
  ">>3509111\r\nComo a higiene de uma mulher pode chegar a esse ponto? Será que não se sentem incomodadas ou ao menos alguma coceira assim? Aliás, parece que o acúmulo de sujeira é mais prominente em uma calcinha do que uma cueca se passar um ou dois dias sem tomar banho.",
  ">>3509447\r\nUso minhas cuecas por 3-4 dias quando fico sem bater punheta. Só troco se eu sentir cheiro de porra no ar.\r\n\r\nO que mais me mata são as calcinhas freiadas... Meus Desu!\r\n\r\n",
  ">>3509111\r\nFinalmente Mulher Tirolez™.",
  "Tenho esse fetiche desde pequeno. Quando eu comecei a descobrir a punheta e as putarias uma empregada trabalhava aqui em casa de deixava a roupa suja pro dia seguinte. Em um belo dia eu descobri que ela deixava as calcinhas aqui em casa também e a partir dali foi só ladeira abaixo. Depois de um tempo minha mãe descobriu que ela roubava comida daqui e de casa e mandou ela embora. Esse fato, junto com o fator de que eu não tenho irmã, primas ou namoradas, acabou deixando esse meu fetiche adormecido por muito tempo. \r\nHoje em dia arrumei um emprego, moro sozinho e nos últimos meses isso reapareceu na minha mente. Todo mês com o dinheiro que sobra eu compro uma calcinha de putas vendedoras de pack de twitter e simplesmente não sei mais bater punheta sem uma calcinha enfiada na cara. O fator olfativo deixa tudo 10000000x melhor. Pago em média R$40 mais o frete. \r\nFiquem com duas da minha coleção. Nesse exato momento estou esperando mais uma chegar.",
  ">>3509111\r\nSó vai com um pouco mais de calma, amigão. Desse nível ai já deixa de ser excitante pra ser nojento. Não dá nem pra enfiar o nariz ai.",
  ">>3509731\r\nO que impede de ser um gordão usando essas calcinhas?",
  ">>3509731\r\nBoa anão!\r\nEu também compro, mas não gosto de comprar de puctas!\r\nCompro de civis que tenho intimidade (com prova de uso)no valor de R$50.\r\n\r\nPica relatada.",
  "Quanto anão seboso nesse fio, puta que pariu. Perdi.\r\n",
  ">>3509826\r\nAo contrário anãozinho, eu como toda essa \"massinha\".\r\nE relato tem um sabor único!",
  ">>3510099\r\nSe mata, filho da puta pervertido dos infernos, coomer de bosta.",
  ">>3510037\r\nAbsolutamente nada.",
  ">>3510099\r\nQue nojento, velho.\r\nBagulho seboso. Seu seboso.",
  ">>3508005\r\nJa arrisquei cheirar da fonte, quase deu merda.",
  ">>3509016\r\nCheirei das minha ex's, ja cheirei da minha irmã, mãe, tia e de algumas amigas.",
  ">>3510037\r\nIsso é algo que eu nunca vou ter 100% de certeza. \r\nDe qualquer jeito, geralmente eu pego vendedoras com uma quantidade decente de seguidores e que tem algum tipo de verificado no perfil. Não pode ser uma muito famosa porque essas cobram o olho da cara, mas também não pode ser uma muito desconhecida que vai me passar a perna.\r\nOutro macete é comprar junto um vídeo personalizado onde eu peço pra ela dar uma voltinha e depois bater uma usando a calcinha. Ver no vídeo ela melando a peça de roupa é 10/10. \r\n\r\n>>3510099\r\nBaseadíssimo. \r\nEssas do seu nível já estão bem mais aceitáveis que as do outro anão que perdeu o pote de requeijão na calcinha. De civis e alguém que você conhece realmente deve ser muito melhor, mas eu não tem muitas amigas mulheres e nem de longe tenho a intimidade de pedir algo assim pra elas.\r\nJá criei uma conta no tinder com um anúncio de compra, mas entregar em mãos é meio merda. Prefiro continuar no semi-anonimato. Comprando pela internet eu ainda tenho que passar meu nome e endereço, mas pelo menos elas não sabem a minha cara e nunca vão me ver na rua, visto que eu só compro de outros estados.\r\nMe dê o caminho das pedras de como você aborda conhecidas. São pessoas com quem você já teve um contato sexual? Se for só assim então é impossivel pra mim.\r\n\r\n>>3510130\r\nTotalmente desgostante. \r\nAs do nível do >>3510099 eu passaria a língua fácil em um momento de tesão, mas a da sua foto tem até pedaços sólidos de alguma merda.\r\n",
  ">>3510245\r\nEu falei como se fossem 2 anões diferentes, mas só agora vi que é o mesmo ID. Ignore esse autismo, anão.",
  ">>3510444\r\nFoi o que eu respondi aqui >>3510245. Nunca vou ter 100% de certeza que não é um gordão, então eu tento dar a volta nisso pedindo algumas coisas de bônus como um vídeo. De qualquer jeito, de todas que eu passei nenhuma teve problema. Todas passaram um ar de veracidade. Algumas até me deram avisos sobre ciclo menstrual perguntando se eu queria manchas de sangue na calcinha ou não.\r\n",
  ">>3510245\r\nUsei essa tática do tinder, mas não  mas não obtive sucesso.\r\nParti para as amigas, como também gosto de pezinhos sempre perguntava em tom de brincadeira se elas teriam coragem de vender Pack de pé, daí para calcinha era um pulo.\r\n\r\nPegue aquele sua amiga desempregada que está precisando de dinheiro, certo que ela vai topar",
  "Eu fui muito além de cheirar a calcinha da minha irmã, anão. Não queira saber...",
  ">>3510676\r\nQuero saber sim, agora relate.",
  ">>3510676\r\nFala aí, seu safado incestuoso.",
  ">>3509731\r\nAnão uma dúvida, você curte as calcinha sujas como as que eu consigo ou mais limpas?\r\nEssas das fotos foram usadas num período de 8 a 20 horas.\r\nA branca peguei no cesto de roupas sujas.\r\nA azul comprei de uma civil.",
  ">>3510846\r\nA vermelha peguei no cesto de roupas suja.",
  ">>3510783\r\nSou um fodendo spyfag.",
  ">>3510846\r\n>você curte as calcinha sujas como as que eu consigo ou mais limpas?\r\nDesse nível >>3510099 pra baixo. Mais que isso acho que já é demais, muito menos que isso também é meio sem graça.\r\n>Essas das fotos foram usadas num período de 8 a 20 horas.\r\nEngraçado, geralmente eu faço o pedido pra elas usarem durante uns 2 ou 3 dias, mas mesmo assim eu nunca peguei uma tão suja desse nível. Pode ser também porque você pega elas \"fresquinhas\" no dia que a garota para de usar. Eu tenho que esperar quase 2 semanas nos correios e isso faz com que qualquer tipo de corrimento já chegue completamente seco.",
  "Aposto como é merdestino.",
  ">>3507821\r\n>>3507821\r\nCaro anão confrade. Esse fetiche me deixa doido, pena que não tenho irmãs.\r\nJa roubei calcinhas de primas e amigas dos cestos de roupas sujas delas.\r\nGuardo tudo em uma caixa de uma fodendo reserva especial de Chivas.\r\n\r\nEssa porcaria de mensagem \"Você não parece humano\" me irrita.",
  ">>3510037\r\nSó pedir vídeos pra vadia antes, vídeos dela usando a calcinha.\r\n\r\n>>3509111\r\n>>3510099\r\n>cheirar corrimento\r\n\r\nPerdi duro.\r\n\r\nA vadia usando algumas horas já fica com aquele cheirinho gostoso de boceta suada.\r\nIsso aí já é doença mental, hue.",
  ">>3511206\r\nCom corrimento vai feder o cômodo todo.",
  ">>3511051\r\nO segredo é:\r\n\r\nPegando elas do cesto de roupas sujas em 70% dos casos vai estar bem suja (vermelha e branca) pagando e pedindo para serem usados acho que elas ficam com vergonha e não deixam como pedido.\r\nTanto que já peguei no cesto de roupas sujas uma calcinha da mesmo depósito que eu comprei e forma experiências totalmente diferentes.",
  ">>3511205\r\nCaralho, que coleção majestosa.",
  ">essas anãs com o cu em chamas no fio\r\n**inb4 se você não é x então é y**",
  ">>3511296\r\nA menos que a depósito não tenha nenhuma vergonha na cara e nem te conheça, ela não vai te entregar uma calcinha toda embrenhada e freada pra você, ja pedi uma pra uma amiga e quando fui na casa dela e peguei uma do cesto, era completamente diferente, a que ela me entregou dizendo que usou 1 dia inteiro, não chegava na metade do que ela usou o dia todo no trabalho.",
  ">>3511206\r\nNão é apenas cheirar é degustar também, anão!",
  ">>3511381\r\nIsso mesmo anão! Exatamente isso!",
  ">>3511381\r\n>A menos que a depósito não tenha nenhuma vergonha na cara e nem te conheça\r\nTalvez esse seja o motivo mesmo. A única que veio um pouco mais suja foi a de uma JB que eu comprei certa vez. Ela escreveu o nome todo e o endereço na parte de remetente do pacote e isso combado com o fato de que o cabelo dela era colorido me permitiu achar o rosto no cancrobook. Ela mentia a idade pra vender os packs no twitter e o fato de ser mais nova e não me conhecer deve ter ajudado na hora de não dar meia foda pra me enviar uma calcinha realmente suja. Todas as outras já eram mais velhas e provavelmente mais conservadoras em relação a imagem.\r\n** >implicando que uma pucta vendedora de packs liga pra imagem dela na internet**\r\nOutro ponto é que muito provavelmente elas esperam que eu vou voltar pra comprar outras. Devem ter medo de me enviar algo muito nojento, eu reclamar e não comprar mais.",
  ">>3511547\r\nDepósito liga demais pra imagem, por mais puta que ela seja, por mais que ela venda uma imagem de foda-se, elas ainda mentalizam o que você vai pensar sobre elas, ainda mais entregando uma peça intima suja, por esse motivo que você citou, ser julgada de nojenta.\r\nMinha ex pitomba quando dormia lá em casa, lavava as calcinhas bem sujas no chuveiro e so descartava no cesto as \"sujinhas\", mas indo na casa dela e fuçando no cesto dela, achei calcinhas bem sujas mesmo, freadas e tudo.",
  "Quando eu era criança, fazia isso com as roupas da minha irmã mais velha. Cheguei até a punhetar e gozar numa calcinha dela jogada no quarto **(deixei alá melada de porra)**. Regreto tudo. Não faria isso novamente. Hoje ela tem +30 e eu quase.",
  ">>3511721\r\nUma das graças é justamente punhetar e largar a porra la pra a vadia ver.",
  ">>3511388\r\nEu batia uma com a calcinha da minha irmã na boca e sugava tudo com a força de 1000 sois, era uma delícia. Depois que ela completou 16 ficou fedorento e desgostante até de cheirar.",
  ">>3511721\r\nCaralho. O quê deu? Ela achou a calcinha com porra?",
  ">>3511721\r\n>criança \r\n>gozar\r\nPerdi com a mentira juvenil.",
  ">>3511971\r\nEu fiz isso desde a infância. Nessa época eu tinha uns 13 anos.",
  ">>3511803\r\nNem me fale uma porra dessas.\r\n\r\n>>3511882\r\nNão sei, espero que não. Que merda.",
  ">>3511971\r\nCom 13 anos já está gozando branco, anão.",
  ">>3512005\r\nSó gozei com 15 e só uma aguinha rala ainda.",
  ">>3512021\r\nO quê a foda?\r\nCom 13 eu já estava gozando igual um cavalo, hue.",
  ">>3512021\r\nTestosterona baixa.\r\n",
  "Da minha sobrinha uma vez só. E foi a melhor punheta da minha vida. ",
  "Eu sempre faço isso com as calcinhas da minha sogra, quando eu descobri que ela tinha várias fio dentais escondidas na gaveta, foi um Natal antecipado para mim. Ela tem uma bunda enorme, e uma xavasca innie bem raspada.\r\nQue delícia é ver as calcinhas dela no varal, ela usa de todos os tipos, mas ela prefere essas tipo shortinho. \r\nEu sempre tento filmar por de baixo das saias ou vestidos, mas me falta brio. É sempre uma delícia visitar a minha pitanga, e minha sogra está usando algum vestido curto de ficar em casa.\r\nMilf deliciosa, meu sonho é profitar ela...\r\nEu mostraria a minha coleção de fotos, mas a minha pitanga está aqui, e eu preciso pegar o pendrive..."
]
