[
  "Quais os empregos e sub-empregos é garantido ter vagabundas e muita putaria dos bastidores? ",
  "Telemarketing.",
  "Telemarketing só tem gorda.\r\nCursos de administração: toda vadia quer ser secretária que dá pra um chefe rico.\r\nQualquer coisa que tenha a ver com administrativo.",
  "Uber.",
  ">>3507193\r\nSecundado.",
  "A indústria pornô e de animação.",
  "Frentista. ",
  "Moderador de imageboards. **É brincadeira, moderação. :3**",
  "Médico.",
  "Lojas de varejo como C&A e afins.",
  "Isso aí é uma mulher... né?",
  ">redes de lanchonetes (mcdonalds, burguer king etc) \r\n>redes de grandes supermercados\r\n>teatros \r\n>academias\r\n>centros esportivos \r\n\r\n>>3507199\r\n>>3507221\r\nIncrível como telemarketing só tem vadia alternativa, vagabundas e aberrações. Quando eu estudava em Santos, passava ao lado de uma empresa de telemarketing e via todo tipo de escória fazendo o horário de descanso na frente do prédio. ",
  "Médico-legista.",
  "Literalmente qualquer lugar que tiver homens e mulheres juntas. De McDonalds aos escritórios de cargo mais alto da administração pública existe isso.",
  ">>3507304\r\n>esse fenótipo\r\nObrigado por me lembrar que ser fitfag é ser homem de bem.",
  "Pousadas. Fiquei em uma que era administrada por uma vadia, só não cumi porque era feinha, apesar de ter um cu suculento.",
  "/r/ gorda explodindo o cu de merda pastosa no banheiro.",
  ">fábricas\r\nTem pouca depósito e a que tem é baranga, mas a putaria rola solta.\r\n\r\n>empresas que tenham terceirizadas de limpeza\r\nAs tiazonas vivem no cio. Eu literalmente flagrei uma tia filmando a outra colocando o cabo de vassoura no cu e quase fui estuprado no elevador uma vez, hue.\r\n\r\n>lojas de shopping (Riachuelo, C&A)\r\nAs depósitos VIVEM de putaria, respiram cerveja, fornicação e fofoca. É questão de tempo até que você profite '''TODAS''', literalmente revezam os machos na festas e confraternizações.\r\n\r\n>telemarketing\r\nO verdadeiro tormento do homem de bem. Podia passar literalmente uma semana falando dessa merda. É tudo acima, só que elevado à 32489572389475234.",
  ">>3507822\r\n>não sendo elevado à googolplex\r\nPlebeu.",
  ">>3507822\r\nPorra, relate mais sobre as histórias no telemarketing, confrade. Nunca trabalhei em empregos tradicionais, então não sei como funciona. ",
  "Bump. ",
  "<enfermaria\r\n<hipermercado\r\n<promoters\r\n<prostituição\r\n<trafico de drogas"
]
