[
  "Tenho 21 anos, dropei o curso de SI no 3º semestre e fiquei de 2019 até agora fazendo absolutamente nada além de apodrecer no quarto.\r\nVou começar um curso de técnico em farmácia daqui umas semanas, a duração é 2 anos, só vou terminar com 23. \r\n\r\nEstou fazendo merda? Deveria ter focado em faculdade? Me deem uma luz, por favor.",
  "Se fez merda ou não, do que adianta? Já abandonou o curso mesmo. Agora foca nisso que quer fazer, alias pensa antes de fazer. Para de viver sua vida no impulso, deposito que faz isso. ",
  "Anão, você é muito novo ainda. Independente do que você escolher, não caia na armadilha mental de achar que você já deveria ter conquistado mais coisas devido a sua idade, é sua mente de sabotando. Apenas não fique parado, esteja sempre estudando ou trabalhando. ",
  ">>3507254\r\n>te sabotando\r\nFix. ",
  "Anão, farmácia chove de concursos. Eu vi mais de 10 neste ano nas prefeituras que eu fiz. Geralmente ganham bem acima de 3k. Final de carreira uns 7k ~ 8k.\r\n\r\nÉ uma área legal e composta de macacos e merdalheres de QI negativo (pleonasmo) que não sabem o que fazer da vida. Estuda que tu vais ser reconhecido.",
  ">>3507254\r\n>não caia na armadilha mental de achar que você já deveria ter conquistado mais coisas devido a sua idade\r\nPenso isso o tempo todo. Vendo pessoas com 17 entrando em faculdade federal, trabalhando, e eu aqui, com 21 e nunca trabalhei.\r\nSou doentão e esquizo demais, já tentei várias entrevistas de emprego e nenhuma deu certo. Também tento estudar pra concurso mas não consigo focar. \r\nUm concurso que teve aqui na cidade para formados nesse curso teve 4 candidatos por vaga por um salário de 3,2 mil, é por isso que estou fazendo, basicamente. Minha mãe passou em um de 5k em 2015 com esse mesmo curso técnico.",
  ">>3507322\r\nPare de se comparar aos outros. Falo isso por experiência própria, você vai ter seu tempo, nem tudo tem que ser igual ao outro.\r\n\r\nAlso, seu tom é de muita lamentação, entenda que você está no começo da sua vida mas sua mente faz parecer que está perto do final.",
  ">>3507311\r\nSim, vou fazer justamente por causa dos concursos. Montaram um grupo de WhatsApp da turma e, verificando as pessoas com foto, vi 12 mulheres e um homem (que parece ser gay).\r\nEstou fodido, não me dou bem com mulher.\r\n>>3507355\r\nEntendo. Me comparo muito com os outros, tenho que parar de fazer isso.",
  ">>3507468\r\nJá vá estudando e prestando concursos.\r\n\r\nTem concurso que demora anos para chamar. Also, essas merdalheres só sabem decorar lei, aprenda realmente as disciplinas da tua área para destacar-se.\r\n\r\nBoa sorte, anão. Desejo muitas felicidades e realizações nesta nova jornada.\r\n",
  ">>3507468\r\n>>3507582\r\nAlso, quem sabe você não consegue umas fodas com essas vadias. Vai ter pouco homem na turma.",
  ">>3507468\r\nVocê vai profitar horrores se for bonito."
]
