[
  ">é mais inteligente que 90% dos bostileiros\r\n<é pobre\r\nAscender socialmente no Cuzil é moleza, você só precisa ser inteligente e ter um pouquinho de brio. Qual a sua desculpa, anão?  ",
  ">é mais inteligente que 90% dos bostileiros\r\n<é pobre",
  ">>3507131\r\nO quê, anãozinho? Vejo muitos anões reclamando que são pobres e fodidos. Se são mais inteligentes que o gado bostileiro, por que são pobres? ",
  ">>3507166\r\nPorque não possuem a malandragem. Algo que não esta associado a inteligencia. ",
  ">>3507176\r\n>malandragem\r\nIsso é puro cope. O gado médio é bem \"malandrão\" e se orgulha de ser assim, mas continuam sendo pobres fodidos. ",
  ">>3507176\r\nCope para caralho. Se fosse inteligente o malandro ia trabalhar para você.",
  "Você está dizendo que todos os brasileiros ricos são inteligentes e isso é simplesmente absurdo.",
  ">você só precisa ser inteligente\r\nSou.\r\n>e ter um pouquinho de brio\r\nNão tenho.",
  ">>3507122\r\nPara se dar bem no Brasil, tem que passar por cima das outras pessoas, i.e., ser mau caráter.",
  "Estou estudando pra fazer o CACD, não importa o que falem sobre ser perda de tempo eu vou fazer essa merda.\r\nO problema é que eu comecei a ter brio somente agora com quase 27 anos. ",
  ">>3507328\r\n/fio.\r\n",
  ">>3507272\r\nNão, ele está dizendo que todo inteligente com brio é rico, a reciproca não é verdade, retardado. ",
  ">>3507328\r\n>esse cope de quem já desistiu de viver\r\n",
  "https://en.wikipedia.org/wiki/Twice_exceptional",
  ">>3507379\r\nAnão, acho que voce só encaixa em uma excepcionalidade, e não é a melhor delas. ",
  "Não ironicamente o OP tem um ponto. Acerta perfeitamente na mosca. Todos as pessoas realmente inteligentes que conheço estão bem de vida ou melhorando constantemente. Chegar ao final da vida adulta (~50 anos) sem ter atingido uma vida confortável com riqueza merecida significa que infelizmente a pessoa não era tão inteligente como achava que era.\r\n\r\nA grande pegada é que o \"pouquinho de brio\" é essencial pra aproveitar o QI acima da média. Se o anão fica o tempo inteiro socado no quarto jogando joguinhos sem fazer conexões ou se mexer pra aproveitar essa inteligência, é a mesma coisa que nada; até pior que o severino que está batendo massa e juntando o dinheiro que sobra da pinga pra construir a própria casinha.",
  ">>3507401\r\nMeu QI é, não ironicamente, 126, testado na psicóloga. Não sou gênio, faltaram 4 pontos.",
  "Porque não há incentivo para crescer no brasil, a melhor forma de ascender economicamente é primeiro sair do país e depois fazer algo.\r\nPara que se esforçar se a maior parte do seu salário é roubado (via impostos).\r\nVocê não pode ter um carro ou moto boa se não um cleyton te mata para roubar."
]
