[
  "Quem aí tem esse tipo de masturbador? Vocês lavam ela quando gozam fora? Gozei fora aqui, mas tô com uma puta preguiça de lavar e secar, acho que vou só guardar mesmo.",
  "Lave essa merda direito, filho de mil putas. Na próxima vez que você for enfiar o pau aí dentro, vai encontrar trezentas colônias de tudo o que é merda esperando para infectar o seu trato urinário.",
  "Nunca tive uma merda dessas, mas imagino que seu pai ceboso deixou substâncias líquidas que vão fazer proliferar bactérias, que por sua vez, vão feder e apodrecer essa merda, então lave, mas se for tomar banho pra dormir pode deixar pra lavar a noite também. ",
  "É por isso que eu prefiro putas. Elas se lavam sozinhas. Kek.",
  ">não fazendo um flashlight com esponja e luva\r\nEra só ter brio...",
  ">>3507498\r\nSim, anão. Ela só jogam uma água na xereca com uma bacia que está debaixo da cama. ",
  ">>3507520\r\n>elas",
  ">>3507464\r\nVi seu reply e fui fazer isso, já terminei de lavar e secar.",
  "É só  usar camisinha com a lanterna, ora bolas.",
  ">>3507511\r\n",
  ">>3507539\r\nNão entendi, você enfia no cu?",
  ">>3507551\r\nPerdi.",
  ">>3507539\r\nIsso é pesca?",
  "Sinto que se eu tivesse um desses bateria uma depressão fodida após gozar. Limpando essa bosta pensando no quanto gastei e por que não estou comendo uma buceta de verdade.\r\nConsigo imaginar a cena e o sentimento com total clareza.",
  ">>3507565\r\nEu pensava assim antes de comprar, mas nem arruma nada. Gozo com a consciência tranquila, o arrependimento só bate porque é chato de limpar.",
  "Como é feito a limpeza disso?\r\nQuando eu esporro na perna e lavo com água fica todo grudento depois, tem algum tipo de produto especial pra limpar essa merda?",
  "Eu tenho alguns há vários anos.\r\nEu sou porco e desleixado com várias coisas, mas sempre lavo logo depois de usar.\r\nComo é um investimento caro (ainda mais barato que muié) comprar um de qualidade, é melhor tratar bem esse investimento.\r\nMinha ultima aquisição, ainda aguardando chegar:\r\nhttps://brstore.tenga-global.com/collections/serie-aero/products/tenga-aero-cobalt-ring",
  "Diga toptier para os anões:\r\nQuando não forem usar essas merdas por muito tempo sempre coloque talco e sílica gel para não mofar.",
  "Eu tinha um desse e simplesmente joguei fora. Coisa sem graça. \r\n\r\nEu queria um liquidificador de pau, alguém sabe onde compro?\r\n\r\nQueria simplesmente deitar e deixar o treco fazer por mim, sem precisar ficar mexendo o braço.",
  ">>3507683\r\nUma vez eu pensei em fazer algo parecido, mas usando um mecanismo parecido com aqueles de espremedores de frutas. Imagina, você empurra o pau e o negócio começa a girar e vibrar.",
  ">>3507683\r\nO meu é daqueles humildes de 70 reais, não tenho grana para o original de 800.",
  ">>3507717\r\nPor isso eu arrisquei comprar o tenga, R$800 é insano.\r\nEu tenho 3 originais, mas paguei menos de R$400 há alguns anos. O original tem uma qualidade absurda, feito para durar anos.\r\nFiquei louco para comprar o ultimo lançamento:\r\nhttps://fleshassist.com/en/texture/stellar\r\nOs reviews dizem que essa textura está espetacular. Não tem na loja brasileira ainda.",
  "Eu só queria esses em formato de bunda com cu e buceta.\r\n\r\n>>3507551\r\nPerdi rude.",
  ">>3507801\r\nEu tenho esse torso:\r\nhttps://www.amazon.ca/Sujiman-Cocolo-Large-Masturbator-Onahole/dp/B076CCTKWC\r\nÉ bom, mas é mais caro e mais chato de limpar que as lanternas.",
  ">>3507845\r\nAcho feio esses aí de torso e lanterna.\r\nNem me dão tesão.\r\nMas essa bunda, só de sarrar nela meu pau já ia subir.",
  ">>3507801\r\nImagine 2,5kg de borracha pra você limpar.\r\nhttps://blog.onahole.eu/reviews/onaholes/sujiman-kupa-cocolo-se",
  ">>3507882\r\nSeria foda, mas ia compensar.\r\nAchei foi uma 10/10 nesse link aí.\r\nhttps://blog.onahole.eu/reviews/onaholes/chubby-narumis-outrageous-ass-megahip",
  ">>3507881\r\nMas eu fico olhando pra pornografia, não pro masturbador.\r\nEsse em formato de bunda eu nunca tive, então não sei dizer se é bom. Minha experiência até agora diz que uma textura interna boa é muito melhor que uma aparência externa boa.",
  ">não fazendo um cu caseiro de camisinha",
  ">>3507939\r\nBaseado arpãofag."
]
