[
  "Qual a chance de dar merda se eu usar as fotos de uma conhecida pra criar um perfil fake no foguinho? Also, mudando a localização com fakegps já é o suficiente? Não quero que o perfil apareça pra ninguém daqui, muito perigoso alguém conhecer.",
  "Chequem meus triplos.",
  " Você é gay?",
  "Arruma nada, ''carai''.",
  "Já tem um fio sobre isso, animal.",
  ">>3507022\r\nNão tem não.\r\n>>3507013\r\nNão. Quero só ver quantos likes ela conseguiria.",
  "Por que você faz vai isso, OP? Also, dei match com uma vadia, ela é bem bonitinha, tem 34 anos e quer dar pra mim. O problema é que ela mora no meu bairro, literalmente metros da minha casa. Fornicação, minha família não sabe que tenho tesão e me relaciono com mulheres mais velhas, estou com medo de comer ela é dar merda. É foda, eu estava sonhando com uma que morasse perto de mim, mas não tão perto. ",
  ">>3507044\r\nQuero ver quantos likes ela conseguiria no aplicativo, e gerar um lulz com os escravos de boceta, é claro.",
  ">>3507044\r\n>minha família não sabe que tenho tesão e me relaciono com mulheres mais velhas, estou com medo de comer ela é dar merda. \r\nPrecisa ter mais de 18 anos pra postar aqui.",
  ">esse anão querendo criar um foguinho fake da namorada pra testar o powerlevel dela\r\n\r\nVocê é um adolescente de merda, tenho pena de você.",
  ">>3507115\r\nNão é namorada, é só uma conhecida, e tenho 21 anos.",
  ">>3507093\r\nEu tenho 24, bundão, o problema mesmo é não ter problemas. Quero fazer na tocaia, porém não dá se a criatura mora há dez metros de mim. Foda, pior que ela era bem jeitosa.\r\n\r\n>>3507061\r\nEntendo. Não faria, isso dá muito trabalho.",
  ">>3507030\r\n>>3507061\r\n>esse desejo reprimido em comer a amiga\r\n>essa vontade degenerada de saber que tipos de homem ela atrai\r\n>enganando os chads por vingança e inveja",
  ">>3507187\r\nNão é minha amiga, é amiga da minha irmã. Só quero testar por curiosidade, não tenho chance alguma com ela.",
  "Antes isso do que fazer perfil de Chad."
]
