[
  "E sobe, sobe, sobe...",
  "Quem deve se preocupar?",
  "Que maravilha.\r\nAinda bem que eu estou full comprado em dólar.",
  "Ele falou que é bom pra economia, então isso é bom.",
  "Não como dólar. ",
  "Caguei.",
  "A bolsa brasileira é uma piada. Hoje viram uma notícia no verdinho do Guedes ter renunciado e começaram a vender sem nem ao menos.  ",
  "Meus investimentos estão em moeda forte, parceiro.",
  "!!Fique em casa, meu! A economia a gente vê depois.!!",
  "Se (((Klaus Brasileiro))) disse que estamos melhorando, estamos melhorando.\r\nEu fecho com o Meirelles, chama o Meirelles.",
  "==AQUI TÁ SUA SALVAÇÃO, GUEDES!==",
  ">>3508807\nO mantra dos copistas. ",
  ">>3508837\r\nAssim você se entrega muito fácil, cirofag.",
  ">>3508837\r\n>copistas\r\nEntão a campanha do fica em casa nunca existiu agora?",
  ">>3508812\r\nChama o homem, bolsonaro. ",
  ">>3508882\r\nBaseado.",
  ">>3508802\r\nIsso acontece no mundo todo.",
  "Não como Paudo Guedes.",
  ">>3508952\r\nGoverno Bolsonaro acabou n° 19273912738127398213982173281793818312.",
  ">>3508856\r\nÉ o famoso \"ficamos em casa\" de Schrödinger.\r\n\r\n>não teve um milhão de mortes até o final de agosto porque ficamos em casa\r\n>nunca ficamos em casa, a culpa da crise é do Bolsonaro e Paulo Negão ",
  "==!!DÓLAR A R$ 6,00 AINDA HOJE.!!==",
  ">>3508941\r\nNão sabe o que está perdendo.",
  ">>3509049\r\n>scq já está em 5,87 desde que o OP criou o fio",
  ">>3509067\r\nAqui está R$ 5,70.",
  ">>3509067\r\nA não ser que esteja falando de futuros.",
  "==PRÓXIMA PARADA: LUA!==",
  ">>3508812\r\nBaseado como a foda. Esse senhor deveria ter sido eleito em 2018, chamei ele no primeiro turno. Infelizmente o brasileiro é burro.",
  "Pro americano o dólar está cada vez mais desvalorizado também. Pro mundo o petro-dólar é coisa do passado, o shift foi pra ouro e memecoins.",
  "Não como dólar.",
  ">não recebendo em dólar ou euro\r\nTem mais é que se foder mesmo.",
  ">>3508812\r\nEle disse exatamente o contrário em uma entrevista, essa furo no teto de gastos significa incerteza e que o Brasil vai se afundar em mais uma profunda crise economica.",
  ">>3509102\r\nKek.",
  ">>3509234\r\n>esse",
  "Meu amigo... se Paulo Guedes pular fora é 7 reais. ",
  ">>3509282\r\nE já está quase, Bolsonaro foi visto indo na casa dele. Ou vão fazer um churrasco ou vai ser o churrasco da carreira do Guedes."
]
