[
  "Nova onda de Venezuelanos no sul.\r\n\r\nAgora que as fronteiras estão abrindo-se, nova onda de imigração se forma com destino ao sul do Brasil.",
  "Sinto uma mistura entre vontade de perder e sentir. Imagina o absoluto estado que a terra do cidadão se encontra pra ele resolver fugir para o mãefodendo Brasil para ter melhores oportunidades.",
  "Comi uma puta venezuelana aqui em SP mês passado. Fenótipo 100% europeu, loira com olhos azuis. Ela deveria pertencer às classes abastadas na Venezuela e agora está se vendendo por 170 reais por hora no Bananil. Mundo bizarro.",
  ">>3508138\r\n/r/ fotos.",
  ">>3508138\r\n!!4/10!!",
  "Que fofinha. Seja bem vinda, linda. Pode ficar hospedada na minha casa se quiser.",
  ">>3508145\r\n",
  ">>3508190\r\nSó 170 essa branquinha? Caralho...",
  ">>3508190\r\nSe eu tivesse certeza que nenhum preto tivesse-a comido eu comeria essa vagabunda.",
  ">>3508190\r\n>sem marquinhas de biquini\r\n>sem tatuagem\r\nIsso tudo por 170?\r\n",
  ">>3508226\r\nAcho que é pescaria. A vadia deve cobrar bem mais.",
  "!! Não Floode  Não Floode  Não Floode  Não Floode  Não Floode  Não Floode  Não Floode  Não Floode  Não Floode  Não Floode  Não Floode  Não Floode  Não Floode  Não Floode  Não Floode  Não Floode  Não Floode  Não Floode  Não Floode  Não Floode  Não Floode  Não Floode  Não Floode  Não Floode  Não Floode  Não Floode  Não Floode  Não Floode  Não Floode  Não Floode  Não Floode  Não Floode  Não Floode  Não Floode  Não Floode  Não Floode  Não Floode  Não Floode  Não Floode  Não Floode  Não Floode  Não Floode  Não Floode  Não Floode  Não Floode  Não Floode  Não Floode  Não Floode  Não Floode  Não Floode  Não Floode  Não Floode  Não Floode  Não Floode  Não Floode  Não Floode  Não Floode  Não Floode  Não Floode  Não Floode  Não Floode  Não Floode  Não Floode  Não Floode !!",
  ">>3508226\r\n>>3508197\r\n\r\n180, perdão. Se vocês quiserem eu passo o link da casa.",
  ">>3508237\r\nMeua migo, ela saiu de um pais extremamente pobre.\r\nNa mente dela, está rica agora.",
  "Por que eles sempre precisam vir pro sul? Porra, vá pra São Paulo, caralho.",
  ">>3508260\r\nÓbvio. O que está esperando, anão?",
  ">>3508264\r\n180 não se faz nem meia compra no Brasil.",
  ">>3508292\r\n\r\nhttps://apicemassagem.com.br/\r\n\r\n",
  ">>3508138\r\n>>3508278\r\nEsqueça o que eu disse, as Venezuelanas podem vir. ",
  ">>3508297\r\n>180 por hora\r\n>40 fodas no mês\r\n>7.200",
  ">>3508313\r\n>as Venezuelanas podem vir.\r\nAs venezuelanas podem vir. ",
  "Poderia ser pior, ao menos os venezuelanos ajudam a movimentar a cena do baseball.",
  ">>3508336\r\n",
  ">>3508310\r\n>>3508330\r\nVida de mulher é muito fácil. Puta que pariu.\r\n\r\nPassei minha vida inteira estudando para ter um emprego acima da média e não ganho o que ela ganha.\r\n\r\nTomar no cu.",
  ">>3508310\r\nComo funciona isso de \"massagem\"? É só uma palavra pra disfarçar mesmo ou elas realmente fazem massagem?",
  ">>3508310\r\n>massagem\r\nPorra, eu quero foder.",
  ">>3508372\r\nÉ para disfarçar. Mas algumas garotas em algumas casas fazem massagem erótica se você quiser.",
  ">>3508190\r\nBaseado.\r\n>msq paguei 500 por uma exatamente assim\r\nEu só procuro putas sem tatuagens, estrias/cicatrizes, novas e o mais importante, que aceitam anal.",
  ">>3508310\r\n>veronica\r\n>19 anos\r\nCaralho, ela parece ter mais de 30. O que a foda?",
  ">>3508310\r\nAnão você jogou a pérola aos porcos. Bicho, obrigado! Finalmente poderei comer putas de qualidade, sem marcas de biquíni e tatuagem. **Fode sim, Venezuela!**",
  ">>3508370\r\n>fácil\r\n>um literal depósito de porra\r\n>risco de pegar doença venérea\r\n>sofre acidente e fica a ver navios",
  ">>3508190\r\nTem muita gostosa venezuelana, acho que que é o único país que compete com a Colombia e o Brasil em número de gostosas. \r\nO pessoal não sabe porque a globo lixo só mostra os caras fodidos e morrendo. ",
  "Manaus não vai aguentar mais, a onda de merda vai chegar a todo o Brasil, estejam preparados.\r\n",
  ">>3508451\r\nCerteza que tu és anã.",
  ">>3508454\r\nLiteralmente igual qualquer país com grande ascendência ibérica (Espanha, Portugal, Argentina, cuba). Esse poder é do povo ibérico gostoso.",
  ">morto na orla de joão pessoa\r\n>nunca vou poder meter a pica em uma venezuelana cavaluda\r\nE não, não vou viajar para a fronteira só pra meter a pica em puta imigrante.",
  ">>3508492\r\n\r\n>Manaus não vai aguentar mais, a onda de merda vai chegar a todo o Brasil, estejam preparados.\r\n",
  ">>3508444\r\nEu acho que provavelmente tem mais de 30 e elas mentem a idade.\r\nMuitas colocam foto photoshopada ou falsa também. E não preciso nem dizer que não usam o nome verdadeiro, né.",
  ">>3508451\r\n>pegar doença venérea\r\nSó sendo burro pra pegar qualquer coisa, é só tomar um caldo de caná e ter fé.",
  ">>3508492\r\n>Manaus\r\nNinguém liga para aquela merda.",
  "Apenas deixem as refugiadas gostosas entrarem.\r\nE quem for branco.",
  ">>3508562\r\nPaudureci.",
  ">>3508546\r\n>Ninguém liga para aquela merda\r\nE os \"venezolanos\" já sabem disso, eles VÃO espalhar o idioma e cultura imunda deles para o resto do país com essa nova leva. ",
  ">>3508336\r\nEu vou te pegar, danada.",
  ">>3508577\r\nEspanhol é feio para caralho. Parecem que têm língua presa.\r\n\r\n>>3508537\r\nNa hora que bati o olho já vi que nem fodendo que ela tinha 19 anos. \r\n",
  ">>3508601\r\n\r\nPessoalmente ela parece que tem uns 27-28, eu diria.",
  ">>3508601\r\n>Espanhol é feio para caralho\r\nIsso.\r\nTínhamos que ter leis de preservação da língua, igual Portugal.",
  ">>3508494\r\nNão sou, mas nesses anos de putanheiros, conheci todo tipo de puta.\r\nJá conversei com uma que deu pra 17 caras no mesmo dia.\r\n>>3508512\r\nSei como se sente, anão.\r\nMoro na capital do ES, aqui não chega nada além de putas mineiras.",
  ">>3508653\r\n>Já conversei com uma que deu pra 17 caras no mesmo dia.\r\nRelate. Era muito danificada? O que você enxergava nela?",
  ">>3508333\r\n>>3508454\r\n>>3508310\r\nBicho, nem imagino daqui uns tempos quando as argentinas vierem em peso pra cá, quando abrirem por completo as fronteiras pelo maldito judeu do Alberto Fernandez.\r\n\r\n",
  ">>3508826\r\nJá deve ter oferta de argentinas no sul. Se aqui em SP eu já consigo encontrar imigrantes argentinas no Tinder querendo um provedor para se escorar, imagine em Porto Alegre ou Floripa.",
  ">>3508674\r\n>era muito danificada?\r\nEla tinha 22 anos quando a conheci no skokka.\r\nNão parecia ser danificada, mas tinha um semblante de tristeza.\r\nO pai dela morreu atropelado e não acharam os documentos, aí ela nunca recebeu pensão dele.\r\nA mãe dela arrumou um noiado que batia nas duas e por conta disso ela fugiu de casa.\r\nVeio de SP e ingressou em uma casa de puta quando tinha 16 anos.\r\nEssa parte de dar pra 17, foi logo no começo, quando tinha pouca puta lá onde ela ficava e como ela é bonita pra caralho, devia ser a preferida dos clientes.\r\nE disse que a cafetina explorava as putas e não tava nem aí.\r\nBom, essa foi a história que ela me contou.\r\nTenho o perfil pessoal dela no cancro e o zap também.\r\n\r\n\r\n>o que você enxergava nela?\r\nComo eu disse ali, só procuro putas sem estrias, novas, sem tatuagens e de boa aparência.\r\nEla se encaixou no meu perfil e eu fui atrás.\r\n\r\nAlso, coincidentemente, também não acharam os documentos do meu pai quando ele morreu, e por causa disso, eu nunca recebi nada.",
  ">>3508881\r\nCom certeza devem ter aos montes em Balneário Camboriú.",
  ">>3508920\r\nPaudureci e senti.",
  ">>3508920\r\nMas a real é que elas gostam dessa vida. Elas tem milhares de outras alternativas mas escolheram isso. Não acho que ela fosse triste por causa dessa atividade, mas sim talvez por causa de outros fatores.",
  ">>3508999\r\nPenso o mesmo.\r\nJá perguntei o motivo dela não procurar outra coisa, mas diz que é por conta dos documentos.\r\n\r\nUma outra puta quase da mesma situação disse que é meio ruim pelo modo como é tratada por alguns clientes, mas gosta da liberdade.\r\n",
  "Bando de imundos, fora do meu Brasil, desgraçados.",
  ">>3508920\r\nSe ela é bonita, bastava arrumar um homem no mínimo classe média para bancá-la. Ela era jovem e provavelmente pouco rodada.\r\n\r\nO que não tem de homem estabilizado sonhando em ter uma novinha de 17 anos não está no gibi. Eu mesmo, quase 30 anos, estabilizado, arrumasse uma novinha de 17 anos pouco rodada eu assumiria e levava para casa. Melhor que ser otário de assumir balzaca rodada de quase 30 anos.\r\n\r\nA única resposta é que o estado natural da merdalher é a prostituição. Gostam de atenção e ser bajuladas por homens, por mais horrorosos que eles sejam. A atenção nas mulheres causa o mesmo efeito de poder aos homens. Outro ponto é a acomodação, mulher não tem disciplina para estudar e trabalhar seguindo rotinas como nós.",
  ">>3509278\r\nEla pode não ser inteligente o suficiente pra concluir que, antes de ter a experiência, talvez algum homem bom a queira. Se ao menos ela tivesse noção das possibilidades aí a decisão dela em ser ou não puta seriam mais justas.",
  ">>3508454\r\nBuceta assim é horrível, minha nossa, jáé feia desse ângulo que mal da para ver, de frente então... deus me livre. É a típica buceta de gorda.",
  "Não ironicamente acho que o Luladrão deveria ganhar as eleições pra deportar todo mundo!",
  ">>3509436\r\nAcho que isso dá para aprender observando ao redor. Elas são burras mesmo."
]
