[
  "Só minha mãezinha que lembrou até agora.",
  "Parabéns, amiguinho. ",
  "Parabens, anão. Aqui o seu presente.",
  ">sapo amassado postador\r\n\r\nFoda-se.",
  "Na China agora são 4 e meia da tarde.\r\nUm senhor de 40 anos tá vendendo comida na rua... Ele nunca amou ninguém. Hoje é o aniversário dele também.\r\n\r\nEm Los Angeles uma moça acabou de comprar algumas pedras de crack. São quase duas horas da manhã... Ela vai fumar até amanhecer, depois morrer. Ela nem lembrava que o aniversário dela era hoje.\r\n\r\nNa Cidade do Cabo, no continente africano, um garoto começou a sentir fome agora. São 10 horas da manhã. Tudo que ele queria de aniversário era um sanduíche de presunto.\r\n\r\nEm Adelaide, Austrália, são 6 horas da tarde. Uma moça acabou de chegar em casa. É a primeira vez que ela vai jantar sozinha. A Mãe dela faleceu antes de ontem. Ela abre a geladeira e encontra uma lata de cobertura de chocolate. Era do bolo que a mãe prepararia hoje.\r\n\r\nAgora são 3 da manhã no Brasil, e é o seu aniversário. O mundo não vai parar por isso, talvez ninguém lembre, ou talvez nem exista alguém pra lembrar. Talvez façam uma festa surpresa pra você, ou talvez te assaltem quando for na padaria tomar café e te acertem com uma bala no pescoço. O mundo não se importa.\r\n\r\nMas em algum lugar existe um cara te dando os parabéns por ter conseguido chegar até aqui. Mesmo com tantas falhas, você conseguiu.\r\n\r\nAproveite a viagem.\r\nContinue andando. ",
  "Parabéns, filho da puta.",
  "Parabéns.",
  ">não separou o vocativo\r\nPor isso só sua mãe lembrou de você. Parabéns por ser habilitado, OP.",
  ">>3508218\r\n>>3508174\r\n>>3508154\r\n>>3508102\r\n>>3508096\r\nObrigado, amigos.\r\n\r\n>>3508218\r\nObrigado por lembrar, pasqualefag.\r\n**Hoje é meu aniversário, bê.**\r\n\r\n",
  "Feliz aniversário, anão. Falta só 2 aninhos para os 30.",
  "Feliz aniversário, anão. Tudo de bom pra você! Amor é a Lei, Amor sob Vontade.",
  "Feliz aniversário, anão!",
  "Parabéns, anãozinho.",
  "Feliz aniversário, anão. Muita saúde e felicidade. O /b/ está torcendo pelo seu sucesso.\r\n**Ou pela desgraça. **",
  "Parabéns anão, festa duro.",
  "Parabéns, Apufag! Que tenha um dia comfy e que realize todos seus objetivos nessa nova fase de vida! Que Deus te guie!",
  "Parabéns, anão.\r\nDesejo-lhe muita paz e saúde.",
  "Literalmente não recebi feliz aniversário de ninguém. Nem da minha mãe. Sou uma pessoa totalmente repulsiva.",
  ">>3508085\r\nParabéns, anão! Que Deus Pai Ariano do Firmamento derrame muitas dádivas, bençãos, glórias  Sobre sua vida e jornada e que você realize teus sonhos e tenha muita saúde, paz e forças para correr com suas conquistas. Feliz aniversário! ",
  "Feliz aniversário anão.",
  "Feliz aniversário, sapoamigo.",
  "Parabéns, anãozinho!\r\nVocê é baseado!\r\nTenha um ótimo dia, marujo.\r\n\r\n",
  "Parabéns anãozinho, que deus te dê saude e paz!",
  "A minha mãe sofre a lástima de ter que conviver com um filho doente mental.",
  ">>3508326\r\nSim, anão, obrigado por me lembrar, eu tive que fazer as contas no dedo pra saber a minha idade exata, de tanto que eu não comemoro aniversário.\r\n\r\n>>3508346\r\nObrigado, anão.\r\n\r\n>>3508392\r\nValeu, anão.\r\n\r\n>>3508401\r\nO meu obrigado, anãozinho.\r\n\r\n>>3508443\r\nObrigado pelas felicitações, anão. Também estou torcendo pelo seu sucesso, irmão.\r\n\r\n>>3508460\r\nObrigado, anãozinho.\r\n\r\n>>3508471\r\nO meu obrigado, anão, deixou meu dia um pouco mais feliz com suas palavras.\r\n\r\n>>3508472\r\nObrigado, anão. Deus abençoe.\r\n\r\n>>3508473\r\nAnão, deixo aqui as minhas felicitações a você. Anão é irmão.\r\n\r\n",
  "Feliz aniversário, negão.",
  ">>3508530\r\nAnão, obrigado pelas palavras, me sinto um pouco mais feliz por você e pelos outros anões deste fio.\r\n\r\n>>3508548\r\nObrigado, anão.\r\n\r\n>>3508549\r\nObrigado, anãozinho.\r\n\r\n>>3508603\r\nObrigado, amigo anãozinho.\r\n\r\n>>3508628\r\nAmém, anão.\r\n\r\n\r\n\r\n",
  "Eu ia fazer o fio, mas você não me deu tempo.",
  ">>3509128\r\nAnão, fiquei muito feliz aqui por você ter guardado minha postagem e ter lembrado de mim hoje. Anão é irmão.",
  "Pensa no seguinte, anão.\r\nVocê faz aniversário no mesmo dia que eu. Logo, sempre que fizer aniversário, lembre-se que tem outro anão fazendo aniversário junto com você e te dando os parabéns.\r\nComo está a cabeça, estando perto de fazer 30 anos?"
]
