[
  "Caralho, anões. Não sei o que sentir:\r\n>esse Velberan com obesidade grau 4\r\n>o canal dele que faz mais sucesso é o que ele come junk food\r\n>ele precisa comer besteira pra continuar ganhando dinheiro\r\n>provavelmente já está com diabetes e pressão alta\r\nAlso:\r\n>esse mineboy com 18 anos",
  ">ganhando pra comer\r\nO cara vive o sonho, amigo. ",
  "Como se ele reclamasse de comer um monte de lixo pra ganhar dinheiro. O cara se treme todo só pra abrir as embalagens.\r\nJá viram o canal da esposa dele?",
  "O mineboy tem 18 já?",
  ">18 anos\r\n>primeiro ano do ensino médio\r\nSenti.",
  "Caralho, que vídeo triste. Se eu tivesse um filho iria obrigar ele a ser um chad fitfag e não um gordão fodido.",
  "Velberan engordou PARA CARALHO depois que veio para o Brasil. No Japão ele ainda parecia mais saudável. \r\n\r\nNão tem nada de errado em comer porcarias, você só precisa ir para a academia e se esforçar minimamente, mas parece que nem isso esse gordo faz.  ",
  ">>3508143\r\nEle teve que repetir alguns anos pois o sistema japonês era diferente.",
  ">>3508198\r\nNão adianta fazer exercício se você come errado. Aposto que você nunca foi gordo. ",
  "Isso aí é o de menos, OP, o gordão ainda dorme todo dia com uma literal tia da merenda mais velha que ele. Tem que ter coragem, bicho.",
  ">>3508178\r\nDifícil fazer seguir um estilo de vídeo que não se pratica. O pai deve beber coca todo dia.",
  ">>3508229\r\nEla é a japonesa?",
  ">>3508229\r\nCaralho, senti. Parece um macho.",
  ">>3508229\r\nEra isso ou nada. Se não fosse isso, seria o incelismo.",
  "Pare de sugar, Mineboy deve ter uns 16 anos.",
  null,
  ">>3508229\r\nO bom é que não precisa pagar diarista.",
  ">>3508243\r\nObrigado miscigenação! ",
  ">>3508229\r\nIsso é foda, o Velberna é carismático e não é feio. Sim, ele não é feio, compara com o brasileiro médio, o problema mesmo é ser gordo.",
  "Porra, não saber fazer regra de 3 é foda, isso deveria ser o básico. O sistema japonês deve ser muito ruim.",
  ">>3508270\r\nSecundado, se o Mineboy, um ariano honorário e prodígio nipo-brasileiro não conseguiu aprender no Japão, então o sistema deles é horrível mesmo. Felizmente ele voltou pra pátria educadora e agora terá a educação de qualidade que merece.  ",
  ">>3508270\r\nMineboy estudou quase a vida toda em escola brasileira, somente nos últimos anos deles por lá que ele foi para uma escola japonesa. Não duvido que não deve ter conseguido acompanhar o ritmo e iria se tornar o mais burra da sala. ",
  ">>3508269\r\nSaia do chan e entre numa academia, velberan.\r\nOlha a bola de banha e idiotice que você se tornou."
]
