[
  "TL;DR: Façam sugestões de óculos/armações baratas e resistentes.\r\nAnões, eu fui no oftalmologista e ele disse que eu tenho um grau de miopia de 0,25 em um olho e 0,75 no outro olho. Dessa forma, ele disse que eu precisaria de um óculos para leitura/ descanso. Eu fico lendo textos no computador e no espertofone por bastante tempo e as vezes sinto meus olhos cansados chegando a lacrimejar.\r\n Então sem enrolação, gostaria que vocês me sugerissem armações para eu comprar que não sejam muito caras e que DUREM BASTANTE TEM.  Eu estava olhando essas armações da Oakley e gostei bastante.",
  "Bump.",
  ">>3508089\r\nEu trabalho em ótica e digo que seus olhos lacrimejarem é devido o uso contínuo do computador. Recomendo fortíssimo o uso do tratamento de luz azul. Essa lente geralmente é comercializada em torno de R$200 a R$250. Caso alguém fale de espessura para você, ignore ele pois ele estará querendo empurrar valor agregado.\r\n\r\nCaso encontre alguma maneira que eu venda para você de forma online e anonima me avise que eu vendo para você por R$120 por ser anão.\r\n",
  "Escolhe qualquer um. Você vai quebrar logo mesmo.",
  ">>3508829\r\n\r\nEm questão de armação é um pouco relativo...\r\n\r\nAcetato TR90 é para ser mais resistente, porém depende muito de como você vai usar.\r\nArmação de Nylon ela é relativamente resistente, porém dependendo da queda pode prejudicar a lente.\r\nTem a armação Balgriff ou 3 peças como preferir chamar. Elas são bem tranquilas, porém você vai ter que colocar uma lente de policarbonato por ser a lente mais resistente do mercado.\r\nTem armações de metal também, eu acho resistente a queda, porém tem o fator de você ser um desastrado e sentar em cima dele ou coisa do tipo e vai quebrar fácil.",
  "Tenho que usar óculos de grau para enxergar de longe e ler, estava pensando se vale a pena comprar uma armação dobrável para guardar no bolso e não precisar mais pendurar no pescoço. Armação dobrável é bom?",
  "Não recomendo usar óculos igual ao da sua pica porque depois que suja embaixo fica uma merda. Mesmo que fique com cara de sojado, um oculos todo fechado é muito melhor.",
  ">>3508925\r\nQuantos anos você tem? Sabe o seu grau ou possui a receita para eu dar uma olhada? Eu geralmente não acho muito legal essas armações, mas tem clientes que optam por elas, mas é uma clientela bem afunilada para gostar dessas armações, geralmente quando vejo esses óculos eles estão bem arranhado devido ao fato deles colocarem e tirarem muito do bolso. Caso queira um óculos assim, eu invistiria em um Anti-reflexo bom para que não ocorra (tanto) isso.\r\n\r\n\r\nSou o>>3508829 e vou salvar o fio para ajudar os anões com o que tiver no meu alcance",
  "Compre armações rimless na Zenni ou Eye Buy Direct.\r\n\r\n",
  "Você só pode usar esse óculos se for incel. Ademais, eu tinha um e aguentou bem, mas não compre um com algum tipo de borracha na armação.",
  ">>3508829\r\nObrigado , por responder anão! Ainda bem que eu posso encontrar pessoas que trabalham com isso como você. Eu ouvi falar sobre isso de lentes que diminuem a incidência de luz azul nos olhos, mas não sabia que eles causavam esse lacrimejar. Sobre a lente, eu vou olhar. Se você quiser, uma plataforma boa é o Shopee. \r\n>>3508871\r\nAgora você me fez ficar pensativo, eu sou distraído as vezes, talvez essas armações metálicas possa quebrar caso eu sente em cima mesmo (mas não acredito que eu chegue ao ponto de sentar em cima ou amassa-la). No entanto, eu estava preferindo elas por serem mais discretas e finas do que as armações feitas de polímeros, que são mais grossas e chamar mais atenção.\r\n\r\n",
  ">>3509336\r\n>Obrigado  por responder, anão!\r\n>pensativo. Eu sou distraído as vezes, então talvez",
  ">>3508960\r\nMinha mãe também fala o mesmo. O óculos dela antigo era assim e tinha zinabre na armação nessa parte do nariz. Também quebrou esse ferrinho do apoio nasal.\r\n>>3509133\r\nCerto.\r\n>>3509107\r\nAcho que vou ter que pegar uma armação de polímeros.\r\n\r\n",
  ">>3509336\r\nPara que eu faça isso da Shopee teria duas maneiras. Ou você manda a tua armação para minha ótica, e eu faço o procedimento, ou eu vendo a lente para você e você encontre alguma ótica que faça a passagem de lente para você.\r\n\r\nOu eu mostro uma cartela de armações e você decide qual gostaria mais e leva ela. Por mim é indiferente, sou bem flexivel para isso.\r\n",
  ">>3509336\r\n>No entanto, eu estava preferindo elas por serem mais discretas e finas do que as armações feitas de polímeros\r\n\r\nA armação da foto é chamada de armação de Nylon (pois na parte inferior da lente é passada uma linha de nylon).\r\n\r\nArmações de Metal gerlamente são aquelas do Harry Potter ou coisa do tipo, eu particularmente gosto bastante, quesito estético fica bem clean no rosto e geralmente são bem leves.\r\n\r\nEu não gosto muito de armações de Nylon (questão estética) devido a armação de nylon em sua maioria eu fico com uma puta cara de nerd. A de acetato além de eu ficar com cara de nerd fica marcando MUITO o meu rosto. Eu possuo dois óculos, sendo um deles o Balgriff e um de metal quase parecido com o do Harry Potter. Mas vai de cada um também... Se quiser, manda uma foto do formato do teu rosto que eu talvez possa te ajudar. \r\n\r\nEu indicaria você ir em algumas óticas dar uma olhada em armações ao invés de comprar pela a internet direto. ",
  ">>3509668\r\n\r\nSegue alguns modelos de óculos para você entender.\r\nO primeiro modelo é conhecido como Acetato, modelos masculinos geralmente vão ter sempre esse modelo padrão quadrado, tem gente que fica bonito, mas eu não gosto\r\n\r\nO segundo modelo é um modelo de Metal, tem alguns modelos que se parecem com os de nylon, porém ele é todo fechado.\r\n\r\nO terceiro modelo é o de Nylon, tem alguns modelos bem bonitos nele, mas tem que garimpar muito e nem sempre no rosto fica bom\r\n\r\nO quarto modelo é o Balgriff ou 3 peças, o legal dele é que você consegue mudar o formato e o tamanho da lente caso queira, eu acho bem interessante isso, caso tenha intimidade com o vendedor você pode pedir uma alteração na lente que eles fazem.\r\n\r\n",
  "Fiz o exame ontem também, dois graus de miopia em cada olho. Fode não, e pensar que fazem anos que não enxergo o mundo normalmente.",
  ">>3508982\r\n40 anos. Não.",
  ">>3510022\r\nVai ser multifocal? Multifocal eu sempre recomendo ter muito cuidado na hora de for fazer. O pessoal as vezes cobra muito caro e colocam lentes muito basicas alegando que você vai enxergar muito bem e com pouquissimas distorções e quando vai pegar é bem inferior do que eles dizem ser.\r\n\r\nQuando for fazer o exame e quiser mostrar a receita fique a vontade. Te ajudarei no que tiver ao meu alcance. \r\n\r\nCaso você tiver um valor sobrando para dar em uma lente, prefira fazer um multifocal da varilux, Zeiss ou Hoya. Se for fazer varilux prefira fazer a Comfort, eu acho que tem o melhor custo beneficio. Ela está no valor entre R$1200,00 R$1500,00 e ela tem uma promoção de VX em Dobro que eu super recomendo também.",
  ">>3510022\r\nOu você pode optar por um óculos de longe e um óculos de perto, assim você economiza bastante, porém não é pratico.\r\n\r\nMultifocal eu recomendo uma armação que tenha uma altura relativamente boa, nada de óculos pequeno, quando for nas óticas, sempre fala com o que você trabalha, pois eles conseguem verificar qual campo de visão vai priorizar para você.",
  ">>3509590\r\n\r\nEstou no trabalho, anão. Eu sou o OP, só meu id que mudou. Você me ajudou bastante em relação aos tipos de armação, acabei descobrindo coisa que não sabia. Em relação a isso , vou primeiro da olhada presencialmente em algum ótica da minha cidade. Se o conjunto não me agradar, eu entro em contato com você, legal? Você tem algum anônimo para contato , Protonmail por exemplo? Se não tiver, eu posso deixar o meu aqui: x_v@protonmail.com . Obrigado mesmo!"
]
