[
  "Por que todo pardo tem olhos castanho?",
  null,
  "Mas quase a totalidade do mundo tem olho castanho, anão.",
  "Tudo que é ruim é dominante, o mundo jaz no maligno. As coisas boas dependem de ordem e a entropia, que é a regra, puxa pro caos, pra sujeira, pros escombros.",
  ">>3508411\r\nThis.",
  "Porque é a melhor cor de olhos. O resto é Cope, tal okay.",
  null,
  "Leonardo da Vinci tinha olhos castenho e foi um dos homens mais inteligentes que já houve por aqui. Nikolas Tesla também, enfim, pare de levar memes do 4chan a sério, OP. O leste europeu só serve para exportar branquinhas para a pornografia.",
  "No ensino médio eles ensinam sobre gene recessivo e dominante, OP.",
  ">>3508411\r\nRedpiladissimo.",
  ">>3508423\r\n>>3508429\r\nCope.",
  "Sou pardo e meu olho é verde.",
  "Flood.",
  ">>3508411\r\n>Tudo que é ruim é dominante\r\nVocê gosta de homem submisso/dominado, anã?",
  ">>3508429\r\nO leste europeu nem tem tanta gente com olhos claros, macaco burro.",
  "Nem todo.\r\n\r\n>>3508411\r\nColocação interessante.",
  "Seleção Genética Estabilizadora.\r\n\r\nCor dos olhos é um tipo de herança quantitativa, mas, no final das contas, grande parte dos genes herdáveis pra essa característica \r\n no ambiente em que a maioria dos brasileiros vive favorece dominantemente a formação do castanho como coloração.",
  ">>3508466\r\n\r\nFenótipo lindo! O Brasileiro padrão é bem bonito.",
  ">>3508446\r\nPor que o Breivik está em shit tier? Ele é baseado como a foda.",
  ">>3508504\r\n>O Brasileiro padrão é bem bonito.\r\n\r\nNão faça postarem aquela pica do \"obrigado, miscigenação\".",
  "Tenho olhos verdes e cabelo marrom, sou um tipico judeu/branco do mediterrâneo e isso não em muda em nada na minha vida, como podem ver ainda acesso esse fórum de travecos. ",
  ">>3508504\r\n>O Brasileiro padrão é bem bonito\r\n",
  ">>3508505\r\nAcredito que seja por ele ter matado noruegueses, não imigrantes. ",
  ">>3508524\r\n>>3508520\r\nPostem fotos do Amendocrem.",
  ">>3508524\r\n\r\nVocê não parece compreender o significado de \"padrão\".",
  ">>3508504\r\n**não floode**",
  ">>3508541\r\nNoruegueses socialistas, ou seja, ele cortou o mal pela raiz da raiz mesmo, já que eram adolescentes, e o futuro dos partidos de esquerda.",
  ">>3508565\r\nSim, ele foi muito baseado. ",
  ">>3508524\r\n>>3508563\r\nHeh, dito e feito.",
  null,
  ">não flood.",
  "Isso aí é o famoso olho cor de bosta. Existem algumas tonalidades de castanho muito bonitas e presentes em brancos. Eu tinha um amigo de olho castanho que eu considerava mais bonito que o meu, que é verde. Pardo tem olho escuro, não castanho. ",
  ">>3508430\r\nGenética que se aprende na escola é uma versão infinitamente mais simplificada da genética real. Não são só uns dois ou três genes que determinam a cor dos olhos.",
  ">>3508668\r\n",
  ">>3508411\r\nBaseado.",
  ">>3508429\r\n>tinha olhos castenho\r\nAssim como todo Mediterrâneo. Grecia e Roma esse fenótipo era maioria absoluta.",
  " Muita melanina!",
  "Sou pardo e tenho olho verde, kek",
  ">>3508456\r\nQueria tanto ser dominado por uma mulher. É uma pena que se um homem permitir isso ela perde todo o respeito por ele.",
  "Eu tenho um olho nas costas que acha justificável o que fez mesmo eu dizendo mais de uma vez que não é, mas aparentemente não há como convencê-lo do contrário.",
  ">>3508547\r\n>esse bebê\r\n\r\nQue desgosto."
]
