[
  "==NT: iguarias que você comeria até explodir!==\r\n\r\nEu seria capaz de comer casquinha de siri e camarão na moranga até virar uma bola.\r\n",
  "Big mac, hue.",
  "Eita porra, em, anão? Agora sim, fio de gente grande! \r\n\r\nCom uma cervejinha, vai embora. ",
  ">>3508724\r\nO segundo é bolinho de bacalhau?",
  ">camarão\r\n\r\nComida de preto que acha que é rico. O absoluto estado. ",
  null,
  ">>3508762\r\nOlá Afonso, tudo bem com você?",
  ">>3508754\r\nFrango à passarinho, mas bolinho é bom também. ",
  "Puta que pariu! Como eu amo !!salame!!! Como 3+ pacotes de uma vez **e peso 67kg/1,76m**.",
  ">>3508815\r\nBaseado. Lembrei agora da maravilhosa, magnífica e suprema mortadela Ceratti.",
  "Casquinha de siri é delicioso. ",
  ">>3508853\r\nHoje, no restaurante por quilo perto de casa, é dia de frutos do mar. Peguei cinco casquinhas de siri e o camarão, o prato não deu nem 15 reais, kek.",
  null,
  "Rateiem o meu gosto.\r\n\r\n>>3508815\r\n>>3508885\r\nBom gosto.",
  null,
  ">camarão na moranga\r\nComo determino o gênero do meu morango? Eu nem sabia que isso era possível. Qual a diferença no gosto? É isso a que se referem quando dizem alimentos transgênicos?",
  ">>3508992\r\nTa querendo se enturmar, é? Ô seu arrombado. ",
  "Não existe nada, absolutamente nada, melhor do que comer um cu. ",
  ">>3509026\r\nSó tem animal nesse chan, meus lados, o cara entupiu o fio de foto de cu sem mais nem menos. ",
  "O cu do OP, eu meteria o meu pau e depois a língua nesse cuzinho até o fim dos tempos.",
  ">>3509035\r\nVocê já comeu um cu? \r\nSabe a sensação de colocar sua piroca nesse buraco apertado e quente?",
  ">>3509026\r\nSecundado.\r\nAlso, ontem comi o cu da minha vagabunda e depois de muito tempo, sujou meu pau levemente.\r\nHoje está com aquele incômodo enjoado no pau, provavelmente uma pequena infeção urinária de merda.\r\nQual é mesmo o remédio que devo tomar? Um anão disse em um outro fio mas esqueci qual é.",
  ">>3509069\r\nhttps://www.tuasaude.com/remedio-para-infeccao-urinaria/",
  ">>3508990\r\nBaseado.",
  ">>3509035\r\nInfelizmente absoluto estado. Só coomers em plenas 13h40 da tarde. Pegando a foda fora.",
  "Não floode.",
  ">>3509100\r\nBicha.",
  ">>3509105\r\nComprei um pote de paçocas umas três semanas atrás, pare ficar comendo depois das refeições ou quando me der vontade.\r\nAnão baseado e de cultura.",
  ">>3509105\r\nBaseadissimvs maximvs!",
  ">>3509021\r\nEsse descolado do vídeo rejuvenesce com o tempo. Cheque fora como ele está hoje em dia.",
  ">>3509105\r\nUma vez comi tanta Paçoquita que fiquei com dor de cabeça.\r\n**Mesma coisa uma vez com cocada que comprei na feira.**",
  null,
  "Descobri um novo lanche favorito, pele de porco. Tem um mercado que vende a pele com uma camada de carne por R$8 o quilo. Só corto em pedaços, meto no éir fráier por 25 minutos e jogo na farofa apimentada.",
  ">>3509100\r\n>senha não é sage\r\nKek.",
  "Já se perguntaram qual é a forma que um demônio toma no mundo corpóreo? Veja >>3510199 é apenas uma das diversas encarnações demoníacas que vive entre nós. \r\n**E eu estou adorando.**",
  "Guioza, ou pastelzinho japonês, frito, com carne de porco, gengibre e legumes.\r\nGod-tier, com drink do lado, dá pra comer 50 desses caralhudos.",
  "TORRESMINHO.",
  ">>3510160\r\n>>3509118\r\n>>3509105\r\nLembrei da black friday da santa helena e os anões comprando quilos de paçoca, kek.",
  "Nhoque e panqueca.\r\nÚltima vez que fiz panqueca, fiz três sabores diferentes, uma de carne, uma de frango e uma de legumes com molho branco.\r\nComi 18 panquecas.",
  ">>3510966\r\nNunca encontro um bem-feito, sempre são umas merdas com uma massa grossa que fica parecendo um ravióli chinês.",
  ">>3508762\r\nApenas Judeus não comem camarão.\r\nJá é quase Shabbat, Nassim, o quê está fazendo aqui?",
  ">>3508708\r\n>>3508815\r\n>>3508990\r\n>>3509105\r\nBaseados.\r\n\r\n>>3510966\r\nInteressante. Nunca comi.\r\n\r\n",
  "Filé de peixe frito e Açaí com alguma firula no meio, de preferência leite condensado e coco ou amendoim.",
  ">>3512243\r\nMenos mal que o açaí é sobremesa.",
  ">>3508815\r\nVocê cai de boca no salame,!anão?",
  ">>3512132\r\nO que o judeu tem contra o camarão?",
  "Branquinha com casquinha. ",
  "**Pizza de queijo.**",
  null,
  ">>3512119\r\nEu comi de três lugares, um deles não era nada especial, os outros dois eram bem gostosos. Eu fiz em casa um congelado e te digo que ficou bem gostoso também.",
  "Comidas feitas com tripas.\r\nBuchada de bode.\r\nSarapatel.\r\nMininico.\r\nMocofato.\r\n",
  ">>3513180\r\nEu tinha um preconceito quanto à buchada nordestina, mas em uma viagem que eu fiz pra lá acabei provando, essa merda é muito boa pra ficar comendo na tardezinha acompanhado de uma bebida.",
  ">>3513193\r\nEu também tinha, achava sarapatel nojento até um dia que experimentei. Puta merda, é uma delicia.\r\nMas olha a cara disso. Como você espera que alguém adivinhe que isso tem um gosto maravilhoso?\r\n",
  ">>3512463\r\nDa água, só se pode comer o que tem escamas.\r\nCamarões não têm escamas.",
  ">empadinhas\r\n>strogonoff de frango\r\n>açaí de verdade, açúcar e farinha de tapioca",
  "Se deixarem eu como torresmo até o cu fazer bico, esse é o verdadeiro presente de Deus para a humanidade.\r\n\r\n>>3512060\r\nSou um desses anões. Essa merda chegou toda esfarelada, mas comi como um rei por duas semanas.",
  ">>3512167\r\nRecomenda algum estabelecimento onde eu possa degustar essa iguaria? ",
  ">>3512167\r\nQuotei errado, era para o >>3510966.\r\n",
  null,
  "Eu sou um comilão da porra mas o único prato que consigo comer até não aguentar mais e mesmo assim não enjoar: arroz, feijão, farinha, pimenta e ovo.",
  ">>3513266\r\n>açaí de verdade, açúcar e farinha de tapioca\r\nBaseado nortista. ",
  "Deu até água na boca, bicho. ",
  ">>3513180\r\nFinalmente um cabra macho.",
  ">ostra fresca crua\r\n>tripa frita\r\n>caldo de arraia\r\n>sarapatel",
  ">>3513730\r\nÉ o terceiro anão que curte sarapatel. Deve ser muito bom esse troço cujo nome eu nunca tinha ouvido falar.\r\n\r\nOstra eu já comi. De fato é muito bom.",
  ">casquinha de siri\r\nSó como se eu mesmo preparar.\r\nQuem come isso aí fora de casa não conhece as \"chupadeiras\".",
  null,
  null,
  ">>3513774\r\nNunca tinha ouvido falar, mas pelo nome consigo imaginar todo o processo.\r\nJesus, que coisa nojenta.\r\n",
  null,
  ">>3513750\r\nDeveria provar, anão. É um gosto bem único, normalmente ou se ama ou se odeia, kek. Você encontra facilmente em restaurantes de comida nordestina, também podem chamar essa iguaria de \"picado\", normalmente se faz de porco ou de carneiro, prefiro o de porco.",
  ">>3513774\r\n",
  "Qualquer coisa da culinária japonesa vale pra mim. Nunca experimentei algo que não gostei.",
  ">>3509035\r\nKek.",
  "TORRESMO.",
  ">>3513774\r\nEspero que o fornecedor da que eu comi seja esse do vídeo.",
  ">>3508708\r\nMaravilhoso OP. Patrício.\r\n>>3508724\r\nBarato e muito bom com uma bela cachacinha.\r\n>>3508764\r\nExótico. Desconfio que tenhas mais de 60 anos, mas cada um com seus gostos. \r\n>>3508815\r\nBelíssimo. 10/10 com uma cervejinha e limão.\r\n>>3508841\r\nA baseada mortadela, ótimo gosto confrade.\r\n>>3508885\r\nCastanha de caju. Pessoalmente é minha noz favorita por gostar do encontro de doce e salgado.\r\n>>3508957\r\nAbsolutamente nobre, amigo. \r\n>>3508990\r\nNovamente, bom e barato. 10/10\r\n>>3509026\r\nRequesto ban no coomer favelado e seus similares querendo descarrilhar o fio de sujeitos homens nobres.\r\n>>3509105\r\nDerivados de nozes de quaisquer espécies são petiscos a prova de erro. Ótimo gosto.\r\n>>3510202\r\nO baseado confrade descobriu a pururuca. Enjoe!\r\n>>3510966\r\nCarne de porco é uma excelente pedida em qualquer coisa, com uma massa bem feita então? Ooooh la la!\r\n>>3512103\r\n10/10 Anão, estas duas são minhas massas favoritas também. Panqueca para quando preciso de algo leve e que \"encha\" e Nhoque para quando quero meter o pé na jaca. \r\n>>3512243\r\nAçaí tem gosto de terra, mas esse filé com limão e uma pimentinha é uma das melhores invenções do homem.\r\n>>3512622\r\nDelicioso, absolutamente delicioso. Apenas um monte de queijo e nada para atrapalhar. \r\n>>3512728\r\nO seu foi o que eu mais gostei até agora, parabéns. Feijão tropeiro é deveras do caralho. \r\n>>3513180\r\nAlgumas das minhas melhores lembranças consistem em estar alcoolizado e comer uma buchada, muito bom anão. \r\n>>3513266\r\nNovamente, açaí é horrível. Mas estrogonofes bem feitos e uma empadinha me dão água na boca. \r\n>>3513362\r\nMuito bom anão, simples e delicioso. \r\n>>3513466\r\nJá salvou muitas noites e madrugadas, adicione canela. \r\n>>3513624\r\nBaseado, habibi.\r\n>>3513730\r\nMuito bom anão, principalmente a tripa frita. \r\n>>3513790\r\nTemos uma criança postando livremente no chan. \r\n>>3513799\r\nSeleção baseada de biscoitos e petiscos anão. Muito bom. \r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n",
  ">>3513790\r\n>>3513819\r\nIsso deveria ser crime.",
  "Paçoquita e pastel de queijo e presunto!",
  ">>3514395\r\n>Temos uma criança postando livremente no chan. ",
  ">>3508754\r\nFinalmente chan da inclusão. Tu é cego, filho da puta? Onde tu viu bolinho de bacalhau nessa caralha?"
]
