[
  "!!Orra diãããchu!!",
  "aeHOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO",
  ">merdeste\r\nMate um merdestino hoje mesmo.",
  "ESTOU CHEGANDO, ESPEREM POR MIM!!!!!!!!!!!!!!!",
  "Bah, muito peito, guri?",
  ">>3508584\r\nQual é a história por trás desse gif?",
  ">ô, pau no meu cu\r\nOs filtros do finado ainda vivem?",
  ">>3508609\r\nSe você soubesse, ficaria enojado.",
  "Está na luta para diminuir a qualidade dos fios do chan, hein?",
  "Lembre-se que aquele anão burro e analfabeto funcional é assim.\r\n\r\nOutra característica é que eles dão ==sage&hide fio de cor==\r\n\r\n",
  "Então os nordestinos são assim? ",
  ">>3508662\r\nDizem que sim, dizem até que falam brasileiro!",
  "O das Panterinhas é melhor.",
  ">>3508677\r\n>essa primeira\r\nMeteria o boneco sem perdão e iria viver no meio do mato com minha nova família.",
  "O brasileiro médio é lindo.",
  ">>3508704\r\nAlgum bom anão com o copi-cola ou tirotela da versão /confraria/ do que elas disseram?\r\nEu sempre perco com o final \"haxixe\".",
  ">>3508735\r\nNinguém deve ter. ",
  ">>3508704\r\nFaria duro essa que está gravando. ",
  ">>3508622\r\n>esse newfag respondendo isso em todo fio\r\nPerdi.",
  "Confesso que paudureci e faria.",
  ">>3508842\r\nDeve ser newfag que acha que chan só pode ter fio de redpills, self-improvement, muié e travesti.",
  "Que Deus me perdoe, mas eu faria essa kuruminha.",
  ">>3508873\r\n\r\nImagina o cheiro de Rexona dessa pardinha. ",
  ">>3508842\r\nAté porque não existem paneleiros com essa intenção, não é?",
  "Vontade de sodomizar esse Orra diãããchu.",
  ">>3508873\r\nLá vem porra.",
  "Estava pensando no que um amigo me disse certa vez. Ela afirma categoricamente que pelo perfil do rosto podemos deduzir o comportamento sexual de uma deposito. Agora me dou conta que faz todo o sentido, pois essa menina se parece muito com uma gostosa que vive colocando chifre no marido aqui da minha cidade. O rosto e seus traços no olhar etc. Incrível. ",
  ">>3509006\r\nFenótipo \"consumoid\".",
  ">>3508704\r\n==!!'''CUDJA CUDJA'''!!==",
  null,
  "Incrível como o número de mães solteiras subiu junto com o de homossexuais. A ausência da figura paterna é algo extremamente triste.",
  ">>3509145\r\nApenas profite até a desgraça iminente."
]
