[
  ">Faz postagens com informações retiradas do ânus do mãe\r\n>Chama o outro de analfabeto e desconhece as regras da língua portuguesa\r\n>Emprega termos perfeitamente traduzíveis da língua inglesa numa frase em português com a finalidade de parecer inteligente\r\n>Responde com reactions para aparanter ser mais inteligente\r\n>Chama o outro de macaco sem conhecer a própria genealogia em um País altamente miscigenado\r\n\r\n\r\nListem  outros costumes dos plebeus  daqui.",
  ">Chama o outro de macaco sem conhecer a própria genealogia em um País altamente miscigenado\r\n\r\nO OP é escurinho, anões. Apontem para o macaquinho e riam. Also devia tomar ban por essa postagem toda cagada. ",
  ">recortam um trecho do contexto e amplificam o significado pra mudar o rumo da conversa sem nem ao menos\r\n\r\nExemplo, OP: você começou verdetexto com letra maiúscula, o que é costumeiramente tido como errado. Mas qual a relevância disso no que você está tentando falar? Nenhuma, então não tem motivo pra desqualificar o resto do que você está dizendo e ficar batendo nesta tecla, insinuando que você é paneleiro ou newfag. Eu acho isso um saco do caralho.",
  ">>3508150\r\n\r\nMais um analfabeto que não consegue interpretar um texto e apela para supostas características de um interlocutor anônimo.\r\n\r\nTambém não conhece as altas regras de pureza racial e se julga branco apenas pela cor da pele.\r\n\r\n\r\n\r\n",
  ">esse crioulo magoado\r\n>criando fio para se consolar\r\n>verdetexto com maiúscula \r\n\r\nApaga que dá tempo, prometo que não vou printar.",
  ">tição fio\r\nsage&hide",
  ">>3508252\r\n\r\nSim, apagarei por medo de que um anônimo \"printe\", imprima e introduza essa imagem no ânus alargado da própria mãe.",
  "Crioulo.",
  ">>3508282\r\nTraz o chicote que o CRIOULO está delirando.",
  "Essa quantidade de bunda doída devido ao trecho \" sem conhecer a própria genealogia\" revela a composição mestiça do lugar. \r\n\r\n\r\nJá ouviram falar das Leis de Nuremberg? Da One-drop rule estadunidense?  \r\n\r\nVocês são uns macacos que se julgam brancos.",
  "Você é um simio, pretinho maldito. Eu sou chad e não irei nem me dar o trabalho de lhe responder. **Macaco.**",
  "Você é um pretume, entendi.",
  ">>3508325\r\n\r\nCalado, tiziu.",
  ">>3508325\r\nQuer ir para o tronco, crioulo?",
  ">>3508325\r\nÉ sempre bom ver anões CRIOULOS e PARDOS DE MERDA com a bunda em chamas porque \"se eu não sou branco, ninguém pode ser\", top fodendo kek.\r\nKi negrada.",
  ">>3508234\r\nO problema aqui é que o OP está falando merda e usando verdetexto de forma incorreta.",
  "O tópico virou prova do analfabetismo da maioria dos frequentadores do lugar. ",
  "Precisamos começar a multar os brancos que deixam seus crioulos aprontando por ai.",
  ">>3508368\r\nSó vi isso agora, requesto ban no OP. ",
  ">verde texto começando com letra maiúscula",
  ">>3508373\r\n",
  ">esse verdetexto com letra maiúscula\r\nNewfag.",
  ">>3508325\r\nMeu dia está arruinado, um criolo ledditeiro acaba de me julgar como não-branco. \r\n**Onde eu faço o requerimento da minha COTA?**",
  ">>3508017\r\nUsar verde-texto iniciado com maiúscula, projetar o desconhecimento da própria ancestralidade nos outros, usar picas que remetam a uma antiguidade clássica, neoclássica ou do medievo para se assumir patrício, galofilia, ser extremamente pedante... Enfim, a lista é longa.",
  "Volte para a senzala, preto filho de uma puta.",
  ">se importar com a vida de outros anões",
  "Detesto gente que fica usando chanspeak e seta verde excessivamente. Coisa de newfag querendo entrosar.",
  ">>3508403\r\n\r\nOlha quanta burrice. O animal chama escrita correta de pedantismo e confunde uma imagem do período Vitoriano com imagens de épocas anteriores ao medievo.",
  ">>3508485\r\n",
  "Olha o OP no outro fio >>3507600\r\n>mesmas expressões de viado\r\n>palavras em excesso igual uma mulher\r\n>mesmo comportamento de querer humilhar os anões \r\n\r\n==Kek==\r\n\r\n**te peguei**",
  "Chamam de negro alguém que critica o fato de indivíduos fingirem ser brancos apesar de não possuírem nenhuma declaração de ancestralidade. Chegam ao limite de colocar uma foto de Hitler, que definia a nacionalidade alemã como comprovação de ancestralidade pura, ou seja, a mesma coisa que falei.\r\n\r\nAnalfabetos.",
  ">>3508613\r\n>>palavras em excesso igual uma mulher\r\n\r\n\r\nConfessou que não sabe ler",
  ">>3508631\r\n>>3508655\r\n",
  ">reclama dos analfabetos\r\n>escreve \"aparanter\"\r\n>reclama de palavras em inglês\r\n>escreve \"reaction\"\r\n>reclama de costume plebeu\r\n>inicia verdetexto com maiuscula",
  "Tem sempre um preto para chamar os Mods quando ele não gosta da sua opinião.",
  ">>3508655\r\n>não negando\r\n\r\nVocê foi literalmente lido e decifrado.\r\n\r\nAlso, passando vexame no fio mais vergonhoso da sexta-feira.\r\n\r\n**nigger**\r\n",
  ">>3508676\r\n\r\n>não sabe diferenciar erro de digitação de erro gramatical\r\n>não percebeu que \"reaction\" estava entre aspas\r\n>não percebeu que reclamei do uso forçado de termos ingleses quando existe opção sem perda de sentido em nossa língua\r\n\r\n\r\n+1 analfabeto ",
  ">>3508705\r\nClaro, manjas muito de lógica. O fato de não me posicionar sobre a alegação implica que esta seja verdadeira.\r\n",
  ">>3508775\r\n>passiva agressiva\r\n\r\n!!Bichona!!",
  ">>3508234\r\n\r\nÉ exatamente o contrário, uma coisa seria ver um greentext mal escrito no meio de uma thread, a relevância disso seria baixíssima e você estaria certo. Agora o OP, que aparentemente é newfag, quer se colocar como o guardião das regras e apontar os defeitos sobre as características dos anões que ele entende como sendo de \"plebeus\", mas não consegue fazer a premissa mais básica de um greentext. Ainda por cima demonstra descontentamento pelo xingamento:macaco tirando do cu uma explicação de genealogia que majoritariamente nem se aplica, porque o xingamento de \"macaco\" na maioria das vezes não é no sentido racial.\r\n",
  "Tava pensando nisso aí ontem.",
  ">>3508234\r\nMacaco.",
  "Pra mim o pior são as conjugações verbais da 2 pessoa do plural e singular. Os anões são literais retardados. Querem falar igual um barão do café do século XX, mas são Cleinton da Silva Santos. ",
  ">>3509011\r\n\r\nConjugação não é questão de estilo, mas exigência da flexão número-pessoal nesse caso.",
  "Você é PRETO! PRETO! PRETO! PRETO! PRETO! PRETO! PRETO! PRETO! PRETO! PRETO! PRETO! PRETO! PRETO! PRETO! PRETO! PRETO! PRETO! PRETO! PRETO! PRETO! PRETO! PRETO! PRETO! PRETO! PRETO! PRETO! PRETO! PRETO! PRETO! PRETO! PRETO! PRETO! PRETO! PRETO! PRETO! PRETO! PRETO! PRETO! PRETO! PRETO! PRETO! PRETO! PRETO! PRETO! PRETO! PRETO! PRETO! PRETO! PRETO! PRETO! PRETO! PRETO! PRETO! PRETO! PRETO! PRETO! PRETO! PRETO! PRETO! PRETO! PRETO! PRETO! PRETO! PRETO! PRETO! PRETO! PRETO! PRETO! PRETO! PRETO! PRETO! PRETO! PRETO! PRETO! PRETO! PRETO! PRETO! \r\n\r\nVOCÊ É PRETO!",
  ">>3508631\r\n>que definia a nacionalidade alemã como comprovação de ancestralidade pura\r\nVocê não poderia estar mais errado. Claramente aprendeu sobre o Reich por filmes de Hollywood.",
  ">>3509170\r\n\r\nhttps://www.archives.gov/publications/prologue/2010/winter/nuremberg.html",
  ">>3509170\r\n\r\nE pesquise sobre os Mischling, ou mestiços alemães. Tudo isso surgiu após as leis de Nuremberg que definiram a cidadania com base na ancestralidade.\r\n",
  ">newfags achando que têm moral",
  ">>3509398\r\n>>3509443\r\nAs leis de Nuremberg eram definidas para 4 gerações. Octaroons eram considerados alemães próprios. Você está tirando coisas do cu, macaquito.",
  ">essa criança preta vindo dar pitaco aqui\r\n\r\nTinha que ser preto.",
  ">>3509398\r\n>>3509443\r\nAté estrangeiros podiam pedir cidadania e seriam considerados alemãs. Pare de basear seu conhecimento em memes aliados.",
  ">algum anão escreve sobre alguma coisa\r\n<anão que surge e só posta quotando \"prove\"\r\nTome seus remédios, arrombado.",
  "O OP se fudeu, hue.",
  ">>3509670\r\n>>3509760\r\n\r\nMais um analfabeto funcional.\r\n\r\nQue argumento, seu burro? Disse que Hitler definiu cidadania alemã com base em ascendência nas leis de Nuremberg.\r\n\r\nO nome disso é Jus Sanguini e, como você demonstrou sem perceber, estou correto. Basta ver a parte que você mencionou que as leis valiam para, no mínimo, 4 gerações.\r\n\r\nEs tão burro que reforçou o meu argumento enquanto tentava refutá-lo.",
  ">>3509867\r\n\r\nAliás, na cúpula nazista existiam indivíduos que não eram de estados alemães, como o Alfred Rosenberg que nasceu na Estônia.",
  ">>3509867\r\nVocê é burro, mas entendo que possui limitações naturais. Não vou discutir.",
  ">>3509981\r\n\r\nSim, sou burro. O difícil é demonstrar a minha burrice como demonstrei a sua com extrema facilidade.",
  ">>3510031\r\nComo se prova para um jumento que ele é um jumento? E qual o propósito de uma coisa dessas?",
  ">>3508655\r\nPego no pulo, vadia.",
  ">>3510079\r\nSe gabando por passar em concurso tendo cota. É cada coisa, viu. \r\n",
  ">>3510050\r\n\r\nVocê me adjetiva de jumento e burro enquanto qualidade enquanto faço o mesmo com você como característica.\r\n\r\nVeja bem, burro. Mais uma vez para que o analfabetismo prejudique sua compreensão.\r\n\r\nMeu argumento foi que Hitler, pelas leis de Nuremberg, definiu um critério de sangue para definir quem era, de fato, alemão. \r\n\r\n\r\nVocê , que é  extramente burro, comprovou isso ao mencionar o caso dos Octaroons e dizer que indivíduos de outras nacionalidades poderiam solicitar cidadania alemã.\r\n\r\n\r\nNo entanto, você é tão animal que não percebe e pensa que argumentei algo que, sinceramente, ainda não compreendi.",
  ">>3510109\r\nQue viagem.",
  ">>3510079\r\n\r\nMais um analfabeto",
  ">>3510109\r\n\r\nEssa daqui já transcendeu o analfabetismo e chegou à esquizofrenia.",
  ">>3510142\r\n>essa muralha da china texto\r\n\r\nEle não vai parar, meus lados.",
  ">>3510151\r\nCadê o ponto final? Deixou cair no chão de terra batida e não encontra mais?",
  ">>3510170\r\n>muralha da china texto\r\n>599 caracteres, 94 palavras\r\n\r\n\r\nMais que se assume analfabeto.",
  "NT: O circunlóquio do apedeuta\r\n\r\n>>3508485\r\n>chama escrita correta de pedantismo\r\nOutra assunção tirada do mais distal esfíncter do trato digestivo. O pedantismo está no que você assume, não na escrita.\r\n\r\n>>3508248\r\nConsidera-se patrício, '''mas''' não se atém as regras formais e informais de redação no ambiente.\r\n>use o verde-texto corretamente\r\n\r\n>altas regras de pureza racial \r\n>que definia a nacionalidade alemã como comprovação de ancestralidade pura\r\nConfunde a nacionalidade alemã com o pangermanismo e portanto ignora o contraste entre ''Großdeutsche Lösung'' e ''Kleindeutsche Lösung''. Além da limitação posterior no fio a um único período histórico para a identificação de nacionalidade e pertencimento racial.\r\n\r\n>>3508373\r\nEstou em completo acordo.\r\n\r\n>>3508631\r\n<responde com reactions para aparanter ser mais inteligente\r\nUsá-las para validar um ponto também não é muito diferente (tal qual pedantemente fez em todo o fio),  '''mas''', evidentemente, não se adequa ao costume quase que ancestral desse uso. \r\nOutro indicativo de inadequação aos bons costumes quando a resposta se faz desnecessária.\r\n\r\n>>3508325\r\n>quantidade de bunda doída devido\r\nRevela o uso do neologismo bunda doída, um aportuguesamento do termo \"butthurt\". Apesar dessa temática(a tradução literal) ser jocosamente assumida em chans, contrasta com a premissa:\r\n>Emprega termos perfeitamente traduzíveis da língua inglesa numa frase em português com a finalidade de parecer inteligente\r\nO uso de \"arretado\", se incorre em desagrado por excessivo regionalismo, pode ser substituído por inúmeros sintagmas de igual valor na língua mãe.\r\nNesse ponto, pelo menos, não se mostra arredio aos bons costumes do recinto, apesar de, curiosamente, criticá-los e dos próprios fazer uso.\r\n\r\n>>3508485\r\nSó de citar o neoclassicismo implica que não assumi ser a pica medieval e se eu fosse adepto do mesmo mau caratismo do OP então diria que ele afirma achar que tal estética data de tempos pré-medievais. Enfim dado a sevandija ser \r\n>Mais um analfabeto que não consegue interpretar um texto\r\nEvitarei fazer afirmações gerais e de fácil entendimento a comportamentos comuns e esteriotipados facilmente perceptíveis a quem frequenta o recinto.\r\n\r\n>que definia a nacionalidade alemã como comprovação de ancestralidade pura\r\nSe sabe da existência das leis de Nuremberg então contrasta a ''one drop rule'' com a aceitação de indivíduos 1/4 ou 1/8 judeus para respectivamente cidadãos do Reich e membros da raça alemã, contradiz com seu ponto em:\r\n>>3508631\r\n>Hitler, que definia a nacionalidade alemã como comprovação de ancestralidade pura\r\nOu seja, cita as leis de Nuremberg, '''mas''' apenas replica o meme Hollywoodiano.\r\n\r\n>>3509813\r\n>>3509867\r\nAqui ele REAGIU.\r\n**Não reaja.**\r\n\r\n>>3509942\r\nAqui ele reforça o ponto do >>3509760\r\n\r\n>>3508710\r\nNão se adequa aos costumes do chan ao prontamente corrigir os erros de digitação.\r\n\r\n>>3510031\r\nSe contradiz com premissas anteriormente por ele postuladas poucos posts acima.\r\n\r\n\r\n\r\nResumo da Ópera:\r\n== 4/10 para a novabicha tentando se enturmar. ==\r\n\r\n\r\n\r\n\r\n",
  ">>3510170\r\nIsso aqui que é muralha >>3510225\r\n",
  ">>3510225\r\nO cara realmente respondeu o fio inteiro.",
  ">>3510225\r\nRapaz...",
  ">>3510225\r\nCalma mod, não jogue pérolas assim de graça, apenas bana e tranque o fio, obrigado.",
  ">>3510225\r\n>esteriotipados \r\n>bunda doída como neologismo\r\n>Confundi \"antes do medievo\" com medievo\r\n> Cito a one drup rule para demonstrar que o racismo, no mundo, é majoritariamente baseado em ancestralidade. É obvío que o sistema estadunidense é diferente do nazista, tanto que citei os Mischlings\r\n\r\n\r\nMais um analfabeto\r\n",
  ">>3510225\r\nMeu amigo, depois dessa o OP nunca mais aparece.\r\n\r\n==O pretume Foi completamente destruído==",
  ">>3510225\r\n\r\n>\"pedantismo está no que você assume, não na escrita\"\r\n\r\nChama-se pedante alguém que utiliza um estilo de escrita extremamente rebuscado ao utilizar arcaísmos para intencionalmente dificultar a compreensão do texto. \r\n\r\nAgora, para o sabichão, pedantismo é algo que você assume.\r\n\r\n\r\nGastou tempo para falar tanta baboseira. \r\n",
  "Só em um recinto repleto de analfabetos que uma resposta tosca e com um erro grosseiro equivale a uma destruição completa.\r\n\r\nParabéns.",
  ">>3510427\r\n>reddit spacing\r\n>Voltando 10 minutos depois de pesquisar a definição de pedantismo\r\nOp, assuma, essa briga você já perdeu.",
  "Estou perdendo duro pro controle de danos do OP símio.",
  ">>3510225\r\nEnfiou no bumbum do OP com areia e tudo.\r\nDeixou o !!gorilian!! tremendo.",
  ">>3510225\r\n>não apresenta nenhum argumento\r\n>fica apenas usando vitupérios\r\nPatético.",
  ">>3510471\r\n>bffaa\r\n>best friends forever\r\n>apenas letras\r\nAgradeço o id raro que me deste, embasado N.",
  ">>3510471\r\n\r\nPerdi tempo aqui explicando que as regras de pureza racial, geralmente, baseavam-se em ancestralidade. \r\n\r\nO idiota cometeu vários desvios da norma e apelou para conceitos sem sentido.\r\n\r\n>atém no lugar de atêm, sem mencionar que o verbo não apresenta o sentido pretendido\r\n>Dizer que eu confundi nacionalidade alemã com pangermanismo enquanto afirmei que as Leis de Nuremberg e a regra do One Drop definiam cidadania por ancestralidade e que essas definições foram as mais importantes até então.\r\n> Bunda doída como \"aportuguesamento\" do termo \"butthurt\". bunda doída é, para ele, palavra composta.\r\n>\"comuns e esteriotipados\"\r\n",
  ">>3510427\r\n>estereotipado\r\nFixado, lindeza.\r\n\r\n>insiste em utilizar verde-texto com maiúscula\r\n>insiste em desconsiderar o ponto do neoclassismo pré-medieval\r\n>obvío\r\nUsa verde-texto cagado, ora como citação própria, ora como minha. Prejudicando a diferenciação e fluidez do diálogo, norma formal de qualquer discussão em um chan.\r\n\r\nFaz um circunlóquio tremendo para tentar consertar afirmação cagada que fez de Hitler no começo do fio.\r\n\r\n>>3510502\r\nKEK!\r\n\r\n>>3510427\r\nAqui se mostrou analfafeto de marca maior, não usei o termo pedante como definição (apelo a escrita clássica ou arcaica), mas pejorativamente, isto é,\r\n\r\n\"que ou o que se exprime exibindo conhecimentos que não possui\"\r\n\r\nConfirma com exatidão o que assumi, dado ter necessidade de recorrer ao dicionário e usado uma definição imprópria ao contexto.\r\n\r\n\"Neste contexto, pedante é tido como um termo pejorativo, pois indica que determinada pessoa é pretensiosa, ao auto-valorizar os seus conhecimentos como se fossem superiores aos dos outros, quando na realidade não é.\"\r\n\r\n!! '''Notem que eu ressaltei não tratar da escrita.''' !!\r\n\r\nProvado o analfabetismo do OP.\r\n\r\n",
  ">>3510225\r\nÚltimo fio desse OP novabicha aqui, totalmente obliterate, !!gigakek!!\r\n>>3510571\r\n>bffaa\r\n<best friend forever all anal",
  "Só uso o bê para larpar de autista. Zero fodas dadas para os analfabetos.",
  ">Clipboardimage.png\r\n\r\nApenas.",
  ">>3510741\r\n\r\nPrimeiro aprenda a grafia correta dos termos que emprega. Depois, a interpretação do termo pedante  decorre não do conteúdo, mas da forma como o assunto é abordado. Tanto é assim que o termo apresenta relação de sinonímia com empolado e presumido, que estão ligados ao estilo adotado pelo escritor.\r\n\r\nOutro ponto é que você adotou uma das acepções do termo, tomando-a como verdadeira e encerrando a discussão como se dependesse apenas da sua compreensão. Aliás, pedantismo não está no que assumo, mas no que outros assumem da minha criação! É um juízo externo que só foi definido agora para você poder alegar vitória dizendo que fui analfabeto ao assumir uma das acepções de algo que me acusaram sem precisarem o significado do termo.\r\n\r\nPor fim, que tour de force para mostrar que és um burro com requinte. Parabéns",
  ">>3510816\r\n>Clipboardimage.png\r\n\r\n==A prova suprema e incontestável da novabichazisse do OP==\r\n\r\nMeus ladinhos, bem notado anão.",
  "Reporto todo post com verdetexto de newfag, como por exemplo, usando caixa alta no início de frase.\r\nTambém reporto quem quota o OP.",
  ">>3510713\r\n>Bunda doída como \"aportuguesamento\" do termo \"butthurt\". bunda doída é, para ele, palavra composta\r\n\r\nBurro! É tradução literal, sua burrice é tremenda, o costume dos chan é traduzir termos ingleses literalmente, fato correlato a sua objeção de início. Use arretado, então, e não termos jocosos traduzidos do inglês, acabou de provar que é novabicha.\r\n\r\n>tour de force\r\n<Emprega termos perfeitamente traduzíveis da língua inglesa numa frase em português com a finalidade de parecer inteligente\r\nKEK! Quanta pretensão. Inglês não pode, francês tudo bem!\r\n\r\nDe início ressaltei:\r\n>>3508403\r\n>galofilia\r\n\r\n>O idiota cometeu vários desvios da norma e apelou para conceitos sem sentido\r\nEu cometi dois, o OP cometeu dois. Quanto a citação de casos históricos anteriores, apenas não fiquei limitado aos dois únicos preceitos de raça e nacionalidade que você enunciou.\r\n\r\n>comuns e estereotipados\r\nSim. Se repetem sem variação e são comuns.\r\n\r\n>Primeiro aprenda a grafia correta dos termos que emprega\r\n'''Obvío''', né, anão. '''Aparanter''' até que você é o suprassumo da correção gramatical.\r\n\r\n>>3510887\r\nVocê mesmo reconheceu que o uso não é exclusivo e quer ficar restrito a um único uso para relevar o seu desconhecimento do uso que fiz. \r\n\r\n>>3510887\r\n<Aliás, pedantismo não está no que assumo, mas no que outros assumem da minha criação! \r\nDesenhado para você: suas afirmações iniciais são pedantes, em sinônimo de pretensiosas.\r\nSim, foi no mais pejorativo dos sentidos. Eu a-s-s-u-m-i-n-d-o que você é pedante, precisa desenhar? E também, o pedantismo está em você assumir ser dotado de grande cultura, sem o ser.\r\n\r\nMais irônico ainda é em mostrá-lo justamente ao desconhecer o uso dessa palavra. \r\n\r\n>É um juízo externo que só foi definido agora para você poder alegar vitória dizendo que fui analfabeto ao assumir uma das acepções de algo que me acusaram sem precisarem o significado do termo\r\nNão é minha culpa, a sua ignorância em desconhecer a relação solidamente fundamentada na língua entre o termo e pretensioso. Inclusive, é o uso que mais vejo ser comum nos dias de hoje.\r\n\r\n\r\n\r\nSeja menos pedante futuramente, anão.\r\nFico feliz em enriquecer seu conhecimento.\r\n\r\n\r\n>Clipboardimage.png\r\nPodem fechar o fio.\r\n",
  ">>3511843\r\n>do\r\nFixado.",
  "Resolveria facilmente com um hidebyID() para os fios longevos. Mas seria apenas uma solução paliativa."
]
