[
  "Estou abrindo esse fio pra pedir recomendações de VNs de terror/horror/psicológico. A única VN que joguei, foi Saya no Uta, então não tenho carreira em VNS.\r\n",
  "Bump.",
  "De novo esse fio? Jogue Umineko, OP. ",
  ">>3508315\r\n",
  ">>3508322\r\n>>3508315\r\nEstou tentando instalar umineko faz 3 horas, cara, me ajuda aí.",
  ">>3508315\r\nNão jogue, assista o anime.",
  ">>3508327\r\nhttps://igg-games.com/umineko-189319385-when-they-cry-question-arc-free-download.html",
  "Seu filho da puta sem costumes, nós já te mandamos jogar Katawa Shoujo ontem mesmo, além de diversas outras recomendações. Quando tiver jogado todas elas, aí poderá criar esse fio novamente. ",
  ">>3508349\r\nNão tem vírus aí? Eu baixei no nyaa.",
  ">>3508344\r\nRecomendo que jogue mesmo. O anime termina nem na metade da história.",
  ">>3508356\r\nEu perdi o fio, cara, estava jogando Katawa Shoujo e caí no sono, foi mal aí.\r\nOlha, eu cheguei no segundo dia da escola, tomei as pílulas antes de dormir e literalmente dormi IRL.",
  ">>3508358\r\nNão, mas só tem os Question Arcs. Não achei em lugar algum o jogo completo. ",
  ">>3508378\r\n>>3508378\r\nBaixei os eps 1 ao 8 no nyaa, tem mais coisa?",
  ">>3508376\r\nFinalmente realidade virtual.\r\n\r\n>>3508388\r\nDeve ter, não me recordo. ",
  ">>3508398\r\nParça, travou aqui. O que eu faço agora?",
  ">>3508425\r\n>parceiro\r\nFix'd.",
  ">>3508376\r\nAgora que acordou, que tal voltar a jogar? Vai ficar empilhando recomendações, porra? Quando acabar, estaremos aqui e te recomendaremos mais. Parece eu salvando uma porrada de charts de livros, baixando uma porrada de PDFs e terminando por não ler mais de 10 páginas. ",
  ">>3508449\r\nVou começar umineko agora, mais tarde volto pra katawa shoujo. Umineko é sobre o quê?",
  ">>3508425\r\nColoca mais um hamster pra correr na roda do PC, ou acrescente mais carvão.\r\n\r\n>>3508468\r\nUmineko no Naku Koro ni se passa entre 4 e 5 de outubro de 1986 em uma ilha isolada que mede cerca de 10 km de extensão chamada Rokkenjima (六轩岛). A propriedade pertencente a Kinzo, chefe e patriarca da família Ushiromiya. Estando Kinzo próximo de sua morte, os quatro filhos decidem aproveitar a reunião anual da família para discutir como a herança será dividida após a morte de Kinzo.[6]\r\n\r\nMoram na ilha, além de Kinzo, três membros da família, o médico pessoal de Kinzo e diversos empregados (embora apenas cinco estivessem em serviço na ilha durante o ocorrido). Após todos os membros chegaram à ilha, um tufão os prende no local e estranhos assassinatos começam a ocorrer. \r\n\r\n",
  ">>3508449\r\n>>3508468\r\nVolta aqui, anão, não fica bravo comigo, por favor. Desculpa.",
  "Higurashi no Naku Koro ni é bom também.",
  ">>3508468\r\n>jogando mais de uma VN por vez\r\nEnjoe não ter qualquer imersão. Não faça isso, caralho. Uma por vez. \r\n\r\n>umineko é sobre o quê?\r\nOntem eu já te ensinei que se a resposta está no Google você não fica perguntando aos anões, ainda mais pedindo pra fazer resumo. Vamos lá, anão, não me decepcione assim.",
  ">>3508510\r\nHigurashi eu acho mais comfy de assistir. Só que pra mim só existem 2 temporadas, qualquer coisa depois disso é lixo. ",
  ">>3508515\r\nMinh internet caiu.",
  ">>3508534\r\nPessoalmente, acho o VN muito superior ao anime, mas cada um com sua opinião. Porém, não gostei muito dos animes novos, o Gou e o Sotsu.",
  ">>3508605\r\n>>3508534\r\n>>3508510\r\n>>3508499\r\n>>3508500\r\n>>3508602\r\n>>3508515\r\n>>3508468\r\n>>3508449\r\n>>3508376\r\n>>3508356\r\n>>3508433\r\n>>3508425\r\n>>3508398\r\n>>3508388\r\n>>3508378\r\n>>3508358\r\n>>3508349\r\n>>3508327\r\n>>3508322\r\n>>3508344\r\n>>3508315\r\n>>3508291\r\n>>3508367\r\nBichas.\n<tinyboard ban message>O USUÁRIO FOI JOGADO AO MAR POR ESSA POSTAGEM</tinyboard>",
  ">>3508515\r\nEu prefiro mil vezes o seu resumo, do que uma review do google aleatória, anão.",
  "Não fiquem bravos comigo, por favor.",
  ">>3508499\r\nValeu, anão. E sobre os personagens com poderes, onde eles entram? Tipo a Bernkastel.",
  "Puta merda, até no /b/ sou ignorado.",
  ">>3508698\r\nDesisto, vou bater uma e ir chorar na cama.",
  ">>3508616\r\n>>3508661\r\n>prefiro mil vezes o seu resumo, do que uma review do google aleatória\r\n<agradece o anão que postou literalmente parte do artigo da Wikipedia\r\nAí você me fode, jogador.\r\n\r\n>>3508718\r\nVá jogar a porra da VN, caralho! ",
  ">>3508635\r\nCalma, anãozinho. Não leve as criticas de anônimos tão a sério assim. Jogue uma vn de cada vez, Katawa shoujo tem uma média de 31 horas e meia de gameplay, escolha outra desse chart quando terminar.",
  ">>3508739\r\nEstou deitado e chorando agora, quando eu acordar mais tarde, eu jogo.\r\n>>3508748\r\nEstá  bem, anão, muito obrigado por tudo.",
  "Return to Shironagasu Island é bom.",
  ">>3508661\r\nUmineko (e demais obras do Ryukishi07) é, principalmente, sobre mistério, não um shounen. É dividido em duas partes: os arcos das perguntas e os das respostas. Na primeira metade, a novel te dá várias perspectivas diferentes do mesmo problema para você enjoar e tentar resolver, enquanto que na segunda explica tudo de um jeito envolvente, enquanto também continua com mais mistérios, e adicionando essa putaria de superpoderes e lutas. Mas estas são apenas algo a parte, você conseguirá enjoá-las melhor se enjoar o resto da série.",
  "Se estiver procurando por gore, recomendo Maggot Baits.",
  "VA-11 HALL-A pode ser considerado visual novel? Foi o único que aguentei jogar.\r\n",
  ">>3511405\r\nEssa eu dropei, algum dia tento voltar. Gosto de gore, mas a história não me prendeu, parecia que estava no clímax e eu ainda estava logo no começo. Eles te jogam direto no meio da história sem qualquer explicação.",
  ">>3508534\r\nComo vocês conseguem gostar dessa merda? Anime antigo e todos episódios são loopings de gente se matando.",
  ">>3512665\r\n>Anime antigo\r\nIsso lá é problema onde? Você só consegue assistir animes da temporada?\r\n>todos episódios são loopings de gente se matando\r\nEsse não é o ponto do anime. Ele é sim, por si só, chamativo por suas cenas violentas, tanto que ficou famoso por isso, e faz parecer que é sobre isso, mas o principal ponto é o enredo, o mistério da historinha que é envolvente. Embora nada pareça fazer sentido, tem uma explicação, e é muito prazeroso tu ir entendendo conforme vai assistindo, ao invés de só assistir por ser um adolescente edgy que gosta de ver sangue.",
  ">>3512665\r\nBicha.",
  "Bump. Me recomendem uma VN de terror?",
  ">>3514276\r\nPorra, macaco, você de novo? Pare de empilhar recomendações e faça uma coisa de cada vez pra mergulhar na história.",
  ">>3514311\r\nNão me chame de macaco, por favor, anão, me trate como um semelhante. Estou decidindo qual será a VN da vez. Quando eu ia comprar joguinhos de PS2, ficava quase uma hora selecionando. ",
  ">>3514331\r\nAnãozinho, se você leu o episódio 1 de Umineko e não gostou, apenas pare de ler, pois o resto inteiro é essencialmente a mesma coisa. **Vale ressaltar também que só o primeiro episódio é sobre \"terror\", o resto é mais de investigação e mistério.**\r\nPorém, se o problema for que você não é muito acostumado a ler, eu recomendo você começar com coisas mais curtas, como Doki Doki Literature Club, Saya no Uta, Phoenix Wright: Ace Attorney, Nekopara, etc. Esses dois primeiros são de terror, como você pediu, e são consideravelmente populares e obrigatórios para leitores de VNs. O terceiro é uma VN interativa, o primeiro jogo tem episódios curtos de aproximadamente 5 a 10 horas cada, e o quarto é um de garotas fofas.\r\n\r\nE o mais importante: Se você estiver lendo algo, e não estiver gostando, PARE DE LER E VÁ LER OUTRA COISA QUE VOCÊ POSSA GOSTAR, não escute o outro anão. Se você se manter preso em algo que não tem interesse, nunca vai conseguir criar interesse para ler nada."
]
