[
  "==MINHA CASA SE ENCONTROU COM AS PORTAS ABERTAS NA TARDE DE HOJE, POR VOLTA DAS 14H E MINHA IRMA DESAPARECIDA, TEM ALGUEM RESPONDENDO POR ELA PELO WPP, ELA NAO SAI DE CASA, SÓ JOGA, ME AJUDEM!!!!!==\r\n",
  "Você vem pedir ajuda no chan?",
  "Ela está comigo, OP.\n\nAssinado: EMERSON EDUARDO RODRIGUES SETIM. ",
  "Ela tá aqui.",
  "Tem 3 pênis introduzidos nela nesse exato momento. Um é meu.",
  "Quantos anos ela tem?",
  "Liga pra polícia, não me liga.",
  "Anão perdeu a irmã?",
  "Pronto, agora ela esta com cabelo vermelho.",
  ">>3508750\r\n!!Kek.!!",
  "Que toddler fofinha. Como eu amo crianças de colo.",
  "Se você consegue voltar no tempo, por qual motivo não voltou pra salvar ela e sim para bostejar no xã?",
  ">>3508750\r\nA-asuka?",
  "Tem que ter uma lábia muita boa pra fazer a vadia fugir pra te encontrar.\r\nAlguém aqui já conseguiu?",
  ">>3508799\r\nJá. **Era sempre perto da casa dela.**",
  "Já saiu o vídeo?",
  "Como assim respondendo por ela, OP? Seja mais específico. Outra, você tem algum contato na operadora que possa quebrar o sigilo do telefone? Tente ligar para o número.",
  "==MARQUEM A TV, RECORD, BALANÇO GERAL, QUALQUER COISA, ELA ESTAVA SE COMUNICANDO COM UM FAKE E PEGOU UM ONIBUS PRA SAO PAULO!!!==",
  "Espero que ela não esteja devendo para o tráfico, se não, it's over.\r\nMas os Pereiras do chan acham ela até o fim da noite.",
  "Passe algum dado desse Fake para mim anão, se for numero de telefone melhor ainda, posso tentar descobrir algo.\r\n\r\nAss: Anão Irmão.",
  ">>3508808\r\nFalo da vadia sair do estado/cidade dela pra vim te dar.\r\n",
  "Sua casa se encontrou ?\r\n\r\n\r\nQue casa maluca.",
  ">>3508730\r\nSenti um pouco de rage. Imagina a família dessa prostituta como deve ficar. Mulher além de vadia é inconsequente.",
  "Sua irmã foi dar a buceta a um pardo.",
  ">festa no IML",
  ">>3508888\r\n>moro de um lado da fronteira\r\n>ela mora do outro\r\n>a distância é atravessar uma rua\r\n0 mérito nisso aí.",
  "Pelo que estou lendo a garota tem autismo, era introvertida dentro de casa e gostava muito de joguinhos. A irmã é uma vadia de marca maior, uma puta! \r\nAlgum anão deve ter conseguido contato com essa fofinha e criou laços com ela, fez com que ela viajasse para ver ele e agora está em apuros.  Quem pode estar por trás disse se não:  EMERSON EDUARDO RODRIGUES SETIM\r\n\r\n**O pior é ver todas essas replys direcionadas a mim. Esse lugar já foi melhor que isso.**",
  ">>3508943\r\nPorra, eu querendo ajudar e o OP é um literal esquizóide. Tomar no cu, esse lugar está um literal parque de diversões para a criançada.",
  ">>3508980\r\nAutista, é óbvio que o caso não é do OP. ",
  null,
  "NOME DA FOFINHA AUTISTA: Edith \r\nVieira Vaptista de Souza\r\nLOCAL: Vila Valqueire\r\nIDADE: Acabou de fazer 18 anos",
  ">>3508750\r\nHUE.",
  "Gostosa. Quem será que está se divertindo?",
  ">>3509101\r\n>valqueire\r\nAqui do lado, xiii.",
  "Não entendi nada. ",
  "O grão da fofinha é privado.\r\nedithbaptista",
  "Alguém deve estar enjoando de uma gostosa bucetinha de doida varrida, que inveja!",
  "As fotos do cancro não são atuais. ",
  "Cara de quem adora cheirar um pó.\r\nDeve estar cavalgando em pintos até não aguentar mais.",
  "Junkiezinha fugiu de casa pra usar drogas e fazer muito sexo no pelo.",
  "==FESTA NO IML!==",
  "O OP pegou essas frases do twitter da irmã da desaparecida /eduardabap15.\r\nA irmã tem cara de puta, devem ser família de favelados."
]
