[
  "Anões, meu PC está ligando, USB responde mas o monitor está dando no signal.\r\n\r\nO PC e o Monitor reconhecem que estão conectados.\r\nJá testei dois monitores, um de cabo VGA e outro de cabo HDMI. Nada.\r\nNão há placa de vídeo, o cabo VGA está diretamente na placa mãe.\r\nResetei a Bios e nada.\r\nA CPU e a Placa mãe são compativeis\r\nA placa mãe, as duas memórias RAMs, a CPU e cooler são novos tirei da embalagem ontem, terminei de instalar e estou tendo esse no signal. Comprei tudo em um KIT da terabyte.\r\nhttps://www.terabyteshop.com.br/produto/17551/upgrade709\r\n\r\nAqui os specs (copiei e colei da nota fiscal)\r\n>Processador Intel Core i5 10400F 2.90GHz \r\n>Memoria DDR4 Geil Orion, 8GB 3000MHz,\r\n>Placa Mae Gigabyte, H410M-H, Chipset H410, Intel LGA 1200, mATX,DDR4\r\n>Cooler para Processador T-Dagger Idun R, 90mm, LED Red, Intel-AMD,\r\nT-GC9109 R\r\n==AJUDEM UM LEIGO.==\r\n",
  "Passe uma borracha nas memórias, tire o excesso e coloque-as novamente.",
  ">>3509395\r\nMesmo estando novinhas elas podem vir sujas?",
  ">>3509405\r\nNão sujas mas sim oxidadas. Tente e volte pra relatar se deu certo ou não.",
  ">>3509412\r\nVou checar fora.",
  "Se não tem placa de vídeo e o cpu não tem vídeo integrado, é deus que vai dar vídeo na tela, filho da puta do caralho?",
  ">>3509440\r\nNão, sério, me impressionei aqui com sua burrice, puta que pariu.",
  ">>3509440\r\n>Placa Mae Gigabyte, H410M-H, Chipset H410, Intel LGA 1200, mATX,DDR4\r\nA placa mãe tem video onboard, anão.",
  ">i5 10400F \r\n>sem placa de vídeo\r\nSÓ PODE SER PESCARIA, VAI TOMAR NO CU! \r\nESSE SEU PROCESSADOR NÃO TEM VÍDEO! BABACÃO! VAI TER QUE DAR 500 GUEDES PRO JUDEU EM UMA PLACA PORCARIA.",
  ">>3509481\r\nDe onde você tirou isso, do meio do cu? NENHUMA placa mãe do mundo vem com vídeo onboard, retardado mental. Isso não existe.",
  ">>3509481\r\n>>3509481\r\n>>3509481\r\n>>3509481\r\n>>3509481\r\n",
  ">>3509497\r\n>>3509485\r\nO video vai na cpu e não na mobo? Então agora eu vou ter que arrumar uma placa de vídeo? \r\n\r\nUm brother meu tem uma 1050 aqui, devo testar? Eu sou leigo, anões. Nunca montei um PC antes, tenham paciência comigo.",
  ">>3509537\r\nPuta merda, incluso do caralho, entende uma coisa. Vídeo vai na cpu quando ela fala que tem vídeo integrado, como ryzen 3400g, aí você pluga hdmi na placa mãe e dá vídeo. Fora isso você pluga hdmi na própria placa de vídeo. Não existe placa mãe com vídeo, mongol.",
  ">>3509481\r\nPerdi. ",
  "Perdi com sua negrice. Só vai sair vídeo com uma GPU. ",
  "Não ligue pra esses anões, estão te pescando, você deve retirar o cooler do processador e ligar por 10 minutos para amaciar os componentes dele. ",
  "Intel f não tem chip integrado, Op, então você vai precisar de uma vga. Tem um i5 10 que tem chip integrado, custa uns 100 a mais.",
  ">>3509583\r\n>ligar o pc com cpu sem cooler pra \"amaciar\"\r\nVocê não é uma boa pessoa. \r\n\r\n>>3509621\r\nMas daria pra resolver se eu tivesse uma placa de vídeo em vez de trocar o processador?",
  ">>3509653\r\n>F\r\n>Um sufixo F sinaliza uma CPU que não possui gráficos integrados. Eles devem ser emparelhados com uma placa gráfica separada.\r\nbosta",
  ">>3509667\r\nSenti, ser brainlet deve ser triste.",
  ">>3509653\r\nSim, qualquer vga serve, só colocar que vai dar vídeo. Compra uma gt na Olx, ou pegue essa do seu amigo. Also, você poderia ter economizado uns 500 reais se não fosse incluso. Compra tudo e montava. A economia seria maior se tivesse pego um Ryzen.",
  "==AAAAAAAAAAI PLANETA TUAIRA!==\r\n==ESSE HOMEM VAI ME MATEEEEEIRA!==",
  "Pergunta, pra que serve esse meu processador? Ainda vale a pena manter ele mesmo não tendo capacidade de vídeo?\r\n\r\n>>3509707\r\nPelo visto vai ser isso, ao menos não dei 200 reais para um técnico pra descobrir que o processador era -f.",
  ">>3509485\r\nOP tomou no cu, bem feito por não saber pesquisar antes de sair comprando.",
  ">>3509763\r\n==KEEEEEEEEEK.==\r\n",
  ">>3509794\r\nUse os R$200 que ia gastar com o técnico para comprar uma GT430. Roda Skyrim e Memecraft até você comprar uma RX560 ou melhor.",
  "Jesus Cristo, quanta burrice em um só fio. \r\n\r\n\r\n>>3509497\r\nExistiram placas mãe com vídeo On board, mas isso já tem uns 15 anos. \r\n",
  "De certa forma, é até um alívio saber que o erro foi na compra e não uma cagada na instalação.  \r\n\r\nEntre ser chamado de brainlet e incluso, ao menos agora eu sei o real problema.\r\n\r\n==Obrigado SAC do 1500chan.==",
  "Você devia ter comprado uma AMD APU.\r\nTomou no cu por comprar Intel.",
  ">>3510021\r\nO real problema é justamente ser brainlet e incluso. Custava pesquisar a peça no Google antes de comprar? Puta que la merda.",
  ">>3509497\r\n>>3509558\r\n>NENHUMA placa mãe do mundo vem com vídeo onboard\r\n\r\nNão precisa forçar também, zoomer.",
  ">>3509481\r\nSenti. Mas além de incluso o OP pode muito bem ser das antigas, quando as placas mãe realmente vinham com vídeo integrado no chipset. Me causa mais repulsa zoomers >>3509558 que nunca viram uma e acham a ideia um absurdo.",
  ">>3510103\r\nAnão, só esse ano que fui descobrir sobre gerações de processadores. Usei desktops montados a minha vida toda, só joguei algo com >30fps na minha vida quando tive um ps3.\r\n\r\nEu lá vou imaginar que existam CPUs sem gráficos integrados? É como comprar um carro e descobrir que ele não tem para-brisa, completamente escuro.",
  "Senti com os anões aloprando o OP. Vocês já foram mais camaradas.",
  ">>3510210\r\nAntigamente não existia CPU '''com''' vídeo integrado, e ainda deve ter alguns funcionando por aí. Mas quando a placa mãe vinha com uma saída de vídeo, você podia ter certeza de que daria vídeo porque havia um chip gráfico integrado. Muita gente jogou GTA Vice City com esses chips, muita gente aqui teve um Pentium 4 e ainda lembra. Não faz tanto tempo assim. Esse erro aí é um que o meu irmão mais velho cometeria.",
  ">>3510266\r\nRapaz, sem placa de vídeo off-board é pedir pra ser xingado. aliás se não fosse pela falta da placa, o primeiro post seria a solução mais plausível, talvez ele nem saiba como colocar memórias na placa mãe se tiver dual channel.",
  ">>3510210\r\nMas porra, você não tem nenhum amigo que entenda de computador? Nenhum parente, nada?\r\nEu sempre ajudei meus amigos a montar computadores sem problema algum, acho divertido até ajudar a escolher as peças, ensinar o que eles tem que procurar.",
  ">>3510506\r\nFoi um brother meu que me encaminhou a comprar aquele kit, depois dessa thread eu falei pra ele que a CPU não tem GPU e ele disse que não fazia a mínima ideia sobre sufixos de processador.",
  ">>3510533\r\nVocê mora em uma favela? Qual sua cor? Por que caralhos você não pesquisa antes de comprar algo?",
  ">>3510506\r\n>>3510210\r\nEm qualquer loja sempre está escrito em letras garrafais, !!ESSE PROCESSADOR NÃO TEM VÍDEO INTEGRADO!!. \r\nO problema é ler só as figuras.",
  ">>3510533\r\nPuta merda que fim de linha.\r\nPare de se relacionar com negros, por favor.",
  ">>3510533\r\nSe bem que os R$ 250 de uma placa de vídeo barata não parecem muito se você já gastou R$ 2300 no kit upgrade.",
  ">>3510205\r\n>>3510153\r\n>ain zoomer, meuwww\r\nOk, compra um lá então, crioulo, se existe mesmo.",
  ">>3510611\r\nNão tem nada escrito no site além de anunciar que é um -f, não veio nem na caixa original do produto, mas em um plástico embalado na caixa da placa mãe;\r\nhttps://www.terabyteshop.com.br/produto/17551/upgrade709\r\n\r\n>>3510603\r\n>FAQ >>3510210\r\n\r\n>>3510666\r\nEu gastei essa grana esperando que não teria dor de cabeça nunca mais, meus planos era comprar uma placa de vídeo mid-range e um SSD de um 1TB depois, talvez uma fonte, só isso.\r\n\r\nEm comparação ao meu computador que deu pau no cooler (que tinha literalmente uma placa mãe de notebook com o processador soldado na placa), eu paguei mais caro que o PC inteiro.\r\n",
  ">>3510666\r\nO problema é:\r\n1) uma placa de vídeo de 250 reais(a bosta da gt210) não vai ter nem directx11 pra rodar vídeo e webm, não vai rodar nem youtube/gadoflix em 1080p, quanto mais jogo.\r\n2)A diferença de preço de uma 10400f pra uma 10400 é menos que esses 250 reais e viria com uma onboard mil vezes melhor que rodaria joguinho(vide vídeo).\r\n\r\nO certo é mandar de volta mesmo e pedir uma 10400.",
  ">>3510725\r\nEstou usando uma nesse exato momento, zoom zoom do caralho.",
  ">>3510845\r\n>pc de mil anos atrás\r\nAinda não existe.\r\n",
  "Deveria ter comprado um kit com apu ryzen no chinês. Eu montei um com uma b450 steel legend, ryzen 3 4300g e 16gb 3200mhz pelo mesmo valor. \r\nVocê é burro, OP. ",
  ">>3510804\r\nA gt210 só vai ser problema pro OP se ele pretende jogar joguinhos. Não é necessário muito para rodar vídeos em 1080p 30fps, qualquer intel HD Graphics da vida serve pra isso."
]
