[
  "MEEEEEEEEO VOCES JA VIRAM AQUELA NOVA SÉRIE ROUND 6 MEEO FODA FODA PRA CARALHO BATATINHA FRITA 1 2 3 MEEEEEEEEEEO OOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOWWWWWWWWWWWWWWWWWWWWWWWWWWWWWWWWWWWWWWWWWWWWWWWWWWWWWWWWWWWWWWWWWWWWWWWWWWWWWWWWWWWWWWWWWWWWWWWWWWWWWWW FOOOOOOOOOOOOOOOOOOODAAAAAAAAAAAAAAA",
  "Que porra de OC é esse?  ",
  "OP não tem amigos.",
  ">>3509155\r\nSim, como descobriu?",
  "Perdi duríssimo, o pior é que eu pensei o mesmo. Batatinha Frita 1, 2, 3...",
  "Vai para a pasta de piores OC's.\r\nParabéns.",
  "Vi e achei uma merda.",
  ">>3509176\r\nMuito obrigado. Foi 15 minutos no pente. ",
  ">>3509176\r\n>essa terceira \r\nSalvo. ",
  ">>3509176\r\n/r um telatiro dela, por gentileza. Preciso saber se eu tenho algum oc aí.",
  "Afinal, o que a boneca realmente fala? Inventaram traduções diferentes para cada idioma, mas o que ela fala em coreano?",
  ">>3509205\r\nAchei.",
  "Se a intenção do judeu é me fazer querer comer os insetos, devo dizer que está funcionando, se é que me entendem. \r\nMas nunca assisti essa porra aí, só vi os anões postando sobre.",
  ">>3509205\r\n>todas as línguas criam sua própria versão cantada\r\n<amerigordos colocam um sinal de trânsito\r\nAutismo.",
  ">malditos normies estão assistindo séries de normies? Hehe tinha que ser esses seres inferiores mesmo, eles nem sabem o que é bom de verdade, hehe.",
  "Finalmente, 1 dia de fotoloja.",
  "Já assisti, é uma boa série.",
  ">>3509361\r\nAo menos o anão está tentando, e você, espertão? ",
  ">>3509361\r\nE é mentira?\r\n>>3509378\r\nEu sei mexer no sony vegas e o básico de layer em photoshop. O problema é que o paint não tem ferramenta de girar a pica em 360º. Sim, não vou esforçar pra passar a mensagem. ",
  "Nossa, OP. Que legal!",
  ">>3509628\r\n>1(ID)\r\n>esse OP\r\n>espertão\r\nO presunçoso aqui é você, macaco.",
  "Maçonaria pura",
  ">>3509811\r\n>A MAÇONARIA, MÊO! É O DEMÔÔÔÔNIOOOOOOOOOOOOOOOOO!\r\n\r\nVá tomar seus remédios, esquizofrênico do caralho.",
  ">>3509155\r\n>OP não tem amigos.\r\n",
  ">>3509361\r\nt.",
  ">>3510179\r\nBluepillado, vá para suas redes de gado. O anão está correto, retardado mental. Não é porque você é um burro, preto, favelado, desconhecer das coisas, que seu entretenimento é um mero fruto da criatividade de um diretor pedófilo. Imbecil.",
  ">>3509472\r\n>Já assisti, é uma boa série",
  ">>3509754\r\n>O presunçoso aqui é você, macaco.\r\n",
  ">>3510215\r\nQueria estar comendo um hamburguer agora mesmo.",
  ">>3510244\r\nEu nem gosto dessa série, filho da puta. Eu só não gosto de esquizofrênicos com teorias da conspiração entry-level.",
  ">>3510179\r\n>Vá tomar seus remédios, esquizofrênico do caralho.\r\n",
  ">>3510280\r\n>Eu só não gosto de esquizofrênicos com teorias da conspiração entry-level\r\n",
  ">>3509289\r\n É como ler um mangá. Os diálogos são forçados e os personagens são rasos como a foda.\r\n Não vai se arrepender.",
  ">>3509167\r\nQue merda é essa? Uma boneca de CGI que mata todo mundo? ",
  "Atirem ratos. 50 horas no paint. ",
  ">>3510293\r\nAh, vá pra merda. Tanta conspiração melhor e o macaco vem com essa merda de \"hurrr maçonaria malvada, mêo\". Mas vá em frente, poste uma gorda e quote meu post, pretinho abobado.",
  ">>3510343\r\nBicha.",
  ">>3510354\r\nMacaco de QI baixo.",
  ">>3510338\r\n7/10. Coloque o buraco da bala e o sangue jorrando. Vai aumentar o potencial lulzístico.",
  ">>3510358\r\nNão sou o macaco do seu pai, preto imundo.",
  ">>3510363\r\nNão tenho habilidades suficientes pra isso. ",
  ">>3510179\r\nt.",
  "Eu ainda não vi essa série. Odeio ver coisa que todo mundo vê, sei lá é meio normie. Prefiro ver depois de 5 anos.",
  ">>3510659\r\nFinalmente hipster nervoso. ",
  ">>3510475\r\nt.",
  ">>3510659\r\nt.",
  ">>3510659\r\nTem razão. Hoje, por exemplo, eu estava pensando em como seria um bom momento para ver Breaking Bad. Parece ser boa.",
  "Aposto que esses normiesfags no fio são todos underages. "
]
