[
  "Por que você assiste gore? Quais são seus sentimentos  enquanto vê? Acredita que consumindo esses tipos de vídeos farar você não se assustar caso algum dia você veja algo real na sua frente?\r\nEu assisti um vídeo de uma criança que foi atropelada por um caminhão, porém não morreu de imediato, apenas agonizando por causa da dor extrema. Fiquei com a cabeça cheia de fodas.",
  ">>3509294\r\n>fará\r\nfix'ed",
  "Gore demonstra a realidade e o pior do mundo em que vivemos.",
  "Pra passar a vontade de bater punheta.",
  "Um mix de curiosidade mórbida e pessimismo filosófico, quando eu assisto essas atrocidades eu atribuo todas essas desgraças à Deus. Depois de um tempo você percebe que não tem tanta diferença entre um cara sendo rasgado por uma serra elétrica e um animal sendo comido vivo na selva, o mundo gira em torno de sofrimento.\r\n\r\nE sim, assistir esse tipo de coisa te dessensibiliza mesmo. Claro que algo na vida real ainda vai te assustar, mas sua reação vai ser muito mais tranquila, assistir gore mata uma parte de você. It's over.",
  ">>3509381\r\nEm outras palavras, esse tipo de conteúdo está ligado ao medo? Quanto mais você assiste, o seu cérebro passa a achar essas situações \"normais\"?",
  "Assisto gore por diversão mesmo, me ranca boas risadas.",
  "Requesto o vídeo.",
  "É interessante ver onde o ser humano pode chegar com sua maldade ou o que acontece com acidentes e etc. \r\n\r\nDizem que não é um conteúdo bom para se consumir pois te fode psicologicamente e atrai energias ruins. Sempre penso em parar, mas nunca resisto quando surge um novo fio disso por aqui.",
  ">>3509380\r\nVídeos e fotos como esse são bons para aprender anatomia.",
  "Sensação zero. Só me sinto mal quando vejo gore de animais.",
  ">>3509444\r\nEu também, senhor triplos.",
  ">>3509433\r\n>>3509433\r\n\r\nPor isso os concursos com vaga pra assistente de necrotério sempre sobravam vagas. Uma conhecida da minha tia passou e tinha terminado o ensino médio havia mais de 20 anos, ela ficou 6 meses só.\r\n\r\nUma coisa que não falavam é que eles te chamavam pra ir recolher corpo em lugares como rodovias e onde tinha acidente de trabalho.",
  "Não assisto mais, tenho cuidado mais do que eu vejo e penso, quando você assiste muito gore sua cabeça fica completamente voltada para mortes e a desgraça iminente, mas confesso que alguns aguçam um sentido de curiosidade pela morbidade e fragilidade da vida humana, mas reitero, não faz bem para a psique assistir essas coisas.",
  "Eu não vou atrás, mas quando aparece algo eu acabo vendo. Alguns me dão agonia, mas é basicamente isso >>3509381\r\n",
  "Assisto apenas pela curiosidade. Não é que eu goste de ver aquelas pessoas sofrendo. Sempre que vejo este tipo de vídeo eu lembro como a vida é um sopro. Podia ser eu no lugar daquela pessoa que morreu. Aquela pessoa tinha sonhos, objetivos, uma rotina, família, amigos. Ela saiu de casa e provavelmente jamais imaginou que morreria naquele dia. Tudo é interrompido.",
  ">>3509380\r\nCaraca que peitão.",
  "Vejo como um aprendizado. Eu me coloco no lugar do torturado e assassinado brutalmente, do chinês que morre na fábrica, da pessoa sem sorte que é esmagada por um caminhão ou por qualquer outro objeto pesado. É apenas por um misto de curiosidade e de ver como a vida é frágil.\r\n\r\n",
  "Dificilmente eu assisto. Quando eu era jorge adolescente assistia sem problemas, mas depois que fiquei velho passei a sentir muito desconforto com qualquer coisa do tipo.",
  ">por que você assiste gore? \r\nVejo por curiosidade, OP. A natureza humana e a dor é interessante para questionar se vale a pena está vivo ou não. **Outra, não sou niilista ou existencialista apenas acho isso interessante.**\r\n>quais são seus sentimentos enquanto vê?\r\nDefinitivamente nada. As vezes penso duas vezes o que faria \"antes\" se eu estivesse ocorrido a mesma situação. \r\n>acredita que consumindo esses tipos de vídeos farar você não se assustar caso algum dia você veja algo real na sua frente?\r\nNão.",
  "É entretenimento como qualquer outro, é apenas o corpo humano visto por dentro, nada demais. ",
  "Me deixa um pouco mais humilde e conectado com a realidade, além de aliviado por não ser eu no lugar do morto. Acho que a a expressão mais correta pra isso seria \"Memento Mori\", para assim sempre se lembrar de que não passa de um mortal (e que não há nada de errado nisso).\r\n**Also, não é costumeiro que eu assista gore, mas sempre acabo acompanhando os fios.**",
  ">>3509614\r\nCaguei o texto, mas acho que deu pra entender.",
  "Postem gore. ",
  ">>3509651\r\n\r\nSobe.",
  "Para rir.",
  ">>3510122\r\nPerdi com o final.",
  ">>3509425\r\nProcure um psiquiatra, se você realmente se diverte e ri vendo gore. É um sentimento anormal, fora de contexto.\r\n\r\nNão sentir medo ou não sentir empatia é uma coisa, agora se divertir e achar graça, aí já é um problema psíquico.",
  "Algum anão gorefag pode postar um torso feminino com pernas e braços decapitados? Foi postada no /b/ uns dias atrás. O torso estava em ótimo estado, um pouco de sujeira apenas.",
  "Aprende-se muita coisa importante vendo vídeos de gore. Sobre segurança no trabalho, sobre bom comportamento, sobre animais perigosos, etc.",
  "Na maioria das vezes que vejo um fio de gore eu estou comendo, kek. Tipo agora, estou almoçando. Só assisto às vezes os mais interessantes.",
  ">>3510545\r\n\r\nTenho esses. ",
  ">>3509380\r\nCaralho, deve ser bizarro matar uma pessoa e ter que cortar os membros para esconde-la. O tronco dela parece ser um objeto e não mais um humano. **Seria doentio eu fapar para esses pezinhos?**",
  ">>3510669\r\nÉ parecido com o terceiro, ângulo semelhante, mas tem um pouco mais de perna, só um pouquinho mais.",
  null,
  ">>3510738\r\nNão são esses também, infelizmente.\r\n;_;\r\nGorefags, apareçam.",
  ">>3509380\r\n==FESTA NO IML!==",
  "Depende do gore, não gosto de todos os tipos, gosto mais dos de tiroteio e cobranças de crime, alguns acidentes de carro... Na verdade eu acho que os poucos que não gosto são os muito forçados ou sem muito motivo aparente para terem acontecido. P.e two guys one hammer etc ",
  ">>3510693\r\n\r\nQuer fapar pra pézinhos?\r\n\r\n",
  ">>3510842\r\nEu não acho que vou ficar desensibilizado se ver na vida real, eu vejo como entreterimento mesmo, nunca entendi o motivo de ser algo tão banal. É a vida e ela acontece assim, porra. \r\nMas eu tenho problema mental e falta de empatia, não compreendo os mais saudáveis socialmente então não é muito valido o que a minha visão sobre o assunto. ",
  "Mais pézinhos.",
  ">>3509651\r\n>>3510122\r\n>>3510669\r\n>>3510738\r\n>>3510863\r\n>>3510884\r\nBaseados.",
  ">>3510884\r\nOnde encontro mais imagens assim?",
  ">>3510863\r\n>esse corpinho\r\nMeua migo... ",
  null,
  null,
  "O choque de realidade me faz bem, as vezes estou cheio de fodas na cabeça e ver isso me faz voltar a realidade. As vezes tenho vontade de brigar com qualquer um na rua, e ver como a vida é um sopro, como 15 facadas são desferidas em menos de 30 segundos faz eu me por de volta no lugar, por exemplo. ",
  ">>3510892\r\n\r\nCuteDeadGirls",
  "Gore como toda desgraça apresentada pela vida - quando na medida correta - é uma aula.",
  ">Por que você assiste gore?\r\nNão sei, só assisto.\r\n\r\n>Quais são seus sentimentos enquanto vê?\r\nAcredite, meu primeiro gore foi aos 9/10 quando vi de terroristas decapitando pessoas na serra elétrica. Na época havia ficado em choque por ter visto, mas por algum motivo eu voltava à assistir novamente, acho que pela curiosidade de não entender o por que daquilo acontecer.\r\n\r\nHoje em dia eu não sinto nada, no máximo fico surpreso dependendo de como foi a morte, algumas realmente acontecem num azar desgraçado, e isso é bem interessante. Essas coisas nos mostram como nossa vida é frágil.\r\n\r\n>Acredita que consumindo esses tipos de vídeos farar você não se assustar caso algum dia você veja algo real na sua frente?\r\nJá vi gore pessoalmente também. Um senhor morreu sangrando até a morte na minha frente. Não prestei socorro pois já haviam chamado ambulância e já havia mais pessoas no local, então apenas observei por alguns minutos e continuei seguindo meu caminho pra casa. \r\n\r\nOutro foi de um rapaz executado ao lado do lugar onde trabalhava. Furaram ele com mais de 20 tiros, um atrás do outro. Muitos foram na cara, então abriu bastante a cabeça do sujeito. O restante foi no corpo em geral. Chamamos a policia, mas não fiquei até o final pra ver o desfecho, então não sei quem levou o corpo do cara, se foi o SAMU ou algo do tipo.\r\n\r\nTambém já vi um corpo sendo retirado aqui de um rio da minha cidade. Nesse eu já tinha uns 16 pra 17, e o corpo do cara estava bem nojentão. Todo roxo e verde, meio que com bolhas de sangue e coisas assim. Estava bem deformado também, não dava nem pra dizer que era uma pessoa. Membros muito inchados, e a pele parecia um plástico ou algo assim, meio descolado, sem textura alguma. Não sei o que aconteceu com esse cara pra ele acabar assim, só vi o corpo sendo retirado do rio. Corpo no rio é algo bem grotesco e o velório é de caixão fechado. Dependendo de quantos dias, não dá nem pra reconhecer.\r\n\r\n>Eu assisti um vídeo de uma criança que foi atropelada por um caminhão, porém não morreu de imediato, apenas agonizando por causa da dor extrema. Fiquei com a cabeça cheia de fodas.\r\nNão sei como essas coisas são pras outras pessoas. Eu, particularmente, nunca tive muito problema com isso por já ter visto bastante gente morta na minha vida. Minha bisavó quando faleceu, estava na cama de sua casa e minha familia toda estava lá se \"despedindo\". Eu tinha uns 12/13, algo do tipo. Minha mãe pediu pra eu dar um beijo de despedida nela, mas como eu já sabia que ela estava morta, fiquei com nojo. Na minha cabeça, pessoas mortas já estavam com bichos no corpo ou coisa do tipo, mas na realidade ela havia morrido há poucas horas em decorrência da velhice. Não sofreu nem nada, na realidade foi uma morte muito bonita, a qual é desejada pela maioria das pessoas, que é a de dormir e não acordar mais.\r\n\r\nNunca entendi o por quê das pessoas serem tão chorosas com a morte ou ficarem deprimidas por conta delas. Talvez seja pelo fato delas não estarem acostumadas com isso, ou nunca terem visto, sei lá. Sou da opinião de que isso é coisa que se acostuma, mas vai saber. Cada um é cada um. \r\n\r\nÉ estranho saber que minha vida foi rodeada de desgraças. Vi muitas pessoas mortas de diferentes formas, cuidei do meu avô que estava num estágio muito avançado de alzheimer. Não há explicação do por que essas coisas acontecem, então parei completamente de procurar motivos do por que tal pessoa morreu, ou por que tal pessoa foi afetada por tal doença. As coisas simplesmente acontecem, as coisas e as más, e é só isso. Não estou dizendo que não há respostas pra essas coisas, pois há, mas elas cabem só à Deus, não há nós enquanto vivos nesta terra.",
  ">>3512349\r\n>quando vi um vídeo de terroristas\r\n\r\nFix'd."
]
