[
  "Cristãos esquizofrênicos não conseguem refutar o paradoxo de Epicuro.",
  "O paradoxo seria válido, caso o mal pudesse existir por si mesmo.",
  "Não existe o mal.",
  "Ninguém vai te dar atenção, anã, melhor forçar no VHS.\r\nSage",
  "Esse paradoxo é uma merda. Era para ter a opção \"não sei\".",
  "Deus nos criou e o mal é a divergência do caminho Dele. \r\n**De fato acredito na possibilidade do Demiurgo e do Pleroma, o que explicaria isso de forma mais simples.**\r\nAlgo que ateus nunca explicam: Como o universo foi criado do nada, de forma aleátoria, se estatísticamente é muito mais provável nunca ter existido nada do que a existência aparecer por conta própria de forma aleatória?",
  "Deus é Jesus e ele ainda não voltou.",
  ">o mal existe? Sim\r\nJá começou falhando. Kek. ",
  ">>3509552\nExplosão, próximo.",
  ">>3509531\r\n>>3509516\r\n>>3509568\r\nEu formo a luz, e crio as trevas; eu faço a paz, e crio o mal; eu, o Senhor, faço todas estas coisas.\r\n\r\nIsaías 45:7",
  ">>3509569\r\nHue, só se for a explosão do cu da sua mãe. Porque não há razão para uma partícula se formar e expandir como a \"çiença\" diz.",
  "Pescaria de baixo esforço.",
  ">>3509547\r\nBaseado.",
  ">>3509582\r\nAnalfabeto funcional. Puta merda, anão, já disse infinitas vezes, essa porra já foi refutada há 2 fodendo mil anos atrás. Não é possível que isso não seja pescaria.",
  "Apenas retardados acreditam e dizem que Deus é exclusivamente e apenas bondoso.\r\n\r\nDeus é justo e a mão da justiça dele pesa e muito, pergunte a sodoma e gomorra.",
  ">300 anos depois de Epicuro todos os Gregos se converteram ao Cristianismo\r\nParece que esse ''paradoxo'' é meio fajuto.",
  ">>3509612\r\nAnão não leu o paradoxo.",
  "Toda tarde esse underage pagaynista forçando merda anti-cristão.\r\nA paixonite da escola dele deve estar dando a buceta pra um católichad.",
  ">>3509582\r\nÓbvio, anão bobão.\r\nSe ele cria algo tangível como a luz, é evidente que quando a luz encontrar barreiras igualmente tangíveis vai formar sombra. Caso contrário, que valor teria a luz se ela não pudesse ser contrastada?\r\nO mesmo vale para o conceito de paz. Se existisse apenas a paz e nenhum contraponto, a paz jamais seria percebida ou notada, portanto, seria uma criação sem sentido.\r\n\r\nAgora você vai me dizer que o inventor da lâmpada também deveria ter registrado patente para as sombras que se projetam a partir de sua luz. Vá mamar uma foda.",
  ">>3509626\r\nBurro. Burro pra caralho. ",
  ">>3509612\r\nErro e redenção também não são objetivos.",
  null,
  "Dia sim dia não um anão ateu tentando pescar os chad cristãos do Chan.\r\n\r\n**NÃO HÁ FERROLHOOOOOOS.**",
  ">>3509626\r\n>Deus é justo\r\n<criança nasce cheio de bug genético e vai viver a vida toda como uma aberração \r\n>Deus é justo\r\n>livre-arbítrio ",
  ">>3509516\r\n>>3509531\r\n>>3509568\r\n>o mal não existe\r\nComo pode o \"mal\" não existir? Me expliquem isso. A maldade existe desde que o ser humano existe, não adianta querer distorcer isso por puro cope ou imbecilidade.",
  "Que caralhos de Deus bondoso e onipresente Epicuro queria refutar durante a fodendo Grécia Antiga?\r\nEnfim, é ridículo querer argumentar a inexistência de Deus com esses axiomas baseados na moralidade humana.\r\n\r\n>o-olhem esse script de If-Else que eu desenvolvi. Check Mate, crentes",
  ">>3509699\r\nExiste o mal absoluto e o objetivo. Não acreditar que homens de peruca são mulheres de fato, é considerado maldoso pelo Ocidente.",
  ">>3509687\r\n>só é pecado quando não é comigo\r\n>se uma criança nasce toda fodida é porque Deus sabe o que faz",
  "Não há ferrolhos\r\nNem portas que se fechem diante da Tua voz\r\nNão há doenças, nem culpa\r\nQue fiquem de pé diante de nós\r\nE a tempestade se acalma\r\nNa voz Daquele que tudo criou\r\nPois Tua palavra é pura\r\nEscudo para os que n'Ele creem",
  "Eu sou ateu, mas puta que pariu, esse culto de ódio ao cristianismo que se formou em volta do ateísmo fazer com que eu me converta para o panteísmo por completo, vai se fuder, qual a dificuldade de deixar qualquer um acreditar no que quiser? ",
  "Dez segundos de google.",
  ">v-veja bem, o mal n-não existe, mêo!\r\nSempre perco com o controle de danos. Bando de retardados. ",
  "De novo essa imagem? Já refutaram elas tantas vezes!",
  ">>3509494\r\n>Cristãos esquizofrênicos não conseguem refutar o paradoxo de Epicuro.\r\n",
  ">>3509531\r\n>Não existe o mal.\r\n",
  ">>3509776\r\nBaseado.",
  "Ainda bem que sou kardecista.",
  ">>3509494\r\nJá foi refutado. É só considerar o mal uma força necessária para as mudanças positivas ou obrigatórias. \r\n\r\nE OUTRA, OLHA ESSA PERGUNTA:\r\n\"Deus poderia ter criado um universo com livre arbítrio e sem o mal?\"\r\n\r\n\r\nCOMO EU PODERIA TER LIVRE ARBÍTRIO SE EU NÃO POSSO SER MAL? Ou, de outra forma, como posso ter livre arbítrio se eu não posso negar a bondade?\r\n\r\nO próprio Epicuro errou nas proposições dele. \r\n\r\n",
  "'''Paradoxo absolutamente ridículo e coisa de adolescente retardado que não tem nem 80 pontos de QI.'''\r\nSe você coloca DEUS na perspectiva, de fato, de um CRIADOR, isto é, de um PAI fraternal, você consegue tranquilamente entender que Epicuro partia de premissas completamente retardadas e egocêntricas.\r\n\r\nEnfie a refutação no seu cu, gado do caralho.",
  ">>3510977\r\nMACUMBEIRO!",
  ">>3510980\r\n>é só considerar o mal uma força necessária para as mudanças positivas ou obrigatórias\r\nEntão Deus não é bom. E pior: ele é muito mau, pois permite a maldade se alastrar pelo mundo.\r\n",
  ">>3509494\r\nÉ por essa e outras que todo mundo sabe aqui no chan que o verdadeiro deus é o Demiurgo, pois ele é mau e indiferente. O Demiurgo é sempre a favor do erro.",
  ">>3509699\r\n>Como pode o \"mal\" não existir?\r\nVocê está em confusão mental por causa de um problema semântico. A sua definição de \"mal\" está muito pouco definida, ou você está confundindo \"mal\" com outras coisas que você considere ruim e já saiu concluindo que essa seja uma definição universal.\r\n\r\n\r\n>Me expliquem isso. A maldade existe desde que o ser humano existe, não adianta querer distorcer isso por puro cope ou imbecilidade.\r\nMas o que é essa tal maldade que você está falando, caralho? Esse termo muda de definição e de contexto o tempo inteiro.\r\nO que é considerado maldade numa época, pode ser considerado justiça em outra. O que é considerado maldade em determinado caso, pode ser chamado de bondade se visto de outra forma, ou se estiver acontecendo com outras pessoas.\r\n\r\nA maldade que você afirma que existe e que foi criada por Deus, na maioria das vezes não passa de BURRICE HUMANA ou de manifestações de EGOÍSMO. Se você diz que deus criou o mal, e ao mesmo tempo define esse mal como manifestações de egoísmo, então não é mal, é egoísmo, caralho. O mesmo para os diversos atos e manifestações de burrice humana que resultaram em tragédias ou grandes danos pessoais a outros.\r\n\r\n",
  "O mal não existe. Refutei.",
  "Não existe realmente o mal e o bem, esses são conceitos humanos com que o universo ou Deus, digamos, não se importa. \r\nMas chegando no tocante ao \"mal\", ele é necessário pra evolução. Sem o mal ou sem as dificuldades, o universo e todos nós viveríamos em constante estagnação, seríamos para sempre só uma coisa e não evoluiríamos. Só se pode criar algo melhor através da destruição daquilo que era antes. \r\n**Não sou cristão, btw.**",
  ">>3511188\r\nJoão, Deus poderia ter feito um modelo de mundo do jeito que ele bem entendesse. Se ele colocou o mal na equação e você não gosta, é o mesmo que eu dizer que não gosto de bolo de cenoura sem cobertura de chocolate... é só a minha opinião. Ou seja, tanto faz como tanto fez, o paradoxo do epicuro sendo verdadeiro ou falso, você continua estupido sem entender as coisas. ",
  ">>3509494\r\n>Cristãos esquizofrênicos não conseguem refutar o paradoxo de Epicuro",
  "Peidei.",
  ">>3511438\r\n>>3511456\r\n>>3511522\r\nA maldade existe e faz parte do ser humano desde o começo, lá em Caim e Abel. Qualquer malabarismo filosófico que o mal é objetivo ou subjetivo, é puro cope. O lado perverso do ser humano existe e para quem sofre na pele o mal existe.",
  "Deus não veio ao mundo para trazer paz, mas espada.",
  ">>3511742\r\nO que é o mal? Ausência de bem, só isso. Mas quando começa o mal e termina o bem? Não há como dizer. Mas vamos colocara existência do mal e do sofrimento, como eu disse, ele é necessário. Ninguém passa mais sofrimento do que escolhe passar pra sua evolução.\r\nCaim = Geburah. \r\nAbel = Chesed. ",
  "Tem algum lugar na Bíblia que diz que Deus sabe o que vai acontecer no futuro?",
  ">>3511796\r\n>colocar a",
  ">>3511808\r\nApocalipse.",
  "A bondade D'ele é tanta, que não quer destruir Satã.",
  "/r/ você é ateu -> você é burro.",
  "Substitua o mal por covid, é quase a mesma coisa.",
  ">>3511796\r\nQue é possível a pessoa evoluir com o sofrimento é uma coisa, eu concordo com isso que você falou. Mas também existe a dor que é só sofrimento. Na minha opinião existe torturas que não tem nada de benéfico, é só sofrimento desnecessário.",
  "Eu sempre vejo essas threads e não vejo lógica no pensamento dos dois lados.\r\n\r\nDa mesma forma que é simplesmente burro acreditar que tudo veio do nada e vai voltar pro nada, porque o nada estava ali sendo nada e, \"do nada\" ele resolveu ser o universo, também é burro acreditar na figura do deus cristão benevolente que a tudo vê e a tudo ignora.\r\n\r\nEu não acredito que tudo tenha vindo do nada, há algo \"lá fora\", mas eu acredito que esse algo não se importa com suas criações ou mesmo nem saiba que tenha criado \"tudo\".\r\n\r\nEssas threads sempre focam os argumentos centrais em questões subjetivas como \"bem e mal\", \"existência e inexistência\" e \"ponto de vista humano vs. ponto de vista divino\". Vocês se esquecem de considerar uma hipótese: o universo, nosso planeta e nossa mera existência podem ser apenas fruto de um acidente. E mesmo que esse \"ser superior\" que eu não vou chamar aqui de \"deus\" tenha nos criado, não há garantias de pós-vida ou de que usar a muleta da \"superioridade moral\" que é a religião vá te garantir um lugar melhor \"do outro lado\". **implicando que este exista.**\r\n\r\nAlso, \"bem e mal\" são características humanas, não dá pra ter um sem ter o outro.",
  ">>3510980\r\n>\"Deus poderia ter criado um universo com livre arbítrio e sem o mal?\"\r\n\r\nOk, não é possível ser livre se não podemos ser bons e maus. Então, se o mal existe, por que Deus não acaba com o mal? Não seria a função ou o propósito de um Deus bondoso acabar com mal? Ou então por quê não vemos os grandes milagres bíblicos do passado acontecendo hoje para testemunharmos essa batalha sancta do bem contra o mal?",
  "O mal pode existir por outros motivos além de Livre arbítrio, Satã e \"Para nos testar\". \r\nO fato de Deus poder ter criado um universo com livre arbítrio sem o mal não significa que ele não é bom. Podem existir outros motivos para ele tomar tal decisão, sem corromper sua moralidade.",
  ">>3509494\r\nQuando eu falo mal de Santo Agostinho, os católicos ficam com a bunda ardida kek.\r\nMeu problema com o Cristianismo não é a resposta cômica e mal-ajambrada que os \"Grandes Pais da Igreja\" ofereceram. É algo mais profundo.",
  "Sempre perco com essa raiva adolescente contra Deus. Me lembra dos dias em que a Atea ia em programas de TV para debater com religiosos, hue.",
  ">>3512228\r\nNão sei o que me irrita mais: Ateus militontos, evanjegues ou catolizoomers.",
  ">>3512087\r\nSe Deus não pode acabar com o mal, então ele não é onipotente. Se ele não é onipotente é porque a Bíblia está errada. É simples.",
  ">Demiurgo\r\n>bondoso\r\nDemiurgo quer ver o circo pegar fogo. Somos as formigas do seu terrário.\r\n\r\nCristianismo é puro cope.",
  ">>3512266\r\n>implicando que ateus militontos são muito diferentes de ateus\r\nÉ só ver sua própria postagem para sentir o chorume.",
  "Deus é um ser perfeito que nunca erra. \r\n\r\nSó a definição de deus, principalmente bíblico, quebra o paradoxo por completo. \r\n\r\n",
  ">>3511742\r\nCaim matou Abel porque é burro.\r\nMatou por egoísmo, por ignorância.\r\nAliás, ambos são burros por matar animais e largar num altar achando que Deus possui estômago, passa fome e se alimentaria do animal.\r\n\r\nVocê também acha que matar e morrer é maldade? Porque se achar, deve ter algo de errado com você.",
  ">>3512352\r\nOlha, ateus, para mim, estão no nível de chatice de Testemunhas de Jeová. Não me misturo com eles e acho que eles transbordam a soja kek.\r\nMas também não me agrada muito o cristianismo.",
  "Uma coisa que os ateus não entendem sobre a essência do mal é que ele tem origem na desobediência e vontade de ser igual a Deus. Lúcifer era o anjo mais perfeito do paraíso, mas isso não bastou para ele. O seu desejo era ocupar o trono de Senhor do Universo, e essa rebelião contra o Criador originou o mal e os pecados que vão contra  a sua vontade. O mesmo ocorreu com Adão e Eva. Eles viviam em um lugar sem sofrimento e que tinha tudo que supria suas necessidades básicas, mas foram proibidos de comer da árvore do conhecimento do bem e do mal. A serpente que conhecia a ambição do homem em ser igual ao Criador tentou Eva, que convenceu Adão a desobedecer as regras do Éden. Como resultado eles foram expulsos do Jardim e vieram habitar esse mundo de dor e sofrimento.\r\n\r\nMoral da história: ateus não conhecem as coisas que criticam.",
  ">>3511742\r\nNão tem nenhum malabarismo aqui, amigo. Tudo o que você chama de mal é só ausência de bem assim como fome é ausência de alimentação. O ser humano sofre porque escolheu por livre e espontânea vontade se afastar do bem. E o que é o bem? Deus, obviamente."
]
