[
  "NT: Encontraremos formas para pagar a dívida pública de R$5,5 trilhões.",
  ">pagando a dívida",
  ">dê colote na dívida\r\n>quebre\r\n>ressurja como outro país",
  ">>3509786\r\n>calote\r\nFix.",
  "Não pague. Espere eles ligarem oferecendo um acordo, aí é só parcelar em suaves prestações.",
  "Ninguém paga essas dividas.\r\nUm tempo atrás o PIB inteiro dos EUA estava destinado a dividas e nem por isso pagaram.",
  "Espera 5 anos que caduca.",
  ">>3509786\r\nBaseado sans-culotte.",
  "Impostos sobre travecos.",
  ">pagando dívida pública\r\n>2021 quase 2022\r\n\r\nEu sinceramente espero que não estejam fazendo isso.",
  "Pensando como o governo abaixou para 82% a dívida pública desde o ano passado, estamos muito bem.",
  ">>3509784\r\n>subsolo",
  ">selecione uma ilha deserta ou qualquer terreninho na fronteira\r\n>diga que o resto do Brasil ficou independente e mude o nome\r\n>nomeie a pequena área como República Federativa do Brasil\r\nAgora a dívida é do terreno deserto.",
  ">império do Brasil é declarado\r\n<não vamos pagar uma dívida da república\r\n<???\r\n<Brasil potência mundial sem dívidas e início da era das máquinas",
  ">formas para pagar a dívida pública\r\nSimplesmente pagar usando 2% do nosso orçamento (em vez dos atuais 50%), assim como os EUA fazem e pedir para que os Estados Unidos pague a dívida dele conosco por completo, o que deve dar uns 2 trilhões de bolseiros, injetar esse dinheiro no desenvolvimento de infraestruturas essenciais e a criação de empresas industriais basicas, como empresas automobilísticas e de aparelhos celulares, implementar uma forma rígida de protecionismo e eventualmente atingir a autarquia economica/tecnológica/industrial. Daí só falta criar favelas para um certo grupo de pessoas e invadir o Uruguai...",
  ">>3509909\r\n>confundindo dívida pública com dívida externa\r\n\r\nO absoluto estado desse recinto. ",
  ">crie uma moeda com o valor de R$ 5,48 trilhões\r\n>dê para o agiota globalista\r\n>profit\r\n>???",
  null,
  ">fazer o trabalho desse bando de vagabundo que governa o país\r\n>de graça, ainda por cima\r\nApenas não.",
  "Não pague, feche os bancos privados e o Banco Central, troque a moeda para uma com lastro em ouro.",
  "Imprimam mais dinheiro.",
  "Esse negócio da dívida de países funciona diferente do que estamos acostumados, é assim:\r\nPrimeiro o país faz a previsão de gastos e pega esse dinheiro emprestado.\r\nNisso ele já adquiriu a dívida no começado do ano.\r\nConforme vai coletando impostos ele vai pagando essa dívida.\r\nPorém se não consegue arrecadar o tanto que contraiu ele fica no negativo e acumula.",
  "É só chamar ele.",
  ">>3510136\r\nQuase baseado. O lastro precisa ser o trabalho, a infraestrutura e as nossas riquezas naturais. Só por esse último, em especial as bacias hidrográficas, seríamos a nação mais ricas do mundo em um futuro próximo.",
  ">>3510190\r\nComo lastrear isso em moeda?\r\nTerra = título de propriedade.\r\nInfraestrutura = empresas com ações na bolsa.",
  ">>3510177\r\nMárcio Garcia?",
  ">pegue 5,48 tri emprestado com o judeu internacional\r\n>compre 5,48 tri em bitcoin \r\n>institua o bitcoin como a moeda oficial do Bostil\r\n>enjoe 10 tri para pagar a dívida e comer umas putas ",
  ">crie um índice vinculado ao valor da dívida\r\n>governo compra todas as cotas\r\n>dívida dobra\r\n>valor das cotas dobram\r\n>Governo usa as cotas para cobrir a dívida\r\n>o que era dívida agora é saldo\r\nProblem?\r\n**Le trollface**",
  "Por isso só maçom é eleito, (((eles))) sabem que se alguém de bem for eleito só vai mandar os rothchild tomar no cu e enfiar a divída no cu da mãe deles. Eles vão fazer o que? deixar de comprar nossa soja? kek.\r\n\r\nEnquanto o Brasil for potência em recursos o judeu teme."
]
