[
  "'''Guedes pediu demissão, mas Bolsonaro tenta convencê-lo a ficar no governo'''\r\n\r\nO ministro da Economia, Paulo Guedes, pediu demissão do cargo a presidente Jair Bolsonaro. O pedido foi feito na quinta-feira (21/10) durante uma pesada discussão entre o ministro e o presidente. Guedes falou muitos tons acima do normal e disse que não aceitaria as manobras feitas pelo governo, à sua revelia, para furar o teto de gastos a fim de bancar o Auxílio Brasil de R$ 400.\r\n\r\nO pedido de demissão de Guedes foi confirmado por quatro interlocutores ouvidos pelo Blog. Foi feito logo depois de o ministro ser comunicado por quatro auxiliares de que não ficariam no governo diante da farra fiscal para tentar reeleger Bolsonaro.\r\n\r\nDeixaram o Ministério o secretário especial do Tesouro e Orçamento, Bruno Funchal, o secretário do Tesouro Nacional, Jeferson Bittencourt, a secretária especial adjunta do Tesouro e Orçamento, Gildenora Dantas, e o secretário-adjunto do Tesouro Nacional, Rafael Araujo.\r\n\r\nGuedes está se sentido desmoralizado, segundo amigos próximos. Não está descartada que a sua demissão seja formalizada nesta sexta-feira (22/10) ou ao longo da próxima semana. O ministro diz que chegou ao limite, pois as mudanças propostas pelo governo para o teto de gastos são inaceitáveis.\r\n\r\nA situação está tão tensa no Ministério da Economia, que nem a agenda de Guedes foi divulgada. A única informação é de que ele está em compromissos internos. Interlocutores de Bolsonaro estão sondando nomes para o lugar de Guedes.\r\n\r\nNo Ministério da Economia, pouca gente acredita que um nome de peso aceite assumir o comando da política econômica com Bolsonaro enlouquecido com a reeleição. Para se ter um ideia da desconfiança em relação ao governo, Guedes, inclusive, está com dificuldades para preencher os quatro postos abertos em sua equipe.\r\n\r\nFonte: https://blogs.correiobraziliense.com.br/vicente/guedes-pediu-demissao-mas-bolsonaro-tenta-convence-lo-a-ficar-no-governo/",
  "Segundo fio dessa porra ja, e ainda assim não tem fonte alguma.",
  "A FONTE QUE EU RECEBI É MUITO BOA (CORREIO BRAZILIENSE), NÃO POSSO DAR MAIS INFORMAÇÕES.",
  "Estão querendo instabilidade **em V** no Governo. Não morda.",
  ">correio braziliense",
  "Toda semana ele supostamente pede demissão e feijoada. Não que faça qualquer diferença manter ele, está tudo indo para o abismo.",
  ">>3509389\r\nCale a boca, macaco.",
  "Fonte: Times new roman. ",
  "Pesquisei no google e o correio braziliense é o único site dizendo isso.",
  "Pra esse tipo de fêique nús  o cabeça de piroca está pouco se lixando."
]
