[
  "Quero começar a jogar alguns joguinhos de Gameboy, recomendem os melhores.\r\nAlso, se tiver chart eu aceito!\r\nEstou pensando em comprar um Powkiddy, o que acham? Alguma outra recomendação?",
  "BUMPA.",
  null,
  ">>3510027\r\nObrigado pelas recomendações. Anotado.",
  "Mas esses jogos de gameboy são bem bosta.\r\nPrefiro o color ou o advance mesmo.\r\nQual powkiddy?",
  "Conta color?",
  ">>3510035\r\nV90. Eu também quero jogar do Color e do Advance, anão. Me referi de modo geral.",
  ">>3510044\r\nSim!",
  ">>3510048\r\nLegal, eu tenho um powkiddy aqui. Desse modelo. Só não posto foto porque não tenho celular.\r\nÉ o modelo laranja. Jogo gameboy duro nele.",
  ">>3510067\r\nEu vou pegar ele mesmo. Onde você comprou? Aliexpress mesmo? Eu estou confuso com as lojas, tem algumas com um preço menor e outra que devo pagar frete. Nunca comprei no Aliexpress, fode não ser incluso. ",
  ">>3510084\r\nO laranja ou o amarelo?\r\nOs dois parecem muito bonitos. Mas regretei um pouco, deveria ter pego o laranja.\r\nSim, eu literalmente comprei o que tinha o menor preço. \r\nNão sei agora com o dólar alto, mas se fizer a pesquisa direitinho, você compra fácil.",
  ">>3510124\r\n>pego o amarelo\r\nfix'd\r\n",
  "Apenas o melhor jogo do pokemon de passagem.",
  ">>3510124\r\nEu estou pensando em pegar o amarelo.\r\nAcha que essa é segura: https://pt.aliexpress.com/item/1005002655378514.html?spm=a2g0o.search0304.0.0.53fa597bmQYFLu&algo_pvid=9476e624-f32f-43dd-b311-db189f4c2ce3&algo_exp_id=9476e624-f32f-43dd-b311-db189f4c2ce3-1?",
  ">>3510155\r\nHeartGold/SS é superior.",
  ">>3510164\r\n>240 conto\r\nPuta merda, amigo, isso aí tá errado.",
  ">Harvest Moon: Friends of Mineral Town\r\nJoguinho de fazenda muito bom. As mecânicas são excelentes, a cidade é bem viva e cheia de eventos e você ainda pode casar com algumas meninas também. Na minha opinião, HMFoMT consegue ser melhor até mesmo que Stardew Valley, apesar de muitos falarem o contrário.\r\n\r\n>Drill Dozer\r\nUma das pérolas feitas pela Game Freak na época, esse é o meu joguinho de plataforma preferido no GBA. Recomendo muito que jogue, de preferência em um celular porque o joguinho fazia vibrações com o rumble do cartucho.\r\n\r\n>Pokémon Emerald\r\nSimplesmente um clássico, não tem muito a acrescentar. São centenas de horas garantidas na franquia Pokémon.\r\n\r\n>The Legend of Zelda: The Minish Cap\r\nEu não tenho nem palavras para descrever esse jogo, puta que pariu. Foi de longe o melhor Zelda da época e envelheceu MUITO bem, até hoje é satisfatório de jogar. Alguns dos puzzles dessa merda quase derreteram o meu cérebro, mas mesmo assim eu consegui zerar sem um detonado no fim das contas. A luta final, puta que pariu...",
  ">>3510218\r\nÉ o jeito, o dólar subiu demais. \r\n>>3510223\r\nObrigado pelas recomendações, anão. ",
  "Megaman Battle Network, todos são legais, uns mais que os outros. Só aí já são 6 bons jogos do Gameboy.",
  ">>3510164\r\nJá olhou na shopee?\r\nOlhei aqui e tá bem mais em conta.\r\nhttps://shopee.com.br/Console-De-Jogos-Powkiddy-V90-Brand-New-3-Polegadas-Hd-IPS-Tela-Flip-Console-De-Jogos-Handheld-i.343236653.8772680392?sp_atk=779e378e-f62b-45d0-8313-955197352788",
  ">>3510257\r\nNão tinha visto ainda nesse site, obrigado. Vou pegar nele. ",
  ">>3510223\r\nEsse Harvest Moon me marcou muito por algum motivo, especialmente trabalhar no Inverno ao escurecer, não sei porque.",
  ">>3510288\r\n>por quê\r\nFix'd.",
  ">>3510288\r\nA BGM de inverno é muito nostálgica para mim. Limpar o campo, cuidar dos animais, explorar a mina e tentar ativar eventos de inverno...",
  ">>3510281\r\nNão esqueça de fazer um fio quando chegar.\r\nCompartilharemos nosso v90.",
  ">>3510346\r\nPode deixar que farei. Agradeço por ajudar, baseado anão.",
  "Bumpa.",
  "Bump.",
  "Bumpa.",
  "Bump da esperança.",
  "Bumpa.",
  "Harry Potter e o Prisioneiro de Azkaban pra GBA, estou com preguiça de procurar a imagem.",
  ">>3513651\r\nAnotado.",
  ">>3514099\r\nBumpa.\r\n!!Não Floode, mêo! O H não deixa!!",
  "Pegue Pokémon Red e Gold, os únicos bons da série."
]
