[
  ">decido dar uma caminhada depois de fazer hidratação no meu cabelo \r\n>sou chamado de viado por um grupo de idosos pretos\r\nPor que velhos são assim? É sempre calvos ou negros que decidem me atacar por causa do meu cabelo. Nunca vi uma mulher ou um homem branco falar negativamente do meu cabelo. As pessoas minimamente civilizadas sempre falam que meu cabelo é cheiroso, macio e sedoso, e também sempre perguntam quais produtos eu passo no cabelo.  \r\n\r\n!!PUTA MERDA, COMO EU ODEIO CALVOS E NEGROS!!!",
  "NEGRO = LIXO!",
  ">hidratação no cabelo\r\nPuta merda, eim, amigo.",
  "Corte essa alça de boquete. ",
  "Belo fio.",
  "ALÁ GALERA, O CABELO DE MULHER.\r\nGOSTOSA!!!\r\n\r\n!!HUEHUEHUEHUEHUEHUEHUEHUEHUEHUEHUEHUEHUEHUEHUEHUEHUEHUEHUEHUEHUEHUEHUEHUEHUEHUEHUEHUEHUEHUEHUEHUEHUEHUEHUEHUEHUEHUEHUEHUEHUEHUEHUEHUEHUEHUEHUEHUEHUEHUEHUEHUEHUEHUEHUEHUEHUEHUEHUEHUEHUEHUEHUEHUEHUEHUEHUEHUEHUEHUEHUEHUEHUEHUEHUEHUEHUEHUEHUEHUE!!",
  "É inveja, anão.\r\nAfinal, cabelos bons são um trato feminino.\r\nSe eu tivesse cabelo reto igual a uma régua eu deixaria crescer até os meus joelhos.",
  "Preto é lixo, incluindo crianças pretas. Minha ex era professora de ensino infantil e tinha as crianças pretas viviam tirando sarro de uma japinha que tinha lá.",
  "Bicha.",
  ">>3510017\r\nPerdi.",
  "Tenho cabelo grande, faço hidratação e nunca me chamaram de viado na rua. \r\n\r\nNinguém mandou andar rebolando igual o viadão animufag que você é.",
  ">>3510080\r\n>crianças\r\n>pretas \r\n\r\nNegrelhos não são crianças. Pare de antropomorfizar essas bestas-feras. ",
  "É inveja. Todas pessoas que conhece morrem de inveja do meu cabelo.\r\nOs poucos pardinhos que conheço sempre dizem:\r\n>nossa manu, tu deve pega muita muié com esse cabelo",
  ">essa pica de muiézinha \r\nAssim fica difícil te defender.",
  ">>3510116\r\n\r\nFaz sentido, mas infelizmente vivemos em uma sociedade que humanizou essas criaturas horrendas. Esses prentelhos com certeza tinham inveja da japinha e dos cabelos dela. ",
  "Belo ID.",
  ">viado reclama que pretos chamaram ele de viado\r\n>acham que fizeram isso por serem negros\r\n>não por ele ser viado\r\n\r\nVocês danificaram ainda mais o danificado. ",
  "Mais um falseflag obvio contra os animefags.",
  ">>3510108\r\nO mesmo comigo, mas tenho barba. Não sei se é o caso do OP.",
  "Eita pescaria boa. Vai dá conta de tanto peixe-anão? ",
  ">>3510226\r\n>uma (((sociedade)))\r\n\r\nSão os JUDEUS que forçam essa mentira de que negros são humanos.",
  "Errado foi você, que não mandou os velhos para o pronto socorro.",
  "Imagina você não aparentar ameaça nenhuma e virar chacota para aleatórios na rua.",
  "Se seu cabelo fosse de branco não precisaria fazer hidratação.",
  ">>3510108\r\nBelo ID.",
  "Pretos odeiam tudo que difere da aparência crioula macacóide, deles.",
  ">>3510344\r\nSe o baseado animeamigo reagisse e matasse os macacos, a (((polícia))) prendia ele. A função desses zogbots é proteger os judeus e suas armas biológicas (negros).",
  ">>3510436\r\nPrendia porra nanhuma. Vivemos no país da feijoada... é só tampar o rosto e já era.",
  ">>3510476\r\n>nenhuma\r\n\r\nFix",
  ">>3509990\r\n>>3510002\r\n>>3510073\r\n>>3510091\r\nQuatro bichas.",
  "Inveja. Na época que eu tinha cabelo grande, ironicamente só falava mal quem era careca.",
  ">>3510002\r\n>>3510080\r\n>>3510116\r\n>>3510127\r\n>>3510226\r\n>>3510321\r\n>>3510389\r\n>>3510436\r\n>>3510594\r\nUltra mega master blaster baseados. É almas superiores que venho aqui. ",
  "Sai daí, Guilherme Rocker.",
  ">>3510436\r\nPor isso mesmo anão, você precisa aparentar ser homem para evitar situações de merda como essa do OP.\r\n\r\nMas com a carinha de sojado dele não rola.",
  ">deixo o cabelo crescer\r\n>bundalouca sem nem ao menos\r\n\r\nHue.",
  ">implicando que você não gosta de ser chingando",
  "Deveria ter denunciado eles por homofobia, cara.",
  ">>3511074\r\n>CHingado",
  ">>3511161\r\nNão da pra acertar todas.",
  ">>3510698\r\nAinda há vida inteligente no chan.",
  ">fazendo hidratação no cabelo \r\n>esse gif\r\n>esse chilique\r\n\r\nVocê é uma bichona, OP. ",
  ">>3511920\r\n",
  "Apenas imagine ter um tufo de bombril na cabeça no lugar do cabelo, op. Imagine ser obrigado a raspar a cabeça para evitar ter um fodendo ninho de rato bem acima de você. \nAgora entende, op?",
  ">>3510365\r\nSim, claro. Este rapaz do vídeo não é branco, de acordo com o pardolinha encardido do /b/. Kek.",
  "Senti. Meu cabelo é grande também, deve ser uns 2 palmos abaixo da nuca. Tenho uma vergonha imensa de sair na rua com cabelo solto, sempre faço um coque samurai.",
  "PUTA QUE PARIU! COMO É BOM PERTENCER À RAÇA ARIANA! ",
  ">>3512074\r\n>puta que pariu! como é bom pertencer à raça ariana!",
  ">>3512115\r\n",
  "Você deve ser magrelo, comece a treinar.",
  "Que produtos você passa, OP? Quero deixa o meu crescer. Dá muito trabalho cuidar? Você costuma ir em salões de beleza?",
  ">>3512275\r\n>deixar\r\n\r\nFixado.",
  "Por que negros fedem como bosta?",
  "Que gif gostoso, OP.",
  "Eu tenho fetiche em cabelos pretos longos femininos como o da kagome. Puta que pariu. No ajkme tinha até uma fagabunda cujos poderes eram cabelos. Meu pau é diamante até hoje.",
  ">>3512341\r\nE os da Mio?",
  ">>3512351\r\n.Larga de ser viado.",
  "Eu já tive cabelo grande e me confundiam com depósito quando eu estava de costas ou com máscara. Ainda bem que eu raspei e agora pareço um fodendo skinhead.",
  ">>3512058\r\nTambém passei a ter essa vergonha quando o meu era grande. Então fui lá e cortei.\r\n\r\nAcho que é porque ninguém leva a sério homem adulto de cabelo grande.\r\n",
  ">>3512351\r\nFaria duro. Colocaria ela deitada em cima desse cabelo e meteria durissimo.",
  ">>3512499\r\nPor favor, tenha mais respeito ao se referir as keions.",
  "Chegou o viado do time toguro.",
  ">>3512406\r\nPosta uma foto da careca aí.",
  ">esse gif do op\r\nImagine uma pessoa que tem um gif desse salvo no pc anda na rua. Ai depois a culpa é dos velhinhos. **Also, velho = merda.**",
  ">>3512512\r\n>respeito\r\n>um cabelo delicioso desses\r\n\r\nCabeludas são parw consumo.",
  ">>3512341\r\n\r\nIdem, ainda espero sodomizar uma depósito de cabelos pretos e longos.\r\n\r\n",
  ">>3512593\r\nAs keions são puras.",
  ">>3512469\r\n\r\nBalela, as pessoas são obrigadas a aturar um ninho de mafagafos e não podem falar nada porque senão é racismo, não há problema algum em homem adulto ter cabelo comprido. ",
  ">>3512613\r\nMorra, viado.",
  ">>3512613\r\n>esse cabelo curto castanho\r\n\r\nSome com essa bosta daqui.\r\n\r\n>>3512602\r\nQue gostosinha, mas podia ser mais longo ainda. Quero ver ela sentar no cabelo.",
  ">>3512602\r\nNunca mais poste fotos da minha esposa. Apague ou cortarei seu pescoço.",
  ">>3512469\r\nTu cortou, anão?\r\nEu não cortaria nem fudendo. Meu cabelo tem quase 2 anos e já ouvi de tudo. Mas nunca cogitei cortar, entraram na sua mente. !!HUE!!.",
  ">>3512656\r\n>aturar um ninho de mafagafos \r\n\r\nRACISMO ÉO  ARALHO. CABELOMDE NEGRO É RUIM. DESGOSTO!",
  ">>3512674\r\nSua esposa é uma puta.",
  ">>3512341\r\nSecundo duro.",
  ">>3512708\r\nParece minha pitanga com mais peitos. ",
  ">>3512708\r\nO que a foda tem de errado com o rosto dela?",
  "Já me aconteceu isso várias vezes na rua. Outro dia só estava indo comprar um refrigerante e passaram uns caras numa caminhonete me  xingando, eu nem fiz nada pra eles. E eles eram pardos. \r\nNum país de primeiro mundo não acontece isso...",
  ">>3512757\r\n\r\nNada. ",
  ">>3512820\r\n>esses cabelos\r\n\r\nEstou duríssimo.",
  ">>3512854\r\n",
  ">ela nunca vai te enrolar inteiro no cabelo dela\r\n\r\nPra que viver?",
  ">>3512881\r\n>>3512820\r\n>>3512708\r\n>>3512602\r\nMeua migo... mandem \"godspeed\" para meu Matias, não sei se este voltará com vida esta noite",
  ">>3509990\r\n>>3510002\r\n>>3510091\r\n>>3512074\r\n>>3512331\r\n>>3512351\r\n>>3512613\r\n>>3512799\r\n\r\nBaseados.",
  "Perdi com esse viado."
]
