[
  "Por que as keions são tão puras, limpas e perfeitas enquanto as mulheres \"reais\" são tão depravadas, degeneradas e judaizadas?",
  ">inglaterra\r\nCresça.",
  "Porque elas não **the game**.",
  "Se mata sua bicha.\n<tinyboard ban message>O USUÁRIO FOI JOGADO AO MAR POR ESSA POSTAGEM</tinyboard>",
  "Aham...",
  ">>3509563\r\n>usando desenho tosco feito por algum judeu para denegrir as keions\r\n\r\nO absoluto estado dos shills.\r\n\r\n",
  ">>3509541\r\nChegou a primeira anã com o cu em chamas.",
  "Eu não sei. Só sei que vagabundalheres 3D não podem competir.",
  "A Mio é tão fofinha, bê!",
  ">>3509673\r\nFILHO DA PUTA!\r\nNão poste minha esposinha pelada, seu negro!",
  ">>3509711\r\nPerdão, já deletei a imagem.",
  "Sempre lembrando:\r\n\r\n>Yui: Marcos\r\n>Ritsu: Mateus\r\n>Mio: Lucas\r\n>Mugi: João\r\n>Azusa: Paulo\r\n\r\n>Clube Leve da Música: Corpo Místico de Cristo",
  ">>3509735\r\nObrigado!\r\nVocê é um anão de bem.\r\n",
  ">>3509820\r\nDe nada!",
  ">>3509797\r\nE quem seriam Ui, Nodoka e Jun?",
  ">>3509928\r\nA Nodoka é o João Batista, evidentemente. O desenho deixa isso bem claro.",
  "É obrigatório postar os pézinhos das keions em todos os fios relacionados.",
  ">>3510077\r\nLindas demais!",
  "É inegável que a maior fonte de misoginia são os animes. Os animes de menininhas por serem feitos por homens para homens, as mulheres sempre são retratadas com um coração masculino, com pureza, com bondade, amor, com honra, com caridade. Imagine você a cara do homem de bem que vê Yesterday Wo Utatte, vai para o mundo e vê a prodidão da bostalher. É impossível se dar por satisfeito pelo que o mundo real te oferece.",
  ">>3509487\r\n>>3509563\r\n>>3509640\r\n>>3509735\r\n>>3509797\r\n>>3509879\r\n>>3509928\r\n>>3509991\r\n>>3510077\r\n>>3510152\r\nDez bichas.",
  ">>3510152\r\nSecundo. ",
  ">>3510152\r\nConcordo com tudo o que disse, mas K-ON! foi dirigido por uma mulher.",
  ">>3510237\r\nTanto faz quem dirigiu. O que importa é que o roteiro foi divinamente inspirado pelo Espírito Santo.",
  ">>3510403\r\nPerdi.",
  "Sobe.",
  ">>3509487 (OP)\r\n>>3509563\r\n>>3509640\r\n>>3509735\r\n>>3509797\r\n>>3509879\r\n>>3509928\r\n>>3509991\r\n>>3510077\r\n>>3510152\r\nDez baseados.",
  ">>3510077\r\nA água onde as keions colocaram os pés é mais sagrada que o sangue de Jesus Cristo.",
  ">>3509487\r\nPorque são idealizações, OP.\r\nGarotas 2D são o sentido do que todo homem médio japonês de bem, quer em sua esposa. E é natural que homens de outras etnias, porém com características semelhantes, também se sintam atraídos por essas idealizações. \r\nA diferença da mulher japonesa para a mulher de outras etinias, que é que a japonesa (do Japão) sabe dessa idealização e se esforça ao máximo para tentar chegar perto dessa idealização. Sem nunca conseguir, óbvio, mas se aproxima de uma forma que não agrida inteligência do homem.\r\nMulheres de outras etinias simplesmente tocam o foda-se, não querem e nem pretendem se aproximar de idealizações, depois ficam frustradas por nenhum homem correto as querer e abraçam o esquerdismo como tentativa de salvação. \r\n\r\nUma das coisas mais importantes que aprendi com animes, é que amor significa também respeito. Não tem a ver com idade ou sexo, e sim com respeito. Duas partes se respeitando e cooperando para uma felicidade em comum. \r\nNão tem como respeitar uma mulher que nem mesmo tem a vaga noção de aceitar os desejos mais básicos de um homem correto. E por isso, é tão fácil amar uma garota 2D e tão difícil encontrar uma garota 3D que seja amável. \r\nNão estou dizendo para que elas sejam perfeitas, apenas que se esforcem para ser. O homem também possui defeitos, mas geralmente não fica exigindo que esses defeitos sejam ignorados em prol de uma farsa.\r\n\r\n>>3510152\r\n>Yesterday Wo Utatte\r\nPerfeito exemplo, anão. Essa garota dos corvos é o exemplo perfeito do que estou falando. \r\nEla é honesta, pura e boa. Apenas isso, essas são as qualidades que fazem dela tão amável.\r\nEla tem defeitos? Sim? É meio danificada? Sim.\r\nMAS, as qualidades superam os defeitos. Essa é a principal diferença.\r\nEla, por ser uma idealização, não deixa os defeitos ofuscarem seu brilho.\r\n\r\nJá as 3D, cada vez mais cedo, deixam o brilho apagar e viram um mar de amargura e solidão.",
  ">>3513652\r\n>as 3D, cada vez mais cedo, deixam o brilho apagar e viram um mar de amargura e solidão\r\n\r\nCULPA DOS JUDEUS!",
  ">>3513682\r\nEu culpo elas mesmas.\r\nNinguém é obrigado a cair na pescaria do judeu.",
  ">>3513903\r\nMulheres são mais idiotas e suscetíveis.",
  "Postem aquele chart com os cus das keions. É para um trabalho de faculdade.",
  "K-ON se passa em uma linha do tempo alternativa onde o eixo venceu a segunda guerra mundial e toda degeneração do mundo foi extinguida. Os judeus são a raiz de todo o mal, nem mesmo as mulheres por elas mesmas seriam degeneradas se não fosse por como a sociedade se desenvolveu nos últimos anos, basta dar uma olhada em como as pessoas comuns se comportavam há 100 anos atrás para tirar a prova.",
  "Canhão é merda.",
  "Vários posts baseados nesse fio. Bumpando.",
  ">>3515604\r\nMIL VEZES ISSO! ",
  ">>3515604\r\nAté salvei aqui. Parabéns, anão.",
  "Sobe.",
  "K-ON é a redpill final."
]
