[
  "NT: Você conta para que foi sua primeira punheta e eu adivinho seu ano de nascimento. ",
  "Para a sua mãe.",
  "Playboy da Carla Perez.",
  null,
  ">implicando que eu fico decorando nome de merdalher\r\nPuro lulz. Só entro no sítio pra gozar e pegar a foda fora.",
  "Para nada. Minha primeira punheta simplesmente aconteceu. Eu não estava pensando em nada.",
  "Pornô que passava na MTV de madrugada.",
  "Quando eu tinha tv a cabo com Sexy Hot. **Foi aí que tornei tarado por qualquer mulher loira do leste europeu.**",
  "Foi para a capa desse disco. Achei ela bonitinha e como não tinha qualquer material minimamente pornográfico disponível... \r\nMas não acho que essa foi a minha primeira punheta. Já me masturbava imaginando atos com alguma colega da escola.",
  ">>3509455\r\nE a música é boa, inclusive. Recomendo.",
  ">>3509409\r\n1968. \r\n>>3509414\r\n1988. \r\n>>3509417\r\n1997. \r\n>>3509434\r\n1995. \r\n>>3509454\r\n2002.\r\n>>3509455\r\n1985. **Mas estou em dúvida.**\r\n\r\n\r\n\r\n",
  "American Pie.",
  ">pais saíram e fiquei sozinho em casa\r\n>pego a fita cassete em que meu pai gravava pornôs softcore que passavam depois da meia noite no cinemax\r\n>boto no vídeo cassete e dou play\r\n>loira peituda de silicone apalpando os próprios seios enquanto assiste um casal fornicando\r\n>em pé de frente pra tv, começo a punhetar \r\n>sinto o orgasmo chegando, fico assustado, meu pau solta leite pra todo lado, minhas pernas fraquejam, caio no chão \r\n>me recomponho, limpo tudo, ejeto a fita cassete e declaro iniciada minha vida de punheteiro contumaz\r\n",
  "Eu estava cagando e meu pau duro como a foda.\r\nComecei a mexer nele e as veias saltaram.\r\nAí fiquei no movimento da punheta, vi como era bom e não parei.\r\nSenti meu pau vibrando, minhas pernas começaram a ficar meio dormentes e aí gozei.\r\n\r\nDepois disso eu procurei pensar nas meninas da escola com o shortinho enterrado.\r\nTudo melhorou quando um vizinho mudou, eu entrei na casa abandonada e achei uma caixa lotada de revistas pornôs.",
  "Natalie Mars.",
  "Assistindo Doctor Who.",
  "Figurinhas do chiclete da Feiticeira.",
  ">>3509539\r\nAté hoje fapo pra ela, envelheceu bem. ",
  ">>3509503\r\nQuase. Parabéns.",
  "Vendo revista do meu pai de putaria.",
  "Carmen Luvana.",
  "Cine prive na Band. Segunda dica:** foi no ano de copa.**",
  "Rias Gremory.",
  ">>3509509\r\n1995.\r\n>>3509539\r\n2000.\r\n>>3509551\r\n1991.\r\n>>3509606\r\n1998.\r\n>>3509617\r\n1994. **Mas ai depende do autor e do conteúdo, muito amplo também.**\r\n>>3509546\r\n>>3509605\r\nMuito amplo para adivinhar.\r\n\r\n\r\n",
  "Uma daquelas revistas em quadrinho com tudo preto e branco, hue.",
  ">>3509654\r\nErrou, mas passou perto. 89.",
  ">>3509654\r\nSou de 2003, hue. Mas passou perto",
  "Não lembro a primeira vez, mas lembro que a primeira atriz pornô para que fapei foi a Madison Ivy, na época em que ela era loira e gostosa.",
  "Foi símbolo sexual nos anos 90.[2] Ela é a recordista de edições da revista Sexy (7 vezes capa) e é também a recordista de vendas, além de ensaios sensuais para outras revistas ou sites.\r\n\r\nNa TV, ficou marcada pelas participações nos programas Casa dos Artistas (SBT), Escolinha do Barulho e Escolinha do Gugu (RecordTV).\r\n\r\nTrajetória\t\r\nProfissional\t\r\nMari tornou-se famosa ao estrelar a capa da revista Playboy, em 1992,[3][4] como namorada de Leandro, da dupla Leandro e Leonardo.\r\n\r\nFamosa pelos fartos seios, foi a musa inspiradora do CD de lançamento da banda Mamonas Assassinas, em 1995.[3][4]\r\n\r\nFoi eleita em 1999 pela empresa Pin-Up Brasil como a mais bela Pin-Up Brasileira do século 20 e ganhou diversas vezes o prêmio de mais bonito seio natural do Brasil.\r\n\r\nMari também é a recordista de participações do quadro Banheira do Gugu[5][6] (que fazia parte do programa Domingo Legal na emissora SBT), tendo participado 12 vezes.\r\n\r\nEntre 1999 e 2001, atuou na Rede Record, no humorístico Escolinha do Barulho,[7] como a personagem \"Marilyn Brasil\".[8] Mari interpreta a aluna loura burra e gostosa, sempre respondendo errado as perguntas do professor.\r\n\r\nNo ano de 2001, estreou a primeira edição do Reality Casa dos Artistas da emissora SBT.[9] Mari foi a terceira colocada do programa.[10]\r\n\r\nFez um programa de rádio na Transamérica em 2006 e 2007.\r\n\r\nEntre 2011 e 2013, atuou na Escolinha do Gugu,[7] voltando a interpretar \"Marilyn Brasil\".[2]\r\n\r\nEm setembro de 2013, depois de 3 convites, aceitou fazer um ensaio sensual para o site Paparazzo.[11]\r\n\r\nTambém já fez mais de 12 comerciais para a TV, dentre esses, um com Carlos Moreno - o famoso garoto propaganda da Bombril.\r\n\r\nVida pessoal\t\r\nNamorou o cantor Leandro, da dupla Leandro & Leonardo, em 1992.\r\n\r\nEm 2001, após a saída da Casa dos Artistas, se casou com o cantor Vavá,[12][2] com uma cerimônia no Taiti. Meses depois, o casal anunciou a separação de maneira não amigável, com Vavá afirmando que a união foi uma farsa.[13][14]\r\n\r\nFoi casada com o cantor Fábio Júnior em 2007[2], com quem tem um filho chamado Záion.[15] O relacionamento deles terminou em junho de 2010.[16][17]\r\n\r\nAtualmente mora em São Paulo.\r\n\r\n",
  ">>3509689\r\n>2003\r\nPuta que me pariu...",
  ">>3509503\r\nErrou, mas eu também chutaria meados dos anos 80.\r\n\r\n>>3509650\r\nSua primeira punheta foi pra Highschool DxD? Tem idade pra postar aqui?",
  ">>3509701\r\nSim, nasci em 2002.",
  ">>3509695\r\nPRA ACESSAR O CHAN TEM QUE SER TRINTÃO, NÉ MÊO",
  ">>3509645\r\n1994.\r\n>>3509650\r\n2001. \r\n>>3509691\r\n1993. \r\n>>3509694\r\n1990.\r\n>>3509677\r\n>>3509689\r\n>errei o pré 2000 por achar que ele se interessaria sexualmente antes do tempo\r\n>errei o pós 2000 por achar que ele se interessaria sexualmente depois do tempo \r\nRapaz, te faz pensar. \r\n\r\n",
  "Episódio 3 de Queens Blade.",
  "Foi um filme pornô de baixo orçamento que achei nas coisas de um tio meu. Não lembro o nome e nem a empresa produtora, só lembro que a cena para qual fapei era em uma praia e depois em um barco.\r\n",
  ">>3509750\r\n1994 foi o ano da punheta, não o que eu nasci.",
  null,
  ">>3509724\r\nMinha percepção do tempo se foi completamente. O anime de Highschool DxD pra mim foi ontem, mas já vai fazer 10 anos. Chronos está de tiração com a minha cara. ",
  ">>3509800\r\n2008.",
  "Mindy Main ou Sunny Lane, impossível lembrar qual foi.",
  ">>3509800\r\nBaseado anão de 2009.",
  ">>3509742\r\nPara acessar o recinto é só não ser uma criança aidética como você que provavelmente nem acessou o finado (nem me refiro ao BR, hue) de tão novoviado que é, além de ter entrado por alguma panela do Cancro. No mínimo, seja humilde e lurke antes de postar. Vagabundinha do caralho.",
  ">>3509801\r\nSim, os anos estão passando rápido demais.",
  "Essa deliciosa da Magda.",
  "Hentai da turma da Mônica.",
  ">>3509750\r\n>2001\r\nNasci em 2002, foi quase.",
  ">>3509856\r\n>essa bunda ardida sem nem ao menos\r\nO que a foda? Nunca nem sequer tive cancro, projetou. Acesso chans tem 4 anos e comecei pelo mar de mijo, pode cholar, boomer.",
  ">>3509751\r\n1998. \r\n>>3509800\r\n2009. Reportado. \r\n>>3509799\r\n1985 então.\r\n>>3509829\r\n2002.\r\n>>3509892\r\n1989. **Baseado.**\r\n>>3509899\r\n1993. \r\n\r\n\r\nParem de brigar no meu fio, desgraçados.",
  ">>3509914\r\n>1993\r\nErrou feio, kek. Sou de 99.",
  "Vizinha gostosa.",
  "Alguma revista com fotos de carnaval e/ou catálogos de roupas íntimas.",
  ">>3509937\r\n>1999\r\n>batendo primeira punheta para hentai de turma da mônica\r\n\r\nC-caralho, Anão, por essa eu não esperava. Senti. ",
  "Esse.",
  null,
  ">>3509914\r\n>2002\r\nSou de 93, e deve ter sido esse filme da Mindy.",
  ">>3509520\r\nEssa é a melhor punheta, que te faz cair por terra **hue**. Fode não, faz tempo que não tenho uma dessas.",
  ">>3509914\r\nErrou, não sou de 98, sou de 94.",
  ">>3509539\r\n>Natalie Mars\r\n>pesquiso no jewgle\r\n>pica relatada\r\n>perco os lados e vou na aba imagens\r\n>pau duro já esperando coisa boa\r\n>um fodendo traveco de merda\r\nComo eu odeio traveco e travequeiros, espero que todos vocês morram.",
  "Não tenho picas pois estou no computador do trabalho, porém a primeira foi para a Teen Topanga.",
  ">>3509958\r\n1992.\r\n>>3509984\r\n1998.\r\n>>3509987\r\n1992.",
  ">>3509503\r\nQuase, 2003.",
  ">>3509914\r\nQuase, sou de 1987.",
  null,
  ">>3510072\r\nQuase. Não sou de 98, sou de 96.",
  "Alguma revista avon.",
  ">>3510072\r\n-12 anos, por favor.\r\n",
  ">>3510070\r\n1996.\r\n>>3510095\r\nVocê postou três picas que me dariam três interpretações diferentes para sua idade. Decida-se. \r\n>>3510132\r\n1994.\r\n>>3510137\r\n**Você viu esse filme no cinema?**\r\n\r\n",
  "Foi para a Playboy da Juliana Paes, gozei em cima dessa foto. Eventualmente a revista chegou ao ponto de nem abrir mais.",
  "Sylvia Saint",
  ">>3509659\r\nEsqueceu de mim.",
  "Hoje não, agente Leitão.",
  null,
  ">>3510173\r\n>>3510173\r\nChuta a idade média, filho da puta.",
  ">>3509800\r\n>esse mamilo marrom\r\nGorfei, ainda bem que não é de verdade.",
  "Minha primeira punheta eu não lembro. Mas o primeiro conteúdo adulto que eu vi foi no site do globo.com, no paparazzo, era um site com ensaios sensuais de atrizes e outras famosas. ",
  "Programa Fantasia.",
  null,
  ">>3510198\r\n1991. **Baseado.**\r\n>>3510209\r\n1992.\r\n>>3510211\r\nNão esqueci. Não respondi pois não dá para tirar algo só com essa informação. \r\n>>3510228\r\n1988. \r\n>>3510231\r\nEscolha uma das três. Eu já falo a média aqui. \r\n\r\n\r\n",
  ">>3510272\r\nCaralho, estou velho mesmo, isso acontecia no final da minha adolescência.\r\n\r\nMinha primeira punheta foi para um VHS do meu tio, o conteúdo adulto que eu tinha era a playboy de um primo meu e os recortes dos classificados, sempre tinham garotas de programa lá.",
  ">>3510302\r\nQuase, sou de 92.",
  ">>3509800\r\n2006",
  "Meu tio esqueceu uma revista de saliência no armário do banheiro, o tema era carnaval e as fotos eram 90% de negras cavalas cobertas de suor.",
  "Programa Noite Afora com a Monique Evans.",
  ">>3510302\r\n>1992.\r\nErrou, 1995.",
  "Pra foto da Avril Lavigne numa revista.",
  "Pra todas as meninas da minha turma, deve ter sido umas 14 ou 15.",
  "Não foi pra nada. Comecei a mover a mão por cima da coberta no meu pau enquanto ia dormir  e eventualmente quase morri tendo um orgasmo. Não saiu nada também, foi apenas um prazer intenso que até me deixou doído e assustado.",
  "Não regreto nada.",
  ">>3510173\r\nVi 2 vezes no cinema, assisti o jurassic park no mesmo dia. Era uma época boa para sair e ver filmes. Nessa época trabalhava em uma empresa que tinha entrado na onda da automação, vi o técnico mexendo em um computador AMIGA. O cara era um verdadeiro anão, os \"pião\" chão de fábrica zuava ele que ele só tinha a amiga para dar amor a ele, o chefe da fabrica percebeu que o cara era muito zuado, antes daquele ano acabar ele soltou o salário do \"anão que só tinha a amiga\". No outro ano o que tinha de filho da puta pedindo empréstimo para o anão não era brincadeira, kek.",
  "Folheando uma revista \"Boa Forma\", e acabei gozando pra Ivete Sangalo.",
  "Delícias...",
  "Foi em um site que hospedava vídeos, assim como jewtube, também permitia streamings, mas devido a internet cavernosa do bostil só tinha livestreams de gringos a qualidades baixíssimas. A questão é que no site tinha alguns vídeos adultos, embora raros, acho que censuravam, mas um dia fiz uma pesquisa que apareceu um. Eu até já tinha visto revistas adultas de amigos, imagens que os tios carregavam na carteira, mas até então eu não sabia o que era masturbação, a verdade é que eu literalmente aprendi nesse vídeo, pois vi o homem do vídeo fazendo. Entretanto, nunca consegui lembrar o nome do site, me veio um nome a cabeça mas pesquisei aqui e era uma rede social, \"Sonico\". Mas pesquisando aqui consegui encontrar ela, se chamava \"Justin.tv\".",
  ">>3510483\r\nNa minha época, se você comesse a xuxa ou as paquistas era o mesmo que conquistar a taça do mundo. Puta merda se eu pudesse ter 3 desejos um deles com certeza seria comer a xuxa, o segunda seria uma orgia com todas as paquitas. ",
  ">>3510548\r\n>Justin.tv\r\nNão era para você estar aqui...",
  ">>3510548\r\nTambém já tinha assistido fitas pornô na casa de amigos.",
  "Fio estranho.",
  "Nem precisei encostar no meu piruzinho. Gozei só de olhar. ",
  "Foi pra um pornô de loiras lésbicas se banhando em óleo, obviamente não gozei.",
  "Foi pra essa delícia de camiseta rosa. Joguem ratos. Que tesão, lembro que eu era criança e ficava esfregando o pinto na televisão quando ela aparecia em cena. Que gostoso!",
  "Big-big da tiazinha.",
  "Playboy da Kelly Key.",
  null,
  "Gabbie carter.",
  "O tempo passou e eu sofri calado.\r\n**Não é thumb, não existe em resolução maior.**",
  "Muito anão aqui dos anos 2000 em diante, só criançada, ainda bem que nasci em 1999. ",
  ">>3511582\r\nBaseado, essa aqui foi a minha primeira.",
  "Pra esse vídeo aqui.",
  null,
  "Era o episódio onde ele limpa o alface no bebedouro pra fazer um sanduíche.",
  null,
  "Duvido o OP advinhar. Quando tinha 12 anos essa cena me deixava durasso. Hoje, mesmo com toda degeneração que passei, ainda me fico amusado quando assisto. Tinha um dvd desse filme em casa e quando meus pais saiam eu botava a cena e era só alegria. Bons tempos aqueles.",
  "Deus que me perdoe, mas...",
  ">>3513172\r\nTu tocou uma pro cachorro?",
  ">>3513184\nFoi pra uma gostosinha que tinha no filme, eu juro.",
  null,
  null,
  "Sanduíche de buceta.",
  ">>3510298\r\n1989.\r\n\r\n>>3510299\r\n1997.\r\n\r\n>>3510347\r\n1992.\r\n\r\n>>3510425\r\n1994.\r\n\r\n>>3512777\r\nBelos triplos. 1990.\r\n\r\n>>3513071\r\n1996.\r\n\r\n>>3514700\r\n2001.\r\n\r\n\r\n\r\n",
  "Emanuelle.",
  "Foi pra esse jogo do Naruto.\r\nLembro que eu quase desmaiei quando gozei.",
  ">2012 \r\nEu, 2 irmãos e um sobrinho, o irmão mais velho propõe um desafio: vamos puxar a glande pra trás e pra frente, quem fizer mais rápido é o vencedor. Fizemos, paramos após um pequeno choque no pênis.\r\n",
  ">>3514720\r\nSim.",
  "Na verdade foi esse, kek. ",
  ">>3512970\r\nPossui mais vídeos assim, anão? Eu lembro que meu primo me mandou esse vídeo, e mais alguns via bluetooth. Infelizmente perdi todos eles, a maioria eram compilados assim com alguma música de fundo.",
  ">>3516194\r\nKek. \r\nNão tenho, anão. Só baixei esse pela nostalgia. Saudades do meu Nokia C3, hue.",
  "Elvira na Sessão da Tarde. ",
  ">>3516466\r\nComo o encontrou? Talvez eu consiga achar os outros também, pesquisando da mesma forma.",
  "Aqui a galera curte travesti",
  "Essa daqui.",
  ">>3514854\r\nKEK!",
  "Aquela mulher lá, sabe?"
]
