[
  "==PUTA QUE PARIU, COMO NINGUÉM ESTÁ FALANDO DISTO?==\r\nO governo vai controlar o que você pode ou não usar para se comunicar, e você será feliz.\r\n\r\nEu não sou cobrinha, mas não consigo evitar de ficar revoltado com uma merda desta. Em um país de primeiro mundo onde a liberdade é vista como a fonte de tudo, isto já estaria sendo motivo de revolta.\r\nNão tem jeito. Este país está condenado por seu governo e seu povo que idolatra até o fim qualquer governo que estiver no poder.\r\nSó seremos livres fora deste lugar imundo. Se o Lula ganhar, podemos ter certeza que a censura será muito maior.\r\nÉ revoltante. Nossas vidas sendo controladas por um bando de filhos da puta, podendo eles decidir o que poderemos ou não consumir.",
  ">PUTA QUE PARIU, COMO NINGUÉM ESTÁ FALANDO DISTO?\r\nPor que ninguém usa essa merda.",
  "Sério?",
  "Qualquer um baixa apks na internet, o máximo que vão fazer é mandar tirar do googleplay.",
  ">>3509268\r\nA polêmica da proibição provavelmente aumentará o número de usuários. No fundo isso pode ser bom.",
  "O que a foda? Puta que o pariu, esse país é uma vergonha. Podem telatirar isso aqui, na próxima grande manifestação no Rio, unirei todos os lados ideológicos e invadiremos a ALERJ, não para ficar parado, mas para descer o cacete nesses vermes. ",
  "Esse bando de filho da puta não consegue mandar em alguém e quer fornicar todo mundo no processo.\r\nOnde mais vou encontrar um monte de coomers postando vídeos de jailbaits?",
  "Fonte?",
  ">>3509267\r\nPiranha.",
  ">>3509322\r\nNew Times Roman 12.",
  "E eles vão bloquear como se eu posso baixar o apk no site a hora que quiser?",
  ">>3509266\r\n>53% dos smartphones no Brasil possuem o Telegram instalado\r\n>ninguém\r\nPare de ser desonesto, anão. Muitas pessoas hoje em dia usam o Telegram para conversar, consumir vídeos e fazer reuniões. Além dos milhares de grupos e canais onde podemos baixar cursos, programas, séries e animes.\r\n**O canal oficial do Bolsonaro tem 1 milhão de inscritos no Telegram.**\r\n\r\n>>3509268\r\n>>3509297\r\nAinda assim, é o governo tentando te proibir de usar o aplicativo. Muitos inclusos não conseguirão utilizar, o que é sim ruim para todos que desejam usar uma boa ferramenta de comunicação.\r\n\r\n>>3509300\r\n>unirei todos os lados e invadiremos\r\nEu quero é que se foda. Vou só sair deste país assim que reunir um pouco mais de dinheiro.\r\n\r\n>>3509322\r\nhttps://dol.com.br/noticias/tecnologia/678411/telegram-podera-ser-bloqueado-no-brasil-entenda?d=1",
  ">vou ficar sem ver CP por causa de politicagem\r\nSe foder, hein?",
  ">não responde a comunicações do TSE\r\nComo eu odeio esses burocratas de Brasília. Bando de arrombado mimado.",
  ">>3509357\r\nO Telegram está presente em mais da metade dos celulares do Brasil, anão. Nem todos sabem o mínimo para baixar a merda de um apk no site.\r\nMinha mãe mesmo, só baixou pois estava no Google Play.",
  "==COMO PODEMOS BURLAR ISSO?==",
  "Governo é merda.\r\nEstado mínimo agora mesmo!",
  "Utilizo o Bgram, mesmo app com nome diferente. Nada sumiu aqui.",
  ">>3509362\r\nDelivere os grupos, por favor.",
  ">>3509362\r\nPasse o caminho das pedras, anão de bem.\r\n",
  "BOSTIL!\r\nCUZIL!\r\nMACAQUIL!\r\nQUEM DEFENDE ESSA MERDA É CORNO!",
  "ALSO, DAQUI A POUCO APARECEM AS PUTINHAS FALANDO QUE ACHAM QUE LIBERDADE SIGNIFICA DAR O CU, E CHUPAM O PAU DA CHINA E DE QUALQUER MERDA AUTORITÁRIA. ",
  ">>3509445\r\nTem o Bolsonaro lá?",
  "==USEM VPN==\r\n\r\nhttps://play.google.com/store/apps/details?id=tg.televpn.messenger&hl=pt_BR&gl=US",
  ">>3509475\r\nÉ o mesmo aplicativo, anão. Utilizam o mesmo server, porém esse é melhorado.",
  ">>3509268\r\nFodendo isso. \r\nTem uma penca de aplicativos que não funcionam em outros países por serem \"exclusivos\" de certas áreas, mas o povo caga e anda conseguindo burlar isso com facilidade. Eu literalmente jogo Magireco JP, que é exclusivo na terra dos amarelos, sendo um brasileiro padrão. \r\nE ademais, VPN está aí para isso. Não é como se fosse uma coisa direta do telegrão contra os brasileiros. ",
  ">>3509510\r\nQual VPN você usa?",
  ">>3509570\r\nTenho Tunnelbear no celular e no pc eu uso, vez por outra, o Cyberghost. ",
  "Porque o brasileiro médio vai saber usar VPN e instalar apk, de certo.",
  ">>3509597\r\n>Tunnelbear\r\nÉ pago no celular?\r\n",
  ">>3509510\r\nHue.\r\nEu também jogo um gacha japonês que, teoricamente, é bloqueado em outras regiões. ",
  ">>3509639\r\nNão, mas tem um limite de \"créditos\" em que ele fica ativo. Não sei dizer se são minutos ou não, porém sei que é um bom VPN e eu consegui criar uma conta google JP com facilidade usando ele. \r\n>>3509681\r\nÉ assim que se faz. ",
  "Filhos da puta, como vou baixar meus arquivos pirateados para imprimir em 3d?",
  ">>3509610\r\n>>3509610\r\n>>3509610\r\n>>3509610\r\n>>3509610\r\nPara todos os anões que continuam falando de Apk e VPN.\r\nFiz o fio pois é algo que vai impactar o Brasil como um todo. Todos aqui sabem instalar o apk do site, mas a maioria do povo brasileiro não.\r\n<''problema deles que são burros''\r\nQuem afirma isso é a favor de governos decidirem o que um povo deve ou não fazer ou consumir. Devia ser banido no 1500 por ser pensamento socialista.\r\n\r\n",
  ">>3509895\r\n>Todos aqui sabem instalar o apk do site, mas a maioria do povo brasileiro não.\r\nLiteralmente uma \"googleada\" já te ensina como instalar. O brasileiro não faz isso por comodidade, porém se a ocasião permitir eles o farão com gosto. \r\n\r\nSinceramente eu não me importo nenhum pouco com o que o povão ou o governo faz, pois só eu e minha família somos relevantes e o resto é o resto. Não adianta você aparentar ser conservador e bom samaritano exigindo coisas dos outros sendo que temos exemplos mais que o bastante para ver que o Brasil não tem muito jeito e não adianta ficar com o proselitismo. Policarpo Quaresma deu tudo de si e acabou na merda, seus feitos não foram levados em conta e só trouxeram desgraça para si.  ",
  "Finalmente China tupiniquim.",
  ">>3510016\r\n>o brasileiro não faz isso por comodidade\r\nSim, anão. A burrice e comodidade deles irá tirar o telegram como meio de comunicação.\r\nNão é por este motivo que deve-se relevar estas merdas de governos.\r\nNão é para ser bom samaritano que se importa com o povão. Apenas para se revoltar pelas condições atuais pois não queremos que este tipo de coisa prive a liberdade nossa e de nossas famílias ou pessoas que amamos.",
  "Miiiniiistrooo... Alexandre Moraaaais.\r\nMiiiniiiistrooo... Alexandre Morais.",
  ">>3509268\r\nSó o fato de cogitarem estar removendo isso já seria motivo para caçar esses malditos políticos.\r\nAquele alexandre deve se sentir um deus na terra, enquanto não tiver um macho de verdade para dar um tiro na cabeça desses merdas nada vai mudar.\r\nO brasileiro padrão prefere perder a vida por causa de buceta e futebol ao invés de fazer algo realmente útil.",
  ">>3510101\r\n>>3510101\r\n>>3510101\r\n>>3510101\r\nÉ exatamente isso que o BBC falou. **Perdi com o ID e com o 101.**",
  "Pessoal, é só instalar o navegador Opera que já vem com VPN, e só ativar o ícone que fica ao lado da caixa de endereços.",
  ">>3510178\r\n>Pessoal\r\n",
  "Como vou conversar com minhas russas e ucranianas?",
  "Caguei, coisa de trouxa virgem. ",
  "Vai ficar até pior, e a culpa é 100% da população que não cumpre seu papel de assediar os senadores até que façam seu trabalho de fiscalizar o STF. Foda-se que estão de rabo preso. Que sentem todos na cadeira elétrica e fritem até que esses ministros filhos da puta sejam removidos.",
  "Todo e qualquer estado irá se tornar gigante e controlador. Eles tem poder para aumentar os próprios salários, desarmar a população, então por que não?\r\n\r\nA única saída é implementar o Ancapistão e fuzilar todos os políticos.",
  ">>3509895\r\nEntão quem já tem instalado é feijoada? ",
  ">>3510239\r\nLiteralmente isso ",
  ">>3509895\r\n>Quem afirma isso é a favor de governos decidirem o que um povo deve ou não fazer ou consumir. Devia ser banido no 1500 por ser pensamento socialista.\r\nCensurar não é errado, muito pelo contrário, existe muito que deve ser censurado e não é. O problema é quem está no poder. Isso é outro motivo de liberais serem putas de esquerdistas, a aspiração do liberal é subir ao poder e não fazer absolutamente nada contra seus adversários.",
  ">entretanto, o app não responde a comunicações do TSE\r\nBaseado, com bandidos não tem conversa.",
  ">>3510409\r\n>a aspiração do liberal é subir ao poder e não fazer absolutamente nada contra seus adversários\r\nSim, anão. Afinal nosso maior desejo é vivermos décadas trocando de governinho para que cada lado chute o rabo do outro, certo?\r\nEu quero é viver minha vida. Quero que os adversários se fodam, desde que não interfiram na minha vida. Se vierem a interferir, então meu desejo é que vão tomar no meio do cagador deles.",
  ">>3510610\r\nÉ por isso que o libertarianismo está fadado ao fracasso. Seus inimigos usam armas das quais você escolhe se abster. É como querer lutar desarmado contra quem tem um fuzil. O resultado é claro.",
  "As duas grandes vantagem do Telegrama são os grupos de 200k de pessoas, enquanto no verdinho são só 256. \r\nE também dá pra esconder o online.",
  "Mas o Telegram é comfy como a foda, bê. Devemos tirar esse Alexandre Bicha de Antimoraes do poder! **Convoco uma marcha até Brasília!**",
  ">>3510178\r\n>não sabendo que, na real, o Opera tem uma proxy, não uma VPN de verdade.\r\n>não sabendo que, ainda assim, ela funciona apenas \"dentro\" do Opera, e todos os apps ou sites carregados em outro navegador, no mesmo smartphone, utilizam a conexão normal, sem proteção (proxy ou VPN) alguma.",
  ">poderá\r\nFeijoada.",
  "Imagina um candidato à presidência de um país do tamanho do Brasil precisar basear a campanha toda em notícias de cunho duvidoso trocadas entre pessoas com QI negativo num aplicativo russo. Depois, vêm reclamar que o dólar é isso e a carne aquilo, mas também pudera.",
  ">>3510086\r\n>Sim, anão. A burrice e comodidade deles irá tirar o telegram como meio de comunicação.\r\nNão foi isso que eu disse, animal. Afirmo que eles poderiam usar telegrão se quisessem, mas não o fazem por serem acomodados com o verdinho e o pássaro. \r\nNuma época passada quando as redes do gado caíram tinha nego articulando uma união de redes, por meio de apk, semelhante as ligações de vários pcs numa lan house.  A coisa só não foi pra frente porque as redes voltaram. ",
  ">>3509362\r\nE não deliverou.",
  ">poderá\r\nQuando for, volte aqui e poste a notícia, ai sim discutiremos.",
  "Vai tarde. Sempre achei esse aplicativo um lixo visual completo. Grupos desorganizados e cheios de informação desnecessária. Só sendo underage ou com cérebro derretido para aguentar usar isso por mais de 10 minutos.\r\n\r\nRedes sociais morreram com o Orkut mesmo. Hoje ou é algoritmo te tornando escravo de dopamina ou redutos de grupos onde é impossível separar conversas por tópicos.",
  "Pare com isso, o Durov é baseado e caga em cima. Alguns anos atrás, quando o telegram foi banido da Rússia, ele implementou várias medidas para facilitar o uso do app de forma \"ilegal\".\r\n\r\n\r\n>Russia lifts ban on Telegram messaging app after failing to block it\r\n\r\nhttps://www.reuters.com/article/us-russia-telegram-ban-idUSKBN23P2FT",
  ">>3509267\r\nNão chore, anã.",
  ">>3510556\r\nBaseadíssimo Telegram.",
  ">proibido no Brasil\r\n== FEIJOADA ==\r\n\r\nSó vai ser proibido para quem é incluso de baixar a versão merda da (((playstore))). Baixe a versão FOSS no F-Droid ou use o Nekogram X. Quero ver o cabeça de pica proibir.",
  ">>3511769\r\n>não consegue usar uma interface simples\r\n>diz que os outros tem cérebro derretido",
  ">>3509362\r\n>esse gif\r\nPerdi duro.",
  ">ele ainda acha que não vive em uma ditadura\r\nSe você não está fazendo planos para sair do Brasil em 2022, você está fazendo algo de errado.",
  "Desgraça de sociedade, vai tomar no cu.",
  "Se os EUA apoiarem esse bloqueio adivinhem qual presidente não vai achar ruim?",
  "Só baixar um VPN e baixar um APK.\r\nQualquer coisa tem o Signal, ferramenta é o que não falta.",
  "Proibido é mais gostoso. Proíbe hoje e amanhã a parte da população que já não usava Telegram vai ter curiosidade de usar pra entender o motivo de proibirem. Arruma nada, vai cavar a própria cova.",
  "Os anões subestimam a gadificação do gado que foi feita na última década. Antes disso, até o mais incluso dos inclusos sabia acessar websites. Agora usam apenas \"app\" e links diretos. O que poderá ser necessário ao gado:\r\n>mudar servidor DNS do celular/modem/roteador\r\n>usar proxy\r\n>cessar com atualizações automáticas e/ou liberar instalações de apks fora da Google mais acessar o sítio diretamente\r\n>não cair em sítios e downloads falsos\r\n\r\nÉ complicação demais pro gado doutrinado a usar antolhos judaicos.",
  ">>3515457\r\nPutin. Vai aproveitar que sua aparência de censor se diluirá pelo Biden e banirá novamente o telegrama de seu país.",
  ">>3509267\r\nAnãzinha, você não vai poder mais postar seus nudes anonimamente.\r\nSe fode aí, vagabunda.",
  ">>3515628\r\nNessa ultima queda do Whats app todos meus  familiares mais próximos instalaram o Telegram. Voltaram a usar o \"zap\" mas vários dispositivos já possuem o app. Agora é só baixar um Psiphon da vida e pronto, pode usar a vontade.",
  ">o que são VPNs\r\n>o que são proxies\r\n>o que é o Jami\r\n>o que é o Threema\r\n\r\nOs macacos do TSE não tem como nos vencer.",
  ">não sou cobrinha\r\n\r\nDeveria. Não sou do tipo cuckold que vive defendendo corporações, mas ser anão de longa data implica em ser libertário ou anarquista em vários princípios morais.",
  "Temos que espalhar para os quatro cantos da internet como burlar todo e qualquer tipo de censura em relação ao Telegram antes que a coisa toda seja de fato banida da única loja que o gado usa.\r\n\r\nAinda temos tempo.",
  ">>3509358\r\n>ter app instalado\r\n<usar o app\r\n\r\n",
  ">>3511136\r\n>Imagina um candidato à presidência de um país do tamanho do Brasil precisar basear a campanha toda em notícias de cunho duvidoso trocadas entre pessoas com QI negativo num aplicativo russo. Depois, vêm reclamar que o dólar é isso e a carne aquilo, mas também pudera.\r\n",
  "Merdil cada dia melhor.",
  "Midia imunda fazendo meme warfare na cara dura.",
  ">>3515999\r\nPor favor, comecem a se mexer antes que seja tarde demais.",
  ">>3515732\r\n>vpn\r\n>50 milhoes de brasileiros vão assinar no minimo 500 reais por ano\r\n>implicando que não proibam operadoras financeira de bloquear tais vpns no brasil",
  ">>3515628\r\nIsso é um problema global, não só do Brasil.",
  ">>3515628\r\nAntes da última década era dos anos 2000 para trás. Nessa época espertofones não estavam popularizados, a maior parte do gado não sabia sequer entrar na Internet direito. O fato de que agora tem um monte de gente com conhecimento parco de computadores não é um sinal de que as pessoas estão desaprendendo a mexer com tecnologia, mas de que mais e mais pessoas que não sabiam nada estão passando a saber algo."
]
