[
  "O Paulo Guedes é a única pessoa segurando as pontas desse paiseco de meia tigela, se ele sair, it's over.\r\nA real é que o Bostil não merece um presidente como o Bolsonaro. Essa latrina merece afundar com Lula mesmo. Que morram de fome, bostileiros de merda.",
  "Eduardo Milk vai reerguer esse país.",
  "Eu não como Guedes.",
  "helo rato ",
  ">>3509144\r\nSe mate, Renan.",
  ">>3509148\r\nOk, perdi.",
  ">>3509171\nAceite, anão, ele é o único que pode tirar o cachaceiro.",
  ">>3509191\r\nAh, sim. O brasileiro médio vai votar em um viado. \r\nSe mate, Renan. O único que pode tirar o Lula é o Bolsonaro. Isso se não tiver fraude.",
  ">>3509191\r\n>ele não ironicamente acha que o Luladrão chegará no segundo turno\r\nPerdi.",
  "EU TENTEI TÃO DURO\r\nE CHEGUEI TÃO LONGE\r\n\r\nMAS NO FIM, ISSO NEM IMPORTA",
  "Coloquem o Paulo Kogos ou Peter Turguniev como ministro da economia, só assim o dólar baixa e o bostileiro médio irá agradecer as cobrinhas.",
  ">inflação na casa do caralho\r\n>desemprego idem\r\n>dólar idem\r\n>segurando as pontas\r\n>ainn mas os governadores\r\n\r\nPuta merda, putinha liberal.",
  ">>3509220\r\nFica em casa que a economia a gente vê depois, sua bicha louca.",
  "Enchi o tanque do carro hoje por 500 reais com gasolina aditivada que era a única opção do posto. Ainda bem que recebo em dólar.\r\n\r\nObrigado Paulo Guedes e Bolsonaro.",
  "Até parece, OP. Não têm pontas neste país que possa ser segurada. Todos são canalhas e não há diferença em que for eleito. Viva e verás.",
  ">>3509144\r\nSe esse viadão virar presidente, **o marido será o primeiro damo?**",
  ">>3509144\r\n>presidente viado como presidente\r\nNinguém irá votar num bicha louca, anão. O brasileiro médio votar no candidato que tem mais haver com ele.",
  ">>3509225\r\nNinguém ficou em casa, banqueiro do caralho.",
  ">>3509191\r\nGlenn Greenwald disse no Flow que o único capaz disso é o Ciro. **Não sou cirofag, moderador burro, só tô relatando algo que alguém disse.**",
  ">>3509237\nO Ciro não é unanimidade nem no partido dele, não ganha nem se disputar como prefeito de Fortaleza.\n",
  ">>3509235\r\n>Ninguém ficou em casa\r\nVerdade, nunca teve policial prendendo trabalhador e fechando loja a mando dos ditadorezinhos locais, né, manx? Agora fala que sou neocon de novo, sua QTPuta.",
  "Vamos ao que interessa: **Baseado Cabo Daciolo vai concorrer de novo?**",
  ">>3509246\r\nQue lacrada.",
  ">>3509220\r\n>Puta merda, putinha liberal.",
  ">>3509262\r\nEu vou é enfiar um cabo no seu cu, forçador de bosta.",
  ">>3509261\r\n>>3509265\r\nEntão o seu ministro é tão bosta que consegue levar cagada na cabeça de governador.",
  ">>3509255\r\n>O Ciro não é unanimidade nem no partido dele\r\nEsquizo.",
  ">>3509261\r\nFoi por causa do fechamento da bicicletaria do seu Ageonor que o Brasil quebrou. ",
  ">>3509225\r\n\r\nBolsonaro admitiu ontem na live que não houve lockdown no Brasil.\n<tinyboard ban message>O USUÁRIO FOI JOGADO AO MAR POR ESSA POSTAGEM</tinyboard>",
  "!!JESUS CRISTO É REI! CONFIEM!!!",
  ">>3509215\r\n>coloquem o Paulo Kogos ou Peter Turguniev como ministro da economia\r\n\r\nKek, não vou morder.",
  ">>3509303\r\n>Então o seu ministro é tão bosta que consegue levar cagada na cabeça de governador.\r\n",
  ">>3509277\r\nChora mais. Enfia esse cabo no cu do teu chefe, o Carlos.",
  ">>3509303\r\n>stf dá autonomia a prefeitos e governadores\r\n<culpa do bozo mêo\r\nSe mate, QTPuta.\r\n>>3509310\r\nSim, foi.",
  "O cara é ministro da economia mas nada é culpa dele não, pode acreditar. ",
  "Vou votar no gibeira, mas puta que pariu cara, a gente ta fadado a miseria, nesse pais aqui só gamha eleição quem sair dando dinheiro para os pretos fudidos, vai tomar no cu, quem recebe algum auxilio do governo não deveria nem ter direito a votar.",
  ">>3509353\r\nO Brasil estava indo muito bem antes da fraudemia, shill.",
  ">>3509366\r\nEsse país é uma bosta.",
  ">liberal\r\n>importar-se com o país\r\nPerdi.",
  ">>3509423\r\nVerdade, anão. Tem que dar assistencialismo pra crioulada mesmo. Imprime mais aí, tem que fazer populismo. É isso aí, a economia a gente vê depois.",
  "==Roberto Campos Neto é real, dêem boas vindas ao novo ministro da economia==\r\n\r\n>para membros do governo o sucessor natural de Guedes é Roberto Campos Neto, presidente do Banco Central indicado por Bolsonaro.\r\n\r\n>picanha a 30 reais o quilo \r\n>gasolina a 3 reais o litro\r\n>dólar a 2,50 reais \r\n>cesta básica 50 reais \r\n>gás de cozinha no máximo 40 reais \r\n\r\nO sonho é real.",
  "Quem vai salvar o Brasil em 2022 será o Baseado Cabo Daciolo. Glória a Deux!!",
  ">>3509512\r\nPor que não deu o cu pra esse pardo ainda, viadão de bosta? A semana inteira forçando essa viadagem.",
  ">>3509525\r\nCalma, Guedes.",
  ">>3509512\r\nMais um liberaleco.",
  ">>3509369\r\nO dólar bateu quase 6 reais numa época em que minha faculdade ainda era presencial.",
  ">paiseco de meia tigela\r\nÉ só sair, OP.",
  ">>3510128\r\nVocê é retardado ou mal-caracter? O mercado já estava em polvorosa antes de quarentena aqui, isso foi em maio e todos estavam incertos com o que caralhos iria acontecer. Quando falou-se em fraudemia não falou-se apenas da quarentena e sim do mercado como um todo. Mesmo que nada tivesse fechado aqui e o número de mortes fosse -10000 com a doença ressuscitando os mortos, os movimentos externos iriam foder a porra toda de um jeito ou de outro. O maior problema do Guedes foi o ataque violento demais aos juros, o resto está fora do controle dele por razões mercadológicas e políticas.  ",
  ">>3509246\r\n>últimos dois prefeitos de Fortaleza apoiados pelos gomes\r\n>governador petista apoiado pelos gomes\r\nCeará é literalmente o feudo da família Gomes.",
  "Quais decisões ele tomou pra evitar que tudo colapsasse? Estou falando sério, a pergunta é genuína. Eu realmente não sei.",
  ">>3509255\r\n>>3510528\r\n",
  ">>3509144\r\nPrefiro votar no Lula, não ironicamente.",
  ">>3510390\r\n>mal-caracter\r\n",
  ">judeu\r\n>liberal fodido\r\n>dólar na casa do caralho\r\nKek",
  ">>3509369\r\nNão estava. 2019 estava tudo cagado com records de desemprego. Não estava esse inferno que foi desde que a pandemia começou, longe disso. Mas estava bem fodido sim.",
  ">>3510390\r\n>a pandemia não fez nada, meo\r\n",
  "Pau no cu de todos vocês shills profissionais, vão queimar no inferno.",
  null,
  ">>3509144\r\nBicha.",
  ">>3509246\r\n>Nenhum país merece, OP.\r\n",
  ">>3510580\r\nFonte: Times New Roman.",
  ">>3510580\r\nTeve o menor desemprego desde a crise do PT (2015), pare de tentar reescrever a história.",
  ">>3510644\r\nNÃOOOOOOOO!!!!!!!!!!!!",
  ">>3510858\r\nVocê enlouqueceu? Eu quero saber de onde você tirou esses dados.",
  ">>3510604\r\nEsse é o nível de interpretação do anão médio hoje...",
  "É nada.",
  ">>3509277\r\nPensando bem, vou forçar o baseado Daciolo para presidente. **Glória a Deus!**",
  "O Guedes é um patriota.\r\nEle sabe que as políticas da economia não são nem quase certas.\r\nTem muita merda e ele sabe disso.\r\n\r\nO fácil seria sair. Mas ele fica.\r\nEle ama o Brasil e deveríamos reconhecê-lo como o patriota que é.",
  "*Asfalta o caminho a sua frente*",
  ">>3512079\r\nEsse é o baseado que vai finalmente conectar o Brasil inteiro com as malhas ferroviárias?",
  ">>3512104\r\nSim. Baseado.\r\nCaminhoneiro é merda.",
  ">5° economia do Mundo\r\n>tá tudo uma merda\r\nO que faltou para o Paulo Negão Guedes?",
  ">>3512372\r\n>5° economia do Mundo\r\n\r\nTá na caverna, anão? Brasil atualmente é a décima segunda.\r\n",
  ">>3512372\r\nTer mandado um jagunço fazer a festa no Congresso.",
  "Se o Ministro Paulo Guedes sair do governo, vai surgir bastante concursos daqui para frente. Em outras palavras, o pessoal do >>>/UFC/ vai fazer uma festa danada, bê?",
  ">>3512401\r\n>Brasil atualmente é a décima segunda\r\nMe acorde para dentro acima, anão.",
  ">>3512372\r\nPaís sem liberdade econômica não vai funcionar nunca, não tem o que fazer.\r\n",
  "Única saída do Merdil é o aeroporto.",
  "Prove isso.",
  "Feijoou.",
  ">>3512873\r\n",
  ">>3512873\r\nBaseados.",
  ">>3512372\r\n>>3512401\r\n>>3512721\r\nMeio que se foda a colocação, isso vai depender da valorização da moeda, o que importa é o reflexo disso no padrão de vida da população, colocação em IDH é mais importante que colocação em PIB. O Brasil com moeda valorizada chega facilmente em 5º em pib, se crescesse chegaria legal em 3º ou 4º, mas continuaria tendo um padrão de vida pior que a de um país na 50ª posição.",
  ">>3512401\r\nO que a porra, não eramos o país do futuro?",
  ">caminhoneiros prontos para botar no cu do Bolsonaro\r\nVai lá confiar nos caminhoneiros.",
  ">>3509144\r\n>duplos de 44\r\n>ID 44\r\n\r\nSó perde por fraude. Chequem.",
  ">>3513177\r\nOnde você viu isso?",
  "O desgraçado não cumpriu absolutamente nada do que prometeu, só ficou gozando com o pau dos outros, não privatizou a merda da petrobras. \r\nVai tomar no cu. ",
  ">>3513207\r\n>stf diz que privatização tem que passar pelo parlamento\r\n<governos anteriores privatizaram tudo sem que nem ao menos\r\nAjuda aí, companheiro.",
  ">>3513168\r\nEsse é o problema do futuro, ele tá sempre um passo a frente. ",
  "A única resposta óbvia pra salvar essa latrina. ",
  ">>3513207\r\n>privatizar a empresa mais lucrativa do país\r\n\r\nPerdi. Vira-lata de bosta.",
  ">>3513224\r\n>vira-lata\r\n>gasolina a 7 reais\r\nMe ajuda aí, gordão. ",
  ">>3513221\r\nBaseado Temer, se lembram do filho Youtuber dele?",
  ">>3513235\r\nSe fosse privada estaria 10 reais.",
  ">>3513242\r\nLembro é da mulher dele.",
  ">>3513244\r\nNem você acredita nisso.",
  ">>3513244\r\nAnão, você precisar mais de 18 anos para acessar este chan. ",
  ">gasolina 7 reais\r\n>nova alta pro mês que vem\r\nVAI TOMAR NO SEU CU, OP.",
  ">>3513919\r\nhttps://www.cnbc.com/2021/09/24/empty-shelves-and-gasoline-shortages-uk-facing-a-difficult-winter.html\r\nTudo culpa do bozo, anã.",
  ">>3509261\r\n>essa vadia histetica passando mal\r\nSe ela soubesse como é ser homem de verdade... por isso é inferior.",
  ">>3513919\r\nA molecada de apartamento não entende como o livre mercado funciona, acha que empresa estatal dá lucro. \r\nOlha o fodendo preço da gasolina, vai se foder. \r\nPetrobras é um CÂNCER no Brasil, inclusive os correios, a mesma coisa, só atrasa a economia.",
  ">>3509310\r\n>esse mau caratismo ",
  ">>3513974\r\nEu não moro no reino unido, porra. E eles tão assim pôs  brexit.  \r\nSe aperta meu bolso é ruim pra mim, caralho.",
  ">>3514005\r\nDaqui a pouco chega os nacionalicuckos chorando.",
  ">>3514093\r\nCerto, anã. Esse problema global é culpa do Bolsonaro e do Brexit, a fraudemia não teve culpa nenhuma dessa crise econômica global.",
  ">>3514005\r\nBurro pra um caralho. Pelo visto é você que mora em apartamento, kek.\r\nOlha o preço que a petrobras vende a gasolina e compara com o resto do mundo. Vai lá.\r\nO preço na bomba é outra história, macaquinho.",
  ">>3514104\r\nNacionalismo é ok, patriocornismo que é de foder.",
  ">>3514134\r\nNão moro na europa, não como europa. \r\nRepito: se aperta meu bolso eu não quero nem saber, porra.",
  ">>3514177\r\nSe mate.",
  ">>3514185\r\nQuem paga as contas aí na sua casa, criança? \r\n\r\n>>3514136\r\nExatamente, o problema que hoje não temos competição, ou você pode produzir e vender gasolina aqui? Não! Porque tem uma fodendo lei que proíbi você de competir com a petrobras porque \"ameaça de soberania nacional\". \r\nE agora, como resolvemos isso, anão? \r\n",
  ">>3514185\r\n>>3514185\r\nA puta velha da sua mãe já não aguenta mais te sustentar, gordão.",
  ">>3514234\r\n>o mundo está na merda mas é tudo culpa do bozo\r\nSe mate.",
  ">>3514252\r\nA culpa é do ministro da economia não do bolsonaro, jumento. Paulo guedes é infiltrado.",
  "Ele não vai sair. ",
  ">>3514218\r\nO preço da gasolina vendida pela petrobras é de 2 reais e alguma coisa.\r\nCom toda a competição do mundo, você mudaria apenas alguns centavos nesse preço.\r\nAgora, graças ao governo Bolsonaro, você pode competir na distribuição. Em alguns meses teremos uma boa redução graças a isso.\r\nMas a questão dos impostos cobrados, é o grosso do preço que chega na bomba.\r\n",
  "Prefiro o Roberto Campos Neto ou o Meirelles.",
  "100 bi pra programa migalha social aqui, outros 100 bi pra novo programa bolsa família acolá, 100 bi auxilio emergencial, 100 bi para vacinas etc.\r\nSó não investem em industrialização e tecnologia porque não querem. Isso sim faria o dólar baixar e o país crescer.",
  ">>3514556\r\n>investir dinheiro público em industrialização\r\nDesenvolvimentista.",
  ">>3514556\r\nBoa noite, Vargas.",
  ">>3514584\r\n>>3514624\r\nAh lá. Liberais de que dão o bumbum para globalistas. E usam o dinheiro do papai funça pra pagar faturas, assinaturas mensais e ifood.",
  "Você ao menos Tarcísio?",
  ">>3514556\r\nSecundo, industrializar o país e gerar empregos para tirar essa macacada da miséria ninguém não quer, mas para distribuir dinheiro gratuito com políticas populistas eles movem até o céu, Paunocu Guedes é um merda. ",
  ">>3514556\r\nMeteu a real.",
  "== PAULO GUEDES É UM ESPIÃO DO JUDEU ATRÁS DO NOSSO NEGÃO LÍQUIDO ==",
  "N estava certo. Guedes não caiu. Por enquanto.",
  ">>3509144\r\nPor que diz isso?",
  "Based.",
  "Concordo com o OP. O Brasil só não está tendo uma inflação avassaladora graças ao Guedes. \r\nSe ele sair, vão ligar a impressora e vai ficar feio. ",
  "Teremos uma recuperação em 2022.",
  "Pare de criar fios do mesmo tema com múltiplas personalidades, OP macaco.",
  ">>3524329\r\nNão sou o autista que mama o pardo do BC."
]
