[
  "==HISTÓRIAS DE DENTE DE SISO==\r\n\r\nContem como foram as histórias de vocês com dentes de siso. Eu acho que está chegando minha hora de extrair um deles agora com 30 anos, fode não.",
  "Eu passei a semana toda falando igual um paciente da APAE e incapaz de comer qualquer coisa porquê um dos meus sisos decidiu foder a porra toda. Hoje, ainda bem, tudo voltou ao mais ou menos normal e espero que essa merda desinflame totalmente logo. Sem condições de pagar a extração desses quatro filhos da puta de uma vez",
  ">>3509719\r\nAPAE.",
  "Tirei só 1.\r\nTenho um que é torto como a foda e quebrado. Isso mesmo. O filho da puta se despedaçou pela metade.\r\nToda hora eu enfio a língua lá pra tirar comida.\r\n",
  "Os dois inferiores cresceram até expor a metade. Não causava nenhuma dor, porem a metade que ficou coberta pela gengiva formou um tipo de bolso que acumulava alimento mastigado que não saia na escovação nem bochecho. Todo dia tinha que limpar com um palitinho e parecia um esgoto com purulação e pedaços de comida e sangue.\r\nAguentei essa situação por uns 9 meses acreditando que se o dente saísse por completo tudo se resolveria, mas não aguentei.\r\nPaguei o dentista pra arrancar os quatro de uma só vez.",
  "Tenho os quatro funcionais, fode sim. ",
  ">>3510568\r\nSecundado. Os meus quatro dentes cresceram perfeitamente, sem causar dores e sem nenhum problema. Ser branco é muito bom.",
  "A Jéssica é uma delícia.",
  ">>3509671\r\n>dente do siso direito começa a sair\r\n>pouco espaço para ele nascer na boca\r\n>dentes frontais ficam fodidos por causa dos empurrões\r\n>molar anterior ao siso quebra por causa dos empurrões\r\n>dá carie profunda, com fratura da coroa, e  uma infecção\r\n>infecção generaliza ao ponto dos antibióticos não fazerem efeitos por um espaço de tratamento de 2 semanas\r\n>internação ocorre\r\n>três cirurgias\r\n>???\r\n\r\nDente do siso é uma merda. ",
  ">>3509719\r\n>Sem condições de pagar a extração desses quatro filhos da puta de uma vez\r\nTambém não tinha, mas usei o dinheiro do bolsa para arrancar dois numa tacada. Paguei 200 em um e 250 no outro. ",
  "Estou com os 4 até hoje, nenhuma dor.\r\n",
  "Tirei quando tinha uns 20 anos, lembro do dentista alongando os braços e me dizendo pra segurar firme o tronco. Ele apoiando o pé no braço da cadeira e fazendo uma força fodida pra conseguir tirar um deles da cavidade. Cheguei a ficar com o rosto roxo por uns dias, parecia que tinha levado um soco. Mas a recuperação foi tranquila.",
  ">2013\r\n>dor insuportável nos dentes, não sabia o que porra era, nem sabia que existia isso de siso\r\n>morando fora, faltava 2 semanas para um concurso\r\n>falo com um amigo, ele me indica buscopam\r\n>dor melhora, vou em um posto do sus, fico a manhã inteira esperando, médico atende não pergunta nem o nome, nem olha na minha cara, não quer saber o que estou sentindo, apenas manda abrir a boca\r\n>leva 15 segundos, anota umas coisas em um papel, me entrega e fala: você tem que arrancar 4 dentes, vá no posto de saúde do seu bairro, até mais\r\n>nervosismo e desespero a mil, o que a foda vou ficar banguelo, tenho prova próxima semana\r\n>faço a prova com dor, ainda assim sou aprovado\r\n>depois me explicam o que era siso e que isso é normal\r\n\r\nSiso é merda.",
  ">chamo nerdzinha autista pra sair\r\n>topa\r\n>falho aqui faz nada: não pego na mão, não beijo, etc\r\n>chamo de novo\r\n>chega lá com a cara verde e amarela de quem apanhou\r\n>tirou os sisos\r\n>pontos dentro da boca\r\n>não consegue sequer rir sem sentir dor\r\n>planos de beijá-la vão pelo ralo\r\nDepois chamei mais uma vez e não peguei de novo.",
  ">>3512758\r\nCaralho.",
  "Eu posso contar que, quando tinha uns 20 anos, minha dentista era uma loirinha 10/10 na casa de seus 35 anos.\r\nUm dia não consegui controlar e fiquei aroused na mesa de dentista. Pra piorar eu estava com uma cueca folgada e uma calça fina que deixava tudo aparente. Eu tentava pensar em gore e mulher feia mas a rigidez não passava. Acho que ela e as outras dentistas repararam. Foi a maior vergonha da minha vida, puta merda.",
  "Eu já pensei em arrancar, mas eles me providenciam uma ótima desculpa pra recusar convites de saídas aleatórias.\r\n",
  "Tenho 22 anos e até agora só o siso inferior direito deu as caras, mas já senti dor do lado inferior esquerdo também. Como meu maxilar é levemente subdesenvolvido, essa merda nasceu inclinada como na foto do OP, mas felizmente não empurrou nenhum dente da frente porque eu já arranquei um pré-molar direito no passado. Estou tentando cuidar bem dele, mas acho que é só questão de tempo até essa merda pegar alguma cárie ou voltar a me perturbar com aquela dor pulsante infernal.\r\n\r\n>>3512717\r\nDentes no geral são uma desgraça. Se eu pudesse, já tinha arrancado tudo e metido uma chapa.",
  "Nunca tirei nenhum e nunca senti dor, tenho 2 que estão quebrados. 0 fodas dadas.",
  "Não precisei arrancar, minha mandíbula ainda é neandertal.",
  ">>3513674\r\nTenho 2 dentes do siso e graças a Deus eles nunca mais doeram, mas em compensação tive que tirar alguns dentes para dar espaço para essas drogas nascerem. \r\nTenho 5 dentes a menos na boca, 2 desses sendo sisos. ",
  ">>3512760\r\nVocê mora no Paraná?",
  "Meus dentes do siso crescerem perfeitamente sem atrapalhar nada e sem doer. Nem tirei eles. Não sei porque isso me ocorreu, talvez por isso eu não tenha juízo. Tenho 28 anos.",
  ">>3513860\r\nQue porra é essa, amigo? Seus dentes são de dinossauro?",
  "Retirei 2 essa semana, me pergunte o que quiser. \r\n\r\nSim, estou com a cara inchada. ",
  ">>3512760\r\nAnão, isso é o pior que você pode fazer, aliás. Não ir é a pior coisa. Se você foi e não fez nada, duas vezes, você precisa mudar urgentemente. Muié sai com você pra beijar na boca e dar, ela literalmente está esperando isso de você. É só fazer, ela não vai recusar.",
  ">>3513895\r\nNão entendi. ",
  ">>3513909\r\nFoi dentista de convênio? Quanto tempo demorou marcar? Aconselha um anão a tirar logo quando ele está dentro da raiz, tenho receio de doer muito.",
  ">>3513914\r\nCaguei na pontuação.",
  ">>3509671\r\nPorra gordão, por que negligenciou o cuidado com seus dentes? Você vai se foder bastante, mas em 1 mês estará ok.",
  ">>3513927\r\n>esse ID",
  ">siso nasce igual da pica do OP\r\n>quebra o dente da frente\r\n>canal surge\r\n>900 reais pra fazer o canal\r\n>pra restaurar o dente precisa tirar o siso\r\n>480 a extração porque ele é torto\r\n>dentista anestesia o siso de cima\r\n>mando tirar os 2 sisos de uma vez\r\n\r\nPaguei caro, mas no dia seguinte estava comendo arroz e feijão normalmente. Meu ódio foi o dente que fiz canal ter quebrado um ano depois, e só tinha concerto com coroa. Mandei tirar essa porra e nenhuma foda foi dada.",
  ">>3513923\r\nParticular, R$350 cada dente, agendei em 1 semana fui atendido, só precisa de uma exame panorâmica. \r\nSim, aconselho, pois não faz diferença alguma, vai doer do mesmo jeito. ",
  ">>3513927\r\n>666\r\nMeua migo...",
  ">14 anos\r\n>irmão vai tirar o siso\r\n>aproveito e também já tiro os 4 de uma vez\r\n>???\r\n>uma semana tomando vitamina e depois os pontos já fecham\r\nFeijoada.",
  "Arranquei os quatro de uma vez. A dentista era uma ruivinha muito safada que ficava jogando indiretinhas pra mim. Depois da operação, enquanto eu ainda estava deitado na mesa esperando o sangue estancar, ela ficou acariciando minha cabeça.\r\n",
  ">>3513948\r\n>>3513931\r\n",
  ">>3513895\r\nNão, mas tinha pouco espaço mesmo. Tirei 3 molares (os três infectados pelo abcesso) 2 siso e um incisivo que deu ruim. Agora está melhor e deu para os outros sisos nascerem ",
  ">>3513868\r\nRio de Janeiro, sou uma negação pro meu estado.\r\n\r\n>>3513914\r\nEu sei, mas tenho uma trava em avançar. Só não sou BV porque uma menina literalmente pediu pra beijá-la, isso após dar cada vez tão mole que só faltava sentar no meu pau. Mas, depois de beijar, levei pro sexo tranquilamente, meu problema são primeiros contatos.\r\n\r\nAcabou que a garota leu minhas mensagem após oito meses e não respondeu, depois aparentemente excluiu meu número do celular.\r\nIsso tudo foi há uns dois anos e meio, será que tenho chance de novo com a nerdzinha?",
  "Sobe.",
  ">>3512744\r\nEspera, barato assim? Achei que a brincadeira ia ficar entre 1000 e 1500"
]
