[
  "Esse post merece uma nova thread\r\n>salário de R$3.500,00\r\n>tira R$1.000,00 para investir\r\n>paga aluguel\r\n>diz que tem um padrão de vida elevado\r\n>>3507377\r\n>>3507526\r\n",
  "Não adianta criar outro fio Crioulão do >>3508017\r\n\r\n!!Você passou vergonha!!",
  ">meta",
  ">>3509238\r\nNão sou ele, mas fico feliz que ele tenha te engatilhado. ",
  "Ele vive em uma cidade do interior com menos de 100k de habitantes, então com esse salário deve viver bem para o padrão de vida do local. Claro que não é o mesmo padrão elevado de uma capital como SP, RJ e DF, você parece meio retardado, OP.",
  ">>3509272\r\n>fez mais de 30 anões rirem\r\n>implicando igual um símio.\r\n\r\nVejo que aprendeu a usar verdetexto novabicha.",
  ">>3509273\r\n''Viver bem'' é diferente de '''ter um padrão de vida elevado''', negrito. Ninguém que precisa pagar aluguel tem um padrão de vida elevado com esse salário, e isso independe do local onde mora, tizil. ",
  ">>3509312\r\n>ponto final no verdetexto\r\n>não sabe isolar vocativos\r\nBoa tarde, Suzafeto. ",
  ">>3509317\r\n>Ninguém que precisa pagar aluguel tem um padrão de vida elevado com esse salário, e isso independe do local onde mora, tizil.\r\nSeja sincero, você já foi em uma cidade do nível citado pelo anão em questão? Normalmente quem é concursado nesses locais é gente de fora, então comprar uma casa não é uma opção se você não pretende viver o resto da vida ali, a maioria dos concursados do BB/prefeituras que precisam trabalhar em cidades assim acabam recorrendo ao aluguel. Outro ponto, em uma cidade como essa, com toda certeza o anão tem um padrão de vida elevado se comparado com as escalas locais, mais de 80% da população de lá deve viver de salário mínimo.",
  ">padrão de vida elevado quando comparado ao Severino que ganha 900 reais/mês\r\nO cope desse anão é surreal.",
  ">>3509428\r\n>2.500\r\n>tira o aluguel\r\n>tira as contas fixas\r\n>padrão de vida elevado\r\nSó se comparar com as tiazinhas que recebem 400 reais de bolsa família. \r\n",
  "Realmente, viver bem é uma coisa, padrão de vida elevado é outra.\r\nPadrão de vida elevado eu entendo como alguém que compra artigos de luxo. Carros, roupas, bolsas, relógios, faz viagens caras sempre etc. Vá em qualquer shopping de rico e veja se as vitrines cabem no seu orçamento, este é o parâmetro.",
  "Inveja: o fio.",
  "Also, sempre relatado.",
  "Cacete, nego acha que padrão de vida elevado é comer no McDonald's e ter um computador. Eu e minha esposa juntos temos uma renda de 15k, moramos no interior e não temos um padrão de vida elevado.\r\nCom 3k, você consegue viver com alguma dignidade no máximo.",
  "Que menininha fofinha op, uma graça.",
  "O que mais tem nesse chan são doentes mentais desse tipo aí. O cara é um fodido, classe média, que só porque está um pouquinho acima do favelado padrão bostileiro recebedor de bolsa família já acha que é da nobreza e faz parte da elite, kek. A soberba do anão médio é algo a ser estudado",
  ">paga aluguel",
  ">>3509680\r\nLegal foi ele chamando o anão de pobre e tomando uma invertida porque o anão ganhava mais que ele. \r\n",
  ">>3509620\r\n"
]
