[
  "Preciso de conselhos(novamente).\r\n22 anos\r\nAdministração em federal\r\nGanhando esmolas da faculdade \r\nMorando os pais\r\nDropei técnico quase terminando\r\nFit\r\nFalando 3 línguas\r\n\r\nAcabo de ser largado pela minha pitanga de 3 anos. Caso típico de hipergamia, me deixou numa depressão fudida.\r\n\r\nJá tentei churrasco há um tempo atrás, me deixou batata por quase dois anos.\r\nO que estou fazendo de errado? O que eu posso fazer para melhorar minha vida? Como parar de me sabotar?\r\n\r\nQuero dicas, anões. Quero vencer na vida.",
  "Bump.",
  ">falando 3 línguas\r\nJá que fez questão de mencionar isso, o que está te impedindo de se inscrever para vagas no exterior? Isso resolveria o seu problema de falta de foco nos estudos (já que está cursando uma graduação inútil e sequer terminou o técnico) e permitiria que você saísse da casa dos pais. Não vou dar conselho quanto a muié. Pitangueio há 7 anos, mas honestamente me daria muito bem sem isso. Siga da mesma maneira.",
  ">>3510304\r\n>>3510304\r\nQual o caminho das pedras?",
  ">Já tentei churrasco há um tempo atrás, me deixou batata por quase dois anos.\r\nC-caralho. Explique essa história, por favor.",
  "Tem gente que já se consideraria vencedor só de ter o que você tem, inclusive coisas que você tem e não dá valor, como por exemplo dois braços e duas pernas. \r\n\r\nQual o aceito conceito de vencer na vida, anão? ",
  ">>3510959\r\n>escolha um país em que se fala um dos idiomas que sabe\r\n>google\r\n>[país] jobs\r\n>linkedin\r\n>[país] jobs\r\n>mande currículos\r\n>participe de entrevistas\r\nAlgum deles vai te contratar. É impossível que não aconteça. Você não vai vencer na vida através de algum passe de mágica.",
  "Its over. ",
  ">>3511044\r\n>é impossível que não aconteça\r\nAnão... ",
  "Also, é só viver. A vida não é uma competição.\r\n\r\nContinue estudando, procure emprego, arrume hobbies construtivos, escolha algum objetivo (tanto faz o quê, no final). É só seguir, anão, você ainda é novo, nenhuma janela se fechou.",
  "Se você é multilíngue e inteligente, vá embora do Brasil.\r\nIsto é uma latrina. ",
  "Anão, adm é a faculgado que mais tem vagas disponiveis, o salario é baixo, mas para quem esta ganhando pouco vale a pena.",
  ">>3511081\r\nEscolhi uma cidade aleatória no mundo. Você está querendo me dizer que nenhuma dessas 32 mil vagas pode ser do OP? Claro, você precisaria participar de 32 mil processos. Mas uma hora vai acontecer. O problema é que o OP provavelmente passa o dia lurkando no chan e não faz absolutamente nada para mudar o estado dele. E no final, fica choramingando \"muh, it's over\".",
  "Você não sabe três línguas. Se soubesse não seria um fracassado. ",
  "Manda fotos da sua ex pitanga.",
  ">>3511044\r\n>vencer na vida\r\n>ser subempregado em país estrangeiro\r\nKek.",
  ">>3510985\r\nBasicamente, fiquei entubado, tive uma reação fisiológica e precisei usar traqueo por mais de um ano.\r\n\r\nTomei remédios que eram da ex-pitanga. Ela ia se matar, peguei os remédios e acabei guardando.",
  ">>3511314\r\n>que é experiência de vida?",
  "Termine a faculdade, vá estudando para o concurso de diplomata.",
  "O que está te impedindo de entrar em algum estágio pagando algo como 2k e sair da casa dos pais?"
]
