[
  "Que adianta você ir pra academia, ser lookista e os cacete pra depois ser julgado por suas falhas primordiais, fode não, acabou minha auto estima.",
  "Isso aqui virou speedrun de desertificação bucetal? O maluco conseguiu acabar com o namoro nos primeiros dias. ",
  "Ela não te merecia, anão.",
  "Alguém te perguntou alguma coisa, manezão?",
  "Como você pôde namorar e ser bvirgem ao mesmo tempo?",
  ">>3509870\r\nTenho cara de descolixo.",
  ">>3509878\r\n E você namorou sem beijar?",
  "Antigamente eu era mais feio porque não me cuidava.",
  ">>3509878\r\nMas como ela era sua namorada se vocês nunca se beijaram?\r\n",
  "Você nunca beijou sua namorada? Como pode ser BV namorando?",
  "Vai lá descolar.",
  ">>3509886\r\nPedi ela em namoro ontem.",
  "E pelo visto hoje termina, ela não me respondeu mais.",
  "OP é claramente underage. Mas tudo bem, eu não ligo para isso. Baseado OP.",
  "Diga que não foi sério e que só estava testando ela.",
  "Lul, esse bait precisa ser mais trabalhado.",
  "GET!",
  "Manda assim:\r\n>kkkk caralho, percebi que vc mudou depois que eu disse que era bv e virgem\r\n>achei que vc ia entender a piada, mas não esperava q fosse levar a sério e ainda agir assim depois\r\n>pois eu prefiro uma menina que fosse virgem e tivesse a vagina innie\r\nSó não mande o último.",
  ">>3510026\r\nEla me bloqueou",
  ">>3510134\r\nSinto muito, OP.",
  "São essas mesmas putas que reclamam quando você larga elas por uma virgem. Mate uma merdalher hoje mesmo.",
  "Finalmente underage.",
  ">jogando conversa fora com a namorada\r\n>ela fala que eu tenho pés gigantes\r\n>digo \"quem tem pé grande, já sabe né... corresponde ao tamanho do pinto\"\r\n>ela perde os lados\r\n>ri tanto que começa a chorar\r\n>diz que então eu não deveria ter esses pezões não\r\n>mpq",
  ">>3510329\r\nPerdi. ",
  ">>3510329\r\nVacilou nessa, ficou fácil demais para ela.",
  ">>3510329\r\nPerdi duro, olha a bola que você levantou, anão. Não se fala isso pra mulher que conhece o tamanho do seu piru.",
  ">>3510329\r\nCaralho, anão. Como vacila desse jeito?",
  ">>3509900\r\nPediu ela em namoro antes de beijar?\r\nReportado, underage e webnamoro.\r\nAlso, se mata.",
  ">>3510134\r\nMulheres são para chads apenas, se o teu rosto é 4/10 ou menos nem adianta tentar\r\nACABOU",
  ">>3510459\r\nNão sou feio, anão.",
  "Sua namorada é uma vagabunda e você um corno.",
  ">>3510488\r\nSe fosse bonito não seria BV.\r\n",
  ">>3510501\r\nNão vou explicar de novo, releia os replys.\r\n",
  "Achei o OP.",
  ">>3510134\r\nVai lá confiar em mulher. ",
  "ACABOU para bvcels",
  ">>3510134\r\nManda as fotos peladas dela aqui, porra.",
  ">>3510762\r\n>o choro é livre\r\n>600k por mês",
  "Vai tomar sua insulina, grande.",
  "Quando eu perdi a virgindade a vagabunda me perguntou se eu era virgem, menti e falei que não, obviamente.\r\nMas deu pra ela perceber pelo meu comportamento e atitudes, estava nervoso como a foda. Mas, enfim. Você foi burro de ter contado a verdade pra ela.",
  ">>3510134\r\n>480x800\r\n",
  "Que paranoias são essas, OP? Qual foi a real merda que você fez para ela te bloquear? Esse ano eu disse que era virgem para uma garota que conheci e ela tirou minha virgindade no meu aniversário. Depósitos amam um falho que não sabe nem ao menos beijar.",
  ">>3510134\r\nEstou perdendo pra caralho com esse OP e sua história.",
  ">>3510134\r\n>>3510809\r\nPercebam, o OP mandou mais uma mensagem depois desse ponto. Ele está escondendo alguma coisa...",
  "Fale a verdade, que merda você fez?",
  "Como você namorou ela sem beijar? ",
  "Mas bloqueio não faz a foto de perfil sumir, tem caroço nesse angu.",
  " Se ela te humilhou por causa disso pode ter certeza que vai ter alguma outra vadiazinha doidinha para tirar seu bv e sua virgindade, OP. Vai por mim! Mas só revele essas coisas quando forem necessárias, nunca fale logo de cara.",
  ">>3510998\r\nFaz sim.",
  ">pitanga meeeeo",
  ">>3511048\r\nNão, o que acontece é novas fotos de perfil não surgirem, mas a da data de bloqueio continua lá.",
  ">>3511095\r\nElas definitivamente somem.",
  ">>3511109\r\n\"''Existem algumas maneiras de saber se seu número foi bloqueado:\r\nVocê não vê atualizações da foto do perfil desse contato.''\"\r\nhttps://faq.whatsapp.com/general/security-and-privacy/being-blocked-by-someone/?lang=pt_br",
  ">>3511131\r\nEu tenho bastante experiência em ser bloqueado. Elas somem sim. Pelo menos sumiam até pouco tempo atrás, não sei se mudaram muito recentemente.",
  ">>3511173\r\nVou testar depois com o celular da minha mãe.\r\nHoje mesmo me deparei com o contato de uma menina que stalkeio sem a foto e sem \"último visto\", mas duvido que tenha me bloqueado. Não falo com ela há 1 ano, não é possível que ela tenha pensado em mim pra fazer isso.",
  ">>3511211\r\nEla pode ter marcado a opção de só mostrar a foto e visto por último para contatos.",
  ">problemas de zoomers",
  ">>3511229\r\nÉ o que suspeito, ela teria então me deletado dos contatos. Acho até pior.\r\nA outra opção seria ter fechado tudo pra todos, vai saber o porquê. Ela tem comportamentos estranhos, uma vez ela leu (riscos azuis) mensagens minhas '''oito meses''' após eu enviá-las, achei que estava deletando o chat e desisti.",
  "Como você tem namorada e é bv e virgem? ",
  ">>3511211\r\nÉ o que o >>3511229 falou, ela pode ter trocado de celular e perdido o contato, então você deixa de ver a foto por não ser mais contato.",
  ">tem namorada\r\n<não resolveu o bv e o cabaço\r\nTem coisa errada aqui, amigo.\r\nEla sabia que era sua namorada? ",
  ">>3511276\r\nEle não deve ter 15 anos e namora pela internet. ",
  "O OP é um peidão e bundão que tem medo de dizer a verdade para os anões. Se eu te encontro na rua eu te arrebento, OP.",
  ">>3511283\r\nPensei nisso também, mas será? Hoje em dia é tudo sincronizado com Google e o caramba, ela tinha meu contato salvo há dois anos, duvido que tenha se dado o trabalho de excluir.\r\n\r\n",
  ">>3511375\r\nEu mesmo ainda salvo muitos contatos \"menos importantes\" no chip, é bem capaz dela ter feito isso.",
  ">>3511400\r\nNem sabia que dava pra selecionar isso. Ela simplesmente me salvou no celular na minha frente, número e e-mail, além de ter enviado-os pra mim.\r\nNão dá pra saber o que houve. Qualquer dia mando uma mensagem pelo lulz, só pra pagar pra ver o que acontece.",
  "E eu aqui magrelo pegando muié e sem medo de chegar em desconhecidas.",
  ">>3511507\r\nVocê deve ser muito bonito então.",
  ">>3511677\r\nSou normal, apenas não caio em pescaria de site de travesti."
]
