[
  "Vossos cus estão preparados para o melhor S.O feito na história da humanidade? \r\n\r\nJá estou com tudo configurado e pronto para o Windows 11. \r\nMicrosoft já liberou o PC Health Check para instalar. \r\n\r\nhttps://aka.ms/GetPCHealthCheckApp\r\n\r\nhttps://www.microsoft.com/pt-br/windows/windows-11",
  ">vai ser beta tester da m$\r\n>w10 ainda com problemas e falhas\r\nPutinha.",
  ">sistema operacional exige coisas que o anão ainda nâo tem\r\n\r\nVou ficar preso no w10 pra sempre pelo visto.",
  ">esse brainlet",
  "Já estou enjoando duro esse carlahudo!",
  "Só vou instalar daqui alguns meses, vou esperar até consertarem os bugs.",
  "Já lançaram o W7 faz tempo.",
  ">melhor S.O feito na história da humanidade\r\nJá tenho o Win7, obrigado.",
  ">ele acha que precisa ter os requisitos para instalar a nova botnet da niggersoft\r\nIncluso como a foda. Estou usando essa merda no meu celeron dual core.",
  "Só instalarei quando começar a a rodar aplicativos android nativamente.",
  "Quando vão lançar essa delícia?",
  ">>3509623\r\nhttps://www.microsoft.com/pt-br/software-download/windows11",
  "Pô tenho um core i7 de 3a geração que me atende muito bem pra navegar na Internet.\r\n\r\nPra que trocar? Obsolescência programada é fogo. ",
  "O que em nome de Deus é TPM 2.0? Tá dizendo que o meu computador não é compatível por conta disso.",
  ">>3509644\r\nEstou tentando baixar mas está dando pau no site. \r\nÉ só baixar a ISO?",
  ">>3509683\r\nSim, é só baixar e fazer um pendrive bootável igual os outros windows. Se o seu computador for uma carroça velha igual o meu, tem como burlar essa viadagem de tpm e secure boot gravando a iso usando o rufus.",
  ">>3509584\nJá roda. ",
  ">>3509706\r\nEstou fazendo pelo assistente de atualização, acho que nem vai precisar. ",
  ">>3509672\r\nTem que ativar na BIOS.",
  ">rwindows",
  "==ESTÁ ACONTECENDO!==",
  "Meu i7 7700K não é compatível com esse lixo.\r\n==PAU NO CU DA JEWSOFT==",
  "Estava usando e voltei para o 10 pelo simples motivo que o drag and drop no 11 não funciona. Quero arrastar uma imagem da área de trabalho para o Illustrator e não consigo, kek.\r\nMeu trabalho depende muito dessa função e os imbecis tiram, vou ficar no 10 pelos próximos anos.",
  ">esse anão que saiu da caverna hoje\r\n",
  ">>3509767\r\nÉ só entrar na placa mãe e ativar o TPM, macaco. ",
  "Meua migo, eu evitei sair do Windows por pura preguiça até o começo deste ano, mas eis que numa tarde entediante resolvi instalar o Ubuntu num notebook que eu não uso. Desde então, nunca mais voltei para o OS do ((ricaço)). Já testei várias distros desde então e não regreto nada.\r\n\r\nQuem escapa das amarras do ((ricaço)) nunca mais quer voltar.",
  ">>3509792\r\nDesculpe, é que eu tenho um emprego. ",
  ">>3509773\r\nComo assim, foi retirado o drag & drop? \r\nNem fodendo que isso é verdade, seu computador deve estar cagado. ",
  ">>3509798\r\nNão basta aguentar \"TPM\" de merdalher, agora tenho que aguentar a TPM do computador?\r\nÉ de foder, mundo cão.",
  ">>3509767\r\n>>3509798\r\nNem precisa disso.",
  "Meu PC é um i3 de segunda geração, então não vou nem tentar.",
  ">>3509830\r\n\r\nComo está o desempenho? Melhor que o 10?",
  ">>3509798\r\nIsso não tem nada a ver com TPM, SEU TIÇÃO BURRO DO CARALHO. Não fale merda sobre o que não sabe.",
  ">>3509817\r\nSim. É verdade, basta procurar.",
  "Espero que esse W11 não tenha uma função de busca totalmente retardada que não acha nem um arquivo na Área de Trabalha, e que não tenha um Media Player que trave porque sim.",
  ">>3509839\r\nO 10 rodava engasgando aqui. Por incrível que pareça, o 11 com bastante fluidez. Não tive nenhum problema até o momento.",
  ">>3509805\r\nPuta que pariu. Kek, então acho melhor você procurar um com uma carga horária menor. \r\n",
  ">>3509861\r\n\r\nBoa, acho que vou instalar. O seu instalou sem TPM?\r\n",
  "Win10 já está de bom tamanho,  vou instalar outro win quando o 10 for obliterado.",
  ">>3509850\r\nUé, por que seu computador não pode rodar? \r\nNão faz sentido não ser compatível com este processador. ",
  ">>3509885\r\nAmigo, meu processador é um CELERON dual core. É claro que burlei isso.",
  "==ACELERA!==",
  ">>3509910\r\nPorque a Jewsoft decidiu tirar do cu que meu processador não é suficiente, só permitem CPUs intel da oitava geração em diante. Eu não vou fazer as gambiarras que estão fazendo pra instalar essa merda em qualquer máquina, porque ninguém sabe se no futuro essa porra pode dar problema com atualizações.",
  ">>3509834\r\nPelo jeito é possível instalar em carroças, anão. ",
  ">>3509744\r\nAchei aqui, agora mostra como habilitado.",
  "Quem sabe quando lançarem o Windows 12.",
  ">>3509803\r\nEu já testei várias distro e regreto tudo. ",
  "Vou fugir disso igual ao Diabo foge da Cruz. ",
  null,
  ">>3509951\r\nEu chequei aqui agora só pra ter certeza, fode não. Mas eu nem queria mesmo.",
  ">windows 11\r\nVenha para o lado do bem, OP.",
  ">>3510357\r\n\r\nhttps://old.reddit.com/r/Windows11/comments/qb2j2w/simplest_and_safest_way_to_upgrade_to_windows_11/\r\n\r\nVou tentar aqui.",
  "É sério mesmo que vocês estão com comichão para baixar essa merda? SO é igual o lançamento do honda fit, por quê gostam tanto de se maltratarem? Win 10 a pouco tempo se tornou maioria, ele é bom de mais para as coisas atuais, por quê mudar para um sistema novo que com certeza vai vir cagado? Fora os back door que deve ter nessa merda.",
  "Eu tenho uma VM com LTSC pra quando precisa algo muito específico (em específico, usar o UBU ou coisa do genero para resolver problemas diversos). Enquanto não sair o LTSC dessa merda, descartado.",
  "Nem fodendo. Graças a Deus meu PC não é compatível.",
  "==INSTALEI!==\r\n\r\nCaralho, mas que sistema operacional DELICIOSO, está muito mais rápido, performático e com muita fluidez. \r\n\r\nAlso, o anão da drag & drop me pescou, está funcionando perfeitamente. ",
  "Meu processador é AMD Ryzen 5 1600. Como tem gente que conseguiu instalar e eu não consigo? ",
  ">>3509859\r\nA minha pesquisa do Windows 10 nunca funcionou. Não serve nem pra achar o Bloco de Notas, está sendo mais fácil digitar notepad no win+r.",
  ">pagando pra ser beta tester e lamber saco de empresa\r\n\r\nAlém de incluso, é corno.",
  "Quantos quinze problemas sérios um leigo completo pode ter instalando um sistema operacional como o Whonix ou Linux e manter o Windows visando combinar privacidade e praticidade?",
  "Não tenho TPM 2.0 em minha máquina, portanto foda-se. Se eu não posso usar, não presta.",
  ">>3509834\r\n>>3509834\r\nC-Caralho, molho.",
  ">>3512023\r\nMONSTRO!",
  ">>3512088\r\nMolho, caralho.",
  ">>3512140\r\nEssa desgraça funciona até num Pentium 4 de 15 anos atrás e o anão não consegue instalar na sua AMD Ryzen.\r\nAlterem o registro e tentem a sorte, baseados.\r\n\r\nLembre-se de fazer uma instalação limpa e com cabo de rede desconectado.",
  "O que o 11 oferece que o 10 não ofereça?",
  "Só instalei o Windows 10 porque troquei minha vou e o 7 não suporta. Por mim ficaria com o 7 pra sempre.",
  ">usando qualquer coisa que não seja W7\r\nCorno.",
  ">>3512207\r\nA não possibilidade de mover e arrastar ícones para a barra de tarefas.",
  ">>3510907\r\nComigo não está.",
  ">>3512185\r\nPrefiro esperar uma versão definitiva que corrige os bugs dos AMD.",
  ">>3512185\r\nE eu com isso? Eu pedi molho."
]
