[
  "==MEU AMIGO DE INFÂNCIA VIROU UM TRAVECO!==\r\nPuta merda, kek, tive que ver pra acreditar. Meu amigo de infância, no qual estudei a vida inteira junto até o ensino médio acabou se tornando um traveco, não ironicamente.\r\nEle era filho de professora e mãe solteira. Uma simples pesquisa rápida pelo instagram da mãe dele, está escrito: \"Feminista, LGBT e artista\". É uma daquelas comunistas cheio de postagem apoiando o PT, LGBTs e a escória. Provavelmente ela ficou grávida na adolescência, já que é relativamente nova.\r\n\r\nEsse meu amigo sempre foi meio falho, assim como eu, mas ele já chegou a ter namoradas até. Sei também que ele era fã de animes desde criança.\r\nO que caralhos pode tê-lo tornado um literal traveco? Tenho quase certeza que foi manipulação da mãe dele + manipulação em pró da escória por parte da internet e de algumas emissoras de televisão. \r\n\r\nDe qualquer forma, eu era um dos únicos amigos que ele tinha na infância. **Será que ele daria o cuzinho pra mim? Não vejo ele há anos.**\r\nPica não relatada.",
  "Picas ou não aconteceu.",
  ">>3509774\r\n>Não Floode\r\n",
  "Posta fotos do pedreiro aí.",
  ">>3509774\r\nNem fodendo que posto. Alguém acha ele, manda pra ele o telatiro e sou eu que me fodo depois. ",
  ">>3509774\r\nApenas isso.",
  ">>3509774\r\nIsso.",
  ">>3509781\r\n>>3509783\r\n>>3509793\r\n>>3509806\r\n\r\n>>3509790\r\nflood",
  ">>3509759\r\n>o que caralhos pode tê-lo tornado um literal traveco?\r\n",
  ">>3509790\r\nVá se foder então, criou o fio pra quê? Filho da puta.",
  ">>3509790\r\nSe foder pelo quê? Literalmente feijoada.",
  ">>3509825\r\nEntão vá à merda.",
  ">>3509825\r\nFoda-se seu fio então, cu de foca.",
  ">essa fanfic\r\n\r\n",
  ">>3509863\r\n>>3509857\r\n>>3509844\r\n>\"Quebre seu anonimato agora mesmo, seu filho da puta\"\r\nTenho anos de chan. Sei o que acontece se eu postar uma foto dele.\r\n\r\n>>3509880\r\nNão é. ",
  ">>3509901\r\nVá mamar uma rôla, seu bosta. ",
  "O meu melhor amigo de infância também virou traveco, **tenho 33 anos** \r\n\r\nEle tinha uma família fudida e uma mãe puta, a única coisa estranha que ele fez comigo foi quando estávamos tomando banho juntos e ele ficou brincando de esfregar a pirokinha dele na minha, achei bizarro mas criança não vê maldade em nada.\r\n\r\nNa escola ele também namorava, inclusive ele era muito bonito e tinha o rosto delicado, então as meninas caíam em cima dele igual mosca em merda.\r\n\r\nNo final descobri que aqueles namoros eram de falsos só para esconder que ele era bicha.\r\n\r\nDepois veio a transformação completa, ele se tornou uma verdadeira trap top de linha e foi para a europa.\r\n\r\nEle ficava com políticos e metia o blackmail kek.\r\n\r\nEle passou por um monte de merdas, terminou com o namorado gringo, veio morar com a mãe puta novamente e se matou enforcado.\r\n\r\nE não, nunca comi ele.\r\n\r\nEra engraçado, eu querendo jogar bola e andar de biciclete, e ele queria brincar de casinha com as meninas, isso desde muito cedo.\r\n\r\nMas eu sempre fui muito inocente e não via maldade em nada.\r\n\r\nEu queria ter ajudado ele a sair dessa merda, mas eu não conseguia sair da minha própria depressão, como iria ajudá-lo?\r\n\r\nSe fosse hoje em dia que eu sou mais maduro seria diferente as coisas, mas enfim, mais uma trap se matando.",
  ">>3509916\r\nSe mata, paneleiro. Estraguei o \"lulz\" da panelinha para o final de semana, é?",
  ">Sei também que ele era fã de animes desde criança.\r\n>O que caralhos pode tê-lo tornado um literal traveco?",
  "Travequismo é sempre fruto de sofrimento e abuso sexual na infância, seu amigo deve ter tido uma infância conturbada, afinal, ele era falho assim como você, certo? Não estrague as memórias da sua infância sexualizando ele, sei que muitos aqui mordem a pescaria de transar com travestis, eu mesmo fui um deles, mas você quer mesmo comer o seu amigo de infância? Deixa ele quieto no canto dele, ou se você resolver se aproximar que seja apenas por amizade e nada mais.",
  "Coma o cu dele.\r\n",
  ">>3509790\r\nEntão não aconteceu. Sinto muito, são as regras.",
  ">>3509920\r\n>uma\r\n",
  ">essa pesca fraca",
  ">>3509993\r\nNão **que eu saiba.**",
  ">>3510018\r\n>mentir em fórum anônimo ",
  "Provavelmente não.\r\nEsqueça isso.",
  "E eu com isso?",
  ">>3509920\r\nPoste picas do finado.",
  ">meses atrás \r\n>resolvo entrar no cancrobook \r\n>solicitação de amizade \r\n>vitória oliveira \r\n>aceito a moça bonita \r\n>algumas horas depois, ela me manda mensagem \r\n>diz que estava com saudades de mim e que estava morando perto da minha cidade \r\n>digo que não me lembro dela \r\n>ela diz que a gente se conhecia desde criança \r\n>diz que era filha da Clara, amiga da minha mãe \r\n>vitória na verdade era vitor \r\n>mcq \r\nDesconversei com a aberração e excluí da minha rede de **poucos** amigos. Deus que me livre dessas desgraças esquizofrênicas. \r\nO pior é que ele ficou danificado depois da separação dos pais e teve que ser criado sozinho pela mãe cabeleireira vadiosa. ",
  "Por acaso o nome dele era Kei e agora ele se chama de Alice?\r\nToma cuidado que daqui pra frente é uma degeneração sem fim.\r\n",
  ">>3510059\r\nHoje em dia não tenho redes gadais e isso aconteceu a 10+ anos atrás.\r\n\r\nMas o nome dele era Bruno e o nome trap era Nicole.",
  "Eu também tenho vontade de virar um travequinho, hue.",
  ">>3510082\r\n>mãe cabeleireira vadiosa\r\n\r\nPuta merda, a mãe puta do meu amigo também era cabelereira.\r\n\r\nSerá um padrão?",
  ">>3510083\r\n>Alice\r\nLeia o mangá.",
  ">>3510123\r\nCabeleireiras geralmente são bem vadias. Ficam o dia inteiro conversando sobre inutilidades com outras mulheres e se produzindo para chamar a atenção de homens. ",
  ">nenhuma prova"
]
