[
  "Se você não gosta dos seguintes itens, você é !!SOJADO!!.",
  "Não ironicamente adoro brócolis. Cebola frita.\r\nBeterraba não sou muito fã, mas como.",
  "Me mama.",
  ">>3509036\r\n!!SOJADO!!!",
  ">>3509028\r\nBaseado e redpillado.\r\nTente comer a beterraba em uma salada com vinagre, azeite e sal.",
  "Faltou o bife de fígado: o terror dos sojados, mas secundo o OP.",
  ">>3509028\r\nExperimente um delicioso suco de beterraba com laranja!",
  "Quem não gosta de cebola?",
  ">Brócolis\r\nBom.\r\n>Cebola\r\nO melhor item dos 3.\r\n>Beterraba\r\nNão sou muito fã, mas como com azeite ou sal.\r\nAlso, a única coisa que eu não suporto é Jiló.",
  "Quem não come quiabo é bicha.",
  "Nossa, que saudade de um brócolis. Acho que vou comprar agora a tarde mesmo pra fazer no jantar. ",
  ">>3509079\r\n",
  "Brócolis cru é enjoativo demais, mas cozido é razoável. Ironicamente cenoura é melhor crua. ",
  ">>3509079\r\n>come alimento com consistência de porra\r\n>quer chamar alguém de bicha ",
  "O divisor de águas da vida adulta e adolescência. ",
  ">>3509056\r\n>>3509071\r\nVou morder.",
  ">>3509134\r\nComo você sabe que tem consistência de porra, Anão? ",
  "Faltou o nabo ai, OP.",
  ">>3509137\r\nVai por mim, saladinha de beterraba cozida é uma delícia.",
  "Os 3 são bons, mas brócolis só no vapor.",
  ">>3509147\r\nPorque eu já experimentei quiabo. ",
  "Alguém não gosta desses três, OP? Caralho, eu comeria isso todo dia se pudesse. \r\n\r\n>>3509079\r\nNojento, mas se bem preparado dá para encarar sem problemas. \r\n\r\n>>3509136\r\nQuem caralhos não gosta de azeitona? Eu comi isso a vida toda. **A preta é muito mais gostosa.**\r\n\r\n\r\nAs únicas coisas que eu não consigo comer são miúdos e coentro. \r\n\r\nDesgosto de várias coisas, mas consigo comer sem reclamar se estiverem bem preparadas. Agora miúdos e coentro, meua migo... É sentir o cheiro e vomitar. \r\n\r\n>>3509186\r\n**Só quiabo, não é?**\r\n**Viadão.**\r\n",
  "Brócolis é bom pra caralho.\r\n>>3509136\r\nGosto de azeitona desde criança.",
  "O cheiro da beterraba me dá uma vontade fodida de vomitar, nem chego perto.",
  ">>3509224\r\n!!SOJADO!!!",
  ">>3509071\r\nCenoura com laranja fica melhor ainda. ",
  ">>3509224\r\nComa beterraba crua, não rale ela, vá mordendo inteira. É uma delícia e vai fortalecer o seu maxilar de sojado.",
  ">vegetais\r\nChegou a bichona vegana, já lacrou hoje contra a crueldade que os bichinhos inocentes sofrem, anã? Meu negócio é carne."
]
