[
  "O que você faria nessa situação?",
  "Nada. Não como buceta. ",
  "Compartilharia minha blusa para ela cobrir suas pernas e evitar constrangimento da !!princesalher!!",
  "Muito fofa essa japinha.",
  "Pediria o LINE dela.\r\n",
  ">>3509202\r\nEssa carinha de:\r\n>vamos processar ele, amiga?\r\n<não, ele não tem dinheiro. deixa ele dar uma olhadinha no que ele nunca vai ter.",
  "Compartilho minha blusa enquanto o chad come quando chegar em casa.",
  "Tome mais, OP.",
  "Postem japinhas.",
  "Não sei. Mas ficaria de pau duro.",
  ">>3509298\r\n",
  "Dormiria. ",
  "Isso bem que podia virar moda por aqui.",
  "A da calcinha azul é namorada do que estava gravando.\r\n\r\nSinto desapontar todos vocês.",
  ">>3509341\r\nPoste salsa.",
  "ATRIZ CONTRATADA! ATRIZ CONTRATADA!",
  ">>3509302\r\n",
  "Não posso morrer sem profitar uma pasteleira.",
  ">>3509360\r\nNunca vou entender o que se passou na cabeça do japones que fez uma lei para censurar video porno.",
  ">>3509360\r\n",
  "Algum nipo-entendido explique isso, por favor. É só apontar o celular que elas abrem as pernas?",
  ">>3509388\r\nDescendente de pasteleira, eu já profitei. A vontade é de comer uma pasteleira original, nascida e criada no Japão. Pode ser chinesa, também, ou até coreana, tanto faz. ",
  ">>3509449\r\nTalvez se for você bonito.",
  ">>3509476\r\nAs japas br são lindinhas mas totalmente brasileiras e feminazis. Se você não for chad vai ser muito difícil profitar asiáticas.",
  "Chegaram os coomers na thread.",
  ">>3509489\r\nPoste fotos de garotos bonitos como os anões oldfags de 1994 faziam.",
  ">>3509489\r\nA foda fora, anã.",
  ">>3509449\r\nIsso é só um fetiche, 99% desses vídeos são fakes.",
  ">>3509486\r\n\r\nA maioria das japoneses BR já adotaram aquele discurso americano de \"anti-asian hate\", fetishização e afins. ",
  "Nem o pornô mais hardcore de pasteleiras fez meu pau subir tão rápido quanto uma singela abridinha de pernas no metrô. Que tipo de fetiche é esse?",
  ">>3509449\r\n\r\nÉ fake, obviamente. Você vai pro Japão e tentar essas coisas que acontecem em vídeos, é capaz de se foder.\r\n\r\nEssas duas notícias falam de 3 indianos que foram presos por assédio sexual:\r\n\r\nhttps://www.sankei.com/article/20211001-ZFNPFCODSBLSXJNQOKTZZJ4QFU/\r\n\r\n",
  "Simplesmente não reajo.",
  ">>3509202\r\n>>3509298\r\n>>3509316\r\n>>3509413\r\nEu to em choque, estou literalmente tremendo.\r\nVou salvar esses vídeos pra sempre assistir e me lembrar que mulher anda no cio em transporte público e aproveitar disso.",
  ">>3509698\r\n>esse anão levando a sério vídeos armados\r\n>esse futuro preso por assédio",
  ">>3509698\r\n>>3509740\r\nSe você for bonito, não é assédio.",
  "Ia falar que isso não é coisa de se fazer. Muito feio, muito errado. ",
  "Onde acho mais, op? ",
  ">>3509298\r\n>essa ultima\r\nPuta merda, não gosto de amarelas mas essa ai me deixou durão.\r\nNa verdade essa merda parece fake, mas eu quero acreditar.",
  "Ficaria de pau duro.",
  ">>3509202\r\n>>3509298\r\n>>3509316\r\n>>3509413\r\n\r\n**]]PEGUEI A FEBRE AMARELA!]]**",
  "Aproveitando o fio, qual aquele site que os anões estvam usando para ver os ultimos vídeos baixados do twitter? Era uma mina de ouro. ",
  ">>3510184\r\nEsse?\r\nhttps://www.twidouga.net/realtime_t.php?page=3",
  ">>3510213\r\nNão, mas darei uma olhada mesmo assim. Eu lembro que no nome tinha o número 2. ",
  "Eu tiraria o pau pra fora e bateria uma fodendo punheta. Zero fodas.",
  ">>3510232\r\nTem esse também, mas não acho que ele pegue do twitter.\r\nhttp://jp.av4.xyz/",
  "Dava um tapa na cara da cachorra.",
  ">>3509302\r\n\r\n",
  ">>3509698\r\n>ele acha que é verdade\r\nPerdi.",
  ">>3512429\r\nQue fio gostoso.",
  "Elas te filmam de novo com seus celulares, fingindo estar gostando, pra depois ter provas contra você.",
  "Forjado.",
  ">>3509298\r\n100% veridico, pode confiar.",
  "Bump.",
  ">>3509698\r\nNo Japão praticamente isso não é visto como um problema, a sociedade é machista e esse tipo de coisa é visto como \"piada\". Also, >>3509887\r\n\r\nLembre-se que se você for estranho não importa onde esteja ou o que esteja fazendo, será estranho.\r\n",
  ">AS PASTELEIRAS SÃO DIFERENTES, MÊEEEEEEEEEOOOOOO",
  "Acionaria a segurança de imediato pois tem uma LOUCA me assediando! Cruzes! Tô fora, meu amor... Que isso, hein! Essa piranha me-que-tre-fe e sem sal mostrando essa catinga pra mim! Jamais, mon amour!",
  ">>3514137\r\nBaseado clodofag.\r\nÉ sempre a mesma vagabunda, mate um exibicionista hoje mesmo no minecraft.",
  "Ela tomou maca peruana, por isso esse fogo entre as pernas.",
  "Claramente são atrizes pagas.",
  ">>3514137\r\nPerdi."
]
