[
  "== PAREM DE USAR HEADSET, POIS ISSO AFUNDA A CABEÇA! ==\r\n\r\nEssa merda literalmente afunda a sua cabeça depois dos anos! Eu sou a prova viva disso, não dá para perceber, pois eu tenho cabelo grande, mas quando eu passo os dedos em certa parte da cabeça, dá para sentir um relevo de leve, é nítido que a minha cabeça se afundou um pouquinho em um canto, pedi para a minha mãe passar a mão na minha cabeça e ela sentiu o relevo também.\r\n\r\n== PAREM DE USAR HEADSET, POIS ISSO AFUNDA A CABEÇA! ==",
  "Eu achei esse vídeo aqui que fala sobre o assunto, parece uma piada, mas isso é verdade, não afunda tanto quanto ele falou, mas de fato deixa um \"relevo\" na cabeça. ",
  "==Isso é bom para os nordestinos==",
  "O óculos aperta mais. Por que não faz o mesmo?",
  "Eu tenho, mas é bem pouco.",
  ">scq o Wave estava certo todo o momento e os anões o chamando de retardado",
  "Acelera a calvície também. Ainda bem que tomei a noheadsetpill há tempos.",
  "Uso esse caralhudo (g335) que tem uma head band ao invés do pedaço de plástico convencional.\r\nConfortavél pra caralho, 10/10.\r\n**Kek, errei o fio.**",
  ">>3510684\r\nNão uso óculos, então eu não sei.\r\n\r\n>>3510688\r\nEu também agorei tenho um certo relevo, é bem pouco e não dá pra perceber a olho nu, caso eu raspasse a cabeça, mas dá pra sentir quando passa a mão na cabeça.\r\n\r\n>>3510696\r\nFodendo quem?",
  "Apenas amassa o cabelo, afundaria seu crânio se você tivesse 1 ano.",
  ">>3510684\r\nMeu óculos fez um buraquinho atrás da ''oreia''.",
  "Você tem a moleira mole, filho da puta? ",
  ">>3510717\r\nAnão, não me pergunte como isso funciona, mas pelo que entendi, a cabeça vai \"cedendo\" aos poucos. Eu passava literalmente o dia todo usando essa merda, acho que umas 14h por dia e em menos de um ano afundou um pouquinho.\r\n\r\n>>3510737\r\nEu já sou adulto, tenho vinte e um anos e mesmo assim notei essa mudança. Adultos sofrem com mudanças também, anão, o nosso corpo tem a capacidade de \"ceder\".",
  ">>3510751\r\nE seus dentes de leite, já caíram? ",
  "Sempre gostei muito, mas ultimamente tenho tomado raiva de headsets também. Me recomendem fones convencionais e microfones baratos.",
  "Pescaria fraquíssima.",
  ">>3510737\r\n>>3510766\r\nDeve ter sido a vó dele que contou essa pra ele. Provavelmente ela não deixa ele jogar videogame porque estraga a televisão.",
  ">>3510848\r\nTome a KZ pill, comprei um KZ Zs3 da china fazem uns três anos e está funcionando fino. O cabo é trocável, então se estragar, só comprar um novo no ML.",
  "Zero fodas dadas, só quero ouvir as garotinhas dos meus eroges gemerem bem gostoso no meu ouvido. Um buraco na cabeça é o menor dos meus problemas.",
  "Te faz pensar. \r\nComecei usar faz mais ou menos 1 ano e agora meu cabelo tá com essa fenda passando pelo meio. \r\n\r\nFeião. ",
  ">>3510903\r\nO microfone que vem nele também é bom? Caso não seja, prefiro comprar um separado.",
  ">>3510944\r\nVou te falar que nunca usei, tenho um BM800 pra usar no PC, mas me arrependi de ter comprado... Não sei se é o meu que tem problema ou que.",
  "Posso testar?",
  ">>3511017\r\nTenho dois amigos com BM800, é uma bosta mesmo, pescaria pura.",
  "Meu Deus do céu, chegou mais um merdestino burro forçando essa merda de novo.",
  ">lendo o fio e ouvindo música no meu HD350BT\r\n>hahahahaha. Outro fio de esquizo\r\n>passo a mão na cabeça onde geralmente a alça está\r\n>O OP é um sugador massivo de caralhos, mas ele está certo\r\n>mcq tem um relevo do cacete na minha cabeça porquê eu sempre usei headphones \r\n",
  ">>3511444\r\nOP SEU CHUPADOR EM SÉRIE DE ROLAS, AGORA EU NÃO PARO DE PASSAR A PORRA DA MÃO NA CABEÇA. SEU VIADO, CORNO, PEDERASTA, CORINTHIANO, MOTOBOY!\r\n",
  "Finalmente espartilho gamer.",
  ">parem de usar headset, pois afunda a cabeça\r\n<uso desde criança e feijoada\r\n>parem de respirar pela boca, pois isso vai te deixar jawlet\r\n<até os 14 anos tive bronquite asmática e não conseguia respirar pelo nariz, tenho a jawline do GigaChad",
  "> não use cueca, ela diminui o tamanhão pal\r\n\r\n> não use cinto de segurança, seu peitoral fica desproporcional\r\n\r\n> não deite, seu corpo vai achatar\r\n\r\n> não ande, você vai diminuir\r\n",
  ">>3511602\r\n>parem de sugar caralhos, pois isso estraga os dentes\r\n<OP suga caralhos desde criança e tem os dentes perfeitos",
  ">mcq estou sentindo um leve relevo no crânio\r\nMeua migo.",
  "O meu tem uma espuma.",
  ">>3511444\r\nPronto, desencadeou uma reação em mim também, tem um pequeno relevo."
]
