[
  "!!ATIVEM OS ANÕES!!!",
  "Sou cético.\r\nAcho que vão anunciar que seguem firmes juntos, e que essas variações do mercado são normais. O povo elegeu uma pauta liberal e não quer viver as consequências disso.\r\nPaulo Guedes vai mandar um \"livre mercado é isso\" e feijoada.",
  ">>3510131\r\n>puta liberal\r\n\r\nFixei pra você.",
  "Boatos dizem que será revelado o novo bolsa-feijoada.",
  "Recebi uma informação quentíssima, Bolsonaro já deixou o inimigo agir, conseguiu as provas que precisava e agora irá colocar o cabo e soldado no STF. Fiquem em alerta, vai acontecer!",
  "Pede pra sair, Guedes. Você fracassou. O jogo ministro será Roberto Campos Neto, presidente do Banco Central. \r\n\r\nE ainda duvidavam de mim quando eu disse que o Guedes iria sair.",
  ">>3510296\r\n>novo ministro\r\nFix.",
  "\"\"!!E PINA UM!!!\"\"\r\n\"\"!!E PINA DOIS!!!\"\"\r\n\"\"!!E PINA TRÊS!!!\"\"",
  ">>3510131\r\nBolsonaro já falou sobre tudo isso na live de ontem.\r\nTudo tranquilo.",
  "!!ESTÁ ACONTECENDO!!!",
  "Jovem Pan.",
  ">>3510332\r\n>>3510332\r\n>\"como falava o Ex-ministro Paulo Guedes\"\r\nEle falou, /b/!",
  ">A CUĒSTÃO DA ECONOMIA, A POLÍTICA DO FICA EM CASA, A ECONOMIA A GENTE VÊ DI POIS\r\nFala direito, filho da puta, eu louco!",
  "==ANÕES, RECEBI UMA FEIJOADA QUENTÍSSIMA AQUI.==\r\n==O COZINHEIRO ESTÁ DEIXANDO O CALDO ENGROSSAR.==\r\n==EM BREVE VOLTAREI COM MAIS NOTICIAS.==",
  ">>3510348\r\nImpressionante como Bolsonaro está morto por dentro. Parece que está segurando o choro, inclusive. \r\n\r\nO que diabos fizeram com esse homem? Nem parece o mesmo deputado com discurso forte. ",
  ">apanham todos os dias da mídia\r\n>chamam esses urubus para cobrir o governo\r\n\r\nMerecem tomar no cu.",
  ">Michelle foi se maquiar com aquele viado de novo\r\n>meus filhos só fazem merda\r\n>lá vai eu soltar mais dinheiro para esses bostas\r\n>Guedes não tomou banho\r\n>meus pés doem\r\n>só queria um banheiro para chorar",
  ">>3510402\r\nA Presidência acaba com um homem, ainda mais alguém que realmente quer o melhor para o bostil.\r\nVocê perde totalmente a esperança.",
  ">agradecendo ao congresso e senado que só caga na cabeça dele, perdi.",
  ">>3510402\r\nEu tenho mais pena do Paulo Guedes que tem que tá se prestando a ir contra tudo que ele acredita.",
  "Deveriam chamar repórter do TerçaLivre.",
  "^^EU AUTORIZO MEU PRESIDENTE^^\r\n\r\n**é isso?**",
  ">>3510402\r\n>>3510402\r\n>>3510415\r\n>>3510419\r\n",
  ">>3510428\r\nHjalmar Schlacht brasileiro.\r\nAté o Churchill que era pró ouro e liberal na economia, abraçou o keynesianismo na guerra, feijoada.",
  ">>3510422\r\nEle precisa do Congresso independente de qualquer coisa.\r\nEle ainda precisa aprovar muita coisa até 2022.",
  ">>3510440\r\nJá mandei chamar, amigo. Logo mais ele está por aqui.",
  null,
  ">>3510415\r\nBolsonaro com a cara de:\r\n**Devia ter dado um notebook pra o anão do NANO.**\r\n",
  "Essa boca de cu de galinha. ",
  ">>3510504\r\nPerdi.",
  "Alguém pode me explicar o que está acontecendo?\r\nBolseiro vai explodir o teto de gastos para dar dinheiro para o povo e para os caminhoneiros?\r\nEu estava esperando a demissão do Paulo Guedes, mas parece que o assunto é esse...",
  ">>3510508\r\nQTPuta.\r\n**Ele deveria ter se aliado logo com a Rússia pelo menos.**",
  ">>3510546\r\nComo sempre, é só histeria.",
  ">>3510546\r\nBolsa família e bolsa caminhoneiro de 400 reais. Fora do teto, claro. ",
  ">>3510546\r\nPor enquanto não vi nenhuma explosão do teto de gastos.\r\nPelo o que eu vi, como a Reforma de Imposto de Renda está parada no Senado, o governo fez um acordo com a Câmara para refazer a PEC dos Precatorios e tirar dinheiro dali.\r\nO mercado financeiro porém está esperando o pior.",
  "!!Vai ter aquela greve ou não?!!",
  ">>3510569\r\nO dinheiro dos caminhoneiros por enquanto me parece apenas um blefe do Planalto para parar com a paralisação.\r\nVeremos.",
  ">>3510607\r\nGreve em Minas foi suspensa. Parece que talvez vão diminuir o ICMS do Estado.",
  ">>3510623\r\nPara\r\n>>3510606\r\n",
  ">>3510606\r\nJá feijoou.\r\nVeja: >>3510447\r\n",
  ">>3510575\r\n>>3510569\r\nObrigado, anões.\r\nEu achando que estava tudo indo para o caralho, mas parece que está tudo bem agora.",
  ">>3510623\r\nO Pacheco nunca que vai passar isso no senado. ICMS reduzido = reeleição do Bolso, e o Pacheco é marionete do Kassab, que por sua vez é putinha do Lula.",
  ">>3510468\r\n",
  ">>3510607\r\n>>3510648\r\nNão sei se o governo vai conseguir segurar a greve. ",
  ">>3510549\r\nDeveria ter continuado fazendo negócios com a china, nem os eua deixa de fazer negócios com a china.\r\n\r\nPolítico brasileiro sempre vai ser capacho de estrangeiro, seja governo de esquerda ou direita.",
  ">>3510641\r\n>>3510630\r\nMas esse aí não é o líder daquela greve.",
  ">>3510674\r\n>auxilio é insuficiente\r\nMas que filhos da puta, não era nem mesmo para ter essa merda.",
  "Ainda tem esse outro problema.",
  ">>3510674\r\n>chorão\r\nEsse vagabundo é sindicalista. Diz falar em nome dos caminhoneiros mas não fala nem por 1% da classe. Alguns podem parar mas a maioria esmagadora não irá.",
  "Ele está defendendo o Bolseiro e justificando a saída dos secretários pois eles não concordavam em furar o teto de gastos pra tratar os pobres.\r\nTambém está vangloriando o fato de que é o único governo que vai sair gastando menos do que entrou, sincronizando o teto de gastos frente à inflação.\r\n\r\nResumão aí pros anões.",
  "Não acompanho notícias. Tirando a ameaça de greve, qual é o motivo para esse tal auxílio para caminhoneiros? Uma coisa é ajudar desempregados, mas caminhoneiros não trabalham de graça.",
  ">>3510674\r\n>>3510721\r\nExato. Ela já deve ter marcado umas 20 greves desde o começo da pandemia.\r\n",
  ">>3510739\r\nApaziguar a greve que eles estão ameaçando. Eles precisam do dinheiro para gasolina.",
  ">Bolsonaro chega ao palanque\r\n>puxa o microfone pra perto da boca\r\n>ruído extremamente alto\r\n>ouvido dos jornalistas doem\r\n<vocês do caravela ficam falando que vai ter feijoada, vou falar uma coisa procês\r\n<NÃO. TEM. FEIJOADA. SEM. LINGUIÇA!\r\n>Bolsonaro bota pau pra fora\r\n>jiromba mole, parece um daqueles salsichões alemões que se come com batata e repolho\r\n>o capitão começa a fazer pintocóptero\r\n>jornalistas se desesperam\r\n>não conseguem sair da cadeira\r\n>hipnotizados pelo meatspin ao vivo\r\n>o Mito, acaba urinando um pouquinho no processo\r\n>xixi do presidente corroi o rosto de alguns jornalistas, pois é água benta contra o comunismo\r\n>Joaquim Barbosa sai de sua aposentadoria às 2 da tarde e de pijama\r\n>o homem mais negro que carvão apenas diz:\r\n<tá aí uma jeba mais nabalesca que a minha\r\n>???\r\n>esquerdistas cometem suicídio\r\n>comunismo expurgado\r\n>Brasil superpotência em 2022",
  ">>3510755\r\nBaseado. Tem como não votar nele?",
  ">>3510719\r\nProblema? Pau no cu de fazendeiro e chinês. Na época que a doença da vaca louca estourou a carne estava quase de graça, foi a época de ouro no Brasil. Pobre com mesa farta e churrasco todo fim de semana.",
  ">>3510755\r\n>alemães\r\nFixado. Porra, Paulo Freire.",
  ">>3510782\r\nCaralho, anão. Você descobriu a solução. Vamos espalhar que a carne brasileira está infectada, o preço vai despencar!\r\nATIVEM OS ANÕES!",
  "Eu sinceramente acho que essa porra de Auxílio de 400 foi um tiro no pé do caralho. Inflação, que já podíamos sonhar em estar se controlando um pouco, agora vai disparar. 2022 vamos ter uma perda enorme do poder de compra do bananense.\r\n\r\nBolseiro foi iludido pelo monstro do assistencialismo pela sua base política e irá pagar caríssimo nas eleições. Sua reeleição, que antes eu julgava certa, já me parece improvável nesse momento.",
  ">>3510805\r\nEu vi o Boulos dizer que esses auxílios do governo ajudam a esquentar a economia. As pessoas passam a usar esse dinheiro no mercado. ",
  ">>3510755\r\n>o capitão começa a fazer pintocóptero\r\n>não sendo pirocóptero\r\nVocê falha.",
  ">>3510805\r\nExato, anão. Por que você acha que a esquerda não está criticando o ato? Simplesmente pois o populismo não irá funcionar pro Bolseiro e ele vai se afundar numa merda gigantesca.",
  ">Bolsonaro convoca todo o corpo governamental para uma reunião televisionada\r\n>o exército busca político por político, ministros e juízes em suas residências\r\n>estão todos na câmara aguardando o presidente\r\n>Bolsonaro entra na sala e se dirige até o palanque\r\n>todos estão atentos\r\n>um pigarro amargo ecoa da garganta do presidente e ele começa o seu discurso\r\n>pois bem, os senhores estão aqui hoje reunidos por um motivo muito importante. O Brasil foi por anos sugado e destruído por uma nação corrupta e nefasta que não poupou esforços para transformar essa nação em uma nação de mentiras, mas em tempos sombrios Deus dá a luz para seus seguidores e eu tenho a difícil tarefa de seguir os designíos dele com fervor e verdade, sem cogitar o que é certo ou errado, em momentos de calamidade as pessoas clamam por um herói, mas um herói não poderia suportar o fardo de carregar uma nação, ele não tem o que é necessário para ser o homem que mudará o rumo deste país\r\n>nesse momento Bolsonaro pega uma máscara de gás que está abaixo do palanque\r\n>eu realmente queria que as coisas tivessem sido diferentes, mas vocês não me deixaram alternativa\r\n>ele coloca a máscara\r\n>um gás começa a tomar a câmara\r\n>os políticos em desespero rumam para a porta\r\n>está trancada\r\n>aos poucos os políticos, ministros e juízes começam a desfalecer \r\n>os corpos se amontoam com seus rostos retorcidos em agonia enquanto o presidente assiste ao massacre\r\n>todos estão mortos\r\n>bolsonaro vai até o corpo de Paulo Guedes\r\n>pega a mão do defunto\r\n>seu sacrifício não será em vão, meu amigo\r\n>escoltado por membros das forças armadas ele deixa a câmara ",
  ">>3510284\r\n",
  ">>3510805\r\nIsso foi full desespero, querem comprar o voto que nem o PT fez e ignoraram completamente a economia.",
  ">>3510674\r\nChorão não manda em porra nenhuma, ano passado ele marcou uma greve para começar no dia de uma das minifestações anti-Bolso, a (((mídia))) inteira noticiou como um grande happening e na hora H ninguém aderiu.",
  ">>3510805\r\nSeja mais sucinto, **Peter Torguniev**.\r\n\r\nMas de todo modo, também acho o mesmo. Quero acreditar que o sonho não acabou, mas está ficando difícil.",
  ">>3510861\r\n>lendo alguma coisa do boulos\r\nPerdi, já começou errado aí.\r\nA economia já está quente, está na verdade fervendo, a inflação e o PIB estão dizendo isso.\r\nO problema é de onde que vão tirar o dinheiro? Vão aumentar o teto de gastos, ou seja, expandir o crédito do governo, ou seja, inflação, aumento do endividamento da economia, desvalorização da moeda, aumento de preços.\r\nMacacos tem que entender que dinheiro não é infinito, toda vez que o dinheiro é imprimido dessa maneira haverá efeitos na economia.\r\nNão sei como, mas macacos que acreditam em MMT convenceram o presidente a pressionar o Guedes nessa merda.\r\nO poder de compra do brasileiro vai cair mais ainda, o seu dinheiro vai valer menos.",
  ">impresso\r\nPerdão pelo vacilo.",
  "Vocês nunca aprendem.",
  "O Guedes é um patriota. \r\nEle sabe que as políticas da economia não são nem quase certas. \r\nTem muita merda e ele sabe disso.\r\n\r\nO fácil seria sair. Mas ele fica. \r\nEle ama o Brasil e deveríamos reconhecê-lo como o patriota que é.",
  ">>3510284\r\nFloyd.",
  ">>3510882\r\n>por que você acha que a esquerda não está criticando o ato\r\nNão está criticando porque o Bolsonaro já faz tudo o que a esquerda faria se estivesse no governo, as feministas não criticaram quando o Bolsonaro sancionou a lei de abuso psicológico porque é justamente o tipo de lei que um governo feminista sancionaria.",
  ">>3510755\r\n>nabalesca\r\n \r\nTinha que estragar com o analfabetismo. ",
  ">>3511346\r\n\r\nComo se você soubesse queeeeeeeeeeeeem era Paulo Guedes antes do Bolsonaro apresentá-lo.",
  "O que deu?",
  ">>3511834\r\nFeijuca.",
  ">>3511731\r\nGuedes sempre foi um banqueiros/empresário que possui conexões com figuras sombrias do globalismo.",
  "É mais fácil o Bolsonaro sair do governo do que o Guedes ser trocado.",
  "No que deu?",
  ">>3511881\r\n>Guedes é um liberal clássico, almeja que o Brasil seja uma Grande Sociedade Aberta, conceito do filósofo Karl Popper que inspirou a Open Society do bilionário George Soros, uma espécie de besta-fera para bolsonaristas e nacional-populistas mundo afora. Sua visão de mundo e do comércio internacional – “a América é só um grande mercado para as multinacionais” – permitiria a qualquer detrator xingá-lo de “globalista”. Não é o que tem ocorrido.\r\n\r\nhttps://www.institutomillenium.org.br/o-governo-nas-maos-de-guedes/",
  ">>3514540\r\n>Grande Sociedade Aberta\r\n>George Soros\r\n\r\nhttps://www.opensocietyfoundations.org/george-soros",
  "Guedes será demitido?",
  ">>3515778\r\nNão. Fake News da mídia.",
  "Não foi demitido. /thread",
  ">>3515814\r\n\r\nGraças a Deus.",
  ">>3520689\r\nÉ mais fácil trocarem o Bolsonaro do que o Guedes sair do Ministério.",
  "Vamos ver o que acontece hoje.",
  ">>3520979\r\nPor qual motivo?",
  ">>3522312\r\nVai sair desse fio não, filha da puta?",
  "Bump."
]
