[
  "Vou postar algumas fotos de eventos aqui perto da minha cidade.\r\n\r\n>2015\r\n>favelados com som no carro",
  "Meu maravilhoso sul e sua população branca.",
  "11Finalmente hora de peripécias.!!",
  "Porra, o chan está vazio.\r\n",
  "Essas fotos foram tiradas em 2015, mas parece que são de 2003. O que a foda?",
  ">>3510355\r\nSeu fio que é uma bosta.",
  null,
  ">>3510359\r\nNão, não parecem.",
  ">essas vadias rebocadas",
  ">>3510417\r\n>a mulher brasileira é a mais bonita do mundo",
  ">>3510446\r\nAchem o anão na última pica!",
  ">>3510446\r\nO flash entrega de mais. ",
  null,
  "Isso é um traveco?",
  null,
  null,
  null,
  ">>3510598\r\nO cara jogou uma KAISER LATÃO na fodendo carne pra dar uma gourmetizada. \r\nMas é muita falcatrua mesmo, eu preciso frequentar esse evento. ",
  "Casaria/10.",
  ">>3510636\r\n",
  ">>3510646\r\nSecundo.",
  null,
  ">>3510636\r\nBasicamente é um pão com carne(?), temperada com shoyu, cerveja ruim, sal e maionese por cima.",
  "Por que todos usam aparelhos ortodônticos? ",
  ">>3510736\r\nEra melhor servirem espetinho. ",
  null,
  null,
  ">>3510765\r\nPorque é um encontro de aparelhados.",
  "Acabou.",
  "Até os favelados do Sul são brancos.",
  "Gostei.",
  "Você é o anão que postou as fotos de um evento que fez na Inglaterra há uns meses?",
  ">>3510811\r\nAchei que festas de aparelhagem só existiam no norte.",
  ">>3510788\r\n==Meua migo!==",
  ">2018\r\n>28º AnimeXtreme\r\n",
  "Qual estilo de musica toca nesses eventos?",
  ">>3510866\r\nEsse cara só tira foto merda. ",
  ">>3510270\r\n>sou sulista e branco, geleia?",
  ">>3510899\r\nDisso aqui para coisa pior.",
  ">>3510866\r\n",
  ">>3510866\r\n>esse braço peludinho",
  null,
  ">>3510207\r\n>2015\r\nPorra, pelas roupas, achei que era 2006.",
  ">>3510385\r\nParecem sim. Secundo o >>3510359.\r\n",
  null,
  ">>3510948 Encaixa certo com o profile do rolê, que fim de carreira, mas é exatamente disso que a tigrada gosta.\r\n",
  null,
  ">>3510712\r\nO Hotwheels do 8chan estava no evento também. **Esqueci, essa merda está cheia de newfags e ninguém vai entender a referência.**",
  null,
  ">>3511061\r\nTodo mundo entendeu, preto burro.",
  "Continue postando, essas imagens me fazem sentir alguma coisa, não sei o quê.",
  null,
  ">>3511061\r\nChegou o oldfag de 2015.",
  "O que tem na água dessa cidade que deixa tanto os favelados quanto os nerdões de anime igualmente autistas?\r\n>>3511099\r\nVá mamar uma foda.\r\n",
  ">>3510866\r\n>esse jedi preto ",
  ">>3511079\r\nQueria que fosse eu me atracando essa gordelícia.",
  null,
  ">>3511285\r\n\r\n>essa mulher maravilha\r\n\r\nTem pinto aí?",
  ">>3511299\r\nCom certeza.",
  ">>3510381\r\n>essa quarta foto\r\n\r\nMeua migo...",
  ">>3511285\r\n>essa branquinha da direita\r\nMeua migo, esse é o tipo de mulher que eu estupraria se pudesse. ",
  ">>3511351\r\n>branquinha da esquerda \r\nNão gosto de baleias. ",
  ">>3511349\r\nEsse tipo de loirinha pobre por aqui é bem comum.\r\nJá perdi duas por morarem longe e eu não ter uma moto ou carro, morar no interior é ruim por causa disso.",
  ">>3510270\r\nAté os negros do sul tem boa pinta.",
  "Comfy como a foda.\r\nCom certeza muito melhor que o mundo de hoje em dia.",
  ">>3511489\r\n",
  ">>3511516\r\n>anões já estão ficando nostálgicos por coisas que aconteceram em 2015\r\nPuta que pariu.\r\nEstou ficando velho demais pra esse lugar.",
  ">>3511460\r\nPuta merda, com dinheiro tu consegue dar uma ajeitada nela, aposto que fica muito bonita. Por onde eu moro também existem, mas são mais cobiçadas pelos pauliscornos que chegam aqui. **Moro no Paraná, perto de Londrina.**",
  ">>3511489\r\nKEK, secundo.",
  ">>3510381\r\n>esse anão descolando\r\nHue.",
  ">>3510207\r\né em Portão?",
  "Achei essa merda aqui uma gracinha. (◍•ᴗ•◍)✧*。",
  ">>3511558\r\nA única coisa que eu ajeitaria é um filho nessa barriga.\r\nAté ignorava essas tatuagens nojentas.",
  ">>3511617\r\nPorra, tatuagem é foda.",
  ">>3511617\r\nMeu deus, que mulher horrível.",
  ">>3511550\r\nQual a tua idade? anão ancientfag.",
  ">>3511656\r\n37 anos.",
  null,
  ">>3511617\r\n>>3511460\r\nParece a carol penelope, kek.",
  null,
  "Caralho, acho que conheço alguns desses favelados. É do litoral norte do RS?",
  ">>3511765\r\nSim.",
  null,
  "Engraçado que esse tipo de evento é virtualmente igual em qualquer lugar do Brasil. Tive Dejavú com essas fotos da época que morei no interior paulista e tinham esses encontros de som de carro. \r\n\r\n>>3510270\r\nAlexandre Magno, o Chorão, prestigiando o evento.\r\n\r\n>>3510270\r\nO terror dos luquinhas.\r\n\r\n>>3510598\r\nFodendo tempero de Kaiser. Só pra quem pode, cupincha.\r\n\r\nArrume uns eventos dos anos 2010 ou anteriores, OP. Adoro esses fios.",
  null,
  null,
  "Acabou as fotos do anime.",
  "Meu sonho de vida é comprar uma saveiro cross, rebaixar, colocar rodas gigantes, montar um paredão e ir nesses eventos. \r\nIsso sim é viver a vida, anões.",
  ">>3511826\r\n>essa primeira\r\n>essa bundinha\r\nR-rapaz...",
  ">>3511775\r\nPior que já fui em um desses eventos, em uma dessas fotos tem uma loirinha que pediu pra ficar comigo quando ela tinha uns 11 anos. KEK",
  ">>3511656\r\n29.",
  "Que tesão que descolixo tem em \"muh grave\"? Puta que pariu, tinha que ser proíbido a venda de subwoofer pra qualquer sem no mínimo vinte mil de renda.",
  ">>3511932\r\nPior é que isso dá um dinheiro absurdo, meu primo tem um vizinho cujo o som da saveiro vale 50 mil reais, a saveiro custou 20.\r\nA diversão do cara é sair com aquela porra tocando pagode pela cidade.",
  ">>3511968\r\nÉ algo que eu não daria uma singela foda caso esses retardados não passasem na rua que eu moro, mas como a diversão deles é incomodar os outros, espero que morram em um capotamento seguido de incêndio.",
  ">2019\r\n>29º AnimeXtreme\r\n",
  null,
  ">>3514315\r\nSe duvidar, fui mais vezes nesse evento do que os dígitos da idade da maioria dessa userbar. ",
  null,
  null,
  "Você é o casamentofag?",
  ">>3514420\r\nNão.",
  ">abraço e selinho grátis\r\n\r\nA dst vem de brinde.",
  ">>3514363\r\n>essa Jessie trava\r\nPerdi.",
  ">>3510937\r\n>meu bisavô por parte de mãe era italiano, o mais puro sangue europeu corre em minhas veias!",
  ">>3514492\r\nPior ainda, são um casal gay.\r\n",
  null,
  null,
  ">>3514525\r\nA última vez que fui num evento de anime foi em 2009, e tudo bem que sempre teve gente esquisita, até pela natureza do encontro. Mas eu não lembro dessa viadagem toda não... Até isso estragaram.",
  null,
  null,
  null,
  "Acabou as fotos.",
  ">>3511854\r\nNão precisa de muito pra conseguir isso não, basta trabalhar no posto de gasolina que a saveiro rebaixada vem.",
  ">>3514679\r\nQuanto ganha um frentista?\r\nLidar com carros e pessoas deve ser uma merda.",
  ">>3510207\r\n>>3510270\r\n>>3510381\r\n>>3510515\r\n>>3510446\r\nQuanta gente feia.",
  ">>3511489\r\nOs prectos do sul são bem mais arrumados que os prectos de outros lugares.\r\nEles se dão ao luxo de vestir roupas minimamente adequadas e não saírem macaqueando por aí.\r\nO Sul é Superior mesmo.\r\n\r\n>>3511460\r\nQual o frete de uma lourinha pobre dessas para o interior do merdeste?",
  ">>3514402\r\n>>3514315\r\n>anime xtreme\r\n>esse monte de bazingueiro fã de merda ocidental\r\n",
  ">>3511285\r\nKEK, essa daqui dá um bom OC.",
  ">>3511460\r\n>Bom Jesus\r\nFique de olho nesse seu cu, OP.",
  ">>3515347\r\nNem tinha percebido que é ele."
]
