[
  "A /nossa garota/ tá mal de novo, /b/.",
  "Vai tomar no cu, achei que seria ALÔ MEU BRASIL.",
  "/r/ os tictecos que ela gravou. Ela sensualizando é hipnotizante igual a uma cobra. ",
  ">essa voz fodida\r\nO que aconteceu com ela?",
  "Delícia. Daria tanta pirocada nessa danificada que ela ia ficar certa. Essa voz rouca deve ser de tanto engolir porra.",
  ">abro pensando que é a esquizofrênica que os anões postavam\r\n>é só uma puta genérica, provavelmente do meio paneleiro\r\nSábio, esconde e reportado.",
  ">>3510682\r\nVocê não viu o vídeo? Demônios invadiram o corpo dela.",
  ">>3510709\r\nCaralho, filho da puta, deixa de ser chato.",
  "Que porra de voz é essa?",
  "Ela parece ter uns 45 anos.\r\n\r\nNão misturem álcool com antidepressivos, anões.\r\n\r\nSério.",
  ">nossagarota\r\n>vagabunda attwhore aleatória #2612\r\nTá bom, Pedrinho.",
  ">>3510716\r\nÉ o Yonlu.",
  "==JULIA GOSTOSA, NAMORA COMIGO!==",
  "Quando os pais morrerem essa aí vai virar uma mendiga. Perdi só de imaginar.",
  ">>3510709\r\n>meio paneleiro\r\nPuta que pariu. Como a moderação deixa passar esse tipo de coisa? Está livre mostrar ser newfag, esquerdista ou mulher agora?",
  ">>3510750\r\nSério mesmo?",
  null,
  " >>3510803\r\nOs remédios estão acabando com a nossa garota. ",
  ">>3510803\r\n>>3510849\r\nMiséria humana. É assim que eu imagino as 'miué' channers.",
  ">>3510803\r\n>esperando de mim além do que eu posso dar\r\n==TUDO BEM, JÚLIA, EU NÃO TE PEÇO MAIS A SUA BUCETONA! ME DÁ UM BEIJO ENTÃO, PELO AMOR DE DEUS, TIRA O MEU BV!==",
  ">>3510750\r\n>>3510803\r\nQuando ela entra nas crises de mania dela, ele envelhece uns 20 anos. Fica cheia de espinhas vermelhas, a cara afunda igual a de uma caveira. Isso também acontece comigo quando estou em uma crise de ansiedade.",
  "Agora vejam um vídeo dela de 8 anos atrás. O que caralhos deu errado? Por que ela ficou tão danificada? Eu nem ao menos...",
  ">>3510803\r\n>>3510883\r\n>>3510883\r\n>>3510803\r\n",
  ">>3510883\r\nEla fica nesses assuntos circulares? Quanto tempo costuma durar isso? Ela está falando de temas que são completo retardo, coisas insignificantes mesmo.",
  ">>3510910\r\nNão fl9ode",
  "O que aconteceu com ela?",
  ">/nossagarota/\r\nSe mate.",
  ">>3510913\r\nPode durar meses. Ela teve uma crise em 2017 ou 18, lembro que postava vídeos fumando e a na maior maluquice. \r\n\r\nAno passado ou no final de 2019 (tenho nem noção do tempo mais), ela deu outra crise de mania. Ela interagiu com os anões no 55, falou que ia salvar o 55. Teve vários fios enormes e divertidos dos anões rindo e mandando coisas pra ela no chat. Um povo ficou \"alertando\" ela, dizendo que iríamos foder com a vida dela ou fazer coisas ruins. Ela disse que não tinha nada contra a gente, só não gostava dos pedo.\r\n\r\n>>3510908\r\nEla deu a primeira crise dela lá nos EUA. Não lembro se tava só de viagem ou intercâmbio na época. Mas ela tinha uma carreira \"promissora\". Ela fazia biomedicina na UFRJ, foi estagiária do Nicolelis em um intercâmbio lá nos EUA. Depois deu essas crises, trancou a faculdade e hoje até odeia a academia científica.\r\n\r\n>>3510709\r\n>>3510946\r\n>>3510752\r\nNovos amigos nem disfarçam.",
  "Rapaz, eu via vídeo dessa vadia 1000 anos atrás.",
  "==FINALMENTE, ELA VAI REVIVER O 55!==",
  "Acompanhava o canal dela em meados de 2014. Como já foi dito acima, ela tinha um potencial gigantesco, até sinto um pouco de pena dela.",
  ">>3511019\r\n>>3510789\r\n!!COMO ASSIM VOCÊ NÃO CONHECE A /NOSSAGAROTA/ DA PANELINHA?! NEWFAGS! NEWFAGS! NEWFAGS! !!\r\nSimples, eu tenho mais de 30 anos.",
  "Esquizofrenia só piora com o tempo. Não há salvação. Remédio só deixa o pirado em estado letárgico para reduzir as merdas que fazem no dia a dia.",
  ">>3510682\r\nGarganta profunda.",
  ">>3511101\r\n>só vai sobrar a nata do 55chan\r\n>segura o chan, amarra o chan\r\nSempre perco, bons tempos.",
  ">>3511130\r\nVocê não consegue nem forjar um filename, paneleiro doente mental. Bateu com a testa no teclado?",
  "Kek, a garota encarnou o fodendo Fredie Mercuri Baseado.",
  "Por que é permitido a forçação dessa retardada aqui nessa merda dia após dia? Porra, a moderação é conivente com essa merda cancrosa sendo trazida para cá e não faz porra nenhuma, bando de cancroso de merda.",
  "Alguma anâ está avisando ela nos comentários.",
  ">>3511130\r\n>essa novabicha achando que engana alguém\r\n",
  ">>3511201\r\nVaza, criança.",
  ">>3511191\r\n>puta forçada desde o mar de mijo por paneleiro\r\n>Você não consegue nem forjar um filename, paneleiro doente mental. Bateu com a testa no teclado?\r\n",
  ">>3511218\r\nTirou isso do cu. Aprenda a renomear seus arquivos como gente, não quero identificar sua fuça aborrecente em outros fios.",
  ">>3511217\r\n>endeusa doente mental tutuber fracassada\r\n>forçada por paneleiros todoonde\r\n>ain vaza criança\r\nEu achava que não existia mais infinitarde, mas pelo visto estou completamente enganado.",
  ">>3511231\r\n>Tirou isso do cu.\r\nObrigado por comprovar que você é a novabicha aqui, imbecil.\r\n>filename\r\nNão mudo filename de reaction que eu mal uso, foda-se, melhor ainda se isso te incomoda.",
  "Tem nudes?\r\n",
  ">>3510908\r\nQue fofinha, /b/.\r\n",
  "Imagina escravoesquizofrenopintar o fodendo Yonlu, o artista mais medíocre e overrated da história do underground.",
  ">>3511269\r\nEsquece, ninguém nem vai saber quem é.",
  "Q-Quero uma maluquinha assim para mim bê.",
  "Finalmente! Ela voltou!",
  "Quero mais é que essa puta se foda e meu pau cresça.",
  ">/nossagarota/\r\n>quem não concorda é newfag\r\n\r\nE eu achava que a terra de ninguém não podia piorar...",
  ">>3511101\r\nPerdi duro.",
  ">>3511101\r\nE salvou mesmo, sobrou só a nata, tanto que fechou. ",
  "==ANDREI MAYER, PROFESSOR UNIVERSITÁRIO DA UFRJ, ROUBOU O TRABALHO DE JULIA JOLIE!==\r\n\r\n==ANDREI MAYER, PROFESSOR UNIVERSITÁRIO DA UFRJ, ROUBOU O TRABALHO DE JULIA JOLIE!==\r\n\r\n==ANDREI MAYER, PROFESSOR UNIVERSITÁRIO DA UFRJ, ROUBOU O TRABALHO DE JULIA JOLIE!==\r\n\r\n==ANDREI MAYER, PROFESSOR UNIVERSITÁRIO DA UFRJ, ROUBOU O TRABALHO DE JULIA JOLIE!==\r\n\r\n==ANDREI MAYER, PROFESSOR UNIVERSITÁRIO DA UFRJ, ROUBOU O TRABALHO DE JULIA JOLIE!==",
  "Que estado deplorável, sinto duro por esse tipo de coisa, espero que melhore.",
  "Bump.",
  ">>3511204\r\n>calúnia tem que ser acusação falsa, eu estou fazendo uma acusação verdadeira \r\nMeus lados.",
  "Zap dela, quem tem coragem?",
  "Q-que safada, bê.",
  "==UNACCEPTABLE!==",
  "Ela é linda!",
  "Isso é obra do Saymon.",
  "CARALHO! OS JUDEUS MEDICAMENTOSOS DESTRUÍRAM O ROSTO DELA!",
  ">nossa garota\r\n>não é a menina\r\nA vingança é pra sempre!\r\n",
  null,
  "E pensar que eu já fui pedir ajuda para ela sobre como conseguir estudar engenharia biomédica nos EUA.",
  ">>3510682\r\nDoses cavalares de porra na goela.",
  "Reportado por panelinha do discord.",
  ">>3512333\r\nEla te respondeu?",
  ">>3512336\r\nCigarro. ",
  ">>3511250\r\nA morte do Fausto ainda me deixa triste. ",
  ">>3511269\r\nYonlu era muito bom, falando nisso vou até escutar umas musicas dele agora. ",
  "Só tem newfag nessa merda.",
  "==ESTÁ POSSUIDA PELO VIADO CHURRASQUEIRO!==\r\nNão duvido que tenha algo espiritual influenciando ela, coitada. \r\nE o que esse yonlu tinha que um monte de gente paga pau pra ele? Ele cantava músicas normais, nem ruins nem boas com uma voz amadora que só não era desanimada.",
  ">>3513149\r\nDe carne.",
  ">>3511638\r\nBelas ancas.",
  "Por que você não salvou ela, bê?",
  "Isso ai com certeza é uma Tulpa, confia.",
  "Quem é essa bruxa? Foda-se. Hue.",
  ">>3511019\r\n>Ano passado ou no final de 2019 (tenho nem noção do tempo mais)\r\nNem fodendo que aquilo foi 2019, mas parando pra pensar foi bem antes do 55 atual morrer. Que porra é essa, o tempo é fluido por aqui.",
  ">esse tanto de newfag no fio\r\nCaralho que nojo, novasbichas sem costumes, aprendam, já é uma tradição de anos, rolar basicamente um \"A/D/D\" dos surtos da nossa garota.\r\nNo último ela até mandou vários salves pro finado SS.",
  "Also, queria namorar uma doentinha dessa, apesar dos surtos ela parece ser uma pessoa bem bacana quando não está 100% biruta.",
  "Bump."
]
