[
  "Puta merda, estou tão feliz, anões.\r\nHoje é meu aniversário e recebi a melhor notícia da minha vida. Eu consegui, anões.\r\nConsegui um emprego em Portugal legalmente, mas para daqui 3 meses.\r\n\r\nEu estava estudando o português para concurso, mas vou deixar de lado e começar aprender o espanhol e alemão. Será que devo deixar o português de lado e me aprofundar mesmo em aprender o espanhol e alemão? Eu já falo um pouco inglês e consigo me virar bem.\r\n\r\n>vacina da COVID\r\nPelo jeito vou ter que me vacinar. Eu deixei passar o dia da vacina, será que tenho que esperar ou posso ir lá e me vacinar?\r\n\r\nCaramba, nunca me senti tão feliz na vida.",
  "Eu consigo tirar o passaporte com quantos meses? Ainda não tenho.",
  "Anão, uma dica sobre Portugal: **quote esse post ou sua mãe morrerá semana que vem.**",
  ">consegui um emprego legal em memegal\r\n>não sabe nem tirar o passaporte\r\n\r\nNem pescar tu sabe, macaco.",
  "Perdi, o cleyton tá sonhando acordado.",
  ">>3510341\r\nCorno viado.",
  ">>3510341\r\nQuem não sabe tirar o passaporte, macaco?\r\nEu quero saber com quanto tempo consigo pegar o passaporte.",
  null,
  ">morre nos próximos três meses ou fica aleijado ou algum imprevisto como mãe doente etc \r\nDeus fecha uma porta e arromba seu cu. ",
  ">>3510341\nOk.",
  "Caramba, olha o tanto de macaco invejoso, hue.\r\n",
  ">>3510398\r\nAlso, anão antigamente era irmão. Hoje em dia não passa de um bando de crioulo que se assemelha muito com vadias tendo inveja uma da outra.",
  ">ele vai se vacinar numa boa sem muitos pesares por um emprego no exterior\r\nA cara do /b/ de 2021.",
  "Como conseguiu?",
  ">>3510420\r\n>anão antigamente era irmão.\r\n\r\nPerdi. Newfag.",
  ">>3510435\r\nSim, era fetofag.\r\n\r\n>>3510432\r\nUma tia minha conseguiu um emprego para mim. Ela mora lá em Portugal há uns 10 anos mais ou menos. Eu lembro que vi ela no máximo umas 2 vezes na vida.",
  ">>3510367\r\nO brasileiro normalmente é bem rápido, não pesquisei mas tenho certeza que menos de um mês. Tente resolver isso logo, vai precisar dele para tirar o visto necessário, etc.",
  ">>3510341\r\nMaldito.",
  ">>3510460\r\nDe que?",
  ">>3510331\r\nVá agora no site da PF e agende um horário pra você tirar o passaporte, OP.",
  ">>3510473\r\n>>3510507\r\nVou fazer isso o mais rápido possível. Ainda bem que moro em uma capital se não iria ter que gastar uma grana para ir em alguma federal só para fazer o passaporte.\r\n\r\n>>3510495\r\nConsegui em uma empresa de jardinagem, anão. Parece que o amigo dela é dono e ela acabou me indicando. \r\n\r\n",
  ">será que tenho que esperar ou posso ir lá e me vacinar?\r\nPrecisa marcar um dia com o profissional de saúde responsável pela área que você mora, acho. Mas anão, procure saber como Portugal está lidando com as coisas, porque já vi algumas pessoas saindo daqui vacinadas e precisando tomar uma terceira dose para entrar no Reino Unido de todo jeito.\r\n\r\n>>3510460\r\nPorra... eu tenho uma tiazinha morando por lá também. Largou o marido gente boa para se juntar com um portuga que ela conheceu na internet e se mandaram para lá alguns meses depois, bem rápido. Bem que ela poderia me ajeitar algo.\r\n\r\nComo funciona esse negócio de brasileiro ir para lá? Qualquer empresa bunda pode te contratar e você vai de boa?\r\n\r\n>>3510341\r\nMaldito sapopostador.\r\n\r\n",
  ">esses inclusos caindo na pescaria do símio \r\n>achando que ‘’basta uma tia arrumar um bico que tô legal, meu’’\r\n\r\nSó tem imbecil nesse lugar. O chan está morto.",
  ">>3510579\r\n>Como funciona esse negócio de brasileiro ir para lá?\r\nParece ser bem tranquilo, anão. Eu não sei como está agora por causa desse COVID, mas parece que tem que ter tomado as duas picada da serpente. \r\n>Qualquer empresa bunda pode te contratar e você vai de boa?\r\nSim.\r\n\r\nEu tive sorte porque esse amigo dela frequenta a mesma igreja que ela. Ela comentou sobre mim para ele e acabou que ele quis me dar essa oportunidade.",
  ">>3510564\r\nFale com seus empregadores para que eles te disponibilizem uma carta de convite/entrada, nessa carta eles detalham que você está sendo contratado por eles.",
  ">>3510655\r\nAlso, ela me disse que essa empresa de jardinagem dele é bem conceituada lá em Portugal. \r\n\r\nPretendo passar alguns dias lá na casa dela, até conseguir arrumar um quarto e me mudar. É incrível como quando as coisas tem que ser acontecem de uma hora para outra. \r\n\r\n>>3510675\r\nCerto. \r\n",
  ">>3510645\r\nAchei o papo meio estranho, normalmente é bem burocrático contratar estrangeiro, mas vai saber.",
  ">>3510744\r\n>>3510655\r\nÉ como falei aqui. São amigos faz um bom tempo e é aquele pessoal de igreja. Vejo vários anões falando dessas pessoas, mas eles realmente tentam ajudar outras pessoas. ",
  ">>3510767\r\nA questão é que até onde sei, pra contratarem um estrangeiro eles tem que provar que nenhum nativo que aplicou para vaga tinha os requisitos e o estrangeiro vai ter. No seu caso toda a situação é estranha só.",
  ">>3510806\r\nEntendo você achar estranho, mas acabei conseguindo.\r\nComo falei ali em cima, quando alguma coisa é para ser, apenas acaba sendo.",
  "Continuai, vira-latas. Eu adoro rir de vossas fanfics.\r\n\r\nQual é a próxima, claytinho? 10k de euros por mês? kek.",
  "Eu quero que minha mãe morra, então não vou quotar o 3510341",
  ">>3510860\r\n>>3510847\r\nNão sou da sua laia, negritude. ",
  ">>3510827\r\nEssa desculpa ai me quebrou em, puta que pariu. Pare de inventar lorota ou assuma que está indo ilegal.",
  ">>3510909\r\nEle não está indo a lugar algum.\r\n\r\nQuantos dias de chan para acreditar nessas histórias? ",
  ">ele perdeu a chance de tomar a picada digital de graça",
  "Also, OP, pergunte na PF o tempo de espera pelo passaporte, caso demore demais e não chegue até quando você precise, o que é muito difícil, pergunte sobre o passaporte de emergência. Só lembre que chegando lá em Portugal você deve procurar a embaixada ou um consulado brasileiro e pedir um passaporte normal.",
  ">>3510920\r\nAprenda a ler antes de querer ficar se auto firmando por não ser newfag macaco. Falei que ele estava inventando ou ia ilegal, burro do caralho.",
  ">>3510341\r\nReportado.",
  ">>3510983\r\nObrigado, anão.\r\nVou fazer isso mesmo. Segunda feira vou pagar a taxa que eles cobram pelo passaporte e já agendar.\r\n\r\n>>3510993\r\nVocê ao menos vocativo, crioulo?\r\n",
  "Não tome essa bosta de vacina, anão. Espere mais uns dias e eu irei abrir um novo fio para vacinar os anões, foram 8 até agora.",
  ">>3511055\r\nP-Posso confiar?",
  ">>3510341\r\nFilho da puta.",
  ">>3511072\r\nSe eles estiverem lurkando, peço que postem os certificados do ConecteSUS.",
  "Parabéns, baseado.\r\nLarga de viadagem e tome logo a porra da vacina, não vá arriscar a chance da sua vida por pescaria. \r\nTenho duas Coronavac e uma Pfizer na conta, meu autismo continua o mesmo.",
  ">>3511133\r\nNão caía na lábia desse anão guiado por Satanás, OP.",
  ">>3511047\r\nAlso, já fiz o pedido do passaporte. Ficou 257 reais e 25 centavos. Segunda feira já vou pagar esse valor e agendar para ir lá na Federal.\r\n\r\n>>3511124\r\nBaseado!\r\n",
  ">>3511190\r\nVai tomar a picadinha?",
  ">>3511239\r\nVou esperar você, anão. \r\n",
  ">>3511133\r\n>esses números\r\n>essa vermelhinha\r\n\r\nFode sim, rei marinho.",
  "Te desejo felicidades, OP. Que você consiga realizar todos os teus planos.",
  ">>3511336\r\nObrigado, anãozinho.\r\nQuando receber meu primeiro salário, eu pretendo pagar alguns joguinhos para os bons anões.",
  "==NÃO SE VACINE, OP. RESISTA ATÉ I FIM!==",
  ">>3510341\r\nEsse macaco de novo, vá pular em galhos com sua tribo filho da puta."
]
