[
  "Eu sei que o seu maior sonho é ter uma pitanga e fugir para começar uma nova vida vivendo várias aventuras em uma cidade cyberpunk.",
  "Sim.",
  "Não, eu quero ter dinheiro.",
  "Se for a Ana de Armas, talvez.",
  "Errado, eu quero ir pro Japão.",
  "Não.",
  "Sim, algum problema?",
  ">>3511111\r\nChecado.",
  "Com a Ana de Armas, sim.",
  ">>3511065\r\nPleonasmo.",
  ">>3511058\r\n>>3511243\r\nVocês são muito escravocetas.",
  ">>3511376\r\n>OP posta uma imagem ilustrativa\r\n>dois anões mencionam a figura da imagem ilustrativa\r\n>hur dur escravoceta\r\nCaralho, anão.",
  ">fugir\r\n<bostil\r\nKek.",
  ">tfw no cuban wife",
  ">>3511439\r\nEssa é só uma Riley Reid versão piorada.",
  "É o sonho de todo homem de bem, viver uma aventura cyberpunk com uma tomboy.",
  "Meu maior sonho é me casar com a Elle Fanning, comprar uma fazenda no cu do mundo e fazer um monte de pardinhos nela.",
  ">>3512526\r\nGrande ellefag, você estava sumido, meu camarada, ainda com a ideia de escrever uma carta pra ela?",
  "No momento, meu sonho é sair do buraco em que me encontro e passar a ter uma vida digna. Cheguei em um ponto em que minha unica motivação é o ódio pelo lugar em que vivo.",
  ">essa projeção na cara duríssima\r\n\r\nQue OP mais mau caráter",
  ">>3512606\r\nSalvando e postando conteúdo coomer você não vai chegar a lugar algum.",
  "Se lascar!\r\nMeu maior sonho é acordar e descobrir que estou em 10.000 a.C. e tudo isto foi um pesadelo.",
  ">>3512551\r\nEu estava em uma depressão do caralho, vontade de me matar diariamente, aí nem tinha cabeça pra entrar no chan. Tava só o dia inteiro mongolando, assistindo série e indo pro subemprego. Eu falei com alguns FC's, e nenhum tinha informação de caixa postal da Ellezinha. Impossível eu contatar ela nesta vida.",
  ">>3512697\r\nVocê é um dos melhores anões deste recinto, venha mais aqui, espero que um dia você possa realizar o sonho de ver ela pessoalmente e ela notar sua existência, você é baseado.",
  ">>3514088\r\nÉ nada, eu sou câncer.\r\nSó presto pra ficar escravocetando a Ellezinha, falar de capeshits e de séries. ",
  ">>3514775\r\nAinda bem que você sabe. ",
  ">>3515108\r\nHmpff...\r\nBoboca."
]
