[
  "Anões como ganhar dinheiro rápido sem meter assalto? \r\nPreciso desesperadamente de dinheiro, a vizinha me arrumou uns ovos, mas o gas e o óleo já estão acabando... Tenho medo de passar fome anons.\r\n\r\nAjuda o irmão com as manodicas.\r\n\r\n\r\nSente mau homem, depressão está batendo de novo.",
  "Venda algo que tenha de valor.\r\nOu mendigue mesmo e que se foda.",
  "Mete um assalto logo, aproveita que sexta feira é o dia perfeito. ",
  ">>3510519\r\nVou gastar os últimos 20 reais comprando agua pra vender no sinal...\r\n\r\nMamãe sempre falou pra estudar. . .\r\n\r\n>>3510530\r\nSextou caralho, vou roubar uma bavaria no mercado e que se foda.\r\n",
  ">vá na porta de um supermercado\r\n>não pareça um vagabundo viciado em crack\r\n>peça 1 item (arroz, macarrão, óleo) educadamente para quem ingressar\r\n\r\nFaça isso, é humilhante, mas é melhor que roubar. Also, com gás é mais difícil, mas daria para ir de depósito em depósito (onde vendem gás) perguntando se tem algum \"resto\" para você cozinhar para sua família. Certifique-se de levar o vazio para não dar prejuízo ao local.",
  ">>3510591\r\n>não pareça um vagabundo viciado em crack \r\nAi não da certo. ",
  ">>3510586\r\nIsso. Venda água ou paçoca. Vá minimamente arrumado, conte sua história enquanto oferece a paçoca, enjoe sair com no mínimo 60 Guedes.\r\n\r\n>>3510591\r\n\r\nIsso é uma opção. Apenas não assalte ninguém, OP. Você pode perder a sua vida por causa de merreca.\r\n\r\n\r\nBoa sorte.",
  ">>3510844\r\nObrigado anão, nessa última semana não consegui nem levatar da cama, só sua palavra ja me ajuda muito.\r\n\r\n>>3510591\r\nfá-lo-ei nobríssimo anão, obrigado por deliverar o caminho das pedras.\r\n",
  null,
  ">Anões como ganhar dinheiro rápido sem meter assalto?\r\nVocê tem um cu?",
  ">>3510591\r\nUma opção também seria ir em algum restaurante no centro da cidade e se oferecer pra lavar louça em troca de algum prato de comida. É melhor do que passar fome e ele estaria dignamente conquistando alimento.\r\nNão há vergonha nenhuma em trabalhar honestamente.",
  ">>3510935\r\nEsse horário é bom pra pedir ''resto'' da cozinha, eles dão de graça geralmente marmita do que vai estragar no dia. ",
  "Caralho anão, como chegou em uma situação tão drástica? Onde estão seus pais? Não tem parentes que possam te ajudar? ",
  "Se tiver vontade de trabalhar mesmo, vá eu qualquer obra, pergunte quanto está a diária de um servente, deve estar na faixa de 100 a 150 guedes/dia, peça 40 ou 50 por dia, e diga que quer aprender o ofício, alguém vai te dar uma chance, é só carregar tijolos, areia em carrinho, saco de cimento/cal, etc. Mas tem que trabalhar!",
  "Sem nenhum sarcasmo, recomendo vender brigadeiros. Vista uma roupa limpinha, vá com aspecto de asseado e cabelo bem penteado. Ande bastante, gaste sola e não desanime porque um lugar pode ser ruim mas numa localização próxima a demanda sobe dez vezes, então fique em movimento até achar o pote de ouro. Se a desespero por grana bem grande (parece que é) aplique uma margem de lucro baixa para fazer dinheiro rápido e comprar comida. Depois você volta para a rua com um valor mais bem ajustado.",
  ">tire a comida da geladeira\r\n>poste no chan\r\n>fale a fome doí demais\r\n<xeixentos kwanza",
  ">>3511000\r\nObedeça os meus triplos abençoados! VOCÊ VAI FAZER MIL REAIS NESSA PORRA, OP!",
  ">>3511025\r\nLembrei do negro que fingiu estar passando necessidade e ganhou uns 300R$ dos anões, depois descobriram que ele era um paneleiro larpando. Passei o fio inteiro na vez falando que era golpe e os macacos defenderam o negro com unhas e dentes, acabaram se fodendo.",
  ">>3510958\r\nPais mortos, sem parentes. Nos meus anos trabalhei de carteira assinada por 1 mês apenas. \r\nMamãe me danificou antes de morrer.\r\n\r\n\r\n>>3510916\r\nNão me churrasquei até hoje porque tenho uma irmã, isso ia afetar muito ela, prefiro que ela consiga ter uma vida antes.\r\n\r\n>>3511025\r\nSerá mesmo anão?\r\n\r\n>>3511084\r\nQuem não arrisca não petisca, prefiro o suicide by cop do que pegar dinheiro de um falho como você.\r\n",
  ">>3511122\r\n>de um falho como você.\r\nAh... Anão, você bem gostaria de ser o falho que eu sou, formado em patologia, casa própria, dinheiro investido e tudo mais. Bom, não sou eu quem está passando fome, então tanto faz.",
  ">>3511166\r\nBaseado anão estudado de patos.",
  ">>3511166\r\nFalhou na auto confiança, KEK ",
  ">>3511122\r\nPede dinheiro pra essa irmã aí, anão. \r\n\r\nO Anão acima sugeriu vender brigadeiro, mas algo que faz muito sucesso por aqui é vender pão de queijo em ônibus. \r\n\r\nPão de queijo tradicional e pão de queijo com goiabada. \r\n\r\nVocê entra no ônibus, abre sua fodendo caixa de pão de queijo, o cheiro impregna no ônibus todo e a pobretada simplesmente vai à loucura. "
]
