[
  ">ele ainda não baixou o ifood\r\nPerdi com esses anões lavando louça todo dia.",
  "É mais barato ligar no estabelecimento e pedir por lá.\r\nQual o grande tchan do ifood se é mais caro?",
  "==MACACO VIADO FILHO DA PUTAAAAAAAAAAAAAAAAA==",
  ">lavar louça\r\n\r\nNão sou pobre. Enjoe seu fast-food enquanto eu como minha deliciosa comida caseira, gordão.",
  "==VAI TOMAR NO CU, VIADO FEITO DO CARALHOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO==\r\n\r\nEU LOUCO!",
  "Até hoje não entendi essa forçação.",
  ">>3510489\r\n>feio",
  null,
  "Leitão, mamute, paquiderme.",
  ">>3510461\r\n>>3510466\r\n>>3510484\r\n>>3510489\r\n>>3510493\r\n>>3510497\r\n>>3510505\r\n>>3510525\r\n==CHEGA DE LAVAR LOFA!==",
  ">>3510543\r\nNem disfarça a cara de boquete.",
  ">>3510543\r\nQuem é esse preto?",
  "Eu aqui usando adblock e o OP trazendo anúncio de viado para cá.",
  ">>3510543\r\nCaralho, como eu odeio essa bicha merdestina e barulhenta do caralho.",
  ">>3510560\r\nGildo.",
  ">>3510560\r\nUm viado aleatório que está sendo forçado.",
  ">>3510605\r\n>>3510581\r\n>não floode",
  ">>3510560\r\n>>3510565\r\n>>3510605\r\nGil do Vigor, economista e vencedor do BBB 21.",
  "Baseado Gil do Vigor.",
  ">mcq sou restaurante no ifood\r\n>sempre reclamo do marketing apelativo deles dentro da própria plataforma\r\n>sempre avalio o pior que posso\r\n>mcq ao invés de abaixar as taxas, preferem gastar milhões em marketing promovendo pretos e viados",
  ">>3510649\r\n>BBB\r\n>2021 pós era das vacinas\r\nShiggy diggy do.",
  ">>3510649\r\n>ele sabe quais são os vencedores do BBB deste ano\r\nO estado da userbase, reportado por participar da cultura normie.",
  ">>3510665\r\nNão tenho culpa se você não está por dentro do /tititi/.\r\n>>3510679\r\nPor consideração, ele venceu.",
  ">>3510649\r\nFala a verdade... Cê curte, né?",
  ">>3510704\r\nEu não, mas ele sim!",
  ">>3510543\r\n",
  ">comer comida onde um tyler durden ou ratatouille participou\r\n\r\nApenas não...",
  ">o banco dele não é santander\r\nPerdi.",
  ">>3510754\r\nQuem diabos é esse cara? Por que ele tá em várias propagandas?",
  ">>3510771\r\nGil do Vigor, economista, vencedor do BBB 21 e garoto propaganda do Santander, Ifood e Vigor.",
  ">>3510785\r\n>Gilberto José Nogueira Junior, mais conhecido como Gil do Vigor, é um economista brasileiro.Ganhou notoriedade ao participar da vigésima primeira edição do Big Brother Brasil, da qual foi o décimo sexto e último eliminado. \r\nNukem esse país.",
  ">>3510807\r\n>Junior\r\nCoitado do pai dessa bicha, dá o próprio nome ao filho pra ser conhecido como o progenitor do viadão a nível nacional.",
  ">>3510807\r\n>sqc ele recusou ir ao evento para focar em seu phd",
  ">>3510785\r\nSó piora.",
  ">>3510565\r\nSalsa?",
  ">pagar caro no frete\r\n\r\nChegou o anão do shopee. Tá cobrando quanto para fazer propaganda de apps nos chans?",
  "==BAIXE O IFOOD, FILHO DA PUTA.==",
  "Baixei, peguei uns cupons top e desinstalei depois. É foda ser pobre, bixo.",
  "Sou pobre demais pra isso, anão. Se ganhasse uns 6k por mês, eu só comia no Ifood. Mas é bem mais em conta pra mim cozinhar em casa.",
  "Sai do chan, Gil do Vigor.\r\n**Perdi**.\r\n",
  ">>3510832\r\nEle é filho de mãe solteira."
]
