[
  "Caralho, bê, chequem fora o tanto de comida estragada que encontrei quando fui abrir a geladeira da minha mãe. Essa porca deve ter deixado algumas dessas merdas há pelo menos 2 meses lá se decompondo. O molho de cachorro quente, por exemplo, começou a FERMENTAR, isso mesmo, FERMENTAR, o pote em que ele está guardado começou a ficar com pressão dentro dele, provavelmente é o gás que algum fungo produziu dentro no processo de fermentação. Que mulher preguiçosa, anões! Eu não levei nem 2 minutos para esvaziar essa geladeira, 2 MINUTOS! Essa casa está um chiqueiro. Uma tia minha veio aqui hoje ver um problema que tinha com um roteador, ela começou a passar a mão na estante do meu antigo quarto (que é onde o roteador fica guardado) e saiu uma tonelada de pó, não dava para mexer naquela porra de tão sujo que estava. \r\n\r\n==Eu louco! Relatem histórias de familiares porcos!==",
  "Ao contrário da crença popular, mulheres tendem a ser bem porcas, mesmo. Sobretudo as mulheres das gerações mais atuais. \r\nAntes, a mulher precisava ser limpa e, além disso: precisava limpar a casa. \r\nHoje, não. Hoje elas trabalham fora e possuem validação o dia todo, então se acham no direito de serem porcas e não limpar porra nenhuma. \r\n",
  "Bata nela, OP.",
  ">>3511228\r\nThis, eu bêbado maconheiro com 3 gato, cachorro e o caralho em casa vivo mais limpo que muito apartamento de universitárias que já visitei e nem ao menos tinha animais ou vícios. \r\n\r\nBata nela, OP. ",
  ">>3511228\r\nFodendo isso. Lembro que essa porra sempre vinha com desculpa de estar cansada do trabalho quando eu era menor e minha avó vinha xingar ela por ser uma porca e deixar a casa toda suja. O meu pai que é caminhoneiro e trabalha como um condenado sempre foi uma pessoa limpa, nunca deixou sujeira por aí e limpava tudo o que sujava. Essa merda já chegou no ponto de cagar, limpar e jogar o papel cagado no chão ao invés do lixeiro porque tinha preguiça de trocar o lixo. Ela se acostumou tanto com isso que já jogou papel cagado no chão sem o lixeiro nem estar totalmente cheio.",
  ">>3511253\r\n>>3511275\r\n>Bata nela, OP\r\nEsqueceram de postar essa imagem, filhos da puta. Mas nem fodendo que eu sou louco de fazer isso, amo o resto da minha família e não quero ficar estigmatizado como o \"cara que bateu na mãe\". Não sou preto.",
  ">>3511350\r\nBata nela, OP.",
  "Bump.",
  ">>3511441\r\nBata nela, OP.",
  ">>3511481\r\nNão sou um jorge autista de quarto. Só abri o fio para desabafar e ver se algum outro anão tem alguma história similar. Pare com essa porra.",
  ">>3511499\r\nOP, bata nela. ",
  ">>3511510\r\nMongol.",
  "Se sua mãe não é capaz de manter a casa limpa é sua função, OP, fazer um trabalho melhor que o dela.",
  ">>3511553\r\nObrigado, anão, é isso que vou fazer agora mesmo. Só é um pouco frustrante porque cresci com esse jeito porco dela e agora tenho que aprender a virar um ser humano decente. Vou terminar de arrumar as coisas aqui.  ",
  "Não tenho relatos de familiares, só de mulheres. Uma vez fui em uma republica feminina e aquele lugar fedia a cova de cemitério aberta, que desgosto da porra. A cozinha era uma nojeira do caralho, chão preto e grudento. O gato ficava sentado na mesa de jantar e o quintal era cheio de merda de cachorro. \r\n\r\nOutro relato é quando eu comia uma deposito que morava em um kitnet. Lembro que comi ela e joguei a camisinha em um lixo. Visitei ela novamente no mês seguinte, ela foi tirar o lixo e minha camisinha ainda estava lá. Meu gozo de branco estava preto, quase vomitei. ",
  "Depósitos de porra amam a sujeira. Senhoras de idade apenas limpam a casa porque estão entediadas. E depois de uma certa idade, lá pelos 50 ou 60, elas começam a ficar '''extremamente desleixadas.'''\r\n\r\nPuta que pariu, depósitos são o câncer do mundo.",
  "Incrível como meu avô por parte de mãe e todos os filhos que ele teve tem traços de acumulador compulsivo. Incluindo minha mãe, e nela isso se manifesta em restos de comida.\r\n\r\nEla sempre pede pra comprarmos uma quantia grande de alguma coisa, e isso gera dois problemas: primeiro que ela faz um monte de comida que sempre sobra, e depoias que ela nunca usa tudo o que pediu. Se pediu um quilo de carne, usa uns 900 gramas. Pediu duas latas de creme de leite, sobra um terço de uma lata. Pediu um quilo de feijão, deixa sobrar uns 200g no saquinho. Aí você abre a geladeira e sempre tem um monte de arroz sobrando, feijão velho, abobrinha refogada secando, e ela nunca usa o resto dessa comida, mas também não joga fora. E o mesmo vale para o resto das embalagens, a dispensa está cheia de saquinhos com um punhado de farinha, Maizena, feijão, arroz, e outros resquícios que ela também não usa, mas não joga fora. E se eu falo qualquer merda ela já faz cara de choro e começa a pedir desculpa por não ser uma boa dona-de-casa.",
  ">>3511681\r\nPor que ela não congela pra não estragar? Também sou acumulador. Acumulo sacos plástico. Chego ao ponto de pedir pra caixa do supermercado separar produtos em sacolas diferentes pra eu levar mais sacola. Hue",
  ">>3511608\r\n>Lembro que comi ela e joguei a camisinha em um lixo. Visitei ela novamente no mês seguinte, ela foi tirar o lixo e minha camisinha ainda estava lá. Meu gozo de branco estava preto, quase vomitei\r\nCaralho, bicho, que nojeira. Eu não conseguiria viver num lugar tão sujo assim, começa a deixar o cara depressivo.",
  ">>3511681\r\nIsso que a minha mãe fez, kek. O diferente é que ela só é preguiçosa e não sente nem vergonha disso.",
  "Bump.",
  "O merda do meu irmão mais novo.\r\n\r\nO corno dorme no nosso quarto, quase sempre sozinho pois eu prefiro dormir no escritório, sempre que por algum motivo quero dormir no nosso quarto eu tenho que limpar bem o local, já encontrei vidro de catchup dentro do guarda roupa, um prato com um pedaço de pizza mofado em cima da criado mudo, inúmeras bitucas de cigarro embaixo da cama dele e isso sem contar o fato que o safado tem um chulé abissal, o pequeno capeta não gosta de gastar dinheiro com tênis usando só aqueles que ganha geralmente usados da pitanga dos amigos.",
  ">>3512273\r\n>e dos amigos \r\nFixado.",
  ">>3512273\r\n>um prato com um pedaço de pizza mofado em cima da criado mudo\r\nDentro da gaveta? Por que o autista deixaria um pedaço de pizza dentro do criado mudo?",
  ">>3512348\r\nNão sei, vai ver deixou lá esqueceu."
]
