[
  "TL;DR\r\n\r\nAnões, atenção, todos aqueles aqui presentes que tiverem mais de 30 anos, estarei planejando criar uma casa de abrigo para ancientfags, é uma casa de repouso onde vocês poderão trabalhar para pagar sua estadia. \r\n\r\nNada mais do que 50 quartos com quatro camas cada quarto, teremos salas de jogos, computadores, campo de futebol, academia, área de lazer, assim como teremos profissionais que cuidarão da saúde de vocês toda semana.\r\n\r\nTambém, eu e minha equipe, estamos planejando planos de saúde para todos os \"internos\", a casa de repouso contará também com uma VPN própria evitando qualquer rastreamento internamente e externamente, estaremos todos seguros. Creio que com a ajuda de todos e uma ótima política interna, conseguiremos faturar mais de 25mi. por ano, se todos cooperarem com trabalho e ajuda voluntária seremos uma nobre casa de repouso de fachada.\r\n\r\nAgradeço a compreensão e tempo de todos, estarei disponibilizando meu e-mail privado caso estiverem a disposição para dar início a ideia.",
  "E onde vai ser esse paraíso?",
  "Anão com um ano de chan reportando dentro. Eu quero a minha vaga! Serei o anão que vai fazer um arduíno do zero e colocar o preço do bitcão numa placa que será atualizada de 1h em 1h.",
  "Só vou se tiver pelo menos 7 travestis às sextas-feiras.\r\n\r\n",
  ">>3511970\r\nSerá em Ribeirão Preto.\r\n\r\n>>3511997\r\nSó serão permitidos ancientfags ou anões com mais de 5 anos de chan. (O que já é pouco).\r\n\r\n>>3512012\r\nTodos terão seu livre arbítrio.",
  "E qual será o custo disso para um anão entrar?\r\nE porque o OP faria isso de graça pra os anões?",
  ">>3512012\r\nChegou o primeiro católico travequeiro filho da puta. Aposto que é furrie também.",
  "Imagina o autismo dentro da casa de repouso, tem anão aqui que nunca pegou no cabo de uma inchada, não deve saber pregar um prego em uma tábua.",
  "Tenho sete anos de chan, posso entrar?",
  ">>3512268\r\nComo eu disse não é de graça, não terá custo para entrar, entretanto, os anões serão submetidos a trabalho para pagar sua estadia, trabalhos como, cuidar de agricultura e agropecuária, gastronomia, trabalhos comunitários remunerados, streams, etc.\r\n\r\nSerá um lugar onde o objetivo é socorrer e ajudar a todos que tiveram uma vida de desgraças, NEETs, os quais os pais rejeitaram, uma família onde serão bem vindos.",
  ">>3512299\r\n>tem anão aqui que nunca pegou no cabo de uma inchada\r\nO que ele quis dizer com isso?",
  "Serão permitidas visitas íntimas federais às sextas?",
  ">>3512326\r\nPerdi. ",
  ">>3512299\r\nCaro anão duplo, por isso estou disponibilizando o local apenas para maiores de 30 anos  ancientfags dos chans, pessoas que já não tem mais pra onde ir, precisamos arrancar dessas pessoas o mínimo de motivação possível, assim construiremos um lugar melhor para os anões.\r\n\r\n>>3512307\r\nFuturamente será lançado um cadastro via e-mail privado, as primeiras 100 inscrições serão limitadas, assim, podendo reabrir as próximas inscrições um mês após o início do plano.",
  ">>3512238\r\nAdmitem advindos de textboards? Ou aí já estou velho demais?",
  ">>3512355\r\nSerão permitidas saídas da casa para tarefas e entretenimento aos finais de semana, durante os dias úteis serão apenas trabalho (6h/dia), e tambem o resto do dia para lazer e desenvolvimento pessoal e físico. Serão permitidas saídas apenas em finais de semana para não haver \"congestionamento\" devido ao número de pessoas.\r\n\r\nLigações e visitas serão permitidas após o término do horário de trabalho, em local reservado com hora marcada.",
  ">>3512376\r\nSerá um enorme prazer termos anões de grande conhecimento e idade avançada.\r\n\r\nCom a evolução da casa, pretendo escolher pessoas (fora minha equipe), que estarão subindo para um cargo de administração, aqueles que ajudarão com ideias, segurança, politicagem, etc.",
  ">>3512238\r\n>anões com mais de 5 anos de chan\r\nPorra, anão. Tenho 12 anos de chan e não gostaria de dividir um espaço com a criançada novabicha que conheceu isso aqui através do feto.",
  ">>3512438\r\nTodos os anões, independente da idade, serão entrevistados e passarão por um rigoroso teste de \"newfagismo\", tudo será extremamente controlado para que não venhamos ter complicações na casa, em outras palavras, sem macacos e crianças indesejadas.",
  ">>3512460\r\nComo será o teste? Estou curioso.",
  "Boa tentativa, Anticristo.",
  ">>3512472\r\nAssuntos como este e outros mais ainda estão em fase de desenvolvimento, minha equipe e eu ainda estamos preparando documentação e procurando local adequado para a realização do nosso projeto, mas não desanime, temos um grande objetivo em mãos, futuramente daremos mais informações.",
  ">>3512497\r\nEstarei monitorando.",
  ">25mi/ano\r\nBaralho, todo ancientfag é rico? ",
  "Admins e descolados dos chans (famosos expostos), não serão permitidos na casa, a casa será destinada aos anões, cidadãos, aos quais foram exonerados de suas vidas, depravados e pisados, anões afetados pelas mudanças do mundo moderno. Eu, particularmente vejo admins meramente como pequenos protótipos de políticos judeus, os quais não se importam com sua população e apenas agem com benefício próprio.\r\n\r\n>>3512537\r\nEsse valor é estimado nós trabalhos realizados dentro da casa, não se assuste, pode parecer muito, mas unidos conquistaremos muito.\r\n"
]
