[
  "O meu cunhado come a minha irmã faz 5 anos e parece que eles querem terminar, e agora? Eu irei ter uma irmã encalhada? Antes que falem algo, ela é branca dos olhos verdes e começou a namorar com ela quando ela tinha 16 anos, foi fiel nesse tempo todo enquanto ele é cheio de enteados...",
  ">>3511078\r\n>ele é cheio de enteados\r\nSabia onde estava se metendo.",
  "Parabéns! Este é o fio mais inútil em toda a história dos ibs brasileiros. ",
  ">>3511126\r\nEu não posso desabafar com os meus únicos amigos? \r\n\r\n>>3511115\r\nRealmente, anão, ela pensava que ele tinha mudado, kek, pois ele tinha mais que o dobro da idade que ela, os meus pais aceitaram normalmente, pois ele ganha bem e era um homem decente, ele falou que nesse ano iria pedir ela em casamento, o ano está se passando e ele falou que iria pedir ela em casamento no ano que vem, kek, ela ficou com raiva e comentou isso pra minha mãe que ele está enrolando e etc.",
  ">>3511236\r\nNa verdade, ele tinha falado que seria ano que vem, mas não pediu, falou que seria nesse e não foi agora vem falando que pediria ano que vem, kek. Quais as chances do meu cunhado ser mgtow?",
  ">>3511245\r\n>ano passado\r\nAutofix.",
  "Sua irmã agora vai sentar em várias pirocas mundo a fora.",
  "Cheio de enteados? Ou você quer dizer filhos de outra mulher? Hue.",
  ">>3511260\r\nPensei o mesmo, eu peguei o celular da minha mãe de curioso e vi ela falando que estava querendo acabar, pois ele só enrola e ignora ela e dá atenção apenas aos enteados dela... Confesso que fiquei com receio de imaginar ela no carrossel de picas se for terminar com ele.\r\n\r\n>>3511282\r\nExato, ele tem três filhos, um filho com cada mulher diferente, uma ex dele parece que virou prostituta, kek.",
  ">>3511078\r\nSeu cunhado comeu sua irmã por 5 anos, traiu ela e depois jogou fora?\r\nSe é com a minha, eu encho o filho da puta de balas.",
  ">>3511321\r\n",
  "Se eles terminarem eu vou comer sua irmã, OP.",
  ">>3511321\r\nAnão, ele pegou a minha irmã quando era bem novinha, ela tinha 16 anos no tempo, enquanto que ele devia ter uns 35, já tinha filhos, a minah família ceitou normalmente, a questão é que ele de fato vive bem, ele é classe média alta, pois deve ganhar mais que 13k por mês, ele está 5 anos com a minha irmã e ainda são namorados, kek. Já é bem o terceiro ano que ele fala que vai casar e nada de pedir... \r\n\r\n>traiu ela\r\nNão tenho certeza, mas parece que ele teve relacionamento com uma de suas exs enquanto estava com a minha irmã.\r\n\r\n>e depois jogou fora\r\nNão jogou fora, ele ainda quer continuar, mas fica enrolando ela...\r\n\r\n>eu encho o filho da puta de balas.\r\nEle tem porte de armas, kek, e é fitfag.\r\n\r\n>>3511347\r\nChegou o descolado do /psico/.",
  "Ela mora com ele? Fale para ela entrar na justiça exigindo a metade de tudo que ele tem, kek.",
  ">>3511370\r\nAlso, ele já perdeu casa uma a ex, paga pensão alimentícia pra 3 mulheres, sustenta os filhos, acredito que ele gasta praticamente todo o dinheiro que ganha com isso.\r\n\r\nQuais as chances dele ter virado mgtow e estar enrolando a minha irmã?",
  ">>3511370\r\n\r\n>35 e 16\r\n\r\nPerdi. Você vive no nordeste? É pobrefag? Puta merda...",
  ">>3511395\r\nMora não, eles geralmente se vêem apenas nos finais de semana, mas as vezes ela fica algumas semanas na casa dele e depois volta pra casa ** depois de transar muito. **.\r\n\r\n>>3511402\r\nSomos classe média, anão, enquanto que ele é classe média alta. Já o estado, eu não pretendo falar, pois vai que alguém conheça alguém da história?",
  ">irei ter uma irmã encalhada?\r\nSim. Ela vai despirocar, vai subir no carrossel de pirocas, só vai descer do carrossel quando bater no muro, e aí vai ser tarde demais, ninguém vai querer assumir. Its over. Na pior das hipóteses ela vira mãe solteira ainda, pra coroar a desgraça. ",
  ">>3511347\r\nBaseado, vamos fazer um rodízio com a irmã do OP, kek.",
  ">>3511424\r\nEu sei disso, anão, já aceitei as redpills, mas confesso que sinto pena, pois ela é a minha irmã... Sem falar que ela é branca e tem bons genes, ela não merecia passar por isso.\r\n\r\n",
  "Em uma semana ela já estará beijando e sentando em outros rapazes.",
  ">>3511370\r\nBasicamente, você e sua família são uns oportunistas filhos da puta. ",
  ">>3511462\r\nPor que raios você falou isso da minah família, filho da puta? \r\n",
  "Fotos da irmã ou este fio aqui não valeu de nada.",
  "Mas é isso, no final das contas a vida é assim. Depois que você come a mesma buceta por 5 anos você já está cansado, OP. Você faria o mesmo. Sem falar que ele é rico e por isso deve ter várias opções no cardápio de vagina.\r\n\r\nE sua irmã pelo menos ganha a possibilidade de sentar em mais pirocas, que também é natural. Não adianta tentar preservar uma buceta que não é sua.\r\n\r\nEm resumo: **Passe o whatsapp da sua irmã.**\r\nE:\r\n**Quote esse post ou sua mãe morrerá semana que vem.**",
  ">>3511487\r\n>>3511466\r\nEscória.",
  ">>3511487\r\nFilho da puta! Não leiam o segundo spoiler, é um matador de mães!",
  ">depósito encalhada\r\nIsso não existe. Aliás, parabéns por fazer um fio tão merda. ",
  ">>3511078\r\nNossa vai tomar no cu, eu aqui me esforçando pra caralho pra namorar minha JB. Até hoje os pais delas estão com pé atrás comigo e vem esse cara com a relação bem resolvida com os sogros e faz uma babaquice dessas, puta merda...",
  ">>3511523\r\n>Isso não existe\r\nÉ claro que existe, demente, você nunca conheceu uma mulher com mais de 40 anos que ficou sem filhos? Pois todos os homens se relacionavam com ela apenas pra isso? ",
  ">>3511300\r\nChuto que ele deve ter 40 anos, puta merda. JB são para a gente de 20-30, esses de 40-50 são cheios desses problemas!",
  ">>3511401\r\nMGTOW É MERDA, MATE UM MGTOW HOJE MESMO!\r\n",
  "Irma branquinha de olho claro?\r\nQueria ser seu cunhado.",
  ">>3511436\r\nNão merecia mesmo, depois ela vai lá falar que homem mais velho é merda, sendo que teve o azar de ter pego um \"velho\" com uma bagagem fudida, era bom ela ter pego um falho de 25 anos que passou em algum cargo por aí que larpa de comedor, mas iria casar com ela logo quando completar 18",
  ">>3511590\r\nPerdi, eu não vejo problema em ser mgtow com mulher moderna, anão, principalmente com essas rodadas, mas caralho, se comportar dessa forma com a minha irmã que foi pega quando era novinha já é demais... Also, as exs dele de fato eram tudo vagabundas, a primeira que embuxou dele transava com ele no pêlo e com vários do bairro, acabou que ela ficou grávida, fez o teste de DNA com todos e acabou descobrindo que o pai era ele, kek, a segunda pelo que entendi foi em uma festa, fez apenas uma vez e engravidou, a terceira eu não sei como se conheceram, mas ela ganha 2k de pensão e ainda é prostituta. Resumindo, a minha irmã foi a melhor opção dentre todas, o cara come ela há 5 anos e pelo que tudo indica, ela vai ficar encalhada, it's over, o mundo não é justo.\r\n\r\n",
  ">>3511487\r\n\r\n**flood**",
  ">>3511621\r\nNão existe fórmula mágica, anão, se ela tivesse namorado sério com um cara da idade dela, provavelmente seria um relacionamento enrolado também e depois teria a bunda chutada, é o que mais ocorre. ",
  ">>3511487\r\nFilho da puta.",
  "A maior parcela de culpa é do seus pais, que não arranjaram um pretendente melhor pra ela e deixaram o descolado usar todos os buracos sem se casar. Parte da culpa é dela, por ser uma puta hipergâmica que rejeitou vários betas pra ficar com o chad mais velho. A menor parte da culpa é dele, que é um degenerado vivendo em função de meter a pica, mas ele só fez o que fez porque seus pais deixaram e a puta da sua irmã gostava de levar rola.\r\n\r\nO que se pode fazer: declarar união estável, já que estão juntos por uns 5 anos (e se moraram juntos por pelo menos 6 meses), e arrancar uma grana dele.\r\n\r\nO que vai acontecer: ele vai tirar a casquinha da sua irmã por um tempo, vão enjoar e se separar. A sua irmã vai meter o louco por ter perdido a adolescência com um boomer e vai descontar tudo pulando no carrossel de pica. Depois de uns anos, um beta vai achar a metade da laranja dele, que já vai estar lambida, chupada e escarrada. Vai ser desse otário que ela vai arrancar o dinheiro.",
  ">>3511703\r\n>A maior parcela de culpa é do seus pais, que não arranjaram um pretendente melhor pra ela\r\nVocê por acaso acha que eu não sou a favor do casamento arranjado? Mas isso não existe no Ocidente, bobão, ninguém aqui faz isso, está enraizado na cultura, não estamos no Oridente...\r\n\r\n>A menor parte da culpa é dele\r\nÉ incrível, o anão médio sempre culpa todos, menos o whoremonger que comete todo tipo de depravação. ",
  ">>3511703\r\nNada haver cara. O cara tem muita culpa sim, a menina tem 16 anos cara, elas já são influenciaveia por natureza, imagine então uma JB? É canalhice demais abusar dos sentimentos de uma JB, enquanto eu tô aqui com a minha que eu amo demais, porém os pais estão suspeitando de mim, achando que eu só quero usar a coitada por culpa de bichos como esse, o maluco não para pra pensar que mulher só se torna merda igual os mgtow pregam quando fica adulta e já sentou em 500 picas, agora JB não.",
  ">>3511746\r\nEsse whoremonger já transofmrou 3 mulheres em mães solteira, fez 3 bastardos e agora está para deixar a minha irmã encalhada, mas nunca é a culpa do whoremonguer, né?\r\n\r\n>>3511760\r\nSenti por você, qual é a sua profissão? Ainda é estudante?",
  ">>3511776\r\nAlso, acredito que é karma existe mesmo, pois o filho dele mais velho é uma bicha louca, nem parece que é filho do chad pica do trovão. O cara é um magrelo com voz e jeito de viado, vi o instagram dele pelo perfil de minha mãe e ele posta uns memes \"fora bolsonaro\", kek. A justiça divina existe, meus irmãos.\r\n** Os outros dois filhos dele ainda são crianças. **",
  ">>3511776\r\nTrabalho de TI e planejo migrar pra concurso público, porque parece que todos os cargos de TI vão ter seus sálarios diminuidos.",
  ">>3511465\r\nPorque é óbvia a razão da permissão ao namoro.",
  "Apenas agradeça a Desu pelo término dos dois, ainda mais que ele não enfiou um Enzo no bucho da sua irmã. Seja mãe solteira ou pai solteiro, a relação com os enteados sempre acaba em merda. Também tem as ex dele, que com certeza também causaram problemas se a relação desse certo. Depósito é um bicho venenoso, e mesmo que elas não tivessem interesse em voltar com ele, iriam tentar foder com a vida dele e a da sua irmã só pelo lulz. Iriam atrair ele pra botar um par de chifres na sua irmã e depois esfregar as fotos e gravações dessas traições na cara dela pra foder com a cabeça dela.",
  ">>3511884\r\nVocê não leu o fio? Meus pais aceitaram ele normalmente, pois ele falou que tinha intenções de construir uma família e coisas do tipo, mas pelo visto, ele só quer sexo com ela, ele sempre fala que ano que vem se casam, mas até agora nada...",
  ">>3511902\r\n>Também tem as ex dele, que com certeza também causaram problemas se a relação desse certo\r\nUma vez, uma das exs não sei como, mas vasculhou o perfil nas redes sociais e achou uma tia que elogiou em uma foto, a ex dele chamou ela e falou um bocado de coisas, que a minah irmã estava na casa dela (kek) sem autorização dela. \r\n** A casa era dele, mas eles terminaram e está em processo de justiça pra ser dividido. **",
  "Kek. Esse tipo de homem é o mais filho da puta. Ficam com a mulher por anos, tentam engravidar e quando o relacionamento esfria dão no pé. Não casam e se casam se divorciam ou mantém amantes na base da mentira.No final de vida estão com várias filhos de mães diferentes e muitas dessas mulheres encalham no processo.\r\n\r\nPodia ser pior, OP. Ele poderia ter engravidado ela e só largado depois dos 30. Sua irmã ainda tem salvação.",
  ">>3511939\r\nApareceu um anão filho da puta falando que ele não fez nada de errado, dá até nojo de conversar com gente assim, o whoremomger faz mães solteira e bastardos e ele não é o culpado? O cara fica enrolando por anos e deixa a mulher encalhada e não é o culpado? Sinceramente, a minha irmã é branca, vem de boa família, foi fiel nesse tempo todo, ela não merecia passar por isso, enfim, acredito que a justiça divina existe, ele mesmo tem duas irmã mãe solteira e o primogênito dele é gay, tudo isso deve ser justiça divina, meus caro...",
  ">21 anos\r\n>encalhada\r\nAnão, se ela tivesse 29 e nessa mesma situação, eu concordaria com você.",
  ">>3511973\r\nAlso, o filho mais velho dele, possui 2 irmãos por parte de pai e possui 3 irmãos por parte de mãe. Isso mesmo, a mãe do cara tem 4 filhos com cada um de pai diferente, literalmente uma puta. A mulher ganha pensão de 4 homens diferentes...\r\n\r\n>>3511984\r\nMas eu sinto nojo de saber que uma mulher que já transou com um cara vai casar com outro, eu já considero era encalhada mesmo ainda sendo jovem...",
  ">>3511973\r\n>e ele não é o culpado?\r\nNão defendendo ele, mas filho não se faz sozinho. As vadias também tem culpa por se envolverem com gente assim. Espero que sua irmã não engravide e se torne estatística.",
  ">>3511487\r\nOtário.",
  ">>3512006\r\n>Espero que sua irmã não engravide e se torne estatística.\r\nEu acharia melhor ela engravidar dele mesmo que ele não ajude financeiramente, pois ela já está impura, anão, já deve estar telegoniada, se for para ter um filho, que seja do cara que descabaçou ela, não concorda? Ninguém merece nascer de uma mãe que transava com outro cara fora o pai biológico.",
  ">>3511973\r\nDiga pra ela o que eu te disse, pra ela pensar no lado positivo. Que na melhor das hipóteses ela ia passar a vida tendo problemas com os enteados e as ex do cara, e na pior das hipóteses como uma mãe solteira desquitada que aí sim estaria fadada a ficar encalhada. Ela é nova e tem todo um futuro pela frente.",
  ">>3512002\r\n>eu sinto nojo de saber que uma mulher que já transou com um cara vai casar com outro\r\nAnão, eu...",
  ">>3511236\r\nSenti, pode desabafar o quanto precisar anão. ",
  "Coma ela também.",
  ">>3512027\r\nA minha irmã não ironicamente, gosta dos enteados, ela fala normalmente com eles, principalmente com o mais velho que é gay até com o mais novo que não tem mãe presente, pois é literalmente uma prostituta que colocou silicone nos peitos e vive sem trabalhar, pois é sustentada pela pensão alimentícia.\r\n\r\nAlso, ela recebe PA para comprar comida para o filho, mas gasta a pensão pra ela mesmo, parece ironia do mundo moderno.\r\n\r\n>>3512041\r\nSem shitpost por aqui, macaco.\r\n\r\n>>3512038\r\nObrigado, anão, eu me sinto melhor em desabafar entre irmãos. Eu queria ter sobrinhos ao invés de ver irmãs encalhadas, algo que eu abomino.",
  ">>3512026\r\n>não concorda?\r\nNão, não concordo, anão. Não sei quantos anos você tem, mas a pior coisa que poderia acontecer com a sua irmã seria ficar amarrada pelo resto da vida com esse cara por causa de um filho. Antes ela ficar encalhada do que viver presa em um relacionamento ruim.\r\n",
  ">>3512063\r\n>Antes ela ficar encalhada do que viver presa em um relacionamento ruim.\r\nDiscordo completamente. Prefiro 10 vezes ela se tornar mãe solteira do que ficar encalhada. Ela tem bons genes, somos de uma família bem estruturada e seria uma pena ela morrer sem passar os genes pra frente.",
  ">Eu irei ter uma irmã encalhada?\r\nMulher dá pra quem quiser, homem come quem consegue. Sua irmã acha outra pessoa rapidinho, você só tem que fazer seu trabalho e se certificar que não vai ser alguém ruim.",
  "Use essa ocasião para redpillá-la quanto aos papéis do homem e da mulher num relacionamento, explique como deveria ser para que todos saiam ganhando (mulher casando virgem num casamento arranjado e unidos não só por muu amor, mas por negócios e pela religião), depois isso como gancho para falar sobre judeus. Alguns maus vêm para o bem, OP. Talvez seja a chance dela de aprender a verdade, assim como muitos homens só aprendem depois de tomarem o chifre. ",
  ">>3512092\r\n>Prefiro 10 vezes ela se tornar mãe solteira do que ficar encalhada\r\nVocê casaria com uma mãe solteira, anão? Você gostaria que algum familiar seu se casasse com uma?",
  ">>3512120\r\n>Você casaria com uma mãe solteira, anão?\r\nÉ claro que não. Confesso que não entendi a pergunta, pois eu me referi no longo prazo, pois pelo menos a msol passaria os gens pra frente...\r\n\r\n>>3512112\r\n>mulher casando virgem num casamento arranjado\r\nEla obviamente não é mais virgem, it's over.\r\n",
  ">>3512026\r\nAi já é sequela bicho, claro que não.",
  ">>3512146\r\n>it's over.\r\nNinguém vai atirar a primeira pedra, OP. Ela arruma com certeza um cara com esses ideais que a perdoe, assim com ela irá perdoá-lo por várias coisas que ele já fez. ",
  ">>3512146\r\nMulher não se relaciona sexualmente como um homem, anão, e você está projetando tua visão em todos os homens que tua irmã poderia/irá se relacionar. É bem simples: ela pode escolher os parceiros dela, e sempre terá uma fila de homem querendo comer/assumir a tua irmã, então não te preocupes com isso. Also, você também poderia passar teus genes para frente, caso ela não consiga.",
  ">>3512175\r\nÉ claro que eu vou passar os genes pra frente, pretendo casar com alguma JB quando eu chegar na casa dos 30 anos e quando estiver com no mínimo uma chácara. Mas pra ser sincero, eu nem me preocupo com isso, pois é questão de tempo para conseguir, enquanto que com a minha irmã, ela se apodrece a cada dia que passa e eu me valorizo a cada dia que passa, como naqueles charts de mulher é leite e homem é vinho.",
  ">>3512210\r\nTu conversa sobre essas coisas com a tua irmã? Also teu pai é presente na família?",
  ">>3512233\r\n>Tu conversa sobre essas coisas com a tua irmã?\r\nNão ironicamente, converso sim. Eles me escutam e hoje em dia concordam comigo em muitas coisas, KEK. Antes a minha família não tinha preconceito e depois que eu comecei a falar mal de negros, por exemplo, eles também começaram a não gostar deles. Já meti a real que mulher que passa dos 30 fica encalhada, já meti a real em mulheres que ficam no carossel de pica e que depois tentam achar um otário pra assumir os restos e etc, antes eu era visto com um louco, mas hoje concordam comigo em vários pontos.\r\n\r\n>Also teu pai é presente na família?\r\nMeu pai é presente em morar no mesmo lar, mas infelizmente, ele tem pouco voz, deve ser porque tem problemas de saúde e fica o dia todo vendo merdaflix.",
  ">>3511746\r\n>>3511760\r\n>AAAAAAINNNNN BÊ É TUDO CULPA DESSES ORMONGOS MACHOS ESCROTOS BÊ, MUIÉ É UM SER PURO E ANGELICAL ISSENTA DE CONSENTIMENTO BÊ, ESSES MIGUITAU SÃO TODOS MACHISTA BÊ\r\n\r\nOs grandes culpados do ocidente ter ido pro caralho foram ==VOCÊS==, feministos de merda.\r\n\r\nOs maginas acham que uma fêmea de 16 anos é inocente. Puta que pariu. Inocente são os anões falhos, que se fodem a vida inteira e não sabem comprar pão.\r\n\r\nA sua irmã sabia muito bem o que estava fazendo. Poderia ter segurado o fogo na carne mijada, mas não. Abrir o xavier e esfregar a buceta no travesseiro não era o suficiente, teve que pular no mangalho.\r\nSeus pais e ela viram todas as redflags possíveis no boomer, mas deixaram mesmo assim. Pior ainda: ela, com o ego gigantesco (cortesia de escravocetas idealizadores de muié como vocês dois), achou que era diferente e especial o suficiente pra mudar o boomer putanheiro e sugar o salário dele pra sempre. Kek.\r\n\r\nO mais patético é o cope. Você acha que, na sua cidade inteira, não tinha 1 mangina disposto a assumir uma branquinha ninfeta dos olhos claros e pagar todas as contas dela? Meus lados. Mas não ia acontecer, né, feministos? Todos os homens são cafajestes escrotos que só pensam em sexo, não é?",
  ">>3512354\r\nJá respondi você em comentários anteriores, escória. \r\n",
  ">>3512390\r\nAlso, aposto que você é um frequentador do /psico/ onde só tem degenerado naquela merda, kek. Volte pra lá, macaco.",
  ">>3512397\r\n>essa resposta para si mesmo\r\n>29\r\n\r\nPuta merda, OP. Vai dormir. Vai fazer outra coisa.",
  "Eu, pessoalmente, não aceitaria uma mulher que não fosse VIRGEM, integra, honrada, imaculada, intocada. E do jeito que as coisas estão, duvido que algum descofalho vá assumir restos ou arcar com as merdas restolhos de outros anteriores piores ainda do que o último da fila. ",
  ">>3512423\r\nSe converta ao islamismo.",
  ">>3512423\r\nSecundo duríssimo. Mas o mndo jaz do maligno, anão. ",
  ">>3512390\r\n>>3512397\r\nVocê é patético, manginão.\r\nCorno de irmã, hue.\r\n\r\nPaga de redpillado no chan, mas na vida real apoia a vagabundagem das familiares.\r\nNunca vi tanta hipocrisia e cope numa única thread.",
  "Você e sua família de vermes interesseiros merecem tudo isso. Ainda bem que a vadia da sua irmã é branca OP, imagine só, ser interesseira, parda e gorda, aí não dá.",
  ">>3512493\r\nSe mata MGTOW fudido. Você vive de coping e achando que vai ter a mesma vida hedonista que super celebridades tem, você no maximo vai conseguir restos de balzacas que ainda vão te fuder na justiça.",
  ">>3512448\r\nNão.\r\n\r\n>>3512464\r\nSim, o mundo lá deles/as jaz e eles/as pagam caríssimo com juros e correção por isso, por serem ruins e do mal, mas o nosso NÃO e NÃO temos parte com a malignidade dessas escórias degeneradas. ",
  ">>3512518\r\nManda mais espantalho que é gostoso, mangina fodido.\r\n\r\nQuero mais é que degenerados queimem no inferno junto com vocês, manginas misândricos e hipócritas.\r\nAinda por cima é um baita de um analfabeto.\r\n\r\nSeu lugar não é aqui, newfag turista cavaleiro branco.",
  ">>3512630\r\nDegenerado é você, lixo. São por causa de vocês que essa merda toda tá assim.",
  "A irmã do op devia ter se resguardado. Não devia liberar sexo sem estar devidamente casada. Não devia dar chance para um cretino rodado, com bastardos crias de várias exs piriguetes…enfim, péssimos indícios e sinais desse merda e que ela foi conivente. Virou marmita de cafajeste e deve até ter dsts cruzadas das ourices desse bosta, que obviamente a chifrava. Ela não vai se casar, está já há cinco anos sendo marmita, já entregou o ouro antes. Não tem motivo pra ninguém se casar, se já vive como casado sem ser , antes. Quem nasce pra marmita, não vira prato principal. Ela agora não tem as mesmas opções e poder de escolher que tinha quando era virgem. Ela é a raiz da bagunça e também cúmplice por condescendência. Se ela fosse bom caráter, não ia ter dado chance pra cafajestes cheio de bastardinhos, viciado em drogas, biscateiro, dado às esbórnias, balburdias e patifarias. Ela sabia intimamente que ele não ia mudar e que não é flor que se cheire. ",
  ">>3512666\r\nVocê presta serviço ao diabo quando defende vagabundagem feminina, feministo de bosta. Seus triplos do capeta confirmam isso.\r\n\r\nAguarde seu ban por analfabetismo.",
  ">>3512713\r\nSecundado fortemente.\r\n\r\nMas não adianta alertar. Os escravocetas vão pro túmulo defendendo mulher e vadiagem.",
  ">>3512713\r\n> dsts cruzadas das ourices desse bosta\r\n\r\nPutices e não ourices.\r\n\r\nFixed.\r\n\r\n\r\n>>3512726\r\nInsol, volte pro puteiro da baixa zona de você brotou que aqui não é teu lugar, quenga aidetica. Vai lá relinchar teu “século XXI”, porque aqui a escumalhada da escória como você não tem voz , sub-humano abjeta sifilítica. ",
  ">>3512783\r\nJá reportei essa puta. Reporte também, confrade.",
  ">>3512766\r\nO melhor é que essas escumalhas das escórias, são as primeiras a se foderem monstruosamente e cruelmente com esses mesmos horrores degenerativos que cometem. É lindo demais ver esses/as demônios pagando caríssimo pelas próprias degenerações e balburdias. ",
  "Fica fácil ser mgtow quando você não tem irmãs...\r\n\r\n",
  "Sua irmã é uma puta por dar pra um cara que é obviamente Chad e mau caráter, só por ele ser Chad e ter dinheiro. Se ele tem 3 ex mulheres, o que a puta da sua irmã achou que ia acontecer com ela?\r\n\r\nSeu pai é um corno que não avisou isso pra ela. E sua mãe provavelmente é uma vagabunda que não avisou do perigo óbvio.",
  "A irmã se fosse de bom caráter e índole não daria sexo para um cafajeste sem estar casada com ele, nem sequer daria chance ou trela. Se ela prestável fosse, nem sequer se aproximaria dele ou permitiria um porcaria biscateiro desses se aproximar dela. Já os sinais, indicativos e sintomas prévios desse merda, são terríveis e de quem não serve. Se ela está nessa imundície sem futuro há cinco anos, já vivendo como casada sem ser, podes ter certeza que o cafajeste não tem porquês de assinar atestado de otario em um casamento sem validade, importância ou futuro. Ele sempre foi escória, nunca vai mudar e ela sabia disso. Agora, ela vai começar a pagar pelos maus passos dela mesma com juros e correção e aguentar a cruz, porque ela não é uma pessoa do bem nem certa.",
  ">Eu irei ter uma irmã encalhada \r\nE isso é ruim? Me sinto um pouco solitário depois que os meus irmãos e irmãs saíram de casa para formarem suas próprias famílias.",
  ">>3511552\r\nMulher de 40 anos sem filhos e que nunca se casou, é porque na fase boa dela de jovem fértil e atraente com poder de barganha, só deu mau passo na vida e optou por ser piranha escrota latrina de porras aideticas dos piores infra-homerdas mais desprezíveis. Agora dos 40 pra frente, está arcando com o que plantou antes. Não é atoa que os pecados mortais mais graves e que condenam mais almas nas profundezas do inferno, são esses da carne, da perdição. ",
  ">>3512288\r\nNa época dos meus pais, que são de 1948, aí sim o muro para as mulheres era aos 30 anos de idade e ainda assim tinham que ser VIRGENS intactas e submissas. Hoje em dia o muro está em 25 anos, senão até menos. Ninguém que se preze vai aceitar ou sustentar ou se aplicar em relação com putas (rodadas). ",
  ">>3511487\r\nPorra.",
  ">três Enzos\r\n>três ex-depósitos\r\n\r\nMeua migo, casar ou engravidar desse cara teriam sido os piores erros da vida da sua irmã.\r\n"
]
