[
  "Incrível como tudo que acompanho/consumo sempre faz merda, perde pra rival ou me decepciona.\r\n>direita no espectro político\r\n>gadobol (jogadores, times que acompanho)\r\n>playsteixo\r\nIsso não importa de verdade, é só consumo e não muda nada na minha vida, exceto a política, mas comecei a perceber isso recentemente. Queria ser um normalfag e só consumir/acompanhar as coisas que estão se dando bem no momento, mas não acho que vale a pena.\r\nVocês também têm esse sentimento?",
  ">Você deve torcer para a porra do Nautico\r\n>você literalmente joga no pior console da zony\r\n>você literalmente apoia a direita que está totalmente desvalorizada e invertida\r\n\r\nPorra anão.",
  ">>3511476\r\n>Você deve torcer para a porra do Nautico\r\nSou torcedor do Remo, mesma merda.\r\n\r\n>você literalmente joga no pior console da zony\r\nNão é nem questão do console em si, oito mil reais em um PC você não consegue montar um PS5, mas as decisões da empresa são decepcionantes pra mim.\r\n\r\n>você literalmente apoia a direita que está totalmente desvalorizada e invertida\r\nIsso não tem como negar.\r\n",
  ">>3511531\r\n>>3511476\r\nE também acompanho o Milan na Europa, pra você ver a merda. \r\nMas no gadobol eu fico é mais decepcionado com os jogadores (não espero muito do Milan ou Remo mesmo), os meus favoritos se fodem com um jogador rival, pegando de exemplo o Cristiano Ronaldo e o Messi, Cristiano sendo cada vez mais desvalorizado pela mídia e o Messi sendo apontado como bola de ouro em resposta.",
  "Você não tem personalidade. Você confunde a identidade das marcas como a sua própria.",
  ">>3511627\r\nComo assim?",
  ">>3511642\r\nA queixa que você nos trouxe sobre a sua vida é a insatisfação com os produtos que consome, e você acha que vai remediar isso consumindo coisas novas e diferentes. Se liberte disso.",
  ">>3511709\r\nComo? Eu não vivo disso, apenas consumo.",
  ">>3511741\r\nEstude sobre a história da humanidade, religião e filosofia. Quando entender o vazio voraz do ego, volte aqui e ajude um anônimo qualquer.",
  ">>3511741\r\nVocê mesmo diz que as coisas que você consome te decepcionam, e a sua idealização de um normalfag é uma pessoa que consome coisas diferentes das suas. O consumo parece ter um grande peso na sua identidade.",
  ">>3511822\r\n>e a sua idealização de um normalfag é uma pessoa que consome coisas diferentes das suas.\r\nEu acredito que um normalfag é uma pessoa que consome o que está famoso no momento, tipo um flamenguista, entende? \r\nMas eu entendi o que você quis dizer, só não sei mudar.\r\n\r\n>>3511821\r\nSe o seu objetivo é dizer pra mim fazer outras coisas no lugar de consumir, saiba que eu já faço. Mas obrigado pela sugestão.",
  "Torcer só para quem está vencendo é coisa de prostituta, não só no futebol. Continue firme no que você acredita, OP. Não venda sua paixão ou seus ideais por coisas assim.\r\n\r\nEu, por exemplo, sou torcedor do Galo desde que nasci e vi meu time ser rebaixado, humilhado pelo Cruzeiro e desprezado pela mídia, mas eu continuei torcendo porque me identifico com o meu time e não me vejo apoiando qualquer outro clube.",
  ">>3511880\r\nO objetivo não é \"fazer coisas no lugar de consumir\" mas sim entender melhor o conflito e a dor que sente agora. Humanos discutem sobre esse problema faz milênios, talvez ler sobre as descobertas de humanos mais inteligentes do passado te dê algum insight profundo sobre o seu presente.",
  ">>3511938\r\nEspero que seu time se foda na Copa do Brasil e no Brasileirão, mas agradeço o apoio, anão **:3**.\r\nNão vou parar de acompanhar o que gosto, só não devia dar tanto valor assim pra fazer isso pesar na minha identidade, igual o >>3511822 disse.",
  ">>3511999\r\nVou pesquisar sobre, senhor triplos."
]
