[
  "Antes o mesmo trajeto custava 10 bonoros, e quando digo antes é algo do tipo á três meses atrás, está tudo ficando mais caro...",
  "Está literalmente escrito que a tarifa está mais alta devido a demanda.",
  ">>3511059\r\n\r\nNa verdade não anão, aparece essa mensagem mas a qualquer hora do dia costuma ser até mais que isso, está 30 pra cima.",
  ">>3511059\r\nEle não sabe inglês. Só está com o celular em inglês porque não consegue achar onde troca de volta para português.",
  "Dinheiro é só papel.\r\nO que vale é o amor.",
  "Que porra é essa? Sou tiozão e dirijo, nunca andei em táxi de aplicativo, vem um carro importado te levar pagando mais caro?",
  ">>3511142\r\nÉ o mesmo carro, mas o motorista bate uma punheta pra você no fim da viagem. ",
  ">combustível mais caro\r\n>queda de 25% no número de motoristas cadastrados\r\n\r\n",
  "Mas anão, você tem que pensar que comprar um carro é a maior besteira que você pode fazer. Trânsito, gasolina, manutenção, cadeirinha pro filho do namorado da sua esposa.",
  "Em qual bloco você mora, OP?",
  "Esse Cauê Moura saindo de casa pra comer muié.",
  "Usa o 99.",
  "E pensar que com 8 reais, qualquer anão ia em qualquer lugar que precisasse. Agora, ninguém faz nada por menos de 25 Bonoros.",
  ">á três meses atrás\r\n\r\nJesus Cristo, o que esse buraco está virando. Zoomers simplesmente são incapazes de escrever corretamente.",
  "Uber caro é bom para economia.",
  ">>3511163\r\nA punheta custa 2 centavos?",
  ">>3511291\r\nMas ainda dá pra fazer isso.",
  ">é pobre\r\n>quer ficar pegando uber\r\nVai pegar ônibus, passa fome.\r\n",
  ">>3511225\r\n\r\nVai me dar comida ?",
  ">>3511435\r\nSó se você **quiser**.",
  ">>3511224\r\n\r\nEu já tive 3 carros, um 206 um Fox e um 307 e me davam muito gasto.",
  ">>3511459\r\nEntão vê um BK aí.\r\n\r\n2 whoppers, batata média e Pepsi gelada.",
  ">>3511363\r\nO trabalho desse pé rapado é do lado de casa, Deus deu pernas pra esse arrombado usar. ",
  ">>3511363\r\n\r\nPego Uber todos os dias, mas notei que o preço mudou bastante, quando se pega Uber o tempo todo no final do mês a conta aumenta bastante. Antes era 10 10x2= 20 20x30= 600, agora está 30 conto 30x2=60 60x30= 1800 sem contar as outras vezes que pego Uber pra ir em qualquer lugar.",
  "A Uber não vai conseguir se sustentar no Brasil, a tendência é o real continuar desvalorizado e o poder de compra do brasileiro continuar diminuindo."
]
