[
  "Anões, ao passar dos anos o ódio de vocês pelas pessoas foi aumentando ou diminuindo?\r\nPergunto isso, pois após longos anos lidando com o ódio a seres humanos, aceitando que somos apenas criaturas falhas e tentando ficar OK com isso, parece que ao invés de não estar nem ai, essa raiva e nojo só aumenta. Pensei que isso ia passar depois da adolescência. Fode não, sentir isso é cansativo.",
  ">ele nao tomou a buda pill\r\n\r\nCresça.",
  "Aumenta e a quantidade de coisas que você passa a odiar também.",
  "Tome a roça pill e a >>3511362\r\n",
  "Meu ódio das pessoas só aumentou. Mas o que mais mudou foram os motivos pelos quais as odeio. ",
  "Não importa mais.",
  "Aumentando. Acho que sempre fui meio ingênuo e bonzinho demais, com o tempo a gente vai aprendendo a criar uma casca dura pois a vida pede isso. As pessoas são cruéis e metidas a malandras, se você for uma pessoa boa e pura vai sofrer.",
  "Para mim diminuiu. Eu ainda odeio, mas não sinto vontade de matar, mas sim de explorar as pessoas. Queria ser dono de uma superfranquia de fastfood e fazer dinheiro ajudando o gado a infartar.",
  ">>3511264\r\n> ao passar dos anos o ódio de vocês pelas pessoas foi aumentando ou diminuindo?\r\n\r\nAumentando.\r\n\r\n> essa raiva e nojo só aumenta\r\n\r\nIdem aqui.\r\n\r\n\r\n\r\n>>3511362\r\nBuda de cu, é rola. Maior vigarice charlatanesca. Buda é modinha pós progressista de corno modernoide desconstruído.\r\n\r\n\r\n\r\n",
  ">>3511566\r\n> se você for uma pessoa boa e pura vai sofrer\r\n\r\nEssa linha é verdade. Eu não deixei de ser bom e puro e também sofri muito por isso, por ser bom demais e puro. Mas como efeito rebote, eu sempre fui muito anti-social, misantropo, ermitão e aversivo às pessoas banais e gentinhas vulgares/degeneradas. ",
  "Meu ódio por JUDEUS, NEGROS, PARDOS e ESQUERDISTAS aumenta a cada dia.",
  ">>3511362\r\nB-bundapill?",
  ">>3511362\r\n>Buda\r\n\r\nComo um cara que pesava mais de 200kg tem a coragem de ensinar os outros sobre autodisciplina?",
  ">>3512236\r\nTomemos a bundapill, anões.",
  "Quando jovem, odiava a humanidade e até planejei a morte de minha família e já cheguei a quase matar meu irmão drogado. Amava trevas e idolatrava a morte e a escuridão. Depois de uns anos, vivi experiências que aumentaram meu desprezo, indiferença, decepção e frustração sobre as pessoas. Morei nos piores lugares, inclusive na rua, e tive as piores experiências, com a vida lotada de relacionamentos quebrados, amizades traídas, divórcios, isolamentos e interações apáticas. Tenho 40 anos.\r\n\r\nHoje sou convertido em Cristo e aprendi muita coisa. Descobri que sempre escolhi ser rancoroso, amargurado, crítico, desconfiado e invejoso. As redes sociais foram catalisadores disso. E meu egoísmo foi o fermento. Com a ajuda de Cristo, mudei muito, vigiando o coração, aprendendo virtudes, nutrindo o que é bom e não contemplando mais as trevas (pois os olhos são as lâmpadas do corpo).\r\n\r\nHoje agradeço pela vida e amo a humanidade. Saúdo a capacidade das pessoas de celebrar e apoiar uns aos outros e vejo cada ser humano como uma criança espiritual em crescimento, e entendo que todos nós dividimos essa existência nesse curto espaço de tempo e todos temos nossas próprias lutas, nossas fraquezas e nossos dons (e fraquezas é o que eu mais tenho).\r\n\r\nEstamos todos no mesmo barco e apesar de toda a desgraça, a vida é no fundo muito boa, Deus é bom e tenho profunda gratidão pelas coisas belas que vivi. Agradecer e glorificar é o segredo para felicidade fiel e verdadeira (\"O Peso da Glória\").\r\n\r\nAmor é melhor. Ódio é cansativo e o fardo de Cristo é leve.\r\n\r\nSó desejo que o pior passe para os anões, que vocês encontrem um pouco de paz nesse campo de guerra e possam perceber as inúmeras coisas boas da vida, incluindo pessoas que vão te apoiar quando você decidir entregar algo para o mundo através de uma obra.",
  "Aos 25 anos eu convivi com o pior tipo de gente possível pra mim.\r\nChan, relato nenhum vai fazer você sentir o medo, o desespero.\r\nQuanto mais o tempo passa mais eu percebo como o mundo é imperfeito e como existem pessoas desprezíveis.\r\nHoje em dia meu único orgulho em ser, é de ser um ser sapiente. Pois tudo o que me é inato além disso, é imperfeito e enfraquece minha sapiência.",
  ">>3512322\r\n>>3511566\r\nCompartilho este sentimento, anão. Por mais que a vida nos torne assim, não vou mentir que não gostaria de ser uma pessoa mais aberta com os outros, ser amigo de todos e etc. Na minha cabeça e crença, estamos neste mundo para fazermos bem uns aos outros, mas a cada dia isso parece mais impossível e sem sentido de ser feito.\r\n\r\n>>3511715\r\nJudeu.\r\n\r\n>>3512160\r\n>mas como efeito rebote, eu sempre fui muito anti-social, misantropo, ermitão e aversivo às pessoas banais e gentinhas vulgares/degeneradas\r\n\r\nMe sinto cada dia mais caminhando para a misantropia. Antes via como pura coisa de underage, mas estou quase tomando essa pill.\r\n\r\n>>3512215\r\n**In**felizmente não tenho essa distinção.\r\n\r\n>>3512322\r\nObrigado pelo seu relato, anão. É bom ouvir relatos de anões mais velhos que compartilharam do mesmo sentimento no passado, me faz sentir, mesmo que mínima, uma pequena esperança de mudar e ser alguém melhor. Obrigado.",
  ">>3513289\r\nNegrei no quote do >>3512322 ali em primeiro.\r\n",
  "Diminuindo, vi que elas também são vítimas do mesmo sistema podre.\r\nO ódio por Aquele que é a fonte de todos os males, porém só tem aumentado. Esse cretino nos faz de escravos e ainda quer que o amemos.",
  "Tive um período de ódio, depois tentei entender os outros e ter compaixão, mas só me fodi. Hoje  eu quero que todo mundo se foda. Se não fosse dependente de tecnologia, me mandaria para o meio do mato viver sozinho."
]
