[
  "Acabou, porra!\r\n\r\n>STF exige que Google forneça IP de doadores do blogueiro Allan dos Santos\r\n\r\nhttps://tecnoblog.net/523329/stf-exige-que-google-forneca-ip-de-doadores-do-blogueiro-allan-dos-santos/\r\n\r\n\r\nAlguém aqui chegou a doar pro TL? Hue, pode se preparar pra um MBA.",
  ">2021\r\n>não usando XMR para burlar a opressão estatal",
  "O cara é um fodendo deus no país.",
  "Caralho, o Gengiva deve ter comido a mulher do Xandão, não é possível.",
  ">Por fim, o ministro Alexandre de Moraes pede que o site de “vaquinhas” Apoie.se também envie o IP e dados cadastrais dos doadores do Terça Livre TV, informando valores e CPF, nome e e-mail de quem fez as transações. A decisão obriga a plataforma de gerenciamento de pagamentos GerenciaNet a revelar informações de transações relacionadas ao site de Allan dos Santos.\r\n\r\nNem o site de vaquinha virtual escapou.",
  "Finalmente dono do Brasil.",
  null,
  "==E VIVA A DEMOCRACIA, VIVA O ESTADO DEMOCRÁTICO DE DIREITO==",
  "Algum anão entendido do assunto pode me explicar de forma fundamentada se isso é uma aberração jurídica? Só para ficar claro, sou moralmente contrário as ações desse homem, mas se ele está fazendo algum fundamento deve ter.",
  "Aí caso ele descubra que não existe nenhum grande financiador, apenas dezenas de milhares de pessoas que doaram R$10, o que ele vai fazer? Taxar todos esses de anti-democráticos e prender geral?",
  ">>3511165\r\nJá postei meu comentário que doei 100 reais.",
  ">>3511165\r\nSim, obviamente para defender a democracia e o Estado Democrático de Direito.",
  ">>3511165\r\nMe faço a mesma pergunta, mas acho que ele deve estar procurando algum \"boi gordo\" para usar de bode.",
  ">>3511160\r\n\r\nSim é, já que o Marco Civil claramente exige uma delimitação do que pode ser pedido, por exemplo \"conta X\" e não um leque amplo desse jeito.\r\n\r\n",
  "STF pode tudo. É ridículo. São deuses de toga.",
  ">>3511165\r\n\r\nEles querem ver quais são os doadores mais frequentes e o quanto eles doaram. No relatório eles citaram valores de 15k, 20k, isso claramente chamou a atenção.",
  "==E ele não vai parar!!!==",
  null,
  "O que vão encontrar de IP de Brasília não vai ser brincadeira.",
  "Quais as chances do Chan acabar por causa dessa besteira?",
  ">>3511396\r\n0.",
  "O sujeito está motivado a defender a democracia.",
  "MINISTRO ALEXANDIMORAAAAAAAAAAES.",
  ">>3511063\r\n>opressão\r\nReportado, cirofag.",
  "Esse puto vai morrer quando? ",
  "Ele enlouqueceu? Fora isso meu caralho como o Senado é formado por um bando de frouxos ",
  "Estou perdendo em pão épico, melhor timeline impossível.",
  "Estamos em 1936 na Alemanha.",
  ">>3511463\r\nQueria eu que estivéssemos, os oito judeus do STF já teriam sido trocados por juristas sérios ",
  ">>3511446\r\nQuando ele deixar o inimigo agir.",
  ">>3511396\r\nUma canetada.",
  "FAZ MAIS ACORDO, BOLSONARO. VAI QUE UMA HORA DÁ CERTO.",
  "==Quem esse filho da puta pensa que é!?==\r\nEle está fodido, espere até dia 7 de setembro, cabeça de ovo.",
  "O baseado apagou o vídeo. Queria ver o que ele tem a dizer. ",
  ">xinga muito na internet\r\n>faz vídeo pro Youtube xingando políticos\r\n<PRISÃO PERPÉTUA, É DECLARADO TERRORISTA\r\n\r\n>estupra\r\n>mata\r\n>rouba\r\n>sequestra\r\n<sai pela porta da frente como se nada tivesse acontecido\r\n\r\nKEK, MUNDO PALHAÇO.",
  "Doei, zero fodas dadas.",
  ">>3511520\r\nCulpa do cabeça de piroca. ",
  ">>3511519\r\n>baseado\r\n>apaga o vídeo com medinho de represálias de forma igual quando fez vídeo xingando Dória e pediu desculpas a mando da mamãe\r\nPerdi duro.",
  "Daniel Fraga já nos mostrou o caminho das pedras. ",
  ">>3511519\r\n==Kek!==\r\nNão quer virar outro Batoré na vida igual o Gengivão.",
  ">alguém faça alguma coisa!!!1!11\r\nE ninguém faz nada, bando de cornos do caralho. Você, anão que não tem nada a perder e já está planejando se matar, por que não age na santidade e se explode junto de um filho da puta desses? Ou melhor, separe uma arma só para se matar e o sequestre, mesmo que seja de uma maneria estúpida e que o faça ser pego. Quanto entrarem pra te pegar, você o mata e se mata. \r\n>huur e você está fazendo o quê? \r\nEu também ajo, mas não tenho dinheiro pra atacar gente grande assim, além de não ser suicida. Faço o que posso fodendo com os vereadores da minha cidadezinha, já destruí o carro de vários. Não vou contar nada por aqui, temo pelo meu cu. Não custa muito usar um drone pra soltar uma granada na cabeça de um desses macacos. \r\n>huur duur jorge\r\nEntão aproveite o Estado Democrático de Direito, corno, filho de um milhão de putas. Fique nessa de muu diálogo, muu não adianta nada, muu it's over. Vai tomar no cu, tem que fazer alguma coisa, caia atirando. Não precisa ser o ato que vai salvar o mundo, se você estragar a vida desses filhos de Satanás, nem que seja um pouquinho, já está ajudando. ",
  ">>3511520\r\n>pública peculiares opiniões polêmicas\r\n<40 anos de prisão em regime diferenciado, multa acima de 1kk, perde 500k na conta, tem seu único imóvel confiscado e vendido",
  "Sobe.",
  "Sobe.",
  ">>3511063\r\nBaseada cobrinha.\r\n>>3511031 (OP)\r\nVem tranquilo, Xandão! Garanto que o senhor não garante na porrada, seu proto-comunista do caralho!",
  "'''Eu sou a democracia.'''\r\n",
  ">>3511676\r\n\"Devia fazer alguma coisa. Se candidate ano que vem e você faz.\"\r\nVideo relatado.\r\n",
  ">mcq doava ocasionalmente ao TL nas lives\n\nFeijoada da boa. Quero ver ir atrás de todo mundo. Kek.",
  "Feijoada. Vai ser igual a receita federal indo atrás do anões que pegaram o auxilio NEET sem precisar.",
  "==Deus do novo mundo!==\r\n",
  ">doando pra alguém que já é patrocinado pelo governo\nPrecisa ser muito corno pra fazer isso. ",
  ">>3513048\r\n\r\nQuando ele começar a despachar os MBAs aí eu quero ver, mas provavelmente só vai atrás de quem doava muito dinheiro mesmo. \r\n",
  ">>3511676\r\n>Faço o que posso fodendo com os vereadores da minha cidadezinha, já destruí o carro de vários\r\nVocê sabe que é você que paga o conserto/carro novo no final das contas, certo?",
  "A hemorróida do xandão está inflamada, A hemorróida do xandão está ardida.",
  ">anões dizem que liberdade é viadagem, e que ditaduras autoritárias são boas\r\n<ficam bundaardida com o Xandão\r\nPuro lulz.",
  "Vai caçar quem enviou uma quantia alta de dinheiro.\r\nEspero que o N esteja nessa merda, kek. ",
  ">>3512999\r\n>>3512999\r\n>>3512999\r\nE o judiciário ou legislativo interferir no executivo também não é crime de responsabilidade contra a constituição?",
  ">>3513215\r\nQuando é pra puxar saco do gado, não tem problema ser analfabeto. ",
  ">>3513373\r\nArdeu, aberração?",
  ">>3513048\r\nGado é tudo anta mesmo.\r\nele vai buscar as doações altas, somando o valor total.\r\n",
  ">>3513384\r\nSim, anão burro me enfurece. ",
  ">>3511676\r\nLegal, anão, mas e o que você está fazendo?\r\nNada. Pare de postar que nem uma bicha e vá pro mundo, essa não é a primeira vez que político (sim, STF é tudo politiqueiro) fica fazendo merda e abusando do poder, nem vai ser a última, esse país é uma desgraça, um lixão em céu aberto e sempre vai ser país mequetrefe.\r\nTodo brasileiro tem direito de reclamar dessa merda, mas ao menos trabalhem pra sair do país e ir viver num lugar menos merda em que ao menos você tenha uma vida decente.",
  "\r\nApenas nosso herói pode parar o lapidado louco.",
  "Esse careca é puro lulz, nunca vi alguém ter tanto ódio por outra pessoa.",
  ">>3511520\r\n",
  ">STF exige que Google forneça\r\nKek, a prepotência dessa gente é engraçada.",
  ">>3511520\r\nFlood que não é.",
  ">>3513163\r\n>>3511369\r\n>>3513249\r\n>>3513253\r\n>>3513373\r\nA inveja é uma merda, não é, Renan?",
  ">>3512999\r\n==ARREGÃO=="
]
