[
  "Anão da mãe macumbeira e do pai que vai arrumar um emprego pra ele pra minha mãe tirar o nome dele da justiça e ele poder tomar vacina, tirar documentos novos etc, aqui. Não tenho ninguém pra conversar e estou mal.",
  ">essas unhas pintadas\r\nViado, se mate.",
  "Also:\r\n>>3508273\r\nÉ. Vou ir lá aceitar o emprego, semana que vem ele disse que vem falar comigo. Acho que ele só quer que a minha mãe tire a procuração pra ele tirar o RG. Estou triste demais aqui, e parece que foi tudo culpa minha, caralho, eu tenho que ser forte. Vou ir na psicóloga que minha mãe marcou e espero que ela não lave a minha cabeça. Caralho, que dureza.\r\n>>3508339\r\nObrigado, anão.\r\n>>3508396\r\nE eu vou fazer o que? Ela já me colocou numa medida protetiva e me fez b.o. de violência psicológica, me diz que porra que eu faço? Porra nenhuma, kek. Não tenho cabeça nem pra mexer no computador mais, anão e se eu sair daqui eu vou pra virar streetneet.\r\n>>3508399\r\nAnão, acredite, eu já trabalhei por 6 meses como jovem aprendiz e agora por 15 dias como temporário. Só fico triste de ter que aceitar toda essa merda acontecendo e não poder fazer nada porque não tenho cabeça, minha mãe fica projetando as escolhas dela em mim, não a culpo, todos temos nossos respectivos problemas mas eu acho que é culpa minha tudo isso. ",
  ">pra minha mãe tirar o nome dele da justiça e ele poder tomar vacina\r\n\r\nQue tipo de processo impede alguém de poder tomar vacina?",
  ">>3511332\r\nEle está procurado. Tanto que ele não vem me ver pois tem uma medida protetiva.",
  "Sua mãe já te levou pra levar um passe no terreiro? ",
  ">censurando unha\r\n\r\nKEK, mas o que a foda? **Não é quebra de anonimato mostrar o pé.**",
  ">>3511450\r\nJá. A minha avó também.\r\n>vó é macumbeira\r\n>eu jogo futebol num time representando a cidade\r\n>antes do jogo tomo um banho de ervas\r\n\r\n>noutro dia\r\n>uns 12 anos\r\n>avó me chama pra ir pro terreiro com ela \r\n>vou porque sim\r\n>entramos numa lojinha, fecham as portas e começam a tocar músicas, tem carne crua etc\r\n>avó diz pra eu comer carne crua\r\n>digo que não quero e quase choro \r\n>fico apavorado e pego um copo d'água pra outra moça que estava incorporando tomar porque quando ela voltar vai estar com sede\r\n\r\n>5 anos depois \r\n>mãe me chama pra ir no terreiro \r\n>sou atendido, moça de uma cabine presume se estou triste por causa de uma menina\r\n>sugiro que sim\r\n>me conforta ainda com o espírito no corpo\r\n>ela diz que vou sonhar com o meu vô saindo de um portal branco mas disse que não é pra eu ir com ele no sonho\r\n>não tenho o sonho que ela disse que eu iria ter",
  ">>3511492\r\nNão quero ir pra database do pereira quando ele achar a pasta de pardos do /b/.",
  ">>3511535\r\n>a pasta de pardos do /b/ no computador de algum anão criminoso\r\nFix'd.",
  ">>3511529\r\nKek, terreiros são puro lulz, as vezes frequento alguns. ",
  ">>3511573\r\nPerdi. Você é louco?",
  ">>3511573\r\nEssa primeira situação eu tive que ficar pelado num corredor cheio de santos de macumba, me ajoelhar e a moça jogou o banho em mim. Fiquei com um medo do caralho.",
  null,
  ">>3511591\r\nEu, louco? Olha o que fazem nos terreiros >>3511616\r\n>ficar pelado para os santos \r\nKEK, medo do que? ",
  "Macumba funciona, OP?",
  ">>3511668\r\nÉ uma energia pesada que você sente, eu nunca gostei mas era praticamente obrigado por morar debaixo do teto da velha.\r\n>>3511672\r\nEu nunca testei e não quero. Dizem que só funciona se a pessoa e o trabalho estiverem na mesma energia."
]
