[
  "As únicas pessoas que encostaram no meu pinto foram minha mãe, minha pediatra e o cara do exercito.",
  "Uma médica já encostou no meu pintinho pra ver se eu tinha fimose e eu fiquei com medo de paudurecer.",
  "Quem é o \"cara do exercito\", OP?",
  ">e o cara do exército\r\nAnão... não é necessário encostar no pau do recruta nesses exames...",
  ">>3511280\r\n>>3511273\r\nQuando vocês se alistarem vão entender.",
  ">e o cara do exercito\r\n\r\nComo é?",
  ">>3511303\r\nPreto, eu tenho 30 anos. Não encostam no pau durante o exame de hérnia.",
  ">o cara do exército\r\n\r\nMas foi em nome do Brasil, anão.",
  "Um médico ia tirar minhas verrugas no pinto mas aí ele chamou uma médica que analisou meu pingolão. Depois disso eu passei novamente na médica onde ela tirou com nitrogênio, congelou as benditas e eu fui pra casa. Depois, anos depois, eu tive que ir no pronto socorro e a médica que estava de plantão colocou dois dedos no meu cu, enfiou com tudo e ficou girando pra ver se tinha hemorróidas. ",
  ">>3511303\r\nJá me alistei e nunca pegaram no meu pau. Te enganaram nessa daí, OP.",
  "O cara do exército?\r\nEu servi durante 1 ano, fiz os exames para entrar, baixei a cueca na cabine, assoprei o pulso e levantei a cueca.\r\nDepois que eu entrei era normal tomar banho pelado todo mundo junto naqueles chuveiros sem repartição, sempre supervisionado por um superior. Mas nunca ninguém encostou no meu pau. Cada um estava preocupado em tomar o seu próprio banho o mais rápido possível pois os banhos eram cronometrados no relógio e quando o superior apitasse, tinha que vestir a roupa do jeito que estava, molhado ou seco.",
  ">e o cara do exercito",
  ">>3511331\r\nPau ou saco, tanto faz.",
  ">>3511357\r\n>esses pretos com traços finos\r\nO dimorfismo é real. Sempre perco.",
  "Kek, e eu desde \"menózão\" comendo paulistas e indo em festas com droga e putaria. ",
  ">>3511399\r\nPreto é foda.",
  ">>3511408\r\nSou branco com piercings e tatuagem, já comi diversas emos e você?",
  ">>3511348\r\n>>3511348\r\n>a médica que estava de plantão colocou dois dedos no meu cu, enfiou com tudo e ficou girando pra ver se tinha hemorróidas\r\nAnão, você foi abusado e nem percebeu.",
  ">>3511348\r\nV-você ficou ereto durante a dedada, anão?",
  ">>3511570\r\nKek, aposto que foi.\r\n>>3512413\r\nNão, nem um pouco.",
  "Hue. Aproveitaram-se da inocência do OP.",
  ">o cara do exercito\r\nAnão, eu..."
]
