[
  "Nem 1 mês: vadia nova cola mesmo sabendo de tudo. Mulheres nunca mudem.",
  ">loved\r\n>blessed\r\n>family\r\nAlso, macaca.",
  "Não fez nada de errado.",
  ">>3511688\r\nConcordo, vadia adora beber pra ficar no ponto. O problema é que quando estão em grupo elas vão falar que é estupro pra sinalizar virtude.",
  ">dando holofote para prectos\r\n1500chão, o chão da inclusão das minorias!",
  "Cancelamento só existe no Twitter.",
  ">fodendo japonega\r\nQuisera eu estar no lugar dele.",
  ">>3511905\r\nO terror dos supremacistas. Rapaz, até eu que sou mais tonto fiquei ouriçado.",
  ">>3511905\r\nO melhor: é uma preta sem tatuagens. ",
  ">>3511905\r\nGata heim, parece a Kedy do eu, a patroa e as crianças depois que cresceu.",
  ">>3511905\r\nHE CAN'T KEEP GETTING AWAY!",
  "É muito raro negras bonitas e gostosas no Brasil, normalmente elas ficam nos EUA. Eu trocava a Duda Reis por uma dessa fácil, fácil.",
  ">>3511905\r\nE digo mais! Mais gostosa do que aquela loira sem sal da ex.",
  ">>3511905\r\nPode ser também uma versão mulher do negão da BL.",
  ">>3511905\r\nPai do céu.",
  ">>3511905\r\nLogo vão chegar as bichonas falando que ela é feia apenas por ser preta.",
  ">>3512031\r\nCalma ai, pretume.",
  ">>3512035\r\nhuehue, chegou o primeiro viadinho.",
  "Nego do Borel tem razão. É melhor pegar uma preta e não sujar a raça.",
  "Baseado, tomou a pretapill. Brancas só dão dor de cabeça e gastos.",
  ">>3512031\r\nCalma aí, Mr Chocolate.",
  ">>3512048\r\nChegou a segunda bichona.",
  "Neguinha ajeitada.",
  "Para quantas mulheres nego do borel já transmitiu HPV?",
  "Literalmente quem?",
  ">>3512040\r\nEu falei algo em relação à depósito? Só pelo vitimismo e controle de danos na sua mensagem já da para saber a cor, hue.",
  ">>3512108\r\nNão sou preto, mas adoro comer uma negona e o chan esta recheado de bichonas que não admitem que a mulher é bonita apenas por não ser branquinha, é puro autismo. E provavelmente eu deva ser mais claro que você.",
  ">>3512046\r\n>gastos\r\nSó esse cabelo alisado aí saiu um salário mínimo inteirinho kek.",
  ">tititichan",
  "Mas é exatamente por ser um estuprador em potencial que elas querem, OP. Como que elas seriam capazes de chegar à fama sem uma denúncia de estupro? É impossível.",
  ">>3512124\r\nNinguém te perguntou nada, Mr Chocolate.",
  "O que se passa? Estou fora do ciclo.",
  "Esses caras comem bem, puta que pariu. E nós só roendo osso.",
  "Relate a pica. Como assim estuprador? Estuprou mesmo ou foi falsa acusação? Relate mais a fundo essa merda aí.",
  ">>3512139\r\nSaiba você que ela é uma mulher independente e uma profissional de altíssimo calibre na área em que atua e não precisa de dinheiro de homem nenhum!",
  ">>3512048\r\n>Mr Chocolate\r\nPerdi! Só consigo vero branco do dente dele!",
  ">>3512346\r\n>ver o \r\n",
  "Sempre relatado."
]
