[
  "==Será reeleito?==\r\n\r\nO ideal seria ele fazer algumas políticas populistas, como um auxílio grande. Isso ajudaria nas eleições de 2022. Aí, reeleito, teríamos mais 4 anos (sem pandemia e lockdowns) para nos desenvolver e virarmos uma potência.\r\n\r\nAlso, apesar dos pesares ele é a melhor opção.",
  "Não como reeleição.",
  ">>3511105\r\nReportado por avatar postagem.",
  ">populismo\r\nSábio esconde.",
  ">>3511121\r\n>avatar postagem\r\nÉ o que?",
  ">urna eletrônica\r\n>alguém além do que lula vai ganhar?\r\n\r\nAnão...",
  ">>3511146\r\nO Lula nem vai se candidatar. ",
  "O bozo não vai ser reeleito, infelizmente. O comunismo será implementado no brasil e tudo estará caindo em ruinas, em breve. Eu gosto da via conservadora... ter filhos e uma esposa fiel, mas nós estamos no século XXI e as coisas não funcionam como antes, você votará no Bolsonaro e será **in**feliz.\n<tinyboard ban message>O USUÁRIO FOI JOGADO AO MAR POR ESSA POSTAGEM</tinyboard>",
  ">>3511121\r\nO que a foda? Hue.",
  ">>3511157\r\nSecundo esse anão.",
  ">>3511208\r\nO Lula não quer se candidatar. Also, ele iria perder o foro privilegiado se ele se candidatasse. ",
  "Sobe.",
  "Suba.",
  ">teríamos mais 4 anos (sem pandemia e lockdowns) para nos desenvolver e virarmos uma potência.\r\n>sem fraudemia e lockdown\r\nAnão...",
  ">>3511951\r\nO que?",
  "Do jeito que as coisas andam, o Bolsonaro vai concorrer pro senado pra não perder o foro e não ser preso.\r\nLula já fez acordo com a porra toda, então acho que não vai ser preso também.\r\nSem esperanças por aqui, comprem dólares antes que suba mais.",
  ">O ideal seria ele fazer algumas políticas populistas, como um auxílio grande",
  ">>3511176\r\n>Eu gosto da via conservadora… ter filhos e uma esposa fiel, mas nós estamos no século XXI e as coisas não funcionam como antes, você votará no Bolsonaro e será infeliz.\r\nPuta que pariu, anão, o que isso tem a ver com o presidente? Achou que o Bolsonaro iria implementar o evangelistão? \r\nNada disso muda com a direita/esquerda.\r\n\r\n",
  ">>3511176\r\n>bozo",
  "Sim.",
  "Não, não vai ser reeleito. Se você sai de casa, vê que a população não apoia ele mais. Só anão que fica dentro de casa que acredita na \"realidade\" dele, que o Bolsonaro vai ganhar de novo.",
  ">>3513258\r\nEu não entendo nada de economia. Por que e como comprar dólar?",
  ">>3513312\r\nVerdade, anã. O 7 de setembro foi holograma.",
  ">>3513315\r\nPorque o dólar já subiu mais de 10% em menos de 6 meses, porque nossa inflação está chegando nos 2 dígitos, porque o Bolsonaro não para de aumentar os gastos, porque se o Lula ganhar vai ser a mesma merda, porque tudo vai derreter ainda mais quando chegarmos perto da eleição ano que vem. \r\nAlso, não compre dólar exatamente, mas tire seu dinheiro do país, recomendo ETFs na verdade.\r\n",
  "Bolsonaro, Lula ou Ciro, não importa. Estamos encomendados.\r\n>população cada vez mais velha e burra\r\n>PEA diminuindo\r\n>produtividade estagnada desde 1980",
  ">>3513394\r\nO que é PEA? Also, de um jeito ou de outro o país vai se desenvolver muito depois da nova intervenção militar.",
  "Se vai furar o teto mesmo, porque não fazer o auxílio da forma que era antigamente? R$ 600,00 com possibilidade de ter mais uma cota?\r\nFaz sentido furar o teto por causa de R$ 100,00?\r\nPorque não faz como antes?\r\nSó porque os sojados do Itaú não querem que o Bolseiro e o Guedes derrubem a bolsa?\r\nVai tomar no cu, Itaú.\r\n\r\nSe vai furar o teto, faça que nem era antes.",
  ">>3513394\r\n>matéria de jornal\r\n>implicando que acertam todas as projeções\r\n>implicando que não é ''psyops''\r\n\r\n",
  "==!!Meta a pica no cu do Itaú, Paulo Guedes.!!==\r\nBota logo essa merda em R$ 600,00.\r\nVai ficar com medindo de banco LGTV?",
  ">>3513394\r\n>ficar estagnado\r\n<inflação aumentando todos os trimestres",
  ">>3513394\r\nÓtimo então, o meu padrão de vida é alto.",
  "Não vai, não criem falsas esperanças.\r\n\r\nEu tinha certeza que ele iria ser reeleito antes no início da pandemia quando os governadores decidiram fechar tudo e o STF ainda jogou o BO de coordenar toda a campanha de saúde em cima dos governadores, era certo que iria dar errado, acabar com empregos, o auxílio enorme somado com a diminuição de oferta de produtos por conta das empresas fechadas geraria hiperinflação e o isolamento horizontal e hospitais de campanhas seriam um fracasso total e junto com a corrupção e o uso do dinheiro da saúde para pagar dívidas antigas até os esquerdistas teriam que torcer o braço para o Bolseiro.\r\n\r\nEu não contava com a estupidez enorme do brasileiro médio lobotomizado pela mídia. A mídia simplesmente jogou a culpa nele por ter emitido ondas sonoras no formato da palavra \"gripezinha\", ignorando totalmente quem eram os responsáveis pelas políticas de saúde, ocultou a corrupção e o uso indevido de recursos e ainda criou o fantoche do \"Paulo Guedes juros baixos\" para culpar literalmente todos os problemas econômicos do país, que obviamente não têm nada a ver com a retração de 10% do PIB e perda de 30% da capacidade produtiva nacional por conta de lockdowns retardados que a própria OMS disse para países de terceiro mundo não adotarem por ser uma burrice imensa se você não tem sequer segurança alimentar no país.\r\n",
  ">>3513786\r\n>pico da pandemia\r\n>brasileiros mortos aos montes\r\n>vai em rede nacional e diz que é gripezinha\r\n>fala que não é coveiro e não pode fazer nada\r\n\r\n>Paulo Guedes\r\n>antes da pandemia desvaloriza o real propositalmente\r\n>pandemia chega de surpresa e acaba de fornicar tudo de uma vez\r\n>não tem nenhum planejamento pra tirar o país da merda\r\nA verdade é que o Bolsonaro cavou a própria cova, não ficarei surpreso se ele não for reeleito, mesmo não tendo opções melhores.",
  ">>3513786\r\nFoda.",
  "Sim.",
  ">>3513852\r\nIsso.\r\n\r\n>>3513786\r\n>perda de 30% da capacidade produtiva nacional por conta de lockdowns retardados \r\nBrasil não fez lockdown, fez alguns fechamentos parciais, dessincronizados e atrasados, apenas pra falar que tava fazendo algo (igual termômetro no pulso e álcool gel, não serve pra nada). Países que fizeram lockdown direito nem sabem o que foi esse vírus.",
  "Bolso já está quase varrido. Se trocar o guedes ele cai até março.",
  ">>3517116\r\nReportada, bicha de merda. Volte para o pássaro e fique lá lendo as postagens do dotô Átila.",
  ">>3517116\r\n>Países que fizeram lockdown direito nem sabem o que foi esse vírus\r\nÉ sério isso, seu crioulo? É sério que você vai mandar uma dessa pra cima de mim, seu preto?",
  "==A PERGUNTA SERIA: ELE VAI CONSEGUIR SE CANDIDATAR?==\r\nPelo jeito acho que não.",
  "Bump.",
  ">>3511176\r\n>bozo",
  ">>3517337\r\nNão vai ter porta aberta nem no ptb quando matarem o bob.",
  ">>3517299\r\n>implicando que estava me referindo a Argentina\r\n>implicando que a caos econômico lá não seja anterior ao vírus e aos fechamentos\r\n\r\n>>3517337\r\nAcredito que se ele derreter muito nas pesquisas, saia pra senador, pra garantir o foro privilegiado.",
  ">>3517481\r\nE mesmo assim, nesse cenário... Se candidatar como senador é uma derrota do caralho.",
  "Com a graça de Deus.",
  ">>3517185\r\nMas ele não vai trocar o Guedes. Ou vai?",
  ">>3518103\r\nNão vai.",
  ">>3511121\r\nO autismo está indo longe demais.",
  "2022 será um ano de provações, o Brasil será levado ao limite e será dada aos brasileiros a possibilidade de se desculpar pelas injustiças cometidas contra o homem Bolsonaro.",
  ">virarmos uma potência \r\nJá somos. O Brasil é uma potência de cleytons. \r\n",
  ">>3518393\r\nPerdi, vocês tratam o Bolsonaro como uma espécie de messias, como se a população fosse os judeus e o Bolsonaro o próprio Jesus Cristo, vai com calma na idolatria.",
  "Ele devia ter dissolvido o STF, ele tem base pra isso. Tanto jurídica, quanto popular. ",
  ">>3518455\r\nMas ele é o Ungido mesmo.",
  ">>3518497\r\nUngido pela porra toda. ",
  ">>3518489\r\nTinha era que ter culhões e mandar logo um jipe com um soldado e um cabo e esvaziar aquela merda, dúvido que a população se mobilizaria em favor do STF.",
  ">>3518393\r\n>2022 será um ano de provações, o Brasil será levado ao limite e será dada aos brasileiros a possibilidade de se desculpar pelas injustiças cometidas contra o homem Bolsonaro.\r\nKek, perdi.\r\n\r\n",
  "Pode colocar a reencarnação do D. Pedro II no Planalto que essa merda não andará para frente. A mesma Oligarquia domina o país desde as Capitanias Hereditárias, com algumas mudanças pelo caminho. Basicamente são as mesmas famílias que mandavam aqui nos últimos 200 anos.\r\n\r\nEles travam o país para não passar projetos que podem tirar a boquinha deles, porque eles permitiram esse sistema ser criado, então eles são donos.\r\n\r\nO país tem que estar endividado para pagar juros para eles. Tem que ter dinheiro para absorvente, mas não para urnas com voto impresso. Tem que pagar o maior valor de precatórios já liberados pelo judiciário, mas processo de políticos podemos deixar prescrever.\r\n\r\n",
  "Hide politica fios.",
  "Sem dúvidas.",
  "Espero que sim, se não eu vou acabar num campo de concentração.",
  "NÃO.\r\nEle não tem chance, a gasolina vai bater 10 reais, acabou.",
  ">>3518647\r\nIsso.\r\n\r\nMas tem também os interesses internacionais envolvidos, EUA explodiu a nossa base de Alcântara, foi pego espionando presidente e 0 fodas foram dadas. \r\nNinguém quer que aqui deixe de ser uma grande fazenda exportadora de commodities.",
  ">>3518808\r\nSim, e pelo mesmo motivo o Brasil foi convidado para entrar no BRICS - ser o fazendão da Russia e da China, a potencia militar e econômica que fazem contra-ponto aos americanos.\r\n\r\nE se não fizermos isso acabamos como a Libia e o Gadafi.",
  ">>3518847\r\nInteressante, e qual seriam as funções da África do Sul e da Índia?",
  ">>3518759\r\nTomara.",
  ">>3518909\r\nÍndia e Africa do Sul sempre foram mais pragmáticos. Africa do Sul desenvolveu junto com Israel uma bomba atômica, tem capacidade militar e é de valor estratégico na navegação ocupando ponto importante no Atlântico Sul que na transição com o Oceano Indico.\r\n\r\nNo Oceano Indico o país que tem relevância naquele Oceanos é uma potência militar é a Índia.\r\n\r\nA questão de Incluir Africa do Sul e Índia nos BRICS é tentar oferecer algo melhor e afastar dos países da Commonwealth/Ocidente, pois os dois países tem relação com a Europa e acordos para equipamentos militares.",
  ">>3518956\r\nInteressante, obrigado anão, recomendação de algum canal do vocêtubo que trate disso? (Já que livros eu não leria mesmo).",
  "Fascista reeleito? Hahahaha, só pode tá de brincadeira. Esse nazingo de merda só ganha pra eleição de quem caga mais bosta pela boca.\n<tinyboard ban message>O USUÁRIO FOI JOGADO AO MAR POR ESSA POSTAGEM</tinyboard>",
  ">>3511121\r\nNão como avatar postagem.\r\n",
  ">>3519648\r\nCalma, anão, não pode rir assim e não pode insultar o presidente assim pro chan não perder o patrocínio.",
  "Sim. Amém.",
  ">>3513433\r\nPopulação economicamente ativa, anão da elite intelectual do País.",
  ">>3513394\r\nQue maravilha talvez em 40 anos eu esteja é morto e não verei o Brasil do futuro.",
  ">>3517116\r\nO próprio boçal admitiu sem querer ontem. \r\nhttps://www.opovo.com.br/noticias/politica/2021/10/22/amp/bolsonaro-sobre-haddad-se-estivesse-no-meu-lugar-teria-lockdown-e-todos-seriam-obrigados-a-tomar-vacina.html",
  ">>3520949\r\nLockdown por parte do Executivo, jamanta.\r\nIgual o que ocorreu na Argentina.",
  ">>3520967\r\nVai dizer também que a inflação é culpa da câmara?",
  ">>3520976\r\nInflação é culpa dos Lockdowns locais e quebra das redes de produção, dinheiro fácil para pobre e caos na economia mundial.",
  ">>3520988\r\nSim.",
  ">>3511157\r\n>>3511208\r\n>>3511230\r\nTomara, mas o futuro do Brasil em 2022 é incerto. Não dá para saber nada o que esses judeus sionistas comunistas querem fazer com o nosso país.\r\n\r\n",
  ">>3511094\r\nTalvez. Por um lado, ele é claramente o político mais popular do Brasil (vide imagem). Por outro, se a economia não melhorar é muito difícil qualquer presidente se reeleger. ",
  "Acho que ganha de qualquer um que não seja o Lula. Contra o molusco os brancos/nulos decidirão a eleição e a quadrilha retornará ao poder.\nEu queria é que o Temer concorresse e o Bolsonaro abrisse mão. Pra mim esse seria o cenário perfeito.",
  ">>3522850\r\nNão sei por que romantizam tanto o Temer. Obviamente foi melhor que a Dilma, mas não foi um governo tão bom assim.",
  "Não.",
  ">>3519716\r\nPuta merda, por que vocês insistem em vir aqui?",
  ">>3518797\r\n>nova alta no combustível\r\n>dando dinheiro de graça para caminhoneiros\r\n>dando dinheiro de graça para a família do Cleiton\r\n>inflação indo para o caralho\r\n>vamos implodir o teto para ajudar o Cleiton e os caminhoneiros\r\nO que esse corno dos diabos tem na cabeça, meu Deus do céu?\r\n",
  ">>3522895\nPouco tempo de governo e mostrou como se comanda. Ele da mesma turma dos que mandam em Brasília, não tem como ele ser sabotado como é o Bolsonaro.\nO Temer é corrupto, não tenho dúvidas, mas acredito que no longo prazo a gente tem mais a ganhar do que perder com ele.",
  "Fio CHEIO de esquerdista e a moderação MOSCANDO. Aposto que temos infiltrados, típicos animefags esquerdistas infiltrados na nossa moderação para sujar a imagem do único homem que pode salvar essa latrina. Eu desisto dessa bosta.",
  ">>3523125\r\n>>3523125\r\n>não tem como ele ser sabotado \r\nClaro que tem, esqueceu do caso Joesley. O Temer caiu em uma cilada óbvia e não conseguiu fazer mais nada pelo resto do mandato.",
  ">>3523144\r\n>eu não goXto disso e tem que banir quem posta\r\nO Hide é serventia da casa, boiolinha.",
  ">>3523036\r\nEle quer se reeleger então está fazendo uma média com o povão. Só que no caso dele não vai fazer diferença. O país está uma bosta além disso ele foi presidente durante a desgraça da gripe chinesa.",
  "Se aprovar a Reforma Administrativa, não.",
  ">>3523166\nEle lida com corrupção desde sempre e não imaginou que um desses faria tamanha trairagem, então dificilmente ele faria outra merda igual. Mas de qualquer forma ele saiu ileso. Veja que hoje em dia ninguém fala mais disso. O próprio Joesley voltou pra mulher e meteu outro boneco.\nEle no poder tem todo esse apoio do centrão e herdaria a maior parte do apoio do Bolseiro, além disso o PT que é igual uma puta, apoiaria por qualquer ministério e faria uma falsa oposição. **Eu acho.**\n",
  ">>3523198\r\n>eu não goXto disso e tem que banir quem posta\r\nSim, sua bicha. Isso aqui não é uma democracia.\r\nSe mate.\r\n",
  ">>3523279\r\nE você é o dono do Chan, aidético?\r\nNão! Então enfia um palito no cu, picolé de petróleo. ",
  "Óbvio.",
  "Não, pois a eleição será fraudada. \r\nA fraudemia deve retornar em 2023, após o novo presidente assumir. \r\nO carnaval de 40 dias em 2022 vai readquirir a confiança da população no Estado. Vejam que a narrativa vacinadeira está sumindo aos poucos, já não se falam em doses extras como antes. \r\nIsso vai garantir que o ano eleitoral transcorra como de costume, sem interferências. \r\nBolsonaro está desgastado e não vai mais bater na tecla do voto impresso. O TerkaLivre foi pro saco e os manifestantes foram dispersados após o 7 de setembro. Agora até os caminhoneiros estão fazendo o Bolsonaro de refém, e o Xandão continua praticando abusos judiciais. \r\nO resultado é previsível: vão colocar um esquerdista merda no poder, que pode ser o Lula, o Ciro ou aquele viadão lá do RS. Daí resetam a narrativa da fraudemia. Desta vez não terá Bolsonaro e manifestantes atrapalhando. \r\nIsso é o que acontece quando temos dissonância cognitiva em nível coletivo. Depositar as esperanças num único homem e achar que ele vai resolver tudo é um erro, um erro que o Olavo de Carvalho alertou várias vezes. ",
  ">>3524239\r\n>A fraudemia deve retornar em 2023,\r\nAh não, porra, bicho, chega disso... **Explica melhor essa porra.**",
  "Bump!",
  "Nem fodendo, o esquerdismo vai voltar com força total.",
  ">>3513433\r\nnão haverá nova intervenção militar, só velhos que já estão a beira do caixão apoiam isso, pra deixar a herança pra geração y que está sedenta pela mixaria deles.",
  "Sim.",
  "Sobe.",
  ">>3525454\r\n>>3526380\r\nObrigado pelo Bump.",
  "Suba.",
  ">>3513487\r\nIsso. O sonho é que o padrão fique estagnado. No momento me parece que ainda vou perder 50% do meu poder de compra nos próximos anos.",
  ">>3523144\r\nChegou o chatão.",
  ">>3513318\r\nO 7 de setembro foi literalmente o motivo em que boa parte da base dele derreteu, eu estou incluso nesta, não quero mais votar num covarde corno que quer manter meme de demogracinha e ainda mais agora querendo implantar bolsa famía de 400 fucking reais e estourando o orçamento.\r\nMeua migo.",
  ">>3527916\r\nAlso, não me interessa mais quem ganhe ou perca neste país, estamos encomendados.",
  "Sim.",
  "Não sei quantos anos tenho de chan e ainda me decepciono com essa avalanche de underage que não sabe de nada. É vergonhoso, até. Vou supor que são aceleracionistas blackpill que querem afundar pra depois falar que estavam certos sobre X ou Y ser ruim.",
  ">>3527916\r\nE vai votar em quem?",
  "Caralho, só tem macaco retardado aqui que até agora não percebeu a merda toda que está acontecendo no mundo e ainda acredita em politica e não se tocou que a próximas eleições já estão decididas.",
  ">>3528921\r\nBranco ou nulo.",
  ">>3528926\r\n>Caralho, só tem macaco retardado aqui que até agora não percebeu a merda toda que está acontecendo no mundo e ainda acredita em politica e não se tocou que a próximas eleições já estão decididas.\r\n",
  "Se a mídia continuar lacrando é capaz de ser reeleito. A única coisa que o enfraquece nesse momento é a motilidade diante das ilegalidades do STF contra apoiadores.",
  ">>3524239\r\nQual o interesse em resetar a pandemia em 2023? Eu consigo enxergar extenderem essa merda até o resultado das eleições do ano que vem, se Bolsonaro perder, acabam com ela na hora, se ganhar, vão continuar esticando para prejudicar o governo dele.",
  ">>3529079\r\nBoa noite, cirofag.",
  "O povo esquece as coisas facilmente. Se daqui pra as eleições a economia melhorar de verdade e o novo auxílio tiver um bom poder de compra, a militância trata de destruir as narrativas sobre a pandemia, por exemplo. Agora as fraudes são outros quinhentos... ",
  ">>3529174\r\nVocê só é burro, viadão.",
  ">>3529236\r\nBulba no seu cu?",
  ">nos desenvolver e virarmos uma potência.\r\nComo se a China e os Eua não tentassem a todo momento sabotar o Brasil. Perdemos a chance com o Dr. Enéas, agora só em outro milênio para aparecer um igual. ",
  ">alta em tudo\r\n>furou o teto \r\n>inflação em 2 dígitos\r\n>crescimento nulo\r\n>preço de alimentos e combustível, coisa que mais pesa no brasileiro médio na hora de votar na puta que pariu\r\n>faz porra nenhuma além de live, deixa todo mundo que apoia ele ser preso sem mandato, tinha faca e queijo na mão dia 7 para fazer algo e não fez\r\n>elogia um congresso e senado que quer crucificar ele por genocídio e crimes de guerra\r\nAcabou para ele, vou votar nele se tiver a infelicidade de ficar nesse Pais, mas tenho certeza que irá perder, aí se preparem, se o chan durar até 2023 com lula no poder censurando e com um humaniza redes 2.0, eu dou meu cu na praça da cidade.",
  "O poder executivo não tem força pra nada, podem colocar qualquer presidente conservador, todos o projetos de lei que o gibeira tentou ou foi barrado pelo STF ou pela câmara do senado/congresso, eles ocuparam todos os espaços, midia, judiciário, congresso, ensino primário, secundário, tomaram tudo.\r\nÉ win win pra eles, fujam do Brasil, aqui nunca irá virar uma venezuela de fato, pois querendo ou não isso interessa aos comunistas, viramos nada mais doque uma teta de commodities para os chineses, e investimentos para projetos da esquerda na américa latina, o Brasil é um pais fantoche. ",
  ">>3529688\r\n>>3532556\r\nNão desistam, anões.",
  "Já falei que não!\r\n\r\nVocê acha mesmo que o sistema vai deixar? O STF já está conspirando, pondo pressão pra que nenhum partido o aceite. Não vão nem precisar anular a chapa no TSE por coisas tiradas do cu, não vão precisar nem mesmo de fraudar as runas como de praxe. Bolsonaro simplesmente não vai poder concorrer. \r\n\r\nE sinceramente? BEM FEITO! Dia 7 era para ser a conclusão, o fim. Jogou tudo no lixo, de novo. A arte de perder a guerra, by Messias, Jair.\r\n\r\nQue Deus tenha piedade de nós.",
  ">>3533626\r\nurnas\r\n\r\n>fix'd",
  "Sim. Bump.",
  "Barroso já falou que não vai ter urna auditada e feijoada.\r\n\r\nVai ser 49% Bolsonaro e 51% pra um Esquerdista nas eleições.",
  ">>3511094\r\n>para nos desenvolver e virarmos uma potência\r\n",
  "O chan deveria faer campanha pra Deputados e Senadores.\r\n\r\nJair não pode fazer quase nada com essas 2 casas cheias de comunistas.",
  ">>3534612\r\nInfelizmente estamos encomendados, anon.\r\nO negócio é acelerar o processo.",
  ">>3529079\r\n>E o culpado é o \"fique em casa\".\r\nSim.",
  "A eleição vai ser fraudada, macaco. Você acha que soltaram o Lula a toa?",
  ">>3534880\r\nPerdi com o negro.",
  "Óbvio.",
  "Sim.",
  ">O ideal seria ele fazer algumas políticas populistas, como um auxílio grande\r\n\r\nJá fez, já aumentou o bolsa familia para 400 reais.",
  "Suba.",
  "Nada mais importa, ele se vendeu para o centrão e está seguindo a cartilha globalista, seja ele ou o Lula no poder, o dólar vai chegar a 10 reais e o Bostil vai falir.",
  "Sim. Amém.",
  "Se Deus quiser.",
  "Hue esse desespero do anão bolsonarista bumpando a própria thread pra fingir que alguém liga. Não percebeu ainda que tem IDs não?",
  "Amém.",
  "Acho que é mais produtivo se perguntar o que fazer caso o lula ganhe do que se preocupar com isso, o simples fato do lula PODER concorrer novamente já mostra que no fim, não importa mais, como os anões já falaram no fio, já era.",
  ">>3511064\r\nSe for para votar em cuck do STF, prefiro votar no Moro.\r\n\r\nLacrou.",
  "Certamente não terá o meu voto. Um covarde que abandona aliados não é digno de ser presidente. Also, o Bolsonaro está implementando uns 80% da pauta social da esquerda, esses dias mesmo aprovou uma lei criminalizando (((violência psicológica))) contra merdalher. E olhem a ladainha que o ministro dele postou esses dias.",
  ">>3546806\r\n>esses dias\r\n>faz literalmente dois meses\r\n\r\nAlso: \r\n\r\n>veta\r\n>congresso derruba o veto\r\n>pauta passa adiante \r\n>congresso protocola impeachment de bolsonaro\r\n\r\nAprenda à diferenciar, olhe o caso dos absorventes \"gratuitos\" do SUS que o senado passou e o presidente vetou. \r\n",
  "Já era. ",
  ">>3511176\r\n>>3511176\r\nVocê é bicha.",
  "Eu quero saber mesmo é das apostas, quanto os anões vão investir apostando no baseado?",
  ">>3546944\r\nPara que votar nele se ele não presta para nada então?",
  ">>3546944\r\nÉ sempre esse mesmo cope. \r\nMas é isso aí, anão. O certo é ser mais uma putinha da democracia. \r\nTem que agir como um esquerdista pra esquerda não voltar pro poder. \r\nGenial a sua solução.",
  "Óbvio.",
  "Exato.",
  ">>3551284\r\n>seja o anão\r\n>aposte na vitória do lula\r\n>se ele ganhar, você tem motivo pra comemorar\r\n>se ele perder, também",
  "Política populista?\r\n\r\nVocê é comunista, seu arrombado?",
  ">>3555892\r\nTem que fazer assistencialismo, não é, camarada?",
  ">>3555947\r\nLivre mercado, meu amigo. Não é culpa minha e nem do Guedes se os pretos nunca fizeram poupança e só pensam em gastar com cachaça.\r\n\r\nPela primeira vez este país está sob a direção econômica de homens ilustres que pensam no longo prazo ",
  ">>3555996\r\nOs pretos votam.",
  ">>3551348\r\nNão adiante votar apenas para Presidente e depois lotar o Congresso de manginas.",
  ">>3555996\r\n>homens ilustres que pensam no longo prazo\r\n>bolsonaro\r\nPerdi, Guedes e alguns ministros dele são bons, mas ele é fraco como político pro Brasil, tem que aceitar que vivemos num lugar de bosta com um monte de hienas e o bolseiro não sabe lidar estando em uma memecracia.\r\n",
  ">>3556050\r\nA maior parte não vota pra congressista e senador diretamente, eles votam pra legenda do presidente.",
  ">>3523036\r\n\r\nEle está agindo como desenvolvedores de joguinhos que colocam negros e viados no jogo pra agradar um público que não iria comprar o jogo pra começo de conversa.",
  ">>3555996\r\n\r\nComo que o Cleiton vai fazer poupança ganhando um salário mínimo por mês e pagando 800 reais de aluguel?\r\nNão sou a favor de políticas populistas de nenhum tipo, mas não é a toa que sempre disseram que a alegria do brasileiro é fazer um churrasco no fim de semana, porque é só o que dá, aliás, dava pra fazer.",
  "==ACABOU, REPITO, ACABOU. OU ESSE FILHO DA PUTA DO CAGONARO FAZ ALGUMA COISA OU SERÁ PRESO OU IMPEACHMADO. OH TERRA DA DESGRAÇA PELADA, QUE PAÍS AMALDIÇOADO, BICHO. ALGUÉM MATE UM MINISTRO DO STF, PELO AMOR DE DEUS.==\r\n\r\n>ainnn cirofag\r\n\r\nÉ meu piru, só quero que esse filha da PUTA cometa ao menos um golpe militar urgente.",
  ">>3556505\r\nLarga de frescura.",
  ">>3556505\r\nCringe.",
  "Vai sim. Pode confiar.",
  ">>3556604\r\nEu não como Ibovespa.",
  "Não, não será reeleito. E não adianta apagar meus posts, moderação de bosta.",
  ">>3556604\r\nSeus seguidores culpam o lockdown.",
  ">>3557094\r\nMas é. A bolsa americana começou bem, mas desacelerou também."
]
