[
  ">esteja dirigindo uma moto voltando para casa de noite\r\n>uma crackuda do nada joga uma pedra em outro crackudo durante uma briga de rua\r\n>pedra erra\r\n>atinge você do nada, você perde o controle, bate num poste e morre\r\n\r\nMas que caralhos, anões. É como minha vovozinha dizia \"basta tá vivo para morrer\"\r\n",
  "Estranho seria um motoqueiro não morrer.",
  "https://g1.globo.com/pe/pernambuco/noticia/2021/10/22/motociclista-morre-apos-ser-atingido-por-engano-por-pedra-e-bater-em-poste-na-zona-norte-do-recife.ghtml\r\n\r\n\r\nEsqueci o link, hue.",
  "le_dancing_demiurge.gif",
  ">esteja dirigindo uma moto\r\nPrecisa dizer mais?",
  "Também, a moto da foto só tem uma roda, aí qualquer imprevisto o cara se fode.",
  ">>3511930\r\n>esse filename\r\n>esse oc que ele nem conhece\r\nHUE, continue novofagote. ",
  ">>3511930\r\nSai do chan, pai!",
  ">>3512022\r\n>frequento chans desde 2009\r\n>fetinho retardado vem me chamar de newfag\r\nÉ de cair o cu da bunda mesmo.",
  "Pra morrer, basta estar vivo.",
  "Sobe.",
  "Para morrer, basta viver em uma judeocracia.",
  "Não era só não ser pobre? Pelo jeito não pode colocar os pés fora de casa também.",
  ">>3512022\r\nHue, ao menos disfarce, novoviado.",
  "Queria tirar carteira de moto, mas sempre fico com medo.",
  ">>3513767\r\n>andando de moto\r\n>rico\r\nKek. ",
  ">-1 motoqueiro\n\nE nada de valor foi perdido.",
  ">>3513847\r\nExistem motos do mesmo valor de carros de luxo, o problema é o país mesmo.",
  "A vida é como um sopro.",
  "Tem muito sub-humano símio-descendente no país. Não dá pra dar mole pelas ruas. O Brasil não é terra pra desfilar desprotegidamente de moto, curtindo, não dá. ",
  "Quando eu estou caminhando na rua sempre imagino que um carro vai passar por cima de um pedaço de metal que vai voar direto na minha cabeça.",
  "Aconteceu algo parecido onde eu moro.\r\n>crianças da favela \"brincando\" de jogar pedras na BR\r\n>uma das pedras atinge um motoqueiro que estava passando em alta velocidade\r\n>cai e se quebra todo\r\n>morre antes mesmo de chegar no hospital",
  ">moto",
  ">>3513968\r\nNão antropormorfize macacos. Não são crianças, são toletinhos de fezes.  ",
  ">>3513968\r\nAinda tem gente que sente pena de criança favelada.",
  "Hoje eu vi uma puta em cima de uma ninja 650 com um capacete san marino, kek!\r\nAposto que deve ter usado um desses, se o capacete for de termoplástico e não tiver certificação DOT ou Snell, é completamente inútil, você vai morrer.\r\nCapacete bom é caro anões.\r\n",
  ">>3514012\r\nO anime parou em qual capítulo?",
  ">>3514030\r\n>\"No entanto, segundo a Polícia Civil, após cair do veículo, a vítima ainda teria sido atingida por outra pedra arremessada pela mulher e não resistiu aos ferimentos. Não havia informações sobre o marido relatado pela suspeita.\"\r\nKEK, Nem li isso, filha da puta ainda terminou o serviço, não tem como sobreviver então.",
  ">>3513964\r\nCuidado que você atrai negatividade.",
  ">vá para a final mais importante da história do futebol catarinense\r\n>time inteiro morre no caminho\r\n>só sobra o presidente e alguns jogadores que sobreviveram do acidente\r\n\r\nTe faz pensar...",
  ">>3514030\r\nAnão, o capacete San Marino é o que eu uso atualmente, não tinha parado pra pensar que esse capacete era tão merda.",
  ">>3514115\r\nTroque antes de morrer anão.\r\n",
  ">>3513968\r\nChimpanzil, merdil, macaquil.",
  ">>3514144\r\nE-eu não tenho dinheiro, mas na minha cidade não parece ter muitos crackudos.",
  "Tenho abuso quando ouço os peidos do motor dessas motos potentes. Elas não foram feitas para as ruas do Bostil, aqui tem que ser veículo feito para trilha ou terreno acidentado, carros e motos esporte são pra asfalto de autódromo, o filho da puta enrola uns 200km/h de uma vez e passa sobre uma rachadura, desnível, cascalho solto ou poça d'água, sai voando ele e essa porra de moto de meia tonelada partindo uns dez crioulos no meio e tranformando o patife metido a Kamen Rider em Rosbife. E tomara que você seja anão raiz e estaja em casa com seus joguinho e não indo comprar p-pão na hora que um descolado endinheirado desses se foder com o brinquedinho dele de um milhão de dinheiros.",
  ">>3514217\r\nExistem infinitas maneiras de se acidentar, anão."
]
