[
  ">acordo\r\n>realizo que estou deitado no chão de uma padaria com todos os fregueses me encarando\r\n>pergunto onde estou\r\n>eles respondem com um idioma que não entendo\r\n>parecem estar irritados\r\n>saio correndo\r\n>eles correm atrás de mim\r\n>olho para a placa da padaria\r\n>esta escrito em hindi\r\n>estou na fodendo india\r\n>esbarro em uma vaca sem querer\r\n>ela começa a correr atras de mim\r\n>desmaio\r\n>acordo\r\n>realizo que voltei para a padaria, mas dessa vez, ela está vazia\r\n>quando estou saindo, ja na porta, escuto uma voz\r\n>\"how can i help you, my friend?\"\r\n>era a voz do padeiro, que acabou de chegar por tras de mim\r\n>realizo que estou nos estados unidos\r\n>realizo que tenho dinheiro no meu bolso\r\n>saio correndo para comprar uma arma e me matar, estar neste fodido lugar e um completo pesadelo!!!\r\n>paro no meio da rua quando realizo que na realidade estou na inglaterra. era suspeito, o sotaque do padeiro era mesmo estranho.\r\n>fico calmo e volto para a padaria\r\n>compro 7 paes, estou com uma fodendo fome que nunca tive antes na minha vida\r\n>na hora de entregar o dinheiro, realizo que nao tenho reais e nem libra esterlina, da inglaterra, e sim dirrãs árabes\r\n>comeco a enlouquecer\r\n>o padeiro da risada e aceita meu dinheiro\r\n>\"oh, cool! my son are a fucking arabfag, he will like it. i will accept it today. come back again!\"\r\n>eu agradeco e saio de la\r\n>enquanto atravesso a rua, um carro me atropela\r\n>fodendo desmaio novamente\r\n>acordo em um funeral\r\n>realizo que eu estou dentro do caixao\r\n>realizo tambem que nao tem ninguem em volta\r\n>saio do caixao desesperado, pensando estar morto, e saio para fora da funeraria para descobrir onde estou\r\n>esta escrito \"HUEHUEHUEBRBRBR\"\r\n>escapo uma risadinha, mas ainda estou confuso e com medo\r\n>aparece um preto\r\n>\"passe a CC, filho da puta!\"\r\n>checo meus bolsos, e vejo que tenho um cartao de credito\r\n>\"tome, e tudo o que eu tenho!\"\r\n>o preto sai correndo e deixa cair um cartao de visita\r\n>era o cartao de uma loja de cabelo chamada \"lék'abelo\"\r\n>tem um e-mail escrito\r\n>\"cabelodosmlk@anonmail.chan\"\r\n>fico raivoso com a lekspeak, mas realizo que este e-mail e familiar\r\n>realizo que estou no CHANPAÍS!\r\n>comeco a pular de alegria, e comeco a rir\r\n>involuntariamente, varios HUEs substituem minha risada\r\n>um anão de bicicleta passa e joga um papel\r\n>\"corra atras de mim ou sua mae vai acordar morta\"\r\n>faco o que e preciso\r\n>paro de correr, o anao foi atropelado por um onibus\r\n>realizo que a empresa é \"LULZBUZ\"\r\n>era o onibus do lulz, deveria tomar cuidado\r\n>uma ambulância com o nome de \"MEDFAG\" invertido/espelhado estampado na frente da mesma chega\r\n>varios anões saem de dentro e colocam o corpo em uma maca\r\n>\"vamos levá-lo para o fio >>>/med/5947 do hospital KEKMED imediatamente!\" - diz um dos medfags ali presentes.\r\n>a caminho",
  "Bumpa, algum anão tem que ver o meu autismo.",
  "Sempre que eu lia \"realizo\" eu começava a rir, gostei da sua história anão, vou usá-la no meu TCC.",
  ">>3511756\r\nKek. Obrigado.\r\n**Você viu o restante? Confira o fio do /med/, ele realmente existe**"
]
