[
  "O judeu está deitando e rolando com esse novo reset. Está diminuindo o tamanho de todos os alimentos e o gado burro nem ao menos percebe.",
  "Diminuíram o tamanho das minhas amadas tortinhas, parece até que o pacote está aleijado. Não basta mudarem as receitas para pior, ainda fazem isso.",
  "Na verdade, todos percebem. Você que acha que é um fodendo floquinho de neve especial.",
  "Pelo menos assim você emagrece, gordão.",
  "É primeiro estágio da superinflação. O próximo será o aumento absurdo dos preços seguido de desabastecimento.",
  "Ao menos eles avisam na embalagem, né, mêo!",
  "Isso existe faz tempo, brainlet.",
  "É o livre mercado.",
  ">alimento \r\n>podreira processada \r\nCaralho, preto fudido, vai tomar no cu. ",
  "== É um plano do judeu pra fazer o gado emagrecer! Abram seus óleos! ==",
  ">>3511646\r\nEssas novas tortinhas são uma vergonha mesmo.",
  "Percebi, só não ligo muito porque não costumo comer essas coisas frequentemente.",
  "Só delícia.",
  ">>3511726\r\nVai chorar, anã?",
  ">>3511646\r\n>>3511743\r\nE a Piraquê? Antes vinha num pacote que daria para duas pessoas tranquilamente. Agora cobram o mesmo preço por um pacote com 8 bolachas dentro.",
  "Inflação causada pelos governos do mundo todo.",
  "Shrinkflation é coisa de comunista, tem de aumentar o preço apenas para que os ricos continuem a degustar normalmente.",
  "Fiquei puto quando reduziram o tamanho padrão de 350ml das latinhas de refrigerante. ",
  "==SHRINKINFLATION!==\r\n\r\nOs rolos dos papeis higiênicos estão menores também. É o dólar.",
  "Ótimo, assim os gordos comem menos merda industrializada e geram menos gastos no SUS.\r\nUm quilo de carne sempre vai ser um quilo de carne.\r\nUm litro de leite sempre vai ser um litro de leite.",
  "<judeu do comércio reduzindo o tamanho das coisas.\r\n<mantendo o mesmo preço antigo.\r\nFode não.",
  ">>3511782\r\n>8 biscoitos\r\n\r\nFixado.",
  ">>3511782\r\nUm Nordestino maldito comprou ela. Os de Maizena andam um lixo.",
  "Infelizmente não é novidade. Quem faz as próprias compras a mais de 10 anos já percebe isso faz tempo.",
  "Você quer pagar mais para comer o mesmo, filho da puta?\r\nDiminuíram para não aumentar o valor por enquanto. Está uma desgraça. As coisas só vão piorar e veremos comida faltando no Bostil.",
  "Antes vinha biscoito para caralho, agora o pacote deve ser metade do tamanho do antigo... Mas conheço gente que trabalha na Piraquê que diz que a empresa está mal das pernas e está fazendo de tudo para não falir.",
  " Sou fitfag não costumo comer porcaria.",
  "O chocolate então nem se fala. Passem no mercado e vejam o tamanho médio dos laka.",
  "O mais triste que eu vi esses dias foi o chocolate \"Tamanho Família\" que era basicamente o tamanho de 10 anos atrás.",
  ">>3511782\r\nCaralho, acabei de comentar isso com picas. SIM!",
  ">>3511790\r\nEstamos vivendo um cyberpunk sem a alta tecnologia, só com a qualidade de vida de merda. ",
  "Vocês andaram comendo pringles recentemente? \r\nO gosto está horrível, eu dei o resto que tinha comprado pro meu primo de tão ruim. ",
  ">>3511818\r\nInteressante, não sabia disso. O que eu sabia era que alguns químicos que trabalhavam para a empresa acabaram por sair e agora eles estão se fodendo tentando criar novas fórmulas.",
  "Isso tem haver com inflação, ao invés de aumentar o preço eles diminuem o conteúdo, é normal, mas a crescente quantidade de produtos tomando essa ação é algo bem alarmante...",
  ">>3511716\r\n>Brasil\r\n>livre mercado",
  "E as lolis ficando cada vez maiores.",
  ">>3511914\r\nPuta que pariu, isso faz sentido.",
  "Foda-se, não como comida.",
  "É um dos efeitos da inflação, é bem comum baixarem as porções para não ter necessidade de aumentar o preço do produto.",
  ">>3511933\r\nPerdi.",
  "Isso é bom. Quem sabe assim as pessoas tomam vergonha na cara e param de comer tanta porcaria, buscando um estilo de vida mais saudável e responsável.",
  ">>3511805\r\n>1kg de carne sempre vai ser 1kg de carne\r\nSó que mais caro.",
  ">>3511987\r\n!!BASEADO EREN!!!",
  ">>3511866\r\nA culpa é de quem? Do dono.",
  "Isso acontecia muito. Esse miojo mesmo diminuiu de tamanho bem antes da pandemia.\r\n",
  ">redução de 17% em uma fodendo bala\r\nE o pior é que o preço continua igual. ",
  ">>3511987\r\n>defendendo o roubo por parte de grandes empresas\r\n>cuckEren\r\nKek. Como um reloginho.\r\n",
  ">23g a menos\r\n>mesmo preço",
  ">governo imprime dinheiro por anos\r\n>inflação global aumentando\r\n>empresas tem duas alternativas\r\n>ou aumenta o preço ou diminui a quantidade\r\n>diminui a quantidade\r\n>???\r\n>a culpa é das empresas meu",
  ">>3512050\r\nDeve ser por isso que tenho que comer 2 no lugar de um só.",
  ">>3512125\r\nCornos como você deveriam ser espancados com pedaço de pau. ",
  ">>3512067\r\n>>3512067\r\nA moeda enfraqueceu, a economia vai mal, nosso poder de compra diminuiu. É apenas natural que as coisas encareçam. A única forma de manter os mesmos preços é diminuindo a quantidade.",
  ">>3512141\r\nVocê está defendendo o estado e eu sou o corno?\r\n\r\nKek.",
  ">>3512157\r\nAyy limão.",
  ">>3512157\r\nO Estado que se foda. Estão todos errados. O correto é viver em pequenas vilas!",
  ">>3511806\r\nNovoviado.",
  "Que alimentos? Isso é alimento onde? Quem se importa com essa merda industrializada criada pelo próprio judeu pra fuder com a tua saúde?\r\n\r\nO OP é burro e pardo.",
  ">>3512142\r\nBullshit, esse reajuste no tamanho dos alimentos sempre teve e terá independe de inflação, é so para lucrar mais mesmo, o cusil sempre esteve em crise, e mesmo depois de uma retomada/melhora economica irão manter os preços/tamanho pré-pandemia apenas porque sim.",
  null,
  ">>3512157\r\n>71ab0\r\n\r\nEsse quase foi d1ab0.",
  ">>3512125\r\nO segredo então é ter absolutamente TODAS as shitcoins na carteira.",
  "Não como alimentos industrializados.\r\nFeijoada."
]
