[
  "Postem os melhores, de preferência brasileiro.",
  "Bump. Faz um tempo que não temos um fio assim.",
  null,
  null,
  ">>3512566\r\nmolho?",
  ">>3512566\r\nQual o retardo dela? Autismo?",
  ">>3512439\r\nO que tem de gore nesse vídeo?",
  ">>3512664\r\nFacada.",
  ">>3512664\r\nNão  sei, o que voce jorge?",
  ">>3512642\r\nÉ uma japinha fofa.",
  "xdzcxzxc",
  "cvxdfgdfgdf",
  "Vai.",
  "Esse também.",
  "Pra completar.",
  "O primeiro é só para os fortes.",
  null,
  ">>3512793\r\n>o gato comendo o cérebro\r\n",
  ">>3512806\r\nEsse eu ia postar, hue. Ainda tem o outro webm da família reagindo.",
  ">>3512737\r\n>esse primeiro\r\nPerdi com esse cu melado de bosta.",
  ">>3512793\r\n>ai eu vou morrer!\r\nJá tinha visto antes esse, mas sempre é bom rever esses mais realistas. Essa gorda está vendo as portas do além e o desespero está batendo forte. \r\n",
  ">O pai ficou louco quando viu os vídeos da filha, falando que gosta da putaria e de outras coisas bem picantes. Enquanto o pai batia, as próprias amigas tiravam sarro da garota e pediam para o pai bater mais.\r\nEngraçado é que ela mesmo se chama de \"puta mirim\", kek.\r\n",
  ">>3512793\r\nCaralho, qual contexto desse vídeo?",
  "Baseadooooooooo.",
  "Envia.\r\n\r\n>>3512912\r\nPelo que eu li, uma pessoa entrou na casa com algum objeto cortante (provavelmente uma faca ou um machado) e conseguiu arregaçar todo mundo que estava lá dentro. Não tenho a notícia aqui.",
  "Derrubaram a breja.",
  "Enviar webms longos está um saco. A minha internet não é das boas, mas 2 horas pra enviar um arquivo de 20 megas já é demais.",
  "O cara foi comer a mulher logo no altar da igreja, puta merda.",
  "Se você não tá na situação dessa gente você é privilegiado sim!",
  ">>3512936\r\nFalso e gay. Um cara entrou com uma espingarda calibre 12 e fez isso.",
  ">>3512998\r\nIsso é relativo. Essa gente também está vivendo bem melhor que outras pessoas que passam fome em países muito mais pobres que o Brasil.\r\n\r\n>>3513001\r\nAh, então tá.",
  "Webm longo. 30 minutos para enviar.",
  "Um vídeo sem data ou local mostra pessoas falando a língua Igbo predominante no sudeste da Nigéria, cozinhando partes humanas e dizendo que \"quem já não comeu seres humanos não desfrutou da 'melhor carne'.\"\r\n\r\nUm relatório de 2015 descreveu o canibalismo em Estado Anambra na região:\r\n\r\n\"Um restaurante de hotel em Anambra, na Nigéria, foi fechado pelas autoridades para servir carne humana. Segundo a BBC, moradores suspeitos disseram à polícia de rumores de que o restaurante estava cozinhando carne humana para os clientes. , onde eles descobriram novas cabeças humanas que ainda estavam sangrando. O sangue estava no processo de ser drenado em um saco plástico.",
  "Gordo bandido lacrador.",
  ">>3512781\r\nEsse é o famoso caso dos catarinenses jogadores de Tibia?",
  ">>3513205\r\nYes, sir.",
  ">>3512936\r\n>mulher toda esfaqueada volta para buscar outra criança e leva mais facadas"
]
