[
  ">EU QUERO IR PRO SUL\r\n>EU SOU UM MACACO FEDIDO DE GENÉTICA INFERIOR E QUERO DESTRUIR QUEM TENHA BOA ÁRVORE GENEALÓGICA\r\n>JÁ DESTRUÍ O MERDESTE, AGORA QUERO DESTRUIR O SUL TAMBÉM\r\n>MEU SONHO É UMA BRANQUINHA LOIRA DOS OLHOS CLAROS\r\n>FAZER VÁRIOS FILHOS PARDOS COMPLEXADOS INFERIORES IGUAIS A MIM",
  "Sim.",
  "Isso mesmo. ",
  "Essa é a natureza do negro: sujar e defecar onde quer que vá. ",
  ">>3512824\r\n>>EU QUERO IR PRO SUL\r\n>>EU SOU UM MACACO FEDIDO DE GENÉTICA INFERIOR E QUERO DESTRUIR QUEM TENHA BOA ÁRVORE GENEALÓGICA\r\n>>JÁ DESTRUÍ O MERDESTE, AGORA QUERO DESTRUIR O SUL TAMBÉM\r\n>MEU SONHO É UMA BRANQUINHA LOIRA DOS OLHOS CLAROS\r\n>>FAZER VÁRIOS FILHOS PARDOS COMPLEXADOS INFERIORES IGUAIS A MIM",
  "O nordestino indigente migrante médio não é um anão. É bem mais simples: ele migram para onde existem subempregos de serviços. A economia do nordeste é tão merda que só nas regiões metropolitanas e polos turísticos existe emprego. De resto uma minoria vive de agricultura hoje em dia e um grande número são agregados de parentes aposentados. Kek.",
  "Como conseguir um visto para o Sul do Brasil?\r\nQuero emigrar para lá. Estou cansado de ser Cleiton pardo aqui no Merdeste.\r\nPreciso de branquinhas urgentemente, me ajudem. Minha casa tá caindo.",
  "Por que macacos são obcecados por brancas?\r\n\r\nPuta que pariu. Dá raiva. O papelão nasce com genética toda fodida e quer perpetuar a merda para frente ainda destruindo quem nasceu de raça de qualidade.",
  "Branquinha, eu mereço uma.",
  ">>3512928\r\nCleiton explica!\r\nA mulher branca (Depositus spyritus natalensis var. branquinha) é, ao contrário da parda e da precta, completamente lavável.\r\nComo todos sabemos, mulheres são fedidas. Todas elas, sem exceção, inclusive aquela branquinha pura e virgem que você betaba na escola.\r\nAs depósitos prectas têm um odor de macaco natural que não sai facilmente após a lavagem e se recusam a tomar banho para \"não estragar a chapinha\". Elas investem pesados em produtos capilares para domar o cabelo bom-bril delas e só se banham uma vez por semana. Ao entrar em contato com a água, o cabelo alisado retorna à forma sarará original e aquela linda pardinha de longos cabelos fica com um black power automático.\r\nBranquinhas tomam banho e, se não tomam, é mais fácil convencê-las a fazê-lo. Also, não são necessários produtos químicos agressivos para que elas fedam menos.",
  ">>3512928\r\nSou pardo e quero uma branquinha. Não quero nem saber, quero um filho mais claro que eu. A branquinha é o topo da cadeia alimentar do sexo.",
  ">>3513127\r\n>>3513222\r\nMacacos.",
  ">>3513633\r\nVocê vive entre branquinhas. Não sabe o que é ter que aturar macacas.",
  "Sou pardo, namorei uma branquinha e me arrependo de não ter engravidado ela.",
  ">>3513760\r\n>>3513752\r\nParem de querer destruir a raça branca, macacos.\r\n\r\nQuerem destruir a última coisa boa do mundo que restou. Tomar nos seus cus.",
  "Ninguém quer, indiano. Querem é ir pro baseado Sudeste, o sustento da nação. Infelizmente.",
  "Vou escurecer uma família e você não pode fazer nada a respeito.",
  ">>3513772\r\n>>3513793\r\n...",
  "Eu sou 80% Europeu, tenho uma doença genética que acomete apenas 5% da raça branca, mesmo sendo pardo.\r\n\r\n!!Irei engravidar uma branquinha sim! !!",
  ">>3513808\r\nVai chorar?",
  ">>3513846\r\n>vai chorar?",
  ">>3513846\r\nReportado, escurinho.",
  ">>3513937\r\nBumbum ardeu? KEK.",
  ">>3513846\r\nMais uma genética destruída para nascer outro pardo frustrado igual a você.\r\n\r\nPatético.",
  "Pode fazer quantos filhos quiser com  as brancas. Tua raça jamais adentrará o reino dos escolhidos.\r\n\r\nTua sina será eterno desprezo e a servidão. \r\n\r\nAceite, sempre haverá um branco acima de todos.",
  ">>3513816\r\nEsse Oakley é falso?",
  ">>3513846\r\n",
  ">>3513846\r\nBaseado.",
  ">>3514032\r\n>Tua raça jamais adentrará o reino dos escolhidos.\r\nEu estou na fila do visto, kek.",
  "Tenho que concordar com o soyposter do OP. Sou do Sul e se tem alguém com esse pensamento sobre aqui, esquece, é tão fodido quanto o resto do Brasil. \r\nPorém as mulheres são lindas, em sua grande parte.",
  "==SAGE AND HIDE RACEBAIT FIOS!!!==",
  ">>3513987\r\n>>3513846\r\nNegro, você sabe que isso só acontece na internet por conta da forçação judaica, não é mesmo? \r\nNa vida medíocre que você leva, você sabe que a maioria das mulheres te desprezam e as pessoas não te respeitam, não é?\r\n",
  ">>3514092\r\nBump e pina racial thread. ",
  "Sim. Já consegui até a branquinha, hehe.",
  ">>3514116\r\n>esse cope\r\nAs próprias pretas reclamam que os negros só querem as branquinhas, o futuro é pardo.",
  ">>3514156\r\nComo você fez para importar uma branquinha aqui para o merdeste?",
  ">>3514172\r\nPare de delirar, Clayton. Só preto rico consegue alguma Maria Chuteira branca.\r\n>>3514186\r\nÉ a irmã de um amigo que conheci nos joguinhos há mais de uma década. Lá de Criciúma.",
  ">>3514172\r\nJá vi negros dizerem a mesma coisa das pretas.",
  "Como você se sente sabendo que eu, pardo, acabei de arranjar um emprego em Joinville-SC e estou preparando as minhas coisas pra ir pra lá, OP? Já cansei das pardas daqui do Rio, agora eu quero as branquinhas.",
  ">>3514226\r\nÉ aquele termo da lacrosfera, \"palmitagem\", conhece?\r\n\r\n>>3514211\r\n>Só preto rico consegue alguma Maria Chuteira branca.\r\nDisse o preto favelado que não conseguiu uma. A verdade é que as brancas **quote esse post ou sua mãe morre** e por isso as coisas acontecem.\r\n",
  ">>3514032\r\n\r\nDisse o anão cujos ancestrais vieram aqui trabalhar em fazendas de pardos com fenótipo branco. Kek.\r\n",
  ">>3514172\r\n> o futuro é pardo.\r\n\r\nDesta mistura fecal aí, só sai fezes e bostas sub-humanas. Lide. ",
  ">>3514280\r\nVocê se engana, sou pardo claro no chan e branco na vida real. Namoro a 5 anos uma branquinha, veio até morar comigo na beira da praia.",
  ">>3514293\r\nO presente já é pardo.\r\n>t. baiano pardo",
  ">>3514304\r\n>pardo claro \r\nt.",
  ">>3514172\r\nNegro, não disse que mulheres não dão para negros, mas é o ápice da degeneração da mulher. Se uma mulher dar para um negro, significa que ela já passou por tudo na sua vida sexual, um dos últimos estágios da degeneração. É algo vergonhoso estar com um negro para quase todas as mulheres. Não adianta forçar, isso só é realidade na internet.",
  ">>3514345\r\nNem pretas gostam de dar pra pretos.",
  "== O FUTURO É PARDO! ==\r\n== VIVA A NOVA ROMA! ==",
  ">>3514366\r\nQTPuta retardada.",
  ">>3514374\r\nA natureza não é racista ou preconceituosa, a natureza apenas favorece quem foi merecedor de passar os genes adiante, se os brancos deixam as filhas serem leitadas por negros, então pode ter certeza que os negros são o povo vencedor e dominante, houve estupros em qualquer época...",
  "\r\n>>3514345\r\n\r\nConcordo. Se o Brasil não fosse tão miscigenado, as branquinhas puras não iriam se reproduzir com negros. Porém, elas já se relacionam sem vergonha com pardos caboclos e brancoides.",
  ">>3512824\r\n>>MEU SONHO É UMA BRANQUINHA LOIRA DOS OLHOS CLAROS\r\nSinto lhe dizer que a maioria dos brancos aqui são a moda ibérica e italiana, ou seja olhos e cabelos escuros mas tem pele clara no inverno e traços finos. Os mais galegos na média são a ralé degenerada da sociedade ou gente fina com pouca coisa no meio.",
  ">>3514483\r\n>Galego\r\nVocês também usam este termo para pessoas  de cabelo e olhos claros aí no sul?",
  ">>3514419\r\n>A natureza não é racista ou preconceituosa\r\nTá sabendo legal.",
  ">>3512884\r\npura verdade anão, aqui na bahia em cidade de menos de 50k de habitantes, emprego só se acha na prefeitura",
  ">>3514483\r\nO pior de morar no Merdeste é que eu sinto que estou pardificando cada dia mais.\r\nQuando morava em São Corno, minha pele era tom de papelão, aqui está escurecendo a cada dia que passa.\r\nParece que a natureza conspira para que tornemos ainda mais pardos.",
  ">>3514514\r\nSim, geralmente mais reservado para aqueles que tem cabelos loiros e a pele ruim rosada e cheia de pintas, tendo olhos claros ou não. Você sabe o fenótipo. ",
  ">>3514585\r\nPerdi.",
  ">>3514585\r\nO demiurgo joga melanina na forma de aerosol na sua direção geral, anão. Não há escapatória.",
  ">>3514309\r\n>o presente já está macacado  e catastroficamente insuportável, selvagem, caótico, criminoso, animalizado e nada funciona ou presta, meo",
  ">EU QUERO IR PRO SUL\r\n>EU SOU UM MACACO FEDIDO DE GENÉTICA INFERIOR E QUERO DESTRUIR QUEM TENHA BOA ÁRVORE GENEALÓGICA\r\n>JÁ DESTRUÍ O MERDESTE, AGORA QUERO DESTRUIR O SUL TAMBÉM\r\n>MEU SONHO É UMA BRANQUINHA LOIRA DOS OLHOS CLAROS\r\n>FAZER VÁRIOS FILHOS PARDOS COMPLEXADOS INFERIORES IGUAIS A MIM\r\n\r\nt.",
  ">>3514682\r\nSempre perco com esse gordão.\r\n",
  "Se o anão merdestino e nortista médio consegue ser virgem e fodido no buraco onde ele nasceu, imagina aqui no sul, hue. ",
  ">>3514701\r\nÉ por isso que eu trabalho loucamente - para conseguir uma branquinha.\r\nO único problema é que, quando eu tenho folga, a única coisa que eu consigo fazer é ficar aqui no Chan.\r\nÉ mais comfy ficar aqui que ter que aguentar macacas.\r\n\r\n\r\n>>3514643\r\nSim, anão!\r\nEu já vi brancos que vieram para cá e ficaram totalmente pardificados. Arrumaram uma escurinha e tiveram filhos cor de papelão.",
  ">>3514744\r\nVocê não vai conseguir. Moro em Blumenau, aqui tem nordestino pra caralho e eu conheço até alguns que são chads e vão na mesma academia que eu. Nem eles conseguem uma branquinha, todos namoram uma parda que provavelmente veio do mesmo buraco que ele. O melhor é que todos não possuem casa própria, tirar essa escória daqui acaba sendo bem fácil, é só rolar uma crise fodida no Bostil. Eu torço pra isso.",
  "Sul? Eu quero ir é pra europa OP. Não tenho culpa se o homem europeu médio é fraco e não quer impedir sua possível extinção. ",
  ">>3514792\r\n>que eles\r\nFixado.",
  ">>3514797\r\nCom um soco eu te mato, macaco!",
  ">>3514366\r\nRoma foi literalmente incinerada e dizimada justamente por haver escórias Sub-humanoides só esmerdalhando tudo. Não existe futuro, só destruição e terra arrasada. Lide. \r\n\r\n>>3514419\r\n> natureza não é racista ou preconceituosa\r\n\r\nÉ só isso que ela é. ",
  ">>3514827\r\n>salvando foto de homem no computador\r\n>salvando foto de homem com airsoft no computador\r\n>esse delírio",
  ">>3514662\r\n>>3514682\r\n>Schmitz\r\nHue. Pardos com sobrenome alemão não são tão incomuns, eu sempre perco internamente quando vou receber uma entrega e o tição conferindo comigo tem Müller no nome.",
  ">>3514792\r\nBlumenau? fica de olho nesse cu aí.\r\n",
  ">EU QUERO IR PRO SUL\r\n>EU SOU UM MACACO FEDIDO DE GENÉTICA INFERIOR E QUERO DESTRUIR QUEM TENHA BOA ÁRVORE GENEALÓGICA\r\n>JÁ DESTRUÍ O MERDESTE, AGORA QUERO DESTRUIR O SUL TAMBÉM\r\n>MEU SONHO É UMA BRANQUINHA LOIRA DOS OLHOS CLAROS\r\n>FAZER VÁRIOS FILHOS PARDOS COMPLEXADOS INFERIORES IGUAIS A MIM",
  ">>3514419\r\n>negros são o povo vencedor\r\nAh, sim. Com certeza! Also, a natureza é tribalista. Racismo não existe, o que é chamado de racismo é só a natureza tribalista humana se manifestando. O ser humano sempre irá preferir seus semelhantes, com exceção dos negros, pois eles são horrorosos e não são seres humanos.\r\n>>3514858\r\nNão há nada de errado em salvar uma foto de si mesmo no computador.",
  ">>3514910\r\n>si mesmo\r\nClaro que é, gordão.",
  "Vou para o sul só para foder a genética de alguma família eslava.",
  ">EU QUERO IR PRO SUL\r\n>EU SOU UM MACACO FEDIDO DE GENÉTICA INFERIOR E QUERO DESTRUIR QUEM TENHA BOA ÁRVORE GENEALÓGICA\r\n>JÁ DESTRUÍ O MERDESTE, AGORA QUERO DESTRUIR O SUL TAMBÉM\r\n>MEU SONHO É UMA BRANQUINHA LOIRA DOS OLHOS CLAROS\r\n>FAZER VÁRIOS FILHOS PARDOS COMPLEXADOS INFERIORES IGUAIS A MIM",
  ">esses macacos pensando 24 horas por dia em negros\r\nVocês deveriam ir emprenhar alguma ariana e deixar de pensar em negros, por isso que a raça de vocês está sumindo do mapa, passam mais tempo em chan reclamando de negros do que se reproduzindo.\r\nAinda bem que sou pardo e estou cagando pra ambas as raças.",
  ">>3514981\r\nÉ só questão de tempo, pois a pitanga eu já tenho.\r\nFarei no mínimo 5 filhos.",
  ">>3514682\r\n>floripa como um exemplo do sul\r\nDesonesto. Aquilo é um lixão.",
  ">>3514981\r\nEu penso 24 horas por dia em Branquinhas, anão.\r\nVocê não sabe o sofrimento que é.",
  ">>3512839\r\n>>3512848\r\n>>3512924\r\n>>3512942\r\n>>3513222\r\n>>3513760\r\n>>3513793\r\nt.",
  ">>3514797\r\nVou pros EUA pra acabar o que começaram. Vou pra Vitória tirar meus visto já ano que vem.",
  ">>3515026\r\n>Aquilo é um lixão.\r\nUm lixão que tem mais branquinhas que o Merdeste e o Norte inteirinhos."
]
