[
  "Tudo o que eu queria era viver em um lugar sem negros, pardos e judeus. É pedir muito?",
  "Esse pensamento passa pela minha cabeça todo santo dia. E o pior é que do jeito que as coisas estão, não haverá mais lugares sem negros, pardos e judeus no futuro.\r\nÉ de cair o cu da bunda.",
  "Se você pensa na Suíça, esqueça. Somente os dois primeiros grupos não existem lá, mas está cheio de judeus.",
  ">>3512203\r\nNem me fale, anão.",
  "Sobe.",
  "É só chegar, bróder. Você será bem vindo.",
  "Que cachorro fofinho OP, que amorzinho!!",
  ">>3512742\r\nTenho medo de ser atropelado por esse bondinho, como o animefag evangélico foi.",
  ">>3512756\r\nExplane essa tourobosta.",
  "Eu só tenho contato com negros quando tenho que sair do meu bairro.",
  "Claro, é o mesmo que pedir para o mundo ficar 90% melhor.\r\nQuando que você vai aceitar que a humanidade sempre foi e sempre será uma bosta?",
  ">>3512775\r\nMas o seu país é controlado por judeus, não adianta. Ninguém aqui está livre.",
  ">>3512790\r\nHoje é muito pior. A população hoje é muito mais negra e os judeus não controlavam tudo antes da Segunda Guerra.",
  ">>3512825\r\nE você poderia estar morrendo de fome ou sendo assassinado neste exato momento.",
  ">>3512930\r\nNo Brasil, o risco de ser assassinado por negros ferais é altíssimo.",
  ">>3512796\r\nTem razão.",
  ">>3512773\r\nSe bem me lembro ele disse que foi atropelado por esse bondinho do Pão de Açúcar enquanto pregava a Palavra de Deus no Rio de Janegro. Mas ele também disse que se curou de um câncer de fígado usando epocler, então não o leve muito à sério.",
  ">>3512941\r\nE antigamente, independentemente de onde você morasse, você provavelmente estaria em guerra e/ou sendo alvo de invasão.",
  ">>3512981\r\nFalso.",
  "t. nazinga underage.\n<tinyboard ban message>O USUÁRIO FOI JOGADO AO MAR POR ESSA POSTAGEM</tinyboard>",
  ">>3512978\r\nEle disse que se curou de um câncer de câncer (um câncer que se desenvolveu dentro de outro câncer). ",
  ">>3512993\r\n",
  "Tudo que eu queria é lamber umas lolis gostosas, é pedir muito?",
  ">>3512993\r\n>nazinga",
  ">>3513056\r\nIsso é algo que eu não entendo como não dá ban por lacre.",
  ">>3512993\r\nVOLTE PARA SEU DCE, POÇO DE AIDS!",
  "Bump.",
  ">>3512981\r\nPior que é verdade.",
  "Sobe."
]
