[
  "==KEK!==\r\n>adolemerda sem ter mais o que fazer da vida fica ''derrubando'' grupos de pedofilia\r\n>de tanto ver criança pelada e chupando pau acaba se acostumando \r\n==Se você olhar longamente para um abismo, o abismo também olha para dentro de você.==",
  ">uma vez eu também encarei o abismo\r\n>o abismo desviou o olhar",
  "Um único vídeo de pedofilia deixa esses caras sem dormir. Por isso que eu fecho com os pedoleiros. ",
  ">entrando em grupo de pedofilia de whatsapp para caçar pedófilos\r\n\r\nQuero ver ele explicar essa merda para o Pereira, KEK!",
  ">viu criança pelada\r\n>viu criança pelada tomando rola e sorrindo\r\n>ainn, me acostumei com a podridão\r\n>ainn, merda demais\r\nAdolemerda é foda, bicho, fica com esse papinho de paladino virtual mas entrava nos grupos pra socar um punhetão estilo Magno Malta.",
  ">>3512057\r\nIsso. Esse papo é velho como a foda. ",
  "A primeira vez que o homem assiste a rata siberiana ele passa por um momento de transformação na sua vida.",
  "O adolescente do leddit é muito engraçado. Ele realmente pensa que o mundo gira em torno dele e que ele faz alguma diferença ''derrubando grupos de pedofilia'' - que funcionam como uma fodendo hidra.\r\n\r\nA ignorância é uma bênção.",
  ">>3512052\r\n>pedoleiros no mínimo usam número falso gerado por aqueles aplicativos\r\n>adolemerda entra com número dele mesmo\r\n>polícia preguiçosa vai no mais fácil\r\n>começa a monitorar o adolemerda\r\n>vê que ele participou de 567890 grupos\r\n>nunca denunciou nada formalmente para a polícia\r\n>toma MBA\r\n>PF coloca o celular dele no Celebrite e no Nudetective\r\n>acham vários vídeos e fotos de pedofilia que ficaram no cache do dispositivo\r\n>consideram como armazenamento\r\n>preso em flagrante e exposto como pedófilo\r\n\r\nChapéu de otário é marreta. \r\n",
  ">>3512118\r\nEu consigo usar um desses sendo um mero civil? Tenho um cartão SD que o celular não reconhece, vai que esse NuDetective pega alguma coisa.",
  "Desconfiem de todo paladino social que brada aos quatro cantos que combate a pedofilia. Geralmente esse tipo de pessoa é quem de fato abusa crianças diferente dos gordões que se masturbam pra vídeos antigos ou desenho pelado.\r\n",
  ">>3512153\r\nObrigado pelo aviso, Pereira, bom saber que podemos contar com você.",
  ">>3512144\r\nCelebrite só vende para agências governamentais. Nudetective é um software feito pela Polícia Federal para identificar nudez infantil em computadores e celulares. ",
  ">>3512164\r\n>pinte a nudez\r\n>aplicativo não detecta\r\n>???\r\n>profit",
  ">>3512153\r\nClássico. ",
  ">>3512164\r\nInteressante. Depois vou ver se tento implementar algo assim.",
  ">>3512051\r\nKek. É muita soja no sangue.",
  ">>3512118\r\nAlso, segundo o ECA, apenas autoridades e ONGs de combate a pornografia infantil tem legitimidade para armazenar esse tipo de conteúdo sem cometer delito. Pode ter a melhor das intenções e ser grupo mais sojado de hasquers, vai ser preso se encontrarem essa porra no seu celular. \r\n\r\n Não há crime se a posse ou o armazenamento tem a finalidade de comunicar às autoridades competentes a ocorrência das condutas descritas nos arts. 240, 241, 241-A e 241-C desta Lei, quando a comunicação for feita por: \r\n\r\nI – agente público no exercício de suas funções; \r\nII – membro de entidade, legalmente constituída, que inclua, entre suas finalidades institucionais, o recebimento, o processamento e o encaminhamento de notícia dos crimes referidos neste parágrafo; \r\n\r\nIII – representante legal e funcionários responsáveis de provedor de acesso ou serviço prestado por meio de rede de computadores, até o recebimento do material relativo à notícia feita à autoridade policial, ao Ministério Público ou ao Poder Judiciário. ",
  "Se ele é tão bom, por que não consegue derrubar esse?",
  ">>3512051\r\n>esse desejo reprimido com cope moralista",
  ">>3512244\r\nÓbvio que ele é daqueles que acha que o 1500 é derp web.",
  ">>3512244\r\nEle se junta com 20 sojados que também não tem mais o que fazer para denunciar em massa o grupo. O grupo cai e em 5 minutos os pedoleiros vão para outro. É um viadinho enxugador de gelo. ",
  ">s-sim, eu estou viciado em entrar nesses grupos para encontrar essas imagens mas é só para denunciar\r\nSe o Pereira for atrás, ele acha.",
  ">>3512241\r\nS-será que a polícia tem computadores cheios desse tipo de coisa que guardam como \"evidência\"? ",
  "Fazendo isso de graça?\r\nO viado sabia que o Jewgle e outras empresas podem pagá-lo pra fazer isso?\r\nE ele ainda teria ajuda psicóloga por ver tanta coisa que não pode ser desvista.",
  ">>3512328\r\nGeralmente quem fica no setor de abuse são pajeets ou amerimutts. Nunca vi empresa contratando no Brasil para esses cargos, até porque é muito fácil o macaco chegar na JT e meter um processo falando que pegou 4567890 doenças mentais de tanto ver criança chupando pau, como fizeram aqui >>>/jus/148",
  ">Minha única vocação de vida \r\n<me sinto importante destruindo esses grupos \r\nQuase fico com pena de um moleque desses. Quase. ",
  "==HUE!==\r\nO moleque tá assistindo muito Mr. Robot.\r\nDá vontade de criar uma conta só para perguntar quais sites ele derrubou. ",
  ">>3512323\r\nSim. Nunca jogou Unteralterbach?",
  ">>3512016\r\n>>de tanto ver criança pelada e chupando pau acaba se acostumando \r\nAgora apenas pense que a  PF, no Brasil, possui um dos maiores aceros de menina pelada do mundo! Com materiais que variam dos clássicos até as melhores pérolas já criadas, e com materiais ultra exclusivos! ",
  "Vão se achando heróis até verem um vídeo como o da goblina brincando na cadeira e acabando com o pai na mãe sem perceber.",
  "Os fios de bait do pereira estão cada vez mais sutís. Parabéns policia federal, vocês estão aprendendo após anos lurkando. ",
  "Será que a Lola absorveu alguma coisa dos chans?",
  ">acessando reddit\r\n>não satisfeito, posta reddit no chan\r\nSe mate."
]
