[
  ">iniciou vlogs no Brasil\r\n>é o ícone do gênero no país\r\n>hoje streama para 70 pessoas",
  "Vou te comer, Sabrina.",
  "Café com formula 1?",
  ">café\r\n\r\nA piada vem pronta.",
  "E ele merece tudo isso. Falou que \"o governo tem que regular a internet, meo!\" e \"o Lula e o Bolsonaro roubaram, sim, mas tem que votar no Lula!\". ",
  "Kek.",
  "Quem está afim de fazer companhia para ele?",
  ">cara mata companheira de trabalho por acidente\r\n>fotos mostram o desespero no rosto\r\n>\"nossa vou fazer um vídeo fumando maconha e tomando café e falando disso\"\r\n\r\nMate um maconheiro hoje mesmo.",
  "Esse cara é puro lulz:\r\n>pede doação pra comprar REMÉDIO PRA MÃE\r\n>pede doação pra PAGAR ALUGUEL\r\n>pede doação pra PAGAR PROCESSO\r\n<tem um videogame do ano (ps5)\r\n<tem os últimos lançamentos de jogos triplo A \r\n<compra uma fodendo cortina cara pra caralho\r\n",
  ">>3512508\r\nSim, fórmula infantil. ",
  ">pedoleiro\n>maconheiro\n<camiseta de bm\n\nQuer pagar de rosqueiro, pelo menos tenta direito, né, caralho. Bota camiseta de banda stoner, sei lá. ",
  ">>3512572\r\n>PAGAR ALUGUEL\r\nEle tem apartamento próprio. Vendeu o anterior e comprou outro. ",
  ">f1 com café\r\n>faixa 1 com café preto\r\n>cp na faixa a partir de 1 ano de idade",
  "Chequem.",
  ">>3512620\r\nEu conheço este rapaz.",
  ">>3512657\r\nEu também. Ele chama-se **homem fosgo.**",
  ">abre fio do pc corneira\r\n>não organiza raid pra faze-lo chorar ao vivo\r\n\r\nVocês já foram melhores.",
  ">>3512586\r\nNão sou o quotado, mas o CP Siqueira fica pedindo dinheiro pra pagar aluguel do apartamento dos pais.",
  ">>3512562\r\nSe ele não fosse desarmamentista saberia as regras básicas de segurança no uso de armas e não teria matado ninguém.",
  "Vocês que acompanham fofoquinhas de youtubers sabem me dizer como anda a \"carreira\" do Corno Nobre?",
  ">>3512705\r\nNinguém vai dar view pra você, CP Siqueira. ",
  ">>3512761\r\nIsso é uma coisa que me intriga. Atores e a equipe técnica em sua maioria são esquerdistas desarmamentistas. Se fosse um armamentista que cuidasse dessa porra, esse tipo de coisa jamais aconteceria. ",
  ">>3512769\r\n>implicando que eu seja o corneira\r\n>implicando que já não denunciei o vídeo pro youtube derrubar esse corno",
  ">o que é um rato siberiano?\r\n\r\nQuem foi?",
  ">>3512572\r\n>pede doação para sair do cheque especial\r\n<compra Far Cry 6 no lançamento\r\n<faz tatuagem nos dois lados do rosto",
  ">esse aspecto de drogado em anti-depressivo e calmante\r\nVai lá esquerdar.",
  "Eu gostaria mais dele se assumisse que é pedófilo e matasse o B.O no peito.",
  ">>3512586\r\nAcho difícil. Ele já estava todo quebrado financeiramente e ainda teve de pagar uma indenização de 25 mil pro Eduardo Bolsonaro. \r\n\r\n>>3513112\r\nEsse cara é malandro. Otário é quem cai no papo dele.",
  ">>3513247\r\nEle vendeu um apartamento em Higienópolis por R$ 890.000,00 e comprou um outro de metragem menor em um bairro mais popular da zona sul de São Paulo. \r\n\r\nSó com esse downgrade de apartamento ele deve ter embolsado algo entre R$ 300 mil e R$ 500 mil. \r\n\r\nEle TEM esse dinheiro, mas nunca comenta. Só mostra dívidas. Ele ficou pedindo esmola pros seguidores dele ajudarem a pagar a indenização do Eduardo Bolsonaro, sendo que ele fez isso já tendo o dinheiro do downgrade do apartamento no bolso.\r\n\r\nÉ um filho da puta de primeira linha.\r\n\r\n",
  ">encheu o cu de dinheiro\r\n>namorou ruivas 10/10 que qualquer anão mataria para profitar\r\n>consertou a vesguice\r\n>fez implante capilar\r\n>fez todas as tatuagens que queria\r\n<mesmo assim nunca deixou de ser um depressivo fodido\r\n\r\nPC é a prova viva de que não adianta encher esse vazio dentro de você com coisas externas. Esses anões que acham que muié, pc gamer ou um emprego melhor vão consertar a vida deles estão completamente iludidos.",
  ">>3513349\r\nFora o que ele teve de pagar de arrego pra PC! Com certeza muita grana foi nessa.",
  "Pau no cu desse pedófilo, traidor e esquerdista de bosta.",
  ">>3513349\r\nPare de pescar. Aquele apê nem era tão foda pra valer quase um milhão."
]
