[
  "Me matei Socialmente.\r\n>1 mês no emprego\r\n>não conheço ninguém\r\n>me colocam no grupo do whatsapp dos funcionários\r\n>hoje\r\n>pessoas estão falando sobre roupas \r\n>assunto chega até '' Capuzes ''\r\n>tento me entrosar na conversa e escrevo '' O único capuz que eu gosto é branco e pontudo''\r\n>bundadoida todoonde\r\n>apago a mensagem e sou expulso logo em seguida\r\n>desinstalo o whatsapp",
  "Puta que pariu, Alvaro da UFRGS. ",
  "Chegou o papai noel.",
  "Era só ter dito que fecha com a vacinação. ",
  "Mentira. O gado nem deve saber ao que você se referia.",
  "HUE! Por favor seja verdade.\r\n\r\n**Deve ser mentira porque universitários não iam entender a piada**",
  "Perdi.",
  "Mais falso do que foto de anúncio de puta.",
  ">O único capuz que eu gosto é branco e pontudo\r\nNão pode ser real.",
  ">>3512188\r\n>>3512183\r\nPior que entenderam, Começaram a balbuciar '' HURLLL DURLLL RACISTÃ! ''\r\nGraças a Deus que só volto pro trabalho segunda, Vai ver eles esquecem... Né?",
  "Lembrei de uma conversa que tive com minha ex em que brincávamos que o zé gotinha era da KKK, éramos felizes.\r\nVai se foder, cagou no meu dia.",
  "/r telatiro da batatada. Also, mande uma mensagem pra alguém que você se ache mais próximo e diga que fecha com a vacinação como este >>3512176 anão disse. Eles devem ter achado que você só escreveu isso porque \"sentiram\" que era piada de mau gosto. Rápido.",
  ">>3512231\r\nEu exclui o whatsapp.",
  "Baseado.",
  "Baseado camisinhafag.",
  "Segunda-feira você não tem mais emprego. Por que você foi falar uma merda dessa em público? Pelo amor de Deus...",
  ">>3512277\r\nSei lá, Caralho! Eu queria entrosar.",
  "Senti. Foi engraçado, anãozinho, eles que não têm bom humor.",
  ">>3512286\r\nMas você estava se referindo ao KKK mesmo?",
  "Conta mais, anão.",
  ">2020\r\n>2 meses de empresa\r\n>grupo do whatsapp de todos os funcionários\r\n>jogando lol.\r\n>alt + tab\r\n>leio mensagem sobre política (assunto: minorias)\r\n>confundo os grupos com um de zoeira\r\n>respondo mensagem do sócio majoritário da empresa\r\n> - Teu rabo!\r\n>alt + tab volto pro lol\r\n>fiquei confuso, e resolvo voltar para ler onde respondi\r\n>taquicardia intensiva, apago a mensagem mas antes vejo quantas pessoas viram '89 pessoas visualizaram essa mensagem'\r\n>mando mensagem no privado do cara que respondi\r\n>recebo a seguinte mensagem '- ah, relaxa, eu vi que foi engano'\r\n\r\nResumindo não deu em nada, e quando fui pedir demissão, meu antigo chefe foi atrás desse cara para pedir pra ele cobrir a oferta da empresa para qual estava indo e ele concordou. Mas acabei mudando de empresa mesmo assim.\r\n",
  "Esse tipo de piada só se pode fazer pessoalmente, onde fica óbvio que você está brincando.",
  ">O único capuz que eu gosto é branco e pontudo\r\nNão entendi.",
  ">>3512342\r\n",
  ">>3512301\r\nEra, Mas achei que levariam como píada.",
  "Sapo amassado retardado postador tem mais que se fodes mesmo.",
  "OP, você foi burro querendo fazer piadinha histórica sem entender de história. Deveria saber que ia dar merda e poderia ter controlado danos dizendo que se referia à procissão do fogaréu, pica relatada. Batatou e deletou a mensagem provando que fez piadinha racista. Enjoe ter sua reputação destruída pelos esquerdistas.",
  ">>3512342\r\n>>3512357\r\nHUE! Eu jurava que o Op estava falando de camisinha.\r\n",
  ">>3512414\r\nCoomer.",
  "Não entendi.",
  "Hue. É por isso que eu não tento socializar.",
  "Eu não estava esperando, top kek! ",
  "KKK! essa foi boa, OP.",
  "Já fui jogar gartic com os sojados da minha sala uma vez, eu coloquei meu nick como \"odeio preto\", um viado viu e perguntou quem que havia feito aquilo. Meu amigo que também era jorge e estava no computador ao lado viu e me caguetou enquanto ria da situação, o viado também riu da jorgice e não deu em nada. \r\nAlso; moro no Ceará. Nunca entendi esse negócio de \"Suicídio Social\", nunca aconteceu comigo.",
  ">>3512231\r\nNobre anão, tem mais conteúdo da MILF em questão? ",
  ">>3512250\r\nQue conveniente.",
  ">O único capuz que eu gosto é branco e pontudo\r\n\r\nNão entendo.",
  ">>3512176\r\nBem memado.",
  ">>3512286\r\n>entrosar",
  ">>3512208\nNão vão esquecer tão rápido. Sugiro que você mude de emprego.",
  "Você deve ser primo do anão que mandou gore mexicano pra uma vadia da faculdade.\r\n",
  "Sua única salvação, é mandar gore mexicano no grupo como forma de alívio cômico.",
  ">tento me entrosar na conversa e escrevo O único capuz que eu gosto é branco e pontudo\r\n\r\n",
  ">>3512759\r\n>>3512774\r\nHue. Postem o print.",
  "Bump."
]
