[
  "Por mais que tenham fama de serem para sojados, pelo menos os jogos que saem nos anos atuais se parecem de fato com jogos. Você joga um jogo que realmente sente que é um jogo, que precisa aprender como se joga, precisa prestar atenção pra passar de fase, algo que faz você botar a cabeça pra funcionar e apresenta um certo grau de desafio, assim como foi na época do NES, SNES, PS1 e uma parte do PS2.\r\nDesde a época do X360/PS3, a maioria dos jogos AAA modernos têm se parecido mais e mais com uma série/filme interativo, tudo é automatizado e previsível, você só \"assiste\" e aperta o que estiver aparecendo na tela. Quase todo AAA sempre é uma cópia genérica de COD, de RE4, de NFS, de God of War, de GTA ou uma mistura de todos os citados, é sempre a mesma coisa, mudando somente gráficos e história. Poucos jogos ainda parecem que são de fato jogos, e a Nintendo é a que mais tem conseguido se manter nisso.",
  "Só soynista fã de Lacre of Us fala mal da baseada vermelhinha, OP.",
  null,
  "Exato. A Soytendo é praticamente a única que mantém a essência dos jogos. ",
  ">>3513590\r\nPerdi gratuitamente.",
  "Baseado.",
  "Recomende um jogo maneiro.",
  "Tá bom, OP. A gente já entendeu. Todo dia as mesmas threads. \r\n\r\nPara ter tanto tempo livre assim, certeza que você não tem dinheiro pra comprar nenhum console. No máximo o Xbox one, que é console de miserável.",
  "Exatamente.",
  ">>3513831\r\n",
  ">console atual não tem potência para rodar ports de jogos de PS2",
  ">>3513887\r\nNo playstation e no xbox tem jogos melhores e que custam 20 reais, hue.",
  ">>3513912\r\nTem sim, a Square que foi muito preguiçosa mesmo. Switch consegue rodar Doom Eternal, Witcher 3 e Dying Light (versões com downgrade, claro), conseguiria rodar KH com certeza.",
  ">>3513945\r\nClaro que tem, anão. Vai lá jogar Hollow Knight.",
  ">>3513983\r\nExatamente. Also, se tiver no Switch, ele custa uns 200 reais..",
  "Continue copando. Daqui 2 meses vai estar todo mundo comprando steam deck e você vai estar se sentindo um retardado mental por pagar 400 reais num cartucho de um jogo fodido.",
  "Os fãs da nintendo tem fama de sojados, mas ela é a empresa com menos fãs homossexuais. Acho que essa fama se deu unicamente por conta de youtubers, raça desgraçada.\r\nEnquanto isso, mais de um terço dos sonystas são boiolas, e aposto que esses números nem conta os tal de \"trans\" já que esses travecos pode se considerar heteros também.\r\n\r\n\r\n",
  ">>3514023\r\nNa minha humilde opinião é uma bosta.",
  ">>3514064\r\nE mais de 90% dos Caixistas não possuem onde cair morto.",
  "Como alguém que possui ambos os consolos e um PC, eu não poderia ligar menos para este tipo de discussão besta. Se sai um jogo bom eu vou lá, compro e jogo. A única excessão seria para XBOX, mas eu realmente nunca tive a vontade de jogar um exclusivo deles.",
  ">>3514064\r\n>esse edit\r\n",
  ">>3514043\r\n>steam\r\n<tendo sucesso com algum hardware\r\nVou esperar mais uns anos e comprar por 10 dólares quando eles resolverem queimar o estoque.",
  ">>3514216\r\nDaqui a pouco o anão que cria thread todos os dias vai te atacar.",
  ">>3514306\r\nEstou esperando, mas enquanto isto vou jogar uma corrida de Mario Kart.",
  "Eu costumava defender a Nintendo por ter jogos 'não sojados', mas pensei muito sobre os jogos dela e sinto que os games da Nintendo são para um público muito específico e que sinceramente, não é a minha cara. ",
  ">>3514301\r\nFui inventar de fazer isso com o steam link e não consegui comprar até hoje. Puta merda, como eu queria jogar meus joguinhos na TV da sala.",
  ">>3514369\r\nVocê não precisa de um steam link pra isso.\r\nSó de uma tv com o app."
]
