[
  "Qual tempo a mais é ganho ao usar esse tipo de camisinha?\r\nSim só um anão precoce.",
  ">sou\r\nFixado",
  "Parece ser só propaganda. ",
  "A única coisa que isso aí vai fazer é tirar todo o prazer do seu pau.  \r\n\r\nSe não brochar, vai ficar sem sentir porra nenhuma.",
  "15 minutos.",
  "Considerando que essa desgrama tem algum anestesiante, você pode broxar se não tomar o remédio azul.\r\nMas no caso, se o anão durar 5 minutos, com essa camisinha poderia durar 8 ou 10 minutos.\r\n**Isso se você não broxar.**",
  ">>3513679\r\nThis.\r\nIsso é literalmente uma camisinha com anestesia tópica.\r\nTome sildenafila logo, você goza mais consegue continuar metendo.\r\n",
  "Você é retardado?\r\nNão tem como falar um prazo exato, seu macaco.",
  "Bata masturbação molhada. É ótimo pra treinar. ",
  ">>3513679\r\nEu não ligo, só não quero passar vergonha, apenas uma coisa pessoal minha que gosto de durar o máximo que puder para a vadia gozar e depois não ligo de gozar em menos de 3 minutos.",
  ">>3513717\r\nPatético, anão.\r\n\r\n",
  ">>3513694\r\nSildenafila não te deixa duro o suficiente para continuar metendo, o pau fica meia bomba por uns 2 min. É o tempo perfeito pro seu pau meio mole soltar o esperma pela folga da camisinha.",
  "Coloque algumas formigas vermelhas na cabeça do pau e depois a camisinha por cima para transar por mais tempo.",
  "Não use. Caso contrário terá de internar o seu pau na APAE.",
  "coloque a cabeça no pênis para aumentar o retardado da goza",
  ">>3513761\r\n>formiga vermelha\r\nEspecialistas apontam que a formiga da pica relatada garante o dobro de resultados. ",
  ">>3513694\r\nSildenafila é muito forte, a maioria dos jovens não precisam disso. Uma tadalafila 20mg já é o suficiente.",
  "As de frutas são mil vezes melhor e tu ainda ganha um boquetão com gosto, as de efeito retardante e também eletrizante deixam meu pau formigando.",
  "Legal é transar sem capa.",
  "==TOMA TADALAFILA CARAI!==",
  ">essa camisinha\r\nBuseta ksksksks",
  "Ouvi um anão falando que faz coito interrompido há 5 anos e nunca engravidou ninguém.\r\nÉ possível, anões? Eu odeio transar de capa."
]
