[
  "Chamar polícia para vizinho barulhento adianta ou feijoada?",
  "Feijoada.\r\nÉ mais fácil se mudar pra um bairro branco.",
  ">>3513720\r\nQue droga, não tenho dinheiro para isso.",
  "Adianta. ",
  "Sobe.",
  "50%",
  "Se conseguir comprovar que está acima de 120 decibéls dentro da sua casa e/ou tiver passado das 22:00, sim, adianta.",
  ">>3513888\r\n>acima de 120 decibéls\r\n>passado das 22:00",
  ">>3513888\r\n>22:00\r\nA lei do sossego, na maioria do país, somente estabelece as 22:00 como parâmetro mas você pode solicitar apoio da PM em qualquer horário que julgue que não é de senso comum o volume/barulho do vizinho. ",
  ">>3513900\r\nO que foi, crioulo?",
  ">>3513910\r\nBom saber, eu achei que fosse algo estabelecido por lei.",
  "Feijoada e, se o vizinho não te conhecer, da nada, mas se ele já te conhece como chato, vai presumir que foi você e vai criar um problema maior que o barulho.",
  ">>3513918\r\nSua ignorância. ",
  "Uma vez chamei a polícia em uma festa de um vizinho e disse que estava tendo consumo de drogas, mesmo não tendo certeza disso. Não levou nem 30 minutos para uma viatura aparecer, kek.",
  ">>3513949\r\nPode dar ruim se alegar isso e não tiver drogas na festa?",
  ">>3513971\r\nPra mim não arrumou nada.",
  ">>3513947\r\nOnde que foi ignorância, crioulo? ",
  "Como é bom morar em condomínio fechado de gente branca. Nunca vi esse tipo de fuleragem. Apenas uma vez que o filho de um advogado da união resolveu fazer uma festinha. Levou mijada de quase todo mundo e nunca mais hue. Adivinha a cor do moleque? Isso mesmo, o doutor resolveu embuchar uma pardinha. ",
  ">>3514587\r\nEm condomínio e prédio costuma ter multa quanto a bagunça. No meu prédio era uns R$ 3000 a multa por som alto, independente do horário.\r\n",
  "Só resolve se você se apresentar pra prosseguir na ocorrência, caso contrário, pururuca. ",
  "O certo é você meter o louco e ir conversar com eles. Fale que está te incomodando e é para parar com isso. Não fale em chamar a polícia, seja homem e se imponha. Converse com respeito e eles te respeitarão. Se não respeitarem macaquei tudo, mas não chame a polícia. ",
  ">>3514688\r\nAlso, eles vão te temer só por sua presença lá. Não importa se é gordão ou magrelo feio. Só vá e se imponha com respeito. Se precisar falar alto, fale alto. Mas nunca recue. ",
  ">>3514764\r\nSão macacos, se você for branco vai saber lidar. ",
  ">>3514458\r\nEm não saber da lei, macaco prego."
]
