[
  ">astrum argentum\r\n>golden dawn\r\n>oto\r\n>maçonaria\r\n>rosacruz\r\n>dragon rouge\r\n>quimbanda\r\nDá para aprender a soltar bola de fogo entrando em algum desses aí ou é mais conteúdo psicológico e filosófico para resolver problemas da vida prática e que, portanto, posso facilmente aprender lendo **centenas** livros?",
  "**50%.**",
  "Quantas pessoas você conhece que jogam bolas de fogo com as mãos?",
  "Sim. ",
  ">>3513917\r\n**7.**",
  "Eu aprendi a ficar invisível na IOT. \r\n\r\nSempre conjuro a invisibilidade e adentro vestiários femininos de parque aquático pra ficar alisando pererequinha de lolis que ficam dando gargalhadas, e as mães delas pensam que é só mais um autismo da filhinha. ",
  "Quando falamos em magia na AMORC, TOM, maçonaria tradicional não queremos dizer mágicas, magia é diferente de mágicas. Tem outro significado, outro entendimento nas áreas esotéricas. Basicamente, sim é o que você mesmo respondeu na thread. Sou o anão do fio do vizinho crente, also consegui fazer ele parar de me infernizar seguindo o que um anão disse.",
  ">>3514003\r\nPerdi esse fio, o que aconteceu?",
  "Se quiser ler, esse livro é excelente para entender o básico.",
  ">>3514024\r\nAchei que você criou a thread por causa do fio que criei a uns dias atrás, sou iniciado na AMORC e na TOM, vulga franco-maçonaria, que é altamente esotérica e iniciatica.\r\nNo fio eu contei que um vizinho crente recebeu uma carta minha vinda da ordem, e ficou me alugando por dias querendo que eu fosse frequentar a igreja dele etc. Não estou com saco para escrever.",
  ">>3513917\r\nNenhuma. E você?",
  ">>3513928\r\nConte mais, gatinho.",
  ">>3513970\r\nComo você ainda está vivo? Os anjos não mataram você por quê?",
  ">>3514138\r\nPorque não represento perigo. Amorzinho só é mau aos olhos dos homens.",
  ">>3514025\r\nEu já ouvi falar. Vou baixar uma versão em ePUB. Dizem ser difícil. O que achou? Conseguiu colocar em prática? É material para releitura? Teve de complementar com algum outro livro?",
  ">>3514138\r\nAlso, os anjos não me mataram nem quando eu induzi uma grávida a atravessar uma avenida movimentada com sinal aberto. Dois coelhos numa cajadada só e feijoada.",
  ">>3514050\r\nEntão você é maçom e rosacruz? Os ensinamentos se complementam ou entram em conflito em muitos casos? Você pretende ir fundo nas duas ordens ou vai acabar largando uma para focar mais na outra? Uma pessoa pode ignorar a outra por completo e segui numa só ordem? Pretende entrar em outras ordens? Onde quer chegar nas ocultarias? Iluminação? Vida equilibrada e feliz (família, bons rendimentos, conforto)?",
  ">>3513928\r\n>gatinhofag\r\n>gato não é preto\r\nTente mais duro.\r\n\r\n",
  ">>3514180\r\n>>3514242\r\nMonstro.",
  ">>3514248\r\nAnão, a AMORC tem caráter místico e filosófico, é uma grande escola iniciática(existem rituais a se fazer ao iniciar). Onde existem capítulos, lojas, pronaes etc. A rosa cruz vai muito além da AMORC, leia sobre a Rosa Cruz Hermética que você irá entender. A TOM é igual a AMORC no quesito do pensamento judaico-cristão, estudamos a cabala e também praticamos rituais mais esotéricos vide esse video de um ritual da TOM. Cada capítulo da TOM tem uma forma diferente de interpretar os rituais, não são todos iguais. Sim, a AMORC e a TOM fazem parte da franco-maçonaria. A maçonaria como você conhece é pura filantropia e estudos esotéricos resumindo. Existem rituais, mas não são interpretados 100% nos capítulos com ênfase no místico em si.",
  ">>3514248\r\nEsqueci de responder as outras perguntas, não existe isso de largar uma e ir para outra, anão. Você só pode se tornar um martinista se fizer parte da AMORC, você por outro lado pode ser um maçon tradicional sem fazer parte da AMORC, sem nenhum vínculo. Apesar dos Demolay's em sua grande parte se iniciarem na AMORC muitas vezes em antemão a maçonaria, mas grande parte dos iniciados na maçonaria também já foram Demolay's. \r\nEu não tive grau dual de indicação nem nada, fui convidado e aceitei o convite e estudo a alguns anos os ensinamentos da ordem.",
  ">>3514323\r\n>Pretende entrar em outras ordens? Onde quer chegar nas ocultarias? Iluminação? Vida equilibrada e feliz (família, bons rendimentos, conforto)?\r\nContinue, anão, faltou essa parte. Also, religião normal, segue alguma? Você não se sente sobrecarregado?\r\n\r\n",
  ">>3513857\r\nBola de Ki você só aprende depois de trazer 25 goyims novos para a sociedade. Quando você trazer 100 e for Grão Mestre de 33º Grau você inicia as aulas em Kame Hame Ha.",
  ">>3515329\r\nInteressante. Dilate."
]
