[
  "Geleiam a namorada dele?",
  "É ele de peruca?",
  "Não vou dar view para o seu canal não, gordão.",
  "Nem se eu fosse solteiro. Tenho nojo real de gorda, mas sendo sincero, os dois tem o mesmo nível de **fracasso** beleza, então está ok, eu acho. ",
  "Esse bushido tem quase 30 anos, mas aparenta ter 16, kek.",
  ">>3513755\r\nAlso, ele parece uma lésbica.",
  "Estava vendo um vídeo desse gordão em que ele testava o PS5 numa TV de tubo. Puro lulz ele reclamando do brilho da TV e realizando no final do vídeo que era só ele ter aumentado o brilho no menu da TV.\r\nMas nem sabia que ele tinha namorada.\r\nAliás, se você for esse gordo OP, pare de comer pizzas do iFood.",
  "==FODA FODA FODA FODA FODA!!!!!!!!!!!!!==",
  "!!Não Floode Não Floode Não Floode Não Floode Não Floode Não Floode Não Floode Não Floode Não Floode Não Floode Não Floode Não Floode Não Floode Não Floode Não Floode Não Floode Não Floode Não Floode Não Floode Não Floode Não Floode Não Floode Não Floode Não Floode Não Floode Não Floode Não Floode Não Floode Não Floode Não Floode Não Floode Não Floode Não Floode Não Floode Não Floode Não Floode Não Floode Não Floode Não Floode Não Floode Não Floode Não Floode Não Floode Não Floode Não Floode Não Floode Não Floode Não Floode Não Floode Não Floode Não Floode Não Floode Não Floode Não Floode Não Floode Não Floode Não Floode Não Floode Não Floode Não Floode !!",
  ">>3513766\r\nRapaz, esse ai literalmente não tem testosterona. Não estou nem de meme, deve perder pra muita depósito. ",
  "Não",
  null,
  ">>3513835\r\nEla ficou assim durante o vídeo inteiro? Fui passando o vídeo e ela não deu um sorriso sequer.\r\nImagina viver com essa jubarte que além de gorda é chata pra caralho.",
  "Esse é o tipo de perfil que consigo comer no primeiro encontro no foguinho depois de umas cervejas, por que teria inveja?",
  "A vadia é literalmente ele de peruca e maquiagem.",
  "Achei baseado, a única coisa que faz ele ficar duro é uma versão feminina dele mesmo. ",
  "Porra, youtuber 394869128364.\r\nSua namorada é feia, gorda, feminista e tem cabelo rosa.\r\nMesmo que ela dá o cu para você de uma forma que você nunca sentiu, ela é feia pra caralho.",
  "Branquinha.",
  ">>3514235\r\nDecepção do caralho.\r\nEu achava que ela era uma pardinha fofinha antes dela mostrar a cara. Até parei de acompanhar."
]
