[
  "Caralho, anões. Como dói ser asqueroso. Olhei para uma mulher na rua e ela franziu a testa. \r\n\r\nPor que isso é tão ruim e por que eu me sinto tão mal com isso? Eu não sei, eu queria não sofrer sofrer com isso.",
  "Comece a tratar mal as pessoas.\r\nComecei a zoar e desdenhar a maior gostosa do trabalho e ela começou a conversar comigo.\r\n",
  "Arranja uma conta pra pagar que essa merda passa, anãozinho.",
  "Senti. Eu nem saio mais de casa. \r\nVou me churrascar assim que minha herança acabar. Acho que vou matar umas vadialheres antes de me churrascar.\r\nLamento por você, meu bom OP.",
  "Entre na academia e fique gigante.\r\n",
  ">2016\r\n>evento na cidade\r\n>vejo um amigo de longa data no meio da galera e aceno\r\n>indo na direção dele com o sorriso no rosto \r\n>vagabunda gorda acha que eu estou rindo pra ela e fecha a cara\r\n\r\nSempre perco.",
  ">>3513853\r\nMuito boa ideia. \r\n\r\n>>3513862\r\nSim, sou sustentado pelos pais e não tenho maiores preocupações na vida. Por isso esse tipo de relato perturba tanto meu psicológico.\r\n\r\n>>3513867\r\nÉ nóis. Eu queria ter amigos como você que me aceitassem, assim eu me sentiria aceito por pelo menos algum tipo de ser humano.\r\n\r\n>>3513876\r\nNão. Inclusive eu pensei que ela teria outra reação se eu fosse um gigante, mas tanto faz. É só um cérebro controlado pela natureza feminina que eu dei muito importância por ser um macho beta. Eu jamais iria ficar desse tamanho pra agradar mulher, prefiro ser magrinho.",
  ">>3513951\r\nKEEK. Se você é homem, feio e não se sente incluído na sociedade você está na mundo pra sofrer. Ninguém vai te alertar de nada, te ajudar com nada. É isso aí mesmo.",
  ">>3513986\r\nAté mesmo se uma gorda que você nem dá uma foda te destratar você vai se sentir mal, pela ausência de carinho em geral (me projetando agora, é o que eu sinto). Eu estaria 100% de bem com a vida se Deus não permitisse minha alma ter encarnado num ser de aparência e status insuportável pelo sexo oposto, a reação das mulheres a minha pessoa é a única coisa que me faz verdadeiramente considerar o churrasco.",
  ">>3513965\r\n>pra agradar mulher\r\nÉ para você não ser tratado como bosta, ora porra.\r\nElas podem torcer a cara para um maluco com essa carcaça, mas aí o defeito vai ser dela. Pois um cara com essa carcaça aí impõe respeito onde quer que vá. E quem fica bundadoída é porque tem algo incomodando.",
  "Vocês precisam retribuir, não deixem tão barato assim.",
  ">>3513965\r\nOP, só trago desgraça pra quem tem contato comigo. Porém, sinta-se aceito por este anônimo que lhe fala.\r\n",
  ">>3514056\r\nEu não tenho nada me incomodando. Eu só sinto uma necessidade de não ser desprezado. Eu sei que chegar nesse shape é um caminho plausível, mas eu honestamente não quero, então não tem como eu fazer isso não ser unicamente pra agradar terceiros. É como verdadeiramente me sinto. \r\n\r\nSe você tem esse lifestyle e ele te faz bem, tá tudo bem, pode seguir. Pra mim não serve. Eu sei que é muito esforço reservado pra ser gigante e que isso cultiva muito o ego, mas não é uma vontade que eu sinto naturalmente. Eu só sinto vontade de ser agradável e ter o amor das pessoas.",
  ">chads ficam perguntando se fulana me beijaria\r\n>me olha com cara de nojo e desprezo\r\nEu nem era tão feio, bicho. Tinha uma autista que gostava de mim e eu não fiz nada por ser batata, mas esse tipo de brincadeira fodeu minha autoestima e confiança. \r\nVibrei muito quando encontrei a vadia gorda igual a uma porca e com um bebê negão. ",
  ">>3514130\r\n>chads ficam perguntando se fulana me beijaria\r\n>me olha com cara de nojo e desprezo\r\nC-Caralho, acho que todo anão já passou por isso, kek.",
  ">>3514233\r\nPor isso virei um nerdão sem amigos, hue. Fui perder a virgindade com 21 anos, quando o Demiurgo ficou com pena de mim. Hoje tenho 26 e sou ok com essas merdas, a idade acabou me deixando bonito.",
  ">>3514233\r\nEu não, aliás, comigo acontecia o contrário. \r\n>jogando jogo da garrafa\r\n>depósito pede desafio\r\n>moleque da roda manda ela beijar o outro moleque\r\n>ela diz que não quer, pergunta se pode me beijar\r\n>moleque diz que sim\r\n>lucro\r\nEu nunca fui exatamente bonito, mas também nunca fui rejeitado. Infelizmente só fui me dar conta disso no fim da adolescência, não que eu não tenha tido meus lucros no fundamental/começo do EM, mas poderia ter comido muito mais, porém acreditava que era apenas um feio sortudo graças ao comentário de uma vagabundinha que gostava de mim mas não queria admitir. ",
  "Tem mais é que chegar você,seu Exu filha da puta."
]
