[
  "Sexta feira. Isso significa que a sua futura namorada/esposa está se arrumando para sair e ser leitada por outro homem.",
  "Não como namorada.",
  ">reduzindo tudo a muié\r\nLixo de userbase, nunca ví pior. ",
  "Sim, porque eu como casadas.",
  "Arrumar uma namorada não é o problema, o problema é quem sabe que ela é sua namorada.",
  "Confesso que paudureci.",
  "Não se eu fizer um voto de castidade.",
  "O que te impede de comer a futura namorada, noiva e esposa de outro homem?",
  ">futura namorada/esposa\r\nNem se eu quisesse eu conseguiria arranjar uma.",
  "Minha namorada está em casa estudando, amigo, domingo ela tem vestibular de medicina pra prestar, não a confunda com as putas que você se relaciona. ",
  ">>3513123\r\n>medicina\r\n\r\nXii...\r\n\r\nFutura marmita dos médicos, hue.",
  "Não, ela é pura.",
  ">>3513162\nMe sustentando depois de formada pode dar até pro papa, não poderia me importar menos. Não coloco a mão no fogo por ninguém, mas duvido que ela faça algo assim, ela é extremamente reclusa, perdeu a virgindade comigo e muito menos gosta de festas, além de não gostar de pessoas, acho que isso não vai acontecer, mas se acontecer também, foda-se o que não falta é mulher, não é como se eu fosse um santo pra querer uma mulher pura e de igreja. ",
  ">>3513183\nEssa sim tem cara de puta, é incrível como ele tem só 19 anos, mas tem essa cara de mãe solteira de 30 anos. ",
  ">>3513183\r\nPuta gostosa, vou gozar na gaúcha asmr, gravar e enviar pra você ouvir enquanto se masturba.",
  ">>3513123\r\nVá numa festa de Medicina no campus da USP um dia, anão. Só faça o que eu estou te falando.",
  ">>3513183\r\n>ela é pura porque posta foto no interior\r\nSempre perco com esse cope.",
  ">>3513183\r\n",
  ">implicando\r\nKEK, a minha futuro esposa ainda nem nasceu, macaco.",
  ">>3513183\r\nCanetão.",
  ">>3513199\r\n23 aninhos.",
  ">>3513191\r\nIsso mesmo, anão. É melhor ser um chifrudão feliz como você do que um solteiro amargurado como a maioria dos mgtows.",
  ">>3513220\r\n",
  ">>3513206\r\nO que acontece lá? É só chegar **de Mercedes**?",
  ">>3513206\nEu já sou formado, sei como são essas festas, meu ponto é que ela é falha, o máximo que uma mulher consegue ser, ela simplesmente odeia esse tipo de interação, então acho que estou seguro, mas como disse, não coloco a mão no fogo por ninguém. ",
  ">>3513288\r\nEla é \"bobinha\" assim perto de você, anão. Perto do chad ela vira a Nicole Balls.",
  ">>3513191\r\nA minha era exatamente assim e me traiu com um cara mais feio que eu, kek. Até hoje 5 anos depois ela ainda me implora pra dar uma chance. Mulher é tudo puta, a sua não é diferente, aproveite que pelo menos ela pode te sustentar."
]
