[
  "Os travequeiros venceram, nenhuma board de mulher desde que a sexta aids foi criada, o que acontece com os anões héteros nesse tempo? Postem muie. ",
  "Buceta linda.",
  null,
  "Mais um fio de muié criado pela exímia userbase do chan.",
  "Board ou Thread? Você parece meio confuso,Op.",
  ">>3513457\r\nO fio de travecos ainda deve estar vivo, homossexual imundo.",
  ">>3513527\r\nSeu bumbum parece estar um pouco ardido, camarada. Tem certeza que o homossexual aqui sou eu? **Kek. **",
  ">>3513471\r\nThread, escrevi irritado por toda vez abrir o catalogo e ver aquela porra lá. \r\n\r\n>>3513550\r\n>camarada\r\n\r\n",
  ">nenhuma board de mulher\r\n>board",
  ">>3513550\r\n>>3513457\r\nSó por causa desse viado com o prolapso arrombado dele em chamas, vou bumpar.",
  ">que acontece com os anões héteros nesse tempo?\r\nTodos presos por passarem rasteiras em travecos nas noites de final de semana, OP.",
  ">nenhuma board de mulher\r\nA cara do forçador padrão de muié.",
  ">nenhuma board de mulher desde que a sexta aids foi criada\r\nNewfag.",
  ">boards de mulher\r\n>board\r\n\r\nOlá, novoamigo.",
  ">>3513371\r\n>nenhuma board de mulher\r\n",
  "Eu não vou dar validação para vadia com ou sem pinto na internet.\r\n==A MINHA PUNHETA ELAS NÃO TERÃO!==\r\n==REPITO: A MINHA PUNHETA ELAS NÃO TERÃO!==",
  ">>3513579\r\n>essa bunda ardida em plena noite de sexta-feita\r\n>essa bunda ardida por causa de imagem de muié\r\nQuando foi?",
  ">>3513627\r\nNão sei, diga-me você.",
  "Boiolagempostadores e escravocetismopostadores são dois lados sa mesma moeda judaica.",
  ">>3513583\r\nPoço de Aids.\r\n\r\n>>3513579\r\nObrigado, anão, sei que errei mas foi um acidente, seus filhos da puta. \r\n",
  ">>3513653\r\nPelo menos admita que um é menos degenerado que outro. ",
  "Eu, particularmente, estou querendo parar com pornografia, OP. Mas confesso que me incomoda ver esse recinto lotado de degenerados veneradores de travestismo. Preferiria a pornografia de sexo heterossexual a isso que se tornou. Muito triste...",
  "Vou ajudar postando buseta.",
  ">>3513579\r\nBela imagem, até salvei para referência de desenho. Dessa vez passa.\r\n\r\n>>3513684\r\nVagabunda.\r\n\r\n>>3513776\r\nEita, porra. É legal postar isso ai? Olha como é rosinha.",
  ">nenhuma board de mulher\r\n>>>/pr0n/",
  null,
  ">>3513776\r\nO Abismo olhou de volta.",
  "Mas o /pr0n/ é logo ali.",
  null,
  ">>3514733\r\nESSE NEGRO NÃO VAI PARAR DE TIRAR DUPLOS EM TODOS OS FIOS.",
  "O problema é que esse tipo de mulher é incompleta, o pênis faz muita falta e buceta é nojento. Prefiro elas com roupa ou mostrando só os peitos.",
  ">>3514855\r\nQue bicha do caralho.",
  ">>3514882\r\nSou 100% hétero.",
  ">>3514802\r\nÉ magia ** negra **, kek.",
  ">>3513579\r\nQual nome dessa desinibida?",
  ">>3513776\r\nUma boceta foil!\r\nQue achado!!",
  ">o que acontece com os anões héteros nesse tempo?\r\n<more no pretil\r\n<poste porno hetero com pretos\r\n<tome permaban\r\nNão posto mais porra nenhuma nessa merda de chan que prefere pedreiro de peruca do que vagabunda dando pra nativo brasileiro."
]
