[
  "Gostaria de deixar esse aviso aqui. Quem tomou a picada e acompanhou os fios, deu sorte.",
  "Continua não arrumando nada. Anão sangue puro reportando dentro. ",
  ">>3513297\r\nVocê ao menos sabe do que se trata?",
  ">não confie nele\r\n>me fodi\r\nÉ isso? Não dá pra acreditar. Devo ter perdido minha única chance. ",
  ">>3513397\r\nAcabou, anão. Tenho alguns apenas dias de conta livre com permissão do SGOP pra lançar vacinas.",
  ">>3513414\r\n>apenas alguns\r\nFixado.",
  ">>3513414\r\nPoderia me cadastrar? Pago em Bitcoin ou Nano.",
  "Sim, claro que eu ia dar meu CPF para um filho da puta aleatório daqui. Afinal, o que um completo desconhecido deste imageboard poderia fazer de errado com meu CPF?",
  "Fico feliz pelos anões que conseguiram, você é um enviado de Deus, OP, que Deus te abençoe e você consiga a Índia de volta. Foi muito divertido acompanhar os fios e assustar o underage.\r\n\r\n**E não sou P2, caralho.**",
  ">>3513468\r\n>>3513455\r\nAlso, eu recebia uma lista de 5 CPFs por pessoa. Não tem como eu deduzir quem é o anão.",
  ">>3513455\r\nPerdi para a pica. Queria ter salvo o fio. ",
  ">>3513475\r\nSe você está falando, então é verdade. ",
  "Não tomei e nem tomarei.",
  ">>3513468\r\nPoderia me vacinar também?",
  ">>3513488\r\nAcredite no que quiser.",
  ">deixando um cpf num imageboard\r\n\r\nTem que ser muito burro.",
  ">>3513547\r\nE-mail, shill.",
  ">>3513414\r\nE-Eu vou confiar, anão. Pelo amor de Cristo, minha vida já está completamente desgraçada, tenha piedade. Tenho o e-mail aqui, já te mando. **Eu preciso mandar de 5 pessoas não vacinadas e você vacinará todas elas? Como eu vou saber se as outras pessoas já estão vacinadas ou não? Porque se todas estiverem, menos eu, ficará claro quem é o anão.**",
  ">>3513588\r\nEu simplesmente pego um CPF aleatório que não esteja vacinado e feijoada.",
  ">>3513606\r\nSe se tiver mais de um não vacinado? Você vacina os dois? ",
  ">>3513620\r\nComo assim?",
  ">>3513635\r\nPor exemplo, seu eu mandar uma lista com 10 e 5 não estiverem vacinados, você vacinaria todos da lista? Ou selecionaria um aleatoriamente? ",
  "Baseado Paul vacinadeiro.",
  ">>3513663\r\nHue.",
  ">>3513649\r\nSenti duro agora, não estava presente no fio. Você e um anão baseado OP, que tenha um bom final de semana.\r\n",
  ">>3513649\r\nNecessitamos do serviço. Pagamos em rosários para desagravo de sua alma e salvação.",
  "Te mandei, amigo. ",
  ">>3513606\r\nQuote errado.\r\n",
  "1° de novembro, amigos. 1° de novembro.\r\n",
  ">>3513839\r\nGostaria de saber o Email.. Pode postar e apagar...",
  ">>3513839\r\n**Estou no 27, poderia atualizar se deu tudo certo por lá? Só olhei agora o e-mail, kek.** Já te mandei o CPF. "
]
