[
  "Estava pensando aqui, se eu cobrir meus pés com gasolina e quebrar o pescoço com uma corda, meu corpo todo vai queimar numa boa ou tem risco de queimar só até a metade? A ideia era ir embora e deixar o corpo queimando pra ficar irreconhecível.",
  "Não se mate, animeamigo.",
  "Detalhe: Vestir um desses coletes pesados seria melhor ainda pra quebrar o pescoço? O que recomendam?",
  ">>3513470\r\nRecomendo a elaboração de outro plano, porque há alta probabilidade de falhar e resultar em tetraplegia. Envenenamento por cianeto é o caminho para ir.",
  ">>3513481\r\nEu queria reduzir o corpo à cinzas, se eu me jogasse na linha do trem, ia virar patê e não daria tempo de queimar. Por maçã não demora? ",
  "Não faça isso. Os animeamigos são baseados, não são?",
  ">>3513497\r\n>>3513481\r\nAlso, o local da corda seria uma fábrica abandonada, ninguém vai lá. Pulando de um lugar alto já quebra na hora, não? De qualquer forma, eu não conseguiria respirar.\r\n>>3513502\r\nOs animeamigos são os mais baseados.",
  ">ácido sulfúrico a 30 reais o kilo\r\nObrigado, Petrobrás.",
  "Ri imaginando você agonizando que o pescoço mal quebrado enquanto lentamente pega fogo por não conseguir se mover.",
  "Pneus e gasolina. Opcionalmente se você mora no RJ pode subir num morro e pedir pros traficantes fazerem isso por você. Até somem com o corpo. ",
  ">>3513518\r\nPor que você quer fazer isso, amigo? Não se mate, por favor. Eu estou aqui sempre, por você.",
  ">>3513532\r\nVou vestir os coletes pesados e pular de um lugar alto com corda tripla, anão, impossível falhar.\r\n>>3513534\r\nMuito sofrimento, anão, e não sou do RJ.\r\n",
  "Não tente se enforcar, maioria das pessoas que tentam se enforcar acabam sendo ressuscitadas e vivem sequeladas.\r\ntenho conhecidos médicos que já reviveram gente que se matou por enforcamento por pedido de familiar e o suicida ficou tetraplégico, só movendo a cabeça e sem poder se matar porque eutanásia é proibida.\r\nAlso, se for se matar, fique longe de qualquer familiar ou pessoas que possam chamar alguém pra te ressuscitar. \r\nDe preferência meta um tiro na cabeça com calibre alto ou se exploda.",
  ">>3513546\r\nApenas pule de um prédio de 20 andares, gordo viado. Até pra se matar é retardado. Apenas se certifique que não vai cair em cima de alguém que nada tem a ver com sua falha. ",
  ">>3513548\r\nÉ uma fábrica abandonada, anão, alguém aparecendo lá é o menor dos problemas. Estava pensando até em juntar umas coisas nas entradas pra dificultar qualquer um que apareça.\r\n>>3513557\r\nEu não quero virar patê, a intenção de queimar o corpo é justamente pra não sobrar nada além de ossos.\r\n",
  ">>3513548\r\n>>3513573\r\nEu até compraria uma arma, mas não conheço traficantes e só tenho 8k em mãos.",
  ">>3513585\r\nInclusive, esses 8k são o orçamento pro churrasco, então pode deduzir uns 600 reais aí.",
  ">>3513540\r\nResponda-me! Estou mandando você não se matar, obedeça.",
  "Bump.",
  ">>3513617\r\nVai dar tudo certo pra você, anão, eu te amo.",
  ">>3513617\r\n>>3513631\r\nQue fofinhos.",
  ">>3513631\r\nNão....se você me ama, então não se mate!! Eu não quero viver num mundo onde você não esteja.",
  ">>3513655\r\nA gente vai se encontrar no céu, anão.",
  "NÃO FAÇA ISSO, ANIMEAMIGO! ENTRE EM UMA SINAGOGA E SE EXPLODA! MATE MUITOS JUDEUS JUNTO COM VOCÊ!",
  ">>3513719\r\nPare...apenas pare.",
  "Faça.",
  ">>3513877\r\n>>3513777\r\n>>3513753\r\nNão vai ser hoje, bobões!\r\nEu passei o dia explorando a cidade no google maps pra encontrar o local perfeito. Decidi que será na fábrica da cidade vizinha,  mas ainda falta comprar os materiais (cordas, gasolina, coletes de peso e mais umas guloseimas)."
]
