[
  "Assumiriam? Tem 16 anos, e a filha tem 1.",
  "A filha é branca e loira, assumiria sim.",
  ">essas duas la creaturas\r\nNem fodendo. ",
  "Nem se o filho fosse meu.",
  "Qual é o tiktok dela?",
  ">>3513377\r\n>>3513377\r\nhttps://www.instagram.com/yasmin_araujof/",
  "Vá tomar no cu.",
  ">>3513385\r\nSai do chan, Rafinha.",
  "Com filha branca e assumo pra depois dos 7 enrabar.",
  "16 anos é a idade correta de ser mãe. Talvez até um pouco tarde. É triste que estejamos condenando as gerações a serem desenvolvidas a partir de espermas e ovulos envelhecidos.",
  ">>3513409\r\nAposto que você nunca enrabou uma mulher. Mas aqui, no chan, faz-se de Jorge e pedoleiro.",
  ">>3513327\r\n>assumir mulher branca\r\n>assumir mulher\r\nPuta que pariu. PUTA QUE PARIU!\r\nA mulher branca ocidental é criada com base na maior putaria possível. SÃO PUTAS! PUTAS!",
  ">>3513447\r\nNão poste as tetas, InfoPreta.",
  ">>3513437\r\nKi lacrada!",
  "Jamais. Só assumiria mulher que eu tivesse feito e a estreado totalmente. Se não fui eu que inicializei a mulher, ela não é minha. Só arco com o que fiz. ",
  ">mãe solteira aos 16\r\nMeua migo... ",
  ">>3513473\r\nBaseado. ",
  "Sim comeria uma por 4 anos e depois a outra por mais 14.",
  ">>3513453\r\nVou postar meu pinto de 20cm pra tu chupar, bicha do caralho.",
  "Tem milhares iguais ou melhores, e sem enzo. Se eu fosse bilionário e infértil eu talvez tivesse uma vida paralela com identidade falsa só para ter um relacionamento temporário, e saber como seria.",
  "Eu jamais teria acesso a uma 8//10 sem filho.\r\n\r\nO que eu faria?\r\nComeria durante alguns messes, se exibia com a minha namoradinha linda e depois pulava fora.\r\n\r\nQual o objetivo, anão?\r\nMostrar que eu tive uma ex-gata pra despertar o interesse de vadias futuras.\r\n\r\n\"Nossa, como era linda a ex dele, eu quero provar esse homem.\"\r\n\r\nEsgotalheres tem muito desses retardos mentais.",
  ">>3513516\r\nEu sabia que a InfoPreta era hermafrodita. ",
  ">>3513516\r\nH aqui, eu adoraria sim. Poste o pinto sim, por favorzinho. **:3**\r\n**VAGABUNDA, VOCÊ NÃO ME ENGANA.**",
  "1 aninho? nem parece...",
  "Essas vadias sempre escolhem os piores homens para ter filhos, é algo realmente nojento e triste.\r\nElas não podem arrumar um cara legal que vai assumir a criança e formar uma família normal, tem que ser sempre um vagabundo sem futuro.\r\nEu tenho 25 anos e já desisti de achar uma mulher decente, não existe uma que seja mínimamente normal.\r\nTodas são putas rodadas e cheias de traumas.",
  "Assumiria, bancaria e até seria corno até ela e a filha se apegarem a mim.\r\nAí quando estiverem numa situação de dependência eu abandonaria, sem mais nem menos, só pra fazer sofrer. ",
  ">>3513574\r\nPerdi meu tempo tempo digitando.\r\n",
  ">>3513526\r\n>>3513608\r\n",
  ">>3513458\r\nNão é lacração. É que acho engraçado que a maioria dos anãos nem sequer gosta de pedofilia. Só diz por jorgice. O cara para enfiar o pau no bumbum de uma menina de 7 anos só pode ser doente.\r\n\r\nTudo bem sentir tesão por menina de mais ou menos 14 anos. Mas 7 anos? A menina não ficou menstruada, não tem tetas e não tem malícia.\r\n\r\nEu mesmo já comi JB de 14, e estou OK com isso. Mas simplesmente não consigo paudurecer vendo uma menina de 7 anos. Isso não é normal. Não podemos deixar que pensem que este fórum é frequentado por tantas pessoas que acham normal um cara de broa desses querer meter em criancinhas ingênuas.",
  "Baseada foi a vadia adolescente que colocou mais uma criatura branca nessa prisão sionista conhecida como Planeta Terra.\r\n",
  ">>3513608\r\nEntão ela não é mãe solteira?",
  ">>3513630\r\nA maioria dos caras de broa em 2021 são paneleiros. Só é ver as raids que acontecem diariamente.",
  "O problema é ser mãe solteira, mulher tem que ser casada e com filhos desde cedo mesmo.",
  ">>3513650\r\nNão.",
  ">>3513675\r\nQue bom.",
  ">>3513630\r\n>Mas 7 anos? A menina não ficou menstruada, não tem tetas e não tem malícia\r\nPlebeu demais para entender.",
  ">>3513421\r\n>>3513669\r\nIsso.",
  "Sempre que uma depósito afirma que tem um filho, eu perco o tesão imediatamente. Não importa o quão gostosa ela seja.",
  ">>3513664\r\nSe postar pepinos fosse ilegal, pode ter certeza que eles postariam.",
  "Claro que sim, o importante é meter a piroca. ",
  ">>3513702\r\nVai que ela teve parto natural e a buceta é frouxa. Hue",
  ">>3513737\r\nEu sempre penso na buceta dela sendo frouxa ou na cicatriz fodida que ela tem na barriga.",
  ">salva putas fio",
  ">>3513883\r\n>a coloracao da crianca",
  ">>3513711\r\nVocê entendeu exatamente o que eu dissera. Mas tem moderador aplicando warning dizendo que sou lacrador.\r\n\r\n>>3513686\r\nNós, conservadores da caravela, não temos uma cabeça de pedófilo doente para entender.\r\n\r\nNós entendemos sim um homem paudurecer para uma mulher, seja de 14 anos, seja de mais idade. Mas pauderecer para uma criança de 7 anos? Isso é doença. Você gostaria que um homem metesse o caralho na bocetinha da sua filha de 7 anos?\r\n\r\nSe você disser que sim, é pior que um veado ou que um sapatão.",
  ">>3513608\r\n>achamdo ",
  ">>3513913\r\n>Nós, conservadores da caravela\r\n\r\nVamos ver se seu personagem vai ter sucesso com a moderação como você tinha no 55.",
  "Metia mais um nela e depois saía fora.",
  ">>3513883\r\nCaralho, ela é adotada?",
  ">>3513883\r\n>camisa do Flamengo\r\nNão estou surpreso. É incrível que os anões zoam os paulistas, mas todo corno que você vê por ai é carioca, pode entrar nos canais do xavier, tudo corno carioca.",
  ">>3513293\r\nSim.",
  ">>3513883\r\n>não fazendo um exame de dna para saber se a criança realmente é dele\r\nEsse aí deve gostar bastante do namorado da esposa dele.",
  ">>3513913\r\n>Nós, conservadores da caravela\r\nEstragou a pesca aí.",
  ">>3513980\r\nCornioca é escravoceta. Cidade de merda.",
  ">implicando\r\nNo máximo eu teria chance com uma mãe solteira gorda, parda e barraqueira. ",
  "O olhar de mil rolas na ultima pica é a única que deve ser levada em conta.",
  ">>3513630\r\nÉ por isso que ninguém gosta de JBfags.",
  ">>3514085\r\nEle está certo, você tome no cu. Isso aqui não é fórum de aberração doente mental ficar manchando as imagens dos anões.\r\n>>3513664\r\nSecundo duramente. \r\n ",
  ">>3514119\r\n>manchar imagens de anônimos\r\nPuro lulz.\r\n>>3514085\r\nSecundo. Acham-se o bastião da moralidade.",
  ">>3514167\r\n>os bastiões\r\nFix'd.",
  ">>3514119\r\nManchando a imagem dos anões perante quem? Perante o gado, perante as vadias do twitter, o Felipe Neto? Puta merda.\r\nPedolaria é a base de qualquer imageboard, ninguém vem para um ambiente anônimo para sofrer represálias de um hebéfilo mandão. Não quer conversar com pedófilos? Vá para outro lugar.",
  ">>3513961\r\n>>3513980\r\n>>3514004\r\nVocês são burros ou estão pescando?\r\nÉ uma piada, macacos. ",
  ">>3514178\r\n>Pedolaria é a base de qualquer imageboard\r\nFonte: cu arrombado da aberração. \r\nA esmagadora maioria dos anões desprezam você, aberração, nem entre os anões vocês são bem quistos. Vocês são a escória da escória, o chorume que escorre do lixo apodrecido, não há lugar que você seja bem vindo. \r\n\r\nApenas se mate, escória. ",
  "Não tem nada mais insuportável que pessoas numa situação lastimável ainda tenham a pachorra de achar que estão num patamar moral mais elevado. Tomar no cu essa piranha mirim.",
  ">>3514085\r\nEle está certo.",
  ">>3514255\r\nChilique não é argumento. Se não quer interagir com duendes, a porta da rua é a serventia da casa.",
  "Assumo:/anitaumpierre/",
  "Eu costumo ter nojo de muié que já engravidou, mas essa eu relevo por ser nova. Also, a ideia de que outro homem gozou nela e que eu devo assumir me excitou um pouco, será que tô desenvolvendo cuckold?",
  ">>3514255\r\nLacrou.",
  ">>3514319\r\nEu seria preso caso trajasse uma camisa igual a essa em público?",
  ">>3514562\r\nVai depender do humor do juíz.",
  ">>3514562\r\n\r\nNo Brasil? Será morto ou ficará aleijado após tomar uma surra na rua.",
  ">>3514562\r\n>teste e poste o video no fio, ou pelo menos a noticia no cidade alerta.\r\nTalvez, mas em algum momento apanharia de perder a gengiva, pedófilo as vistas de qualquer normie com sanidade minimamente preservada despreza pedo como se fosse inumano, acredite anão, deprezo os cafeeiros do chan, mas só estou do outro lado da tela, no mundo... ai os NCP's te fodem.",
  ">>3514904\r\nNão.",
  ">>3513376\r\nPerdi, mas baseado.",
  ">>3514119\r\nO macaco sempre atacando pelas costas.\r\n\r\nNunca mudam. ",
  ">>3513883\r\nO quão corno e submisso um sujeito precisa ser para se tornar esse sujeito? Meu Deus, eu mataria a vagabunda e a criança **caso ela tivesse engravidado depois de já estar com ele**, ou só nunca nem olharia pra essa puta e esse tiçãozinho se fosse solteiro.",
  ">>3513630\r\nRetardado, anão que fala que come criança é para espantar bichas igual você, e se o anão tem realmente tesão em criança aí é problema dele.\r\nCada uma com seus problemas, essa criançada tá uma delícia!",
  ">>3513630\r\n>anãos\r\n>esse leledit space\r\nVocê fala verdades, mas não pertence à este lugar. ",
  "Gostosa.",
  ">>3513883\r\nA Cor da criança é muito diferente da dele.\r\nAlso, que mundo autista, está vendo a filha pela primeira vez e fica gravando tiktok.",
  ">>3513664\r\nÉ só criançada querendo chamar atenção e pagar de foda no grupo do discórdia.",
  ">>3513733\r\nHello Rato.",
  ">>3513883\r\n>é parece muito você\r\n==**]]Ilusion 100]]**==",
  ">>3513630\r\n>>3513913\r\n>>3514255\r\n\r\nEsse complexo de superioridade é uma merda. Gosta de JB, mas não de fofinhas e se achas um moralista. Não preciso dizer o que eis.\r\n\r\n>Mas 7 anos? A menina não ficou menstruada, não tem tetas e não tem malícia\r\n\r\nSó ressaltou coisas positivas, seu negro. Achas que todos querem se melar de sangue, apalpar sacos de gordura e suportar vadiagens? Fora que você não sabe nada sobre sexualidade infantil.",
  "Agora até vadias brancas tem filhos cedo com vagabundos que as abandonam??",
  ">16 anos\r\n>bonita\r\n>criança branca e provavelmente fácil de lidar\r\nSe o pai fosse ausente eu assumiria sim. Veja bem, eu sou um homem com quase 30 anos, tenho uma vida financeira estável, moradia e carro próprio, mas tudo o que me aparece são pardas feiosas ou m$ol na casa dos 30. Eu teria a estabilidade que ela procura e ela tem a beleza que eu procuro, com o adendo de ter uma menina pra eu brincar e ver na prática se estou disposto a ter filhos mesmo.\r\n\r\nAlso,\r\n>toda essa briga por causa de uma vadia que tomou warning e não ban\r\nPuta que pariu. ",
  ">>3517355\r\nEla não é mãe solteira, leia o fio.",
  ">>3517206\r\nVocê é viado, como todo pedófilo.",
  ">>16 anos\r\n>>bonita\r\n>>criança branca e provavelmente fácil de lidar\r\nSe o pai fosse ausente eu assumiria sim. Veja bem, eu sou um homem com quase 30 anos, tenho uma vida financeira estável, moradia e carro próprio, mas tudo o que me aparece são pardas feiosas ou m$ol na casa dos 30. Eu teria a estabilidade que ela procura e ela tem a beleza que eu procuro, com o adendo de ter uma menina pra eu brincar e ver na prática se estou disposto a ter filhos mesmo.\r\n\r\n>>Also,\r\n>>toda essa briga por causa de uma vadia que tomou \r\nwarning e não ban\r\n>Puta que pariu.",
  ">>3514255\r\nPode até ter sido um dia, mas a base do chan hoje são os travecos. ",
  ">>3518080\r\nOlha, eu não concordo, pois acho que seria possível arrumar uma JB sem filho.\r\n\r\nMas certamente essa aí que já foi degenerada, talvez saiba lidar com sues instintos e se manter na linha. ",
  ">>3513883\r\n>esses anões não entendendo o vídeo\r\nElite intelectual.",
  ">>3518588\r\nMenina bonita e no auge quer dar pra Chads da faixa etária dela. Não vai querer nada com um homem de quase 30 anos que não gosta de bagunça e boate. Essa de 16 anos vai ter que abaixar os padrões porque está arruinada. ",
  "Incrível como todas essas vagabundas que engravidaram cedo e sem planejar vivem postando coisas sobre não sentir que perdeu a juventude, que é uma boa mãe e todas essas merdas como se alguém realmente se importasse com o problema dela. Inconscientemente ela faz esses vídeos para tentar conter a frustração de ver as amigas descolando por aí enquanto ela fica em casa. Só na minha rede social tem uns 4 casos idênticos.",
  ">>3518733\r\nFun fact: Não perderam. \r\nConheço uma menina que engravidou aos 14, no mesmo ano que a ranhenta nasceu ela passou o réveillon fora e a criança com a avó. ",
  "Pelo menos a filha é branca. Nesse caso eu sou a favor da gravidez na adolescência. Tomara que ela faça mais dez filhos.",
  ">>3518755\r\nAh, pode ter certeza que perde, anão. Réveillon é uma situação atípica, que realmente acontece, mas no geral, nos fins de semanas comuns ela sente quando vê fotos das amigas nos bares deslocando e ela em casa com a teta murchando por causa da ranhenta.",
  ">>3518830\r\nAlso, esses vídeos sobre maternidade são puro controle de danos. Quando a coisa está muito boa, você nem lembra de postar nada.",
  "Trabalho num hospital, hoje agendei exames pra uma garota gestante de 3 meses, 11 anos de idade.\r\nO momento mundo palhaço foi ouvir a enfermeira dizendo que colocou ela no colo, fez carinho nela enquanto a menina chorava dizendo que a mãe ia matar ela, enquanto ia consolando dizendo que no final ia dar tudo certo.\r\n\r\nTive uma vida desgraçada, mas puta merda, o quanto eu agradeço aos céus por ter me dado nem que fosse um pouco de juízo nessa vida pra não fazer tanta merda.\r\n",
  "Nunca. \r\n\r\n>>3513327\r\nNazinga de merda. 100% de chance de ser um PARDO cor de papelão. ",
  ">>3518914\r\n>essa bunda ardida por conta de os anões estarem dando preferência a uma mulher branca com uma filha branca\r\nQue foi? Tá triste porque soube que a vida de um branco vale mais que a de mil crioulos?",
  ">>3518856\r\n>11 anos\r\nDeve transar desde os 9. ",
  ">>3518941\r\nÉ a INFOPRETA. ",
  "Não como criança.",
  ">>3518856\r\nQuando eu estava na quarta série uma coleguinha minha ficou gravida, hoje tenho 26 e continuo virgem enquanto ela já deve ser avó.",
  ">assumir puta de atenção\r\n>assumir puta de atenção com filho",
  ">>3518941\r\n>assume porra alheia\r\n>acha que isso é ser pró-branco\r\nNão se preserva raça quando não se preserva moralidade, pardo de bosta. Se o macho largou ela, coisa boa ela não deve ser. ",
  ">>3519220\r\n>>3518914\r\n>essa infopreta com o cu roxo em chamas\r\nKek.",
  "Como é fácil garantir replies. Está na hora de dormir, foi bom ler o fio.",
  ">>3516298\r\nPerdi.",
  "Ela é virgem?",
  ">>3513595\r\nAnão, você é um demônio.\r\n",
  "Muito fofa a criança, uma graça.",
  ">>3519220\r\nO macho não largou ela, o OP que inventou essa história. Quando o casal é branco, dificilmente ocorre isso de o pai abandonar.",
  "Moça de família.",
  ">>3514214\r\nÉ a elite intelectual.",
  "Não assumia",
  "Eu assomia se fosse uma ex minha, que era JB, ai sim assumia, fora isso eu não assumia filho de outro",
  "Sim.",
  ">>3513883\r\n>pai pardo\r\n>mãe parda\r\n<filha nasce preta\r\nMiscigenação é um negócio estranho, bicho. Que loucura.",
  "Ela lembra a Zoe Martínez.",
  ">>3523941\r\nAnão...",
  "Comeria essa vagabunda sem regretar e ainda faria um segundo boneco.",
  "Como a mãe e a filha.",
  "Casaria com a mãe pra comer a filha.",
  ">>3523811\r\nPegue a foda fora, underage óbvio.",
  ">>3524055\r\nPorra, Rafinha, de novo essa piada?",
  ">>3524120\r\nPorra, Siqueira, de novo essa merda?",
  "Não assumo sem, imagina com.",
  ">e você a noção\r\n>esse cope\r\n\r\nKEK!",
  ">>3521015\r\nVai pro mundo, pardinho. Isso acontece sim, entre brancos. \r\nLembre-se que estamos no Brasil, o país dos travestis. Aqui o cidadão come outro macho e ainda pensa que é heterosexual e \"conservador\". ",
  ">>3515775\r\n>>3514904\r\n>>3514313\r\n>>3514255\r\n>>3514119\r\n>>3513913\r\n>>3513630\r\n>>3513447\r\n>>3513437\r\n>>3518104\r\nBaseados.",
  ">>3524319\r\nBrancos são raros no Bostil, a sua ideia de branco deve ser um pardo claro. Só pelo teu comentário dá para perceber que tu és um preto fodido.",
  ">>3513883\r\nNão é possível, não consigo acreditar que isso real.",
  "Acho que não assumiria, mas que delicia ein. Mulher tem que ter filho cedo mesmo. ",
  "Gostosa.",
  "Se ela for ''liberal'', sim. "
]
