[
  "Existem diferenças entre eu e vocês.\r\n\r\n>você para no sinal vermelho\r\n>um homem aparece e diz\r\n>''desce do carro agora''\r\n>você responde\r\n>''ok, mas por favor, não me machuque''\r\n\r\nSabe o que eu faço? Eu puxo a glock, coloco na cabeça dele e espalho o cérebro dele no asfalto.\r\n",
  "A diferença entre mim e você? Mais de 20 pontos de QI.",
  "Boa, gordão.",
  "Tu é o bichão mesmo, hein.",
  ">>3513865\r\nEu sei, mas quis falar só da coragem, se fosse te humilhar intelectualmente também seria covardia.\r\nE outra noção que eu tenho é a de honra. 3x0.\r\n\r\n>>3513896\r\n**I'm Arn anderson.**",
  "==ELE É UM LOSKO!==\r\n!!'''AI MEU DEUS, AI MINHA VUOIDA!'''!!",
  ">você para no sinal vermelho\r\n>um homem aparece e diz\r\n>desce do carro agora\r\n>anão puxa a Glock\r\n>derrama o espaguete e erra todos os disparos\r\n>o homem se posiciona a frente do carro e mete bala\r\n>anão morre\r\n\r\nEsse é o relato real.",
  "Existem diferenças entre eu e o OP.\r\n\r\n>OP para no sinal vermelho\r\n>muié bonita aparece e diz\r\n>''pode me dar uma carona?''\r\n>''claro, amor, te levo onde quiser''\r\n>namoram, casam, tem filhos, se divorciam e a mulher fica com tudo\r\n\r\nSabe o que eu faço? Eu mando a vagabunda tomar no cu e espalho as lágrimas dela pelo asfalto.",
  "Pare de jogar O Grande Ladrão de Automóveis 5, OP. Você já está delirando.",
  ">>3513994\r\n>>3513865\r\n>>3513845\r\n==O BURRO SEMPRE VEM NA FRENTE==",
  ">>3514039\r\n**You think you know me.**",
  ">para no sinal vermelho\r\n>um fidalgo surge e diz\r\n>aceitaria desembarcar para termos uma conversa intelectual durante uma caçada desportiva? \r\n>respondo\r\n>seria minha honra, nobre confrade \r\n>guie o caminho, por obséquio   ",
  "Qual a sua cor negra, OP?",
  ">>3514165\r\n>confiando em um fandango ",
  ">>3514057\r\nNão entendi.",
  ">>3514283\r\n>não sabe português\r\n>não conhece as referencias de chaves\r\n/r/ ban.",
  ">parando no sinal vermelho\r\nSojado.",
  ">puxando a Glock dentro do carro\r\nAté isso acontecer, você já está morto, o negro está com a arma apontada para você. O mais espero em fazer, é se render e entregar o carro, depois em estado de vulnerabilidade dos assaltantes, você saca e mata-os.\r\nPerdi com o OP pardo achando que é branco.",
  ">>3514057\r\nRégis estava certo, Chaves é uma merda. Essas piadas nem tem graça.",
  "Carro é blindado, passo por cima, digo que tive uma convulsão e perdi o controle do carro.",
  ">>3514417\r\nTodo mundo gosta de um peixinho...",
  ">>3514403\r\nÉ mesmo, é?",
  ">>3514444\r\nBelos quads.",
  ">>3514444\r\nTodo mundo gosta de comer um peixe, né? Um peixe bem temperadinho, fritinho, né? Claro, porque afinal de contas, o consumo de peixe no Brasil aumentou 196% nos últimos 10 anos. Pois saiba que se os níveis alarmantes de poluição nos oceanos, nos rios e nas grandes cidades continuarem do jeito que estão os seus filhos e os seus netos estão condenados a viver sob doenças terríveis. Por que? Porque os próprios peixes estão contaminados com toxinas pesadas oriundas justamente da poluição do meio em que eles vivem, ou seja, os rios e os mares. Até mesmo o sal que nós ingerimos na cozinha está contaminado por micropartículas de plástico, conforme atestam algumas pesquisas e estudos recentes. Estamos ingerindo lixo! É por isso que eu apoio completamente o trabalho da ONG Ambientalizando. E você deveria fazer isso também.",
  ">>3514445\r\nCaralho! Based demais, ainda descarregou o pente no pedaço de bosta no chão.",
  ">>3514445\r\nEssa não foi a situação hipotética onde a arma já estava apontada para o cidadão num sinal vermelho. São situações diferentes. Se eles viessem de frente, apontando a arma, ele iria se dar bem? Ele viu pelo retrovisor e os negros estavam com a arma para o chão, ele foi baseado. ",
  ">desço do carro\r\n>explico educadamente meu ponto\r\n>ele escuta\r\n>decidimos que não iremos brigar\r\n>viramos amigos\r\n**>6 meses depois**\r\n**>acordo com a maior dor de cabeça da minha vida**\r\n**>estou em um hospital**\r\n**>médico disse que acordei de um coma de 6 meses**\r\n**>diz que levei uma surra no trânsito**",
  ">Existem diferenças entre eu e vocês.\r\nSim, eu sei escrever corretamente."
]
