[
  "O que você está esperando pra tomar a harmonizaçãofacialpill?",
  "Estou esperando eu dar uma foda para o que os outros pensam, principalmente merdalher.",
  ">>3513511\r\nFpbp. /fio.",
  ">>3513511\r\n>os meus miojos estavam todos ali aguardados ",
  "Chequem o meu resultado.",
  "Preciso consertar meus dentes primeiro, tenho a mandibula torta.",
  "Imagine se preocupar mais com aparência do que as próprias merdalheres, kek, eis a bichona do século XXI que se diz homem.",
  "Eu gosto do meu rosto, não vejo motivos para fazer cirurgias plásticas ou aplicar ácido nele.",
  ">>3513536\r\nVocê pode arrumar isso com aparelho ortodôntico.",
  ">era chad\r\n>ficou mais chad\r\n",
  ">era um oito e virou um nove\r\n\r\nKEK.",
  "Verdade que esses caras já estão com os dentes todos prejudicados por causa dessa moda de lente de porcelana?",
  ">não fazendo a cirurgia de feminização facial pra depois poder ganhar mais de 200 reais no programa \r\nFaz essa daqui, OP. ",
  ">>3513687\r\nSó se você colocar em um dentista ruim.",
  ">>3513738\r\n",
  "Não preciso.",
  "Porra, eu sou o da direita com um pouco mais de maxilar. Queria até fazer uma redução nele, não estou pescando.",
  ">>3513544\r\nFodendo isso. Homem tem que se preocupar em ganhar dinheiro.",
  ">>3513544\r\nPare de copar, anão.",
  "Só fala mal quem não tem dinheiro pra fazer.",
  ">>3514476\r\n>ml\r\nIsso é líquido?",
  ">>3514572\r\nSim, é uma injeção de ácido hialurônico.\r\n",
  ">>3514476\r\n>>3514626\r\nIsso sai com o tempo??",
  ">>3513511\r\nMeteu a real.",
  ">>3514769\r\nDura 2 anos, mas o corpo não absorve tudo.\r\nQuanto mais você fizer, menos você vai precisar.\r\n",
  "Comprei uma porra dessas na shoppe por 15reais com cupons, é pescaria?",
  "Não Floode.",
  ">>3515490\r\nDesculpe a escrita, estou um pouco alterado devido ao uso de bebida alcoólica.",
  ">>3515508\r\nIsso é um filtro.",
  ">>3515751\r\nObrigado por avisar, anão. Já estava acreditando de verdade.",
  "Chadficação.",
  ">>3514476\r\n==HUE! O CARA GASTOU 12 MIL PRA NÃO MUDAR ABSOLUTAMENTE NADA!==",
  ">>3515508\r\n==KI BOGGADA!==",
  ">>3515508\r\nCaralho, que sorriso lindo.",
  ">>3518161\r\n>12 mil\r\nAnalfabetismo funcional ou muita droga, anão?",
  ">>3513738\r\nEsse primeiro eu andava de mãos dadas no shopping e apresentava pra família.",
  ">>3513738\r\nBaseado. Entrei só pra falar de feminização facial, já comecei com o estrogênio e pretendo fazer essa cirurgia ano que vem.",
  "Todos ficando com a mesma cara. Isso ai só facilita pra mulherada. Elas só vão precisar sabe o limite do cartão do cara pra escolher.",
  "Já fiz, o corpo absorve a substância em 3 meses. Não compensa.",
  ">>3520659\r\nEntão injete silicone industrial. ",
  ">>3520659\r\n>Já fiz\r\nRelate. Conseguiu profitar vadias? Como os familiares, amigos e colegas de trabalho reagiram? ",
  ">lookismo",
  ">>3513738 \r\nParece aquelas crianções de personagens tipo dark souls que você muda o gênero. Bizarro. ",
  "A salvação dos anões.",
  ">>3520659\r\nFalso."
]
