[
  "Estou com um vício muito muito forte em pastéis. Minha nossa, cortei queijo, coloquei catupiry e uns negócios verdes dentro, fica uma delícia, puta que pariu, estou fazendo pastéis de tarde e de noite pra ver animes, eu amo pastéis.",
  "Detalhe: a massa fica crocante, mas não dura, uma delícia. Estou com a boca babando só de lembrar, mais tarde farei mais.",
  "==Eu amo pastéis!==",
  "OP é chinês. ",
  "BASEADO! ADORO PASTÉIS! ",
  ">>3513068\r\n>>3513054\r\n>>3513018\r\nlol",
  "Poste a receita, anã**o**.",
  "Posso ir aí comer você e o pastel, anã?\r\nSe quiser eu monto um quebra-cabeça com você também.",
  ">>3513072\r\n>>3513072\r\nSou BR, amigo.\r\n>>3513073\r\nBaseado você também!\r\n>>3513085\r\nFYI: Sou homem.\r\n>>3513090\r\nFaço sim. Na próxima leva, deixarei o seu separado.\r\n>>3513099\r\nSou homem, anão, já respondi isso, viu.\r\nAlso, eu sempre entro nos fios de quebra-cabeça.\r\n",
  "Agora irei tomar um banho e passar creme johnson, odeio ficar com a face engordurada, devia ter colocado algo no rosto pra evitar isso. ",
  ">>3513099\r\nEu devo ser o único anão com um tesão muito grande por essa fêmea, rapaz...",
  ">>3513106\r\n>Sou BR, amigo.\r\nAssim como a maioria dos MAV. \r\nVocê não escapa de mim Wumao, fica de olho nesse seu cu aí!",
  "Pare de postar esse demônio aqui. ",
  ">>3513158\r\nAinda vou abrir uma pastelaria e dar pros anões de graça se não forem negros. Also, não sou chink, sou half-nip.",
  ">>3513144\r\n>>3513106\r\nEstou perdendo duro com esses \"anões\".",
  ">>3513164\r\nA MCDonalds é pura.",
  ">>3513176\r\nSou um gordão tetudo peludo, viado.",
  ">>3513018\r\nVocê está fazendo a massa? Está fazendo a massa tradicional com Cachaça?",
  ">>3513175\r\n>Ainda vou abrir uma pastelaria e dar pros anões de graça se não forem negros\r\n>Ainda vou abrir uma pastelaria e dar pros anões de graça\r\n>vou abrir uma pastelaria e dar pros anões de graça\r\n>dar pros anões de graça\r\n",
  ">>3513204\r\nNão, eu comprei uma massa no mercado. Como assim, massa com cachaça? Estou apenas cortando com cautela e organizando os recheios, fritando no mínimo pra não queimar nem fritar demais.\r\n>>3513223\r\nPervertido.",
  ">>3513175\r\n>vou abrir uma pastelaria e dar pros anões de graça \r\n>vou dar pros anões de graça ",
  "Abra uma pastelaria, OP, e chame de \"Pastelaria do Anão\" ou \"Caravela Pastéis\"",
  ">>3513251\r\nOh, eu não falei nesse sentido, parou aí.",
  ">>3513265\r\nSim anão, sabemos. Vou ignorar esse ato falho. Pare de pensar em dar de graça.\r\n>não sou chink, sou half-nip.\r\nVocê não me engana, pasteleiro. Você é um espião do PCC que usa pastelaria como disfarce, eu sei.\r\nVou ligar o motor do helicóptero.",
  ">>3513240\r\nFazer massa de pastel é trivial, mas precisa de prática.\r\nVocê precisará de 1/2 kg de farinha de trigo, um copo de cachaça, um pouco de sal (uma colher de café) e água até dar o ponto dela soltar e você abrir.\r\nAbra-a com um rolo para massas e profit!\r\nQuando eu era criança, minha avó fazia pastéis de vento com essa massa na sexta-feira santa. Que saudades daqueles tempos!",
  ">>3513308\r\n>>3513303\r\nVou tomar meu banho e já respondo vocês direito.\r\n",
  "Massa de pastel é uma delícia. Estou até com vontade de ir na pastelaria para comprar uns 20 para comer durante a noite.",
  ">>3513326\r\nTomar banho e o apito de cachorro pra reunião secreta.\r\nVocê vai se encontrar com os agentes chineses para receber novas diretrizes que eu sei. \r\nMas espionagem a parte, garante um pastel para mim por favor.",
  ">>3513018\r\n>>3513054\r\n>>3513068\r\n>>3513073\r\n>>3513106\r\n>>3513121\r\n>>3513185\r\n>>3513240\r\n>>3513265\r\n>>3513326\r\n\r\nBaseados.",
  "Sobe.",
  ">>3513018\r\n> uns negócios verdes dentro\r\n\r\nSeria cheiro-verde? \r\n\r\n",
  "Como é possível um ser tão perfeito existir?",
  ">>3513018\r\nO ANÃO FAZ 2050 PASTÉIS! Esse anão é pasteleiro, hein? Ele vai bater o recorde mundial em fritar pastéis."
]
