[
  "Quando a recompensa é ridícula e você não vê propósito na atividade do emprego que exerce, não há brio que resolva o NEETismo.\r\nNEET são pessoas que podem viver relativamente bem sem precisarem se sujeitar a venderem sua alma.\r\nAcima de tudo, NEET é uma questão de auto-estima, de auto-valorização. Seu tempo é o seu bem mais valioso, não o venda em troca de migalhas.",
  "Eu concordo com você, op. Só que meu tempo como NEET está contado.",
  "Obviamente que se estivéssemos nos EUA, onde até o funcionário do McDonalds tem boa remuneração e pode viver com dignidade, a história seria diferente.\r\nMas estamos no Brasil, onde a realidade social e econômica é desanimadora.",
  "Suicídio seria a minha solução final quando o neetismo deixasse se ser viável, mas estou assustado com a irreversibilidade da morte desde a última vez que tentei. Simplesmente deu um click e pela primeira vez na minha vida eu estou com medo da morte.",
  ">>3513367\r\nAí não seria amor próprio, suicídio nunca é a solução. Sobrevivência é o instinto mais primordial. Mais justo trabalhar mesmo, mas pelo menos escolher uma atividade \"menos pior\".",
  ">>3513304\r\nExato. Por que me matar de trabalhar por migalhas no Brasil se eu posso ser sustentado pelos meus pais? Eu quero viver sem estresse.",
  "Se mata de trabalhar por 1000 bonoros e coloca no banco:\r\n>R$ 13.000,00 (anuais)\r\nNEET, pega o auxílio do governo de R$ 500,00 por um ano e investe em cripto:\r\n>de R$ 15.000,00 a R$ 25.000,00 (dependendo das variações da moeda).\r\nÉ os NEETs estou ganhando.\r\nNo final, não vale a pena ficar a matando pra se sentir que é um pouco mais rico que os NEETS.\r\nQuando na verdade, pode ser o contrário.\r\nEle tem mais tempo livre e é mais rico que você.",
  "Ser wageslave como tudo na vida é apenas status social. Só pra dizer que tem um trabalho para que vadias aleatórias te queiram por puro interesse.\r\nO melhor é fingir que não tem nada e ser feliz sozinho.",
  "Eu não aguento mais trabalhar. Sou absurdamente vital pra minha empresa, tenho trilhões de afazeres e responsabilidades que demandam inteligência e porte físico. O que eu ganho com isso? Mais serviço.\r\n>você é o único que eu posso confiar isso\r\nSe eu ganhasse uma nota, até compreenderia, mas ganho nem 2 salários mínimos e estou contratado como assistente, embora eu lidere 2 setores da empresa, não só cuido dos processos, como também os desenvolvo. Ninguém lá sabe fazer o que eu faço, se eu sair sem aviso prévio, estão fodidos. \r\nSer wagie é muito humilhante, puta que pariu. ",
  ">>3513898\r\nO justo seria que você ganhasse o equivalente ao que faz. Não pode pedir aumento? Ou existe algum tipo de burocracia burra que limita esse tipo de ajuste?",
  ">>3513282\r\n>>3513299\r\n>>3513898\r\n\r\nBaseados.",
  "Ser NEET é um privilégio. Só funciona se alguém trabalhou previamente para te proporcionar isso.\r\nSó vai dar certo pra quem nasceu numa família que vai deixar alguns milhões de herança para cada filho.\r\nTodo o resto tem que levantar a bunda preguiçosa da cama e rebolar no colo do judeu.",
  ">>3513282\r\n>>3513299\r\n>>3513898\r\nTrês bichas.",
  ">>3514190\r\nNão precisa ser de milhões, é só ter um padrão de vida baixo.",
  ">>3513954\r\nEu sou o único cara que faz compras, logística, controle de estoque e relatório de custos em uma empresa que fatura mais de 1kk por mês. Já pedi para ao menos me colocarem como comprador e elevar o meu salário, disseram que farão isso no ''futuro''. Ocorre que as demandas aumentam mais e mais a cada dia, não estou dando conta, temo que isso leve à uma insatisfação e demissão. Não tenho boas ferramentas de trabalho (tudo velho e improvisado, isso se houver), a empresa tem uma estrutura toda cagada, e tudo que eu ouço é \"não tem, se vira\". Trabalho e cobrança tem em todo lugar, mas sinto que estão me fazendo de trouxa. \r\n\r\nVou procurar outro emprego, se não achar, peço demissão ano que vem. ",
  ">>3513898\r\nUse esta situação ao seu favor, peça um aumento de 3,4k. Se não aceitarem comece a procurar trabalho.",
  ">>3514253\r\nVocê tem razão.\r\nDe qualquer forma é necessário algum capital para se manter, sem virar mendigo.\r\nEstimo que R$250k investidos em FII sejam o suficiente para gerar uma renda vitalícia de um salário mínimo.",
  ">>3514279\r\nNão peça demissão de cara.\r\nOs coloque de joelhos primeiro.\r\nDepois de o ultimato.\r\n>ou me promovam ou eu saio\r\nSe recusarem dê o \"tiro de misericórdia\" neles e aí sim peça demissão.",
  ">>3514646\r\n>>3514341\r\nSeguirei vossos conselhos. Tendes minha gratidão.",
  ">>3513282\r\n>>3513299\r\n>>3513898\r\n>>3514279\r\n\r\nQuatro baseados."
]
