[
  "==SUZANE VON RICHTHOFEN==\r\n\r\nQual é a opinião dos anões sobre essa ruiva maligna? Cadeia eterna nela ou ainda tem chance de ser ressocializada?",
  "Ressocializada diretamente na minha cama.",
  "O que impede alguém de literalmente fazer um gangbang com ela? Also, olhem na terceira foto, consigo ver o demônio dentro dos olhos dela.",
  "Acho ela linda. Faria duro.",
  ">>3514054\r\nEla deve ter nojo de sexo. ",
  ">>3513952\r\nTem que liberar ela pra dar entrevista em podcast. Seria entretenimento de qualidade.",
  ">>3514118\r\nTem tanto nojo que um dia após a morte da mãe foi comemorar dando a buceta ao cracudo só cravinho.",
  ">>3514118\r\nEla tem nojo de seres humanos, mas mais de uma vez já transou pra caralho a fim de receber privilégios. O ponto é, como ninguém vai lá e mete a piroca nela? Literalmente ela é uma psicopata odiada pela sociedade.",
  ">>3514135\r\n>do",
  "Ela matou os pais, não o namorado. Ela seria uma boa esposinha. Also, qual é o fenótipo para esses dentões de coelho?",
  "Feia, e não é ruiva de fábrica.",
  ">>3514205\r\nTem que pedir ao lurk moar.",
  ">foto sorrindo todoonde\r\n>arruma emprego\r\n>é recebida com mimos todoonde\r\n>este semblante do irmão\r\n\r\nSe é minha irmã, eu a mataria a nível de carnificina. O cara está totalmente fodido e amaldiçoado por conta dela.",
  "Tenho vontade de sequestrá-la e transformá-la em minha escravinha sexual, igual o diretor de execução penal queria fazer com ela. ",
  "Achava bonitinha, mas só na época do corrido, hoje imagino que virou uma aleatória Nº 3746671608.",
  "Descendente direta do barão vermelho, não esperaria menos do que uma figura maligna e danificada. Não tem chance de ressocialização.",
  "Parece a minha professora de literatura do ensino médio. **Nunca comi ela.**",
  ">>3514106\r\nParece uma cracuda.",
  "Gostosa, mas burra como a foda.",
  ">>3514418\r\n>barão vermelho\r\n>baseado e homem de bem\r\n>não esperaria menos do que uma figura maligna e danificada\r\n>figura maligna e danificada\r\nLacrxu, manx. \r\n",
  ">>3514153\r\nSorriso Gengival. Má formação congênita.",
  ">>3514418\r\n>>3514763\r\nÉ literalmente impossível ela ser descendente dele, o pai apenas mentiu. ",
  "Minha opinião é que eu faria. \r\nSó isso mesmo.",
  "A cabeça dela deve ser muito danificada. \r\n\r\nImagine uma depósito que está na cadeia desde 2004 e que só tem as expectativas e aspirações de vida de uma adolescente mimada que pensa em cursinho e faculdade, mas que ao mesmo tempo sobreviveu e manipulou o lixo da sociedade por mais da metade da sua vida. E agora ela ainda precisa lidar com toda a atenção da mídia e o peso constante da celebridade do crime.\r\n\r\nEla ainda tem as expectativas que ela descobriu assistindo Malhação nos anos 2000, kek. Isso deve foder a cabeça de qualquer um.",
  "Será que ela não transa faz quanto tempo? Mulheres presidiárias transam?",
  ">>3515033\r\nSim, é bem comum inclusive. Presidiárias não costumam ser violentas e quando brigam normalmente é por ciúmes das parceiras sexuais, kek. \r\n\r\nA Suzane namorou várias vezes, logo ela deve ter feito sexo constantemnete. ",
  ">>3515076\r\nVocê acha que ela virou lésbica?",
  ">puta mata os pais por dinheiro\r\n>ei, mêo, qual a opinião de vocês sobre ela, mêo?",
  "Vadia aleatória que só repercutiu porque a família era elitista. Infelizmente vai ser endeusada por vadias que se relacionam com bandidos e viados do pior tipo.",
  ">>3515086\r\nEla namorou pelo menos uma presidiária por proteção, anão. Busque cal e cimento.",
  ">>3513952\r\nDeveria ser sumariamente exterminada. ",
  ">>3514390\r\nCaralho, fiquei de pau duro imaginando essa puta chupando o meu pau. Eu enfiaria até a garganta dela e daria tapas na cara dela pra machucar.\r\n\r\n",
  ">>3514245\r\nSe ele matar ela, acredito que vão fazer vista grossa.",
  ">>3515086\r\n>>3515157\r\nJust..",
  ">>3515203\r\nSe brincar, ela nem gosta de boceta, apenas se adaptou para conseguir sobreviver.",
  ">>3514418\r\nEla definitivamente não é descendente direta.\r\n>>3515231\r\nExatamente, isso é normal na prisão. Se até não psicopatas fazem isso, quem dirá ela.",
  ">>3514390\r\nEssa deveria ser a função de toda psicopata, viver apenas para ter os buracos preenchidos com porra todo dia, amarrar os tubos e leitar até não poder mais.",
  "Brasil, mostra a tua cara.",
  ">Qual é a opinião dos anões sobre essa ruiva maligna?\r\nVadia que matou os pais. Não sei o porquê da mídia ter vedindo ela como psicopata/manipuladora, ela fez o que até um negro faria. Não dá para ter uma opinião de alguém tão insignificante. Ela matou os pais, só isso, a maioria só não faz por medo das punições. Passou um tempo na cadeia, o que também é totalmente irrelevante. Já está velha e é falha. \r\n \r\n>Cadeia eterna nela ou ainda tem chance de ser ressocializada?\r\nCedo ou tarde vai \"escrever\" algum livro. Já lançaram a carreira dela com os filmes. Cedo ou tarde irão aparecer adoradores, já existem, mas não de uma forma tão escancarada.\r\n\r\nZero fodas para ela, OP. ",
  "Peguei ela em um mochilão que fiz pra embu das artes.",
  ">>3514390\r\n==TOP KEK!==\r\nPromotor burro.",
  ">>3515168\r\nOlhe bem como fala da minha futura esposa, macaco.",
  "Quando mais nova, até que dava um caldo.",
  "Pedaço de lixo. ",
  "Virou lésbica na cadeia. Puro lulz."
]
