[
  "É isso, anões... Hoje completei 27 anos e passei o dia inteiro sozinho. Minha mãe e minha vó me ligaram para desejar parabéns. Pedi um hambúrguer e fritas pra comemorar sozinho.",
  "Parabéns, anão!\r\nTudo de bom pra você.\r\nNão se sinta sozinho. Quando viramos adulto, nossas festas de aniversário passam a ser uma merda mesmo. É normal. Não fique triste.\r\nPelo menos, você tem sua mãe e sua avó e um lanche maroto pra comer!!!",
  "Senti.",
  "E daí? É só mais um dia.",
  "Parabéns. E como os anões falaram, não fique triste. Eu por exemplo não como nada a alguns dias por falta de emprego e só estou aguardando a morte.",
  ">É só mais um dia. E dai?\r\nAlso, parabéns.",
  "Sapo amassado retardado postador tem que se foder.",
  ">ele comemora aniversário\r\nAniversário é invenção (((deles))) pra incentivar o consumismo e o egocentrismo.",
  "Também sou de 94, anão. A diferença é que nasci no primeiro semestre. Portanto sou superior a você, seu bosta.",
  "Grades merdas fazer aniversário.\r\nVocê só tá sendo gado de um cara que inventou essa bosta de calendário e do judeu que inventou os presentes.",
  "Feliz aniversário, OP, espero que aproveite bem o seu lanche.",
  "Primeiramente parabéns, anão.\r\nNada mais comfy do que um aniversário sozinho. Você não vai precisar se lembrar do aniversário de ninguém, consequentemente, não terá que lamber as bolas de ninguém, nem gastar com presente. Acho que na sua situação, o que eu sentiria é extrema empolgação. Estou há um tempo sem trabalhar, mas numa ocasião assim eu permitiria-me gastar com comida e outras bobagens sem peso na consciência. Torne o final desse dia o melhor que ele pode ser, anão. Não dependa de ninguém.",
  "Parabéns, anão.\r\nTudo indica que a fase de !!mago!! vai chegar.",
  ">Minha mãe e minha vó me ligaram\r\nAgora você sabe que te ama de verdade.",
  "Parabéns. Colheu tudo que plantou.",
  "Feliz aniversário, meuc amarada. Aproveite cada dia até seus próximos aniversários. Você é novo e tem muita estrada pela frente.\r\n\r\nTente dar um jeito de mudar essa perspectiva. Se, aos 27, você se sente assim, quando chegar na minha idade não vai aguentar mais. Mude essa perspectiva, aproveite enquanto o tempo ainda lhe espera.",
  "Anão, confiança é algo raro hoje em dia, dê graças a Deus por sua mãe e sua vó terem ligado o desejando feliz aniversário.\r\n Eu gostaria de ter tido uma mãe, agradeça por ter uma.\r\n **Feliz aniversário!**",
  ">Pedi um hambúrguer e fritas pra comemorar sozinho\r\nGeleiei, não tenho dinheiro nem pra isso mais, kek. Enjoe seu aniversário, OP."
]
