[
  "Por que eles são tão parecidos? Ela possui alguma forma de autismo?",
  "O que a foda? São completamente diferentes...",
  ">essa berruga",
  "Não são parecidos. A filha nasceu autista.",
  "Porque são baseados. Nenhum deles têm uma característica que seria desperdiçada e estão no mesmo nível em escala de beleza. ",
  ">>3514433\r\nQual o nome da criança? Será que nasceu com autismo devido ao grau de parentesco entre os pais?",
  "Acho que eles são um daqueles casos de pessoas que se atraem por pessoas parecidas com os próprios pais, pois trás uma sensação de segurança e conforto. Diferente das pessoas que vão atrás de pessoas com traços opostos.\r\n\r\n>>3514396\r\nPorra, anão. Eles são tão parecidos que poderiam ser considerados irmãos. O formato dos olhos é o mesmo, com a diferença do Edu ter os cílios mais longos e grossos. Até o formato da sombrancelha, do nariz e dos lábios é o mesmo.\r\nA pele dele parece mais acinzentada, mas isso provavelmente é devido a combinação de iluminação e maquiagem que faz a pele DELA parecer mais \"viva\".",
  "Ate calvície os dois tem. ",
  ">>3514401\r\n",
  "Geleio duro, ela parece uma pessoa decente, confiável e discreta, é 1 em 100 milhões entre as vadias hoje em dia.",
  ">>3514467\r\n>traz\r\nFixado.",
  "Eu até fico confuso quando eu olho para a filha deles, nem sei se parece com o Edu ou com a Sapeca.",
  ">>3514456\r\nCom certeza não é \"Baby\". Não tenho certeza, mas acho que eles não revelaram.",
  "São irmãos.",
  "são simplesmente pessoas de famílias abastas e que possuíam contato entre sim. nada mais e nada menos. ",
  ">>3514375\r\n>meo, gente branca de família estruturada, nesse caroço tem angu",
  ">>3514486\r\nA princípio ela nem queria aparecer nos vídeos dele, coisa rara.",
  ">essa bandeira do Canadá\r\nTinha que ser.\r\n",
  ">>3514596\r\nCalma, Edu.",
  "Postem babys gostosas.",
  ">>3514632\r\nTímida, modesta e recatada, o sonho de todo anão. Só me resta geleiar mesmo.",
  "Os dois são descendentes de italianos, por isso a semelhança bizarra.",
  ">>3514486\r\nÉ só você procurar uma fofinha no setor de Exatas da maior faculdade da sua cidade.",
  ">>3514883\r\nTudo puta.",
  ">>3514883\r\n>procurar fofinhas na faculdade\r\nKek!\r\nDa última vez que eu pensei que isso era boa ideia, anão, achei uma \"nerdinha\" num curso de Química que depois de pegar alguma intimidade comigo pela convivência, me confessou rindo que tinha passado as férias na Argentina se hospedando na casa de algum descolixo \"em troca de sexo\", segundo palavras dela mesma. São todas umas vagabundas de merda.",
  "Feios demais.",
  ">>3515063\r\nVocê não procurou o suficiente.",
  ">>3515126\r\nÉ só ter brio, né?",
  "O Edu é praticamente um Apu.",
  ">>3515126\r\nA sua colega era diferente, anão?",
  ">>3514456\r\nEles são primos? ",
  ">>3514456\r\n>>3514521\r\nNão revelaram nem o nome da \"Sapeca\"; mas é fácil de achar na internet (é Natally). "
]
