[
  "Às 21:30 divulgarei UM PASSO-a-PASSO para você, ANÃO DO 1500 CHAN, mudar de vida !!de UMA VEZ POR TODAS!!!\r\nSe você cansou de ser fracassado, de postergar objetivos, compromissos, se está cansado de procrastinar, '''PRESTE BASTANTE ATENÇÃO.'''\r\nDaqui literalmente uma hora eu ensinarei os anões o passo a passo mais GADO POSSÍVEL para ABANDONAR DE UMA VEZ POR TODAS A REDPIL, para segur a whitepill.\r\n\r\n==Ensinarei o NÍVEL BÁSICO do 1fpsway. Um segredo que venho guardando há anos. Muitos anões me procuram para saber os passos iniciais, mas me mantive em silêncio ATÉ HOJE A NOITE!==\r\n\r\nSempre fui rígido com os anões quando me questionavam sobre o 1fpsway, como se vocês já estivessem errados por não conhecerem. E de fato estão.  Mas dada a atual conjuntura das coisas, esse curso básico, PASSO-A-PASSO, para o 1fpsway, se faz necessário para que boas famílias não pereçam.\r\n\r\nPor ora é isso. Fiquem atentos.\r\nFlood do bem.",
  "Espero que não seja pescaria dessa vez. Mas se não for, OK.",
  "Finalmente anão coach. ",
  ">esse anão do 1fpsway que nunca desiste\r\nDá vontade de começar a seguir só pra ver qualéquié. Estou fapando apenas nos finais de semana agora, consegui manter essa semana **fapei hoje porque já conta como weekend.**\r\nE semana passada foi uma no domingo e uma no sábado. Quero ver se consigo diminuir apenas para 1 vez na semana, depois 1 vez a cada 15 dias, depois 30 e por aí vai...\r\nO problema é que sou volcel e não tenho muié para molhar o biscoito, daí ou é punheta ou ficar na vontade, isso que fode o nofap. E não, não vou quebrar meu caminho de mago. **A não ser que seja com uma coroa do meu serviço, onde posso gozar dentro sem medo de engravidar.**",
  ">>3514988\r\n>>3515022\r\nSó gostaria de pré-avisar que seus números não são à toa.\r\nHoje a noite promete.\r\n>>3514974\r\nNunca foi, forçador de plâncton cerebral.",
  "Bump do interesse, deixarei o fio aberto no navegador e vou tomar meu banho e preparar minha comida até dar 21:30.",
  "O exercício de dispersar energia através do músculo PC me salvou de muitos vícios. Que Deus o tenha.",
  "Você é aquele anão que queria fazer uma pesquisa sobre o NoFap utilizando as experiências dos anões, um tempo atrás?",
  ">>3515185\r\nAnão... eu quero acreditar.",
  "Já pesquisei esse termo e nunca acho nada. Infelizmente.",
  "Chegou o retardado iluminado.\r\n",
  "Vai tomar no seu cu OP, explica essa porra logo.",
  ">>3515280\r\n>>3515254\r\n>>3515279\r\n>>3515334\r\n>>3515356\r\n>>3515390\r\n>>3515405\r\nSim.",
  ">>3515484\r\nEu não aguento mais, anão.\r\nFlood.",
  "Você é um autista que força isso nos chans desde 2015 e nunca dei atenção. Por causa do seu empenho vou te dar uma chance de me convencer.",
  "Vim cobrar.",
  "Estou atrasado, anões. Desculpem.\r\nVamos começar a atividade.\r\n\r\nPrimeira mente, nos primeiros minutos da atividade. Peço que todos identifiquem seu próprio ritmo. Eu usaria a palavra \"frequência\", mas como quero que levem a sério e não fiquem memando \"OP coach quântico hurr durr\", vamos optar pela palavra RITMO.\r\n\r\nTentem entender seu ritmo próprio. Por exemplo: você é hiperativo? Você é apático? Tem TDH? Você é aquele tipo de pessoa que os outros dizem que é ligado no 220? Faça todos esses questionamentos para si mesmo e guarde essa informação.\r\nDaqui 5 minutos vamos continuar.",
  ">diz que vai divulgar às 20:30\n>não divulga\n>cria novo fio e diz que vai divulgar às 21:30\n>não divulga\nDaqui a pouco começa o show do milhão, me ajuda aí.",
  ">>3515822\r\nEu tenho quase certeza que no final o OP vai mandar um link dizendo para assinar o curso se quiser ter todas as aulas completas. Mesmo assim vou bumpar para ver no que dá.",
  ">>3515822\nEu tomo maca peruana, eu sou pica de trovão, meua migo. Você vai falando e eu já fico com o pau na mão.",
  null,
  ">>3515822\r\nSou ansioso e espero resultados rápidos.",
  ">>3515822\r\nTenho momentos de apatia e momentos de hiperatividade, acho que varia com o horário.",
  "==Agora que vocês já definiram vossos ritmo, peço que reflitam em como isso interage com duas coisas: seu corpo e sua habilidade de conjecturar (pensar qualquer coisa, sonhar acordado).==\r\n\r\nPor exemplo: sua frequência de conjecturas é quantas vezes mais rápida que sua capacidade de ação e interação com seu corpo? Qual sua relação do seu corpo?\r\n\r\nÉ muito provável que você tenha um desequilíbrio completo, e inclusive é por isso que você não consegue nunca estar relaxado. O excesso de conjecturas na sua cabeça é fruto da TENSÃO mental. \r\n\r\nPense o seguinte: nosso corpo evoluiu quase nada em 10 mil anos de existência. Já o cérebro tem que processar cada vez mais teras e terabytes de informação. É natural que haja uma discrepância entre o corpo e as conjecturas.\r\n\r\nE isso é agravado principalmente por ocasião de infâncias e adolescências traumáticas. Bullying, inaptidão social e etc. Existe um sobrecarregamento do pensar. Reflitam nisso por 1 minuto. Vou postar a conclusão e o desfecho.\r\n",
  "Acompanhando o anão iluminado.",
  ">>3515822\r\nAs pessoas dizem que sou lento e devagar, mas na minha cabeça estou pensando mil coisas e não consigo focar em nada. Não sei o que sou.",
  "Já sei, a lição é que não tem desfecho?",
  "Interessante...",
  "==Agora pensem absolutamente em todos os pensamentos de merda que vocês tem e não querem ter. Sabe quando você pensa na sua mãe pelada? Ou no seu pai pelado? Ou em algo que não deveria pensar? Você não está no controle da sua mente.==\r\n\r\nIsso é engraçado. Em outro fio mesmo, muitos anos atrás, um anão me respondeu dizendo que ele era a mente dele e a técnica era um retardo puro, pois ele estava no controle da mente e ele não poderia abdicar dela '''ISSO É A MAIS PURA MENTIRA.''' Vocês estão aqui, afinal. Vocês não tem controle de porra nenhuma.\r\nÉ vício e dopamina atrás de dopamina, atrás de pequeniníssimas conquistas.\r\nÉ como se literalmente o diabo controlasse a mente de vocês e os impedisse de serem as melhores versões de si mesmo. Você nunca vai ser um herói de anime ou de filminho. Você nunca vai ser o Bruce Lee, o Brad Pitt. Nunca. Porque sua mente manda em você e ela é literalmente seu inimigo. Duvida? Veja a quantidade de coisas que ela já te proporcionou e compare com a quantidade de vezes que ela já fez te sentir mal.\r\nVeja que quando eu falo mente e conjecturas, eu não estou me referindo à capacidade lógico-cognitiva. Estou falando da parte \"criativa\" do cérebro. Do full retardo incontrolável. Da mente de macaco.\r\n\r\nPois bem. Acredito que já convenci vocês de que vocês não estão no controle das cousas. Dito isso, vou passar a explicar o PORQUÊ isso na verdade significa dizer que estamos em uma briga do bem contra o mal.\r\n\r\nAbsolutamente todos os defeitos de uma pessoa podem ser compreendidos quando analisados sob a ótica do IMEDIATISMO. Pense em qualquer crime, qualquer defeito, qualquer falha de caráter. Verá o imediatismo lá. Até mesmo na preguiça: você quer o conforto agora, e não depois.\r\n\r\nPois bem. Agora pense em virtudes nobres. Todas elas te obrigam a encarar o exato oposto do imediatismo. O longo prazo, o trabalho árduo. O esforço. Estamos falando de esperança. De fé. de Fazer algo sem a absoluta garantia do sucesso. Isso quem traz é o imediatismo. Estamos falando em apostar para o futuro. Em jogar as coisas para o depois.\r\n\r\nConseguem perceber como o diabo mora no curto prazo e como Deus opera no longo prazo? Ok.\r\n\r\nEntão estamos certos de que temos que anular qualquer tentativa de nosso cérebro de agir visando o imediatismo, porque ele é nosso maior inimigo. Nosso sabotador. Como você sabota seu sabotador, anão?\r\n\r\nComo você coloca uma dinamite no cu da mente de macaco imediatista que controla seu corpo?\r\n\r\n**!!Você literalmente dá todo o poder ao seu corpo, fazendo sua mente virar a putinha do seu corpo!!**\r\n\r\nE você fará isso através da fonte inequívoca da vida para todo e qualquer ser vivo.\r\nContinuo adiante.",
  ">>3515822\r\n>Primeira mente",
  ">>3516132\r\nMuito bom, interessantíssimo, prossiga.\r\n\r\nDepois indique alguns livros, se possível. Me vi descrito nas suas palavras, anão. Uma reflexão digna do Caio Fábio.",
  ">>3516132\r\ninb4: vire crente.",
  ">>3516132\r\nGostei, melhorou.",
  ">>3516187\r\nBurro, ele tá obviamente falando da primeira mente.",
  "Quando o OP acabar, salvem a porra do fio, tenho certeza que esse filho da puta vai apagar.",
  ">>3516233\r\nPor que você não salva?",
  "Posta logo, eu preciso dormir. ",
  "A fonte de vida inequívoca a qual me refiro é o próprio oxigênio. O ar que respiramos. É o combustível básico da vida humana, dos mamíferos, dos animais e vegetais. Desde o momento em que você nasceu até o último \"suspiro\" você estará lá respirando, municiando seu corpo com vida. Isso inclusive dá uma conotação especial para essa pandemia, pois ceifou as pessoas através daquilo que lhes é mais caro. A respiração. A máscara. As pessoas definhando sem ar. As teorias da conspiração sobre o 5G alterar as moléculas de oxigênio e etc. Não digo que acredito nestas coisas, mas certamente tomei nota.\r\n\r\nMas voltando à questão da técnica: seu corpo está diariamente perdendo a luta contra a mente, contra as conjecturas. Seu corpo (que também é você - e eu diria: a melhor parte de você) está perdendo a luta contra a mente (que também é você, mas a parte que quer te sabotar, lembra?). \r\nEm qualquer atividade física, em qualquer atividade que demanda foco, precisão, perícia; '''você precisa respirar perfeitamente.''' Seja para dar um tiro de um fuzil de alta precisão (sniper), seja para fazer uma cirurgia, para trocar a resistência de um chuveiro, trabalhar com fiação de alta voltagem, ser um piloto de corrida. Absolutamente os momentos mais tensos da vida demandarão e desencadearão uma alteração na frequência respiratória. Isso é feito naturalmente e cada vez mais intensamente, à medida em que as pessoas atingem amadurecimento e a perícia nessas atividades importantes.\r\nE é exatamente isso que vai te fazer sabotar seu sabotador. Incrementar a sua respiração em um nível suficientemente elevado que sirva para eclipsar a atuação da sua mente. Ou você acha mesmo que quando, digamos, um bodybuilder está levantando 400kg num agachamento terra e respirando igual um dinossauro, ele tem tempo para ouvir a vozinha do capeta dizendo na cabeça dele que fapar pra travesti não tem problema? '''Absolutamente não.''' Se você IDENTIFICA essa luta acontecendo entre seu corpo e sua mente e decide que o seu corpo VAI VENCER todas as vezes daqui pra frente, tudo que você precisa fazer pra ele é garantir uma fonte abundante de ar.\r\n==E é literalmente ISSO que você vai fazer daqui em diante.==\r\n\r\nO seu corpo manda na sua mente. A sua mente não precisa de combustível, ela simplesmente funciona para te prejudicar a todo momento. Seu corpo precisa de concentração e respiração correta. Você canaliza essa merda e atinge seus objetivos. E não venha me falar que seu ofício exige o trabalho da sua mente. Eu falei lá no começo que a capacidade lógico-cognitiva é uma coisa e a capacidade de conjecturar (criatividade) é outra. Ninguém TEM que ficar sonhando acordado. \r\n\r\nDaqui pra frente, você simplesmente VAI VIVER permitindo que seu CORPO vença a luta constantemente. E a respiração, em ritmo que eclipse suas conjecturas, é a chave pra isso.\r\n\r\nDaí o nome do 1fpsway: 1 frame por segundo. Por que um frame? Por que quem precisa de mais frames é quem precisa conjecturar mais. Um homem que permite a vitória do seu corpo não precisa de mais que 1 fps. É muito mais VALIOSO você ter 1 fps bem vivido, intensamente, com seu corpo no comando, do que ter 120 fps de conjecturas e desgraça na sua mente, te sabotando constantemente.\r\n\r\nÉ isso. Seu corpo é a chave. É o templo de Deus. Permitam que o ar e que o Espírito Santo adentre. Esqueçam o diabo. Esqueçam o lobo sabotar. Deixem o lobo vencedor perseguir as coisas do longo prazo. As coisas do bem.\r\n\r\n\r\n",
  ">>3516365\r\n>\"A fonte de vida inequívoca a qual me refiro é o próprio oxigênio.\"\r\n\r\nParei de ler aí.\r\nO OP está tentando ensinar fodendo HAMON pelo chan. HUEEEEE!",
  ">>3516515\r\nJá fizeram essa piadinha antes. Você não é o primeiro. E inclusive o 1fpsway surgiu antes dessa bosta de desenho.",
  "Terminou?",
  ">>3516545\r\nAparentemente sim. Estamos abrindo para perguntas.",
  "E qual seria o ritmo específico para eclipsar as conjecturas?\r\n\r\nDescreva detalhadamente, tenho o costume de sonhar muito acordado, como isso se aplicaria no meu caso?",
  ">>3516561\r\nComo vai o no fap, Op?",
  ">>3516561\r\nVocê é rico e bem sucedido?",
  ">>3516535\r\nApesar disto, você tem um ponto, vou checkar.",
  ">>3516561\r\nTem que respirar pelo nariz?",
  ">>3516365\r\nEstou redpillado.",
  ">>3516365\r\nObrigado pela vermelinha.",
  ">>3516577\r\nO ritmo específico vai depender de você mesmo. Teste e resultado, teste e resultado, anão. Mas não faça em excesso. Apenas o suficiente para eclipsar. A partir daí, não tem porque exagerar na dosagem.\r\nDetalhadamente. Vamos lá: tenho que escovar os dentes agora mesmo. Estou com preguiça. Quero ficar no chan. Estou no chanema. Estou na minha cadeira comfy. Amanhã é sábado e ninguém vai dar uma foda para meus dentes. Vê como as conjecturas já estão vencendo? Eu simplesmente já consegui justificar que eu não devo ir.\r\nE é isso. É algo completamente racional eu não ir, mas a partir do momento que eu faço o eclipsamento das minhas conjecturas, tanto faz o que é \"racional\" ou não. Eu simplesmente ajo. O imedediatismo não vence. O longo prazo que é racional, mas totalmente irracional \"perante\" o imediatismo, vence. \r\nEu saboto minha vozinha na cabeça respirando e não pensando. Eu tomo impulso, eclipso meus pensamentos, e faço. E isso para tudo na vida. Trabalhos, estudos. Chegar em muié.  Tirar satisfação com um filho da puta. Com seu chefe.\r\nNo momento que você perder o controle sobre o eclipse é o momento que você começa a fraquejar e betar e sojar. \r\n>>3516584\r\nResetei depois dos 100 e poucos dias porque eu estava fazendo o nofap descasado de outras técnicas, como o próprio 1fpsway e o músculo PC.\r\n>>3516587\r\nEstou em vias de. Mas isso é trivial para mim. Hoje consigo admitir a existência de coisas mais importantes.\r\n>>3516627\r\nPor que não teria? É a forma mais cômoda. \r\n>>3516673\r\nEstou lendo a respeito. Leia a resposta que dei para um dos anões acima enquanto elaboro uma resposta.\r\n",
  ">>3514959\r\nTinha certeza que era o anão dessa técnica do músculo PC. ",
  ">>3516365\r\nBaseado anão respiradeiro. Eu fui o único anão que percebeu essa apologia a kimetsu no yaiba.",
  ">>3516132\r\nInteressante.",
  "Isso vai me ajudar a ter um emprego?",
  ">>3516812\r\nSim, você desempenhará muito melhor na entrevista.",
  ">>3516812\r\nServirá como um excelente catalisador.\r\n>>3516795\r\nDeveras.\r\n>>3516781\r\nO \"ultra instinct\" do Goku também remete a isso. Hue. Existe sim um esforço de pessoas de bem tentando ensinar nossos jovens o caminho das pedras. O problema é que o judeu é muito mais forte e influente.\r\n>>3516760\r\nEngraçado que o desenvolvimento de ambas as técnicas nasceu da necessidade. Foram 2 momentos que eu estava bem fodido na minha vida e não vislumbrava outra saída.\r\n\r\n",
  "==Aviso importante.==\r\n\r\nAntes que eu me esqueça. Essa não é uma corrida de 100 metros. Não. Essa é uma Maratona Ironman Triathlon.\r\n\r\nVocê ter lampejos de sobriedade e aplicação da técnica é algo que não te satisfará. Você precisa dar um jeito de ter constância nisso. Precisa desenvolver gatilhos que te façam lembrar da técnica nos momentos cruciais. Viver a técnica é algo extremamente difícil de fazer, mas se cada vez mais você aumentar a constância, melhores serão seus resultados.",
  "==FODE SIM, HAMON!==",
  "Interessante, OP. Obrigado pelo ensinamento, no começo eu estava incrédulo com o fio.",
  ">>3516936\r\nOnde exatamente foi a referência a Demon Slayer? Não captei.",
  ">>3517288\r\nQuotou errado?",
  ">>3516365\r\nPerdi. O que você disse funciona, op. Mas um indiano já disse a mesma coisa de forma mais clara e profunda há pelo menos 2600 anos atrás. Isso que você está falando tem a ver com os 7 corpos sutis, aula 1 de qualquer escola budista/hindu. Você só traduziu bem porcamente para o internetês moderno (1fpsway, whitepill, frame). Mas a sua ruminação de uma sabedoria milenar valeu mais do que todos os fios de hoje juntos. Obrigado e boa noite. **Descansar é trabalhar. Yogis já sabiam disso.**",
  ">>3517382\r\nErrei a ordem. Mais exato seria:\r\n>TRABALHAR É DESCANSAR (a mente)\r\nFixado. (Tem tudo a ver com o que você disse.)",
  ">>3516187\r\nPerdi. Ainda bem que vi os quotes antes de ler. Vou nem ler esta merda agora.",
  ">>3517074\r\nSempre que estou com muita abstinência de pornografia eu faço o exercício de contrair o músculo PC e segurar e respiro levantando a ponta do nariz com o dedo indicador(teste, é muito importante), isso me ajuda muito.",
  ">>3517348\r\nNão quotei errado, é que você disse que o UI do Goku '''também''' remete a isso, então achei que você tinha feito uma referência a Demon Slayer que passou despercebida por mim.",
  "Algum bom anão poderia dar telatiro das paredetextos do OP? Estou no esperfone e já vou dormir mas estou interessado.",
  ">>3517382\r\nNão procuro ostentar o mérito da criação da técnica, mas apenas auxiliar os anões irmãos. Se esse indiano fosse bom mesmo ele teria emancipando nossos anões. Hue. Pelo contrário. Ninguém dá meia foda solteira para ele. A não ser você. Fato que não é demérito, veja bem. Enfim, ele pode ou não ter sido mais claro ou profundo, o fato é que meu esforço ficou na sensibilidade/tato para conseguir transmitir isso aos anões.\r\n>>3517552\r\nO outro anão fez a referência a Demon Slayer. Eu só vi em Bolas do Dragão mesmo e JoJo. \r\n>>3517488\r\n>o que é typo\r\n>>3517496\r\nKek. Que porra é essa.",
  ">>3517647\r\n>>o que é typo\r\nTô brincando, OP, ninguém seria bobo de errar isto. Estou lendo as coisas que você escreveu.",
  ">>3517647\r\nQuando eu dou uma leve levantada na ponta do nariz e respiro fundo passa muito mais ar fluido, aprendi isso na academia.",
  ">>3517679\r\nE precisa ficar parecendo a Narizinho do Sítio do Pica-Pau Amarelo pra isso, anão?",
  ">>3517679\r\nLembrei do vídeo de uma japa gorda com um negócio prendendo o nariz.",
  "Valeu OP. Hoje o anão foi irmão.\r\nComo lembrar dessa técnica sempre e fazer um hábito? ",
  ">>3518302\r\nReforçando.",
  ">>3518945\r\nPara você exercitar sua paciência.",
  ">>3516365\r\n>>3516132\r\nObrigado por compartilhar anão.\r\nA respiração já foi meu maior escudo em uma luta espiritual que eu tive, e isso salvou minha vida anos atrás.\r\nVocê está indo no caminho correto.",
  "Não entendi muito bem; achei que fosse sobre nofap mas é sobre respirar? E a gente já não respira? É pra respirar de forma mais acelerada, é isso? ",
  "Deixem o fio vivo até amanhã cedo, preciso dormir.\r\n\r\nOP, não apague, por favor.",
  ">>3516132\r\nO OP tem 15 anos e lei  mais esperto que o diabo do Napoleon Hill, GIGA KEK.\r\n\r\nVai si fudê.",
  ">esse OP de autoajuda \r\n>muh... frequência vibracional\r\nVai se foder, seu charlatão do caralho! Livros de autoajuda são a escória da literatura. Na verdade não chega nem a isso. São apenas  folhetins grotescos compostos de frases feitas encontradas em qualquer filosofia barata feitos pra angariar trocados.",
  ">>3519547\r\nEle não falou nada de frequência, você é retardado.",
  "Bump.",
  ">>3519825\r\n>>3519560\r\n",
  ">>3519168\r\nRespondam, por favor.",
  ">>3520524\r\nAcho que o OP se perdeu em seus memes. Sua versão de 2016(?) era menos confusa.\r\n\r\n>concentre sua atenção no seu imediato\r\n>não dê atenção às divagações de sua mente, não as alimente\r\n>coloque sua respiração no manual (normalmente uma maldição)\r\n>tenha completa ciência de tudo ao seu redor, de tudo o que está sentindo\r\n>coloque todo seu corpo no manual\r\n>dê atenção plena à realidade, mas de modo relaxado (\"pare\" para apreciar tudo, apreciar o \"frame\")\r\n>vá respirando manualmente com calma\r\n>siga seu dia assim\r\nQue me lembre, era isso.\r\n\r\nVocê pode adicionar técnicas de meditação católica (normalmente ortodoxa) e preencher sua mente com orações. Nada elaborado, pode ser uma repetição simples, como \"Senhor, tende piedade de nós\", \"Santa Mãe de Deus, rogai por nós\". Se houver intenção, sua oração será válida, mesmo que o faça no automático. Também são boas para disciplinar corpo e mente. Monges ortodoxos tentam fazer isso o dia todo para manter a mente ocupada com Deus e menos com os próprios pensamentos. Também usam bolinhas ou cordões/correntes para focar nas orações fisicamente (ou para contá-las, tal como num rosário).",
  ">>3520668\r\nEssa última parte do meu post é adição/sugestão minha, não de origem no OP, mas também vale para ele, se quiser adotá-la.",
  "==O SEGREDO É==\r\nNofap + Banho Gelado + MGTOW + comer carne crua + comer virado pra parede + biohack + dormir no chão pra consertar a postura + Jordan Peterson + mewing + HBD + RSD+ jelq + dormir 5 horas por dia + café gelado sem açúcar + hipismo + bullet-proof coffee + compilação mitadas gibeiranaro e Enéas+ alho cru + rivotrill + se masturbar pelo cu + Brain Force + Jejum + meditação iasd + músicas para concentração, foco e inteligência + teste de QI da internet + grupos de linhagem viking do cancro + ficar longe do poste de internet 4G e 5G + youtube do Alexandre Tasca + 5 segundos de calistenia no deserto do atacama + darkcel + óculos do turn down for what na foto de perfil + fazer bullying em deficientes + ler quotes do nietzsche no brainy quote + criar galinha no quarto sem os pais saberem + chamar chinês de pastel de flango + comer alho frito + uma colher de azeite quando acorda e outra antes de dormir + jejum de 24hrs a cada 72hrs + assistir VT no premiere logo que chega do estádio + fazer teste genealógico + canal Ultras World + comprar Chainlink + LibreFighting + Operation Werewolf + comprar os artigos do Paul Waggener + fazer ERP + Centhurion METHOD + humilliation exposure com a finalidade de criar uma crosta na sua mente capaz de desenvolver uma resiliência que resiste à humilhação como se ela fosse nada + tomar banho descalço em chuveiro de academia com chão mijado + 1fps way + musculação caseira + hackear o sono + ler crowley para soltar bola de fogo + perguntar se prefere 20cm de pai ou 200k + Empreender + dieta paleo + usar a oral-b do pai no cu na frente da tia crente + 10 livros de auto ajuda por mês + essência de Narguilé sabor morango da Turma da Mônica + PUA + estudar python + andar com dorsal aberta pra demostrar dominação e confiança + Biokinesis + 432hz music + jogar ragnarok + Mexer o pau sem piscar o cú + meditação transcendental + minoxidil para cultivar uma barba e peito peludo + atenção de chitãozinho e xororó + filmografia Jason Stataham + ir no cinema sozinho + treino saitama + apostas esportivas + coach quântico + enema de café + dieta lair ribeiro + aprender como fazer sigilos + agua alcalina + O Método de Wim Hof + sabedoria hiperbórea + artigos de O sentinela + Biblioteca do Dídimo Matos + dormir virado pra parede assoviando no escuro pra espantar o curupira + dar 3 pulinhos toda vez que levantar da cama + criar curso de como ganhar dinheiro na internet + ebook grátis de dieta + contar macros e micros + contar bigs e smalls + baixar materiais de estudo e nunca estudar + nota 600 no Bar mitzvah + mostrar a jeba online + assediar JBs enquanto dirige Uber + criar largatixa pra matar baratas + Low doses gradativas de venenos pra criar resistência e evitar morte por envenenamento + postar meninas de desenho chinês + camisa gibeiranaro 2022 + PPL + punheta pra travestis femininas + perfil fake pago por encontros no foguinho + curso de programação back-end + progressiva no cabelo e creme de clareamento de pele.",
  ">>3514959\r\n>>3515822\r\n>>3515982\r\n>>3516132\r\n>>3516365\r\n>>3516725\r\n>>3516725\r\n>>3516936\r\n>>3517074\r\nObrigado pelo conteúdo compartilhado e por esclarecê-lo, OP.\r\nApesar do chan se encontrar talvez na sua pior fase, saiba que ainda há anões que valorizam quem traz conteúdo e esclarecimento.\r\nQue Deus te abençoe grandemente, nobre anão, e que você alcance os teus objetivos.",
  "Caso o OP ainda veja, manifesto aqui minha gratidão pela iniciativa, esforço e qualidade dodos conselhos.\r\nDei alguns telatiros, mas só poderei voltar ao chan provavelmente segunda, então se alguém quisé-los e ninguém tiver salvado a thread (de forma mais completa) podem pedir depois de amanhã ou terça.",
  ">>3516365\r\nEntão no final o segredo é respirar no manual e meditar pra não estressar. Você já tinha dito isso antes e eu perdi do mesmo jeito.",
  "Sobe.",
  "Em PDF e PNG.",
  "Algum anão já colocou a prática em exercício? Poderiam relatar os frutos?",
  ">>3523530\r\n>esse vídeo\r\n\r\nBaseado.",
  "Bump ",
  "Bump.",
  ">>3524508\r\nBump ",
  ">>3524973\r\nBump",
  "Nenhum relato?",
  ">>3525784\r\nEstou aplicando toda vez que percebo estar divagando.\r\n\r\nPercebi que eu fico a maior parte do dia divagando ou scrollando na internet (absorvendo conteúdo de forma frenética), não lembro o que eu ia fazer ou estava fazendo, e quando vejo o dia já passou.\r\n\r\nPerceber este círculo vicioso está me ajudando bastante, anão. Só não entendi direito se é pra focar na respiração nessas horas que eu percebo que estou divagando.",
  ">>3525986\r\nÉ isso mesmo. Ritmo de respiração suficiente para eclipsar as conjecturas.",
  "Bump para tentar salvar os underages da tarde.",
  ">>3526907\r\n",
  "De novo? Antes você era mais criativo e vinha com uma pescaria diferente de tempos em tempos. Não recicle essa pescaria, deixa ela virar um segredo para os newfags.",
  "Pinei.",
  "Bump!",
  "Não deixem esse fio morrer",
  "Porra OP, isso se chama método silva, pare de inventar moda porra. ",
  "Bump",
  "Ninguém colocou em prática? Nenhum resultado? ",
  ">>3516781\r\n>pensou nesse anime de bicha invés de jojo parte 2",
  ">>3520668\r\nPuta merda, muito obrigado. Isso faz um sentido fodido.",
  ">>3523530\r\nÉ literalmente só você testar aí agora. Eu fiz por alguns minutos e você literalmente fica centrado no que acontece no seu redor, é sem duvidas a \"técnica\" de auto-ajuda mais útil que já vi.",
  ">>3531225\r\nTambém me ajudou bastante, obrigado. Me estressei com uma situação aqui agora há pouco e não falei tudo que eu tinha pra falar. Acabou que cheguei em casa super estressado e remoendo o que aconteceu e pensando no que eu tinha pra falar, uma sensação nada agradável.",
  "Por que todo anão do /sig/ \"fala\" como o Tiga e outros pilantras da internet?\r\nHue. Sempre perco.\r\n",
  ">>3531514\r\nKek. Fiz de propósito. Estava testando esse modo coach picareta para criar expectativa e movimento no fio. É muito bom anunciar coisas que serão apresentadas no futuro. Os anões dão mais valor. ",
  "Bump ",
  ">>3533184\r\n",
  ">>3533547\r\n",
  "Bump",
  "Muito obrigado pelo fio, OP. Fodendo salvo.\r\nEu chamo isso de presença e respiração respiração ujjayi. A respiração ujjayi é capaz de alimentar o seu corpo muito melhor com o oxigênio e a presença é o modo como você deveria viver se não fosse por todas essas distrações do mundo moderno e porcarias do judeu.\r\nAbraços.",
  ">>3534409\r\n",
  "Bumpa.",
  "Anão ansioso aqui. Estou cheio de problemas para resolver sozinho, e só aparecem mais problemas.\r\n\r\nA técnica têm me ajudado a manter a calma. Aquele meme de \"simplesmente não reaja\" é real.",
  "Último bump.",
  "Bump.",
  "BUMP",
  "Relatos de aplicação da técnica?",
  "Seguinte, você só precisa fazer a seguinte lista:\r\n>Nofap\r\n>Banho Gelado\r\n>MGTOW\r\n>comer carne crua \r\n>comer virado pra parede\r\n>biohack\r\n>dormir no chão pra consertar a postura\r\n>Jordan Peterson\r\n>mewing\r\n>HBD\r\n>RSD\r\n>jelq\r\n>dormir 5 horas por dia\r\n>café gelado sem açúcar\r\n>hipismo\r\n>bullet-proof coffee\r\n>compilação mitadas gibeiranaro e Enéas\r\n>alho cru\r\n>rivotrill\r\n>se masturbar pelo cu\r\n>Brain Force\r\n>Jejum\r\n>meditação iasd\r\n>músicas para concentração, foco e inteligência\r\n>teste de QI da internet\r\n>grupos de linhagem viking do cancro\r\n>ficar longe do poste de internet 4G e 5G\r\n>youtube do Alexandre Tasca\r\n>5 segundos de calistenia no deserto do atacama\r\n>darkcel\r\n>óculos do turn down for what na foto de perfil\r\n>fazer bullying em deficientes\r\n>ler quotes do nietzsche no brainy quote\r\n>criar galinha no quarto sem os pais saberem\r\n>chamar chinês de pastel de flango\r\ncomer alho frito\r\n>uma colher de azeite quando acorda e outra antes de dormir\r\n>jejum de 24hrs a cada 72hrs\r\n>assistir VT no premiere logo que chega do estádio\r\n>fazer teste genealógico\r\n>canal Ultras World\r\n>comprar Chainlink\r\n>LibreFighting\r\n>Operation Werewolf\r\n>comprar os artigos do Paul Waggener\r\n>fazer ERP\r\n>Centhurion METHOD\r\n>humilliation exposure com a finalidade de criar uma crosta na sua mente capaz de desenvolver uma resiliência que resiste à humilhação como se ela fosse nada\r\n>tomar banho descalço em chuveiro de academia com chão mijado\r\n>musculação caseira\r\n>hackear o sono\r\n>ler crowley para soltar bola de fogo \r\n>perguntar se prefere 20cm de pai ou 200k\r\n>Empreender\r\n>dieta paleo\r\n>usar a oral-b do pai no cu na frente da tia crente\r\n>10 livros de auto ajuda por mês\r\n>essência de Narguilé sabor morango da >Turma da Mônica\r\n>PUA\r\n>estudar python\r\n>andar com dorsal aberta pra demostrar dominação e confiança\r\n>Biokinesis\r\n>432hz music\r\n>jogar ragnarok\r\n>Mexer o pau sem piscar o cú\r\n>meditação transcendental\r\n>minoxidil para cultivar uma barba e peito peludo\r\n>atenção de chitãozinho e xororó\r\n>filmografia Jason Stataham\r\n>ir no cinema sozinho\r\n>treino saitama\r\n>apostas esportivas\r\n>coach quântico\r\n>enema de café\r\n>dieta lair ribeiro\r\n>aprender como fazer sigilos\r\n>agua alcalina\r\n>O Método de Wim Hof\r\n>sabedoria hiperbórea\r\n>artigos de O sentinela\r\n>Biblioteca do Dídimo Matos\r\n>dormir virado pra parede assoviando no escuro pra espantar o curupira\r\n>dar 3 pulinhos toda vez que levantar da cama\r\n>criar curso de como ganhar dinheiro na >internet\r\n>ebook grátis de dieta\r\n>contar macros e micros\r\n>contar bigs e smalls\r\n>baixar materiais de estudo e nunca estudar\r\n>nota 600 no Bar mitzvah\r\n>mostrar a jeba online\r\n>assediar JBs enquanto dirige Uber\r\n>criar largatixa pra matar baratas\r\n>Low doses gradativas de venenos pra criar resistência e evitar morte por envenenamento\r\n>postar meninas de desenho chinês\r\n>camisa gibeiranaro 2022\r\n>PPL\r\n>punheta pra travestis femininas\r\n>perfil fake pago por encontros no foguinho\r\n>curso de programação back-end\r\n>progressiva no cabelo e creme de clareamento de pele\r\nCumprindo os requisitos vai dar tudo certo.",
  ">>3543669\r\n>comer alho frito\r\nFixed.",
  ">>3514959\r\nBump pro fio não morrer.\r\nVou ler daqui a pouco.",
  "Bump. Deixem o fio vivo até amanhã para eu poder salvar. \r\n\r\nParabéns pelo fio, OP.",
  "Bump ",
  "tl;dr?",
  ">>3516365\r\n Op, então antes de tomar decisões ou até após ter tomada devo verificar se estou respirando de acordo com o que a situação demanda ? Meu foco para algumas coisas é ruim pois tenho um vício em maconha(desde os 16 e hoje tenho 23) e já usei cocaína algumas vezes, quero parar com as drogas. Alguma dica ?",
  ">>3548089\r\nDe certa forma, sim. Você deve eclipsar suas conjecturas, e isso pode incluir aí a ânsia de exercitar o vício. Acredito que a prática possa ajudar sim com essa situação. Mas definitivamente uma coisa que te auxiliará também é sempre visualizar a vida que você quer levar sem esse vício que te atrasa. Treine sua mente para ter um gatilho que dirá, toda vez que você for fumar: \"isso só serve para me sabotar e para me impedir que eu alcance a melhor versão de mim mesmo.\"\r\nQuando você tem algum objetivo maior envolvido, fica mais fácil.\r\n>>3547074\r\nAnão é irmão.",
  "Acabei de ler o fio e me parece que o OP encontrou uma técnica pra lutar contra a ansiedade, no sentido mais abrangente da palavra. Caso queiram ter uma outra perspectiva que pode te dar até outras ferramentas sugiro esse vídeo.",
  "Bom fio."
]
