[
  "!! ''' SYNCHTUBE TEMPO ''' !!\r\n \r\n[[Venham assistir um filme com os anões!!![[\r\n \r\n'''SALA''': https://cytu.be/r/chanema\r\n'''Thread''': >>>/tvc/209\r\n[[''Leiam as regras e instalem o script. A playlist fica aberta até a votação e início do filme.''[[\r\n \r\n!!'''HORÁRIO PREVISTO''': 21h00 e 20h00 no Domingo(Horário de Brasília).!!\r\n>'''SEXTA  [22/10] Santa Sangre (1989) /A Virgem Sagrada x Uma Noite Alucinante (1991) \r\n^^'''SÁBADO [23/10] Serra Pelada (2013) ^^\r\n>'''DOMINGO [24/10] Wild Wild Country (2018) \r\n \r\n^^'''FILMES DE SEXTA''':^^\r\n=='''JSanta Sangre'''==\r\nhttps://www.adorocinema.com/filmes/filme-5010/\r\n[['''SINOPSE''':[[\r\nFenix (Axel Jodorowsky) e seus pais eram artistas de circo, mas uma tragédia com toques de traição e fanatismo religioso destruiu a estranha família. Eternamente traumatizado, ele passa um tempo internado num hospital psiquiátrico, mas de lá é retirado pela mãe, Concha (Blanca Guerra), que passa a manipulá-lo.\r\n___________________________________________________________________________\r\n==''' A Virgem Sagrada x Uma Noite Alucinante '''==\r\nhttps://filmow.com/a-virgem-sagrada-x-uma-noite-alucinante-t48182/\r\n[['''SINOPSE''':[[\r\nQuando a lua cheia fica vermelha, um monstro misterioso mastiga suas vítimas (geralmente mulheres) utilizando suas técnicas de kung-fu. A polícia acha que Donnie Yen fez isso, então ele e alguns amigos unem forças com uma princesa do Camboja, para lutar contra um pequeno exército de capangas de terno branco e metralhadoras que adoram o monstro em seus rituais.\r\n___________________________________________________________________________\r\n^^'''FILME DE SÁBADO''':^^\r\n==''' Serra Pelada '''==\r\nhttps://www.adorocinema.com/filmes/filme-209317/\r\n[['''SINOPSE''':[[\r\n1980. Juliano (Juliano Cazarré) e Joaquim (Júlio Andrade) são grandes amigos que ficam empolgados ao tomar conhecimento de Serra Pelada, o maior garimpo a céu aberto do mundo, localizado no estado do Pará. A dupla resolve deixar São Paulo e partir para o local, sonhando com a riqueza. Só que, pouco após chegarem, tudo muda na vida deles: Juliano se torna um gângster, enquanto que Joaquim deixa para trás os valores que sempre prezou.\r\n___________________________________________________________________________\r\n^^'''DOCUMENTÁRIO DE DOMINGO''':^^\r\n=='''Wild Wild Country'''==\r\nhttps://www.netflix.com/br/title/80145240\r\n[['''SINOPSE''':[[\r\nQuando um polêmico líder de seita constrói uma cidade utópica no deserto do Oregon, o conflito com os moradores vira um escândalo nacional.\r\n___________________________________________________________________________\r\nSugestões de filmes ou comentários sobre o synch? \r\nNossa board reserva será: https://endchan.net/Chanema/\r\n!!==Sejam bem-vindos e aproveitem o filme!==!!",
  null,
  null,
  null,
  null,
  "Quando teremos Carinha de Anjo ou Poliana? Um episódio semanalmente antes da sessão, talvez até dois.",
  "==A SESSÃO EXTRA DE HOJE VAI COMEÇAR MAIS CEDO==",
  "Agora:\r\n\r\n\r\n!! ''' Hobbit 3 !! '''",
  ">>3518424\r\nJá passaram a trilogia do Anel no chanema?",
  ">>3518743\r\nAinda não.",
  ">>3518743\r\nSó passam filme merda.",
  null,
  "Filme bosta de novo.",
  "Só o estrume.",
  ">>3519701\r\n>>3520156\r\nVocê só tinha que votar.",
  "Me chamem quando estiverem passando filme de duendes.",
  "Ué, entrei agora e não tá tendo nada, não entendi.",
  ">>3523059\r\nAs sessões começam a partir das 18:30h.",
  ">>3523059\r\nO cara é muito BURRO, kek.",
  ">>3518424\r\nPodiam deixar esses filmes mais fodas para passar no sábado, ontem não pude comparecer no chanema.\r\nFui assistir DUNA e que decepção senhores, o filme acaba na metade do filme anterior, cortaram uma par de coisa do filme original, resumiram as partes importantes e encheram linguiça nas partes que não era necessária. ",
  "VOTAÇÃO AGORA! ",
  "Finalmente estes ANIMERDAS saíram dos pinados, Obrigado N. e que eles nunca mais voltem a este recinto.",
  "Agora:\r\n\r\n\r\n''' !! RESIDENT EVIL 4 !! '''",
  ">>3531196\r\nFilme bosta de novo, pelo amor de Deus.",
  ">>3528221\r\nNome disso, anão, se chama \"Fazer Franquia\".",
  "Ué cadê o filme?\r\nEntrei e não tem nada.",
  "Agora:\r\n\r\n!! ''' DUNA 2021 !!! '''",
  ">>3532352\r\nÉ tipo star wars esse filme aí?",
  "Agora:\r\n\r\n''' !! DUNA2021 !! '''\r\n\r\n\r\n>>3532495\r\nSei lá.",
  ">>3532495\r\nPô cara, a história dessa livro é que inspirou Star Wars e vários outros filmes e séries sci-fi.",
  ">>3532352\r\nJá saiu em HD ou ainda é aquela merda que está rolando desde o dia 17?",
  ">>3532352\r\nPensei que não paudureceria para essa Lady Jessica, mas eu estive enganado, melhor garota até agora do filme.",
  ">>3537024\r\nAssista Doctor Sleep então. ",
  ">>3538740\r\nPensei em assisti esse, mas não quis consumir a (((diversidade))) do filme.",
  ">>3538740\r\nDuro que não é só a atriz, o jeito que ela trata o Paul, não sei dizer, o amor materno dela acaba sendo bem mais que..... Materno. No do Lynch tinha isso e pensei que o Dennis Villenauve ia tirar nesse, provavelmente deve ser algo do livro.\r\nAh, e tem um jogo +18 que você pode comer ela e até se casar depois que o Leto bate as botas.",
  ">>3540575\r\nNão tem isso no livro e nem nesse novo filme. A atriz é bonita mas não tem foco sexual em nenhuma cena, não mostram nem a pele dela.",
  "Agora:\r\n\r\n''' !! Wild Wild Country ''' !!",
  "Agora:\r\n\r\nVotação.",
  "Agora:\r\n\r\n!! ''' RESIDENT EVIL 5 ''' !!"
]
