[
  "^^Imagina a cara do Cirofag vendo isso!^^\r\n==^^HUE!^^==\r\n",
  ">>3514237\r\n>https://twitter.com/cirogomes/status/1451669696697278470",
  ">>3514237\r\n**12%**, OP.",
  "Terceira via, meu! ",
  "Sobe.",
  "OP fazendo propaganda do Ciro? Não vejo sentido você trazendo propaganda desse corno oportunista pra cá.",
  ">>3514706\r\nEstou apenas tirando sarro do tipo de candidato que o Ciro se tornou.\r\nDaqui a pouco ele vai estar abraçando traveco igual o Lula.\r\n==Kek!==\r\nSe perdeu completamente no personagem.",
  "Assim não dá, meu patrão.",
  ">>3514734\r\n>do tipo de candidato que o Ciro se tornou\r\nEle sempre foi assim, um oportunista que pula de barco em barco mudando a casaca sempre quando for conveniente.\r\n\r\nEle abraçaria até o satanás se fosse pra ganhar uma eleição.",
  "Nunca entendi o que a esquerda quer com o Ciro. O cara é de uma família que é o retrato do coronelismo no nordeste. Brasil é complicado.",
  "Perdi.\r\nQue coisa ridícula.",
  "O cirofag aparece nesse vídeo.",
  ">>3514838\r\nPoste o telatiro.",
  ">>3514857\r\n",
  ">>3514886\r\nPerdi.",
  ">>3514886\r\n",
  "Se eu soubesse, trocaria todos os \"Ciro\" por Casimiro só pelo lulz.",
  "Eu quero voltar pro passado.",
  ">eu quero um amor bem brasileiro",
  ">>3514886\r\nO terror das branquinhas.",
  "Incrível o número de autista que aceitou participar disso. ",
  ">>3514991\r\nPão e mortadela move montanhas. ",
  "Se fosse o Bolsonaro já o estariam acusando de propaganda eleitoral adiantada.",
  ">o tsunami Ciro chegando\r\n>marolinha 12%\r\nKEK",
  ">>3515045\r\nCarlos sempre está apresentando requerimentos, mas pelo visto o TSE não se importa.",
  ">>3514991\r\nPagando o cachê até eu, **anônimo**, participaria. ",
  ">>3515100\r\n>bonde do cirão sem freio",
  "Que musiquinha dançável. ",
  "Denunciem pro TSE como campanha antecipada.",
  ">>3514791\r\nDitadura chavista ascendeu por ser do da facção dominante de tráfico de drogas e o Chaves e a trupe dele serem militares, ele e o Maduro são os maiores traficantes da américa latrina e também ditadores militares e os macacos marxistas daqui apoiam porque os políticos fazem de conta de serem anti-imperialismo americano.\r\nA Kirschiner matou um cara, encobriu terroristmo Iraniano e a família Kirchinear é uma família oligárquica que manda na Argentina faz umas 3 décadas, e o partido deles ainda se apoia na imagem de um ditador militar lá que só fez merda.\r\nFodendo ditadura militar cubana que virou uma monarquia e o ditador deixou o cargo pro irmão.\r\nO resto dos esquerdopatas nessa pedaço de terra amaldiçoada são do mesmo naipe.\r\nMarxista ou \"esquerdista\" aqui é tudo retardado mental.",
  "Queria ganhar uns milhões pra fazer essas propagandas de políticos que nunca vão vencer. Alguém ganhou uma nota alta com Henrique Meirelles por exemplo.",
  "Detesto com todas as forças esse tom de voz do vídeo do OP. Essa forçação artificial de alegria, misturada com tom esquerdista e aidético... Tenho uma aversão enorme disso. Se tem \"cara socável\", esse aí é o tom de voz socável.",
  ">>3515181\r\nPior que é isto mesmo, o filho da puta faz campanha desde que perdeu no ano passado.",
  ">>3515303\r\nO dinheiro vem literalmente do seu bolso.\r\nÉ tudo do fundão bilionário pra os políticos gastarem.",
  "CIRO.",
  "FUCKING.",
  "GOMES!1!!",
  ">>3514958\r\n>esse shill lulista",
  ">>3514783\r\nSecundo. Lá por 2016 ou 2015, ele já estava abraçando bandeirinhas feministas e LGBTs em universidades. Ele ganhou todos os votos dos lacradores no Sul e Sudeste no Primeiro Turno. Por aqui Bolsonaro levou uns 70% dos votos enquanto o Ciro ficou em segundo com uns 10%.",
  ">>3515150\r\nXiii...",
  ">>3515340\r\n>>3515343\r\n>>3515350\r\nCalma, MAV-MBL, assim você vai se engasgar com tantas pirocas do Centrão e de esquerdistas na boca.\r\n\r\n**Eu sei. Estou também brincando.**",
  ">>3515150\r\nO anão é de que estado? ",
  ">>3514886\r\n",
  ">>3514991\r\nA loira mais gostosa da minha faculdade, legítima 10/10 aspirante a modelo, loira legítima, alta, olhos azuis, extremamente simpática (provavelmente para ter ainda mais vantagens, aprendeu a ser simpática e humilde e tratar todos bem, ao contrario da maioria das bonitas que resolvem ser escrotas), casada com um dos magnatas/realeza empresarial/política da cidade, que também era Chad facial claro (o pai dele deve ter feito o mesmo de ter casado com uma 10/10) por algum motivo que eu não entendo era \"Cirão da Massa\" em 2018, descobri por um grupo de colegas da faculdade. \r\n\r\nVai entender o apelo desse imbecil cangaceiro. ",
  ">>3515564\r\nMerdalher é assim mesmo.",
  "Seguinte, ano passado eu cheirei cocaina com o Ciro na Marlene em Joinville, cara gente boa e inclusive um apreciador de xoxotas cabeludas, ganhou o meu voto",
  "CIRO\r\n!! FUCKING !!\r\nGOMES",
  "Sente só o gingado.",
  "Não votaria no Coroné nem com uma arma apontada para a minha cabeça. A energia de mau-caratismo que ele emana é muito forte."
]
