[
  "Não consigo estudar. A história da janela é real.",
  "Minha janela se fechou antes de terminar o TCC. Fode não. ",
  "A história da vagabundagem é real.",
  "Que janela o quê. A idade limite é 60 anos para o cérebro começar a se foder por conta de nuerodegeneração e merdas.",
  ">>3514951\r\n>não sabendo o que é neuroplasticidade\r\nNot gonna make it.",
  "Cope, puro cope.",
  ">>3514907\r\n A minha também, mas agora que percebo o quão merda é esse país, ela voltou abrir um pequena fresta. ",
  ">janela\r\n>estudar \r\n",
  ">que é preguiça de estudar por longas horas assuntos diferentes?\r\n<que não saber estudar?\r\nVocê é preguiçoso e ignorante. Você não tem brio para estudar por muitas horas durante semanas, todos os dias. Você não sabe como estudar. Aí fica difícil. O meu conselho é: estude uma meia dúzia de assuntos que te interessam por algumas semanas (1 mês) e observe como você aprende melhor cada tipo de matéria.\r\n\r\nHá duas coisas que você deve observar com atenção no seu processo de aprendizagem. De páginas, e mais página, e mais páginas de estudo, o que sobra de relevante de um capítulo todo de um livro é uma dúzia de afirmações. Descarte o acessório e memorize apenas o essencial. Por exemplo, de um capítulo de física, o que você deve memorizar são quatro a seis palavrinhas diferentes e umas duas formulinhas. A segunda observação: memorizar é repetir. Você só memoriza aquilo que você repete. Aprendizado é memorização, memorização é repetição, repetição é aprendizado. Se quer aprender, por tanto, repita, repita e repita. **E repita mais uma vez.** **E outra.** **Pronto.** **E aí você repete mais uma vez só pra garantir.** **Aê, beleza.** **Não, só repete mais uma, na moral.** **Não, sério, só mais uma.** **Entendeu, né? Se quer que fique na cabeça, repita.** **Se você for um pouco mais esperto e ter QI acima de 80, grife e destaque as passagens e termos essenciais para revisar e repetir mais rapidamente no futuro, sem se perder em páginas de textos e informações acessórias.** **E nunca se esqueça:** **Quote-me ou você terá câncer antes dos 40 anos.**",
  ">>3516216\r\nVai ter volta.",
  ">>3516216\r\nParou.",
  ">>3514860\r\nQual janela anão?",
  ">>3515469\r\nAgora até estudar se tornou coisa de npc? Perdi.",
  "Bump.",
  "Kek.",
  "Que raio de janela, gordão?",
  ">>3515469\r\nAgora até estudar se tornou coisa de npc? Perdi.",
  ">>3516216\r\nBicha.",
  "Decorar historinha de desenho e aprender meta de joguinho você consegue, né?",
  ">>3516216\r\nQuotado atençãofag.",
  ">>3518439\r\nConsigo.",
  ">>3514860\r\nNão, você só é vagabundo e depressivo.",
  "Você já sabe qual seu problema."
]
