[
  "== COMO EU POSSO BAIXAR TODOS OS VÍDEOS DE UM CURSINHO DE UMA VEZ? ==\r\nEu comprei o login do estrategia e consigo baixar vídeo por vídeo por meio do VideoDowloaderHelper, mas eu gostaria de baixar todos os vídeos de uma vez. Eu instalei o Jdownloader, mas não estou conseguindo aqui, alguma dica?",
  "Configurações.",
  ">>3514114\r\nExplique, por gentileza.",
  "Compre um cursinho de javascript e faça você mesmo.",
  ">>3514125\nNas configurações você deixa do jeito que você quer. Está em português, qual a dificuldade?",
  ">>3514158\r\nAnão, o Jdownloader começa a baixar automaticamente quando se copia o endereço de um mega.nz ou do google driver, mas quando faz isso com o site do cursinho, não dá em nada... ",
  ">>3514207\nTem uma opção que manda ele escanear a página em busca de links.",
  ">>3514411\r\nPasse o caminho das pedras...",
  "Use a extensão: simple mass downloader. Tente com ela!",
  "A hotmart bloqueou a extensão que eu usava para baixar os vídeos. Fode não...",
  ">>3514464\r\nBaixado, irei tentar agora.\r\n\r\n>>3514472\r\n>hotmart\r\nNão está perdendo nada de útil.",
  "Porra anão, tive esse mesmo problema quando comprei o curso de Bombeiro deles, puta trabalho ter que baixar um de cada vez.",
  ">>3514527\r\nÉ do curso preparatório para a EsPCEx. ",
  ">>3514464\r\nNão deu certo, anão. Esses números são os módulos do curso, a extensão reconheceu como html... Enfim, alguma outra dica?\r\n\r\n>>3514552\r\nConseguiu passar?\r\n\r\n>>3514591\r\nAcho que eu já vi o torrent desse curso.",
  ">>3514591\r\n>'''EsPCEx'''\r\nhttp://raposas.net/0:/Arquivos%20Principais/Militares/Curso%20Alfacon%20-%20ESPCEX/\r\n\r\nhttp://raposas.net/0:/Arquivos%20Principais/Militares/Elite%20Mil%20-%20Preparat%C3%B3rio%20EsPCEX/\r\n\r\nDe nada, anão.",
  "Bump, eu preciso dessa ajuda.",
  "Como compra um login assim?",
  ">>3515131\r\nIndo no site e comprando. Uma pergunta dessas já te desqualifica até para concurso de coveiro.",
  ">>3515153\r\nImagina-se que o login que ele comprou não foi o caro que é vendido pelo site.",
  ">>3515270\r\nIsso, o meu login foi de rateio, basta entrar nesses grupos de concurso, sempre tem alguém querendo dividir login... ",
  "== ME AJUDEM! ==\r\n== ME AJUDEM! ==\r\n== ME AJUDEM! ==\r\n== ME AJUDEM! ==",
  "Fui nomeado num concurso de ensino médio de prefeitura. Vou morrer nessa porra, foda-se o mundo e os cobrinhas.",
  ">>3515885\r\nVai se acomodar com essa merda de emprego? Use ele como trampolim, macaco."
]
