[
  ">ele ainda toma remédios judaicos antidepressivos\r\nNo momento que você fumar um baseado, vai deixar de querer tomar qualquer outra coisa na vida. Vai curar tudo.",
  "Eu não quero fumar o N.",
  "Não ironicamente isso é verdade, a parte que o OP omitiu é que assim que o efeito acaba, coisa de minutos depois, você irá se sentir 10x pior do que se sentia antes de usar isso. Algo que vai lhe obrigar a buscar sempre mais, eventualmente você se torna um Monark da vida, que gasta 5k por mês em maconha pra não se matar. Fujam dessa.",
  "Zé droguinha doidão vindo pescar muito no bê. ",
  ">>3514819\r\nÉ mentira, o efeito dura uns dois dias bem calmo e seguro de si.",
  ">>3514819\r\nE além do mais, pra fumar um baseado por dia, custa uns 150 reais por mês.",
  "Eu tomo antipsicóticos. Maconha só pioraria meu quadro.",
  ">>3514819\r\nAnalfabeto.",
  "Bump.",
  ">>3514941\r\nMeu pau no seu reto.",
  "Dúvido.",
  ">>3515055\r\nMeu pau no seu ouvido.",
  ">>3514917\r\nEu tomei antipsicótico por muito tempo. Apenas melhorei quando parei de confiar no (((psiquiatra))) e fui para um psiquiatra coroa baseado italiano que retirou 90% dos remédios logo de cara e foi retirando o resto aos poucos. Hoje só tomo um antidepressivo em dose leve e realmente funciona pois fico extremamente irritado e com tendência de violência sem ele. E não fico dopado e sonolento e retardado e engordando 5kg por mês como com o (((psiquiatra))) de antes. \r\n\r\nMesmo psiquiatra italiano que ajudou meu amigo maluco depressivo que não fazia nada da vida e era medicado pra depressão e afins desde a adolescência com dezenas de remédios a parar com todos os remédios e hoje está 10 vezes mmelhor finalmente saiu do quarto e está terminando a faculdade. Basicamente psiquiatria em geral é uma pseudociência e eles ganham dinheiro para te socar remédio desnecessário que só fode sua vida quando coe tem um problema transitório que o problema era tempo ou enxada e sol e exercício e dieta ou qualquer merda.\r\n\r\nJá fui dopado em clínica psiquiátrica ao ponto de não segurar a baba na boca e cair no sono durante o dia dezenas de vezes como se tivesse narcolepsia. Andava cambaleando pela clínica. Vi psiquiatra de clínica usar remédio como punição. Só não matei a psiquiatra dona da clínica que fiquei depois que fugi após o sequestro tortura e cárcere privado que foi a minha internação porque ainda tinha esperança de ser algo na vida e não queria acabar na cadeia. Mas tive real ebte que segurar o impulso pois pensei seriamente em fazer-lo. Pegar um revovler na favela (gastava tanto com droga que conhecia os traficantes e não seria difícil comprar uma arma com eles, literalmente já cheguei dezenas de vezes a largar a chave no contato e carro ligado na biqueira por estar virado vários dias e nada acontecia, me cumprimentavam, cantavam os raps que chegava tocando no som, me pediam conselhos jurídicos para seus processos (sou advogado), enfim, era \"amigo\" deles, o suficiente para comprar arma com eles. Pensei seriamente após o trauma do cárcere privado em matar a vagabunda entrando com tudo atropelando a cerca de carro na clínica e metendo bala nele e em qualquer funcionário que cruzasse meu caminho mas me segurei.\r\n\r\nEU ODEIO A PSIQUIATRIA.  ",
  ">>3515214\r\nO absoluto estado da advocacia no Brasil.",
  "É só capinar um lote.",
  ">>3515258\r\n>>3515258\r\n>>3515258\r\n>>3515258\r\n>>3515258\r\n>>3515258\r\n"
]
