[
  "Pergunta séria, a bíblia diz algo sobre anime?",
  "Levítico 20:13\r\nO homem que se deitar com outro homem como se fosse uma mulher, ambos cometeram uma abominação, deverão morrer, e seu sangue cairá sobre eles.",
  ">>3514622\r\n",
  "Encher a igreja de feminismo e empoderamento pode, mas um animuzinho, daí não. É subversão satânica!\r\nO absoluto estado do cristianismo no Brasil.\r\nQuanto mais anos se passam, mais viados e feministas veladas vejo nas igrejas.",
  ">>3514622\r\n>>3514622\r\nBaseado como a foda.",
  ">>3514622\r\nMas Death Note e principalmente Attack on Titan são animes de homem hétero. \r\nNão confunda com anime de menininha que os bundeiros ficam forçando.",
  ">>3514622\r\nXiii... os católicos vão todos para o Inferno.",
  ">>3514709\r\n",
  "\"Não faça imagens e os adore\". Você pode assistir anime, mas não pode idolatrar os personagens nem querer ser como eles.",
  ">>3514709\r\nSua bunda ardida eterna com o católichads é muito engraçada.",
  ">>3514622\r\nPerdi.",
  "A biblia diz que lolis gostosas querem foder.",
  ">>3514709\r\nNão ironicamente, os católicos fizeram muito mais pela humanidade do que outras instituições que você defende.",
  "Anime está intrinsecamente relacionado a homossexualidade vide o comportamento dos animeviados do chan.",
  ">>3514671\r\n>esse espantalho para atacar o cristianismo ",
  ">>3514690\r\n>aquela tensão sexual entre L e Kira\r\n>anime de homem hétero \r\n\r\nSe fosse anime de macho o Light teria passado o sabugo na Misa sem dó. Mas em vez disso, não tirava o L da cabeça. Só ficou com a menina de fachada. \r\n\r\nXi...",
  ">>3514622\r\nKEK!",
  ">>351469\r\n>homem hétero\r\n>viadinho que dispensa carne mijada e fica de joguinho mental com seu momolado\r\n>homem hétero\r\n>mata um monte de gente só para perder cuckado no final\r\n\r\n\r\n",
  ">>3514622\r\nO-o que esse anão quer dizer com isso?",
  ">>3514622\r\nPrimeiro post, melhor post.\r\n",
  ">>3514831\r\n>>3514690\r\n",
  "Aproveitando pra deixar isso aqui.",
  ">>3514737\r\n>\"Não faça imagens e os adore\".\r\nMas católicos fazem as duas coisas. Não é nem adoração a uma outra divindade, eles adoram o pedaço de barro em si e fazem procissão para o barro como se fosse uma Caaba.",
  ">>3514671\r\nSecundo sua revolta.\r\nAnimação todo mundo que é  adulto sabe que é fantasia, ao contrário da feminista que querem trazer a insanidade do feminismo para a realidade.",
  ">>3514862\r\nDeath Note é R-Rated.\r\n>quer culpar os vendedores e criadores de conteúdo\r\n>não quer culpar os pais pelo falta de supervisão nos enzos e no conteúdo que consomem\r\nAlias, isto de filho(a) querer matar pai\\mãe é por conta da lei da palmadas e erros do pais, mimar demais o enzo ou a valentina acontece isto.",
  ">>3514831\r\n>ambos são releituras de Jesus Cristo\r\n>negrito burro é incapaz de entender simbolismo\r\n\r\nVai dizer que Aslan é cuckado também porque morreu?",
  ">>3514622\r\nfpbp",
  "Acho que nada, tem até bíblia em versão mangá.",
  "João Paulo II abençoou Pokémon.",
  ">>3514832\r\nBicha.",
  null
]
