[
  "Herói ou vilão?",
  "Um bostinha que tinha a faca e o queijo na mão mas jogou o queijo pela janela e enfiou a faca no cu.",
  "Autista.",
  "Sim.",
  "Burro.",
  "Vilão né porra.\r\nPorém, isso não faz do mundo moderno menos vilão.",
  "Vilão, **mas o livro dele é engraçado.**",
  ">mais bonito que a média\r\n>classe média em um país de primeiro mundo\r\n>carro bom\r\n<joga tudo fora por puro autismo e escravocetagem\r\n\r\nNenhum dos dois, ele é cringe mesmo.",
  ">>3515044\r\nO problema dele era narcisismo.",
  "Um cavalheiro. \r\n",
  "Eu tenho quase certeza que esse cara mora no meu bairro.",
  ">>3515060\r\nMora sim, zoom zoom.",
  ">>3515060\r\nFalso e gay.",
  ">>3515078\r\n>>3515099\r\nÉ sério, porra.",
  "Matou 4 anões de bem e duas vagabas. Fecho com o baseado da pica.\r\n",
  "Quem é esse esquizofrênico ?\r\n",
  "Um amador.",
  "Burro e extremamente narcisista. ",
  ">>3515044\r\nEle tinha problemas mentais, problemas sérios. E ser de classe média não significa ter uma boa família, ele não tinha. ",
  ">>3515953\r\nPor qual motivo a família dele não era boa? Qual doença ele tinha? Me parecia bastante racional.",
  "Retardado escravoceta.",
  ">>3518503\r\n\r\nHá uma grande rejeição das mulheres para com asiáticos e HAPAs (meio asiáticos) nos EUA. É certeza de deserto sexual. Ele não se conformava com isso e queria ter uma vida de Chad.",
  ">>3518568\r\nEntão quer dizer que para gente que é bostileiro ele é mais bonito que a média mas para os americanos ele está abaixo da média, correto?",
  "É isso que acontece quando leva lookpill a sério.",
  ">>3518599\r\n\r\nSim, ele é considerado a escória genética de lá. Asiáticos são vistos como nerds frouxos na sociedade americana.",
  null,
  "Viadão.",
  "Sempre relatado.",
  "Ele era um santo.",
  ">>3518999\r\nAlso, check'em.",
  ">>3515133\r\n>>3515060\r\n\r\nPerdi com o anão falando direto do inferno. ",
  ">>3515044\r\nEle só queria stacys.\r\n\r\nEle poderia muito bem foder pardinhas brasileiras e mexicanas acima da média.",
  "Virjão.",
  "Só não é tão herói porque matou pouco.",
  ">>3515507\r\nLurk more, suzaninho."
]
