[
  "Como é bom ser sulista.\r\nAqui tem tudo, pessoas bonitas, poder aproveitar o frio da serra e a praia no verão, andar nas ruas sem sentir medo.\r\nA Europa brasileira é para poucos.",
  "Quero a foto da Mel Maia vacinadinha.",
  ">vacina\r\n>exaltação do sul\r\nBom, acho que vai ter mais de 20 replies, anão, porém ficou meio óbvio, tente ser mais sutil na próxima vez.",
  ">mais violento que o Rio",
  ">>3514139\r\nA prefeitura que postou nas redes sociais.",
  "Só não tem esgoto.",
  ">melissa maia não nasceu no sul\r\n<acha que o sul é alguma merda\r\nSe mate.",
  "É bom demais conviver com pessoas civilizadas.",
  "Eu geleio, anão, eu geleio... Queria estar impregnando meu sêmen pardo nessas fofinhas. ",
  "Simplesmente o estado menos esquerdista do Brasil, aqui a família permanece.",
  "E o que optar pelo suicídio vacinal tem a ver com isso?",
  ">mcq o OP postou foto segurando a carteira de chacina",
  "Onde tem mais loirinhas? Curitiba, Florianópolis ou Porto Alegre?",
  ">>3514383\r\nJamais faria uma babaquice dessas.\r\nTomei a água de esgoto chinesa por causa do trabalho, só na terceira tentativa, porque só estavam aplicando a pfizer.",
  ">essa terceira tomboy",
  ">se orgulhando de vacina\r\nSó pode ser pescaria.",
  ">>3514548\r\nFinalmente elite intelectual da internet.",
  ">>3514398\r\nNenhuma das três. Só no cu do interior extremo desses estados. A capital é uma extensão do Nordeste.",
  ">Como é bom ser sulista.\r\n>Aqui tem tudo, pessoas bonitas, poder aproveitar o frio da serra e a praia no verão, andar nas ruas sem sentir medo.\r\n>A Europa brasileira é para poucos.",
  ">>3514518\r\n>muié beirando a feiúra e a mediocridade\r\nVá dormir, Filipinho. Você tem que estudar pro ENEM amanhã.\r\n",
  ">>3514095\r\nPraia no sul? Além de bixa é prepotênte, não existe praia no sul e sim existe o \"chocolatão\". \r\nVai lá tomar banho de água salgada com repuxo de merda e jogar oferenda no mar seu BATUQUEIRO!",
  ">>3514866\r\nA inveja é uma merda.",
  null,
  "Péssimos exemplos, OP. Só vadia esquerdista cirandeira nas fotos.",
  ">>3514853\r\nSenti.",
  "Você sabe que essas vacinas vão deixar todas essas \"tradwifes branquinhas puras e recatadas xDDDDD\" inférteis, né, OP?\r\n\r\nAlso, perdi duro com você exaltando vadias brancas como se elas fossem dar pra um pardo sujo e fedido como você. \r\nA merdalher branca é o tipo de vadia com o ego mais inflado e fodido de todas. Fazer uma simples crítica a esse tipo de bostalher é o equivalente a humilhar a árvore genealógica dela.\r\n\r\nConfiem em mim, sou pardo claro e já toquei o terror na vida de muito brancuck de condomínio aqui em Porto Alegre. \r\nEu sou aquele tipo de cara que engravida a \"tradwife\" e deixo pro salvador do ocidente criar, hue.",
  ">>3514918\r\nFodas, seu fruto de estupro de soviético com macaca polonesa.\r\nMorra na merda.",
  ">>3514957\r\nA cultura carioca chegou no Sul do País?",
  ">>3514962\r\nCaralho, voltei no tempo com essa pica.",
  "Onde conseguiu essas fotos, op?",
  ">>3515154\r\n>essa projeção\r\n>se eu sou pardo, então todos são\r\n\r\n>>3515253\r\nNas redes gadais da prefeitura.",
  ">>3514215\r\n>esse escravocetismo doentio\r\nHue, nunca mudem os chans.",
  ">>3514359\r\n\r\nmenos esquerdista e o que mais tem viado, a família permanece do jeito que sempre foi, o marido chegando tarde do trabalho pq estava no \"sigilo\".",
  ">>3515889\r\nQue conhecimento de causa."
]
