[
  "Kek.",
  "Tudo errado.",
  "Não é possível.",
  "JUST",
  "Finalmente.\r\n\r\nBoneco do Minecraft de terno",
  "O Bolsonaro deveria ter sentado a mão na cara dela.",
  "Quanto tempo até o churrasco?",
  "Moda casual de luxo...",
  "Apenas.",
  "João das neves está bem estiloso. \r\n>elliot\r\nMEUS LADOS, vira homem e ainda continua manlet, não dou 12 meses pra se matar. ",
  ">seja umas das gostosinhas mais fofinhas de Hollywood\r\n>desejo de todo gordão de quarto\r\n>escolha mutilar o próprio corpo perfeito que Deus deu para se tornar uma abominação sem alma\r\n",
  "Fake news, ainda dá pra socar na bucetinha dela.",
  "Que porra é essa?",
  null,
  "Isso aí vai se matar em pouco tempo depois de ver a besteira que fez.",
  "Igual um episódio do nathan for you.",
  ">>3514151\r\n>mais baixa que o joão das neves\r\nCaralho, o João já não é um manlet pra começo de conversa?",
  "Vivemos em um episódio de South Park. ",
  "Por que el*a* se veste tão mal, bê? Se eu fosse rico ao menos iria contratar alguém que fizesse roupas estilosas sob medida para mim.",
  "Quantos meses de vida ainda?",
  ">>3514163\r\nImpagável.",
  ">tênis de corrida com smoking\r\n>essa cara de gol contra\r\nPuta que pariu! KEK!",
  "Ufa, ainda bem que é montagem, já estava me sentindo mau pela coitada.",
  "Baseado Paul Simon. Graceland é uma obra prima. Não que os antigos álbuns fossem ruins.",
  ">era uma referência para a beleza feminina\r\n<larga tudo para se tornar uma \"homem\" de aparência desprezível\r\nSempre que vejo esse tipo coisa, esbanjo um sorriso. Sim, um sorriso! O que mais me deixa feliz é ver vagabundas 10/10 consumidas pelo feminismo tentando se tornar \"homens\" e falhando miseravelmente.\r\nE aí, vagabunda, como vai a estadia? Está enjoando o seu \"poder masculino\", vendo como é muito bom ser homem? KEK.",
  ">>3514151\r\nMeus lados, ambos estão segurando o riso. Puro lulz. ",
  ">>3514151\r\n>1,73 m\r\nEle parecia mais manlet. ",
  "Quem diria que um traste desses tinha sido uma paixão minha quando jovem.",
  ">>3514243\r\nOlhe o tamanho do salto do sapato.",
  ">>3514151\r\nYgritte está bonitinha.",
  "Que coisa desgostante.",
  "Baseado Elliotão anão. Sentindo na pele.",
  ">>3514221\r\n>cara de gol contra\r\nPerdi.",
  "Engraçado seria se ela passasse a se identificar com o incelismo, virasse porta-voz do movimento, fosse jogada na geladeira (será, independente disso, por ter virado uma aberração) e terminasse fazendo um actvm sanctvm em evento de atores.",
  ">>3514147\r\nMinha nossa!",
  ">>3514155\r\n>implicando que não seja uma aberração\r\nAnão...",
  "A parte mais engraçada são as vagabundas na maior falsidade comentando que essa desgraça aí está \"gato\" nessas fotos. É incrível como essas piranhas são falsas, as vezes mais até que os aidéticos.\r\nEu nem sinto rage, eu só faço rir do que esse mundo se tornou. Estou cada vez mais inclinando pra honkpill, esse mundo já foi pro caralho.",
  ">>3514463\r\nNão abram essa merda, é pior que o cachorro sapateiro.",
  "Foi engolida pelo personagem. ",
  ">>3514230\r\nJá comi uma advogada que era bem parecida com ela, saudades daquele cuzinho. ",
  "Será que o pessoal ainda se enturma com ela ou deixam ela de lado nas festinhas?",
  "Eu tenho certeza de que ela está só gerando lulz. Como que uma atriz de nome não manda fazer um terno sob medida e ainda mete um Tenis The Hedgehog?",
  ">>3514499\r\nNão tem nada de errado.\r\n",
  ">>3514034\r\nParece os bonecos de judas que eu e meus amigos costumávamos fazer nos Sábados de Aleluia pra poder por na fogueira.",
  ">>3514230\r\nPor falar nisso, se eu bater nessa vagabunda, vou responder por bater em uma mulher ou em um homem?",
  ">>3514463\r\n>>3514499\r\nEu faria.",
  ">essa monocelha\r\n>essa jawline definida\r\n\r\nPerdi duro pra essa fotoloja.",
  ">>3514271\r\nPerdi.",
  "Será que ela fez isso para ganhar mais fama ou para se sentir menos vazia? Não consigo entender como uma fofinha dessas consegue se mutilar dessa forma.",
  ">>3514702\r\nEle nasceu no corpo errado. Eu entendo perfeitamente, queria ser mulher.",
  ">>3514811\r\nÔ aberração, querer ser não significa que você nasceu no corpo errado, você só está com o cérebro doente.",
  ">>3515005\r\n'''!!ELE NASCEU NO CORPO ERRADO SIM, MÊO!!!'''",
  ">>3515005\r\nClaro que significa. Se ele tivesse nascido homem, não teria disforia.",
  ">>3514388\r\nBicha.",
  ">>3514034\r\nDoentona mental asquerosa e condenada demais. Hue, piada pronta. ",
  ">>3514702\r\nProvavelmente os judeus de Hollywood precisavam de alguém de dentro pra levantar a bandeira do trans homem e ela foi cotada pra isso. É só reparar como a vadia está morta por dentro.",
  ">>3514147\r\nTop kek.\r\n\r\n",
  "Magrinha assim não vai ter pele sobrando pra fazer o salame.",
  ">>3514229\r\nPode me chamar de Al.",
  ">>3514811\r\nE eu queria ser um nórdico loiro de 2 metros de altura. Infelizmente você aprende a viver com o que a vida te dá ao nascer. \r\n",
  "Isso é algo demoniaco. ",
  ">>3516217\r\nPoderia me dizer que porra é esta?",
  ">>3516304\r\nUm pênis artificial feito com carne de perna.",
  ">>3516304\r\nÉ um pênis legítimo, seu transfóbico. ",
  "Perturbador. ",
  ">>3516217\r\nIsso não pode ser real.",
  ">manlet \r\n>esses ombrinhos finos\r\nNunca será homem, até um manlet amaldiçoado por Deus consegue adquirir um físico de respeito.\r\nSinto por essa fofinha, virou uma lá creatura de Israel e vai ser um homúnculo pro resto da vida.\r\n",
  ">>3516316\r\nCaralho maluco, imagina a alma de um ser deste, totalmente dominada por demônios. O churrasco é inevitável.",
  ">>3514151\r\n\r\nKek, João das Neves deve ter feito questão de tirar foto com essa aberração, finalmente ele sentiu o gostinho de ser a mais alto da foto.  ",
  ">>3516384\r\nEsse é o liverbrah?",
  ">>3515141\r\nSe mata, aberrante, é só parar com a punheta."
]
