[
  "Passei dos 100kg e mesmo assim não consigo ter autocontrole pra parar de comer.\r\nEu quero morrer.",
  "Pare de comer ué.",
  "Já fiquei acima do peso e a única coisa que de fato fez eu emagrecer foi ser expulso de casa e ter que dar um jeito de ter o que comer com menos de 2k que eu recebia do meu subemprego.",
  "Kek, ainda bem que eu não consigo é ter autocontrole pra parar de masturbar e não de comer. Antes coomer que mau-carater.",
  "Eu diria que era só parar de comer, mas eu não consigo parar de beber.",
  "Engraçado como o cérebro é, você SABE com ele que não é pra fazer e mesmo assim acaba fazendo.\r\nTambém tenho meus vícios e me pego pensando em quão contraditório é esse comportamento.",
  "Queria te essa preocupação. Eu sou um esqueleto e não consigo ganhar peso literalmente por não ter comida suficiente pra isso, além do fato de estar desempregado. No momento estou com o estômago latejando de fome.",
  "Estava com 130kg cabeludo e no fundo do poço, faz 10 dias que meti o fodasse e lancei uma careca e já perdi 8,5kg é só ir atrás, anão. ",
  ">>3514532\r\n8.5kg de cabelo, meua migo. Era uma baita cabeleira mesmo.",
  "Eu queria ter autocontrole para parar de fumar.",
  ">>3514553\r\nHue, filho da puta, era gordura mesmo, meus lados. ",
  ">>3514503\r\nPorque você não é um só. O seu cérebro reune um conjunto de vários \"eus\". A diferença de alguém com múltipla personalidade e alguém sem é meramente que um tem consciência dos outros \"eus\" e o outro não tem consciência.",
  "SÓ É FECHAR A PORRA DA BOCA, MAU-CARÁTER. ",
  "Não é como se tivesse alguém com uma arma na sua cabeça te obrigando a comer, não é mesmo, tonelada?",
  ">começa dieta\r\n>não faz academia, muito menos qualquer exercício físico porque é um anão filho da puta como todos os outros\r\n>começa a ficar flácido\r\n>desiste de emagrecer\r\n\r\nBem vindo.",
  ">>3514578\r\nAssim como o OP, você está REDONDAMENTE enganado. Não existe separação entre mente é corpo, você é as duas coisas somadas.",
  "Passei dos 100kg também, anão. O pior é que só minha barriga cresce. Já até me apelidaram de \"barriga de soro\"."
]
