[
  "Por que o cristianismo é tão lacrador e sojado?",
  ">e-eles estão distorcendo a mensagem da igreja, mêo!",
  ">>3514742\r\n>>3514774\r\nKi lacrada.",
  "O cristianismo só vai pra frente quando for descentralizado igual o judaísmo e o islamismo. Cada cidade, cada bairro tinha que ter um cristianismo diferente, com um patriarca baseado e fundamentalista com 110 anos mandando em todos os demais integrantes das seitas.",
  "Você entende história por aquilo vê no celular?",
  "Considerando que a maior parcela da população mundial é de gente fodida, a única maneira de controlar o máximo de mentes com uma única ideologia é se essa ideologia for feita pros e pecadores - leia-se pobres e oprimidos -. Em roma, cristianismo era religião de plebeu. Até que tantos plebeus aderiram que Constatino precisou oficializar o cristianismo pra não permitir o caos reinar em Roma. Os Patrícias tinham repulsa pelo cristianismo.\r\n\r\nFoi através do cristianismo que um certo povo escolhido conseguiu cooptar tanta gente da base das pirâmides de várias sociedades. \r\n\r\nO poder do povo, a democracia da ralé pós-sufrágio, é consequência direta do cristianismo. \r\n\r\n",
  ">esse papa do satanás",
  ">>3514795\r\nCristianismo descentralizado já existe e se chama Cristianismo Ortodoxo. ",
  null,
  ">racismo é pecado\r\nO papacu esqueceu que o povo se tornou preto porque literalmente fizeram merda ao ponto de serem amaldiçoados. ",
  "A principal função do vaticano hoje é ser uma holding de lavagem de ativos junto com a coroa inglesa ambos em função dos grupos de dominação mundial maçônicos, jesuítas etc.",
  ">>3514888\r\nComo funciona? Posso manter minha seita na nos porões da minha casa e feijoada?",
  "Racismo não é pecado?",
  ">>3514935\r\nAcertou.",
  ">>3514940\r\nNão. Preto nem é gente. ",
  ">>3514949\r\nPosso começar isto amanhã?",
  ">>3514935\r\nBom, nesse caso, não. Não é lá muito descentralizado. A autonomia é somente nacional. Na Rússia czarista, certas seitas não ortodoxas foram perseguidas. Resumindo, a resposta é não. Existe uma oficialidade",
  ">>3514902\r\nNão entendi.",
  ">>3514960\r\nVocê precisa ser ao menos um patriarca e conhecer congregar com pelo menos outro patriarca.",
  ">>3514955\r\nA Igreja disse isso?",
  ">>3514965\r\n>>3514935\r\nVocê precisa ser membro oficial do claro bizantino. Mas veja por outro lado. Não há um líder absoluto internacional, um pontífice máximo. Apenas patriarcas que no clero romano equivalem aos Cardeais. Nenhum deles, entretanto, com voz absoluta. Tanto internacionalmente quanto regionalmente.\r\nOs gregos, russos, sírios, búlgaros, todos esses seguem o mesmo rito, contudo, nenhum deles segue a um \"cabeça\" máximo uno. Isso de certa maneira, protegeu a ortodoxia da subversão. O catolicismo romano ficou vulnerável com o Papado.\r\n\r\n>>3514992\r\nO que você não entendeu?\r\n",
  ">racismo é pecado\r\n>entra um preto na paróquia \r\n>IGREJA IGREJOU",
  ">>3514960\r\n>>3514965\r\nResumindo. Posso. Isso literalmente só funciona no Brasil justamente por que não tem leis e controle. Infelizmente não dá certo porque a média do QI aqui é 40, então nem tendo liberdade conseguimos fazer algo que preste.",
  "Racismo é pecado, quer goste, quer não.\r\nE isso não faz do cristianismo menos cuck ou sonado.",
  "O cristianismo é uma vertente do comunismo, não podia ser diferente.",
  ">>3515031\r\nPau no cu, tiziu. Volte pra o seu terreiro de Xangô!",
  ">>3515013\r\nNão, mas já afirmou muitas vezes que a problemática com o povo preto se dava pela sua ignorancia em vista dos ensinamentos que os apóstoles tinha deixado por lá, em suas andanças, e que foram deixados de lados por estes selvagens. Que preferiram aderir ao maometismo e as crenças tribais do que a religião verdadeira, o que lhes rendeu como salário serem escravizados pelos europeus por tanto tempo, pois tinham culpa e assim, sendo servos de um europeu, poderiam encontrar a redenção. \r\n",
  ">>3515024\r\nFaça isso, mas procure cumprir com ritos tradicionais. Não vá criar mais uma igreja de garagem neopentecostal.",
  ">>3515019\r\n**Acho que** entendi.\r\n\r\nAnões racistas cristãos, vocês não consideram este rapaz um irmão seu com os mesmos direitos e deveres, e com a mesma graça divina e amor de Cristo?",
  ">>3515042\r\nÉ isso que tem a argumentar?\r\nVeja bem.\r\nMais vale um negro justo ou um branco Sissy? A resposta é óbvia.",
  "Porque o problema está na base dele: pacifismo, perdão...",
  "Com a nova Encíclica do Papa, a Osculum Pedibus Negrorum, todos os católicos vão ter que beijar os pés de um preto durante a missa. ",
  ">>3515031\r\nTem literais cachorros que perseguem todo e qualquer preto que vejam pela frente, e isso não os faz serem menos naturais e animais. Vai dizer que isso está errado também. \r\nhttps://www.peritoanimal.com.br/existe-cachorro-racista-22883.html",
  ">>3515067\r\nPorra, bicho. Traduz o chart aí. Não entende inglês?",
  "Religião é só um guia moral e filosófico, religião de igreja é controlado por uma instituição e indivíduos nela.\r\nO corrente líder da Igreja é um marxista cristão que apoia essas viadagens pós-modernistas.",
  ">>3515079\r\nO problema do pacifismo é pura e simplesmente a centralização. Se descentralizassem, amanhã teria dezenas de seitas gigantes diferentes interpretando passagens pacifistas como passagens de guerra e luta. Eu mesmo quando fundar minha seita cristã, intepretarei que devemos virar a nossa outra face (a face da força, violência e guerra) quando baterem na nossa face (da pureza, da bondade e generosidade). Treinaremos tiros e feijoada.",
  ">>3515090\r\nSou racista, mas existe um motivo para os cachorros estranharem negros: como toda coisa boa, o cachorro foi desenvolvido a partir do lobo e domesticado na Europa e na Ásia, absolutamente todas as raças. Todos os ancestrais dos cachorros que temos hoje aqui no Bostil nunca viram prectos, e isso fica na memória genética deles, daí o motivo de eles estranharem os macacos. Eu pessoalmente também acredito que eles sentem que os crioulos são seres mais selvagens, por isso latem quando os vê. ",
  ">>3515090\r\nVocê tem o mesmo QI de um cachorro por um caso? Trepa com um então.",
  ">>3514902\r\nAlguém traduza e resuma para o macaquito monolíngue do >>3515067\r\n ,por favor.",
  ">>3515138\r\nEstou dizendo que é natural, símio. \r\n",
  ">>3515137\r\nNão, os cachorros estranharam por causa do FEDOR característico. ",
  ">>3515137\r\nO Grande Fila era usados costumeiramente para perseguir crioulos fugidos. Ia citar, mas esqueci o nome dessa gloriosa raça. https://pt.wikipedia.org/wiki/Fila-brasileiro\r\nhttps://www.cpt.com.br/artigos/racas-de-cachorro-fila-brasileiro\r\nhttps://www.petfriendsworld.pt/cao-de-fila-brasileiro/",
  ">>3514742\r\n>religião de pretos, pardos e esquerdistas, fundada por um judeu\r\n>é anti-branca\r\n\r\nO OP descobriu que água é molhada.",
  "Por essas e outras que tomei a whitepill.\r\nEstoicismo/filosofia budista e taoista>>> ",
  "menubuscar\r\n\r\nclose\r\nWishing Well\r\nJuice WRLD\r\n\r\nOuvir \"Wishing Well\"\r\nna Amazon Music Unlimited (ad)\r\nOpções\r\nOriginal Tradução\r\nOh, oh, oh, oh, oh, oh\r\nI can't breathe, I can't breathe\r\nChopsquad\r\n999\r\nWaiting for the exhale\r\nI toss my pain with my wishes in a wishing well\r\n\r\nI can't breathe, I'm waiting for the exhale\r\nToss my pain, with my wishes in a wishing well\r\nStill no luck, but oh well\r\nI still try even though I know I'm gon' fail\r\nStress on my shoulders like an anvil\r\nPerky got me itching like an anthill\r\nDrugs killing me softly, Lauryn Hill\r\nSometimes I don't know how to feel\r\n\r\n\r\nPUBLICIDADE\r\n\r\n\r\nRing ring, phone call from depression\r\nYou used my past and my memories as a weapon\r\nOn the other line I talked to addiction\r\nHuh, speaking of the devil, all the drugs, I missed them\r\nThis can't be real, is it fiction?\r\nSomething feels broke need to fix it\r\nI cry out for help, do they listen?\r\nI'ma be alone until it's finished\r\nThis is the part where I tell you I'm fine but I'm lying\r\nI just don't want you to worry\r\nThis is the part where I take all my feelings and hide them\r\n'Cause I don't want nobody to hurt me\r\n\r\nI can't breathe, I'm waiting for the exhale\r\nToss my pain, with my wishes in a wishing well\r\nStill no luck, but oh well\r\nI still try even though I know I'm gon' fail\r\nStress on my shoulders like an anvil\r\nPerky got me itching like an anthill\r\nDrugs killing me softly, Lauryn Hill\r\nSometimes I don't know how to feel\r\n\r\nSometimes I don't know how to feel\r\nLet's be for real, if it wasn't for the pills I wouldn't be here\r\nBut if I keep taking these pills, I won't be here, yeah\r\nI just told y'all my secret, yeah\r\nIt's tearing me to pieces\r\nI really think I need them\r\nI stopped taking the drugs and now the drugs take me\r\nThis is the part where I tell you I'm fine but I'm lying\r\nI just don't want you to worry\r\nThis is the part where I take all my feelings and hide them\r\n'Cause I don't want nobody to hurt me",
  ">racismo é pecado\r\nNem na bíblia tem preto. O papa comunista abraçou todas as pautas de extrema-esquerda.",
  ">>3515315\r\nBaseado e whitepillado.\r\n",
  "Tem que levar em conta que o vaticano esta, novamente, sob cerco de bárbaros violentos. \r\n\r\nO que o papa deveria fazer? Bater de frente com esses macacos violentos? ",
  ">>3515357\r\n>O que o papa deveria fazer?\r\nCeder o trono de Pedro para alguém mais diligente. ",
  ">>3515082\r\nMas São Bentinho de Beribéri na sua Suma Apoplética disse que só existe salvação sendo escravo do Vaticano. \r\nVocê vai querer discutir com santo? Você vai pro inferno.\r\n",
  ">>3514902\r\nA moralidade católica não é esquerdista. Mas a moralidade esquerdista é uma distorção retardada da moral cristã.",
  ">>3515403\r\nDistorção ou adaptação? O esquerdismo é apenas uma adaptação materialista da moral cristã."
]
