[
  "Atrás apenas de Belém (77), Aracaju (76,5), Natal (70,6), Rio Branco, (63,4), Salvador (61,7) e São Luís (59,5).\r\n\r\nComo você copa com isso, anão sulista? ",
  "Nunca fui assaltado em Porto Alegre.\r\nA única vez que tive algo furtado foi passeando em SC.",
  "O Atlas da Violência mostra ainda que metade dos homicídios registrados em 2016 ocorreram em apenas 123 cidades brasileiras. Dessas, sete estão no Rio Grande do Sul. Viamão lidera a lista gaúcha com taxa de 77,1, seguida por Alvorada (71,8), Porto Alegre (58,1), Canoas (47,9), Gravataí (42), Caxias do Sul (35,5) e Pelotas (26,8).\r\n\r\nIt's over... Conseguiram ultrapassar literalmente cidades com facções criminosas gigantescas como SP e RJ.",
  "Dentre todas as metrópoles da América Latina, beagá tem a melhor qualidade de vida.\r\n\r\nVerdadeira Europa da América.",
  ">>3514449\r\nBaseados. É uma boa cidade com gente boa, já passei aí um tempo e me surpreenderam positivamente, povo muito acolhedor.",
  ">>3514470\r\nMinas Gerais não é uma cidade, anãozinho.",
  ">>3514498\r\nEle citou BH, anão.",
  "Normal e já esperado. No centro tem uma rua chamada Borges de Medeiros, se passar na madrugada por lá, esteja pronto para qualquer coisa, pois já tive que sair na porrada com mendigo e quase fui esfaqueado. ",
  ">>3514504\r\nAh sim, da forma que ele escreveu eu não computei direito.\r\nNunca andei pela cidade mas já visitei ela inúmeras vezes, eu acho estranho como a cidade parece interiorana mesmo sendo uma capital, ou talvez eu estou mal acostumado por morar em São Paulo.",
  ">>3514557\r\nPerdi com essa criança que acha que estatísticas gigantescas assim são feitas todo ano ou que mudam drasticamente em poucos anos. Cope mais.",
  "Muita peleja.",
  ">>3514533\r\nEu trabalhava próximo à Borges, perto do Fórum. Saia do trabalho 11 da noite para pegar o último ônibus e nunca tentaram me assaltar por ali.",
  ">>3514557\r\nDiferenciado, esse seu sojaque.",
  "O sul é uma África 2.0, amigo.\r\nDa onde vocês tiram que o sul é alguma coisa relevante?\r\nTem imigrantes africanos pra caralho naquele lugar, sem contar os nordestinos que estão indo cada vez mais procurar \"imprego\".",
  ">>3514636\r\nSempre sinto com essa pica.",
  ">>3514557\r\nBAH, MAIOR CHINELAGEM USAR ESSAS ESTATÍSTICAS DE CINCO ANOS ATRÁS, COMPARAÇÃO TRI CAPENGA, TCHÊ, A CIDADE MUDOU MUITO NESSE TEMPO. BARBARIDADE!",
  ">Belém (77), Aracaju (76,5), Natal (70,6), Rio Branco, (63,4), Salvador (61,7) e São Luís (59,5)\r\n",
  ">>3514566\r\nBH é isso aí mesmo. É muito rica mas  tem um ar de cidade pequena, paz. ",
  ">>3514698\r\nHue.",
  ">>3514698\r\nKek.",
  ">>3514698\r\n>BAH, MAIOR CHINELAGEM USAR ESSES CACETINHOS DE CINCO ANOS ATRÁS, CACETINHO TRI CAPENGA, TCHÊ, A CIDADE CACETINHOU MUITO NESSE TEMPO. BARBARIDADE!\r\n\r\n",
  ">>3514705\r\n>rio branco\r\n>nordeste",
  ">>3514803\r\n>o que é MAIORIA\r\nChegou o primeiro Severino controlando os danos.",
  ">>3514803\r\nSe fosse no Nordeste era Rio Pardo.",
  "A cidade é uma merda mesmo boohoo **isso, continue espalhando estatísticas datadas e já não válidas para afastar essa corja de brasileiros da minha cidade**.",
  ">>3514836\r\nEspera um pouco...",
  ">>3514878\r\n==HUE!==\r\n\r\nPor essa eu não esperava.",
  ">>3514856\r\nSempre perco com esse cope. Você não mora em uma cidade do interior com população seleta. Mora em uma das capitais mais populosas e com maior gama de estrangeiros do Haiti e África, além de claro Nordestinos, do país. É tarde para esse cope de \"fiquem longe, mêo\".",
  ">>3514878\r\n>tranqueira invicta",
  ">>3514894\r\nPor incrível que pareça, haitianos não cometem crimes aqui.",
  ">>3514894\r\n>cope\r\n\r\nVocê é que deve estar gozando com a pica dos outros aí diretamente de Alvorada.",
  ">>3514937\r\nAqui é o Menor K, porta-voz da Favelinha pra todas comunidades.",
  "E São Paulo não era a cidade mais violenta do Brasil?",
  ">>3515097\r\nDe onde você tirou isso?",
  ">>3514927\r\nChegou o primeiro haitiano.",
  ">>3515124\r\nVozes da cabeça dele.\r\n",
  ">porto alegre é mais perigosa que o rio de janeiro\r\n\r\nQue tipo de pessoa lê algo do tipo e ainda por cima acredita?",
  ">>3515124\r\nSempre ouvi meus familiares falando isso, sou do sul de MG.",
  ">>3515161\r\n>>3514698\r\n",
  ">>3515164\r\nSão Paulo capital deve ter uma taxa de assassinatos 100k de habitantes 3x menor que a sua cidade.",
  "Sim. Aqui só os fortes sobrevivem, fique na sua cidade de sojados.",
  ">>3515194\r\n>por 100k habitantes\r\nFixado.",
  ">>3515161\r\nQuando alguma estatística não favorece o Rio Grande do CUL é mentira e dados falsos né?\r\nCope do caralho, moleque sai de casa um pouco.\n<tinyboard ban message>O USUÁRIO FOI JOGADO AO MAR POR ESSA POSTAGEM</tinyboard>",
  ">>3515205\r\nBased.",
  ">>3515179\r\nBom argumento.",
  ">>3515205\r\nAcho que você não entendeu. De fato, eu acredito que, do lado do rio grande do sul, a estatística esta bastante precisa. O que eu não acredito é que esse lugar seja mais violento que o rio de janeiro ou cidades fodidas do merdeste. Isso obviamente se deve a desleixo das entidades de segurança locais em abastecer o banco de dados nessas cidades.\r\n\r\nEnfim, essa conversa toda é meio ridícula. Moro já fazem dez anos em porto alegre, não vou dizer que essa cidade é agradável, mas nunca colocaria meus pés num buraco de merda cheio de macacos como o rio de janeiro. Apenas um completo palhaço iria cair na conversa de que o rio é mais seguro que porto alegre.",
  ">>3514414\r\nSupondo sem dados concretos, essa é uma condição pela qual SP já passou e muitas partes do RJ ainda passam. Nenhuma facção se afirmou como dominante e ficam mutuamente se assassinando, por isso os altos números atualmente. O PCC pacificou SP, já o RJ é o laboratório humano do Brasil...",
  ">>3515205\r\n>esse ban\r\nÉ, o moderador é gaúcho.",
  ">>3515327\r\nÉ animefag, o que você esperava?",
  ">>3515327\r\n>anão escreve como um verdadeiro símio\r\n>é banido\r\n<aaaaaain olha o ban injusto\r\nSempre perco.",
  ">>3515293\r\n>ain, mêo, só minha cidade não reduz os dados, todas as outras reduzem falsamente!\r\n\r\nSai do quarto, paspalho, nem tudo que tá na sua TV Globo é a verdade.",
  ">>3515382\r\nSe eu não me engano em casos assim ele bota um \"escreva corretamente.\"",
  ">>3514575 \r\nMas ele tem um ponto >>3514557.\r\nSou de Porto-Alegre, 2016 foi o ápice da nossa crise de segurança. \r\n\r\nLembro-me da crise política que ocorreu quando assassinaram uma mãe de aluno na frente de um colégio particular em 2016, pressionaram o gringo na noite do ocorrido, citando essas mesmas estatísticas sobre a segurança pública que você trouxe ao fio, o gringo acabou trazendo a guarda nacional para a cidade nos dias seguintes, ficamos com ela andando e atuando pela cidade durante uns dois ou três anos, se minha memória não falha. \r\n\r\nEra engraçado sair para almoçar e ver os guardas almoçando com os fuzis do lado da cadeira kek. \r\n\r\nDesde que o gringo fez isso a sensação de segurança aumentou bastante, é realmente uma pena não termos uma estatística mais recente para para ver o quão concreta foi a mudança na segurança pública nos últimos cinco anos.  ",
  ">>3515417\r\n\r\nOnde você quer chegar, macaco? Ele está certo. É EVIDENTE que esses dados não condizem com a realidade, ficar respostando eles não vai fazer eles se tornarem reais.",
  ">>3514971\r\nPerdi.\r\n>flood.",
  ">>3515937\r\n>eu acho então não é a realidade",
  ">>3516104\r\nQue tipo de prova você precisaria para acreditar que o rio de janeiro é violento ou que o céu é azul?",
  ">>3516153\r\n>vi na Grobo então é verdade\r\n>num posta esses dado aí não, sinhô, não é verdade essas coisa não",
  ">>3516184\r\nVocê também acredita no holocausto?"
]
