[
  "Temos anões que já jogaram Umineko? Vou começar a jogar agora e gostaria de receber algumas dicas e avisos pra não morrer.",
  "Se tem anime, por que perder tempo com longas horas de uma VN?",
  ">>3514240\r\nOs anões me mandaram jogar a VN.",
  ">>3514240\r\nPorque o anime não é completo, animal. ",
  ">>3514290\r\nVocê conhece de VNs? me recomende uma de terror, a melhor que tiver.",
  ">>3514302\r\nComo terror? Suspense, terror psicológico, terror sobrenatural, assassinatos? Umineko já tem tudo isso.",
  ">>3514320\r\nQueria algo focado no psicológico. Me recomendaram uma assim uns dias atrás, mas esqueci de salvar.",
  ">>3514342\r\nEra uma menininha na foto e tinha uma paleta l1de cores meio 1aranja de fundo.",
  "De novo, seu filho da puta? ",
  ">>3514351\r\nNão é Higurashi? ",
  ">>3514381\r\nÉ não, anão, era uma menina só. O anão disse que era uma das melhores de horror, ela estava com sangue também e era numa sala de aula.",
  ">>3514371\r\nPelo amor de ~, anão, pare de me xingar. Só quero achar uma VN pra jogar.",
  ">>3514381\r\nAté hoje nunca descobri quem é o vilão dessa porra, por favor me ilumine.",
  ">>3514413\r\nVocê já achou mais de uma, só que ao invés de jogar, fica criando threads aqui. VAI JOGAR A PORRA DA VN! ",
  "Jogue um de cada vez, caralho! Você vai acabar jogando 2 horas de cada, dropando todas e ficar vindo no bê pedir recomendação de algo que você nem vai fazer.",
  ">>3514446\r\n>>3514466\r\nPelo amor de ~, não fiquem bravos comigo, só estou tentando escolher a VN da vez. Ainda jogarei todas, só quero sentir o feeling delas pra decidir qual zerar primeiro. ",
  ">>3514413\r\nPorra, anão, na boa, você não sabe como funciona uma VN. O propósito de se jogar uma VN é acompanhar um anime, com a imersão aumentada. Se você fica empilhando recomendações e jogando várias de uma vez, você vai perder a única razão de jogar uma VN em vez de assistir o anime: a imersão.\r\n\r\n>>3514424\r\nPra mim, só as 2 primeiras temporadas (Ni e Kai) são cânones. Faz quase uma década que eu vi, mas se me lembro bem o \"vilão\" na verdade era **um vírus que tornava as pessoas assassinas e os subordinados dos governantes locais que escondiam provas pra conduzir as pesquisas**.\r\n\r\n>>3514485\r\nUmineko é a melhor VN que já joguei. Mas eu não joguei muitas do gênero, as únicas que me lembro são Higurashi, Saya no Uta e mais uma. Umineko é bem acima dessas. ",
  "Temos anões que já fizeram sexo? Vou começar a transar agora e gostaria de receber algumas dicas e avisos para não ser precoce. ",
  "Assisti Umineko há uns anos atrás e não entendi a história.",
  ">>3514507\r\nE-eu sei sobre a imersão, anão. Jogo com as luzes apagadas e concentração total, além de ser muito ligado em fantasia. ",
  ">>3514534\r\nUmineko é genial porque o enredo é disposto pro protagonista e pro espectador de forma linear, mas pros outros personagens, não.\r\n\r\n>>3514537\r\n>imersão é jogar com luz apagada\r\nKek. ",
  ">>3514537\r\nAlso, só animaram até mais ou menos metade do jogo, portanto o final parece inconclusivo. ",
  ">>3514485\r\nJá te mandei um chart com todas as informações que você precisa no fio de Katawa Shoujo. Vou mandar mais 3 e se eu ver outro fio sobre o mesmo assunto vou ficar muito triste com você, anãozinho. Jogue você mesmo e tenha um gosto pessoal pelo menos uma vez na vida.",
  ">>3514507\r\nNão é a **enfermeira**? Dropei no episódio 16 da Kai.\r\n",
  ">>3514606\r\nSim, ela está envolvida.",
  ">>3514563\r\n>luz apagada\r\n>deitado\r\n>várias horas no mesmo joguinho\r\nPoxa...\r\n>>3514595\r\nVai ser o último hoje, anão, prometo a você, não verá outro fio de vn tão cedo.",
  ">>3514724\r\nObrigado, agora vá jogar seu joguinho.",
  ">>3514782\r\nEstou jogando, anão. Como faço pra deixar no automode e salvar? Quando aperto esc, a caixa de texto só some e  não aparece um menu.",
  "Eu sei que você está pescando, mas só por curiosidade, qual é a cor da sua pele? **No entanto, se no fundo quiser realmente saber, leia o que eu te respondi no outro fio. Além disso, se já tinha um e as pessoas estavam dispostas a te responder, por que você fez outro?**\r\n\r\n>>3514534\r\nO anime é incompleto, o que você leu é apenas a primeira metade da história, chamada \"arco das perguntas\". Óbvio que as respostas estão na outra metade. Se tiver interesse, leia a VN desde o episódio 1, pois tem muita coisa que você perdeu pois o anime não adaptou ou apresentou apressadamente."
]
