[
  "==FUTEBOL FEMININO DE ALTO NÍVEL.==",
  "Sem clubismo, futebol feminino está ficando bom. Eu assistia vídeos cortados de jogadas ruins e achava que seria um futebol de várzea, mas os times do Corinthians, Ferroviário e Flamengo jogam muito bem. Não chega a um futebol masculino, muito longe disso, mas não é tão ruim quanto parece **pra quem gosta de futebol.**",
  ">>3514710\r\nMe incomoda muito o fato de parecer que não preenchem todo o campo, como no futebol masculino. \r\nParece sub-13 jogando em campo.\r\nMas de resto é ok, tirando as eventuais presepadas.",
  ">>3514710\r\nO time do brasil jogou de forma decente, o problema é como o Paraguai funciona. Não sei se você entende de forma técnica, mas só dá uma olhada em como as a primeira e segunda linha da outra seleção se posicionam.\r\n\r\nDava pra impedir pelo menos dois desses gols só com um bom olhar nessa área. A impressão que dá é que esses times não são treinados.",
  ">>3514710\r\n>Sem clubismo, futebol feminino está ficando bom. Eu assistia vídeos cortados de jogadas ruins e achava que seria um futebol de várzea, mas os times do Corinthians, Ferroviário e Flamengo jogam muito bem. Não chega a um futebol masculino, muito longe disso, mas não é tão ruim quanto parece pra quem gosta de futebol.\r\n",
  ">>3514710\r\n",
  ">>3514710\r\nIsso aí. Depósitos merecem receber o mesmo que o Neymar. ",
  ">>3514762\r\n>>3514767\r\n>>3514815\r\n''Incomoda, não é? Incomoda umx prete empoderede não-binárie anti-bozo lutando peles seus direites, não é mesmo? Incomode le fete de que Étienne de La Vaissière, não é? Pere que lere de nere lerere.''\r\n**Não estou shillando, mas não é tão ruim, não adianta.**",
  ">>3514753\r\nSim, é um futebol que disputaria a série C, talvez.\r\n\r\n>>3514754\r\nNão assisti esse jogo. Mas nitidamente a seleção do Paraguai é ruim.\r\n",
  ">>3514930\r\nFlood.",
  ">>3514942\r\nVocê nem assiste futebol.",
  ">>3514983\r\n",
  ">>3514710\r\n>pra quem gosta de futebol\r\nMas olha a cara de pau do anão.",
  ">>3515002\r\nFique com a pica dessas potenciais craques brasileiras.",
  ">>3515017\r\nSeja sincero, anão. Você já assistiu algum jogo do campeonato feminino da série A?",
  ">>3515180\r\nSim, na academia onde eu treino passa umas partidas de futebol feminino e posso afirmar que já vi times de Várzea jogar bem melhor do que elas.",
  ">>3515298\r\nNão está muito diferente do sub-20 masculino. Não disse que é excelente, mas não é ruim como criticam, não. ",
  ">>3515336\r\n>Não está muito diferente do sub-20 masculino\r\nPare de shillar a diferença é gritante, e é tão ruim sim pra quem gosta de futebol, depois que você vê jogadores bons e compara com os medianos o futebol feminino consegue atingir o nível de jogo chato e feio.",
  ">>3515428\r\nNão estou shillando, anão. Daqui uns 5 anos, o futebol feminino vai ganhar bastante notoriedade. ",
  "No basquete a coisa é pior ainda.",
  ">>3515669\r\nNão assistem agora.",
  "Obra de arte.",
  ">>3515680\r\nNinguém vai querer assistir essa merda. NIGUÉM vai comprar camisas, ninguém vai pagar pra ir ver um futebol de MERDA e sem emoção.",
  ">>3515715\r\nQuem viver, verá. ",
  ">>3515725\r\nNem merdalher gosta dessa bosta. ",
  "Alguém tem aquele webm de compilado de lances femininos?",
  "Por que as feministas não enchem os estádios para aumentar a arrecadação e patrocínio?",
  ">>3515737\r\nE daí? Mulher não gosta nem de futebol masculino. E gosto de mulher não é parâmetro para alguma coisa.",
  ">>3515619\r\nSó se for por causa da forçação midiática, porque se depender de qualidade, fodeu.",
  ">>3515740\r\nMulher so investe nela mesma. Nunca que vão tirar dinheiro do bolso delas para isso.",
  ">>3515619\r\n>Não estou shillando\r\nSim, você está, e não o futebol feminino nunca irá ganhar notoriedade, será forçado pela mídia como sempre está sendo, mas ninguém vai parar pra acompanhar os jogos, sabe o por quê? Porque mulheres não gostam de futebol, os que dizem serem apoiadores do futebol feminono a maioria estão cagando e os verdadeiros apoiadores do futebol feminino são extremamente poucos e amantes de futebol de verdade não perdem tempo pra ver um time de quinta categoria jogando sabendo que os bons estão entrando em campo.",
  ">>3515744\r\n>E gosto de mulher não é parâmetro para alguma coisa\r\nMas sobre o futebol feminino é parâmetro, porque se as mulheres não gostam significa que não tem apoio, se não tem apoio não tem incentivo aos jogos e por isso que você não vê muitas mulheres jogando futebol, alguma vez viu mulheres combinando de marcar um domingo para jogar bola em um campinho?\r\n\r\nQuantas meninas já viu jogando bola no meio da rua descalço e usando chinelos como gol? Esse tipo de detalhe é o que diferencia entre o futebol feminino com o masculino.",
  ">>3515811\r\nO pior é que são homens que mais apoiam e frequentam o futebol feminino. Tem muito torcedor fanático que vai em tudo que é jogo do time, seja sub-12, 16, 20, mulher ou cachorro. Mulher realmente caga e anda para futebol, só gostam de tirar foto em estádio para ficar postando em rede social. O futebol feminino nunca será grande enquanto os homens não abraçarem, já que esse movimento !!jamais!! virá das mulheres.",
  ">>3515811\r\n>>3515879\r\nNão existe essa de \"mulheres precisam apoiar o futebol feminino\", os homens irão fazer isso. E não adianta, querer comparar a cultura futebolística mascilulina com o mesmo valor da feminina, que está começando agora é desonestidade.",
  ">>3516013\r\n>querer comparar a cultura futebolística masculina com o mesmo valor da feminina, que está começando agora é desonestidade\r\nNunca vai existir \"cultura futebolística feminina\". Elas não tem interesse por competição, sempre haverá um número ínfimo de mulheres se interessando em jogar e acompanhar futebol quando comparado aos homens.",
  "Futebol feminino é medíocre, o mais engraçado é quando a seleção viaja pelo Brasil convidando os sub-20 dos times locais para \"visitar\" a seleção, só para não ficar mal na mídia pois o convite é para treinar e na maioria das vezes elas tomam um sacode da molecada.",
  ">>3516040\r\nNão adianta copar, as coisas estão mudando e a \"cultura futebolística feminina\" está no começo.",
  ">>3516073\r\nE no início do futebol masculino, não haviam partidas corriqueiras de 10x0?",
  "Não tenho nada contra, mas depósitos do meio são tão arrogantes e prepotentes que eu não daria um centavo pra ajudar essas vagabundas. \r\nAs putas parecem que estão jogando em câmera lenta e com 20kg de peso amarrado no corpo (50 no caso das goleiras e zagueiras) e ainda querem tirar onda.\r\n",
  ">>3516073\r\nFutebol com muié só presta para secar a bunda delas. Eu pessoalmente só vejo por isso. ",
  "Que coisa horrível...\r\n\r\nSe juntar 11 anões aqui contra qualquer um time do futebol feminino, tenho certeza que seria, no mínimo, 10x0.",
  ">>3516110\r\nJá tentei assistir apenas por isso, mas não dá, o uniforme é uma merda e a maioria delas são feias, o único esporte feminino que presta é o vôlei, único esporte que elas conseguem jogar em alto nível e ainda da pra ver essas gostosuras suadinhas.",
  "Essas de amarelo parecem homens, e as de vermelho não sabem jogar, \r\nsó ficam correndo e batatando ao tentarem pegar a bola, porra, parece eu no colégio.",
  ">>3516077\r\nNão existe isso que você falou. A maioria das mulheres simplesmente não gosta de futebol, nem mesmo o feminino, e na prática só assistem porque \"go girl\" e outras merdas feministas. No mais, estou ansioso para ver os trans chegando em massa nisso aí. \r\n\r\nVai ser puro lulz um homem de peruca atravessando o campo driblando todo mundo e metendo a bola na rede sem piedade.",
  ">>3516095\r\nIsso só prova que o físico de um homem sem perna ainda é superior do que o de uma mulher.",
  ">>3516146\r\nApenas entenda que mulheres não precisam ser o público de algo para esse algo ter notoriedade. ",
  ">>3516137\r\nÉ verdade. Apesar de ainda ser muito inferior ao masculino, o vôlei feminino consegue ser dinâmico e bem jogado o suficiênte pra ser interessante assistir.\r\nFutebol feminino é foda. 90 minutos de depósitos lentas como a foda se batendo de um lado pro outro. Não há cristão que aguente.\r\n",
  ">>3516013\r\n>Não existe essa de \"mulheres precisam apoiar o futebol feminino\", os homens irão fazer isso\r\nJá fazem isso, mas não muda o fato de que o futebol feminino é inferior.\r\n\r\n>E não adianta, querer comparar a cultura futebolística mascilulina com o mesmo valor da feminina, que está começando agora é desonestidade\r\nNão estou sendo desonesto, falei a realidade, essa \"cultural do futebol feminino\" não existe da mesma forma como o futebol masculino, pode dizer o que quiser, mas quantas mulheres você vê por ai falando de futebol? Ou de algum outro esporte? Se está começando eu sinto-lhe dizer que isso não está evoluindo da mesma forma como o futebol masculino, pode se passar 10 anos e você nunca verá mulheres jogando bola por gosto.",
  ">>3516137\r\n> o único esporte feminino que presta é o vôlei, único esporte que elas conseguem jogar em alto nível e ainda da pra ver essas gostosuras suadinhas.\r\nSecundo cada palavra. O bom é que quase diariamente passa jogos dessas gostosas no Sportv 2 e 3, então eu aproveito muito.\r\nEssa Fe Garay é uma negrinha com um corpo bem gostoso, mas ela tem um jeito de barraqueira que me enoja. \r\nAcabo de me lembrar de uma coisa: acaso colocaram um traveco para comperti no time de Osasco ou Pinheiros\\bauru chamado Tiffany? Já faz alguns dias que vejo os comentaristas enchendo o saco dela com afirmações dos grupos gay, mas olhando ela jogar parece apenas uma balzaca com o corpo mais cheio. ",
  ">>3516157\r\nPiorou. Os únicos homens que assistem isso são os sojados que esperam ganhar atenção das mulheres do seu círculo fingindo que se importam.\r\n\r\nAlso, poste os pezinhos, princesa.",
  ">>3516077\r\n>Não adianta copar, as coisas estão mudando\r\nNovamente: mulheres não são competitivas e isso não vai mudar, está no DNA delas. O futebol feminino só vai crescer se os homens abraçarem.",
  ">>3516146\r\nImagine um traveco com o shape do Adriano imperador atravessando o campo. KEK",
  ">>3516182\r\nMas é justamente isso que eu dizendo. Futebol feminino é inferior e sempre vai ser. Mas não muda fato de começar a ganhar notoriedade, porque VAI. Exemplo disso é nossa discussão a respeito, isso só está começando.",
  ">>3516188\r\nPuta merda, é traveco. ",
  ">>3516188\r\n>acaso colocaram um traveco para comperti no time de Osasco ou Pinheiros\\bauru chamado Tiffany? \r\nAcho que já tem mais de um ano isso. \r\n",
  ">>3516204\r\nMas eles irão. Eu já abracei essa ideia.",
  ">>3516212\r\nNenhum esporte feminino tem notoriedade, anão. Nenhuma mulher vai parar pra assistir esse futebol de merda na quarta-feira, muito menos homem. ",
  ">>3516211\r\n>>3516219\r\nKek, ele deve comer todo mundo no vestiário. ",
  ">>3516188\r\nEssa Tifanny era um jogador de merda no masculino, agora é um dos melhores do Brasil no feminino, mas relaxa, anão, é tudo coisa da nossa cabeça.",
  ">>3516192\r\nSojados nem assistem futebol. Além de assistir, eu jogo. E o comentário sobre futebol feminino entre os demais é mais positivo do que negativo.",
  ">>3516227\r\n>eu já abracei essa ideia\r\n\r\nImagine a soja que esse retardando deve exalar.",
  ">>3516137\r\nBaseado, eu assistia vôlei feminino para ver essas bundas deliciosas, pior que as mulheres jogam bem o vôlei, mas também não é surpresa porque quando se trata de esportes elas jogam mais vôlei.\r\n\r\n>>3516212\r\n>Mas não muda fato de começar a ganhar notoriedade, porque VAI\r\nNão vai, eu já cansei de explicar que homens não vão assistir futebol feminino se tem um futebol superior passando, por que caralhos eu vou querer ver time ruim se tem time bom em campo? É difícil de entender algo tão simples?",
  ">>3516237\r\nO futebol pode chegar a um nível de vôlei feminino fácil. E vocês têm a ideia de que \"futebol feminino vai substituir o masculino\". Isso NUNCA irá acontecer, pelo contrário, o feminino só vai dar mais ibope ao masculino se comparados. Mas não muda o fato de que o futebol feminino VAI CRESCER. Não estou shillando a favor do feminismo, mas isso é um fato.",
  ">>3516268\r\n>se assiste o masculino não pode assistir o feminino\r\nKi copada. ",
  "\"O que foi que você falou sobre futebol feminino, anão? Não vai falar mal de futebol feminino na minha frente, né?\"",
  "Alguém não ironicamente assiste isso? Eu gosto de ver as gostosas no vôlei feminino.",
  ">>3516307\r\n>esse pé gigante\r\nPuta merda. Imagina ela tocar uma punheta pra você com esse pé.",
  ">>3516284\r\n>copada\r\nJá entrou em controle de dano.",
  ">>3516250\r\nE o que interfere na sua vida um aleatório gostar de futebol feminino? Não entendo a bunda ardida.",
  ">>3516307\r\n>mcq lembrei do rosbife",
  ">>3516343\r\nDaqui uns anos você irá lembrar desse fio e ver como tive razão.",
  ">>3516271\r\nNinguém torce pra time de vôlei, anão. Esses times de vôlei só estão aí porque são carregados pelos clubes futebolísticos.",
  ">esse monte de \"anões\" defendendo futebol feminino\r\nDireto do DCE mais próximo.\r\n",
  ">>3514899\r\nPerdi.\r\n",
  "A real é que a única salvação para o futebol feminino seria adaptá-lo ao inferior porte físico das mulheres, mas o empoderamento é uma merda e impede que isso aconteça. É genético, caralho. É nítida a disparidade entre a capacidade feminina e a masculina em qualquer esporte e, principalmente, naqueles de longa duração, que é o caso do futebol. Sabe uma coisa que ajuda o vôlei feminino ser bom? A porra da rede em 20cm mais baixa. Vai tomar no cu, amigo, obrigue e as mulheres a vestirem camisas justas e shorts e colados e transforme essa merda em um futsal de grama que aí, talvez, eu pare pra ver essa porra.",
  ">>3516400\r\nApenas eu estou defendendo. E nem defendendo eu diria, só dizendo que irá ascender. E que eu, PARTICULARMENTE, não achei tão ruim.",
  ">>3516350\r\nVocê não tem razão de nada, mostrei pontos do porquê você está errado e você que ficou copando que \"homens irão apoiar\" já é feito e nada muda porque você não vê o nível do apoio masculino.\r\n\r\nQuando a realidade bater ai você vai se lembrar que todos aqui que estão te contrariando é que tem a razão.",
  ">>3516425\r\nDeve ser porque sua vagina o impede de ver as coisas com clarezas. Mas futebol feminino nunca irá vingar. Consigo ver clubes gastando cada vez mais pra impulsionar' isso e cada vez mais a modalidade perdendo público.\r\nA única maneira de futebol feminino emplacar é diminuindo o tempo de jogo e o tamanho do campo. E mesmo assim eu ainda acho difícil. ",
  ">>3516479\r\n>muh, é muié \r\nNem vou ler.",
  ">>3516425\r\nTu é bicha.",
  ">>3516476\r\nTudo bem, anão. Reconheço também que ele pode ser um possível fracasso de bilheteria. Minha aposta é que ele vai crescer culturalmente. Isso o tempo nos dirá. **Pelo amor de Deus, encerre essa discussão, ninguém irá dar o braço a torcer.**",
  ">>3516500\r\nNão vai ler porque sabe que é verdade. \r\nAgora poste as tetas, gordinha.\r\n",
  ">>3516268\r\n>elas jogam mais vôlei.\r\nÉ o que se espera quando você brinca muito com uma coisa. Lá elas podem usar roupas apertadas que mostrem o rabão e brincarem entre si. \r\n",
  ">>3516137\r\nBaseado, assino embaixo. Eu assisto vôlei a minha vida inteira e é de fato o único esporte coletivo do qual as mulheres se saem quase tão bem quanto os homens, um jogo que não se torna monótono e chato, sem contar as gostosas bundudas que fazem a alegria.",
  ">>3514815\r\n==HNNNG=="
]
