[
  "Quem diria que em 2021 já daria pra fazer uma espanhola na Maísa. ",
  " ",
  "Acho engraçado como essas moças desses aplicativos exibem os próprios corpos, fingindo que estão \"dançando\". Será que elas acham que enganam alguém?",
  ">>3514896\r\nAh... a verdadeira natureza da mulher...",
  ">>3514911\r\n>>3514896\r\n>Que isso, machista. É arte, dança, sai pra lá com esse machismo, mulher não pode nem dançar? \r\n\r\n**Sempre perco, é a literal vitrine sexual do mundo moderno.**",
  "Como que pode, a Maísa já está com cara de tiazona, parece que foi esses tempos que eu assistia ela zuando a peruca do Silvio.",
  ">>3514896\r\nNão tem nada sexual. Só homem tarado e doente vê sexualidade numa dança inocente.\r\n\r\n**Tenho certeza que esse artista é desenhista de hentai, só esqueci o nome.**",
  ">>3514896\r\nÉ só uma brincadeirarsrsrs, todo mundo está fazendo também!!! ",
  ">>3514896\r\nElas sabem exatamente o que estão fazendo, mas a mente ardilosa da depósito precisa de uma \"desculpa\" para que ela não perca status ao querer vadiar livremente.\r\n\r\nO que eu acho engraçado mesmo é o fato de que merdalheres ao terem liberdade de produzir '''qualquer conteúdo''' resolvem apenas mostrar o seu corpo como verdadeiras putas na internet.",
  "Poste mais disso, por favor!",
  "Além de feiinha é daquelas feministas chatas.",
  ">>3515320\r\nIsso dá mais tesão ainda. Antes eu tinha uma lista de atrizes da Brasileirinhas que faziam carinha de nojo nos filmes e meu pau só faltava explodir. \r\n",
  ">muié puta sub celebridade thread",
  "Rasgo as três.",
  ">>3515218\r\n>homens no tiktok\r\n<montagens do peaky blinders e de futebol ou vídeos motivacionais/discursivos de terceiros\r\n>muié no tiktok\r\n<vídeos delas mesmas mostrando o peito, a barriga, a bunda e as coxas\r\nPerceba este padrão. É igual aquele meme do homem tirando foto da loja (foto dos produtos) vs mulher tirando foto da loja (foto dela mostrando o corpo com os produtos atrás).",
  ">>3515792\r\n>homens no tiktok\r\n>homens\r\n>tiktok\r\n\r\nSerá?"
]
