[
  ">leio sociedade industrial e seu futuro \r\n>parágrafo em que ele diz que os humanos já estão totalmente dependentes da tecnologia\r\n>sei que a maioria das coisas que ele diz é verdade, porém não dou muita bola\r\n>passa 1 mês \r\n>em um belo dia acabo ficando um dia sem internet umas 6 horas\r\n>bate uma pseudo-depressão profunda misturada com desespero\r\n>se a internet acabar eu simplesmente paro de ganhar dinheiro\r\n\r\nCaralho, anões, já pararam pra pensar quantas pessoas no mundo irão se churrascar pelo simples fato da internet acabar? imagine se acaba a tecnologia, energia elétrica, etc...",
  "Como eu iria falar com os anões?",
  "rotflmao",
  "Isso é o de menos. Você sabe lavar roupa no tanque, anão? Você sabe cozinhar em um forno a lenha? Você sabe viver sem lâmpadas?\r\n\r\nSomos completamente dependentes das ferramentas que nossos antepassados criaram e não sabemos viver sem elas. Chega a ser quase inquestionável. Como assim simplesmente não ter lâmpadas dentro de casa? Como assim essa casa não tem um ponto de luz pra lâmpada?",
  ">>3515378\r\nE vc realmente se preocupa com este recinto?",
  "==THEODORE KACZYNSKI FOI UMA VÍTIMA DO MKULTRA!!!==",
  ">>3515378\r\nSistema de fóruns de discussão baseados em pombos correios.",
  ">>3515401\nTotalmente danificado.",
  ">>3515421\r\n>ferramentas pós-revolução industrial\r\nfixado",
  ">>3515401\r\nDe quando e quem escreveu essa passagem? Pergunto porque Ted se torna uma referência cada vez mais visitada em suas obras conforme o tempo passa e a tecnologia ( e o totalitarismo) avançam. Denegrir sua imagem seria muito oportuno para impedir de angariar mais seguidores.",
  "Comigo acontece algo muito parecido. Quando a internet cai tenho um pico de ansiedade de uns 30 minutos, depois começo a ler qualquer merda que tiver na frente.",
  "Seu questionamento esta correto, anão. Isso só prova que a satisfação pós moderna de hoje, é falsa.",
  "Eu sempre achava legal quando faltava energia, acendia umas velas, ligava um rádio à pilha pra saber o que aconteceu e ficava na sala com a família reunida fazendo nada. As vezes jogando algo. Depois virou costume sair na rua autistar.\r\n\r\nHoje em dia sempre deixo uns livros à postos pra caso aconteça. O problema é que estão no kindle. Comprarei um baralho pra caso aconteça novamente.",
  ">>3515502\r\n>>3515533\r\nCorreto, tenho vários livros aqui pra caso falte energia ou internet. Livros tanto físicos como digitais.",
  ">>3515533\r\nO prblem é que faz muito tempo que não falta luz.",
  ">>3515533\r\nA coisa vai muito mais além de formas de manter o cérebro entretido, anão. Que parece ser a sua grande preocupação quando fica sem Internet.\r\n\r\nA gente nem sequer usa mais ampulhetas pra medir a passagem do tempo. Só se fala de ampulheta pra se referir ao corpo de uma gostosa.",
  ">>3515788\r\nMas a vida é literalmente entreter o cérebro até ele desligar para sempre, o que você quer? Mudar o mundo? Ampulheta não serve pra nada a não ser medir o tempo, e medir o tempo não serve de nada. Eu vivo é já esperando pelo momento que eu fechar os olhos pela última vez. Missão cumprida e adeus a todos.\r\n\r\n>>3515562\r\nIndique um livro aí, meu nobre.",
  ">>3515788\r\nO principal é a comida, que dependemos totalmente do supermercado. Agora já parou pra pensar que tem vários anões que nem sequer sai de casa, pede só um ifood e nem fala com o entregador? bizarro",
  ">>3515863\r\nLeia livros sobre filosofia e sobrevivência, o resto é ficção e bullshit",
  ">>3515533\r\n>ligava um rádio à pilha pra saber o que aconteceu e ficava na sala com a família reunida fazendo nada\r\nPlebeu, eu acendo várias velas e vou ler. Mas só faço isso se ficar muito tempo sem energia elétrica. ",
  "E este é um fio interessante, todos nós sabemos que em algum momento vai colapsar, só que será aos poucos. Todos os anões tem que estar preparados tanto para comunicação, quanto para a própria sobrevivência. ",
  ">>3516009\r\n>implicando que os anões se preparem no quesito de sobrevivência\r\n\r\nPERDI. Os anões não tem coragem nem de sair de casa pra ir no mercado comprar comida, dependem de ifood e vão saber sobreviver em um colapso.",
  "https://theanarchistlibrary.org/library/ted-kaczynski-the-truth-about-primitive-life-a-critique-of-anarchoprimitivism\r\n\r\nbump",
  ">>3516193\r\nNão é maioria, mas muitos anões tem pelo a inteligência para se adequar ao mundo. E sair para comprar pão não tem nenhuma relevância em relação a sobreviver em mundo sem energia elétrica ou em um mundo dependente dela. Em um mundo com energia elétrica eles não precisam sair de casa, pedem em casa. Se tudo colapsar eles tem a inteligência  para sobreviver (caso estejam em forma e não sejam completos doentes metais e físicos dependentes de remédios do judeu). ",
  ">>3516565\r\nResume ai",
  ">>3516694\r\nClaro que não, pra morar na mata ou viver em um mundo pós colapso demanda experiência, conhecimento, vivência na mata, um pouco de grana, disposição e energia, que é algo que a maioria não tem, entende?",
  "Logo logo o nosso querido Klaus desligará a internet, sabe-se lá por quanto tempo.",
  ">>3515401\r\nLevando em conta que ele foi vítima do MKUltra, eu não o culpo por ter se tornado danificado dessa forma.",
  ">>3516759\r\nVocê não tem fé nos bons anões, tirando a desgraça do dinheiro o resto é fácil de conseguir em pouco tempo, só basta a oportunidade surgir. Eu sinceramente sei que a maioria dos anões são sojados e fracos, mas a inteligência consegue compensar isso facilmente caso seja necessário. ",
  ">>3517745\r\nCope.",
  ">>3517745\r\nEu confio no potencial de cada um, no caso estou apenas falando da situação atual deles.",
  ">>3517686\r\nDanificado? O cara é completamente baseado em todos os seus argumentos.",
  ">>3515317\r\n",
  "Sojado.",
  ">>3516694\r\n>mas muitos anões tem pelo a inteligência para se adequar ao mundo\r\nFaz quanto tempo que você não entra no chan? O que mais tem aqui é retardado."
]
