[
  ">venho passar uns dias na casa da minha avó\r\n>mora sozinha em um apartamento enorme, os filho não costumam visita-la\r\n>sente-se sozinha e por isso me chamou\r\n>baixo vários filmes pra assistir com a velha já que estou de férias e sem nada pra fazer\r\n>hoje\r\n>decido colocar o filme da pica relatada para assistirmos\r\n>reclama o filme inteiro\r\n>em um dado momento deixa de prestar atenção e fica usando o celular\r\n>tiro o filme e vou pro quarto\r\n>ouço a velha falando mal de mim pelo telefone, não sei pra quem era\r\nDepois não sabe porquê ninguém vem visitar. Amanhã logo cedo vou pegar a foda fora daqui. \r\n",
  "Você será essa velha um dia. ",
  "O que a foda? Pede para os seus pais internarem essa velha maluca.",
  "bump",
  "Ela costuma assinar papel sem ler? Faz um testamento em que ela deixa 50% da parte disponível dos bens dela para você, depois pergunta em qual cartório ela tem firma. ",
  "Assista Round 6 com ela. ",
  "Não sei que filme é, mas só depósito adolescente vai gostar de algo assim.",
  "Pessoas solitárias reclamam de solidão como se não tivessem nada a ver com isso.",
  ">>3515944\r\nHue. É verdade, resumiu 90% do recinto.",
  "Delivere o que exatamente ela falou.",
  "Trate melhor sua vó anão, ela pode ser resmungona assim mas tenho certeza que ela te ama e só precisa de amor, sua família provavelmente ignorou ela por muito tempo. Valorize mais seus parentes!",
  "Burro, com velhos só se fala sobre genealogia, perguntei sobre o pai e o avô dela, macaco, pegue as fotos da família e histórias.",
  "Por mais que eu odeio o que o blog Papo de Homem se tornou. Aquele psicólogo Frederico tem um texto muito interessante sobre como velhos são tratados como santos na sociedade, quando tem muito velho filho da puta por aí.\r\n\r\n>>3515968\r\n>esse pescador\r\nKek",
  ">>3515985\r\n>odeie\r\nFixado.",
  "Ela querida te dar, não ver filme, eu não aguento esses anões lerdos.",
  ">>3515985\r\nAchei. O texto não é sobre a velhos filhos da puta, é mais um comentário que ele faz em outro texto sobre um aspecto da velhice. Espero que ele tenha uma texto mais completo sobre essa experiência dele.",
  ">OP vai pescar com esse filme de bichas\r\n>anões levam o fio à sério e comentam sobre a relação com a avó",
  "Ela disse o que sobre você, anão?",
  ">>3515944\r\nFilho da puta.",
  ">>3516079\r\n>mcq os anões não sabem qual é o filme da pica e estão levando a história da vó à sério\r\n\r\nCaralho, que pescaria fodida.",
  ">>3516127\r\n>>3516048\r\nPor que diabos eu deveria conhecer esse filme?",
  "Esse filme é um pornozão.",
  ">>3516127\r\nEssa merda de imagem reversa não funciona de jeito nenhum.",
  ">>3516139\r\n>Love é um filme 3D francês, do gênero drama erótico, escrito e dirigido pelo cineasta franco-argentino Gaspar Noé. Lançado em 2015, é estrelado por Karl Glusman, Aomi Muyock e Klara Kristin. Foi selecionado para o Festival de Cannes 2015, onde concorreu ao Queer Palm\r\n>15 de julho de 2015",
  ">velha quer ver transformers\r\n>OP viadinho quer ver Pornô softcore"
]
