[
  ">não participa de nenhum projeto de extensão em engenharia\r\n>não é federal\r\n>não faz contato com grandes empresas pelos projetos ofertados\r\n>foca só em estudos, e deixa os estágios e projetos de lado\r\n>''ainnn num teim emprego, mêo''\r\nSempre perco. Santa Catarina bombando empregos de Engenharia Civil, pasmem.",
  "Santa Catarina bombando pardos e negros, pasmem. ",
  "Bump. Bump.",
  "Me ajuda aí, companheiro.",
  "COMO EU ENCONTRO UM TRABALHO, IRMÃO?",
  ">>3515972\r\nJá é tarde demais pra você. Ninguém mandou não participar dos projetos.",
  ">>3516014\r\n>>3516014\r\nPorra, amigo.",
  ">ele faz faculdade\r\n>não é federal\r\n>não tem o QI\r\n>acha que vai arranjar alguma coisa depois de formado",
  "Como fazer um curriculo maneiro?",
  ">>3516159\r\nInventando e mentindo.",
  "Eu sou federal sim.",
  ">>3516176\r\nO que eu posso colocar no meu currículo? Estou formado há um (1) dia, anão.",
  ">>3516274\r\nFormado em que?",
  ">>3516282\r\nNão é óbvio?",
  ">>3516367\r\nt.",
  ">PROJETO DE EXTENSÃO EM ENGRENHARIA, MEU\r\n>CONTATOS COM EMPRESAS E PROJETOS OFERTADOS",
  ">>3515592\r\n\r\nEstou no segundo semestre da EC em uma federal, ensine-me o caminho das pedras. \r\n\r\nVejo diversas oportunidades de estágio que pagam bem, estou aguardando mais um pouco para ir atrás de um por causa das obrigações acadêmicas (quase me ferrei em calc I e Fis I no primeiro semestre hue).  \r\n",
  ">>3516394\r\nÉ melhor você estar no estágio reprovando em todas do que sem estágio mas indo bem nas matérias.",
  "M-mas eu sou federal.",
  ">>3516407\r\n",
  "Bump.",
  ">>3516407\r\n>É melhor você estar no estágio reprovando em todas do que sem estágio mas indo bem nas matérias.\r\n\r\nVou levar isso em consideração, obrigado anão. Se tudo der certo, no próximo semestre conseguirei meu estágio.",
  ">qualquer curso superior que não seja medicina ou um tecnólogo aleatório enquanto estuda pra concursos\r\nPerda de tempo",
  ">>3516869\r\nComo é ser um gado parasita? Não pesa na sua consciência sua ausência de valor na sociedade? Uma empresa grande pode te levar a trabalhar na Europa.",
  ">>3516832\r\nELe está certo, mas finalize o ciclo básico primeiro. Daí vá atras de IC, estágio e o caralho. Eu estagio em uma consultora (dessas que avaliam barragens) e da pra aprender pra caralho."
]
