[
  "Precisamos votar contra esse projeto de lei, anões. MGPUTAS vão cruzar os braços e só dizer: \"Mulher isso, mulher aquilo\", precisamos de pessoas que batem de frente e tenha brio.\r\n\r\nLink da pica: https://m.youtube.com/watch?v=hmhN6AcsNms",
  "Finalmente a água vai bater na bunda dos MJEWTOYs e ele vão perceber que apenas boicotar relacionamentos não poupá-los de nada. Quem sabe agora comecem a cogitar bater de frente, ao invés de ficarem fugindo feito gazelas.",
  "https://www.camara.leg.br/proposicoesWeb/fichadetramitacao?idProposicao=2279540\r\n\r\nE aí, MJEWTOYs, não era só evitar relacionamentos sérios?",
  "Bora cobrar a galera pra votar, bora!!! Encher o saco até esse absurdo ser negado.",
  ">ain tem que bater de frente\r\nIsso, vai lá votar em dePUTAda conservadia e mangina dizendo que isso é culpa de uma tal de esquerda.\r\nSe esse tipo de lei existe é porque mulher é merda, a lei existindo ou não, não vai mudar a natureza das putas.\r\nQuer bater de frente, criança? Não participe dessa sociedade, é disso que as mulheres tem medo, de que os homens sabotem a sociedade que elas querem criar, elas não estão nem aí se você vai casar ou não.",
  ">>3515453\r\nNinguém disse isso, arrombado!",
  ">>3515521\r\nSim, depois não reclame quando tomar um pé na bunda e parar no olho da rua por que uma mulher em cargo de chefia não foi com a tua cara.",
  ">youtibe",
  ">>3515521\r\nExato, toda mulher que depende de mim se fode, inclusive a minha irmã. ",
  ">>3515549\r\nE quando foi diferente disso, burrão? Pra começar, por causa de uma puta que não vai com a sua cara você nem ao menos consegue emprego. Sem falar que essa política de cota pra bostalher já é praticada na (((iniciativa privada))) faz anos e é a (((iniciativa privada))) que impõem esse tipo de coisa ao Estado, não o contrário.\r\nVocê acha que vai mudar o quê? Acha que vai mudar como? Você não tem que ir contra as leis, tem que ir contra a massa social que se beneficia dessas leis, mas pra você, corninho, as pobres mulheres são enganadas pelo Estado e pelos homens malvados."
]
