[
  "https://www.istoedinheiro.com.br/humorista-rafael-portugal-perde-r-12-milhao-em-esquema-de-farao-do-bitcoin/\r\n\r\nKek, vai lá confiar em moedas de mentira!",
  "Como esse humorista de merda tinha 12 milhões?",
  "Me lembrou o baseado faraó das apostas do 1500.",
  ">entra em um esquema pirâmide\r\n>é culpa da moeda\r\nOP e esse judeu são dois negros.",
  ">pode comprar diretamente e guardar para si\r\n>hihi olha o esquema de +10000% de lucro, vô entrá ",
  ">>3516008\r\nO anão não ter casado ao menos 5 reais na aposta que passou para os irmãos fpi muito mau-caratismo.",
  "Vai lá escarnecer de Cristo na porta dos diabos.",
  ">burro perde dinheiro\r\n<vai lá confiar em dinheiro\r\nVocê é burro.",
  ">>3515996\r\n>esse humorista de merda tem 12 milhões\r\n<o anão não tem 10% disso\r\nÉ de cair o cu da bunda",
  ">faraó do bitcoin\r\n>Glaidson Acácio dos Santos\r\nWE WUZ.",
  ">pirâmide financeira\r\nMereceu, vai lá investir no sarcófago do judeu.",
  "Quem está ganhando dinheiro? ",
  ">>3516145\r\nEsse crioulo ex-garçom movimentou mais de 39 bilhões com o esquema dele, merece o título.",
  ">>3516125\r\nSai do chan, Rafael Portugal.",
  ">>3515996\r\nNão tem explicação. O milhaça também \"ganhou\" magicamente 8 milhões na loteria quando se aposentou. Acho que deve ser algo envolvendo o mercante.",
  ">O casal não sabia que se tratava de um golpe e estão processando a GAS Consultoria para recuperar o dinheiro investido.\r\nClaro que vai recuperar. KEK! \r\n\r\nAlso,\r\n>Sediada em Cabo Frio, Rio de Janeiro, a GAS era comandada por Glaidson Acácio dos Santos\r\n>Rio de merdeiro\r\nPor que não estou surpreso? ",
  ">>3516465\r\nEscrevi errado, era para ser \"Eu**anão** não tenho\".",
  "O próprio bitcoin é uma pirâmide.",
  ">fio anti criptos\r\n>criptobichas com a bunda em chamas\r\nNunca mude, bê.",
  ">>3516580\r\nAlguém cair em golpes em real é culpa da moeda, entendo.",
  ">>3515996\r\nÉ 1,2 milhão.",
  ">>3516609\r\n>In the last 10 years, $19.2 billion has been stolen through breaches and fraud.\r\n100 bilhões de Guedes golpeados, dá 3 anos de bolsa-esmola, mas moeda de mentirinha é segura sim, \"é só saber usar\".",
  "O cara tinha 12 milhões e socou tudo em crypto? Ou essa quantia é insignificante para ele, ou ele deu muito mole mesmo.",
  ">>3516507\r\nSempre o mesmo retardado forçando essa merda.\r\nCansou de forçar a outra imagem de como toda religião foi criada pelo judeu?",
  ">>3516114\r\nThis. Não poderia secundar mais. ",
  ">>3516735\r\nSim, retardado.",
  "30 anos na cara e ainda consegue cair em golpes fajutos.",
  ">>3516507\r\nMais ou menos, questão se tem pouca gente ou pouca procura perde valor, mas para algo que promete ser uma moeda, está mais para título de capitalização.\r\nlembrando que um dia, o retorno a média para moeda de mentira chega.",
  ">>3516793\r\n>1,2 milhões\r\nEle não investiu em Bitcoin, ele simplesmente deu esse dinheiro para uma entidade que prometeu 10% de retorno de investimento. \r\nPela matéria ele começou a investir em agosto de 2020, foi praticamente quando a bullrun começou, desde lá Bitcoin já subiu mais de 500%, kek.",
  "Meu vizinho veio me oferecer isso uma vez, contrato de investimento na empresa do Glaidson, o prometido era 10% ao mês.\r\nToda semana ele fazia churrasco convidando amigos pra \"investir\". ",
  ">>3517142\r\nInvestiria se esse seu vizinho deixasse eu leitar a esposa dele na frente dele.\r\nSenão só iria levar a cerveja mesmo.",
  ">>3516507\r\nVocê sabe que as dex e o defi são ameaças ao sistema bancário, né anão?\r\n\r\n>>3516735\r\nTodo dia tem macaco caindo no golpe do bilhete premiado, sempre vai ter golpe, a moeda em si é irrelevante.\r\n\r\n>>3516960\r\nBitcoin é tão moeda quanto o ouro, a maioria das criptomoedas só tem moeda no nome mesmo.\r\n\r\n\r\n",
  "O Danilo Gentili caiu nessa. Eles até fizeram piada no programa."
]
