[
  "==E aí, anão, você se considera um ''chad''?==\r\n\r\nVamos lá, digam-me suas notas de 0 a 12, cada característica adiciona um ponto:\r\n>limpa o próprio quarto\r\nObviamente uma analogia pra organização da própria vida, mas pode ser entendido também literalmente.\r\n>toma responsabilidade pelas próprias ações\r\nNão vive chorando por coisas externas e se culpa pelos próprios erros, não o ambiente.\r\n>organiza o próprio tempo\r\nVocê dorme direito? Gasta tempo suficiente fazendo coisas produtivas para o seu futuro?\r\n>fica focado no seu objetivo de vida\r\nVocê tem algum objetivo de vida? Se esforça para alcançá-lo?\r\n>se exercita e come comida saudável\r\nAutoexplicativo. Não precisa ser um /fit/fag, apenas ter um estilo de vida saudável.\r\n>aprende por erros, não por historinha de motivação\r\nVocê sabe observar os erros dos outros e aprender com eles? \r\n>ter uma comunidade\r\nVocê tem algum grupo? Tem conhecidos que tem objetivos de vida similares aos seus?\r\n>ser BASEADO politicamente\r\nVocê tem uma visão politica que reforça a ideia de força e comunidade? Você é capaz de explicar logicamente porque determinados comportamentos devem ser admirados e outros rejeitados? \r\n>ser mente aberta\r\nNão confunda com a mente aberta esquerdista, esta é relativista ao extremo. Isso se trata mais de estar aberto a admitir quando está errado em algo.\r\n>ser autruísta\r\nVocê tem algum nível de lealdade com alguém ou alguma comunidade? É capaz de pratica a abnegação de si mesmo por algo maior?\r\n>ter conhecimento\r\nVocê tem o mínimo de conhecimento sobre ciência para quebrar argumentos de sojados à lá Átila e esquerdistas? Você tem conhecimento suficiente para entender a realidade?\r\n>ser realista\r\nVocê não precisa acreditar em uma narrativa para entender a realidade? Você consegue entender o mundo baseado apenas em fatos ao invés de uma historinha montada por outros? Você consegue entender seu lugar no mundo ou se vê de forma diferente do que realmente é?",
  "Vadias adoram criar listinhas com pontinhos.",
  "Chad mesmo é aquele que só vive a vida numa boa sem precisar ficar se auto-rotulando que nem uma vadia.",
  ">>3515364\r\n>limpa o próprio quarto\r\nSim.\r\n>toma responsabilidade pelas próprias ações\r\nSim.\r\n>organiza o próprio tempo\r\nAcabei de chegar de uma corrida que fiz para manter meu cardio em dia, irei tocar meu baixo por 30 minutos para manter meus calos, então sim.\r\n>fica focado no seu objetivo de vida\r\nSim.\r\n>se exercita e come comida saudável\r\nNão exatamente, como coisas de gordo ás vezes pois sei que quando ficar velho não poderei comer mais.\r\n>aprende por erros, não por historinha de motivação\r\nSim, aprendo com o erro dos outros também.\r\n>ter uma comunidade\r\nNão, sigo meu próprio caminho e ajudo aqueles que me pedem ajuda.\r\n>ser BASEADO politicamente\r\nIdeologia política só se deve ter se almeja algo, fora isso é viadagem de brainlet de cair em judiarias.\r\n>ser mente aberta\r\nViva e deixe viver até começar á encher o saco dos outros, aí é paulada na cabeça.\r\n>ser autruísta\r\nAjudo quando posso e quero, então não.\r\n>ter conhecimento\r\nNão desperdiço meu tempo com sojados, deixo-os falando sozinhos como na própria Bíblia diz: Só se fala com um tolo uma vez.\r\n>ser realista\r\nTer o mínimo de educação com os outros e não ser ganancioso é o mínimo que tenho para com o mundo, já que o mesmo jaz no maligno.\r\nO anão >>3515425 está certo, só betas que procuram se rotularem de chads.\r\n"
]
