[
  "O que os senhores estão jogando ultimamente?",
  null,
  "Deus Ex.",
  "Skyrim com mods. Baseado Dunmer.",
  "Estou em dúvida entre Bayonetta, Mad Max ou Subnautica.",
  ">>3515062\r\nJogue Bayonetta.",
  ">>3515077\r\n>buceTTa\r\nBro Fix.",
  ">RPG de mesa com os anões\r\n>genshin impact\r\n>ragnarok",
  "Estou querendo jogar Harvest Moon. ",
  "Pokemon Sword no Yuzu.",
  ">>3515077\r\nOk. Espero não ficar de pau duro igual fiquei com Nier Automata.",
  "Magic the Gathering Arena, Genshin Impact, Fire Emblem Three Houses e terminando o Tainted Grail: Conquest pra voltar pro Hades.",
  "Autismo com castores.",
  "Diablo 2 Median XL mod.",
  "Só FGO, maior parte do meu tempo eu passo estudando.\r\nRolei 500quartz e 20 ticket e só consegui np1 dessa delicia, só queria ser rico pra colocar dinheiro nessa merda.",
  ">>3515217\r\nMinha conta no FGO é uma merda em questão de ter suportes do meta, mas eu tenho a sorte de pegar todas as waifus que eu desejo, peguei a Mysterious Heroine X com 6 summons.",
  ">>3515123\r\nImpossível.",
  ">>3515046\r\nMeu favorito.",
  "F1 2021.",
  null,
  ">>3515127\r\nÉ bom este FE?",
  "Nem ao menos sei porque postei stardew. Estou jogando Bastion e depois quero começar Ape Out.",
  ">>3515255\r\nBaseado, MHX é muito fofa, tive essa sorte de rolar menos de 10 tickes na zerkersashi.\r\nSempre fui metafag e tive sorte nos rolls, consegui dantes np3 e skadi com poucos quartz.",
  ">>3515301\r\nBaseado. Pode leitar.",
  "Candy n' Curses.\r\nUm joguinho de esperto bem simples, divertido e difícil pra caralho.\r\nRecomendo. ",
  null,
  ">>3515520\r\n>bastion\r\nBaseado.",
  ">>3515442\r\n>É bom este FE?\r\nSim, joguei todos os FE que saíram no ocidente (tirando o Tokyo Mirage Sessions ♯FE, que vou jogar depois) e estou gostando bastante. \r\nColoquei a dificuldade no hard e casual, não tenho mais saco e tempo pra ficar repetindo fases se um personagem morrer.\r\n\r\n>>3515165\r\nVi esses dias no steam e favoritei, depois tenho q dar uma olhada.",
  "Tenho jogado esses recentemente.\r\n\r\n>>3515053\r\nJ-Jesus?\r\n\r\n>>3515165\r\nProcurei no FitGirl e não achei. Apesar disso me interessei, algum dia jogo. \r\n"
]
