[
  "Anões, tenho a maldita mania de comer meleca do nariz, já tentei de tudo para parar com isso, não consigo, não tenho brio. Convenhamos, se mais algum anão faz isso, então vai concordar que essa merda é gostosa. \r\n\r\nAgora mesmo eu estava sentindo um catarro desses bem pegajosos e amarelos, fui num canto e assoei o nariz. Deu quase uma colher de catarro, pelo que pude perceber. Degustei aquela meleca com um gostinho salgado misturado com gosto de ferrugem.",
  "Não pare, meleca de nariz é delicioso.",
  "Que merda, hein.",
  ">>3515056\r\nVocê é entendido, anão. Deve gostar daquelas que vem com sangue coagulado, não é mesmo?",
  "Toda vez que fiz isso fiquei doente. Algum especialista sabe o por quê?",
  "Eu como até hoje.\r\nFodas dadas: 0.",
  ">>3515083\r\nMeleca é uma adaptação biológica pra manter germes FORA do corpo. Aí você vai lá e coloca DENTRO do corpo a força.\r\n\r\nÓbvio que vai ficar doente.\r\n\r\nAlso, não entendo o que tem de tão gostoso em meleca do nariz. Prefiro muito mais lasanha e lamber uma buceta. Devem ter algum problema na língua.",
  ">>3515125\r\nSignifica que meu sistema imunológico é fraco?",
  ">>3515149\r\nO meu se fortaleceu, pois há 34 anos eu como meleca de nariz todos os dias.",
  "Gosto quando o nariz sangra e vem aquela parte do tatu seca (de sangue) e a parte molhada com gosto de sangue.",
  ">>3515190\r\nO legal dessas é que a parte de sangue gruda no dente.",
  ">>3515081\nSó vi agora, você sabe o que é bom, anão.",
  ">>3515125\r\n>não comendo o próprio catarro para aumentar a imuniadade\r\n\r\nPuro lulz. Aposto que tomou vacina.\r\n",
  ">>3516243\r\n>imunidade",
  "Hue, sempre perco com esse sujeito, ele fazia isso ao vivo e zero fodas. Também faço, porém na tocaia do meu quarto. Meleca tem gosto bom.",
  ">>3515125\r\n>lamber uma buceta\r\n>órgão genital exposto com vários germes\r\n\r\nOon, que corno. ",
  "É de fato uma delícia.",
  "Tenho 26 e faço isso até hoje, 100% nem aí.",
  "Imagine esse pessoal com péssimo hábito de meter o dedo no nariz trabalhando em restaurantes, bares, padarias...",
  ">>3515081\r\nFalando assim, parece nojento, mas você não ironicamente tá certo.",
  "Legal é tirar aquela meleca seca que parece uma unha comprida no dedo.",
  ">>3519309\r\nMas quem faz isso pra comer a catota já está acostumado a fazer em um lugar mais isolado.",
  "A meleca do nariz é o que passa na sua boca diariamente, mas de uma forma ressecada, então não tem problema , pode continuar comendo."
]
