[
  "Puta que pariu, ainda tem país decente hoje em dia? Até a Alemanha tá virando uma merda bananeira.",
  ">Até a Alemanha\r\nPerdi, um dos países mais sojado desde o fim da segunda guerra até a atualidade, não entendi esse \"até\". A culpa imposta na sociedade desse país pela casta universitária deixou todo mundo sojado e se culpando por coisas que não fizeram.",
  ">>3515510\r\nO planeta inteiro tá virando uma bosta. Que época insuportável de ter nascido.  ",
  "Por que os esquerdobostas e lacradores não estão falando nada?",
  "Veja a França e veja como é curioso como os ditos \"rivotrilados\" forçam que eles é que são cornos.",
  ">alemanha\r\n\r\nPais de literais cornos que vivem com culpinha porque sei lá quem comeu o cu de um judeu em 1900 e guaraná com rolha.",
  ">>3516525\r\nPorque o patrão judeu esquerdista deles mandou ficar quietinho.",
  "Era só o homem do bigode peculiar ter vencido a segunda guerra, bê. O mundo foi completamente judaizado. ",
  "Qualquer coisa que seja proibido discordar é porque quem discorda está certo.",
  ">>3516541\r\nOs países que mais contribuiram com o eixo na segunda guerra foram os que mais sofreram lavagem cerebral judaica. Observe a Alemanha, a Argentina, a Espanha, Portugal, Japão... Só a Itália que não tá tão ruim, mas mesmo assim ela recebe bastante imigrante macacoide.",
  ">>3516568\r\nDe onde é a pica de baixo da imagem da direita?",
  "Itália ainda possui adeptos do fascismo, inclusive políticos. Talvez lá seja menos pior do que no resto do mundo.",
  ">até a alemanha\r\n>até\r\nSempre foi, bichona.\r\nAlemanha é merda.",
  ">>3516659\r\n",
  "EUA, França, Suécia são os únicos que eu vejo ativamente contra esse merda de fraudemia.",
  ">>3516681\r\nArdeu o cu, chucrute autista?",
  "O chan é hilário, defendem o nazismo, mas não aguentam que quando o estado vai contra o que eles acreditam ser bom. Um peso, duas medidas. São sempre os bushidos falastrões que não aguentam um sprayzinho de pimenta na cara que estão por trás desses fios.\r\n\r\nTop kek.",
  ">>3516750\r\nSempre perco quando vem um retardado falar que liberdade é algo ruim no fodendo chan.",
  ">>3516775\r\nEle disse justamente o contrário.",
  ">tá virando\r\n>não sendo já virou\r\n\r\nAnão, pare de usar o TerkaLivre como sua única fonte de informação. Tem mais coisas lá fora, é só procurar. ",
  "Depois da invasão de turcos, a Alemanha virou um lixo.",
  ">>3516750\r\nClamo por um governo fascista que possua os meus ideais, não por um governo que não possua os meus ideais. Pouco me importo com que vão fazer com a oposição.",
  ">>3516698\r\nNem um pouco.",
  ">negacionista\r\nEles negam o quê?",
  ">Até a Alemanha\r\n>Até\r\n\r\nAnão, eu...",
  ">>3516883\r\nKek.\r\nMelhores coisas da Alemanha são um cachorro e salsichão.",
  ">>3516883\r\n>nem um pouco\r\n>cultura nascida de satanistas e assassinos de bebês\r\nSempre perco.",
  "Precisa acontecer na Alemanha assim como aconteceu no Afeganistão recentemente. O AfD e demais grupos nacionalistas deveriam se unir para expulsar os americornos que ocupam o país. É absurdo que aceitem essa ocupação criminosa até hoje.",
  ">>3517162\r\nMenosprezar a Alemanha é menosprezar a europa, subhumano pardo. ",
  ">>3516698\r\nVocês contam pra ele que Britânicos e Franceses (ao menos os Franceses da nobreza) são Germânicos ou eu conto?",
  "Ele é alemão?",
  ">>3519438\r\n**Mais branco que 99% do chain. **",
  ">>3516681\r\nMy ancestor.",
  "Quem toma a vacina continua transmitindo o vírus, mas pode não usar máscara. frequentar lugares.\r\n\r\nJá quem não toma vacina não transmite, mas não pode frequentar lugares e tem que usar máscara porque sim. Melhor ainda, vamos fazer um campo de concentração pra ele.\r\n\r\nEu fico puto pra caraio sempre que paro pra pensar nisso, a população normie é simplesmente incapaz de parar 5 segundos pra fazer um exercício de lógica e ver que isso é completamente ridículo.",
  ">Puta que pariu, ainda tem país decente hoje em dia?\r\nJapão.\r\nFalo isso quase todos os dias no chan faz anos, mas os anões não escutam.\r\nAinda querem viver a gloria de uma Europa que acabou faz quase 50 anos.\r\n\r\nTodos os tipos de paisagem para todos os tipos de gostos. Do urbano executivo e cyberpunk otaku, ao rural confy e tradicional conservador.\r\nVocê só precisa não ser pobre e nem muito pardo. Que viverá muito bem lá.",
  ">>3519849\r\nFaltou uma imagem.",
  ">>3519849\r\nNão aguentaria morar em um lugar onde só vejo japoneses o dia todo. Gosto das branquinhas.",
  ">>3516883\r\nCalma, Germe. ",
  ">>3520148\r\nEsses povos de olhos puxados ou são lindo de doer ou são feios igual ao cão. Não tem meio termo.\r\n",
  ">>3520148\r\nEntão se fode aí com seus países esquerdistas dominados pelo judeu internacional.\r\nEu estou preparando meus planos para mudar para o melhor país. ",
  ">>3519849\r\nBaseado. ",
  ">brasileiro\r\n>falando mal de outro país\r\n\r\nKEK",
  ">>3520306\r\nO sonho no nipão é desossar porco usando terno e boné.",
  ">negacionista\r\nEles negam o quê?",
  ">>3520343\r\nConfesso que trabalhar nisso seria bem interessante.",
  ">>3520359\r\nAcionistas.\r\nSão anti bolsa de valores.",
  ">>3516698\r\n>john locke\r\n>john locke\r\n>john locke\r\n>FRÉDÉRIC BASTIAT\r\n>RENÊ DESCARTES\r\n>NICOLAU MAQUIAVEL\r\n>mais 90 mil iluministas gays e filhos do eclipse do ser\r\nBurro, burro e prepotente, burro, prepotente e preto. Não sei se é pescaria mas se for eu mordi. ",
  "Alemanha esta extremamente esquerdista agora, amigo.",
  ">alemanha\r\n>está virando uma merda bananeira\r\nEstá assim desde que o bigodinho perdeu a 2º guerra, amigo. O esqurdismo e o progressismo tomou conta desse país. ",
  ">>3520569\r\nAlso, vai virar uma frança da vida, cheio de pretos e esquerdismo todonde.",
  ">>3520557\r\n/leftypol/ tem passe livre aqui.",
  ">>3520571\r\n>apoie pretos\r\n>apoie esquerdistas\r\n>apoie gays\r\n>venda produtos pra eles\r\n>fique rico\r\n>crie um ambiente isolado pra você e sua família\r\nAnões são muito burros, ficam brigando em vez de manipular todos. É muito bom fazer parte de uma família de mercadores que viraram grandes empresários.",
  ">>3520561\r\n>está"
]
