[
  "==Câmara aprova projeto que prioriza mulheres em vagas de emprego==\r\n\r\nhttps://noticias.r7.com/brasilia/camara-aprova-projeto-que-prioriza-mulheres-em-vagas-de-emprego-21102021",
  "Ginocracia. ",
  "==BOSTIL, LIXOZIL, DROGASIL.==\r\n!!O SOCIALISMO DA SUÉCIA, A ECONOMIA DA ANGOLA.!!",
  "M-mas é só sabotar relacionamento sério!\r\nÉ só eu não me envolver com vadias que nem dá nada. \r\nÉ só eu não me envolver com MSol que eu estou seguro!\r\n\r\nTalvez isso sirva pra mostrar que esse discursinho MGTOW de não reagir é pura tourobosta. ",
  "Eu quero mais é que aprovem tudo. Foda-se essa merda, o negócio é acelerar.\r\n==ACELERAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAA!==",
  "==PANCADA NA MULHERADA.==",
  ">80% dos empregos do Sine são de ASG\r\n>dar emprego de empregada pra mulher\r\nSó vi vantagem, kek!",
  ">O autor do projeto é o deputado Capitão Alberto Neto (Republicanos-AM).\r\nTodo militar e bandido é escravoceta.\r\nToda mulher merece ser espancada.",
  "Espero que o Bolseiro vete.",
  "Policial é tudo escravoceta.\r\n\r\n>O deputado Capitão Alberto também comentou a importância do projeto, dizendo que não só coloca a mulher no mercado de trabalho, mas \"vem salvar a vida de milhões de mulheres do feminicídio no nosso país\". \"Vivenciei dramas como policial, da mulher brasileira sendo agredida, violentada fisicamente, psicologicamente, e, muitas vezes, na grande maioria das vezes, essa mulher não tinha para onde ir, não tinha como sair da casa do agressor. Após anos e anos de violência, ela acaba perdendo a sua vida\", relatou.\r\n\r\nhttps://emtempo.com.br/politica-amazonas/222433/capitao-alberto-neto-e-oficialmente-nomeado-por-bolsonaro?d=1",
  ">>3515544\r\nAnão, veja só quem tem apoio do Bolseiro.\r\n\r\n>O deputado Capitão Alberto também comentou a importância do projeto, dizendo que não só coloca a mulher no mercado de trabalho, mas \"vem salvar a vida de milhões de mulheres do feminicídio no nosso país\"\r\n\r\nhttps://emtempo.com.br/politica-amazonas/222433/capitao-alberto-neto-e-oficialmente-nomeado-por-bolsonaro?d=1\r\n\r\nVai sonhando, anão.",
  "O que vai ter de vadia fazendo falsa acusação pra ter vantagem em vaga de emprego...",
  "Bolsonaro vai sancionar, duvidam?",
  ">um projeto de lei que prioriza mulheres vítimas de violência doméstica ou familiar em vagas de emprego no Sistema Nacional de Emprego (Sine)\r\n>SINE\r\nSó subemprego, nem arruma nada. Aqui é a elite intelectual da internet, só pleitam cargos da alta especialização. ",
  "Eu quero mais é que se foda, não trabalho em subemprego.",
  ">>3515597\r\n>>3515617\r\n>esses draminados achando que vai parar por aí\r\nKek. Não aprenderam nada ainda. Houve um tempo em que mulher não podia nem trabalhar. Hoje empresas são obrigadas a darem vagas pra elas.\r\nVai parar só nos subempregos, sim, anão. Vai vendo. Kek.",
  ">>3515597\r\n>Aqui é a elite intelectual da internet, só pleitam cargos de autistas especiais\r\nFixado pra você.\r\n",
  "Mas elas já não são priorizadas o suficiente?\r\nSe o governo quer que mulheres trabalhem e os homens fiquem em casa, fale logo. O mercado já é desigual como a foda. Só contratam mulheres, lésbicas e gays.\r\nVocês viram o anão que foi nukado do MC Donald's? Então.\r\n\r\nE essa lei fere a constituição, pois está priorizando somente as mulheres. Fere aquele princípio lá não lembro qual. (Mas é o mesmo princípio que o Bolseiro usou pra vetar os absorventes).",
  null,
  "Impressionante como em todo fio de mulher sempre tem um idiota dizendo \"não vai me afetar\".\r\nCada dia mais fodem o homem e ainda tem anão que faz piada com isso.\r\n",
  ">>3515641\r\nE me diz como você planeja reverter isso aí? Minha aposentadoria já está encaminhada, sugiro que você faça o mesmo.",
  ">>3515672\r\nPrincípio da universalidade.\r\nTodos somos iguais.\r\nQuer fazer \"cotas\" pra mulher arrumar emprego?\r\nEsse daí espero que o Bolsonaro vete sem dó.\r\n\r\n!!Estudem vagabundas.!!",
  "Não como emprego.",
  ">>3515701\r\nDeve ser o anão do estágio de 5k que mora de aluguel.\r\n",
  ">camarâ aprova projeto de lei que favorece mulher vitima de violência domestica conseguir emprego\r\n>nova lei maria da penha amplia para todos os ambientes aonde a mulher sofre de agressão prisão preventiva para o acusado\r\nO Judeu botou pra fuder!",
  ">>3515726\r\nNão adianta, anão. Leis, constituição, tudo isso são apenas opiniões quando se trata de abrir espaço para a lacração.",
  ">depósitos tirando os resquícios de emprego do homem \r\n\r\nEm um futuro não tão distante o homem vai ficar cuidando da casa.",
  ">>3515817\r\njá está acontecendo e inclusive tem tristes relatos de maridos e namorados que foram expulso da casa da esposa/namorada por não conseguir trabalho e morreram de fome na rua\r\n",
  ">A Coca-Cola fez pressão por treinamento em diversidade que incentivou os trabalhadores a serem \"menos brancos\"\r\nCoca-Cola teve uma fodendo campanha pedindo para as pessoas serem \"menos brancas\".\r\n\r\nhttps://nypost.com/2021/02/23/coca-cola-diversity-training-urged-workers-to-be-less-white/",
  ">>3515466\r\nIsso é um absurdo, mais um entre tantos.",
  ">>3515500\r\nIsso de dizer que o Judeu força MGTOW faz sentido? Se essa coisa pega o mundo caminharia para se tornar um Japão e a mão-de-obra do judeu acabaria em três gerações.",
  "Elas vão querer trabalhar de pedreiro?",
  ">As vítimas de violência doméstica terão prioridade no Sistema Nacional de Emprego.\r\nHue. R7 sabe fazer manchete.",
  "==ACELERA! VAI BRASIL!==",
  ">>3515540\r\nLiteral Capitão Salva Puta. ",
  "Eu tento ajudar.",
  ">>3516011\r\nOi, padrinho.",
  "Sempre essa vagabunda.\r\nVai tomar no cu.\r\nEssa mulher é pior do que a fusão do Lula com Collor e Sarney.",
  "Pior que há uma forma de burlar tudo isso. Dizendo que virou mulher trans, também há outras formas, precisamos ser mais astutos, anões...",
  ">>3515466\r\n>>3515477\r\n>>3515500\r\n>>3515544\r\n>>3515688\r\n>>3515700\r\n>>3515988\r\n>>3516011\r\n>>3516055\r\n>>3516099\r\nChecados.",
  "Por enquanto a maioria dos donos das empresas do Brasil são homens, precisamos alertar eles e lhes dar dicas de como burlar e desviar do ataque do judeu.",
  ">>3515847\nAgora eu entendi aquela tirinha do StoneToss satirizando a máquina de refrigerantes!",
  ">>3515688\r\n>don\r\n>mora em casa de ripa\r\n",
  "Obrigado, Bolsonaro.",
  ">sine\r\nSó emprego bosta.",
  ">>3515500\r\nNinguém vai votar em você, Campagnolo. Não adianta fingir que é contra isso quando os maiores feministas do país são justamente esses de \"direita\".\r\nVá lá morder discursinho de \"guerra cultural\" de velho viado sionista.",
  "Eu não como mulher.",
  ">>3516119\r\n>não morando em uma casa de ripa",
  ">>3515544\r\nNão gastarei meu 3g com pepe, se você quiser procure você mesmo.",
  null,
  "Escravocetil ataca novamente.",
  ">>3515976\r\nIsso.\r\nInfelizmente não tem o que fazer. A saída é ir para áreas que mulheres não conseguem entrar e fingir que estão trabalhando. Há várias dessas áreas por aí, e que chegam em muitos casos a pagar muito bem, ainda mais se você trabalhar para você mesmo.",
  "Vendo pelo lado bom, \"todos os espaços serão tomados, meu\" e no futuro vadias, prectos e aberrações não terão como falar em muh opressão. Assim, só restará eles brigarem entre si para conquistarem os espaços que eles mesmo tomaram. Será divertido ver eles se degladiando...",
  ">>3516369\r\nNão há fim nisso. Eles sempre irão querer mais e mais. ",
  ">>3515860\r\nAqui não funciona, pois preto e pardo pobre não param de parir pirralhos. ",
  ">>3516369\r\nNesse ponto você já estará morto, ou de fome por causa do comunismo, ou assassinado por pensar diferente.",
  ">>3516401\r\nAlguma hora o poço seca, anão. As empresas vão começar a se foder por contratarem só por diversidade e logo começarão os jogos vorazes. Kek.\r\n>>3516455\r\nAcho que no ramo de programação eu estou safo disso. Quero assistir de camarote.",
  "Fodendo juristocracia ginocêntrica.",
  "/r/ a pica da mulher brasileira entrando no mercado de trabalho.",
  "==MANGINIL!==",
  ">>3515500\r\nUma plaquinha incomoda muita gente.",
  ">>3516472\r\nDepende. Se você trabalha com linguagens de alto nível, frameworks da moda e coisas que qualquer aberração de cabelo colorido consiga fazer, talvez não.\r\nMuito difícil ver muié trabalhando com embarcados ou escrevendo código em COBOL, no entanto.",
  ">>3515544\r\nNão importa se o presidente vete ou sancione, imbecil. Se ele vetar, o congresso passa do mesmo jeito.",
  "O pior é que o bostileiro metido a conservador, adora abrir a boca pra falar merda dos países nórdicos e como eles são feministas, como se isso aqui fosse diferente ou \"menos pior\".",
  null,
  ">>3516167\r\nShill.",
  "Muié na politica é isso aí. Agora vai ter muito mais invenções pra levar vantagem em emprego, ferrando mais ainda com os homens.",
  "Eu já me surpreendi positivamente por ele ter vetado o projeto do vale-menstruação. Espero que vete esse, também. ",
  ">>3516653\r\nQuero mais que esses merdas puxem a corda até estourar, uma hora a macacada acorda e a merda fede.",
  ">>3516653\r\n>O autor do projeto é o deputado Capitão Alberto Neto (Republicanos-AM).\r\n",
  ">>3516111\r\nNão são. A grande maioria são mulheres. Os homens, porém, são os que mais contratam, porque são os com maior brio pra fazer seu negócio crescer. Depósitos não conseguem unir ambição ao esforço.",
  ">>3516369\r\nNão vai acontecer. A mulheres sempre irão reclamar e culpar os homens por sua desgraça. Agora o alvo são os empregos, mas quando houver a epidemia de encalhadas será nossa liberdade sexual. Espero que tudo colapse antes disso. \r\n\r\nOs homens precisam entender logo que nós só somos necessários em períodos de caos e guerra. Não há lugar para homens em tempos pacíficos e de fartura.",
  "É mole?",
  ">>3517158\r\nPior que vai dar feijoada se as mulheres são a maioria em cargo de chefia e postos de trabalho, já era pros homens, nem quando vier o caos, elas ainda vão estar hipergamicas.",
  "Bump.",
  "Todas essa leis partem do pressuposto que homem tem domínio na sociedade, mas a história é outra. Eu imagino quantos sujeitos sejam como os anões médios, só não frequentem o chan: criação ruim, doenças mentais, alienação, etc.  Esses caras nunca vão ver a cor de qualquer bolsa/incentivo/lei, a não ser que seja pra punir e prender por dar cantada sendo feio demais. \r\nVocê que é falho e fodido da cabeça vai sofrer indefinidamente, provavelmente por PROJETO SOCIAL MESMO, hoje em dia sofrimento masculino é reparação. \r\n\r\nNos EUA a previsão é que 66% (1/3) dos diplomas emitidos sejam para mulheres(hoje em dia é 60%), mas note como as vadias são burras e cursam Dança Lésbica e Artes Visuais, essas leis existem para as salvar das próprias decisões burras.\r\n\r\nAquela vadia gostosa que você conhece e nunca teve problema nenhum na vida vai literalmente estudar Javascript por um mês e tomar a vaga que você estudou por 6, lutando contra o sentimento de tristeza e inferioridade.",
  ">>3519574\r\nIt's over?",
  ">>3519574\r\n>mulheres programadoras\r\nSó para coisas como Python e JS.",
  ">>3519696\r\nKEK.",
  ">>3516260\r\n>esse print de esperto \r\nPerdi, nem para formatar.",
  ">>3517924\r\nComece a se preocupar quando elas tomarem altos postos nas forças armadas. Quando derem o monopólio da força para as vadias não haverá para onde correr.",
  "Ainda bem que o governo não aprovou muitas leis que beneficiassem mulheres, seria uma merda. ",
  ">>3519732\r\n>quando elas tomarem a maioria dos altos postos nas forças armadas\r\nQuis dizer isso. Ó porra, retardado!",
  "Eu na verdade sou totalmente a favor, afinal sou PCD, então todas essas regras de merda se aplicam a mim também.\r\n\r\nBostalher ganha vagão no onibus? Eu também.\r\nBostalher tem direito a alguma coisa gratuita? Eu também.\r\nPreferencia em vaga? Eu também.\r\n\r\nFoda-se.",
  ">>3519763\r\nNão entendi. Mulher é considerada deficiente?",
  ">>3519775\r\nBasicamente sim, todos os direitos que as mulheres estão ganhando eram designados apenas para deficientes.",
  ">>3519732\r\nAqui no sul a brigada militar tem até um programa \"informal\" para passar as novas candidatas.\r\nUm policial me contou que o amigo dele tentou entrar e não conseguiu, uma vadia aleatória cometeu mais de 7 erros nos testes e mesmo assim deram um jeito de passar.\r\nA sociedade já colapsou no quesito homem/mulher, estou vendo até descolados de longa data falando em mgtow e reclamando do feminismo.\r\n",
  ">>3519696\r\nThis. Quando as oligarquias tiverem que se sujeitar a depósitos porque sim e levarem no rabo por conta disso, vão ver a merda que fizeram.",
  ">>3519696\r\nNão interessa anão, empresa quando contrata dá o caminho das pedras inteiro para os funcionários e só demite perante violação de \"cultura\". Ser baseado é PIOR que ser incompetente, principalmente com a soja que é TI hoje em dia. Se você arrumar uma empresa mais técnica, que não lide com cliente humanos, mas outras empresas, talvez ela seja menos sojada.\r\n\r\nEsse vídeo está correto, mas ao mesmo tempo é um cope: primeiro porque a lei vai forçar a contratação e também porque daqui que recrutadores percebam que chamar muié por ser muié é uma péssima ideia, você já perdeu sua vaga. A questão central é anão pedreiro de código vs vadia webdev, o anão vai perder quase sempre. ",
  ">>3515466\r\n>Priorizar em vagas do Sine\r\nNada de valor foi perdido. Nesse tipo de merda só tem empregos merdas.",
  ">>3519851\r\nEssa eu entendi.",
  ">>3519732\r\nPior que isso não vai acontecer. O sistema (((deles))) é militar, vocês não sabem, mas quem verdadeiramente manda no mundo é o sistema militar!",
  ">>3515466\r\nDiria que isso vale mais para algo mais \"entry level\". Mid/Senior em diante, geralmente, bate mais no bolso desse pessoal (justamente por argumentos dessa depósito do vídeo). No final das contas, pelo menos na TI, felizmente é preciso pessoas mais técnicas - coisa que mulheres, geralmente, não conseguem ser (é só pegar estatísticas de países que são desenvolvidos ou que exportam muita mão de obra e ver que, no final das contas, quase nenhuma passa do Jr pois acaba desistindo. Kek).\r\n",
  "Duas formas até agora de fugir disso\r\n\r\n>se fantasiar de bostalher e ir algum cartório e registrar que agora você se sente mulher\r\n>prestador de serviços (daqui pra frente os freelancer vão bombar, ainda mais na parte masculina, porque nenhum empresário vai querer contratar vadia despreparada).",
  "Lide com isso, nerdão, se tu esta sangrando vendo isso, imagina quando ver as merdalheres tomando seu emprego de TI.  Daqui uns anos programar vai ser igual a formatação.\r\n\r\nAs vagabundas vão ocupando os espaços, e vão ocupando, até serem MAIORIA. Começou assim nos concursos, hoje elas são a maioria das aprovadas, lide, paspalhão. Isso tudo com a ajuda do EMPRESÁRIO CUCKOLD que jogou o HOMEM DE BEM pra fora do mercado de trabalho."
]
