[
  "Devo ter alguma maldição, não é possível. Eu acho que me amaldiçoaram pra ser V eternamente.\r\n>colega de trabalho extremamente parecida com a pica relatada entra no trabalho\r\n>meio gordinha, mas me deixa aroused\r\n>ficamos conversando o dia inteiro sobre Sopranos e filmezinhos\r\n>decido chamar ela pra sair hoje\r\n>diz que vai ver com o pai dela se ela poderia sair(?)\r\n>depósito tem quase 27 anos\r\n>fico sem entender, mas digo que OK\r\n>15h de hoje\r\n>depósito desmarca, diz que não poderá ir\r\n>fico meio puto, mas relevo, já aconteceu milhares de vezes comigo\r\n>algumas horas depois\r\n>depósito diz que quer me ver\r\n>pergunto onde ela está\r\n>depósito diz que está em uma pracinha perto de casa\r\n>vou até lá achando que iria profitá-la\r\n>vejo ela de longe e percebo que ela está com uma cara meio grogue, parecia bêbada\r\n>chego pra ver o que havia acontecido\r\n>depósito me abraça e tenta me beijar\r\n>dou um chega pra lá e pergunto se ela está bêbada\r\n>depósito tira uma cartela de remédios de dentro da bolsa\r\n>mpq ela tinha tomado uns 10 antidepressivos\r\n>\"Tomei tudo isso por causa de você, anão\"\r\n>fico sem entender nada\r\n>pego o celular dela e ligo pros pais dela\r\n>pai dela vem buscar e leva ela pro hospital\r\n>??",
  ">não seguiu a placa\r\n",
  ">>3515719\r\nSou romântico.",
  "Perdeu uma oportunidade de fornicar.",
  ">>3515681\r\nPule fora, já deu pra ver que essa ai é maluca, não vale a pena ficar com uma danificada dessas. ",
  "Senti. É cada alma perdida nesse mundo. Que Jesus retorne logo.",
  ">>3515755\r\nNão dá pra eu dar uma de Misaki inverso com ela?\r\nPorra, a gente se dá tão bem...\r\nSó essa situação aí que foi de ferrar.\r\n",
  ">quer transar\r\n>ela se entorpece e quer dar pro anão\r\n<não quero comer\r\nVai entender.",
  "Por que é tão fácil identificar um judeu?",
  "Só pra frisar que esse é o tipo de borderline que vai te dar um chá e foder com a sua vida se você entrar no jogo dela.",
  ">>3515793\r\nQuem não é judeu em Hollywood?",
  ">>3515790\r\nTá louco?\r\nEu poderia ser preso se fizesse isso.\r\n>>3515803\r\nPorra, cara. É a única muié que me deu moral e não é feia.",
  ">>3515785\r\nConfie em mim, anão, você vai se arrepender e pode sair como culpado na história caso ela surte por qualquer coisa. ",
  ">>3515793\r\nVocê adquiriu o superpoder, anão! Baseado caçador de judeus!",
  ">scq ela vai se matar e deixar uma carta dizendo que o op incentivou-a\r\n\r\nVocê tá fodido, op. Com merdalher é só bom-dia e tome seu pagamento.",
  ">>3515841\r\nNão dá nem pra tirar uma casquinha?",
  ">>3515852\r\nPuta merda. Ele ainda vai se envolver com merdalher do trabalho.\r\n\r\nONDE SE GANHA O PÃO, NÃO SE COME A CARNE.\r\nONDE SE GANHA O PÃO, NÃO SE COME A CARNE.\r\nONDE SE GANHA O PÃO, NÃO SE COME A CARNE.\r\nONDE SE GANHA O PÃO, NÃO SE COME A CARNE.\r\nONDE SE GANHA O PÃO, NÃO SE COME A CARNE.\r\n\r\nRepita 100 vezes.",
  ">>3515853\r\nCaralho, anão. Que puta vontade de fazer merda, hein?!",
  ">>3515887\r\n>ONDE SE GANHA O PÃO, NÃO SE COME A CARNE.\r\n\r\nBaseado. Ainda não tinha ouvido essa, mas já vi gente se foder no trabalho por conta de buceta.\r\nBaseado, eu digo, muito baseado.",
  ">>3515853\r\nCom malucas não tem como, sem falar que ela trabalha no mesmo ambiente que você, já te falei, cara, pense com a cabeça de cima, não com a de baixo. Ela já tomou um monte de remédios sem tu ter feito nada, imagina se tu transar com um ser desses, pense nas possibilidades em como ela pode foder com você. ",
  "Finalmente anã, teve uma crise de ansiedade e se encheu de medicamentos pra ganhar coragem.",
  ">>3515833\r\nLhe falta ousadia. Ficar preso no mundo escuro não te leva a lugar algum além de abrir um fio contando pros seus \"irmões\" do bê. Mas casa um sabe onde o calo lhe aperta.",
  ">>3515907\r\n>>3515916\r\nEla já tá apaixonada por mim, porra.\r\nJá era, pelo menos se eu comer, eu vou tirar algum proveito. Se ela me ferrar, pelo menos comi. Ela pode me ferrar mesmo sem eu comer ela.",
  ">>3515960\r\n>se eu me foder pelo menos eu comi\r\n\r\nEsse é o famoso topa tudo por buceta.",
  ">>3515960\r\nVocê vai se arrepender, depois não diga que anão não é irmão, relate aqui caso de merda, serei o primeiro a dizer que lhe avisei. Boa sorte e que Deus lhe proteja, com Cluster B iguais a essa depósito, não tem diálogo. ",
  ">>3515960\r\nVá em frente, anão. Os anões só estão com inveja porque você encontrou o possível amor da sua vida. Seja feliz com ela.",
  ">>3515971\r\n>>3516005\r\nPelo menos terei uma esperança. Eu tenho uma chance de ser feliz e não irei largá-la. Se não der certo, foda-se. Vou ir ver ela no hospital.\r\n>>3516043\r\nValeu.\r\n"
]
