[
  ">nunca achou uma muié exceção na vida\r\n>logo todas são putas\r\nSempre perco com os brainletfags.",
  "Feia como a foda. ",
  "A exceção é a puta que colocou um disfarce. ",
  "Bump.",
  ">>3515225\r\nVai com calma anã. ",
  "Não queremos ver sua cara anã.",
  "Você é linda, posta mais.",
  "Ficou de cu ardido com o fio do brksedu, anã? Vai lavar essa buceta suja.",
  "Concordo que existem moças boas. O ruim é que muitas delas, assim como nós, estão encavernadas em casa. Como você vai conhecê-las se não for por uma situação atípica? Por isso são raras. As que estão sempre à vista, essas sim, corra para as colinas.",
  ">>3515225\r\nÉ você na foto, anã? Chame no pvd, cheirosa. ",
  ">>3515225\r\nVocê só não é puta porque não tem oportunidade, anã. Baixa a bola, mamute.",
  "Vagabundas postando livremente, nem disfarçam mais.",
  "Tenho uma namorada fiel e submissa, geleiam?",
  ">>3515386\r\nIsso é um paradoxo do caralho, como conhecer alguém que só fica entocado dentro de casa, sendo que eu também fico?\r\n\r\nAlém do mais, há o risco enorme dela me achar feio como a foda (o que eu sou mesmo) então foda-se.",
  ">>3515411\r\n>>3515411\r\n>>3515411\r\n>>3515411\r\n>>3515411\r\n>>3515411\r\n>>3515411\r\n>>3515411\r\n>>3515411\r\n>>3515411\r\n>>3515411\r\n>>3515411\r\n",
  ">>3515458\r\nSão para bons anões como você que eu queria dar uma parda gostosa ou uma japonesa fofinha.",
  "**Aqui quem fala é o Edu!**",
  "Mas eu achei, e ela me deu a boceta no primeiro dia em que nos encontramos, meti até gozar no útero dela. E ela não era puta, tinha família boa e rica,  se vestia bem e não aparentava degeneração. Eu não queria come-la naquele momento, queria apenas conversar e ficar junto, mas sou homem e infelizmente não consigo resistir a uma boa boceta que se ofereceu para mim. A partir do momento que ela liberou a boceta para mim no primeiro dia eu perdi a esperança, mesmo ela tendo uma boceta apertada. ",
  ">>3515386\r\n>>3515458\r\nTinder.",
  "Não queremos encharcar nossos corações em cope para nos espatifarmos novamente.",
  ">>3515485\r\n/r/ o caminho das pedras.\r\n\r\nÉ só eu me vestir melhor, ser limpinho e asseado, e ter um pouco de coragem de chegar, não é?\r\n\r\nNão estou sendo irônico, eu sei que é isso, mas sou preguiçoso e covarde, vim morar sozinho recentemente e estou mudando isso aos poucos, estou sendo forçado a ser disciplinado e higiênico para não viver no meio da sujeira e bagunça.\r\n\r\n>>3515511\r\nEntão é no Tinder que eu vou encontrar a minha fofinha reclusa e fiel? PERDI DURO!\r\n",
  ">>3515458\r\nNão ironicamente, até no foguinho você consegue se deparar raramente com algumas dessas reclusas.\r\nNamorei com uma que conheci lá que da primeira vez que fui comer, ela tremia as pernas de medo e não sabia se conter de vergonha, also sangrou na primeira vez comigo. E ela tinha me dito que não era virgem porque tinha dado pro primeiro namorado uma vez, fiquei sem entender nada. Ela não saía de casa, era meio bobinha e tal.\r\nOutra que conversei nesse aplicativo também parecia autista de tudo, dizia que não sabia nem conversar, ficava sem graça e se desculpava por isso quando tentava manter uma conversa comigo. Essa nem cheguei a conhecer pessoalmente.\r\nNão estou de nenhuma forma implicando que essas eram santas e puras, mas pelo menos pareciam muito distantes da vagabunda padrão que encontramos por aí. O quew quero dizer é que a internet está aí pra isso, provavelmente é a única alternativa pra conhecer esse tipo de depósito.",
  ">>3515225\r\nNão existe exceção.\r\nAté a crente da igreja é uma puta que senta pra você e para caralhos negros principalmente cujo o objetivo final é te nukar e ficar com todos os seus bens.\r\nDaí sua \"exceção\", daqui um tempo estará dando o cu pra um preto numa casa que você levou 30 anos pra pagar.\r\n\r\n==O OP É BURRO. (ou é mulher pescando).==",
  ">brainletfags",
  ">>3515586\r\nPaudureci.",
  ">>3515577\r\nEu acredito em você, anão. Tenho um primo que conheceu uma gordinha gente boa pelo Tinder, caso com ela e está com ela faz uns 6 anos.\r\n\r\nO foda é que ele tem 1,90m e quando mais novo parecia o Tiago Lacerda, difícil competir, kek.",
  ">com seis graus de separação você chega a qualquer pessoa neste mundo\r\n>eu não conheço ninguém que conheça alguém que conheça alguém que conheça alguém que conheça alguém que conheça uma mulher que seja excessão\r\n>implicando que existam excessões",
  "Eu achei a Muié excessão, só que todo dia penso em dar um pé na bunda dela, mesmo ela me bancando. Nenhuma merdalher excessão vale a sua liberdade.",
  ">>3515621\r\nEla é velha e feia?",
  ">>3515225\r\nEu sou irl um homenzarrão exceção, demais até, Então sim…sou movido pela fé, pelo idealismo, pela integridade. E sendo que eu existo, sonho que haja a minha correspondente santa e Virgem. :3",
  ">>3515576\r\nInfelizmente sim. Perceba que para o anão médio há dois caminhos: virar um chad ou virar um mago. O bom é que você está passando seus perrengues sozinho e vai fazer com que essas futilidades cotidianas como rejeição de vadia seja a mesma coisa que nada. Recebi bem mais flertes depois dos 25 anos.\r\nTinder virou pegadinha do judeu para o médio/feio. ",
  ">>3515620\r\nJesus, não acredito que errei a palavra exceção, alguém me mate.",
  ">>3515633\r\nNão, confrade. Ela é médica, branca, cabelos lisos pretos, bonita e gordinha. Namoramos na adolescência e terminamos, e eu que tirei a virgindade dela. Anos depois reatamos.",
  ">>3515613\r\nPois bem, é muito raro mesmo, mas não custa tentar no fim das contas. Uma hora ou outra você se depara com algumas mais autistas lá. Só não coloque a mão no fogo por ninguém e esteja sempre preparado para se decepcionar, afinal o bicho de buceta sempre pode ser traiçoeiro.",
  ">>3515664\r\nVocê que fazia sessão de hipnose na UFABC? Eu fiz BECM com você em 2013, e você me apresentou Breaking Bad.\r\n\r\nPuta merda, eu queria que minha memória ainda fosse boa assim.",
  "Só aceito se ela for assim: \r\n\r\n02:30 - Já acordou\r\n\r\n03:00 - Já vai varrer o quintal\r\n\r\n03:30 - Enche o filtro de água\r\n\r\n04:00 - Acorda o marido.\r\n\r\n04:30 - Prepara o banho do marido\r\n\r\n05:00 - Já vai lavar a louça\r\n\r\n05:30 - Café da manhã na mesa\r\n\r\n06:00 - Já estamos a tomar o café\r\n\r\n06:30 - Já vai lavar a louça do café\r\n\r\n07:30 - Vai ao mercado/compras de casa\r\n\r\n08:30 - Já está em casa\r\n\r\n009:00 - Recolhe a roupa de toda família pra lavar\r\n\r\n09:30 - Já vai lavar\r\n\r\n11:00 - Já está preparando almoço\r\n\r\n12:30- Almoço na mesa\r\n\r\n13:00 - Hora do almoço em família\r\n\r\n14:00 - Recolhe a louça pra lavar\r\n\r\n15:00 - Vai ao supermercado/compras do jantar\r\n\r\n16:00 - Já voltou das compras\r\n\r\n17:30- Jantar no fogo/came na grelha\r\n\r\n19:00 - Verifica se todos já estão em casa\r\n\r\n19:30 - Banhos de todas as crianças de casa\r\n20:00 - Jantar na mesa\r\n\r\n20:30 - Jantamos em família\r\n\r\n21:30 - Recolhe toda a louça pra lavar\r\n\r\n22-00 - Vai engomar a roupa do marido\r\n\r\n23:00 - Banho do marido/arruma cama pro marido dormir\r\n\r\n23:30 - Vai fechar o portão pro marido não sair\r\n\r\n00:00 - Vai tomar um bom banho e assistir todas as suas\r\nnovelas.\r\n\r\n01:00 - Desperta o marido para fornicar\r\n\r\n01:30 - Já pode dormir\r\n\r\n",
  ">mulher exceção\r\nIsso até poderia ser real em umas 40 décadas atrás, pois poderiam dar liçõezinhas nas mulheres para reprimir a sua inerente vagabundagem. Mas, com esse tanto de leis que protegem a mulher e a depravação moral que acomete a sociedade diariamente, isso é quase conto de fada. ",
  ">>3515664\r\nNão sou eu, anão.",
  ">>3515225\r\nFeia pra caralho.",
  ">>3516046\r\nPerdi.",
  ">eu já fui um chad\r\n>em qualquer festa conseguia a vagabunda que eu quisesse\r\n>depois de anos na degeneração conheci uma vagabunda que quis namorar\r\n>no começo do relacionamento ela lambia o chão pra eu pisar\r\n>me dava presentes caros e bancava todas as nossas saídas\r\n>transava comigo na cama dos pais dela\r\n>fiquei acomodado com o tempo\r\n>aos poucos fui me tornando mais amoroso e submisso\r\n>fui dando amor com mais intensidade que ela me dava\r\n>não existe nada que eu não teria feito por ela\r\n>3 anos depois perdi o emprego e estou gordo e doente\r\n>vagabunda hoje me dá um pé na bunda dizendo que não está mais feliz\r\n>eu choro e imploro pra ela não me deixar\r\n>ela não dá uma foda me pede desculpa e desliga o telefone\r\n\r\nPerdi violentamente pra isso tudo, eu sei que tentei, agora é hora de ressuscitar e começar de novo, que comece o massacre.",
  ">>3516323\r\nCompartilho do seu sentimento anãozinho, passei por situação semelhante. Sai gordo como a foda.\r\nEstou agora, no entanto, reparando os danos. Já perdi quase 10kg. \r\nTenha força, acredito em você.",
  ">>3515511\r\nPerdi com esse brainlet.",
  ">>3515511\r\nPerdi.",
  "Já contei a história de meu amigo aqui. Namorou ela desde 12 anos, escreviam cartinhas um pro outro, perderam virgindade juntos, casaram tiveram 3 filhos exemplares como seres humanos.\r\n\r\nE aí o câncer a leva aos 36 anos, ele enlouquece e desaparece no mundo. Vocês esquecem que a mais vagabunda de todas é a vida. Ela deixa passar uma pessoa totalmente infeliz, mas uma completamente feliz, meua migo... está na mira dela.",
  ">exceção\r\nEntão você concorda que a regra é que são todas putas.",
  ">>3516393\r\n>>3516323\r\nO mesmo aqui, era fitfag, comecei a namorar e a depósito lambia meus pés, me acomodei, comecei a ser mais romântico, tomei um pé na bunda e engordei, mas já perdi 8kg e estou voltando aos poucos. \r\n",
  ">>3515386\r\nBem-observado. Elas ficam enfurnadas dentro de casa, como nós. Mas isso leva ao mesmo que dizer que elas não existem, já que não estão disponíveis nem para nós, e nem para os descolados. \r\n\r\n>>3515511\r\nO que um site de anúncio de empregada doméstica tem a ver com o assunto em questão? "
]
