[
  "\r\nEsse Xiaomi Poco X3 PRO ? achei o processador dele muito bom pra esse preço, um snapdragon 860, melhor que o do Iphone XR.\r\n\r\n",
  "S20 fe.",
  ">>3516189\r\n\r\nChegou o forçador do S20.\r\n\r\nOntem abri um fio relatando que comprei o Poco X3 Pro e esse retardado veio feder no fio.\r\n\r\nVocê ao menos sabe da diferença de preço?",
  ">essa câmera feia como a foda\r\n>esse \"POCO\" gigantesco\r\nMinha nossa, celular de pobre é uma merda.\r\n",
  "Eu tenho o x3 e não regreto nada. O pro então...",
  ">>3516443\r\nEu descobri sobre esse caralhudinho hoje, fiquei impressionado com o preço e a performance que entrega. Vou boletar um pela amazon mesmo, não está compensando importar, pois tem a taxa ainda e a demora pra chegar.",
  ">>3516461\r\n\r\nEle não é muito bonito, mas é só colocar um capinha sutil toda preta que ele fica legal. O importante é o conteúdo.",
  ">>3516461\r\nChegou a putinha que quer celular lindos, celular é pra zap, porno Full HD, trabalho, ligações e só.",
  ">china",
  "Só não compro ele por causa desse nome gigantesco.",
  ">>3517000\r\nBota uma capinha e já era.",
  ">>3516958\r\nUm iPhone é feito na China também.",
  "Quase 2022 e ainda há anão para cair na pescaria de celular custo-benefício chinês? Fode sim.\r\n\r\nCompre um Moto G60 e enjoe um celular verdadeiramente sem defeitos e que nunca vai te dar dor de cabeça.\r\n\r\nSe tiver com mais dinheiro, vá de S20 fe.",
  "Xiaomi tem bons aspectos técnicos, mas é tudo mal implementado. Pegue um celular de branco.",
  ">>3516443\r\nVocê provavelmente viu 2 ou 3 vídeos no VocêTubo pra chegar na conclusão de pegar celular chinês.\r\n\r\nDeixa eu te dizer, anão: esses celulares não valem a pena. Problemas de falta de otimização todoonde, falta de segurança, falta de durabilidade, etc.\r\n\r\nO macaco quer comprar um celular se baseando unicamente na velocidade do processador e ainda acha que entende mais que o anão recomendando S20 fe. Puro lulz.\r\n",
  ">>3517175\r\nMoto é chinês igual.",
  ">>3516461\r\npior que a câmera dele é realmente boa, mas no geral, esse celular não vale a pena.",
  "Hoje mesmo minha irmã veio me perguntar sobre esse aparelho.\r\nTenho o mi note 10 que já está meio ruim da bateria.",
  ">>3517186\r\nMas eu sou negro.",
  ">>3517175\r\nA questão é: qual roda melhor meus joguinhos? está pra lançar Apex mobile e PUBG new state e quero desfrutar desses jogos.",
  ">>3517507\r\nPra joguinhos o melhor é o Asus Rog Phone 5s pro.",
  ">>3517232\r\n\r\nEu já comprei vários celulares chineses e nenhum nunca deu problema. Eu até compraria um S20 fe, mas está muito caro, não tenho 2500 pra dar num celular no momento e o melhor que achei até 1500 foi esse Poco. \r\n\r\nAlém disso, eu já tive um Poco F1 e nunca deu problema, foi um dos melhores celulares que já tive.",
  ">>3516189\r\nSecundo fortemente. Xiaomi é merda. ",
  ">celular dá pau\r\n>joga no lixo pois ninguém conserta\r\nO chinês venceu novamente.",
  "Acabei de ler uns comentários em alguns sites que me desanimaram de comprar esse Poco X3, não quero comprar uma bomba relógio.\r\n\r\nParabéns anão do S20 FE, você me convenceu a comprar ele.",
  "1.780 no centro do rio. 8GB/256GB. Comprei um pro meu velho por 1.700 dia 11 no edifício central depois que o Correio roubou o meu da Ali que foi 1.443. Aparelho espetacular. Um pouco grande e pesado, no entanto. Meu Note 6 Pro de 2018 é bem mais fino e leve. E para os applefags que falam mal da Xiaomi, meu Note 6 Pro ainda está tão bom que não penso em mudar por pelo menos mais 2 anos. Se fosse comprar um agora pra mim sem sombra de dúvidas seria um Poco X3 Pro de 256GB.\r\n\r\nhttps://www.boadica.com.br/pesquisa/compu_celular/precos?ClasseProdutoX=10&XT=1&XJ=1&modelo=182434&regiao=&em_box=&cl=&preco_min=&preco_max=",
  ">>3517731\r\nPosta esses sites aí, anão. Só ouço elogios. E o do meu velho, pelo que usei aqui, é sensacional.",
  "Also, obrigado ao serasafag que me deu a info de um CPF que meu advogado pediu pra mim. No mesmo dia ele ingressou com a ação contra os correios no JEF pelo roubo do meu Poco X3 Pro. OBRIGADO, SERASAFAG!!!",
  "Tenho um Redmeme note 10 pro e não regreto nada. ",
  ">>3516443\r\n>Poco xbosta pro = 1700\r\n>S20 fe = 1859 \r\nSim, sei a diferença de preço, preto imundo.\r\n\r\n>>3516903\r\nÉ uma merda.\r\n\r\n>>3517694\r\nEncontrei um branco na thread.\r\n\r\n",
  ">>3517731\r\nEu luto pelo melhor para os anões, fuja dos celubostas chineses.",
  ">>3517186\r\n> Pegue um celular de branco.\r\nSou pardo, merdestino, Severino e pobrefag. Preciso de um celular com bom custo x benefício para substituir o meu Moto g5 velho de guerra kek.\r\nSei colocar roms alternativas. Se o Xiaomi ficar mais liso com uma rom alternativa, eu instalo.",
  "Compre um samsung s10+ usado, MUITO melhor que essa bosta.",
  ">>3517731\r\nEsse é um dos problemas. Os chineses gastam uma fortuna em shills que não falam a verdade. Por isso fico com o pé atrás quanto aos Xiaomi.",
  "Fica o aviso para não dizer que te induziram ao erro: celulares da fábrica da Xiaomi são descartáveis!",
  ">>3518739\r\nApenas isso. Xiaomi era bom quando custa 1/3 dos concorrentes, agora tá caro.",
  ">>3518739\r\nEntão explica como o meu Note 6 Pro, que comprei em 2018, ainda dura 3 dias na bateria se uso pouco? Não é nenhum SD 860 mas rodo tudo que preciso nele sem travamentos e sem frustração. Tela ainda perfeita, audio no meu fone ótimo, sem nenhum arranhão pois o vidro é gorilla glass e sem nenhum anúncio pois desabilitei todos faz alguns anos. Esse S20FE até parece bom, mas tem bateria bosta, fora o botão de bixbi, aquela aberração, e custa 350 reais a mais do que o Poco X3 Pro.",
  ">>3518792\r\nA bateria do meu S20FE é excelente, nunca achei esse botão da bixbi, acho que esta delirando.",
  ">>3518868\r\nUm outro modelo Samsung tinha. Bom que tiraram essa merda, aí o bloatware fica só no software mesmo.",
  ">>3518918\r\nSe você nem conhece sobre o que esta falando, como pode achar que tem credibilidade para opinar sobre?",
  ">>3517731\r\nBoa, anão. Tá vendo, era só pesquisar um pouco.\r\nTodo celular chinês \"\"custo-benefício\"\" é bomba relógio.\r\nDá uma pesquisada sobre o Moto G60, processador é bom para joguinhos também, não quanto o S20 fe, mas é uma opção mais barata.",
  ">>3518923\r\nNão tive o FE mas já usei o S20. E tenho um Poco X3 Pro aqui em casa, que dei pro meu velho. A bateria do Poco é bem superior ao FE, 4500 vs 5160. Diferença brutal. Fora o fato do FE não ter saída pra fone e não ter IR blaster. A tela Amoled não é suficiente para fazer um aparelho melhor, ainda mais se pensar que custa 350 facadas a mais.",
  ">>3518505\r\nPorra anão, importei o meu semana passada e agora você me assustou.\r\nVocê abriu disputa no Ali e eles ligaram o foda-se? \r\nJá me dá um adianto no que tenho que ficar ligado em caso de roubo, não dá pra confiar no Severino do Correios.\r\n\r\nAnão é irmão.",
  ">n-não, v-você não pode comprar um celular chinês\r\n>compre esse da marca americana™ ou esse da marca coreana™\r\nQuanta infantilidade, bicho.\r\nQual é o próximo passo? Chamar quem compra celular chinês de feio e bobo?",
  ">>3518990\r\n>saída de fone de ouvidos\r\n<coisa de preto\r\n>IR blaster\r\n<café, Londres, blasé \r\n>Amoled não é suficiente para fazer um aparelho melhor\r\n<cope\r\n>custa 350 facadas a mais\r\n<literalmente pobrefag",
  ">>3519014\r\n>IR blaster\r\nTodas as vadias lambem as minhas bolas no trabalho porque consigo mexer no ar condicionado pelo celular.",
  ">>3519002\r\n>(1)",
  ">>3518995\r\nSó dá pra abrir disputa depois de 75 dias e até 90 dias. No meu caso isso é dia 13. Praticamente certo de conseguir o dinheiro de volta pois tenho todos os screenshots dizendo que o Correio perdeu meu aparelho. O roubo foi na última etapa, entre a Cidade Nova e o CDD de Copacabana. Soube que o CDD de Cajamar também tem muitos celulares roubados pela quadrilha dos Correios. Mas deixa estar. Meu advogado vai tirar um bom dinheiro desses filhos da puta, e ainda por cima vou conseguir o reembolso da Ali.",
  ">>3519029\r\n>olhem pra mim, sou tão gordo que não quero levantar para pegar o controle do ar condicionado",
  ">>3519034\r\nLembro-me de você, anão. Importei 2 smartphones da Xiaomi no mesmo período que roubaram o seu. Resultado? Lucro de 2k. Quem compra marca da moda não passa de criança de bosta que cresceu no fim dos anos 2000 e começo dos anos 2010 achando que Samsung e Apple eram as únicas marcas de celulares do mundo.",
  ">>3519002\r\nO anão do s20FE deve trabalhar pra samsung dado a defesa emocionada e apaixonada que ele faz do celular em todo fodendo fio de espertofone. Tá pior que os applefags.\r\n",
  ">>3519060\r\nNão, só é o melhor celular pelo melhor preço, qualquer um outro que for indicado é ou mais caro ou pior, simples.",
  ">>3519060\r\nO mais retardado é dizer que quem compra Xiaomi é shill da China sendo que esses putos fazem propaganda deliberada de uma marca americana e outra coreana. Como se um fosse melhor ou pior que o outro. Coisa de quem não saiu da mamadeira ainda.\r\n>>3519066\r\n>melhor preço\r\nSó para gente burra e emocionada por marcas como você que não sabe pagar mais barato.",
  ">>3519083\r\n>1850\r\n>tela amoled\r\n>sdm 865\r\n>128gb armazenamento\r\nHue, se o preço e o que é oferecido não é bom pra você, é por que é um preto e precisa economizar por meses para comprar um poco xbosta por 1199.",
  "Comprem da indústria nacional!",
  ">>3519083\r\n>compra xiabosta\r\n>não tem garantia\r\n>nem sempre chega\r\n>não tem google play store\r\n>chinês te vigiando \r\nHue, você é preto, e eu posso afirmar pelos seus gostos.",
  ">>3519094\r\n>heheheh, você só pode ser pobre se pagar mais barato por algo com as mesmas especificações\r\nIsso consegue ser mais estúpido que o argumento dos applefags. Pelo menos eles admitem abertamente que são putinhas da marca e compram por status mesmo.\r\n",
  ">>3519102\r\n>indústria nacional\r\n>feito na China\r\n",
  ">>3519122\r\n>mesmas especificações\r\n>mais barato\r\nMe mostre o celular da xioabosta que é mais barato que 1850 e tem as mesmas especificações, com garantia em território nacional.",
  ">>3518792\r\nMeu 6 pro deu problema na tela com 8 meses sem nunca ter caído.",
  ">>3519102\r\n>compre um celular chinês de 2gb ram e 128gb rom por 349 no atacado\r\n>venda pelo dobro do preço apenas colocando uma case com o nome da sua marca\r\nA indústria nacional deveria voltar a ser protegida e tudo deveria ser produzido aqui. Lembro-me que até mesmo a Apple ameaçou processar uma empresa brasileira porque ela foi a única no mundo que conseguiu burlar o seu sistema de segurança e torná-lo gratuito, mas nada pôde fazer porque empresas estrangeiras não eram válidas em território nacional.\r\nHouveram casos de videogames feitos por aqui que eram melhores que os originais e ainda eram mais baratos. A real é que internacionalização econômica não passa de pobreza forçada e encobrimento de criatividade dos países do terceiro mundo.",
  ">>3518995\r\nAlso, tem que ficar ligado nos prazos comuns de suas mercadorias. Como tenho importado muitos trecos da Ali já sabia que depois que é encaminhado pro CDD final demora uns 3 dias pra sair pra entrega. Como já tinha passado uma semana desde o encaminho pro CDD fiz uma queixa na ouvidoria e eles me passaram que estava no prazo de 12 dias depois de liberado pela alfândega pra chegar. Esperei mais 5 dias e fiz queixa de novo e depois de 15 dias apareceu no status \"Fora do fluxo postal\". E depois de mais 15 dias o Corrreio me manda um email confirmando o extravio do aparelho. Simplesmente não tem muito que se possa fazer além de reclamar na ouvidoria após os 12 dias da liberação e esperar que chegue ou o Correio te mande o email do extravio. Coso isso aconteça meta uma ação no Juizado Especial Federal com um advogado que cobre 30% dos danos morais e foda-se.\r\nNas picas o email que recebi dos correios confirmando o crime e autoria e tentando me induzir a não acionar os próprios e uma sentença de um juiz de um caso exatamente igual ao meu, que eu passei pro meu advogado antes de ele entrar com a ação pra já ter toda a argumentação formalizada.",
  ">>3519122\r\nApenas deixe o papagaio papaguear, anão.\r\n>burro que não sabe eliminar qualquer app via adb\r\n>burro que acha que comprar da China vai vir uma caixa com um tijolo\r\n>acha que não tem o play services e play store mesmo tendo\r\n>burro que não sabe desativar toda a miui apenas com um script em menos de 1 minuto\r\nSó um animal em seu habitat natural.",
  ">>3519179\r\nSei fazer tudo isso e ainda assim acho xiobosta uma merda, tive um mi 9t pro, era bom mas não se compara ao s20fe que tenho hoje, chora mais, sai do estado de cope.",
  ">>3519185\r\nPor que defende tanto o S20FE? O M51 ou A72 não é melhor?",
  ">>3519194\r\n>>3519194\r\nPuta que pariu, como pode achar que celulares que tem SDM de linha intermediaria poderiam ser melhor que um com SDM de linha topo?",
  ">>3519156\r\nÉ realmente triste, não temos nenhuma indústria com tecnologia de ponta.\r\n\r\nTemos pessoas qualificadas, o melhor chip de ps2 era brasileiro.\r\nhttps://www.vtec.com.br/thunderproii/",
  ">>3519194\r\nAlém de ter o fato dele ter o melhor preço entre todos os citados, pelo que ele entrega.",
  ">>3519204\r\n>12mp\r\nEu não ligo pra joguinho, só quero fotos e vídeos bonitos. E a bateria do FE dura bem menos.",
  ">>3519204\r\n>SDM de linha intermediaria\r\nVocê tem noção que o SD 860 é mais rápido que TODOS os SD de 2020? É um 855 melhorado. A diferença pro 865 e 870 é bem pouca. O 860 é um chip de performance mais pro topo do que intermediário. E a bateria do FE, mesmo não sendo ruim, é inferior ao X3 Pro, que ainda tem entrada de fone e IR Blaster. Eu valorizo muito mais uma bateria mais duradoura do que tela Amoled, que por sinal tem tendência a burn-in, ou seja, dura menos que a tela IPS do Poco X3 Pro. Como eu falei, a única coisa que achei um porém no Poco X3 Pro é o tamanho e peso, é um Phablet, e realmente o FE é um pouco menor e mais leve."
]
