[
  ">mais de 5 anos de chan\r\n>não sei porque paneleiros são chamados por esse termo\r\n\r\nO que a foda panelas tem a ver? ",
  "Finalmente APAE. ",
  ">mais de 5 anos\r\nTá certo, newfag. Vamos acreditar.\r\nLurk Moar.",
  ">>3515730\r\nSou fetofag. Você geleia? Quem é esse lurk moar? ",
  "Copiaram de chans portugueses.",
  "Como odeio zoomers pretos como você, OP.",
  "Você é novo na vida, OP? Nunca ouviu o termo \"panelinha\" durante a infância?",
  null,
  "Esse é um fio onde todos vão esganiçar o Op e mesmo não sabendo o real significado da palavra vão o fazer só pela \" the zoeira never ends, mêo\".",
  ">>3515854\r\nO que é isso aqui, a invasão dos autistas?",
  "Sage.",
  ">>3515866\r\n>esse anão se fazendo de desentendido como tática de ataque cibernético intra-rede\r\nPor essa eu não esperava.",
  ">>3515794\r\nPorra, é isso? Eu achava que era paneleiro no sentido daquelas pessoas que ficavam batendo panelas as janelas dos prédios. Mas o chan em si não é um tipo de panelinha? ",
  ">>3515866\r\nVocê louco?",
  "É aqui? ",
  ">>3515767\r\nSim, como pode um termo existir em dois países com a mesma língua?",
  ">>3515899\r\nNão, aqui você, o jornalista da Globo e o agente pereira entram quando querem. Você pode fazer um fio e interagir com os anões no exato momento em que chega, sem cerimônias. Em uma panela você é sumariamente ignorado por não fazer parte do grupo. Isso acontece em fóruns, em comunidades, grupos, jogos e todo tipo de lugar.",
  "Eu conheci em 2007, quantos anos de chan eu tenho?",
  "É cada burro que aparece nesse chan.",
  "Eu tenho 13 anos de chan. A gíria \"paneleiro\" surgiu para denominar aqueles que usavam o chanspeak fora dos chans - ou que fazia qualquer outra coisa que desse a entender que ela era channer - para parecer descolado na internet. No início, qualquer um que falasse do /b/ fora do /b/ tomava uma raid fodida, mas com o tempo isso foi ficando cada vez mais difícil devido ao tanto de gente que estavam fazendo isso, então estas pessoas começaram a ser chamadas de paneleiras, isso ainda na época do FÓRO DE SÃO PAULO (de início, os paneleiros não eram chamados assim porque participavam de uma panela, era só por serem metidos a descofalhos mesmo), um tempo depois alguns pioneiros da panelagem criaram a primeira panela a se tornar famosa no cancrobook, o panelinha do bananal, desde então se tornou um termo comum nos chans brasileiros.",
  "Tenho 15 anos de chan e não sei por que chamam anão de anão.\r\nAcho que estou lurkando da maneira errada.",
  ">>3516231\r\n>anonymous\r\n>anon\r\n>anão\r\nMordi com força, miserável.",
  ">>3516231\r\nVocê é burro. ",
  "Nunca soube o significado de ''OP''. Acho que é ''O Postador''."
]
