[
  ">O ÉDEN ERA UM PARAÍSO PERFEITO, MAS OS HUMANOS PERDERAM O ACESSO A ELE PORQUE SEUS ANCESTRAIS COMERAM A FRUTA\r\n>O QUE VOCÊ QUER DIZER QUE EU DEIXEI A SERPENTE DO MAL ENTRAR LÁ, PORTANTO NÃO ERA REALMENTE PERFEITO\r\n>EU DEIXEI ISSO ACONTECER POR UMA RAZÃO, SEU IDIOTA!",
  "==SNEED!==",
  "Perdi. Vou tomar um banho e já volto para ver o chororô.",
  "Sempre desconfiei que o deus judaico fosse sojado. ",
  "Desistiu do outro dio, macaquinho?",
  ">>3515191\r\n>fio",
  ">você tem livre arbítrio e pode fazer tudo o que quiser; mas, se não fizer exatamente o que eu quero do jeito que eu quero, vai sofrer eternamente no fogo do inferno",
  ">>3515211\r\nSempre perco.",
  ">o que é uma metáfora\r\n\r\nInterpretar a bíblia literalmente é idiotice. De qualquer maneira, estou pegando a foda fora de mais um fio de pescaria sobre religiões.",
  ">os humanos\r\nOP é depósito ou bicha.",
  ">>3515233\r\nUm peixe não pode largar o anzol depois de já tê-lo mordido.",
  ">>3515233\r\n>É  UMA METÁFORA, DEUS NÃO OBRIGA NINGUÉM A FAZER NADA\r\n>MAS O INFERNO\r\n\r\n\r\n\r\n\r\nRisos!\r\nRisadas!\r\nRisinhos!",
  ">>3515285\r\n>achando que deus é um ente que te julga\r\n>achando que inferno com fogo e gente sofrendo existe\r\nDeus não é um juiz que te coloca numa corte no final da vida, e o inferno é simplesmente uma experiência que se dá pela falta de Deus no coração.",
  "Caralho, essa pica já me faz perder instantâneamente.",
  "Baseado ateu de 15 anos refutadeiro!",
  ">>3515413\r\n>achando que deus existe\r\nAcredita na fada do dente também?",
  ">>3515211\r\nEsse argumento nem faz sentido. O livre-arbítrio é a liberdade de errar, por definição. ",
  ">>3515504\r\n>arbítrio: decisão dependente apenas da vontade; alvedrio; livre vontade\r\n",
  "Quem deixou a serpente entrar foram os anjos que eram discípulos de Lucifer, animal. ",
  "Deus é simplesmente a origem de tudo. Deus não tem vontade, Deus é nosso pai, apenas.\r\n>aiiiiiiin, mas e as criancinhas na África passando fome?\r\nSe você nascer burro, feio ou deficiente, a culpa é de quem te deu à luz? Deus não decide nada, ele é apenas a origem de tudo.\r\n>aiiiiiin, mas e o livre arbítrio? Se ele me julga e me manda para o inferno não é livre arbítrio\r\nVocê já parou para pensar em como todas as religiões ao redor do mundo, formadas por povos a centenas de milhares de quilômetros de distância, mesmo antes do cristianismo, tem coisas em comum?\r\nDizem que não vale a pena viver pelos prazeres carnais, seja luxúria, gula, soberba, etc.; que temos de ter moderação; que não devemos matar, roubar ou trair os outros; que devemos tratar o próximo como gostaríamos de ser tratados e por aí vai. Sabe por quê? Porque tudo isso é apenas a mais pura verdade, está no nosso âmago descobrir tais verdades. Então, o que causa o sofrimento? A ida para o \"inferno\"? Recusar tais verdades, em outras palavras: apresentar sintomas da falta de Deus no coração. \r\n\r\nCada povo criou sua religião considerando as verdades supracitadas, assimilando tudo com o seu modo de viver e sua criatividade. Isso nos tira um pouco do caminho, principalmente em religiões que buscam a total falta de ambiguidade, como o cristianismo, e acabam projetando o ser humano em Deus.",
  ">>3515812\r\nClaro, se conectar totalmente a Deus é muito difícil, mas algo que com certeza traz a felicidade.\r\nAlguns chamam de nirvana, outros de santo.",
  ">>3515812\r\n>Deus é nosso pai\r\n\r\nVai dormir, Inri Cristo.",
  "Não Floode",
  ">foi refutado no outro fio \r\n>ficou tão bunda ardida que abriu outro só para chorar\r\nAteus toddynho são puro lulz.",
  ">>3516047\r\nOk, Nando Moura.",
  ">>3515211\r\nVocê tem o poder da escolha, não da consequência.",
  ">algo acontece de bom na vida do ateu\r\n>DEUS NÃO TEM NADA A VER COM ISSO, EU SOU FODA, HEHEHEHE\r\n>da uma merdinha mínima\r\n>VIU COMO DEUS É FILHO DA PUTA?!!!?!!!\r\n\r\n"
]
