[
  "Países com as mulheres mais bonitas:\r\n>Polônia\r\n>Rússia\r\n>Ucrânia\r\n>Bielorrússia\r\n>Lituânia\r\n>Itália\r\n>Azerbaijão\r\n>Brasil\r\n>Coreia do Sul (plástica)\r\n>Áustria\r\nAlgum erro? Adicionem ou retirem algum país da minha lista.",
  "Imagine a cor.",
  "Faltou Eslováquia e Japão. ",
  ">Bostil\r\n2050 homens diferentes pra ser a regra nos 20% que estão separados para 80% das mulheres.",
  "França. ",
  null,
  "Faltou Colômbia, principalmente as JBs de lá.  São o arquétipo de latinas gostosas e provocantes. Só Desu sabe o quanto eu fapei para TTL model e afins. ",
  "Apenas postem.",
  "Rapaz, só deus sabe o quanto eu quero uma coreana dessas e as coisas que faria com ela.",
  "Espanha.",
  "Sempre achei amarelas feias, mas essa fia da puta é bonita demais, apaixonei quando eu vi.",
  "Faltou a Suécia, e tenho a impressão que a Suíça também tem muitas mulheres bonitas. Estou certo ou errado?",
  ">>3515807\r\nEsse não boto fé, está muito perto de Portugal, que só tem mulher feia.",
  "Só fala de muié nessa porra.",
  "Visitei quase todos os países da Europa e afirmo o país com mais mulheres bonitas é a Hungria e Dinamarca. Não existe gorda, feminista e nem mulher mal vestida nesses países, as mulheres não usam maquiagem e ainda sim são bonitas.",
  ">Brazil\r\n>Brazil\r\n>Brazil\r\n>Brazil\r\n>Brazil\r\n>Brazil\r\n>Brazil\r\n>Brazil\r\n>Brazil\r\n>Brazil\r\n",
  ">>3515962\r\n>Hungria \r\nVerdade.",
  ">>3515962\r\n>Dinamarca\r\nhttps://scandinavianway.com.br/dinamarca-e-um-dos-paises-menos-feministas-do-mundo-e-suecia-um-dos-mais/",
  ">>3515977\r\nVocê tá no país que a maior fama é bunda e futebol, anão.",
  ">Brasil\r\nDepende da região, mas não, OP.",
  ">>3515962\r\n>Hungria\r\nNunca erra, país que só tem mulher gostosa no mundo. Outra, você já foi para a República de Czech?\r\n",
  ">>3516086\r\nAlgum país do leste europeu?\r\n",
  ">>3515635\r\nA moça da quarta imagem me atrai muito mais do que todas as outras três e se querem saber, se me oferecessem ter as outras três ou ter apenas a da quarta imagem, eu escolheria a da quarta imagem. Não ligo muito pra muié, mas gosto de arte e de estética, e considero a beleza feminina tão apreciável quanto uma escultura de carne e osso. Nesse ponto de vista, as três primeiras me parecem extremamente genéricas, como um quadro que você encontra em qualquer casa representando fielmente uma paisagem aleatória. Uma casinha, uma árvore, um lago, tudo pintado bonitinho e fielmente, mas sem nenhum toque a mais que te faça sentir algo ou te desperte qualquer coisa que não seja pensar que é bem pintado. Arte genérica e entediante. Já a quarta me desperta mais afeição por ter traços exóticos e não-usuais, ao menos para nossos padrões ocidentais, mas que compõe um rosto bonito. O que quero dizer é que alcançar a beleza com formas não-usuais sempre será superior ao \"belo\" genérico.\r\nAlso, a coreana só é bonita nas imagens dessa série por conta do cabelo e dos trejeitos mais despojados. Todo homem prefere mulheres assim às que se dizem \"arrumadas\", pois parecem naturais. Não consigo entender o que leva mulheres a ficarem se entupindo de maquiagem, especialmente as que já possuem beleza ''in natura''. Seria como maquiar a Vênus de Milo.",
  "E você não pega mulher de nenhum deles, OP.",
  ">>3516123\r\nEu gosto de mulher de cabelo curto, eu iria facilmente na terceira ou quarta imagem.\r\nAliás, animefag, opine sobre isso:\r\n>>3513695",
  ">>3516126\r\nSe até um preto marginal pega, por que o OP não pegaria?",
  ">>3516162\r\nObrigado pelo apoio, anão!",
  "Romenia no leste europeu, tem bastante mulher bonita.",
  ">>3516221\r\nTem pinto aí?",
  ">>3515962\r\nDefinitivamente não existe feminista no leste europeu, isso sim. Todo mundo sabe que por lá, ser a favor do feminismo é pedir ser preso.\r\n",
  ">>3516241\r\nNenhuma tem, parceiro. No leste europeu eles não tolerar federais.\r\n",
  ">>3515635\r\n>>3515807\r\n>>3516126\r\n>>3516221\r\nExiste alguma explicação do porquê achamos loiras bonitas?\r\nUltimamente tenho tido um certo asco de loiras de olhos azuis pela probabilidade imensa de serem putas ou extremamente convencidas. Se qualquer mulher já tem o ego massageado diariamente, imagine essas.",
  ">>3516162\r\nMas o precto marginal é alpha pelo menos, isso nem o OP é.",
  ">bostil",
  ">>3516272\r\nSim!",
  ">>3516258\r\nDeve ser porque é claro, acho que temos uma tendência de achar tudo mais claro e limpo o mais bonito. ",
  ">>3515635\r\nEu posso falar o lugar com as depósitos mais feias e a resposta é Merdeste.",
  ">>3516258\r\n>existe alguma explicação do porquê achamos loiras bonitas?\r\nPorque as loiras geralmente remeter os aspectos da natureza de Deus. Como os olhos azuis ao céu, o loiro amarelo ao esplêndido do sol e o rosto como uma figura de um anjo. \r\n\r\n",
  ">>3515834\r\nBaseado.",
  ">>3515834\r\nSim, na Suiça as mulheres de lá tem aparência germânica e eslava.\r\n",
  ">>3516325\r\nEssa daqui aliás parece com as mulheres dos anos 50, achei muito bonita.",
  ">>3515795\r\nSenti duro quando ela morreu. Ela era toda gélida, calculista e durona. Vê-la doente morrer com uma facada no pescoço mexeu comigo.",
  ">>3516379\r\nOlha o tamanho disso. O que essas porras tomam pra ficar assim?",
  ">>3516272\r\nTem muita mulher bonita no Brasil.\r\n",
  ">>3516266\r\n>tiziu\r\n<“alpha”\r\n\r\nNão existe. ",
  "Eu prefiro as coreanas sem plástica.",
  ">>3516103\r\nNoruega.",
  ">>3516058\r\n>Turquia\r\nPelo que eu percebi da seleção feminina de vôlei turca, elas não são feias não.\r\n",
  ">>3516680\r\nPerdi.",
  null,
  ">>3516818\r\nPortugal > Rússia > resto.\r\nAlso, o sueco é traveco aí.",
  null,
  ">>3516818\r\nA primeira é um travesti.",
  null,
  ">>3516818\r\n>essa de portugal\r\nNunca vi uma assim nesse país desgraçado, onde encontro?!",
  ">>3516818\r\nA francesinha, depois a russa, depois a italianinha e a alemãzinha.\r\nA portuguesa e a espanhola são pardas-claras e as nórdicas são meio estranhas.\r\nComo que diabos acharam uma francesinha tão bonita?",
  ">>3516951\r\nNão gostei muito dessa italiana, já vi mais bonitas.\r\n\r\n>>3516906\r\nEssa alemã parece aquela \"populares\" de filmes americanos que esnobam nerds, kek.",
  ">>3516906\r\n>essa francesa",
  ">>3516908\r\nAngolano? Eres tu?",
  ">>3516994\r\nMas é claro que a francesa tinha que ser puta, imagine a minha surpresa.",
  ">>3517009\r\nSó vi gorda e feia na minha passagem por cornogal...",
  ">>3517016\r\nEla fazia os vídeos **com o irmão. Quando descobriram, apagaram tudo e sumiram da internet.**",
  ">>3516983\r\n>já vi mais bonitas\r\nA italianinha é até passável perto da espanhola; sei que existem depósitos muito, muito mais bonitas na Itália kek.\r\nAgora a francesinha, meud eus do céu...\r\nSó não ganha da alemã fria de cabelos negros e olhos azuis.\r\nPegaram duas goblinas pardas para Espanha e Portugal kek.\r\n\r\n>Essa alemã parece aquela \"populares\" de filmes americanos que esnobam nerds\r\n**Precisamente meu tipo kek. Adoraria ter uma namorada de cabelos negros e olhos azuis que me esnobassse, me tratasse meio mal, kek**",
  ">>3517077\r\n==MOAAAAAAAAAAAAAAAAR!==",
  ">>3517085\r\nMeua migo, você tem um péssimo gosto.\r\n>>3517088\r\nAndyyy_93.\r\n",
  ">>3516086\r\nCaralho, eu estou usando fones de ouvido no espertofone e acompanhando o fio pelo computador. Dei play neste vídeo e aumentei o som achando que o fone estava plugado no computador. Só fui perceber depois que o vídeo acabou, KEK. Espero que ninguém aqui em casa tenha percebido.",
  ">>3517085\r\nAquela de Portugal achei puro ouro, a Russa também. Meuamigo...\r\nA alemã achei bonita mas acho que teria 0 chances só de olhar pra cara dela. Fode não, não gosto de dominatrix.\r\n\r\n>>3517124\r\nObrigado!\r\n",
  "A de Portugal moga todas as outras. A única que chega perto é a da Rússia.",
  ">>3517137\r\nJá passei por uma situação parecida, mas o headset parecia uma caixinha de som de tão alto que era o vídeo e nem notei que estava vazando pra caralho, tenho certeza que escutaram a mulher gemendo aqui em casa.",
  ">>3517124\r\n>você tem um péssimo gosto.\r\nNão, a portuguesinha não é bonita.\r\nEla é uma nordestina de alta casta bem vestida e com bandeira européia.\r\nSe você tiver dinheiro, arruma uma dessas sem nem sair do... fodendo Merdeste!",
  ">>3517183\r\nSecundado.",
  ">>3517189\r\nQue burrice, anão. Você é muito burro, cara.",
  ">>3517190\r\n>nordestina \r\n==ME DIGA ONDE?! EM QUE LUGAR?!==",
  ">>3517214\r\n>vá em Recife ou em Fortaleza\r\n>enturme-se na elite nordestina\r\n>consiga que o coroné libere sua filha para você\r\n>deixe ela alguns meses em algum lugar com menos sol\r\nVocê terá uma idêntica à portuguesinha por uma fração do tempo e do preço.\r\nAlso, ela vem de brinde com sobrenome Arraes, Cavalcanti, Dórea, Magalhães, Dantas ou alguim ricaço daqui.",
  ">>3517280\r\nVou pra Vitória e Alagoas daqui um tempo, isso também funciona por lá?",
  ">>3517379\r\nSe vier para Maceió somente ande na parte baixa da cidade, onde tem um grande número de brancos **pardos claros** e o mínimo de estrutura, de resto, não vá.",
  "Córeia do Sul é igual ao Brasil, de cada depósito 10/10 existem milhares de 5/10 para baixo para balancear.",
  ">>3517280\r\nMe mudarei para o merdeste amanhã mesmo.",
  ">>3517413\r\n>Maceió \r\nVou aí mesmo, fica de olho nesse teu cu.",
  ">>3516086\r\nSalsa.",
  ">>3517379\r\n>Vitória\r\nNunca fui lá, não sei dizer. Mas lá tem italianinhas e alemãzinas bonitas.\r\nJá conversei com uma depósito de lá altamente pitangável, mas não deu em nada kek.\r\n\r\n>Maceió\r\nQualquer capital do merdeste está lotada de depósitos com perfil semelhante à portuguesinha.\r\nSó espero que você realmente saiba se portar quando estiver em uma mesa com a elite nordestina.\r\nLembre-se que eles têm hábitos bem diferentes do pessoal do Sul/Sudeste.\r\n\r\n>>3517434\r\nPara você, a merdestepill terá um gosto especialmente gostoso, kek.",
  ">>3517522\r\n>Lembre-se que eles têm hábitos bem diferentes do pessoal do Sul/Sudeste.\r\nO que caralhos eu devia fazer?",
  ">>3517573\r\nNão se assuste com o fato de ninguém ter muito horário por aqui. As pessoas simplesmente vão nas casas, nos lugares, ver as pessoas e foda-se o tempo. Também não se assuste com a ostentação. É normal, quem tem dinheiro aqui mostra mesmo e sem pudor.\r\nAlso, as dicas de sempre: tenha boa aparência, saiba falar bem e saiba onde pescar (tipo, as que você busca estão em certos bairros das capitais nordestinas) que é sucesso certo.\r\nEntrose-se com a elite nordestina, com a elite. Nada de ralé.",
  ">>3516983\r\nLiteralmente já conheci um moleque que era a cara dessa alemã, KEK!",
  ">>3517413\r\nAnão de Maceió, aí também dá pra achar meninas parecidas com a portuguesinha?\r\nOu aí já pardificou bastante? Sei que na serra, indo pra Pernambuco, tem um povo meio precto...",
  "Esqueceu Uganda.",
  ">muié fio\r\nsage",
  ">>3517760\r\nO fodendo Hélio Negão.",
  ">>3517782\r\nVolte pro seu fio de travesti.",
  ">>3517675\r\n>entrose com a elite nordestina\r\nÉ só chegar? Ir no velho rico e falar com ele?",
  ">>3516994\r\nKek Lembro de ter visto no 4falhas que ela deu pra um imigrante precto e filmou o ato",
  ">>3517760\r\n>Habitantes do Curuzu, Salvador, fazendo pose para fotógrafo gringo, 2018\r\n\r\n>>3517815\r\nQuase isso kek. Entrose-se com a elite, faça amigos, se você for bem apessoado, eles te apresentarão as depósitos de seu interesse.\r\n\r\n>>3517817\r\nSe ela deu para um precto, ela pode perfeitamente dar pra mim, que sou merdestino e pardo-médio kek.",
  ">>3517753\r\nExistem muitas brancas e pardas claras sim, mas só em bairros nobres da capital e em bares da elite. Sou pobrefag e juntei um dinheirinho pra comemorar meu aniversário em um bar de gente rica na beira da praia **quem mora por aqui já deve saber qual é**, chegou um grupo de turistas do Sul e não ficaram sentados 5  minutos e foram embora, todos eram bem vestidos e aparentavam possuir bastante dinheiro. Então se vier, não se esqueça de trazer bastante dinheiro, caso queira frequentar o mesmo ambiente que esse tipo de mulher.\r\n>>3517573\r\nBasicamente é o que o >>3517675 disse, as pessoas aqui ostentam que realmente tem dinheiro, tenho um primo ricofag que anda com 3 colares de ouro e 2 pulseiras em cada braço, por exemplo, ele tem 17 anos e come buceta pra caralho **principalmente de JBs** mesmo sendo um grandão pardo.\r\n\r\n",
  ">>3517899\r\n>entrose com a elite\r\nA única maneira que eu consigo pensar é ir em algum evento que tem na região e bater papo com as pessoas. É isso?",
  ">>3517817\r\nEu vi o vídeo e não aconteceu nada, o preto só ficou do lado.",
  "A Gracie é dos EUA, então, EUA.",
  ">>3517903\r\n>tenho um primo ricofag que anda com 3 colares de ouro e 2 pulseiras em cada braço, por exemplo, ele tem 17 anos e come buceta pra caralho\r\nMas o que a foda? Andar assim aqui no Sul é motivo de piada. Pelo que vejo aqui, a molecada dá uma de \"alternativa\", como o sujeito da pica. Todos os adolescentes daqui, hoje, andam assim.",
  ">>3517948\r\n> o preto só ficou do lado.\r\nJá tá de excelente tamanho. Aqui no merdeste até tem umas branquinhas, elas se acham as últimas bolachas do pacote e nem aceitam ficar do lado de quem é ligeiramente mais escurinho kek.\r\n\r\n>>3517933\r\nIsso, faça amigos, bata papo, com o tempo você consegue a portuguesinha de elite.\r\nSe você for direto nela ou na família dela, corre o risco de ser rejeitado. A merdestina rica e branca se acha a última bolacha do pacote (e é mesmo, porque o nível de depósitos aqui é fraco kek), então vá com mais calma e menos sede ao pote.\r\n\r\n>>3518045\r\nVou te dar um exemplo: as casas dos bairros mais ricos de uma cidade do sul são umas choupanas minúsculas perto das mansões gigantescas do Busca-Vida, por exemplo.\r\nQuer outro exemplo? As casas dos barões do café são umas taperas feitas de qualquer jeito quando comparadas com as casas faustosas dos coronéis do cacau.",
  ">>3517903\r\nPerdi, que brega.",
  ">>3517760\r\nSem pescaria. Acho que o Sudão poderia estar na lista",
  ">>3518146\r\nObrigado pela ajuda.",
  ">>3518162\r\nEu sinto um tesão da porra naquelas negrinhas tribais com cabelo cheio de barro. Esqueci o nome, mas elas sempre são postadas por aqui com as tetinhas de fora.",
  null,
  ">>3518162\r\nFique só em mulheres humanas, tenha modos.",
  ">>3518045\r\nO quê acha desta casa no Busca-vida, anão?\r\n",
  ">>3518332\r\n",
  ">>3518332\r\n**Não floode.**",
  ">>3517183\r\nKek, essa parda.",
  ">>3518231\r\nEnjoe duramente sua merdestina rica e aproveite a paisagem.",
  ">Chad\r\n>Botswana\r\n>Zâmbia",
  ">>3518357\r\nE-estou **apaixonado**.",
  ">>3518348\r\nMeua migo, fode sim. O design é meio feio, mas tem uma piscina bem grande e a paisagem é bem bonita.",
  ">>3518566\r\nAssim vive a elite nordestina.",
  ">>3518616\r\nFode sim. Não se esqueça que, entre eles, existem exímios poetas. Então, além de tudo, são intelectuais.",
  "Brasileiras são gostosas, isso é inegável, mas bonitas? Nem pensar!",
  ">>3518879\r\n>>3516325\r\n",
  ">>3516818\r\n>essa espanhola cor de azeite\r\nMioc ompadre...",
  "Esqueceu a Georgia.",
  ">>3516622\r\nAs mulheres aqui tem o corpo bom se você for no litoral como Rio e Florianópolis, mas não tem branquinhas muito bonitas igual na Ucrânia.",
  ">>3516680\r\n>>3516722\r\n\r\n",
  ">>3519169\r\nSer humano gosta do que não tem, incrível.\r\nPor aqui aumentam maxilar que nem doentes, lá devem quebrar a cara toda pra remover.",
  ">>3515635\r\n>brasil\r\nTá brincando?",
  ">>3516711\r\nAchei feias.",
  ">>3519249\r\nNão.",
  ">>3517077\r\nMeua migo.",
  ">Brasil ",
  "Bump.",
  ">Vanuatu\r\n>Tuvalu",
  ">>3521272\r\nNão esperava que as merdestinas fossem populares por aqui, kek.",
  ">>3518162\r\nNão procriaria com uma, mas a vontade de foder uma pretinha dessa é muito grande.",
  ">>3516058\r\nBolivianos são mais trabalhadores que Bostileiros.",
  ">>3521461\r\nt. Bolivimerda.",
  ">>3521461\r\nt."
]
