[
  "Fariam?",
  "Já perdi a conta de quantas punhetas eu bati vendo as tetas dessa vagabunda.",
  "Tem que estar muito drogado pra fazer essa porca desgraçada.",
  ">>3515294\r\nVocê não?",
  "É a Loli Vômito?",
  "Claro, deve foder com gosto e com força.\r\n>>3515352\r\nSim, essa ai toalhinhafag mesmo",
  "Faria até você de peruca, isso não quer dizer nada.",
  ">>3515362\r\nEu foderia ela há 10 anos. Hoje não.",
  ">essa chupeta de baleia\r\n\r\nNão achei meu pau no lixo, op.",
  "Vou contar uma história que poucos sabem. No início de 2015, eu criei uma página no cancro para rir da cara de feministas, a página foi de 2k à 500k em uns 3 meses. Numa dessas, uma pessoa me mostrou essa danificada. Ela era uma literal ninguém na internet, os vídeos eram sem views nenhum. Depois que eu postei um vídeo dela falando sobre cocô, ela ficou famosa na internet.\r\nEssa vagabunda só tem notoriedade por minha conta, na época ela era humilhada, até pediu para uma amiga falar comigo para eu parar de zoar ela. Hoje em dia escravos e danificados a idolatram.",
  ">>3515362\r\nToalhinhafag. Foi esse vídeo que eu postei no cancro que ela ficou famosa, kek. \r\nCheque >>3515478\r\n",
  "Tem vídeo dela nua pelada sem roupa?",
  ">>3515517\r\nSim.",
  "Encontrei essa baleia judia na padre Chagas em Porto Alegre a uns dois anos atrás, se veste igual uma \"granfa\" velha e tem péssima noção de vestimentas.\r\nNa hora que olhei para ela me olhou de volta e arregalou os olhos KEK.",
  ">>3515594\r\nJá encontrei essa puta também, ela fazia faculdade de moda, kek.",
  "Não **achei meu pau no lixo.**",
  "Eu PRECISO cheirar esses pés.",
  "Quem olha agora até pensa que ela não é uma porca nojenta que vive em um literal chiqueiro. Como essa danificada encontrou alguém pra além de comer a bucetona fétida ainda dividir viver junto???",
  ">>3515644\r\n>ainda viver junto???\r\nFix.",
  ">>3515644\r\n**Lembram da calcinha na panela de pressão?**",
  "Todo dia algum zoomer desenterra uma vagabunda autista pra forçar no chan, puta que pariu, era essa gorda doente, a etrom, a jolie e por ai vai.",
  ">>3515594\r\nAlguns anos atrás eu encontrei ela na porta de um mercado. De início eu fiquei em dúvida se era ela mesmo, até que eu cumprimentei ela com um \"bom dia!\" meio sem jeito. Ela me retrucou com um \"machista!\".",
  ">>3515735\r\nÉ pra auto-afirmar que não é newfag. O Carlinhos vê alguma merda antiga na wiki e cria um fio de merda pra pagar de \"oldifégui\"."
]
