[
  ">transformam o spoiler em uma vagabundinha de anime e me obriga a associar-me com doença mental homossexual de ANIMEFAGS sempre que uso spoiler\r\n\r\nBelo plano, H.",
  "Você já está muito danificado.",
  ">>3516427\r\nNunca estive mais puro e santo, degenerado.",
  "O OP é bicha. ",
  "Imageboards sempre foram assim, fetinho. Você mal chegou no chan e acha que pode destruir nossas tradições? Não é assim que funciona. Tenha modos.",
  ">>3516474\r\n1500 não é seu 55, viadinho. Passou a se associar com essas boiolagens depois da sua migração pra cá.",
  "Novabicha.",
  "Os spoilers sempre foram avatar de animes. Estou comfy com os abimefags, apenas alguns pertencem a panelinhas.",
  ">>3516526\r\nCale a boca, bicha louca.",
  "Mais respeito com a tan, novabicha. Te mato com um soco.",
  ">>3516537\r\n>>3516538\r\nVoltem para o VHS.",
  ">vagabundinha de anime\r\n>não conhece a fodendo tan do chan que frequenta\r\nMinha nossa, como eu odeio newfags.\r\n",
  ">>3516526\r\nLiteralmente quase todo chan colocava spoiler de anime, kek. ",
  ">>3516550\r\nNão na Caravela, bastião sagrado da heterossexualidade. Tinha que vir junto do moderador H.omossexual animefag.",
  "O quão doente alguém tem que ser pra ficar estressado com imagens em um imageboard?",
  ">>3516544\r\nVolta você, já provou que é um poço de AIDS. ",
  ">esse OP novabicha percebendo que falhou duro na rebeldia \r\nKek. ",
  ">>3516526\r\nPare de bostar, crioulo metido a besta. Você nem estava aqui na época que o 55 ainda era vivo. Tans são usadas em todos os chans, muito antes do H já tinham projetos desse tipo. \r\nVocê é um intruso. Você não tem opinião alguma aqui, macaco.",
  ">>3516560\r\n>fórum de travestis \r\n>bastião sagrado da heterossexualidade",
  "Finalmente alguém falando verdades. O design ficou péssimo e a garota é feia.",
  ">>3516589\r\nTenha calma com o OP, ele só tem 6 meses de chan.",
  ">>3516566\r\n>>3516574\r\n>>3516589\r\n>bichonas fazem viadagem em todo Chan, mêo, tem que fazer na caravela também\r\n>mas, mêo, tem meia dúzia de viado na userbase, temos que adotar a viadagem que eles desenharam, mêo! Tem que ser inclusivo!\r\n\r\nVolte para o VHS.",
  "BASEADO H! Deixou o travesti cearense com o cu em chamas!",
  ">>3516635\r\nPuta que pariu, não banirem animefags foi a maior burrice do N.",
  "Você nunca será uma mulher real",
  ">>3516656\r\nSempre perco com essa estratégia bolada no VHS de chamar quem tem nojo deles de travesti. Mas a realidade é clara, todos já viram que tipo de gente frequenta a board de travecos e transição. Print é o que não falta, aberração.",
  ">>3516635\r\n>>3516664\r\n",
  ">>3516676\r\nTodo mundo sabe que o único travesti aqui é você. Tem até uma foto sua rodando pelo chan.",
  ">>3516720\r\nPode copar a vontade com seus amiguinhos chamados diretamente do Discord. Enquanto eu vivo minha boa vida, você chora no seu quarto escuro fedendo a sêmen e assistindo desenho homossexual e joguinho de putaria pelada. A escória da sociedade moderna são ANIMEFAGS.",
  ">>3516743\r\n>blábláblá\r\n\r\nVai dar o cu, Peida-Porra. Ninguém liga para você é os seus chiliques.",
  ">>3516802\r\nQuestão de tempo até esse reduto falir se continuar aceitando escória igual você, aberração. Só abre o catálogo e veja que todos fios merda são feitos por vocês, a maioria dos anões já perceberam. Não adianta postar a menininha que você sonha toda noite em ser, ninguém mais tolera vocês além de vocês próprios, paneleiros homossexuais.",
  ">>3516720\r\nEle é o famoso traveco do Ceará! Dizem que ele ficou louco assim depois que os baseados animeamigos bateram nele.",
  "Caralho... já vi tudo o que eu tinha que ver aqui. No final 80% dos fios são isso, uma merda de ciclo de ódio pra gerar (you). Recomendem joguinhos pra celular, quero ficar o maior tempo possível fora dessa latrina. ",
  ">>3516962\r\nNão troque bosta por outra, vá ler um livro. ",
  ">>3516338\r\n>>3516802\r\n>>3516942\r\nPostem as tetas, cadelas. ",
  "Essa é a criatura que chama vocês de aberração.\r\n\r\n",
  ">>3516962\r\nFallout vault",
  "KEK! Vou começar a postar garotinhas só para engatilhar o traveco cearense.",
  "Nossa, o OP é muito newfag.",
  ">>3517264\r\nEle é literalmente um travesti e mora no Ceará, pelo que disseram.",
  ">>3517309\r\nJá ouvi falar dessa criatura. ",
  ">>3516802\r\n>>3516942\r\n>>3517235\r\n>>3517264\r\n>>3517309\r\n>>3517341\r\nSeis bichas.",
  "Esse é um site de animes.",
  ">>3517378\r\nSecundo. **Cuidado com o ban.**",
  ">>3517341\r\n>>3517309\r\n>>3517264\r\n>>3517235\r\n>>3516942\r\n>>3516802\r\n\r\nSeis baseados.",
  ">>3517547\r\nUma bicha defendendo seus amigos bichas.",
  "Estou Perdendo duro com esse OP descobrindo a tan só agora."
]
