[
  "Vamos aproveitar essa noite de sexta enquanto ouvimos boas músicas.\r\n\r\nPostem suas músicas favoritas, as que estão ouvindo ultimamente ou qualquer uma que queira compartilhar com os anões.",
  null,
  "A letra dessa música me faz sentir...",
  null,
  "Ah que delícia. \r\nMais um fio que todos postam, ninguém não ouve nada ou interage. ",
  null,
  ">>3517099\r\nQuando eu fazia esses fios no finado havia muitas postagens e interações.\r\n\r\nEu acho que o 1500 simplesmente está acabando e a userbase que produzia algo simplesmente se foi.",
  null,
  null,
  null,
  null,
  ">>3517177\r\nFoi de become the catalyst para essa bosta?",
  "Não Flood.",
  "Um clássico.",
  null,
  null,
  ">>3517177\r\nEssa é boa.",
  "Acho a experimentação desse cara com sintetizadores e samples genial.",
  null,
  null,
  null,
  ">>3517764\r\nCaralho, que música maravilhosa. Nostalgia bateu forte aqui.",
  "Esqueci que existe o campo de embutir. ",
  "Um pouco de sertanejo raiz. ",
  "É por aí.",
  ">>3517980\r\nSempre estou ouvindo essas de 2010 pra trás.",
  "Uma das minhas favoritas. ",
  ">>3517994\r\nTambém sente falta do ensino médio, anão?",
  null,
  ">>3518150\r\nBem pouco.\r\nQueria mesmo é voltar pro fundamental.",
  ">>3518201\r\nTe entendo. Também sinto falta dessa época e ouvir música é a única coisa que me leva de volta...",
  null,
  "Devotion eludes...",
  null,
  null,
  ">>3517661\r\nPor que ele está gemendo no microfone?",
  ">>3518735\r\nPorque ele está SENTINDO.",
  ">>3517825\r\nGostei do negão.",
  null,
  "Esse cara fez uma boa playlist de city pop japonês e vale a pena ouvir.",
  null,
  null,
  null,
  "Floyd",
  "Nada a comentar.",
  ">>3519146\r\nEu amo essa música. Eu ouvi pela última vez em copacabana, no posto5, no bar da brahma. 4:00 da matina duma segunda-feira. E sozinho. \r\n\r\nPeguei o telefone da garçonete, que se vestia de duende (bar estilo irlandes). E foi maravilhoso, estava hospedado no hotel miramar. \r\n\r\nAmigo, onde quer que você esteja, saiba: Você é especial. Você é maravilhoso. Seja feliz!",
  null
]
