[
  ">Wandercleyson da Silva\r\n>nascido na cidade de Mirinzal-MA, foi criado nas periferias de São Paulo, para onde sua mãe fora logo que ele nascera\r\n>filho bastardo, nunca soube o que é ter pai, o que o levou a jamais conseguir discernir o certo do errado\r\n>viciada em álcool, a mãe se prostituía para manter o vício\r\n>para ter o que comer, Wandercleyson teve de trabalhar no sinal desde criança\r\n>por essa razão, não pode estudar\r\n>para escapar das surras diárias da mãe, foi morar na rua ainda criança\r\n>analfabeto e sem ter onde morar, nunca conseguiu superar a pobreza\r\n>adulto, adquiriu o vício do álcool, o qual herdou da mãe\r\n>para manter o vício, começou a cometer pequenos delitos\r\n>não raro, passava um tempo na cadeia, onde, devido à sua calvície, era chamado cabeça de pica\r\n>feio que era, jamais sentiu o amor de uma mulher, nunca soube o que é ser amado\r\n>certo dia, rouba uma velhinha descuidada e troca os bens roubados por crack, de onde segue para seu abrigo embaixo da ponte\r\n>no outro dia, seu parceiro de abrigo, Waldson, em um surto psicótico, confunde-o com um antigo desafeto e lhe desfere três facadas na barriga que o levam à morte\r\n\r\n\r\n>César Battista Moraes\r\n>filho de renomado cirurgião plástico da cidade do Rio de Janeiro e prestiada juíza de Direito, cresce num lar saudável, aberto às melhores influências\r\n>desde cedo, destaca-se como bom jogador de futebol na escolinha de futebol do Flamengo e excelente aluno, o que lhe garantia atenção e elogios\r\n>através de seu tio Cláudio, poeta, recebe suas primeiras lições de literatura e filosofia e toma gosto pela coisa\r\n>entusiasmados com o gosto do filho e otimistas com um futuro homem de letras, não fazem cerimônia e matriculam o menino no Colégio Santo Inácio quando faz 11 anos\r\n>cercado da nata da sociedade e de literatos, cresce sabendo tudo que precisa saber para se dar bem na vida e ser feliz\r\n>quando seu hormônios começam a aflorar, apaixona-se por Maria Clara, seu grande amor de juventude\r\n>Maria Clara, com sua pele alva e olhos e cabelos nigérrimos, que, junto a seu rosto bem desenhado, compunham uma mulher de dar inveja às modelos mais cobiçadas, era também apaixonada por César, por quem seria capaz de dar a própria vida\r\n>os dois namoraram por 2 anos até que César cansou-se dela e pôs fim ao namoro, queria, dizia ele, experimentar mulheres novas\r\n>assim, começava sua vida na esbórnia, que combinava com a vida de poeta a que aspirava e que lhe serviria de tema para poemas\r\n>findo o ensino médio, ingressou na faculdade de medicina, queria seguir os passos do pai\r\n>lá, fez vários amigos, conheceu várias mulheres e viveu o paraíso dionisíaco\r\n>aos 35 anos, já  e com as responsabilidades da maturidade, decidi que é hora de parar com a vida voltada aos prazeres e buscar a Deus, através da fé católica que recebera de sua devota avó materna espanhola\r\n>retoma também os estudos literários\r\n>na igreja, encontra e apaixona-se por uma bela moça de 20 anos, com quem tem vários filhos e uma vida plena\r\n>continuou assim até o fim de seus dias, tendo poucas preocupações na vida\r\n>morre e vai para o céu\r\n\r\n\r\nPor que Deus faz isso? Onde está a justiça aqui?",
  "A justiça reside no fato de que no final das contas, ambos estarão mortos.",
  "Mas esse homem é o Cauã Reymond e ele não é médico e sim ator. ",
  ">Wandercleyson da Silva\r\nEsse nasceu para sofrer, prova viva de que o aborto deveria ser feito por força de lei para todos os viciados e pretos pobres. É Deus nos esfregando na cara o que fazer.",
  "Passou de duas linhas eu nem leio.",
  "É só não nascer preto.",
  "Como diria o famoso sábio Anão de la Silva, **é só não ser pobre. **",
  "Baseado.",
  ">>3516601\r\nUm passará a eternidade ardendo no fogo do Inferno, privado de Deus, atormentado pelo remorso e forrado pelo ódio; o outro, viverá eternamente no Paraíso, onde desfrutará de gozos ainda maiores dos que teve na terra.\r\n\r\n>>3516611\r\nO Cauã se encaixa bem no perfil de médico chad.\r\n\r\n>>3516628\r\nNo cado do Wandercleyson dá pra concordar, porque, sendo abortado, não sofreria na terra e sua única pena no inferno seria a privação de Deus.\r\n\r\n>>3516639\r\nPreto.\r\n\r\n>>3516640\r\nkek.",
  ">mais fio de adolescente com raiva de Deus\r\nEssa userbase está uma maravilha.",
  "O mundo é do demiurgo.\r\nNada impediria Wandercleysson de ganhar um milhão de dólares e ter César como seu subordinado.\r\nNada impediria César de, devido às tendências psicóticas de sua avó espanhola, terminar na mesma ponte de Wandercleysson.\r\nNada impediria Maria Clara Paranhos Lousada Ferraz Vasconcellos Ascaldúa, grande amor de César, de dar para Wandercleysson da Silva e engravidar, colocando mais um pardo no mundo.",
  "O cara cria um universo nos mínimos detalhes e ainda tem que ficar zelando pela vida dos negrinhos, é sacanagem.",
  "Karma. Depois que morre, vai reencarnar melhor se fez coisas boas na vida anterior, e vice versa.",
  "Merda. Percebi só agora que esqueci de escrever que o Wandercleyson vai para o Inferno.",
  "Sou de família pobre e sempre estudei em escola pública, só fui ter contato com gente de classe média na faculgado.\r\nMesmo tendo melhorado minha condição financeira até hoje sinto duramente quando passo na frente de escola de classe média alta, vejo toda aquela molecada tendo coisas que nunca mais poderei ter.",
  "Não existe livre arbítrio, isso é uma mentira. Tudo ocorre conforme o destino. Quem foi bom na vida passada, terá um destino bom nessa e vice versa.",
  "KEK, que mundo injusto do cacete. HUE. Não ironicamente, esse tipo de coisa acontece.",
  "Deus existe, meu!",
  ">>3516744\r\nPré determinismo sempre existiu, e castas também. É algo natural e inerente. O mundo moderno é uma desordem justamente por causa desse igualitarismo anti natural e totalmente forçado, e é justamente daí que vem todo esse câncer do progressismo.",
  ">olhando pro todo e não querendo enlouquecer\r\nSe você olhar o espaço, de um distante muito futuro, também encontrará isso em proporções cósmicas. Vidas inteiras jogadas no lixo pois um raio cósmico a zilhões de anos mudou o percurso da matéria que daria origem a um sol e mais tarde a um buraco negro que por sua vez comeu um planeta que abrigaria vida. \r\nE tem outro ponto, religiosamente falando, qual Deus você quer atacar com esse discurso? O Deus cristão normal? O Deus dos espíritas? Isso muda MUITO a perspectiva do seu discurso.\r\nE quando você fala \"justiça\", que justiça você está falando? De todos sermos iguais?\r\nMas se ao nascer, um batata é bem menos dotado que Einstein, por que devemos trata-los igualmente?",
  "A real é que eu fecho com a morte. Ela resolve todas as injustiças.",
  ">>3516740\r\nSente mal, homem. Apesar da condição financeira da minha família não ser tão ruim, meus pais nunca me pagaram uma escola particular. Como consequência, estudei em escolas públicas.\r\nPor um lado foi bom, uma vez que os alunos de escolas públicas são, geralmente, bem divertidos. Isto é, sem bullying (uma vez que praticar isso contra qualquer um ali te renderia um alvo nas costas). Por outro lado, as belas moças do nosso Brasil estudam em escolas particulares. Portanto, não tive acesso à bocetas infantes de qualidade.",
  ">>3516830\r\n==A REAL É QUE EU FECHO TOTALMENTE COM A EUGENIA!==",
  ">>3516740\r\n>tendo coisas que nunca mais poderei ter\r\nE você poderá ter, um dia, coisas que eles não conseguem nem sonhar hoje.",
  ">>3516825\r\nPorra, anão, e se colocarmos deficientes mentais e físicos no jogo? Dignidade pra viver, é o mínimo.",
  ">>3516740\r\nVendo Dragão Branco de Olhos Azuis, primeira edição por 900 reais anão, manda pix!",
  ">>3516861\r\nEm certo grau, você também fecha com a morte.",
  "A real é que qualquer que seja a origem da arquitetura deste universo, divina ou não, não tem ninguém intervindo nas vidas de nenhuma pessoa existente, não há um senso de justiça maior ou um sentido para a vida além do sentido que você dá para ela dia após dia. Sabe qual é o sentido da vida pra mim? Acordar amanhã, trabalhar pela manhã e ir no churrasco de aniversário do meu amigo de tarde, além de assistir ao treino de Fórmula 1 por lá. Sabe qual vai ser o sentido da vida pra mim depois de amanhã? Outra coisa completamente diferente disso.",
  ">>3516881\r\nMínimo para quem?\r\nVocê que vive como um rei aqui no Cuzil ou um africano que fermenta bosta em uma lata pra ficar /alto/?\r\nVocês precisam parar de achar que estão no fundo do poço.",
  ">>3516704\r\nResolver as aporias você não quer, né?\r\n\r\n>>3516825\r\n>E tem outro ponto, religiosamente falando, qual Deus você quer atacar com esse discurso? O Deus cristão normal? O Deus dos espíritas? Isso muda MUITO a perspectiva do seu discurso.\r\nNão vejo isso como um ataque, mas como um meio de tentar resolver certas aporias que os cristãos evitam.\r\n>E quando você fala \"justiça\", que justiça você está falando? De todos sermos iguais?\r\nDe dar a cada um o que é seu. Não me parece justo mandar para o inferno um cara que teve uma vida desgraçada e nunca soube o que deveria fazer.",
  ">>3516830\r\nNão se formos imortais. ",
  ">>3516985\r\nAinda vive, imortalfag? Conte mais sobre os experimentos que seu pai fez. ",
  ">>3516949\r\nPare de fugir da pergunta. Não estou falando que todos deviam ser iguais, mas o mínimo seria a progressão linear baseada no esforço. ",
  ">>3517040\r\nE vir ao mundo com todos os membros funcionais, hue.",
  ">>3517008\r\nOs filhos da puta dos anões não foram até hoje desenterrar o corpo.",
  ">>3517081\r\nThis. Also, eu pesquisei por todos aqueles nomes, mas não achei nada, kek.\r\nIsso fica para outro fio.",
  ">>3516953\r\n>que os cristãos evitam\r\nMas aí fica complicado, meua migo.\r\nNão adianta você escolher a dona Zuleiska e perguntar o sentido da vida sendo ela formada em venda de bolo por telefone e cristã nas horas vagas. Já procurou quem manja do assunto?\r\nNem me venha com \"ah, perguntei no chã\". Aqui a galera curte travesti.\r\n>De dar a cada um o que é seu. \r\nVocê nasce pelado e sem dente. NADA é certo a não ser a morte e impostos. Pode ficar tranquilo, você vai ter o que merece, se depender apenas do Estado e não levantar o cu da cadeira pra vender bala no farol.\r\n>Não me parece justo mandar para o inferno um cara que teve uma vida desgraçada e nunca soube o que deveria fazer.\r\nSegundo os ensinamentos cristãos, quem não sabe que está pecando não peca. Um índio que não foi batizado pode comer carne humana até príons fazer bico, compadre.",
  ">>3517117\r\nMas achar por nome fica difícil mesmo. Tente pesquisar o nome da sua avó e veja se acha algo **(não vai achar nada)**.",
  ">>3517123\r\n>Aqui a galera curte travesti.\r\n\r\nEspero que você saiba que isso é uma piada.",
  ">>3517123\r\nAlso: \r\n>torture, estupre e mate várias crianças e famílias\r\n>se arrependa\r\n>vá pro céu\r\nKek.",
  ">>3517176\r\nVocê ao menos purgatório?",
  ">>3517040\r\n>>3517067\r\nAnão, NADA nesse universo é perfeito. SIMPLES assim. Ninguém tem a resposta definitiva que você quer que os outros tenham.\r\nA vida é sem sentido e desigual. Você combate isso lutando contra e tentando não se entregar a loucura no final das contas.",
  ">>3517198\r\nProve que estou errado, anão. Pense naquelas crianças radioativas que nascem na india.",
  ">>3517197\r\nPurgatório não é mais canônico, anão.\r\n>>3517176\r\nPor isso eu falei lá em cima qual Deus ou deus você está querendo atacar.\r\nFica fácil você me atacar sendo completamente vago.\r\nPara um espírita/quem acredita em reencarnação/karma, isso tudo reflete no futuro, não em perdão. Foi fraco no ataque, anão.",
  ">>3517008\r\nNão sou o imortalfag, hue.\r\n\r\n>>3516949\r\nRelativizar os tipos de vidas humanas não muda o fato de que Deus dá mais a uns e menos a outros, que ama mais uns e menos outros. Eu entendo que Deus ama mais uns por causa do mérito, mas aí entra a questão da predestinação. Se ele já estava predestinado, que mérito há?  \r\n\r\n>>3517123\r\nNão tô falando da gente comum, tô falando de teólogos, pelo menos os modernos. Confesso que não li os autores patrísticos e medievais, mas é porque não tive tempo ainda. E a respostas dos teólogos modernos não é satisfatória.",
  ">>3517257\r\n>Para um espírita/quem acredita em reencarnação/karma, isso tudo reflete no futuro, não em perdão. Foi fraco no ataque, anão.\r\nEu sou o OP e foco mais no catolicismo romano, e não vejo isso como um ataque, mas como um artifício retórico pra levantar o debate.",
  ">>3517231\r\n>crianças radioativas\r\nRi duro aqui até lembrar das aberrações. KEK.\r\n>povo maluco\r\n>deuses malucos\r\n>cagam no rio\r\n>jogam presunto no rio\r\n>esgoto, poluição e tudo que há de ruim\r\n>vai lá e toma banho na imundice \r\nMeucha pa, você forçou a barra nesse argumento. HUE.",
  ">Por que Deus faz isso?\r\nNão sei, pergunta pro Papa. \r\n\r\n>Onde está a justiça aqui?\r\nO mundo é injusto. Aceite e lide com isso.",
  ">>3517318\r\nBem, aí vamos entrar em outro problema. No catolicismo romano antigo ou o atual?\r\nVale lembrar que o catolicismo atual mudou MUITO nos últimos dez ou vinte anos, vide o purgatório.\r\nPois bem, até onde sei tudo que o ser humano sofre aqui é provação para a alma, desde que você tenha sido batizado e tenha recebido as instruções.\r\nE com ataque, eu estava te vendo como um daqueles esquerdistas que só falam qualquer coisa e saem voando quando alguém tenta definir os limites do debate (para não virar puros devaneios de chan).\r\n>>3517171\r\nTenho lá minhas dúvidas.",
  ">>3517466\r\nA doutrina católica não muda. Purgatório é dogma.\r\n\r\nhttps://www.newadvent.org/cathen/12575a.htm\r\n\r\n>Pois bem, até onde sei tudo que o ser humano sofre aqui é provação para a alma, desde que você tenha sido batizado e tenha recebido as instruções.\r\nAinda assim, isso não explica, por exemplo, porque ele ama mais uns e menos outros.\r\n",
  "Só existe uma resposta.",
  ">>3517623\r\n>amar mais uns que outros\r\nPois é anão, aí você entra em outro problema COMPLETAMENTE diferente.\r\nQuando você fala \"live arbítrio\" ele implica que você vai viver sua vida e morrer com as consequências disso.\r\nPode parecer idiota, mas lembra o pai ausente do exemplo? ELE (o pai) escolheu ser assim e a mulher dele escolheu ser alcoólatra. Tudo levou ao exemplo do cara que nasceu no berço de merda. Tendo TUDO isso como exemplo, ele poderia ter feito outras coisas ao invés de se lançar ao destino e deixar a vida leva-lo, não? E se ao invés de viver como um vadio ele tivesse ido para o interior e vivido como caseiro?",
  ">>3517808\r\nApaguei sem querer a parte do amar um mais que outros:\r\n>tudo o que você faz HOJE, vai afetar uma vida lá na frente, igual ao buraco negro.\r\n>não existe um mais amado que o outro, existe gente que toma uma má decisão que estraga a vida de milhares ",
  "Deus não existe e Jesus é um filho da puta\r\n>>3516949\r\n>essa imagem\r\nSei como é, tenho pavor de negros. Não gosto nem de lembrar.",
  ">>3517935\r\nDo que você está falando, anão?\r\nEstamos falando de Deus.",
  ">>3517743\r\nApenas essa.",
  "O primeiro provavelmente escolheu nascer assim por algum motivo ou talvez está sendo punido pelo mau comportamento em vidas passadas. \r\nO segundo nasceu assim devido o seu bom comportamento em vidas passadas. **Ele não vai pro céu.**",
  ">Por que Deus faz isso? Onde está a justiça aqui?\r\nLivre-arbítrio.",
  ">>3517935\r\nAmaldiçoado seja até tua décima geração, víbora imunda. ",
  ">>3518065\r\n>sujeito nasce todo fodido\r\n>nem ensino religioso teve\r\nE-ele escolheu. As circunstâncias foram maiores que ele.",
  "Bump.",
  ">\"Deus\" faz isso\r\n>não foi a cracuda que decidiu ter filhos\r\n>foi \"Deus\"\r\nPerdi.\r\nQuem te fodeu foram os teus pais, OP. Deus e o mundo não te devem nada.",
  "Deus não tem culpa da mãe dele ser uma vagabunda.\nE o Cleiton teve chance, só não correu atrás.",
  ">>3518110\r\nJesus foi um homem justo que botou fogo no rabinato. Agora falar que Jesus foi Deus é forçação.",
  "É melhor nascer como um humano fodido do que como um animal. Imagina ser uma formiga, uma pomba ou um fodendo bicho preguiça. **O estado material das coisas pouco importa, veja todo iluminado fundador de uma religião portava-se como um mendigo louco, mas foram os humanos mais sábios que passaram pela terra. É mais fácil imaginar Jesus ou Buda conversando com um almofadinha ou com um fodido?** **Somos seres multidimensionais, o espírito é de fato imortal, você não sabe quem você é.**",
  ">>3516559\r\n\"Não escutaste nas Lições Gerais que é de uma só Alma, a Alma do Todo,  que  surgiram  todas essas almas que turbilhonam no mundo  como distribuídas em suas partes? Dessas almas então, numerosas são as metamorfoses de uma para uma sorte mais feliz, de outras para uma sorte contrária: pois as almas inferiores passam para animais aquáticos, as almas aquáticas em animais terrestres, as almas terrestres em voláteis, as almas aéreas em homens, enfim as almas humanas fázem sua entrada na imortalidade transformando-se em `daimons', e depois neste estado passando no coração dos deuses (há dois corações de deuses - o dos astros errantes e dos fixos).  \r\n8  E tal é a glória mais perfeitá da alma. todavia, a alma que entra num corpo humano e \r\npermanece no vício, não experimenta a imortalidade, não toma parte no Bem, mas levada para trás  percorre  inversamente  a  rota seguida, e que conduz até aos répteis: tal  é a sentença de condenação da alma viciosa. \r\nOra, o vício da alma é a ignorância. Realmente  quando uma alma não adquiriu nenhum  \r\nconhecimento dos seres, nem de sua natureza, nem do Bem, quando é cega, sofre os embates violentos das paixões corporais. Então a infeliz, para ignorar-se a si mesma, torna-se escrava de corpo monstruoso e perverso, carrega seu corpo como um fardo, não comanda, sendo comandada. Tal é o vício da alma. \r\n9  Ao contrário, a virtude da alma é o conhecimento: pois aquele que conhece é bom e piedoso, já divino.\r\n\r\nQuanto à alma humana, não toda alma para dizer a verdade, mas a piedosa, é de alguma forma daimoníaca (de daimon) e divina.  Essa alma, então quando se separa do corpo após ter percorrido o curso da piedade (N.T. - esse curso consiste em conhecer o divino e não  fazer mal a nenhum dos seres humanos), torna-se totalmente intelecto. \r\nContrariamente a alma ímpia permanece no nível de sua própria natureza, torturando a si própria e procurando um novo corpo de terra no qual possa penetrar, mas um corpo humano: pois nenhum outro corpo saberia conter uma alma humana e a ordem divina interdita à alma humana o cair num corpo de animal sem razão. É com efeito uma lei de Deus que a alma humana seja protegida de um tão grande ultraje. \r\nMas então, ó pai, como a alma humana é punida?  -  Existe maior tortura para a alma humana, criança, que a impiedade? Que fogo tem uma chama tão grande quanto a impiedade?  Que besta é tão devoradora, para mutilar um corpo, tanto quanto a impiedade mutila a alma?   \r\n Não percebes os suplícios de uma alma ímpia que grita por socorro; e se lamenta: \"Eu queimo, estou em chamas: que dizer, que fazer, eu não sei. Sou devorada, infeliz, pelos males que me possuem. Não vejo mais, nem ouço.\" Não são estes os gritos de uma alma que se pune? ",
  ">>3516559\r\nO Wandercleysson nasceu de uma linhagem amaldiçoada pelos pecados dos seus antepassados.\r\n\r\nPor isso os cristãos devem pregar a Palavra e a mensagem da Cruz.\r\n\r\n>\"Os que a muitos ensinam a justiça, brilharão como as estrelas eternamente (Daniel 12:3)\".\r\n\r\nO César não vai entrar no céu tão facilmente. \r\n\r\n>\"E ainda vos digo que é mais fácil passar um camelo pelo fundo de uma agulha do que entrar um rico no reino de Deus” (Mt 19:22-24)\".\r\n\r\nOs que entrarem no Reino de Deus não lembrarão de suas vidas passadas.\r\n\r\n>\"Ele enxugará de seus olhos toda lágrima; e não haverá mais morte, nem haverá mais pranto, nem lamento, nem dor; porque já as primeiras coisas são passadas. Apocalipse 21:4\"\r\n\r\nAquilo que o homem semear, isso também colherá. A cada um será dado o castigo ou recompensa segundo as suas obras.\r\n\r\n>\"Quem é injusto, faça injustiça ainda: e quem está sujo, suje-se ainda; e quem é justo, faça justiça ainda; e quem é santo, santifique-se ainda. Eis que cedo venho e está comigo a minha recompensa, para retribuir a cada um segundo a sua obra. Apocalipse 22:11,12\"",
  ">nada existia, nem mesmo a luz\r\n>velhinho barbudo vem voando em uma nuvem\r\n>ele sempre existiu, porque sim\r\n>cria tudo\r\n>cria um planeta e pessoas para morarem nele\r\n>não gosta das pessoas e mata todo mundo\r\n>cria mais pessoas para morarem no planeta\r\n>não gosta das pessoas e mata todo mundo\r\n>cria mais pessoas para morarem no planeta\r\n>não gosta das pessoas, sobe na nuvem e vai embora\r\nSempre perco.",
  "Sabe por quê? **Porque Deus não existe.**\r\n**Foram os humanos que criaram uma sociedade injusta, porque humanos são os únicos animais que sentem prazer na dor do outro.**",
  "Ambos são equivalentemente expostos à provação divina. A fé de Wandercleyson é provada quando mesmo ele tendo uma vida miserável, ele ainda se mantém fiel a Deus. A fé de César é provada quando mesmo ele tendo todas as delícias da vida sempre lhe tentando, ele ainda não cede e se mantém fiel a Deus.\n\nA provação de ambos é diferente, mas totalmente equivalente.\n",
  ">conheceu várias mulheres e viveu o paraíso dionisíaco\r\n>morre e vai para o céu\r\nNegativo. Luxúria é pecado e ele vai pro inferno da mesma forma que o assassino.",
  ">>3521638\r\nSe ele se arrepender no último segundo de vida, ele vai pro céu.\r\nO cristianismo é uma piada, KEK.",
  ">>3521648\r\nSim e o assassino também vai. Qual é o seu ponto? Você não faz ideia do que é um arrependimento. Deve estar confundindo com remorso.",
  "Anõe, estou preso no banheiro e a bosta não quer descer e só tenho meu celular com qual estava lurkando e essa bosta bugou e não cria fio, ME AJUDEM! JÁ JOGUEI O BALDE E SÓ DESCE DEVAGAR.",
  ">>3521680\r\nÉ só pedir perdão por tudo de mal que fez na vida que vai lá voar com os anjos.\r\nQue comece o malabarismo para justificar essa tourobosta cristã.",
  ">>3521693\r\n>corta ua garrafa de plastico ao meio\r\n>enfia um cabo ou pau na parte da tampa\r\n>ponha dentro do vazo empurre e puxe de volta em movimentos rápido \r\n>dê descarga \r\nÉ assim que desentope em 10 segundos.\r\nt. tonelada."
]
