[
  "Eu posso comer literalmente 4 vadias nesse exato momento, 3 delas inclusive me perguntaram qual era a boa de hoje, mas no lugar disso tô num colapso mental aqui, sem conseguir nem fazer minha janta, e dando f5 numa porra de fórum de travequeiros e pedófilos. As vezes a vida sorri pra você, mas não te dá capacidade de sorrir de volta. Te faz pensar...",
  null,
  "Eu acho que você deveria parar de ser uma bicha e ir pra comer uma delas nesse exato momento, se tiver tempo e dinheiro coma as 4.",
  "Se fode aí.",
  "Tadinho do descolixo, anões, como ele sofre!",
  ">>3516926\r\nNão consigo nem levantar da cadeira pra fazer a janta, imagina responder no verdinho então. A real é que vestir a máscara 24h por dia e fingir ser de aço jogando todos os problemas pra de baixo do tapete tem um preço muito grande, a mente sempre acaba cobrando uma hora ou outra.",
  "Fria história, bro.",
  ">>3516975\r\n",
  "Foda-se as merdalheres, você só precisa disto.\r\n",
  "Ah, o vazio da vida boêmia. Achou que poderia preencher seu buraco com mais buracos? Ledo engano.",
  "Ok, Bobby. Vá dormir, você já está delirando.",
  ">>3516975\r\nDesabafa com uma garota. E você irá acordar num piscar de olhos.",
  ">>3517076\r\nFui gordo, quase obeso, até os meus 14 anos. Nunca sofri bullying nem nada, tinha amigos, mas sempre recebi olhares de indiferença e nojo de depósitos, inclusive, uma vez durante uma aula de história, um professor falou pra turma toda \"imaginar o anão só de sunguinha\" e várias vadias falaram em uníssono: \"Ecaaa...\"\r\nIsso me quebrou por dentro e depois me deu forças pra mudar, perdi 30kg, comecei a me vestir melhor, troquei de colégio um ano depois e arranjei amigos que saiam todo final de semana pra rolê... E o resultado é que de uns 8 anos pra cá minha vida mudou completamente, eu botei um shape respeitável (Resultado de 8 anos de treino com constância), transei com dezenas de mulheres, fui pra centenas e centenas de rolês.\r\n\r\nE qual a lição tirei disso? A hipergamia acabou comigo. Tudo tem um preço. Não consigo me relacionar com nenhuma mulher praticamente de forma saudável, assim que estabeleço contato com qualquer mulher minimamente atraente, só penso em comer ela. Traí muitas vezes todas as mulheres que namorei, inclusive, minha ultima ex era uma mulher de respeito, sempre foi parceira, nunca tive nenhum motivo pra desconfiar dela, e mesmo assim traí muito ela, inclusive comi a melhor amiga dela (que morava com ela) no próprio apartamento delas enquanto minha ex estava na faculdade. Isso é uma merda, porque eu era um gordo fudido que causava repulsa em vadias e hoje sou atraente, desperto desejo, e parece que preciso provar pra mim mesmo o tempo inteiro de que eu consigo, o que está acabando com minha cabeça. Eu sei que não preciso provar mais porra nenhuma pra mim, já está mais que provado, mas as sequelas do passado não estão nem perto de ir embora.\r\n\r\nEnfim, foi só um desabafo, precisava botar pra fora de alguma forma mas não consigo falar dos meus problemas pra literalmente ninguém, pra não parecer fraco, sempre mantenho uma postura como se fosse de aço e as pessoas valorizam e respeitam isso, mas é só pose, não sou nada disso.",
  ">vendo o mesmo besteirol adolescente pela milésima vez só esse mês\r\n>em um momento pauso pra ir no banheiro\r\n>paro em um momento e reparo o meu redor\r\n>mcq realizo que sou um um falho bebendo no quarto frio numa sexta a noite tentando vivenciar no filme algo que nunca vivi e nem vou viver\r\n>percebo o quão patético sou",
  ">>3517312\r\nQuantos anos você tem? Nunca é tarde pra mudar. ",
  ">>3517285\r\n",
  ">>3517357\r\n19",
  ">>3517878\r\nVocê é novo ainda, meu caro. Faça algum esporte, se vista melhor, tente se forçar à ir socializando com os outros... Se mantiver constância, os resultados vão aparecer, não tem mistério. Constância é tudo na vida.",
  ">essa gramática exalando puberdad.",
  "One of us!\r\nOne of us!\r\nOne of us!",
  "Já parou para pensar que é exatamente isso que está te destruindo?\r\nEssas mulheres possuem uma alma podre dentro de si e estão te SUGANDO.\r\nVocê não queria viver dessa forma, por isso sente o impacto do erro.\r\n",
  ">>3518852\r\nVocê é cara iluminado. No meu caso, porque eu vivo uma vida dupla entre o moralismo de uma família perfeita e uma vida de libertinagem? Eu realmente tenho um problema bipolar enorme da minha ética. Um dualismo entre libertinagem e fidelidade. ",
  ">>3516826\r\n<querido bê,",
  ">>3517285\r\nAnão, o que não entra na minha cabeça é que você comeu a amiga da sua ex. Elas não eram amigas? Você que deu em cima, ou que que tomou iniciativa?",
  ">>3517285\r\nRelaxa.\r\nEu comi a Jéssica esse tempo todo e você nem percebeu.",
  ">>3517285\r\n\r\nEu estou no processo de mudança corporal e também estou recebendo olhares e investidas. Sinceramente caro anão, a ideia de amor pra mim está quase morta. Quase todo tipo de pessoa arruma relacionamentos, desde presidiários passando por viciados em drogas, gente esquizofrênica tem relacionamento, autistas de verdade tem relacionamentos. Eu sinto que até os anões mais fracassados deveriam ter tido pelo menos um relacionamento, no sentido amplo de \"deveria ter ocorrido em algum momento\". \r\n\r\nMas nem pra isso acontecer. 30 anos bvirgem e finalmente o jogo parece estar virando, eu sempre conversei bem, eu só tenho problema em organizar as situações que geram a conversa. \r\n\r\nSinceramente, eu acho que dificilmente eu namorarei, eu só vou ficar profitando casualmente mesmo, a ideia de que só depois de muito tempo eu me tornei \"digno\" de relacionamento pra mim é ofensiva. Eu sei que pelo menos dos 15~22 deveria ter acontecido algo, essa história de \"você tem que trabalhar duro por algo que até um moleque de 16 anos consegue\" não me desce.",
  "Descolados e seus problemas. ",
  ">>3518805\r\nTenho 23 anos.\r\n\r\n>>3518852\r\nSempre foi um sonho viver assim quando eu não tinha nada e não era nada, depois que consegui, vi que não era tão bom quanto eu pensava e hoje sou escravo disso.\r\n\r\n>>3519532\r\nEu sentia que ela dava mole pra mim, daí aproveitei pra agir enquanto minha ex estava na faculdade. Ela saiu pra ir pra aula, eu fiquei na casa dela montando o armário novo dela, daí a amiga chegou e uma coisa levou a outra.\r\n\r\n>>3519584\r\nO nome dela não é Jéssica, kek.\r\n\r\n>>3519799\r\nO primeiro parágrafo que você escreveu refuta todo o resto, meu caro. Se até crackudos e presidiários namoram, por que você, que está batalhando pra mudar de vida, não vai conseguir? É um processo difícil ver valor em si mesmo, mas não desista de você. Não fique nessa ânsia de ficar \"caçando uma namorada\" também, isso só vai te deixar frustrado, quando tiver que acontecer, vai acontecer, porém, não fique parado no tempo, trabalhe no seu desenvolvimento pessoal e vá comendo pelas beiradas, tentando sempre criar oportunidades por onde passa. ",
  "Fornique-se, descolixo de merda. Você merece todo o sofrimento existente no planeta terra.",
  ">>3517285\r\nEstou no mesmo buraco, simplesmente não consigo confiar em mulher. No primeiro sinal de desinteresse, já estou com outra.\r\nEm todo lugar que eu frequento semanalmente, todo mundo sabe que eu sou problema. O pior é que as mulheres gostam disso. No começo, eu me apaixonava fácil, mas aos poucos fui me dessensibilizando e agora não sinto nada por ninguém, não importa se a garota é uma literal modelo. \r\nVirou como uma droga, eu digo que vou ficar sossegado e ficar só com uma, mas logo estou de volta ao estilo putanheiro. Exatamente, como uma droga, quando sou cafageste, flertando com a amiga de uma ficante ou flertando com outras na frente dela, eu me sinto absolutamente bem, depois vem a tristeza.\r\n>parece que preciso provar pra mim mesmo o tempo inteiro de que eu consigo\r\nVocê sou eu.",
  ">>3521595\r\nEu era exatamente assim. No início, quando namorei pela primeira vez, eu era um bobo apaixonado, fazia de tudo pra estar com a menina, aquele namorinho adolescente. Depois da primeira decepção amorosa, fui ficando frio e me transformando no animal irracional que sou hoje. Você descreveu bem, é exatamente igual uma droga, mudou completamente minha forma de lidar com as pessoas, e não vejo solução pra isso, porque o meu subconciente fica gritando que se eu não fizer isso, no futuro vou me arrepender de ter jogado as oportunidades fora. Complicado...",
  "A vida não sorriu pra mim e nem me deu a capacidade de sorrir de volta. Tá tudo uma merda. ",
  "Descolixo de merda, some do meu chan.",
  ">>3522959\r\nÉ exatamente isso, eu poderia estar namorando com uma garota linda que seria o sonho de qualquer anão médio, mas o que eu fiz? Peguei outra e ainda joguei na cara dela. Não que isso não tenha aumentado a atração dela ainda mais por mim, já que ela veio atrás, mas a confiança já era e ela sabe que eu não sou o tipo de cara pra namorar, sou apenas diversão.",
  ">essa necessidade de autoafirmação\r\nVai tomar no cu, descolixo de bosta.",
  "se mata lol",
  "Otário.",
  ">>3517285\r\nVai tomar no seu cu, macaco. Olha o nível do seu ''problema''. Temos literalmente anões passando fome, alguns prestes a ir morar na rua e o sofrimento do retardado é porque descolou demais. ",
  ">>3522998\r\nEle não tem merda nenhuma, está em cope para não se matar.",
  ">nenhum ban\r\n>sem cadeado no fio ou mover pro /psico/\r\nO absoluto estado. ",
  "Essa é a vida, termos vários tesouros, menos o que nos interessa.\r\n\r\nE aqui estou eu, à espera das 22:00 pra ver se tenho a chance de ser feliz nesse mundo ganhando na mega sena. É completamente retardado colocar a condição de sua alegria na vida algo tão próximo do impossível, mas sinceramente, não dá pra ter nenhum prazer em viver servindo ao judeu até a velhice, pra depois colher uma merreca de aposentadoria e um pseudo descanso repleto de doenças causadas, em sua maioria, pelas décadas de servidão e estresse acumulados graças a ela.\r\n\r\nTenho 17 cm de pau e não sou feio, funça público, MUIÉ mesmo dá em cima de mim na cara dura, mas mesmo assim tenho 34 anos e sou virgem, porque não há nada que me interesse que não seja ficar livre do trabalho.",
  ">>3522974\r\nNunca é tarde pra mudar. \r\nDê uma olhada: >>3518016\r\n\r\n>>3522987\r\nCom essa ai já era, infelizmente. Quando se quebra a confiança, não tem como continuar, o relacionamento só vai se deteriorando com o tempo.\r\n\r\n>>3522998\r\nSim, sofro da necessidade de autoafirmação. No chan nem tanto, mas na \"vida real\" o tempo inteiro, e isso é uma merda.\r\n\r\n>>3523068\r\nVocê é idiota? Em algum momento eu hierarquizei os problemas? Falei que o meu era maior que todos? Todos tem problemas, idiota, do fodido ao bilionário. Alguns obviamente são muitos piores que outros, mas esse seu argumento é extremamente idiota, se for assim, nenhum famoso ou rico se mataria.",
  ">>3523070\r\nNão tenho vontade de me matar.\r\n\r\n>>3523101\r\nPode ser um conselho ruim, mas estude sobre apostas esportivas, se você tiver um bom \"jogo mental\" dá pra tirar uma grana. É mais garantido que a megasena ao menos.",
  ">>3523105\r\nArgumento minha pica, retardado. Estou constatando que você é um completo lixo humano por ter esse nível de problema. ''Comi mulher demais e isso está me machucando bê''.  Você deveria se matar. ",
  ">>3517285\r\nPosto uma foto do seu shape e altura, com tempo estampa e talvez eu lhe dê umas palavras de incentivo.",
  ">AINNNN N COMI MUIÉ DEMAIS, BÊ, AINN SOU MAU CARÁTER E CHIFREI MINHAS EX NAMORADAS, BÊ\r\nDescolixo problems. Mata-te.",
  ">>3523126\r\nt.\r\n\r\n>>3523311\r\nNa época do 77chan postei uma foto da minha ex namorada da época contando uma história e falando merda dela. Conseguiram achá-la, fizeram contato no cancro e fiquei queimadasso com ela, as amigas e bastante gente que ficou sabendo disso. Lição aprendida. Nunca mais confiei em expor muitas informações da minha vida pessoal aqui pois sei que apesar de ter muita gente boa, tem muito filho da puta.",
  ">>3523384\r\nVocê é imbecil? O que custa tu tirar foto do seu corpo e falar sua altura com tempo estampa? Só está provando a todos que é um esquizofrênico. Se tu não postar, esse fio é puro bobby.",
  ">>3523426\r\nAcredite no que quiser, porra. Não vou perder tempo e arriscar minha integridade tirando uma foto com tempoestampa pra um ou outro gato pingado acreditar no relato. Se você prefere crer que é Bobby, então é Bobby. ",
  ">>3523453\r\nTu merece todo o hate que esse seu fio de merda te proporcionou, espero que tu se foda, autista.",
  ">>3523487\r\n>hateado por meia dúzia de anônimos\r\nVocê realmente acha que isso me abala? Kek. Se a opinião de anônimos te afeta, você que é o autista aqui.",
  "Dispense as 4 e dê o cu para um negão",
  ">>3523529\r\nFoda-se, vai tomar no seu cu!",
  ">>3517285\r\nAnão, você não terá muita empatia pelos anões daqui dado a natureza dos teus problemas **pessoas adoram invalidar problemas dos outros enquanto reclamam que seus próprios estão sendo invalidados** porém quero lhe dizer que você consegue expressar com uma boa clareza a natureza do teu problema, e espero que algum dia você possa superá-lo. Você não precisa fazer nada do que não queira fazer, e viver assim é libertador demais, mas terá que lidar com o preço disso. \r\n",
  ">>3523921\r\nObrigado pelas palavras, meu amigo.",
  "Tenho um problema parecido de viver um personagem mas a diferença é que ninguém gosta de mim, kek. Hoje em dia eu nem faço muito esforço em sair para socializar, ainda mais com pessoas que eu desprezo. Talvez você não devesse sair com nenhuma delas se você não gosta de estar na companhia delas. ",
  "Esse fio me descreveu. Há tempos queria comentar a respeito disso, como escravocetismo e excesso de opções tem fodido minha mente. Antes achava que comer muita mulher era o ápice de ser homem, agora vejo que apenas me tornei bestializado.",
  ">>3525077\r\nEu expliquei mais ou menos o que acontece aqui: >>3517285 e >>3522959\r\nEu sei que não é o que eu quero no fundo, mas parece que é um instinto mais forte que eu, como se meu subconciente ficasse gritando comigo de que se eu não agir assim, vou me arrepender no futuro. Além disso, é um pouco de narcisismo da minha parte, já que a hipergamia me bota num patamar de respeito entre meus amigos, e apesar de eu não querer mais esse estilo de vida, não quero perder isso. É uma situação bem complexa.\r\n\r\n>>3525126\r\nÉ exatamente isso, eu me sinto bestializado, como se eu fosse um animal irracional que não consegue pensar direito quando tem mulher no meio.",
  "Qual sua altura? Não precisa de foto com tempoestampa nem nada, apenas diga.",
  ">>3525207\r\n1.85m. Mas tenho amigos que tem 1.70~1.75 e pegam muita mulher, e a maioria bonita, se esse é o ponto que você está querendo provar.",
  ">>3525313\r\nOk. Só pretendo confirmar algumas coisas. Apenas mais algumas perguntas.\r\nEstes seus amigos baixos que pegam tem quais das seguintes caraterísticas: fortes (shape), cabelo grande, barba, extroversão?\r\n\r\nPor último, o que acha da máxima do carioca rivotriladeiro? Mulher muito gostosa, principalmente se tiver piercing, tatuagens, cabelo colorido (essa eu adicionei), são quase sempre danificadas e/ou putas?\r\nO que você acha de homens que não querem mulheres rodadas? E homens \"rodados\" como você que não querem mulheres rodadas, os acha hipócritas?\r\nSó isso.",
  ">Estes seus amigos baixos que pegam tem quais das seguintes caraterísticas: fortes (shape), cabelo grande, barba, extroversão?\r\nAlguns são fortes, são hormonizados e tudo, outros apenas magros, mas não magricelos. Todos usam cabelo curto, ou no máximo médio, ninguém de cabelo grande. Alguns tem barba, outros não. Todos são extrovertidos.\r\n\r\n>Por último, o que acha da máxima do carioca rivotriladeiro? Mulher muito gostosa, principalmente se tiver piercing, tatuagens, cabelo colorido (essa eu adicionei), são quase sempre danificadas e/ou putas?\r\nQuase sempre é verdade. A maioria das mulheres que tem o perfil naquele áudio são vagabundas. Deve ter algumas exceçoes, é claro, mas eu pelo menos não conheci. Quando vou me relacionar com alguém, sigo sempre o padrão do \"Mínima rodada possível, bonitinha e magrinha\", se tiver uma ou duas tatuagens não me importo, porque tenho o braço fechado, mas se tiver várias aí já descarto também.\r\n\r\n>O que você acha de homens que não querem mulheres rodadas? E homens \"rodados\" como você que não querem mulheres rodadas, os acha hipócritas?\r\nSó isso.\r\nDepende. Eu nunca assumiria uma mulher rodada, ia me sentir o cara mais otário do mundo, porém, comeria sem nem pensar 2x uma rodada, mesmo que fosse das mais piranhas possíveis. Sigo a opinião do carioca em relação a isso, esse tipo de mulher é pra comer e mostrar que é brabo, não pra colar. Sobre homens rodados que não querem mulheres rodados, sim, eu acho que de certa forma é hipócrita, mas não há uma relação de igualdade entre os dois, porque pra uma mulher dar pra 100 caras é extremamente mais fácil que um homem comer 100 mulheres.",
  ">>3525170\r\nAnão, você não precisa medir o seu valor em relação ao que seus amigos pensam de você ou em relação a quantidade de vagabundas que você meteu a pica. Já me relacionei com vagabunda assim e eu ficava contando os minutos pra pegar a foda fora ou pra elas vazarem de minha casa. Já teve vez de eu bloquear logo depois de eu pegar a foda fora. \r\nEssas merdas não trazem felicidade e só são uma forma rápida de preencher um vazio existencial. ",
  ">>3526222\r\nEu sinto exatamente isso, fico na maioria das vezes contando os minutos pra pegar a foda fora ou elas vazarem também, porém, mesmo sabendo de tudo isso, não consigo parar, tal qual um animal irracional mesmo. Já cogitei fazer terapia, mas a maioria dos psicólogos por aí são vadias que iam falar alguma merda do tipo \"Machismo é errado, mêo\", então nem perderei meu tempo. ",
  ">>3526264\r\nVocê não precisa deixar de comer elas, só precisa parar de achar que seu valor ou felicidade dependem de fornicar elas pra existir.\r\nVocê realmente acha que daqui a dez anos você vai medir a felicidade de sua juventude pela quantidade de vadias que fornicou? Que sua felicidade vai depender da aprovação de meia dúzia de descolado que você provavelmente nem vai ser mais amigo? Se for, tenho péssimas notícias pra você, anão.\r\n\r\nAlso, delivere umas picas de algumas vagabundas dessas peladas. ",
  ">>3516826\r\n>>3525126\r\n>>3521595\r\nComo vocês chegaram nesse patamar de ter tantas opções de mulheres disponíveis? Sei que tem que ter o básico pra chegar nesse nível, que é shape, ser bonito e ter bom papo, mas isso aí eu tenho, sei que não sou nenhum deus grego, mas tenho uma boa aparência, shape, e um papo legal, porém nunca tive amigos, sou completamente solitário, ninguém me conhece, não tenho redes sociais, não tenho absolutamente nenhum círculo social e não vejo possibilidades de mudar isso já velho.\r\n\r\nO que eu percebi nos caras que tem muitas mulheres os orbitando é que todos tem bastante status social, tem vários seguidores no grão, desde a época da escola/faculdade são conhecidos e têm bastante amigos, analisando isso percebi que se você não investir nas suas relações sociais desde novo, não vai adiantar de nada tentar mudar quando já for adulto, a aparência, o shape, o papo, você consegue melhorar, mas essa questão do status social não, parece que isso tem que ser construído desde novo, depois de isso já era. Tenho 23 anos, pelo menos é essa a visão que tenho agora.",
  ">>3526461\r\nSó esclarecendo: as péssimas notícias são que essas vagabundas já vão ter dado pra PELO MENOS 50 caras. Conheci uma vagabunda recentemente e ela bêbada me confidenciou que deu pra pelo menos uns 15 caras no período de um ano (ela falou que era mais ou menos isso, pois ela \"não contava, rsrs\"). Ou seja, não tem absolutamente nada de especial em fornicar elas. \r\nEsses descolados daqui a dez anos provavelmente nem vão lembrar mais que você existe, e mesmo que lembrem, do que importa a opinião deles a respeito de você?\r\nEssas coisas trazem uma felicidade momentânea, mas aparentemente nem isso está te trazendo mais, porque você, assim como eu, também fica contando os segundos pra pegar a foda fora. Ou seja, fornicar elas é um vício autodestrutivo seu que nem felicidade está te trazendo mais. ",
  ">>3526516\r\n>disso\r\nFix'd.",
  ">>3526516\r\nTem uma questão de exposição também. Se você só trabalha e depois do trabalho fica jogando vydias no mestrecorrida, dificilmente você terá contato com pessoas novas e consequentente conhecer vagabundas. \r\nSe você vive indo em ambientes que têm mulheres à disposição, é mais provável que você acabe encontrando algumas e fornicando elas. ",
  ">>3526567\r\nSim, mas parece que o meu tempo já passou mesmo, tive a oportunidade de mudar isso quando era mais jovem, pois estava mais exposto e tinha mais contato com pessoas, agora que eu só trabalho não tenho mais essas oportunidades, trabalho o dia todo e meu emprego é meio solitário, não tenho muito contato com gente, além disso mudei de estado, o que me deixou mais isolado ainda. Eu poderia tentar sair à noite sozinho depois do trabalho, mas mesmo assim a situação não mudaria muito, eu poderia até descolar uma vagabunda aqui ou ali com muita sorte, mas dificilmente construiria um círculo social e uma reputação pra gerar atração passiva e mulheres orbitando, pois foi como eu falei, a minha fase já passou, era pra eu ter construído isso desde cedo, agora, já velho, as panelinhas já estão formadas.",
  ">>3526461\r\n>Você realmente acha que daqui a dez anos você vai medir a felicidade de sua juventude pela quantidade de vadias que fornicou?\r\nPior que sim, não as vadias como um todo, mas como parte disso. O que passa na minha cabeça, é que se eu não viver uma juventude na qual eu \"meta o louco\", comendo geral, indo pra festa toda semana, vou me arrepender no futuro, e não consigo dissociar isso de forma alguma.\r\n\r\nNas picas, 3 vadias que comi recentemente. \r\n\r\n>>3526516\r\nÉ basicamente o que você falou no segundo parágrafo. Investir em relações sociais. Eu saio pra festas e rolês toda semana pelo menos umas 3x, sempre acabo conhecendo gente, principalmente mulheres. É bem raro eu ir pra um rolê e não pegar ninguém, a partir daí, tento levar pra casa depois ou pelo menos pego o contato e depois desenrolo pra comer. Mas em suma: Ter amigos que tenham um padrão parecido com o seu e que curtam sair, ter um instagram com boas fotos e não ser queimado com o pessoal (Ex: O anão padrão que fica sempre no canto e não fala com ninguém da turma).",
  ">>3526764\r\n>O que passa na minha cabeça, é que se eu não viver uma juventude na qual eu \"meta o louco\", comendo geral, indo pra festa toda semana, vou me arrepender no futuro, e não consigo dissociar isso de forma alguma\r\nEu entendo você, anão, sempre me senti assim, não acho que você está errado, você precisa aproveitar mesmo, se não quando for velho vai se arrepender mesmo e vai ser um frustrado assim como eu, não que eu já esteja velho, mas já estou sentindo a frustração. Entendo também o problema que você está relatando no fio causado pelo excesso de buceta, talvez você tenha que ir com mais calma e correr menos atrás de mulheres, ao invés de tentar medir o seu sucesso e sua felicidade através da quantidade de bucetas, tente focar em outras áreas da sua vida e tentar buscar satisfação em outras coisas.",
  ">>3526764\r\nAproveite mesmo, anão, meu sonho era ter uma buceta dessa agora, novinha e macia, pra toda semana eu comprar lingeries e brinquedos. Estou planejando ano que vem entrar na academia, melhorar minhas roupas e der um pouco mais frio, preciso que se vadias cheguem em mim. Sei o quão isso é difícil, mas de não tomar a fitpill isso não vai acontecer. ",
  ">>3517285\r\nOh, gordinho... O que foi que eu fiz? Gordinho, você já provou...",
  ">>3526960\r\nEu tenho dificuldade em gostar das coisas, precisava de um hobby pra dedicar meu tempo livre, mas não consigo me interessar por nenhum. Diria que meu unico hobby seja a academia. Mas obrigado pelas palavras, você é um bom anão.\r\n\r\n>>3527056\r\nA da primeira foto tem 20 anos, a segunda tem 26 e a última 17, porém, mesmo sendo a mais nova, é um demônio na cama. \r\nE eu recomendo duramente que você faça isso, a academia mudou a minha vida, se eu não tivesse emagrecido, nunca teria tido confiança pra fazer nada, depois que botei o shape de verdade, daí começou a chover depósitos. Minha primeira foto no tinder é sem camisa e com uma long neck de heineken na mão, já recebi muitas mensagens de vadias iniciando a conversa e me chamando de gostoso e tal. \r\nTL;DR: Meta o shape.",
  ">>3527505\r\nPosta foto do seu shape. ",
  ">>3527705\r\n>>3523384\r\n\r\n"
]
