[
  "Bandinha de merda superestimada. ",
  "Isso vale pra 90% das bandas de metal e derivados.",
  ">precto metaleiro\r\n\r\nPelo menos conseguiram agradar o judeu.",
  "Não ironicamente é uma das piores bandas de Death metal que eu já ouvi, é só comparar com Death e Carcass, você vai ver a total diferença. Todos os álbuns que ouvi é só barulheira sem sentido, música de três acordes, parece punk.",
  "Sempre perco pra essa merda. \r\n>mêo, Varg é um nazista racista filho da puta paga pau pra Sepultura, ouviu?!",
  ">>3516174\r\nChegou o preto que ouve rap.",
  "Isso vale pra 90% dos músicos.",
  ">>3516196\r\n>death metal\r\nAnão...",
  ">>3516206\r\n>implicando que preciso ficar preso a único gênero musical\r\n\r\nTodo mbeja é brainlet.",
  ">única banda brasileira que é unanimidade\r\n>OP se esforça pra não gostar\r\n",
  ">>3516242\r\nTem que ser eclético, né mêo?\r\n\r\n",
  "Como é ser plebeu, OP? Se eles fossem tão supermestimados, o Beneath(1989), Arise(1991), Chaos A.D e Roots(1996) não figurariam na lista de melhores de heavy metal. Also, os caras influenciaram uma porra de artista, Slpiknot não  existiria ou seria diferente sem não estivesse o sepultura.",
  ">>3516196\r\n>death metal",
  ">>3516299\r\nNão. Só precisa ter qi de 3 dígitos.",
  "Se toca garoto, Sepultura no auge foi a maior banda brasileira que ja existiu.",
  ">>3516228\r\n>>3516312\r\nE essa merda é o que? Thrash não tem gutural.",
  ">>3516290\r\nLiteralmente o Carlinhos Brown do metal.\r\n\r\n>olha como nós somos brasileiros, mêo! índio, lampião, bossa nova, olodum",
  null,
  ">>3516377\r\nSão várias coisas bundão, só os primeiros álbuns talvez possam ser considerado death. Os primeiros são o Morbhid visions e o Esquizofrenia.",
  ">>3516196\r\n>quer criticar o sepultura atual\r\n>death metal\r\n\r\nKEK",
  ">>3516320\r\nImplicando que não seja até hoje.",
  "Sempre vou achar cringe adultos roqueiros.",
  ">>3516430\r\nCritiquei o Sepultura da época do Max, não ouvi nenhuma música de quando ele saiu.",
  ">>3516397\r\nCom Derrick Green? Pode ser. Sepultura é Max, Igor, Andreas e Tiozinho Jr. Mas entendo o seu ponto. Boa parte dos grandes do metal abrem as pernas por dinheiro. Negócios, no final das contas.",
  ">>3516377\r\n>thrash não tem gutural\r\nGutural não define gênero musical, anão. Eu posso fazer um pagode com vocal gutural.\r\n\r\nO Sepultura misturava trash com death nos primeiros álbuns. O Arise é praticamente thrash puro, o Chaos AD é Thrash + Groove Metal, o Roots é new metal com berimbau. Depois do roots o som deles ficou totalmente sem definição.",
  "Fala o que é bom na sua opinião, OP, para eu ter uma base sobre isso.\r\n>>3516495\r\nEstranhamente a banda fez mais dessas coisas com a formação antiga.",
  ">>3516290\r\nFui ver o cover do Lorna Shore desse fodido e tive que minimizar o vídeo pra não fechar, kek. Mas ele manda muito bem.\r\n\r\n>>3516398\r\nEm 2005 o gótico estranho era popular, dá pra entender porque tiveram uma certa exposição na época. Agora, depois disso, sempre estiveram fadados à marginalidade, apesar de Nero ter umas músicas divertidas.",
  ">>3516397\r\nDesde a época do Max eles forçavam essa brasilidade de plástico, essa música é o maior exemplo disso.",
  "Caralho, eles estão acabadaços. ",
  "A banda só desandou depois do Roots em 1996, colocaram macumba, batuque e começaram a laarpar de índio, mas os álbum anteriores são bons.",
  ">>3516700\r\nSim, até o Chaos AD dá pra escutar numa boa. \r\nMas depois disso só vem bosta. Dá até vergonha. \r\n",
  "Nem sei que banda é essa."
]
