[
  "Minha família pode me foder completamente. **Me dêem dicas de como se ****mudar pro mato.**",
  "Compre um terreno barato, coloque um contâiner por 15k (ou more no carro). Veja empregos e aos poucos vá construindo uma horta ou comprando mais terras.",
  "Explane aquilo que tua familia pode fazer.",
  ">saque todo o seu dinheiro aos poucos\r\n>apague ou encubra seus rastros digitais\r\n>assuma uma identidade diferente\r\n>mude-se para outra cidade\r\n>arranje um trabalho sem registro para se manter\r\nPontos bônus se conseguir documentos falsos, mas isso eu já não sei como funciona.\r\n\r\n>>3516604\r\n>coloque um contâiner\r\nPorra, o cara quer se esconder. Vai botar a porra de um container no meio do terreno? Pelo menos a parte de construir horta e comprar terra não é tão ruim, mas depende do tipo de rastro que essas compras podem deixar.",
  ">>3516636\r\nÉ 10x mais barato que alvenaria e com o dinheiro sobrando vocé mira o terreno. Onde chama tanta atencão?",
  "Obrigado, anões. Mas me refiro a literalmente ir ao meio do mato, isolado de tudo e todos, onde ninguém é proprietário, totalmente imaginável de me encontrar.",
  ">>3516690\r\nEstou supondo que o OP quer que seja difícil de alguém encontrá-lo. Imagina os investigadores particulares seguindo os rastros dele e então descobrem que ele é o esquisitão que se mudou recentemente para o lugar X e fez o maior alvoroço pra trazer o container e montar no terreno. Nem um pouco pragmático.",
  ">>3516768\r\nAcertou em cheia.\r\n\r\n**Fixado**",
  ">>3516604\r\nComo seria essa cansa em contâiner?",
  ">>3516757\r\nInterior do norte. Sequer usam documentos lá, pode só inventar um nome, cortar o cabelo, tomar um bronze e viver normalmente. Do contrário, interior de SP, na parte perto do Parana etc... Mas saiba que se tens que perguntar, vai demorar pra conseguir sobreviver. Precisas pensar que vivendo assim, torcer o pé pode ser a morte.\r\nNão pode sair do país? Tente ir pro Paraguai. Podes também, se for muito sério, entrar pro crim organizado.",
  ">>3516809\r\nExistem diversas construtoras. Você construi um quarto, sala, cozinha com revestimento etc mais transporte por 20k. Estou acertando a minha que preciso alugar.",
  ">>3516886\r\n>Você pede para construir\r\nFix.",
  ">esse capim recortado e colado\r\n",
  "O que você fez, OP?",
  ">>3516886\r\nCasa contâiner serve apenas para sítios? O ruim é que esquenta muito certo? Por isso que o ideal seria colocá-lo debaixo de uma árvore? E se for um imã para um raio?",
  ">>3516929\r\nPossui ataerramento anti raios e revestimento mais cobertura. Esquentam menos que os commie blocks de alvenaria.\r\nExperimente ir numa amostra se tiver perto de tua cidade, muitas construtoras deixa entrar etc. Vá num dia de sol e veja vocé mesmo.",
  "Muito obrigado, anões. Irei refletir bem sobre.",
  ">>3516917\r\nNão quero entrar em detalhes, mas foi algo muito específico e pessoal.",
  ">>3517001\r\n>Possui ataerramento anti raios e revestimento mais cobertura\r\nJá vem automaticamente na casa contâiner? Incrível, não ironicamente, irei comprar uma dessa no futuro.",
  ">>3517001\r\n>>3517202\r\nAlso, como faz pra cagar? Digo, como é o saneamento básico em uma casa contâiner? Ou o ideal seria fazer um banheiro distante da casa?\r\n",
  ">>3517225\r\nE quando chove? Você tem que subir na casa para tirar a água com um rodo?",
  "O americano médio que é pobre e que não teve herança geralmente compra um trailer, sim, eles literalmente moram dentro de um carro! Então uma casa contâiner não seria tão ruim assim... ",
  ">mcq o fio virou um fio de arquiquetura do /fvm/\r\n>>3517225\r\n>>3517238\r\nBump.\r\n>>3517333\r\nTem razão. Also, deve ser legal poder mudar de bairro toda hora que você quiser.",
  ">>3517238\r\nJá tem a estrutura pronta, não precisa.\r\n\r\n>>3517225\r\nA base está no preço, é só fazer um buraco pro cano de esgoto que fica na rua e liga-lo no banheiro do container... É o mesmo sentino da alvenaria.",
  ">>3518056\r\nObrigado, filho duma puta, irei comprar um caralhudinho desse futuramente. \r\n\r\nroçapill + casa contâiner + alhopill + kindlepill assim que acordar + galinhas e codornas + criar tilápia em caixas d'água + banho de água fria + fazer filhos em uma branca + ler a bíblia + rezar todos os dias\r\n\r\nDe nada.",
  ">pegue suas coisas\r\n>entre no mato\r\n>????\r\n>profit",
  ">>3518142\r\nHue. Obrigado pela valiosa dica, anão. Irei aderir.",
  ">>3518124\r\nHur. Estou literalmente trabalhando para isso, só não quero alho e prefiro galinhas normais, codorna da muito trabalho. Also, patos/gansos são melhores que cães para proteção.>>3518124\r\n"
]
