[
  ">família começa a exaltar a filha que vai \"passar no concurso\" e ganhará 7 mil por mês\r\n>3 anos estudando\r\n>dou risada e digo que ela levou 3 anos para ganhar o que eu ganho à anos com cryptomoedas\r\n>familiares entram em combustão e dizem que uma hora o meu investimento vai por água abaixo, já ela vai trabalhar até se aposentar\r\n>grito bem alto \"trabalhar até se aposentar!\" E começo a rir\r\n\r\nCaralho, sente muito bem humilhar esses subhumanos e ainda saber que essa ideia de investir em cryptomoeda começou aqui no chan. Não é tarde, anões, tenham brio!",
  "Ok, Bobby.",
  ">esse op fracassado geleiando o cargo da prima",
  "Você sabe que eles não estão de todo errados, não?",
  "Aí você acorda em seu quarto escuro, sua cama com manchas de urina por conta do excesso de masturbação que já te fez perder o controle dos músculos pélvicos, um cheiro de sêmen forte no ar. Sua mãe bate na porta te mandando ir jantar pois já serviu faz algumas horas, você olha o relógio e percebe que já são 20:00, novamente o horário estragado. Você se senta na própria cama, com dificuldade por conta dos 127kg que continuam a aumentar. Você olha ao redor e reflete, pensa que deveria mudar e quão patético é sua atual situação, mas na verdade você vai para o computador, abre um hentai e bate mais uma para acordar com sua dose primária de dopamina, em seguida abre o chan e cria essa postagem, para ser interrompido novamente por sua mãe, pois três horas se passaram desde que ela lhe chamou a última vez, o tempo voou enquanto você apertava F5 e criava fios medíocres na esperança de gerar alguns minutos de interação social, mesmo que uma hostil.",
  "Baseado. Ficarei no fio para acompanhar o choro dos parasitas.",
  "Tá bom, vai lá sacar seu dinheiro e mostra pra eles então.",
  ">>3517096\r\nPor acaso você não acha que esse dinheiro só existe na internet, não é?",
  "Baseado geleioso. ",
  ">>3517153\r\nEntão prove para sua família que esse dinheiro existe fora da internet.",
  ">critica muié o dia inteiro\r\n>vê uma se dando bem e fica com geleia\r\n>vem pro chan merdapostar\r\n>é humilhado pelos anões\r\n\r\n\r\n>>3517066\r\nPerdi duro.",
  ">>3517178\r\nPor que você não pesquisa como o dinheiro vai parar na internet e m primeiro lugar? Talvez o pobretão nunca tenha ouvido falar do binance, mas eu te entendo, o que da dinheiro é fazer 8 faculdades para ganhar 10k mês e ver o governo te furtar 30%.\r\n",
  ">>3517263\r\nCadê o dinheiro, tonelada?",
  ">esse analfabeto com inveja \r\n\r\nKEK",
  "Mande o caminho das pedras então.",
  ">>3517256\r\nKEK.",
  ">>3517319\r\nProcure por jogos NFT, é o que está dando dinheiro hoje em dia. Tenha em mente que você precisar investir algo no início, especule algumas moedas que estão na baixa e compre elas por centavos, depois revenda quando ela subir. Tem vários meios, mas sem um centavo para investir você não sai do lugar.",
  ">>3517404\r\nQual é um site bom pra investir nesses joguinhos? Quanto tu ganhou nessa jogada?",
  ">>3517458\r\nTem vários, tente pegar reviews de jogos no telegram, quanto rendem, quanto tempo leva para voltar o seu investimento. Atualmente eu consigo sacar 11k por mês e deixo o restante em algumas moedas paralelas, meu contador falou que é perigoso fazer saques acima de 2.500,00 dólares.",
  ">>3517404\r\nDiga três jogos promissores, anão. Estou com uma grana separada para investir.",
  "Parabéns anão. Você conseguiu sair como invejoso de uma situação onde era só sorrir e falar \"Parabéns prima\".",
  ">>3517555\r\nInvista no cryptocars. O retorno vem em 1 mês.",
  "Bitcoin é pescaria. Depois que a cyberpandemia vir, todos perderão suas moedas digitais.",
  ">>3517047\r\n>esse gif de vadia do twitter \r\nSaia do chan, vagabunda!",
  "Bobby óbvio.",
  ">>3517550\r\nPoste o print desses 11k por mês. Tu trabalha quanto tempo por dia nisso?",
  "E eles estão errados, por acaso?",
  ">>3517662\r\nAí você quebra o sujeito. Sem perguntas vexatórias, por obséquio. ",
  ">>3517729\r\n>>3517662\r\n\r\nE o OP nunca mais apareceu..."
]
