[
  "Ele não vai parar. ",
  "O terror dos patriotas.",
  "Carluxo, salve seu pai e mate o Pacheco enquanto há tempo.\r\n\r\nhttps://horabrasilia.com.br/rodrigo-pacheco-anuncia-filiacao-ao-psd/\r\n\r\nEle vai ser da chapa do Lula.",
  "Esse é o fruto da conversa que Bolsonaro teve com ele.",
  "O acordo que o Bolsonaro fez no dia 07/09 já acabou?\r\nSerá que o povo vai ter que sair nas ruas novamente?",
  "Baseado Novo Moro.",
  ">esse controle de danos",
  ">esse controle de danos",
  ">>3518256\r\nPior que deve ser mesmo. Se o Temer preparou um encontro pros dois e ainda assim o Lex Luthor está carcando com a fúria de mil sóis, imagina se o Bolsonaro não tivesse conversado. ",
  "O Alexandre está testando a água, está conferindo se o Bolsonaro irá reagir, irá fazer alguma coisa... Como de praxe, nada vai acontecer e ele vai continuar crescendo e passando por cima de tudo e todos. \r\n\r\nIsso é um ciclo sem fim.",
  ">>3518276\r\n>20 minutos repetindo as mesmas papagaiadas da mídia tradicional",
  ">no supremo, prisões são consideradas importantes para manter alvos de inquéritos em alerta\r\nOu seja, terror psicológico mesmo. Puro lulz. ",
  ">>3518273\r\nDepois da arregada do 7 de setembro, nunca mais terá grandes manifestações a favor do Bolsonaro.",
  "Anões, alguém poderia me explicar em que momento essa pessoal o Nano Moura, Alexandre Frota, a Pepa Pig e etc deixaram de apoiar do Bonoro? MBL eu sei que foi por querer continuar na facilidade da vida política.",
  "A carta do Temer não iria apaziguar as coisas?",
  "Isso é consequência do ARREGO do Bolsonaro no dia 8 de setembro, quando ele entregou a CARTA DE RENÚNCIA ao derpstate. ",
  "Viu que pode fazer tudo e nada acontece, feijoada.",
  ">>3518447\r\nNa época um pessoal barra pesada começou a fazer ofertas para a maioria dos criadores de conteúdo na internet. Alguns aceitaram e outros não.\r\nPepa e Frota foi por ganância mesmo. ",
  ">>3518456\r\nMas as coisas estão apaziguadas.",
  "Baseado Skinhead.\r\nEle não vai parar.",
  "Bem feito, hue, tomara que prendam todos mesmo, os neocons frouxos tem mais é que tomar no cu, ficam vendo esse tipo de merda acontecendo e o máximo que fazem é reclamar no instagado.\r\nSe surgir algum IRA brasileiro pra combater a escória, esses lixos neocons serão os primeiros a serem contra, pois \"temos que combater no voto e nas ideias\".\r\nEntão, que tomem no cu e sejam todos presos mesmo."
]
