[
  "Qual ou quais são os países com maior liberdade individual? ",
  "Libéria, Somália e aqueles outros países bostas.   ",
  "EUA e República Checa.",
  "África.",
  "Não ironicamente o Brasil se você for rico e recluso no interior dos estados CERTOS.",
  "Países da Europa ocidental.",
  ">>3518015\r\nEUA você pode comprar armas quando quiser e baixa burocracia para abrir e fechar empresas. O Brasil vence em questões como prostituição e idade de consentimento. Nos EUA a polícia pega mais no seu pé do que aqui, entretanto, aqui também tem mais liberdade para os criminosos. Ainda acho que de modos gerais o EUA tem mais liberdade do que o Brasil. O governo anda pegando mais pesado com a vacinação aqui.",
  ">>3518107\r\nVocê esqueceu a coisa mais importante dos EUA, a primeira emenda. Você pode literalmente se declarar publicamente um nazista que odeia negros e feijoada.\r\nPode demitir alguém por ser viado e feijoada. Não toma 41 anos de prisão igual o Batoré.\r\nA segunda coisa mais importante, como você disse, são as armas.",
  ">>3518138\r\nArmas não são importantes, os países mais seguros nem liberam armas pra cidadãos, você só tem fetiche nas armas.\r\nA primeira emenda sim é algo admirável.\r\n",
  ">>3518198\r\n>Armas não são importantes\r\nPuta que pariu.\r\n",
  ">>3518027\r\n>europa ocidental\r\n>você não pode nem ter shape na Suécia que é preso imediatamente\r\n\r\nhttp://g1.globo.com/planeta-bizarro/noticia/2014/08/sueco-levanta-suspeitas-por-ter-musculos-avantajados-e-acaba-preso.html",
  ">>3518027\r\nKek.",
  ">>3518219\r\nSim, não são, arma é pra você se defender, você não precisaria se defender caso o país fosse seguro de qualquer forma.",
  ">>3518236\r\nNegro, a única maneira do estado te dar o direito da liberdade é se ele tiver medo de você. Não se troca liberdade por segurança.\r\n",
  ">>3518198\r\nPuta que pariu, de qual DCE sairam essas vagabundas e sojados de merda? ",
  ">>3518219\r\n>>3518198\r\nEm questão de segurança e baixa criminalidade, armas não são tão importantes, armas garantem mais a sua liberdade individual. França, Alemanha e Japão tem um índice mais baixo de homicídios do que os EUA, mas não é fácil de comprar armas nesses países.",
  ">>3518227\r\nIsso é Europa do norte.\r\n>>3518254\r\nTirou isso do cu? É só viver numa porra de país civilizado.\r\n>>3518255\r\nQue bom argumento, me ruleou, hue.\r\n>>3518289\r\nÉ exatamente isso que eu estou falando.\r\nNego tem fetiche por arma, seria legal mesmo, mas eu preferiria a segurança desses 3 países que ter arma e correr risco real de vida como nos EUA.",
  ">>3518289\r\n>armas garantem mais a sua liberdade individual\r\nE essa foi a sua pergunta inicial.\r\nFora que existe quase nenhuma liberdade nesses países citados. \r\n>>3518325\r\nNão, seu retardado. Só é ver a diferença de um país onde você tem realmente liberdade, como os EUA, com a merda da Europa.\r\nNão se troca liberdade por segurança. Não existe essa merda de muh país civilizado não precisa de armas, criança. Você acha que a Europa estaria forçando essa merda de passe sanitário se a população europeia fosse tão armada quanto a americana?",
  ">>3518353\r\nDigo mais, se o país é civilizado, por que não deixam a população se armar? Porque uma população armada não é escravizada.",
  "Brasil.",
  "Somália, se você tiver armas e um time pra te cobrir. ",
  ">>3518433\r\nEm alguns pontos eu diria que o Brasil é mais livre que os EUA, mas segurança e qualidade de vida aqui são bem baixas.\r\n>>3518353\r\nQuais seus estados favoritos dos EUA?",
  ">>3518603\r\nArizona, Utah, Idaho, Texas e Flórida.\r\nCalifórnia é o estado mais bonito de lá, mas infelizmente, também é o mais esquerdista.",
  ">liberdade individual suprema\r\nSuécia, os filhos mandam nos pais, você não pode entrar no quarto do(a) filho(a) senão ele(a) pode chamar a polícia.",
  ">>3518643\r\nNão é assim que funciona a liberdade individual.",
  "Só consigo pensar nos EUA. \r\nComo falaram:\r\n>liberdade de ter armas\r\n>liberdade de falar o que quiser\r\n>liberdade de empreender e ficar rico\r\nA desvantagem, que é uma vantagem ao mesmo tempo, é que a polícia fica em cima do cidadão a todo momento."
]
