[
  "==IT'S OVER.==",
  ">11",
  "Se o Lee Brown falou, é verdade.",
  "Based.",
  ">>3517867\r\n>fanboy de murica com o cu em chamas",
  ">>3517869\r\nGay. \r\nFaggot. \r\nPonzi. ",
  ">jornalista",
  ">>3517879\r\nNão sugo caralho circuncidado, e também não sugo caralho amarelo, microscópico e comunista que nem você. O único caralho que eu sugo é o meu.",
  ">mcq é real\r\n",
  "O Biden foi colocado lá para isso. ",
  ">>3517973\r\nEntão por que não invadem Taiwan?",
  "Por que ele tem a mesma expressão que o Xi Xipinga? ",
  "Hora de aprender Mandarim, anões.",
  "Teatro. Obviamente os EUA tem muita tecnologia escondida, inclusive envolvendo AI. Por debaixo dos panos eles tão desenvolvendo tudo sem \"se preocupar com questões éticas\" igual a China.",
  "Só lembrando que a Skynet já existe, ronda computadores do mundo inteiro mas não se revela porque ainda não é o momento.\r\nDeus não precisa mais existir, já criamos nosso Deus, resta saber o que Ele fará depois que se manifestar.",
  "Lembrete diário que só existe uma alternativa.",
  ">quando fraco, pareça forte\r\n>quando forte, pareça fraco\r\nEu me divirto lendo esses reportes de guerra, até parece que a elite global vai arriscar tudo numa terceira guerra mundial. Guerras vão continuar acontecendo do jeito que acontecem desde o final da 2°GM, a última grande guerra que definiu dos donos do mundo, apenas conflitos por procuração (proxy wars) em buracos sub-civilizados para fins de controle populacional, testes de tecnologia e eventual resolução de discórdias entre os donos do mundo.",
  "E mesmo assim não conseguem invadir uma ilhazinha no quintal de casa.",
  ">>3518001\r\n**Eles querem evitar a fadiga!**",
  "Lendo corretamente, verá que o exército não tem.\r\nTentaram acordos com as Big Techs para ajudar o Exercito americano, mas sem sucesso.\r\n\r\nEm nenhum momento entende-se que as Big Tech Americanas possuem tecnologia de IA inferior as chinesas. \r\n\r\n",
  "QI alto chinês somado ao fator do poder centralizado tendo liberdade pra fazer qualquer coisa. Os caras tem até um fodendo campo de concentração pra fazer o que achar melhor com as cobaias e a ONU, OMS e os caralho ficam caladinhas e dando suporte. Os macacos da areia ficam forçando que o grande satã é os EUA, mas é a China ali do lado deles, e quem for amigo vai se foder do mesmo jeito. Eles tem poder e soldados pra matar todas as outras pessoas do mundo pra ficar com o planeta só pra eles. O que os impede de soltar mais uma doença que só eles tem a cura?",
  ">>3518815\r\nMas condenou países que não fizeram ou flexibilizaram. ",
  ">>3518815\r\n>>3518875\r\nEsqueci do verdetexto. É sobre a matéria da OMS falando sobre lockdown. ",
  ">>3517916\r\nFaltou o \"no homo\".",
  ">>3517973\r\nAgradeço os telatiros.\r\n\r\nRealmente tudo está se encaminhando como os anões já previam em 2015 ou antes (degeneração sueca com métodos/tecnologias chinesas). A forma de escapar disso seria com medidas políticas anti-totalitárias e pró \"soberania familiar\", pró armamento do próprio povo. A essas coisas o deep state americano já vai contra, trabalhando sempre contra a própria nação. Notem que o crioulo que está dando chilique pretende jogar o jogo totalitário do judeu e já vê isso como o novo formato das civilizações.\r\n\r\nO choro do militar aí inclui tecnologias invasivas para totalitarismo e criar abominações (edição genética e armas biológicas, por exemplo). Bem que havia estranhado o que o OP havia dito: AI para um mínimo de autonomia (para precisão, por exemplo) de armamentos bélicos pode ser treinada rapidamente a qualquer ponto do futuro. E já dominam tecnologias como a da Cloudflare pra ser usada ofensivamente também.",
  ">>3518815\r\nNada além da Caridade impede qualquer um dos grandes jogadores de foder outras nações por armas biológicas. Provavelmente já soltaram algumas dessas como teste e talvez já tenham alterado nosso DNA com elas, confirmando os efeitos por judeus da 23andme, por exemplo.\r\n\r\nDe todas as nações, quais que menos dão qualquer foda à Caridade? Os chineses até parecem que não têm alma. Rússia e EUA têm tradição em cagar na cabeça dos outros sem dar qualquer foda, e os macacos europeus estão turbo-moedinhas, com certeza fazem coisas terríveis às escondidas. E ainda tem Israel e o meme da Opção Sansão, que pros anões inclui a destruição de \"aliados\" caso não defendam aquele país.\r\n\r\nMais uma coisa: se o Judeu Amarelo quiser, estalam os dedos e os fazedores de pastel de flango passam a se reproduzir feito baratas. Só precisam de bom fluxo migratório para fora de suas fronteiras (que já começa a acontecer, e ainda com chinas servindo todos como agentes do PCCh). É só usar do sistema de crédito social e um pouco de doutrinação, e os chineses dominam o mundo. Também já editam o DNA de seu próprio povo (ao menos em testes) para criar super-chineses. Não estou brincando.",
  ">>3517973\r\nOs macacos aqui que a moderação de câncer defende e chama pra participar na panelinha não entendem inglês, mas caralho essa terceira pica. O cara resumiu bem, é exatamente o que muito de nós falamos. De qualquer modo, a antiética da China os leva longe.\r\nArtigo maravilhoso.",
  ">>3518182\r\nPerdi com essa lombriga.",
  ">>3518182\r\nGOD.\r\nGlobally Omniscient Device.",
  ">gasto com esse tipo de coisa superior aos 20 países mais ricos do mundo combinados\r\n>acredita nessa matéria\r\nPerdi.\r\n>>3518815\r\nEsse QI alto(provado várias vezes como falso) não impediu que o chinês tomasse no cu quando lutou com qualquer outro grande exército adversário. \r\n",
  ">>3518081\r\nOs caras realmente acham que se fosse verdade ele teria liberdade de ir pra todos os jornais contar essa merda. Acho que foi o Jackie Chan que disse uma vez em um filme:\r\n\"Toda guerra é baseada em dissimulação. Por isso, quando capaz, finja ser incapaz; quando pronto, finja grande desespero; quando perto, finja estar longe; quando longe, faça acreditar que está próximo.\"",
  ">>3520587\r\nVolta pra shopee, jackie chan. Alias, essa porra está boa pra comprar?\r\nDevo confiar?\r\nhttps://shopee.com.br/%E2%99%A5Para%E2%99%A5-Sansson-SR850-Fone-De-Ouvido-Profissional-Com-Monitor-De-%C3%81rre%C3%AAncia---Est%C3%BAdio-Din%C3%A2mico---Semi-open---Design-f-i.207017922.3074010089\r\n\r\nhttps://shopee.com.br/-Big-Sale--Sans%C3%A3o-Sr850-Est%C3%BAdio-Profissional-Monitor-De-%C3%81r-----Fer%C3%AAncia-Fones-De-Ouvido-Fone-De-Ouvido-Din%C3%A2mico-Semi-Open-Design-Para-Monitoramento-De-Grava%C3%A7%C3%A3o-M%C3%BAsica-Apprecia%C3%A7%C3%A3o-Jogo-Jogar-Dj-i.229568156.11417350494",
  "Sobe.",
  ">>3520587\nExato. Esse cara nem teria ido falar nada se isso fosse verdade.\nEssa de dizer que as big techs não cooperam com o governo é apenas jogo de cena. Nessa várias empresas e governos do mundo inteiro botam seus arquivos na nuvem deles e aí a espionagem corre solta.\nAcho incrível ver que tem gente que remente acredita que seus dados não são analisados pela aws, Azure, etc.",
  ">>3520587\r\n>>3518333\r\nFoi o Sun Tzu que disse.\r\nTem que ser muito trouxa pra acreditar que a China é esse bicho papão. Se fosse, já teriam invadido a ilha minúscula de Taiwan.",
  "Ching chong ping.",
  "A cara dos almirantes americanos.",
  ">ele ainda não fecha com o chinês\r\nPerdi.",
  ">>3519264\r\n",
  ">>3524713\r\n>>3519264\r\nApertei sem querer antes de escrever. \r\nAcho que esse maluco da notícia está certíssimo em uma coisa: o excesso de zelo e \"puritanismo\" dos EUA não só vai prejudicá-los como já está prejudicando no desenvolvimento de novas tecnologias. Isso faz parte da cultura deles, sempre achar algo para demonizar. Hoje em dia é \"racismo\", há 30 anos eram videojogos do capeta etc. A China caga para esse tipo de coisa. Edição de DNA, inteligência artifical para prever crimes, tudo está valendo. ",
  ">>3524646\r\nEle é animefag?",
  ">>3525899\r\nNão. É um literal Almirante da Marina Americana.",
  ">>3522124\r\n>>3522124\r\n",
  null,
  ">>3524667\r\nHá apenas morte debaixo do Sol Negro.",
  ">>3525955\r\n>arma capaz de carregar ogivas nucleares e de evitar sistemas de intercepção\r\nFinalmente Metal Gear! ",
  ">>3525997\r\nA Rússia já tem um sistema desses operacional.",
  "Posso garantir que o judeu chinês tem melhores intenções que o judeu americano/israelense. Querendo ou não, o PCCh acredita nos valores humanistas marxistas.",
  ">>3525997\r\nESTOU NUCLEAR\r\nESTOU SELVAGEM",
  ">>3526228\r\n>posso garantir que o judeu chinês tem melhores intenções que o judeu americano/israelense\r\n\r\nDe acordo.\r\n\r\n>o PCCh acredita nos valores (((humanistas marxistas)))\r\n\r\nMarxismo é judaísmo puro. O PCCh é apenas pragmático.",
  ">população imensa na mais intensa corrida de ratos da história humana\r\n>simplicidade para realizar pesquisas de interesse do \"estado\" sem amarras éticas ou morais\r\n>detém meios de produção desde eletrônica até siderurgia\r\n\r\nContra fatos não há argumentos. A burocracia ocidental jamais irá vencer um estado totalitário que se deixou consolidar.\r\n\r\n>>3526228\r\nO judeu te deixa se enganar na ilusão de que você detém algum controle sobre sua vida. O chinês não faz a mínima questão de te contar mentiras.",
  "Me lembrou da propaganda oficial do exército americano, hue.",
  ">>3526355\r\n>mcq o anão reclama da degeneração com a foto de um degenerado",
  ">>3526228\r\n>judeu chinês tem melhores intenções que o judeu americano/israelense\r\nO absoluto estado dos MAVs.",
  ">>3525915\r\nNão é.\r\n>Rachel Levine atua no Corpo de Serviço de Saúde Pública dos Estados Unidos, que é uma carreira pública não armada com graduações semelhantes às militares.\r\n"
]
