[
  "Preciso de ajuda.\r\nInicialmente, queria deixar claro que não tenho depressão e nem sou um desocupado. Eu trabalho em serviço braçal pesado, ganho acima do que preciso e tirando minha vida amorosa, que se resume a punheta e putas as vezes, tudo vai relativamente bem. \r\nMeu problema é o seguinte, minha vida é muito, mas muito mais feliz quando tenho um mmorpg NOVO para jogar. Basicamente, tudo são flores, não sei nem como explicar o quão melhor minha vida fica quando eu tenho um joguinho novo para explorar, evoluir, competir e passar o tempo.\r\nO problema é que, ainda mais hoje em dia, raramente temos isso, só tem lançado bosta ou IPBLOCK no gênero mmorpg.\r\nEu estava pensando, será que eu não preciso de um hobby? Para eu sentir essa sensação de progresso e conquistas e substituir o meu vicio em mmorpgs novos?\r\nMe ajudem, deem dicas, recomendem mmorpgs novos ou hobbies, não muito caros, para um anão cansado e trabalhador.  ",
  "Você gosta de música, op? Você pode tentar aprender tocar algum instrumento.",
  "Quando eu tiver no emprego dos meus sonhos eu vou aprender a tocar teclado.",
  ">>3517759\r\nGosto, mas já tentei tocar violão e não deu certo. Eu queria tocar baixo, mas não tenho grana, no momento para comprar um.\r\n>>3517779\r\nLegal.",
  "Problema dos jogos é que eles foram feitos pra te injetaram doses cavalares de dopamina, principalmente alguns de celular, um hobby como aprender a tocar um instrumento ou qualquer coisa parecida, demanda muito tempo pra atingir algo próximo de progresso e conquista que te levariam ao bem-estar. ",
  "Quando comecei a andar de bike, passei a considerar os lugares e quilometros rodados como achievement.\r\n\r\nEssa ponte foi uma das minhas conquistas.",
  ">>3517829\r\nÉ, eu sei. O que eu faço agora? ",
  "Você já tem um hobby. E não se cria interesse,do nada, por algo.",
  ">>3517929\r\n>E não se cria interesse, do nada, por algo.\r\nSério? Mas que merda, nunca tinha pensando nisso.",
  ">>3517891\r\n**Agora vai tomar no cu. **\r\nComo falaram aí em cima, hobby não é algo que se sai criando por aí. ",
  ">>3518029\r\n>>3517929\r\n\r\nÉ sim, você tenta algo novo e descobre que gosta daquilo. Foi assim comigo no basquete. Joguei a primeira vez e treinei por mais de 10 anos, inclusive fiz parte da seleção sub 15 do meu Estado. O op precisa tentar coisas novas. ",
  ">>3518070\r\nFaz sentido, sempre pensei em tentar Boxe. No fundo, eu fico imaginando quando vai lançar o mmorpg perfeito e o quanto bom e forte meu char vai ser.\r\nObrigado, anões, vou dormir e ver as outras respostas amanhã. Boa noite. ",
  "Literatura é um ótimo hobby, anão, se quer algo que lhe dê a sensação de progresso, principalmente se participar de grupos de leitura, ou simplesmente se dedicar à vida intelectual mesmo.\r\nJardinagem também é uma boa pedida, embora necessite de mais tempo e espaço.\r\n\r\nMeditação também é hobby para muitos, embora você precise de uma perspectiva desse tipo sobre ela. Also, obviamente, de todos, é o mais barato dos passatempos."
]
