[
  "Comentem sobre o anime da temporada, o que assistiram, o que pretendem assistir ou peçam recomendações.",
  "==PANELA DO DISCORD FIO!==",
  ">>3517371\r\n>Comentem sobre o anime da temporada, o que assistiram, o que pretendem assistir ou peçam recomendações.\r\n",
  ">>3517416\r\nExtremamente baseado.",
  ">>3517416\r\n>>3517403\r\nSeethe. **niggers*",
  ">>3517442\r\n**niggers**\r\nFix'd.\r\n",
  "Estou assistindo a baseadíssima Jahy-Sama! ",
  "Faz uns 2 meses que não vejo nada, só fico estudando. Espero voltar depois do concurso, mas nem tem ideia de como andam as coisas.",
  "Estou achando a temporada boa, os que estou acompanhando, em ordem aleatória:\r\n\r\n>Mieruko-chan\r\nMieruko vê coisas. Coisas assustadoras. Porém mesmo vendo e sentindo medo, ela não dá um único (you). O anime entretém muito bem, os 3 episódios que vi até agora passaram voando.\r\n\r\n>Senpai ga Urusai Kouhai no Hanashi\r\nUma womanlet trabalhando no escritório com seu senpai irritante. Mesmo com Komi-san no páreo, pra mim esta será a comédia romântica de temporada. Definitivamente a melhor OP da temporada.\r\n\r\n>Platinum End\r\nFalhos suicidas são escolhidos por anjos para serem candidatos a novo Deus. De longe parece um Death Note ao contrário, e de perto também. Até o protagonista ter sido burro até agora me faz parecer um Death Note ao contrário. Mas o anime parece promissor. Tem um plot, uma boa animação (parece retardo mas gosta a animação enquanto os personagens falam, com a mandíbula mexendo), e a Nasse é uma fofinha.\r\n\r\n>Gyakuten Sekai no Denchi Shoujo\r\nTem uma cacetada de animes de mecha nesta temporada e quando assisti o primeiro episódio deste, me pareceu o menos promissor de início. O universo do anime pareceu confuso, o protagonista é um cuzão. Porém, mais adiante no episódio, aparece a Garota Bateria, que alimenta o mecha com empolgação. Se ela está empolgada, o mecha se mexe, se estiver totalmente desanimada, a bateria está em 0%. Então fica evidente a influência de Gurren Lagann, e de como o anime no fundo é uma alegoria para as nossas paixões escapistas num mundo no fun allowed. A garota bateria representa a chama acesa que se apaga enquanto crescemos e vivemos nossas vidas normais.\r\n\r\n>Ousama Ranking\r\nSe alguém for assistir apenas um anime nesta temporada, recomendo esse. Premissa interessante, narrativa mais interessante ainda. Casualmente, como quem não quer nada, o anime às vezes toca no seu kokoro e torce. Só ainda não entendi como esses ninjas invisíveis cortadores de cebola entraram no meu quarto enquanto eu assistia o segundo episódio ontem.\r\n\r\n>Taishou Otome Otogibanashi\r\nEu quase dropei no primeiro episódio, mas decidi continuar após o segundo. É um anime de protagonista pessimista sem sorte na vida que subitamente vira sortudo ganhando uma esposinha perfeita que cai do céu. Olhando de mais de perto, é um anime sobre uma esposinha da era Taishou, então é um anime que evoca bem os sentimentos de \"naquela época de antigamente\", porque um século atrás não faz tanto tempo assim. Na cena em que esposinha fica impressionada e empolgada por usar uma escada rolante pela primeira vez, lembrei da minha falecida vozinha que que tinha medo de usar. Então comecei a sentir aquela velha nostalgia que jovens sentem de coisas que nunca viveram, e decidi continuar.\r\n\r\n>Komi-san wa, Comyushou desu\r\nSó assisti o primeiro ep até agora, mas parece bom. Estou compre preguiça de digitar mais, vou dormir. Ninguém vai ler isso aqui mesmo.\r\n\r\n>Jahy-sama wa Kujikenai!\r\nAinda continuando da temporada passada. O que eu posso dizer? Eu gosto a Jahy-sama. Trabalhadora, obstinada, paga o aluguel em dia, cria pimenteiras só por amor. Como não gostar?",
  ">>3519331\r\n>Ousama Ranking\r\nAOTS fácil, se tirar Mushoku. \r\nDesses, estou vendo platinum, jahy e aquele do isekai assassino.",
  "Faz tempo que não assito anime. Queria assistir Mushoku Tensei e Mieruko-chan por acompanhar o mangá, mas ainda não criei coragem. ",
  ">>3519341\r\nO Isekai do assassino está muito bom.\r\nAquela cena onde ele executou a depósito foi 10/10.",
  "Opinem sobre isso.",
  "Bump.",
  ">estas BICHAS que não aguentam ficar na board de contenção deles\r\n\r\nSumam do meu /b/, SUMAM.",
  "Tokyo Revengers, foi demais.",
  "Movimentem o /jp/, filhos da puta.",
  ">Komi-san wa, Komyushou desu.\r\nSó assisti o primeiro episódio até a agora, já que os subs demoram para lançar porque tem muito efeito de texto, parece bom.\r\n>Mushoku Tensei Isekai Ittara Honki Dasu Part 2\r\nContinua interessante. O penúltimo episódio lançado estava com uma qualidade duvidosa comparada aos demais, entretanto.\r\n>takt op.Destiny\r\nÓtimo até agora.\r\n>Platinum End\r\nEstá bem meh, mas não está ruim.\r\n>Mieruko-chan\r\nDropei. Já não gosto de ecchi, sem sentido então, é intragável.\r\n>86: Eighty Six Part 2\r\nContinua ótimo.\r\n>Senpai ga Uzai Kouhai no Hanashi\r\nBom, muito comfy e despretensioso.\r\n>Tsuki to Laika to Nosferatu\r\nBom, estão construindo tensão há um tempo já, ansioso para algo acontecer.\r\n>Ousama Ranking\r\nÓtimo por enquanto, parece promissor.\r\n>Heike Monogatari\r\nParece ótimo, deixei para assistir quando lançar tudo porque é daqueles animes que espera que você lembre de nomes difíceis ditos um episódio atrás.\r\n>Blue Period\r\nPretendo ver.\r\n\r\nAcho que é isso, essa temporada está boa.",
  "Estou acompanhando Jahy Sama, apenas.\r\nInclusive hoje tem episódio novo!",
  ">>3522712\r\nAlso, tinha me esquecido:\r\n>Shiroi Suna no Aquatope 2\r\nContinua muito bom, quase dropei na primeira temporada achando que teria viadagem, mas aparentemente não vai ter.\r\n>>3522637\r\n>bando de obeso que só gosta de moeshit\r\nNão.",
  "Sábio e esconde paneleiros fio.",
  ">>3522712\r\n>Só assisti o primeiro episódio até a agora, já que os subs demoram para lançar porque tem muito efeito de texto\r\nAh, então é por isso? Eu costumo baixar do subsplease, estranhei a demora.",
  "Ser animeamigo é bom demais!",
  ">>3517442\r\n>>3517498\r\n>>3517523\r\n>>3522637\r\n>>3522766\r\n>>3524721\r\nSeis bichas.",
  ">>3522776\r\n>>3522712\r\n\r\nAssista \"Sekai Saikou no Ansatsusha\".\r\nO 3º episódio foi muito bom.\r\nA cena da vadia sendo executada foi top.",
  ">>3519331\r\n>lembrei da minha falecida vozinha que que tinha medo de usar\r\nAquela fofinha também me lembrou a minha avó, hue. Eu quase dropei por ser fofo demais, mas estou enjoando e espero que mais anões assistam. Como disse em outro fio, talvez se você já teve algo com uma fofinha um dia você acaba sentindo um pouco.",
  "Sobe."
]
