[
  "Dormi assistindo.",
  "Assisti hoje também, achei uma bosta.",
  "Gostei bastante. Talvez não seja um filme para você, OP.",
  "Uma bosta, até a série com a dancinha é melhor.",
  "Também achei mais ou menos. Talvez fosse melhor vendo no cinema.\r\n\r\nEssa atriz meme estraga todas as cenas. O brutalismo dos cenários, a falta de criatividade e cores nos figurinos também são uma merda. A trilha sonora também é fraca, nem sequer usaram aquela versão caralhuda da música do pink floyd do primeiro trailer.\r\n\r\nE ainda dividiram a história em duas partes. ",
  ">>3517922\r\n\r\nCerteza que você gosta de filme de super herói.",
  ">implicando ser Duna uma ficção científica de primeira linha\r\n\r\nMeua migo... se fuderam com lacração até o Fundação, que dirá Duna.\r\nÉ um alívio saber que provavelmente jamais veremos adaptações da Netlixo de \"Os próprios deuses\", \"Encontro com Rama\", \"Solaris\" etc. Assustei ao saber que fizeram um com O fim da infância.",
  "O quão lacrador é?",
  ">>3517566\r\n>>3517643\r\nEu, **anônimo** avisei. Imagine ter expectativas de um filme bisnaguento.",
  ">>3517967\r\nErrou.\r\n\r\n>>3518042\r\nO fim da infância ficou uma merda. Assisti por causa do Karellen que é um personagem que eu gosto. A série não consegue manter o suspense pra saber a aparência dele, igual ao livro. E por corte de custos a cena da viagem interplanetária não existe. Pelo que li a fundação também ficou uma bosta. ",
  "Era você que estava no Kinoplex do Parque da Cidade? Eu ouvi uns roncos durante o filme.",
  "Imagine gostar de filmes da Marvel e ter coragem pra abrir a boca.",
  ">>3518141\r\nQuase nada, é bem fiel ao livro tanto quanto possivel, isso se deve dizer. O Kynes é uma mulher preta agora, mas não faz diferença nenhuma. Na verdade até achei a atriz simpática apesar de não ser bonita.\r\n\r\nNenhuma pregação. E o cast \"diverso\" é tolerável e até justificável em algumas partes. Mas não tem exagero. \r\n\r\nO Barão tem vários meninos a sua volta, só quem leu os livros sabe que ele é um pederasta tarado. Mas achei esse detalhe interessante.\r\n\r\nA Zendaya realmente me incomodou. Uma atriz **de verdade** desconhecida, de ascendência árabe **e realmente bonita**, seria muito melhor.",
  ">>3518381\r\nAlso, não entendi a frescura de cortar a palavra Jihad. Eles falam Mahdi mas não podem falar jihad. ",
  "Aposto foi assistir esperando um starwars.\r\n",
  ">>3518381\r\nRealmente essa Kynes ficou melhor do que no filme de 84, mas acho que mais pq puderam explorar ela melhor. O antigo Kynes só servia pra exposição e explicação das coisas mesmo.\r\n\r\nO barão também tinha uma menina no meio, carequinha mas depósito de porra. Fico imaginando se vão colocar o outro sobrinho dele na história ou se A Besta vai tomar a frente (convenhamos que aquelas cenas com o Sting eram vergonha alheia).\r\n\r\nAcho que se tentassem enxugar e colocar mais coisas nesse filme estragaria. Foi uma atitude arriscada mas a boa recepção vai abrir lugar para gravar a ou as sequências. Poderiam fazer o segundo filme até onde vai o primeiro livro e um terceiro filme com os acontecimentos no segundo livro pra fechar a história do Paul e da Alia.",
  ">>3518520\r\n>pq",
  ">>3518532\r\nPreguiça.\r\n\r\n",
  ">>3518520\r\nVocê tem potencial para ser um bom anão, mas cuidado com a forma que digita, não queremos atrair macacos ao recinto **no caso do 1500, é mais macacos ainda**.",
  ">>3518381\r\nEu não importo com elenco \"diverso\" nesse caso em específico porque Duna é sobre macacos da areia mesmo, só não queria mudanças de roteiro gratuitas para lacrar. Assistirei então, vou confiar.",
  ">>3518381\r\nOs líder de sietch nunca era uma mulher, é só ver no imperador-deus de duna quando o Leto II vai visitar os sietchs do sul, os líderes sempre são homens.",
  "O material original é uma porcaria. Por que vocês acharam que adicionar lacração na adaptação de uma obra fraca tornaria ele bom?\r\n",
  ">>3518580\r\n>líderes\r\nCaguei.",
  ">>3518520\r\nA história do Paul fecha no terceiro livro, quando ele morre (esqueceu do profeta?).",
  ">>3518042\r\nPrepare o cu que estão fazendo de \"Wheel of Time\".",
  "Foi soulless, o diretor resolveu não tomar nenhum risco pra não flopar, o resultado foi que ficou esse filme com gosto de carne do McDonald's, hue.",
  ">>3518520\r\nO que eu não entendi é se eles já filmaram tudo e apenas dividiram o filme em dois ou ainda vão filmar. \r\n\r\nPor que existe dúvida se vai ter segundo filme? Nos trailers e nas visões do Paul claramente mostram cenas do final do livro.",
  "Baixei faz uns 2 dias e só assisti 45 minutos até então. Estou pensando seriamente em pagar 10 reais no ingresso só pra me obrigar a ficar preso numa sala pra terminar de assistir, kek.",
  "Me acordem o dia que sair um filme de Neuromancer.",
  "Poderia ter roubado o jodorowski em determinados conceito. filme feio e sem sal. ",
  "Zoomer com 3 minutos de atenção.",
  "Começa legal, dá uma morgada grande no meio e o final é legal. Vou tentar assistir de novo depois.",
  "Os filmes do cinema estão demorando pra caralho pra sair, puta que pariu. Mais de um mês, e esse sai ANTES do cinema.",
  ">>3518042\r\nPrimeira linha, não é. \r\nMas eu li o livro e não vi lacração ali. As bane gesserit ficam numa área cinza e deram até uma impressão de vilania. "
]
