[
  ">hurr se você não é pedófilo você é mulher\r\n>hurr se você não gosta de traveco você é muié\r\n>ain se acredita em signo é muié\r\n>ain se acredita em carma é mulher\r\n>se posta com anime é mulher, mêo\r\n>discordou de mim é muié, mêo\r\nOs anões são muito chorões e sem argumentos ou apenas não conseguem ficar 1 minuto sequer sem pensar em mulher? Tem horas que enche o saco, parece que só tem criança birrenta.",
  "Poste as tetas, animefêmea.",
  "Calma, minha flor; meu doce de coco, meu chaveiro de bolso, meu acarajé premiado, minha maca peruana.",
  ">ain se acredita em signo é muié\r\nSim.\r\n>se posta com anime é mulher, mêo\r\nHoje em dia quem fica forçando essa merda são somente vagabundas, bichas, paneleiros ou dois desses três. Até por que paneleiro, vagabunda e aberração só posta anime batido moe e de temporada, quando não é isso são as mesmas merda de personagem.",
  "Mulher.",
  "Reportada, vagabunda!",
  "Reportada.",
  ">>3517505\r\n>>3517519\r\n>>3517528\r\nPrevisíveis demais.\r\n\r\n>>3517524\r\n>Sim.\r\nNão.\r\n>Hoje em dia quem fica forçando essa merda são somente vagabundas, bichas, paneleiros ou dois desses três.\r\nFonte: cu.",
  ">levando o /b/ a sério",
  "Bem vindo a infinitarde, eu serei o seu guia.",
  ">>3517582\r\n>Fonte: cu.\r\nFonte: 5 minutos olhando os fios no /b/, retardado.",
  ">>3517582\r\n>\"fonte: cu\"\r\nVolte pro passáro azul, vadia!",
  ">gosta de coisas femininas\r\n>reclama de ser xingado de muié\r\nKek, você também não se ajuda. Sinceramente, não sou do tipo que fica xingando anões bichas como você porque não dou uma foda, mas os anões que xingam estão absolutamente certos. Você tem personalidade de mulher, lide com isso, inves de ficar nervosinho porque apontam o óbvio, tente compensar a falta de masculinidade dos seus gostos em seu comportamento.",
  ">>3517582\r\n>fonte: cu\r\nKi lacrada.",
  ">>3517654\r\n>>3517701\r\nÉ disso que estou falando.\r\n\r\n>>3517663\r\n>Você tem personalidade de mulher, lide com isso\r\nNão tenho.",
  ">>3517663\r\nReclama de pegar JB e traveco mano. Quem reclama de pegar traveco? Homem só faz zoar. JB até dá pra engolir um pouco, porque ainda tem cara que vai nesses discursos de que a criança é inocente e de que é o adulto que faz a cabeça dela, quando elas mesmas procuram o cara e sabem o que querem, agora reclamar de comer traveco é vadia infiltrada, certeza!",
  ">>3517709\r\nHue, animefag. Por que não estou surpreso? Na próxima vez deixe claro no início que nem perco tempo no fio, vadia.",
  ">>3517730\r\n>mano\r\nTem um Cleitinho entre nós.",
  ">>3517730\r\n>Quem reclama de pegar traveco? \r\nQuem reclama de viadagem, né? Super retrógrado, manx!",
  ">>3517740\r\nSe mate, macaco.",
  ">>3517730\r\nAlém de preto, é viado!",
  ">>3517462\r\nBicha."
]
