[
  "==Queridos irmãos,==\r\nintuitivamente estou sendo instruído a compartilhar este aviso convosco. A Caravela é regida de más inspirações e mentes enfermiças e desestruturadas. Não sintonizem-se com o que é dito aqui, senão isto será a sua queda. Elevem seus pensamentos e suas intenções e busquem a harmonia no interior dos seus seres, pois se conseguem confortavelmente frequentar este recinto, significa que estão em sintonia com a egrégora de energias perniciosas emanadas pelas mentes que compõem e contribuem neste ambiente virtual. O tempo de mudança chegou. Esforcem-se para tornarem-se seres humanos melhores e mais fraternos e não permitam que seus corações adoeçam na maldade que corrói a alma. \r\nQue o amor prevaleça.",
  "Obrigado pelo alerta, irmão. Havia percebido o mesmo recentemente, sua postagem só confirma minha sensação.",
  ">>3517995\r\nDevemos estar atentos às nossas intuições.",
  "Kek.\r\nVou te dar uns avisos, irmão meio-iluminado. Repasse pro espírito que te pediu pra repassar essa informação também.\r\nNão há a separação entre o Criador e a Criação e tudo tem seu propósito.\r\nÉ hipocrisia da sua parte usar a imagem de Jesus, que não se afastou dos enfermos, andou com os leprosos, e pedir pra nos afastar de um lugar com pensamentos enfermiços.\r\nSupere sua ignorância e ilusão de julgar imperfeição na obra de Deus. Isso só te trará sofrimento.\r\nSeus pensamentos não são elevados se ainda se coloca como superior aos outros.",
  ">>3518351\r\nAcredito que você interpretou errado o que eu disse. Em nenhum momento eu falei para retirar-se daqui, e sim para não sintonizar-se com o que é dito aqui. Se você corrobora com anões perversos e dá-lhes corda para continuarem com a propagação de suas maldades, você não está agindo de acordo com a Luz Divina. O grande propósito do meu post foi alertar aqueles que querem estar alinhados com a benevolência para que não caiam e nem estagnem no caminho da evolução moral.",
  "Você tem razão. Por algum motivo a energia da caravela é pesadíssima, muito pior que o Brchan ou o 55.",
  ">>3518901\r\nAchava a do finado pior...\r\n\r\nMas por alguma razão, a caravela realmente é extremamente densa em alguns dias...",
  "Amor e compaixão é o caralho sua puta! Você está encomendado e será a primeira vagabunda que eu irei comer quando VOCÊ chegar aqui no inferno. Arrombado suas almas serão sacrificadas e torturadas, vocês serão estrupados e torturados por 2080 milhões de anos por anjos caídos.\r\n\r\nVocês não são nada, e jamais serão. Lixos e covardes, shalom.",
  "Obrigado pela informação, OP, mas receio que já era uma obviedade. \r\n\r\nEu costumava vir aqui pelo /cri/ e está agora um cemitério. Desbloqueei o chan para checar se tinha algo novo ao longo da semana e vejo que na verdade piorou. Não sei como essas coisas se deram, mas é o que vejo em comparação com o Caravela antigo.\r\n\r\nSe você é um anão que tem dificuldades de largar o chan, como eu tinha, saiba que existem meios de bloquear acesso a um site, mesmo trocando de navegadores. Pesquise, aplique e saia daqui. Ajudou-me bastante, porque eu acessava chans quase por impulso, fugindo das minhas obrigações.\r\n\r\nNão existe absolutamente nada melhor do que evadir esse lugar, assim como redes sociais, para então estudar, ler e produzir alguma coisa (jogos, livros, quadrinhos, pesquisas, música, esculturas, dioramas, estudar para concursos), tornando-se melhor a cada dia. Foi exatamente isso que os bons anões fizeram e por isso a qualidade do chan diminuiu tanto. Nesses tempos, a cultura daqui reforça maus hábitos, auto-sabotagem, inveja, ódio e negatividade. \r\n\r\nNinguém é imune ao que experiencia. Tudo que você vê te transforma aos poucos, como sedimentos que compõem uma rocha. Anão não é mais irmão. Entrar nesse chan é sentir-se em campo de batalha. A impressão que eu tenho é que as pessoas que mais odeiam chans acessam chans mais do que as pessoas que gostam.\r\n\r\nObrigado pelo incentivo, OP. Hora de bloquear tudo e voltar para os meus afazeres. Abraços e continue sendo boa pessoa.",
  ">esses /x/fags que pensam ser iluminados arautos de outras dimensões\r\nVai tomar no cu, rapaz. Não é porque você faz macumba que sabe de alguma coisa.",
  ">>3520100\r\n>de seres de outras dimensões\r\nFixado.",
  "Ainda que eu ande pelo vale da sombra da morte, não temerei mal algum, pois tu estás comigo. Salmo 23:4.\r\n\r\nQual é a sua Jesus? Não aguenta mais me proteger? Fala logo.",
  "É interessante como sempre que esse tipo de fio aparece, os obsessores dos anões fazem questão de influenciá-los a postar jorgices.",
  "É pra eu fazer elevar o Cosmo do meu coração?",
  ">o tempo de mudança chegou\r\nTenho sentido isto todos os dias. As coisas estão mudando.\r\nObrigado pela dica, OP. Estou pegando a foda fora neste exato momento.",
  ">>3520149\r\nA cara dos postadores de \"bostil\" e derivados.\r\nQuem poderia imaginar que eram paneleiros e favelados fodidos, não é mesmo?\r\n"
]
