[
  "Mil trezentos e sessenta e cinco reais  para alugar esta belezinha aqui. Fariam?",
  "Corno Paulo?",
  "Deve ser em São Paulo. Esse valor aqui em João Pessoa você aluga uma casa de praia.",
  "Conceito inovador, mêo.",
  ">>3517172\r\nMas o que a foda?\r\nSe abrir a porta de casa quebra o vidro do box.",
  "==E será feliz.==",
  "Parece ser comfy de se cagar.",
  ">>3517172\r\nCague do lado de onde você cozinha, meu!",
  ">>3517234\r\nVocê cagará ao lado do fogão e será feliz.",
  "Sim, montaria meu chuveiro suicida, e cagaria tomando banho, viveria na excelência.",
  ">>3517203\r\nEngenharia pura!",
  ">>3517237\r\nParece aqueles cubículos de Hong Kong.",
  ">>3517234\r\nImagina cagar ao lado da máquina de lavar. O cheiro do Omo deve disfarçar a carniça.\r\n\r\nAlso, \r\n>essas janelas\r\nCagando com platéia.",
  "Com 1375 reais dá para alugar um apartamento de frente pro mar aqui onde moro.",
  ">>3517291\r\n>essa segunda\r\nCaralho, eu nunca tinha visto isso!",
  "Perdi.",
  "O que a foda, transformaram um banheiro em kitnet?",
  ">>3517366\r\nParece mais que foi um Kitnet em banheiro.",
  ">>3517366\r\nVocê morará no banheiro e será feliz.",
  "Que coisa mais deprimente, melhor ir morar na roça.",
  ">>3517405\r\nPerdi e senti. Velho filho da puta.\r\n\r\n**Você não terá perna e será feliz.**",
  ">>3517500\r\n**Faria.**\r\n**Curte umas pernetas?**",
  ">pagando para morar em um banheiro\r\nPuro lulz.",
  "Eu vim postar isso.\r\nPuta que pariu. ",
  ">>3517572\r\nSim.",
  ">>3517805\r\nTambém gosto. Está tirando de onde o conteúdo?",
  ">>3517832\r\nGrupos antivaxx do Telegram. Fique acompanhando, essas vacinas vão gerar muito mais pernetas.",
  "Puta merda, já paguei 400 em coisa muito melhor. ",
  ">>3517872\r\nOK, pensei que era grupo de fetiche por pernetas, estragão, etc.\r\n\r\nAlso,\r\n>essas vacinas vão gerar muito mais pernetas\r\n\r\nSerá que são coágulos? Independente disso, graças a meu bom Deus que não tomei merda nenhuma, e nem vou tomar. Tive o pastel no início de setembro.",
  ">>3517258\r\nMeus lados.",
  ">>3517172\r\nNão sei o que é pior. Se são os proprietários de comprarem esse lixo por esse preço, ou se são os inquilinos que aceitam pagar para morar nessa merda.",
  ">>3517936\r\nSim, uma trombose fodida que não deu pra salvar a perna da Muié.",
  "É literalmente um banheirão com espaço para cozinhar e para colocar uma cama.",
  ">mpq esse banheiro é do tamanho da minha cozinha\r\n>esse aluguel\r\n\r\nPerdi.",
  ">>3517258\r\nPerdi duro.",
  "Se fosse no Japão os anões estariam dizendo que é \"comfy\".",
  "Dá pra cagar enquanto cozinha.",
  ">>3518488\r\nQuero japinha.",
  ">>3517234\r\nVoê chamar os amigos pra assistirem você cagando, e sem sentir o cheirinho. Dá até pra comer uma pipoquinha.\r\n",
  ">>3517127\r\nEu juro que não reclamo mais do merdeste depois dessa.\r\nEu pago isso por uma casa de dois quartos com um belo jardim a 300m da praia.",
  "Tá maluco, eu já morei em hotel e pagava 800 reais por mês, café da manha, internet, luz, água e quarto arrumado. O meu quarto esse AP inteiro, realmente SP é a terra dos cornos.",
  ">>3518488\r\nMas esses aí não ironicamente são comfy. ",
  ">>3518556\r\nQual cidade, anão?",
  ">>3517150\r\nPois é.\r\nMesma coisa aqui no ES.\r\n500 reais é aluguel de uma casa média.\r\n1.5k é uma casa de praia.\r\n>>3517172\r\n>200k\r\n>11m²\r\n\r\nPaguei 65k na minha com 92m².",
  ">>3517127\r\n>>3517234\r\nEu não sou muito de dar uma de decorador/arquiteto. Mas como faz se uma criança for visitar a pessoa, ou a pessoa tiver uma filha / um filho?\r\nQuero dizer, é meio esquisito e desconfortável isso.\r\nA não ser que for um apartamento projetado para pedoleiros. Aí faz sentido."
]
