[
  "Quais são as chances do Gabriel Monteiro suceder o Bolsonaro no cargo de presidencia em 2026? Esse filho da puta anda detonando muito, puta que pariu. Não vejo outro nome atualmente tão forte na direita brasileira.",
  ">>3517444\r\nEsse sujeito é uma das provas de que o povo brasileiro não tem capacidade para reconhecer charlatões. Não é possível que ele seja o 3º vereador mais eleito da cidade do Rio de Janeiro. Tudo bem, o número de retardados nessa cidade tomada por tráfico e milícias é impressionante (eu que o diga, pois moro aqui), mas não deveria chegar nesse nível. Suspeito que ele seja parte de um grupo que decidiu entrar na política para lucrar em cima de boomers idiotas e adolescentes mongoloides que acham que a PM e as Forças Armadas vão salvar o Brasil. Quem já serviu ou parou pra ouvir a conversa de funcionários da PM ou Exército sabe que essas instituições são tomadas por malandros que só querem saber de dinheiro ou de concurseiros que usam a instituição como escada social. Digo isso porque o ex-chefe dele é literalmente um miliciano (Filipe Poubel, o irmão dele, Glauber Poubel, já foi preso por agiotagem, mesmo assim foi eleito vereador de São Gonçalo).\r\n\r\n\r\nAtualmente sou a favor da democracia e reconheço a importância da direita em relação a sua luta pela moralidade e pelos bons costumes, mas isso fica só no campo das ideias, porque o Brasil é um país de retardados. Ele é tão fraco intelectualmente e irrelevante que a esquerda prefere ignorá-lo. Eu concordo com o Olavo de Carvalho quando ele diz que o problema dos brasileiros é a cabeça. Nem os ruandenses devem ser tão ignorantes, tendo em vista que o país deles passaram por um dos genocídios mais violentos da história e hoje é um dos melhores países do continente africano. O que esse velho deve estar passando por conta do arrependimento de ter dado apoio político ao Bolsonaro e aos mongoloides que entraram por conta da onda dele deve ser terrível, vide Witzel.",
  " O sojado teme o pinado. ",
  "O Dacu vai ser o vice?",
  ">>3517485\r\nRio de Janeiro e São Paulo não sabem votar, anão. Apenas aceite isso. ",
  ">>3518549\r\n>Atualmente sou a favor da democracia\r\nSinto cheiro de cirofag no ar.",
  ">>3518587\r\nQuotou errado. ",
  ">>3518602\r\nDesculpa, era pra quotar o >>3517485\r\nDemocracia de cu é rola.\r\n",
  "Animal do caralho, acorda pra vida, não terá mais eleições nesse merda depois de 2022."
]
