[
  ">crio uma playlist\r\n>tempos depois quando volta nela tem um monte de merda deletada\r\n>nem ao menos o NOME do vídeo estar lá por referência\r\n\r\nCaralho, tem algum modo prático de fazer playlists, com um script que for? Que fiquem no PC.",
  "Que tal baixar?",
  "Ocuparia muito espaço.",
  ">baixe o vídeo\r\n>faça upload do vídeo para o seu canal pessoal no yt, mantendo-o como privado\r\n>adicione o vídeo em uma playlist não listada, que somente você tenha acesso\r\n\r\nFaço isso com conteúdo relevante pra mim, mas que sei que sairá do ar em breve, como essas videoaulas de cursos gratuitos tipo os da Next Level Week, da Rocketseat.\r\n\r\n**Não faça isso com Conteúdo Proibido ou que tenha proteção de direitos autorais, a menos que não se importe cair na malha fina do algoritmo e em receber a PF às 6h00 algum tempo depois.**",
  "https://freetubeapp.io/",
  ">>3519971\r\nO freetube é muito bom, mas vive dando pau se você tem um número considerável de inscrições. O youtube acha que é ddos e pede captcha quando entra no site. ",
  ">>3520039\r\nA proposta é boa, mas ele não mantém offline os ''arquivos'' dos vídeos, apenas ''dados'' como inscrições, histórico etc.\r\n\r\nTambém tenho o receio de a Google excluir minha conta por estar infringindo alguma regra da plataforma, simplesmente por usá-la através de um app \"não oficial\". Já vi alguns relatos parecidos com isso de pessoas que perderam suas contas Google.",
  "A solução parece ser baixar mesmo.",
  ">>3520178\r\nMas é aquela coisa: baixar em máxima qualidade pra guardar, e ocupar mais espaço com menos coisas, ou menor qualidade e mais coisas. Eu tenho costume de deixar vídeo rolando enquanto estou vendo as merdas na internet, então ocupa espaço considerável se eu pegar em 4k.",
  "Eu tinha esse problema. A solução foi anotar em um bloco de notas o link e o nome de todas as músicas que eu adicionei na playlist. Quando um vídeo é deletado é só pesquisar um link novo. ",
  ">>3520341\r\nMas não fica o link, fica? Não tem como saber qual sumiu.",
  ">use um atalho customizado num navegador à base do fogoraposa\r\n>o atalho cria um favorito numa lista de favoritos\r\n>nome é salvo junto(?)\r\nAcho que dá pra fazer isso, se minha memória não estiver cagando tudo.",
  ">>3520376\r\n\"Bookmarklet\" é a mecânica que sugeri usar.",
  ">>3520346\r\nSe você clicar no vídeo deletado ele não vai ter um link ainda? Por mim ainda tem o link, mas não lembro.\r\nDe todo jeito é só anotar em ordem, assim você acha o nome pelos vídeos anteriores. Criar uma pasta de favoritos igual o >>3520376 também funciona. \r\n\r\nSe você tiver só o link do vídeo deletado você também pode pesquisar no google ou na pesquisa do próprio Youtube o URL e torcer pra encontrar o nome do vídeo por lá. Já encontrei alguns que perdi assim. \r\n",
  ">>3520413\r\nA wayback machine pode ter a página salva (mas só guardava alguns vídeos no tempo do flash).",
  "Por este motivo odeio criar playlists no youtube, sempre que retorno está toda cagada. Não tenho mais ânimo para ficar baixando."
]
