[
  "Eu tô sentado no meio-fio agora, postando no chan no meio de um monte de gente bebendo e se divertindo.\r\n\r\nVim aqui sozinho só porque sinto saudades disso mas não tenho mais nenhum amigo que mora na minha cidade ou os que ainda estão aqui não saem mais pra beber (bando de filho da puta que virou caseiro é só fica com a namorada).\r\n\r\nSó que já estou com 30 anos e não faço mais faculdade, só trabalho de home office também. Não tenho como fazer novos amigos. Está tão difícil essa situacao anõeszinhos, 2 anos de pandemia era justamente o que eu não podia ter anos 28 anos de idade. O universo parece que existe pra Zoar com a minha cara.\r\n\r\nIncels não precisam responder.",
  "Respondam, filhos da puta.",
  ">>3518676\r\nVocê não fez nenhuma pergunta.",
  ">>3518633\r\n>>3518676\r\nReportado, cirofag.",
  "Qual é a graça de sair pra beber e falar merda? Fiz isso quando adolescente e só pensava \"o que to fazendo aqui?\".",
  "Hue, eu também sempre saio de casa, me isolo num local e fico encolhido lurkando no chan.",
  "Já cansei de fazer isso, OP.",
  ">incels\r\nO que o cu tem a ver com as calças?",
  "Meus duplos ordenam que você vá para um banheirão comer cus masculinos em troca de companheirismo.",
  "\r\n>>3518711\r\nEra o que eu pensava quando tinha ansiedade social, anão.\r\n\r\n>>3518722\r\n>>3518729\r\n\r\nPorra, achei q era o único, lol. Conseguiram algum amigo, anões?\r\n\r\n>>3518738\r\n\r\nIncels usualmente respondem essas threds com\r\n\r\n>sair beber\r\n>descolado\r\n>sage\r\n\r\n",
  ">>3518760\r\nVagabundo de merda, seu lugar é na panelinha do Facebook.",
  ">>3518769\r\n",
  "Câncer.",
  ">>3518760\r\n>porra, achei q era o único, lol. Conseguiram algum amigo, anões?\r\n\r\nÉ o que? Você tem algum problema mental, é paneleiro, ou está bêbado?",
  ">não postando pica do lugar\r\n",
  ">>3518676\r\nNão posso responder, sou incel.",
  "Also, talvez seus amigos não queiram sair com você pois és um carentão de merda.",
  ">>3518760\r\n>esse descofalho desdenhando de anões não-transadeiros\r\nVocê acha que está no reddit, ô filho da puta? Acha que algum dia em algum IB hobbies de normalbichas foram aceitos? Até no 55 original normalbichar dava banimento.",
  "Não floode",
  "Depois dos 30 não existe mais amizade, tudo é de acordo com o que você tem a oferecer. Para a maioria das pessoas você é um esquisitão que deveria estar casado e com filhos. O único jeito de não sofrer esse julgamento é sendo um chad.\r\nSe não for um desajustado social entre para algum clube ou academia e faça alguma atividade em grupo, como futebol, artes marciais, etc. Para contato com depósitos procure algo com um grande número de balzacas, tipo dança de salão, yoga ou qualquer merda do tipo.",
  ">>3518811\r\n<postar no xã isolado em meio a descolados não é normalbichar\r\nNão é mesmo. Mas reclamar de reclamação contra descolados é normalbichar.\r\n\r\nEra apenas este meu ponto.",
  ">>3518776\r\nJá bebi, whikey, e 4 copos de Chopp.\r\n\r\n>>3518783\r\nPosta do\r\n\r\n>>3518785\r\n\r\nBeleza.\r\n\r\n>>3518802\r\n\r\nNem sou, anão.\r\n\r\n>>3518811\r\n\r\nNem tô normalbichando, caralho.\r\n\r\n\r\n\r\n\r\n",
  ">>3518827\r\nDiscordo duro. Apenas a companhia das amizades fica muito mais rara.",
  ">>3518848\r\n>>3518831\r\n",
  ">>3518831\r\nSó reclamo de reclamação contra normalbichar porque os incels acham que postar no chan no meio do bar é normalbichar.",
  ">incels não precisam responder\r\n\r\nTu é incel, te enxerga, floquinho de neve.\r\n\r\nOu tu acha que descolados saem pra beber e ficar postando em chan ao invés de tentar profitar alguma transa?\r\n\r\nO pior tipo de homem é aquele que não consegue se julgar, e nem vou comentar esses erros de português.\r\n\r\nQuero acreditar que esse seu desconhecimento do que é um incel e essa macaquice em forma de texto seja fruto da bebida e não de um panelismo.\r\n\r\nNão gostou da verdade e quer mais indicativos de seu incelismo?\r\n\r\n>30 anos e sem amigos para conversar numa festa\r\n>reclamar de amigos com namoradas.\r\n>parou no tempo e continua na mesma cidade\r\n>reclamar e por a culpa no universo(esse eu conheço bem)\r\n\r\nA lista é extensa, e é você quem continua, aliás sabe bem melhor do que qualquer um.\n<tinyboard ban message>O USUÁRIO FOI JOGADO AO MAR POR ESSA POSTAGEM</tinyboard>",
  ">>3519045\r\nReportada, vagabunda de merda. Poste as tetas ou pegue a foda fora.",
  ">>3519045\r\nGostosa, safada, adoro mulher arrogante assim, pisa na minha cara e me xinga, sua delícia.",
  ">>3519045\r\nMas eu já transei várias vezes anã.",
  ">esse fio\r\n>essa formatação\r\n>usando não ironicamente incel\r\n>zero bans\r\nCada dia que passa tudo piora mais ainda.\r\n",
  ">>3519068\r\n>>3519081\r\n\r\nAcumule pontos de IQ e tente novamente, paneleiro.\r\n\r\nNão duvido da capacidade da moderação de sugar aqui, mas quem merece o report é você, por tratar incel como se fosse ofensa.",
  ">>3519140\r\nVocê quotou todo mundo menos o paneleiro, sua gostosona do caralho.",
  ">>3519140\r\n\r\nVolte para o Twitter, vadia óbvia. Se não postar as tetas com tempoestampa será banida.",
  ">o cara sai pra beber e fica sozinho num canto lurkando no /b/\r\n>ainda é excomungado no chan\r\nNão sei se perco ou se sinto.",
  ">>3519177\r\nE perdi e fiquei com nojo, descofalho é a raça mais repugnante que existe.",
  "O absoluto estado dessa thread.",
  ">Incels não precisam responder\r\nCuzão do caralho, merece é se foder mesmo, se mate."
]
