[
  "Se lembram de todas aquelas fotos da Alemanha nazista com filas para pão e prateleiras vazias? Eu também não!\r\nSe lembram dos comunistas se aliando aos nazistas? Ah, espera, eles se aliaram aos liberais! \r\nNossa! Será porquê, hein? Mas os capitalistas não eram os principais inimigos deles? Ah, espera, são os fascistas!",
  "Quer apostar quanto que o retardado que diz que o nazismo foi fantoche judaico e que eles eram gays vai aparecer aqui? É só questão de tempo.",
  ">Se lembram dos comunistas se aliando aos nazistas? \r\nLembro.",
  "Todo dia um anão posta esse vídeo do OP, kek.",
  ">>3518470\r\nOlhar essas fotos me passa uma sensação muito boa, obrigado, anão.",
  ">se lembram dos comunistas se aliando aos nazistas?\r\nEles tinham um pacto de não agressão sim.",
  ">>3518522\r\nInclusive, o Hitler tentou invadir a Rússia na trairagem e tomou no cu por causa disso. Na minha opinião, o evento que definiu a guerra.",
  ">>3518481\r\nNeville Chamberlain era do partido conservador. Além disso, um aperto de mãos não significa nada. Seguindo sua lógica então o Trump é comunista, hue.",
  ">>3518522\r\nPor puro interesse na Polônia, território que era deles antigamente. Isso foi pura jogada política, não uma aliança tal como os aliados, burrão.",
  ">>3518500\r\nAqui estão mais algumas dessa época.",
  ">>3518591\r\nMuito lindo, uma pena que agora está infestada de pretos estupradores. Mas um dia a escória terá o que merece, uma chuva de fogo.",
  ">>3518560\r\nToda aliança é jogada política.",
  ">>3518640\r\nO pacto de Ribbentrop-Molotov não foi uma aliança. Mesmo que fosse, os nazistas traíram a União Soviética no final, hue.",
  ">>3518470\r\nObrigado pelas fotos, anão. \r\nBoas colorizações, aí. ",
  ">>3518683\r\nSei que não foi uma aliança, só disse que alianças também são jogadas políticas.",
  ">essas imagens\r\n>tudo calmo, limpo, organizado, um deleite de se ver, pessoas vestidas decentemente, uma aura de paz\r\n\r\nOnde foi que TUDO deu TÃO errado? Se alstrou pelo mundo todo.",
  ">>3518768\r\n>Onde foi que TUDO deu TÃO errado?",
  ">>3518768\r\nEm alguns lugares, especialmente no interior dos países e regiões de maioria branca, as coisas ainda estão do jeito que você escreveu. A ação judaica não consegue cobrir todos os lugares desse mundo. O ruim é que é óbvio que futuramente esses lugares serão afetados, muito provavelmente por conta da televisão e da internet que subverte o espírito das pessoas.\r\nA judaização do mundo e suas consequências foram um desastre para a raça humana.",
  "O terça livre teria sido perseguido no regime nazista?",
  ">>3518832\r\nO primeiro vídeo foi errado, hue. Fiquem com esse em compensação.",
  ">>3518798\r\nA versão atualizada é ainda melhor.",
  ">>3518832\r\nVocê tem um bom ponto. Ao mesmo tempo que a Internet fora algo imensurável, trouxe à rebote todas as desgraças de que padecemos hoje.\r\n\r\nDesde a aurora dos tempos que a presença dos narigudos é o verdadeiro mal que caminha sobre a face terrestre.",
  "Não jogo pérola aos porcos.",
  "Poxa, anão, uma coisa que me afasta disso é como vocês tratam miscigenados como subhumanos. Não seria algo melhor todos nós nós unirmos contra todos esses problemas que nos assolam?",
  "Hue, perdi com essa esquizofrenia do OP.",
  ">>3521626\r\n\r\nEu realmente queria saber o que Hitler acharia de mestiços, pois os nazistas de hoje em dia não gostam muito deles.",
  "Senti. Nem consigo imaginar o quão satisfatório deve ter sido ser um homem branco e de bem naquela época. ",
  ">>3524166\r\nHitler, com certeza odiaria. ",
  ">>3524166\r\nSecundo. Mestiços não pertencem exatamente a nenhuma das duas raças, por isso a maioria tem problemas com identidade. Miscigenação é triste demais. Acho que ele diria para mestiços terem famílias com mestiços, kek.",
  ">>3524108\r\nFalar a verdade é \"esquizofrenia\" agora."
]
