[
  "Ela é diferente?",
  "Vá tomar no cu",
  ">pelo de puta",
  ">encontrei ela na igreja",
  "A minha é.",
  "Claro que não, por que seria?",
  "Mais um fio pra postar muié puta.",
  "Todas são.",
  "Não espero a hora do N. colocar a bendita board dos escravocetas e banir essa crian;ada toda.",
  ">>3518567\r\nCiúmes, linda?",
  "Pelo vídeo, obviamente que não... Mas imagino que ela seja alguma subcelebridade. Chuto que seja uma conservadia de igreja.",
  "Muié!",
  "Poderia passar o molho, OP?",
  ">atriz porno\r\n>diferente\r\n?",
  "MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ MUIÉ! ",
  "Tem cara de maluca, certamente me denunciaria por violência psicológica ou alguma outra merda caso eu terminasse com ela.",
  "Olha esse fodendo corpo, não tem nenhuma imperfeição, óbvio que ela é diferente. Me moggou e eu nem sou vagabunda, apenas nasci bugado. ",
  ">>3518638\r\nAella girl.",
  ">>3518681\r\nAlso, talvez ela deva diminuir apenas um pouco o BF para a barriga ficar mais marcada e só. ",
  "Só consigo imaginar ela raspando a pélvis e pesando \"vou deixar um risquinho\", hue.\r\n",
  "Que coisa esquisita. Eu tenho diversos vídeos no meu PC. Fiquei sem Internet ontem e esse foi um dos vídeos que eu assisti e me deixou genuinamente feliz. E nem é por achar que ela é diferente, mas porque achei divertido pra caralho ver ela dançando pelada.\r\n\r\nEstamos conectados, OP?",
  ">>3518724\r\nSim, você e todo retardado que acha muié pelada dançando algo legal.",
  ">>3518724\r\nParece que sim, estava dando uma olhada na minha pasta de vídeos e vi esse, também fiquei feliz vendo. Difícil mulher divertida assim. Uma dancinha despretensiosa, sem as forçações atuais de tiktok.\r\n\r\n\r\n\r\n>>3518684\r\n>Aella girl\r\nCaramba, realmente ela é diferente, foi homeschoolada e lsdzada.\r\n\r\nhttps://knowingless.com/2017/04/24/how-i-lost-my-faith/\r\n\r\n\r\nFicou famosa por causa de gnomos\r\nhttps://www.dailydot.com/irl/reddit-gonewild-aella-gnome-cam/\r\n\r\n\r\n",
  ">>3518790\r\nO álbum original dos gnomos\r\nhttps://imgur.com/a/X5Mnr\r\n\r\n",
  ">>3518790\r\n>ficou famosa por causa de gnomos\r\nE por ser extremamente gostosa.\r\n",
  ">>3518790\r\nPostem mais muié dançando assim. Eu gostei.",
  "Acho que se eu tivesse um corpo bonito, iria me mostrar bastante pela rua e internet, imagine uma mulher gostosa dessas. \r\nO que é bonito é pra se mostrar! EU QUERO É MOAR!",
  "==DIFERENTE EM QUE, MACACO FILHO DA PUTA? MERDALHER SÓ SERVE PRA DAR A BUCETA E APANHAR FEITO CACHORRA, CARALHO! EU LOUCO NESSA MERDA!!!==",
  ">>3518860\r\nA bucetinha peluda é a cereja do bolo. Uma literal succubus feita atormentar o homem.",
  ">>3518860\r\n>extremamente gostosa\r\nConheço pelo menos umas 40 pardas mais gostosa que isso ai, tem um zirolhão de vídeos na internet dela dando a buceta, tem ela dando até pra semi negros e negros, não tem nada demais nessa retardada forçada.",
  "Essa branquinha é linda. Pena que tem pouco material dela.",
  ">>3518878\r\nAlso, estou malhando pra ficar com corpo bonito e não ter vergonha de ser visto sem camisa.",
  ">>3518860\r\nEstou putacômicapillado.",
  ">vídeo pelada dançando na internet\r\n>diferente",
  ">>3518897\r\n>>3518897\r\nTem literalmente centenas de vídeos dela dando essa buceta suja de puta...\r\n\r\nhttps://br.spankbang.com/s/aella+girl/",
  ">>3518907\r\nVocê tem lugar garantido no céu, Lurk Moar. Que Deus lhe dê uma longa vida.",
  ">>3518921\r\nImagina ser um negro que nem você e ser incapaz de digitar o literal nome da literal puta no fodendo google, sorte que nasci com capacidades intelectuais mínimas e não apenas um animal ereto que nem você.",
  "É impossível, esse chan literalmente morreu.",
  ">>3518936\r\n",
  ">>3518524\r\n>>3518652\r\n>>3518790\r\n>>3518860\r\nCompletamente danificada.",
  ">>3518948\r\nVerdade, sou obrigado a concordar, acho que eu queria me enganar em achar que ainda existia uma chance do chan ser bom, mas literalmente esse chan morreu, eu vou dropar essa merda de vez.",
  "**Flood.**",
  ">>3518936\r\nVocê acha coincidência estar praticamente desértico em plena sexta-feira?",
  "Se for de aparência, sim.\r\nA menos que ela tenha uma gêmea idêntica.\r\nFora isso, sage e hide.",
  ">>3518966\r\nSou descolado e fitfag, nunca deixei de ser channer em primeiro lugar, acesso essas merdas de imageboards desde 2006, sempre tentando ajudar anões a melhorar a auto estima e a se cuidarem mais, mas de verdade, o 1500 é a pá de cal que faltava pra em abandonar essa merda toda, chega a ser repulsivo.",
  ">>3518984\r\n>mentindo\r\n>sem necessidade\r\n>na internet\r\nA-anão, eu...",
  null,
  ">>3519000\r\n>(1)\r\nTenho diversas provas que estou navegando nos chans tem pelo menos 15 anos, você pelo visto deve ter 3 anos ou menos.",
  ">>3519021\r\n>projetando\r\n>e ainda mentindo\r\n>na internet\r\n>sem necessidade.\r\nAnão...!",
  ">>3519032\r\nHue, vou te fazer algumas perguntas que derrubam qualquer newfag pagando de oldfag:\r\n>inspirado em qual saga de qual anime o anão do filho sequestrado pescou o chan inteiro?\r\n>qual o nome da repórter que sofreu uma raid e foi chorar para a folha de são paulo?\r\n>qual o significado do termo pitanga?\r\n>qual era o nome da égua de estimação do K?\r\nSe souber responder qualquer uma, ja pode se considerar pelo menos oldfag.",
  ">>3519057\r\nComo eu já sei que como sempre o anão vai dar alguma desculpa esfarrapada como \"eu não sou um merda que fica no chan o dia inteiro\", ou \"não tenho obrigação nenhuma de te pagar nada\", e tem a pior \"tudo isso qualquer newfag que abrir a wikinet saberia\", hue, eu sempre perco com esses fetinhos e dogoleiros que pagam de entendidos dos chans.",
  "Essas piranhas são todas um sebo, mas essa daí em específico provavelmente é a rainha das sebosas. Fresca pra caralho, cérebro já atrofiou de tanto cogumelo e quando ela transa ela exagera demais nas expressões simplesmente porque ela é uma dessas vadias alternativas que pensa que é atriz e sabe atuar mas na verdade é cringe pra caralho.\r\nÉ gostosinha, ao menos meu tipo, mas nada além do corpo se salva, nem a cara. ",
  ">>3518524\r\nFaça um trabalho de branco agora e poste esse web na resolução original decente.",
  ">>3519032\r\n>>3519000\r\nVamos lá anão, estou esperando me responder.",
  ">>3519057\r\n>vou repetir as perguntas que fizeram pra me testar, na esperança de conseguir respostas\r\nHoje não, fetinho. Hoje não. **A propósito, você parece ser o tipo de merda se orgulha de ficar no chan o dia inteiro. Os literais oldfags riem de você. Kek!**",
  ">>3519203\r\nHue, literalmente não sabe responder, sabia que mais cedo ou mais tarde se demonstraria uma bichanovata, apenas lide com isso, eu tenho de chan o tempo que você ainda nem completou de vida, faça 16 anos e depois vamos conversar..",
  ">>3519217\r\nImplica mais, anão. Esquizofrenia é isso aí. Crie títulos também, afinal, vocé é um ''ouldifégui''. **E lide com o fato de que eu não vou te dar as respostas que você ainda não tem. Kek!**"
]
