[
  "Pior antidepressivo. Você sente todos os efeitos colaterais no primeiro dia e fica grogue como a foda. ",
  "E se diminuir a dose? Faz diferença?",
  "Estava tomando fluoxetina há umas semanas, no segundo dia já percebi que estava demorando muito mais pra gozar na masturbação e não era tão bom, além de não conseguir dormir direito.\r\nParei de tomar.",
  ">>3518786\r\nAnimal.",
  ">>3518786\r\nTomei três meses e não senti nenhuma diferença.",
  ">>3518853\r\nPor quê?",
  ">>3518786\r\nNo primeiro dia eu senti esses 2 efeitos com este remédio, top kek.\r\nEu não dormi nem a pau, bem que o médico mandou tomar de manhã, tomei à tarde, não pensei que o efeito era tão fodidex assim.",
  "É bem verdade. Amitriptilina é um soco no corpo.",
  ">>3518885\r\nPra ser justo, esse remédio é bem raro, nunca vi comentarem no chan ou vida real.",
  ">>3518894\r\nEstá entre os antidepressivos mais eficazes, é barato e tem distribuição gratuita.  Ele é muito mais eficaz que a Fluoxetina, por exemplo.\r\nProblema é o efeito colateral longo, isso acaba com qualquer um. ",
  ">>3518932\r\nAí não adianta, o cara sai de uma merda pra outra.\r\n\r\nÉ pra caso em que o cara está em depressão profunda?",
  "Aproveitando o fio, tem algum problema em simplesmente parar de usar o antidepressivo do nada?",
  ">>3518972\r\nVocê sabe que tem, pra que pergunta?",
  "Eu já dei o caminho das pedras, anão. A solução é fumar baseados. Perca o preconceito achando que é só maloqueiro que fuma, vai curar sua depressão melhor que qualquer remédio, isso eu te garanto.",
  ">>3518972\r\nTem sim. Faça o desmame ou vai se arrepender. ",
  ">>3518982\r\n>>3519013\r\nQuais problemas? Parei de tomar tem uns 3 dias.",
  ">>3519023\r\n",
  ">>3519023\r\n>esse anão prestes a ficar louco de abstinência",
  ">>3519073\r\nFiquei tomando do final de agosto até semana passada, achei que não teria muito problema. Caralho, estou fodido.",
  "Algo que percebi também é que eu não conseguia chorar nem fodendo, foi só ficar dois dias sem que chorei pra caralho com uma coisa que aconteceu aqui em casa.",
  ">>3519023\r\nVocê é burro?",
  ">>3519137\r\nBom, até agora não deu em nada.",
  "Tome ciclobenzaprina. \r\n\r\n>não precisa de receita\r\n>não precisa ir no psiquiatra\r\n>dorme feito uma rocha\r\n>acorda desnorteado no dia seguinte,  o que te faz esquecer dos problemas\r\n\r\nDaí é só pegar a enxada e começar. \r\n",
  "Cloridrato de Paroxetina não funciona? Tomei isso há uns 10 anos atrás por 6 meses e foi uma beleza. Nunca fui doentão da cabeça, mas me obrigaram a ir no psiquiatra. Lembro que tive algumas sudoreses e meu pau ficava duro como a foda sem conseguir gozar, fiquei mais de 2 meses sem gozar, kek. ",
  ">>3518204\r\nAmitriplina é muito forte, quando tomava isso, ficava de perna bamba no dia seguinte. Parei de tomar, pois atrapalhou minhas pedaladas, além de dar muito sono. ",
  ">primeiro dia\r\n\r\nAnão medfag e que já fez uso de desvenlafaxina reportando dentro.\r\nTodo psicotrópico leva duas semanas para começar a ter os efeitos desejados, em média. Já os efeitos colaterais costumam ser mais fortes justamente nessa fase de adaptação. \r\nAguente mais um pouco, se os efeitos adversos começarem a te prejudicar muito, retorne no médico e considere em conjunto a troca da medicação. ",
  ">>3519314\r\nDesvenlafaxina é forte? Não aguento mais tomar esse lixo de bupropiona, me dá enjoo quando fumo e ainda me sinto deprimido.",
  "Comprei 3 caixas e não consegui nem terminar a segunda. Até funcionava na questão do humor e para dormir bem, mas pelos efeitos colaterais que estava tendo não compensava.\r\n\r\n>sudorese do caralho, já chegava no trabalho com a camisa toda suada, e isso em dia frio\r\n>uma parte do meu rosto formigava, mais especificamente no contorno dos olhos, o dia todo\r\n>mucosa da boca e lábios ressecados como a foda\r\n>dores de cabeça frequentes\r\n>cabeça do pau com rachaduras\r\n\r\nJoguei fora. Uma das vantagens dele é que não vicia, você pode parar de tomar e feijoada.\r\nEu tomava um comprimido por dia ao anoitecer.",
  "Tem 15 dias que estou tomando o relatado. Na primeira semana, tive uns efeitos colaterais bem ruins.\r\n\r\nNo final da primeira semana, já senti que perdi a libido. Tentei bate umas punhetas e demorei demais pra gozar, nem ao menos senti tesão. Já ajudou com o vício em pornografia, kek, já que não sinto vontade de procurar.",
  "Qual o endgame dos SSRIs deixando o paciente broxa? Top kek, tira um prazer essencial da vida por?",
  ">>3519376\r\n>>3519388\r\nSerá que se tomar com bupropiona não ajuda a questão da libido e pau mole?",
  "Qual remédio pra ficar /alto/ sem receita? Acabaram minhas prescrições pra amitriplina.",
  ">remédio pra não ficar tristinho\r\nVire homem, caralho.",
  ">>3519358\r\nMédio. Eu tomei na menor dose terapêutica possível por seis meses, nas primeiras duas semanas dá uma sensação de “cabeça vazia” e um pouco de desequilíbrio, mas melhora. Foi 10/10 na época pois demorava pra gozar e comia depósitos até elas literalmente não aguentarem mais. Uma delas até perguntou, dando risada no pós-foda, qual era meu segredo, kek.\r\nDesvenlafaxina, venlafaxina e paroxetina são mais indicados em distúrbios mistos ansiosos e depressivos. Não sei dizer quanto à bupropiona, mas pelo que eu me lembro o uso preferencial dela na cessação do tabagismo é ideal imediatamente após o momento que você consegue zerar o consumo diário de cigarro.",
  null,
  ">>3519395\r\nParece que sim, mas você não pode simplesmente chegar no psiquiatra e pedir isso aí do nada.\r\n>>3519414\r\nEu tenho ansiedade mas tenho depressão alguma, é comum isso? O remédio é o mesmo pra depressão.",
  ">>3519460\r\nSim. Não necessariamente eles ocorrem juntos.\r\nO que aconteceu comigo foi um período de forte ansiedade que evoluiu após para um quadro depressivo maior. Pelo que meus amigos psiquiatras comentaram, é uma evolução relativamente comum. ",
  ">>3519476\r\nO cabo da enxada é um tratamento indicado?",
  ">>3519483\r\nQualquer ação produtiva que ocupe sua mente e seu corpo é bem-vinda. ",
  ">>3519501\r\nOk, kek.\r\n\r\nAlso, vejo seus relatos desde o ano passado, você é bem ativo em chans.",
  ">>3519639\r\nQuais relatos, especificamente? Não costuma falar sobre psiquiatra, foge da minha área de atuação.\r\nDe março pra cá dei uma boa sumida dos IBs por conta da residência, ano passado de fato eu era mais ativo."
]
