[
  "Meus tetra e trisavôs por parte de pai, que viveram entre cerca 1790-1885, eram donos de praticamente todo o nordeste da chapada diamantina e do sul da região chamada \"piemonte da chapada\". Eles mesmos eram descendentes dos primeiros sertanistas que exploraram aquela região no século XVIII. Estes ancestrais  fundaram várias cidades e povoados entre a costa nordeste da Bahia e a chapada. Um desses povoados, Riachão do Jacuípe, possuí um distrito batizado com o nome da família, que é meu sobrenome paterno. Do lado materno da família, que é oriundo do agreste do nordeste baiano, também tenho ancestrais que possuíam bastante terra e dinheiro. Essa linha já vivia lá desde o fim do século XVII. Eram ricos o suficiente para terem financiado a construção de uma igreja local na década de 1870. Pois bem, toda essa odisseia teve um fim meia boca. A partir do fim do século XIX, a maldita divisão de terras entre herdeiros, junto com o crescente efeito das secas, deixou a maioria de seus descentes apenas como  membros de uma classe média do sertão, ou melhor, parte da \"gentry\". No fim da década de 60, meus pais resolveram ou vender suas heranças ou deixá-las para outros irmãos e vir para SP. Hoje somos uma família de classe média da grande SP e eu um pedreiro digital e pseudo-acadêmico. Triste é saber que sou um dos únicos da família que liga para essas pesquisas de história familiar. Creio que isso se deu porque tanto meu pai quanto minha mãe têm origens lá, enquanto que o resto dos irmãos e irmãs que vieram se casaram com gente originária daqui de SP mesmo e meus primos  não preservaram as tradições. Pica são meus bisavós paternos, cortesia de um primo distante do meu pai que também tem interesse nessas antiguidades.",
  "Não sei, OP, eram todos escravos.",
  ">>3518757\r\n\r\nPartilhem as histórias, origens e lendas de vossas famílias, anões.",
  "Eu sou descendente de Adão e Eva, uma criação do Nosso Senhor Jesus Cristo e isso já basta. ",
  "Minha família veio da Itália e na minha cidade natal tem um milhão de coisas com o sobrenome. Inclusive tem esse  velho famoso aqui.",
  "Meu trisavô lutou na Guerra do Paraguai. Só não sei de que lado. Provavelmente ele era argentino, com sangue guarani. ",
  "Quer dizer, eu não teria orgulho de ser nordestino.",
  ">>3518757\r\n> Riachão do Jacuípe\r\nCidade... inesperadamente comfy.\r\nMinha família não tem nada de muito especial. Eles têm origem açoriana (como uma parte significativa das pessoas que colonizaram o Sul de MG/ Interior de SP), colonizaram uma parte da região entre o Rio Grande e o Rio Pardo, entre Minas e São Paulo, tinham terras lá, faliram, meus avós salvaram um pouco do que sobrou, compraram outras fazendas e lá vamos nós voltar para a roça, kek.",
  "Bumpa.",
  ">>3521479\r\nVocê chegou a visitar as paragens por onde seus antepassados moraram?",
  "Eu tenho um antepassado que tinha mais de dois mil cabeças de boi, milhares de hectares, 21 escravos e mais de 11 filhos. Acredito que ele seria multi-milionário caso avaliasse o patrimônio dele.",
  "De relevante só tem meu avô, que segundo meu pai era comerciante no nordeste e era rico pelo visto, de resto não sei.",
  "No começo do século passado meu bisavô tinha uma fazenda que, de acordo com minha avó, era uma máquina de fazer dinheiro. Ele chegou a construir uma escola para as crianças da cidade dentro dessa fazenda. Porém ele morreu jovem, por volta dos 40 anos, e a minha bisavó vendeu a fazenda e gastou todo o dinheiro comprando terrenos para os filhos na cidade grande. Cada filho acabou ficando com um terreno que não era grandes coisas e boa parte deles acabou morando em cortiços.",
  "Minha bisavó chegou da Itália no início dos 1900's e se casou com um brasileiro de ancestralidade portuguesa colonial no interior de SP.",
  ">>3521655\r\nSenti, o meu bisavô foi muito rico também, mas ele morreu jovem, aos 50 anos e pouco e acabou deixando um bocado de filhos jovens como o meu avô que ainda era criança.",
  ">brasil\r\n>gentry",
  "Não faço ideia da história dos meus antepassados. Provavelmente eram trambiqueiros e degenerados.",
  ">>3521725\r\nVocê claramente nunca andou pelo interior. Havia, sim, uma espécie de \"gentry\" aqui.\r\nComo não se vendiam mais títulos de nobreza, eles compravam patentes da guarda nacional.\r\nTenho dois trisavós Majores e um Coronel kek.",
  ">>3521737\r\nLembrei de outra parte dos meus bisavós. Reza a lenda que migraram de Portugal para o Brasil para esconder uma gravidez já que não eram casados e isso era escândalo para a época.",
  "Tanta história e você é um bosta.",
  ">>3521529\r\n\r\nJá visitei a maioria dos locais onde consegui encontrar vestígios de habitação dos meus ancestrais. Mas ainda faltam alguns locais entre o nordeste da Bahia e a região da Chapada. Pica são os municípios relevantes que visitei.\r\n\r\n\r\n>>3521725\r\n\r\nNa época dos meus bisavós, eles ainda tinham renda o suficiente para contratar gente para realizar a colheita, plantar e vender \"cash crops\" como tabaco e arrendar terras para outras famílias. Já não eram tão ricos e poderosos quantos seus pais e avós, mas estavam significativamente acima do sertanejo (com terra) médio. Termos estrangeiros raramente se aplicam fielmente à realidade brasileira, mas neste caso \"gentry\" é acurado o suficiente para ser usado.",
  ">>3521842\r\n>região da Chapada\r\n>plantavam e vender \"cash crops\"\r\nMeua migo, já pensou em voltar às origens e seguir para o Agronegócio?\r\nA região da Chapada tem um clima fantástico, alta disponibilidade hídrica, beleza natural e boa logística, mas está passando por uma especulação imobiliária bizarra e, em breve, as terras mais baratas encarecerão.\r\nEstou pensando seriamente em me mandar pra lá kek.\r\n\r\n>>3521655\r\nNo caso da minha família, minha trisavó viu que os casamentos dos filhos saíram uma bosta e deu um jeito que os netos (no caso, minha avó) herdassem a fazenda.\r\nA família da minha avó tinha gado e uma casa de farinha.\r\nA família do meu avô tinha um alambique e uma casa de açúcar, que foram lacrados pela administração Entulho Nargas.",
  "Meu trisavô era coronel no interior do nordeste. Tinha muitas terras, gado, bodes, escravos e açudes. Ele controlava praticamente todo o comércio de comida e água da região, e quem devia dinheiro pra ele ou pegava a foda fora ou seria morto.\r\n\r\nCerto dia ele apaixonou por uma depósito de porra. Foi de cavalo até a casa dos pais da depósito e sequestrou a depósito. O pai da depósito ficou puto mas não queria confrontar, então pediu apenas que meu trisavô casasse com ela pra não ofender a honra da depósito. \r\n\r\nA depósito era católica fervorosa e meu trisavô, depois de casado com ela, se tornou escravoceta.\r\n\r\nA pedido da depósito, meu trisavô deixava que retirantes fugindo da seca em outras regiões entrassem nas terras dele e construíssem suas moradias lá. \r\n\r\nTambém a pedido da depósito, meu trisavô parou de ser violento e se tornou comerciante frouxo/caridoso, vendendo barato para pobres, tolerando inadimplentes e deixando as pessoas usarem os açudes dele de graça. \r\n\r\nA depósito era conhecida na região como \"santinha\", pois afrouxou meu trisavô e acolheu inúmeras famílias de retirantes.\r\n\r\nFast forward duas gerações e meu avô é um pequeno agricultor analfabeto. Fode não. \r\n\r\nVisitei aquele cu de mundo quando era criança e, quando eu falava para as pessoas que eu era neto do meu avô, as pessoas falavam impressionadas: \"Então tu é parente do coronel e da santinha?\". Os dois estão mortos há mais de cem anos, mas a história deles está na boca do povo até hoje, pois o povão que mora lá descende dos retirantes fodidos que ocuparam as terras do meu trisavô e se beneficiaram da caridade da depósito. \r\n\r\n\r\n",
  ">>3521910\r\n\r\nJá cogitei migrar para lá. Em teoria eu ainda sou jovem o suficiente para fazer isso (meus pais me tiveram ambos com 40 e poucos anos  em 95, kek), mas por outro lado eu não entendo de agronegócio  e minha vida já está encaminhada aqui com boas perspectivas. Estou encubando uma ideia de abrir uma micro empresa de tecnologia de segurança com um colega. Se der certo, quem sabe eu tenha dinheiro para comprar terras. Pelo que eu saiba uns parentes de lá estão ganhando uma nota plantando feijão hoje em dia.",
  ">>3521995\r\n>não tendo orgulho de um baseado e de uma baseada \r\nVocê, anão, é que não enxerga a beleza desta história.  Seu avô foi completamente abençoado com masculinidade, virilidade e santidade. ",
  ">>3521995\r\nEspero que você, querido anão, tendo um grande exemplo de escravocetagem, não se torne um escravoceta. Jamais coloque depósito num pedestal.\r\n\r\n>>3522037\r\n>santidade\r\nNão é qualidade, meua migo.\r\nHonra e Lealdade são qualidades, ter coração que é amolecido por depósitos é para frouxos.\r\n\r\n>>3522030\r\n> Estou encubando uma ideia de abrir uma micro empresa de tecnologia de segurança com um colega\r\nVocê pode aproveitar isso de lá, meua migo. Não precisa morar em São Corno e pagar R$ 1.350 por um micro-muquifo na Bela Vista.\r\nA vantagem de trabalhar com TI é ter liberdade.\r\nA internet nos interiores costuma ser até melhor que nas capitais, por incrível que pareça.\r\nPertinho da região dos seus antepassados, estão plantando uvas finas para vinho, como na pica relatada, da vinícola Reconvexo em Morro do Chapéu-BA.\r\nAntes de virem para cá e montarem uma fabriqueta de açúcar, cachaça e afis, a família de meu avô tinha uma vinícola em pequena escala no interior da Itália. Já quis enveredar para essa área, mas viticultura exige mão de obra qualificada e cara.",
  "E hoje em dia você é um anão médio, incrível como a seleção natural funciona.",
  ">>3522165\r\nA moderação faz com que as pessoas que frequentem esse recinto escrevam textos coerentes.\r\nSer plenamente alfabetizado e escrever textos minimamente coerentes já coloca qualquer imbecil na nata (10%) da população brasilera.\r\nO dia que você tiver um funcionário Cleiton que não sabe escrever e só se comunica por mensagem de voz no Whatsapp você entenderá.",
  ">>3522037\r\nIsso me lembrou da história do baseado Plínio Tude de Souza que construiu um mosteiro cisterciense na região da chapada por influência de sua muié.",
  "Meus trisavôs.\r\n\r\n>comerciante, depois pedreiro, depois estivador\r\n<tinha sobrenome diferente do pai, depois trocou o sobrenome já diferente para um sobrenome bem comum por algum motivo, que é o sobrenome que eu carrego\r\n<ligado com a família principal da cidade dele\r\n<supostamente descende de um certo inglês de renome que esteve no Brasil\r\n>\"artista\" (supostamente circense, mas sem fonte confiável)\r\n<tinha certo prestígio na cidade dele e era envolvido com política\r\n<20 anos mais velho que a esposa, casou duas vezes e tem descendentes espalhados pelo estado do RJ\r\n>\"português\", não sei\r\n>lavrador, depois estivador\r\n<tem uma rua com o nome dele na cidade\r\n<teve um monte de filhos\r\n>lavrador\r\n<descende de várias gerações de lavradores\r\n>pedreiro em Portugal, depois se tornou empresário no Brasil\r\n<reza a lenda que quando chegou no Brasil, vendia bananas e puxava carroças\r\n<fundou uma empresa de logística que já foi a principal da cidade, mas que não existe mais\r\n>não sei\r\n>não sei\r\n"
]
