[
  "Pare de fapar para travecos por alguns minutos e ajude as crianças deficientes.\r\n5, 10, 20 reais não farão falta para você, mas fará a diferença para muita gente...\r\n\r\n",
  "N, pine esse fio.\r\n",
  "==PINEM O FIO!==",
  "E pina.",
  "==ISSO AÍ É GOLPE! NÃO CAIAM NESSA!==",
  ">5, 10, 20 reais não farão falta para você\r\nVocê não imagina o quanto eu gostaria que isso fosse verdade.",
  "Vou parar de fapar para travecos e vou começar a fapar para as aleijadinhas.",
  "==PRECISO DOAR QUANTO PARA COMER A ELIANA?==",
  ">>3518187\r\nSai daqui, Criança Esperança!",
  ">>3518187\r\nA FODA FORA, BONINHO!",
  "Sai daqui, Celso.",
  "==DOEM, ANÕES!==",
  ">>3518199\r\nEstou disposto a vender minha alma.",
  ">>3518187\r\nThis, isso é o criança esperança, são as maiores fraudes, apenas doe pra alguma coisa da sua cidade",
  "É realmente uma causa nobre, anã.",
  "Não vou doar para uma progroma que convida TRAVECOS para cantar. FILHOS DA PUTA LACRAODRES.",
  "Vamos usar o chan para fazer alguma coisa boa pra variar. ",
  ">>3518267\r\nKI LACRADA.",
  ">>3518263\r\nBaseado.",
  ">>3518199\r\nÉ só chegar, anão.",
  "==NÃO DOE PARA O TELETON, USAM ISSO PRA NÃO PAGAR IMPOSTO. DOE DIRETO PARA A AACD OU AJUDE ALGUMA ONG QUE CUIDA DE CÃES DE RUA QUE SERÁ MELHOR GASTO.==\r\n\r\nhttps://www.seudinheiro.com/2019/imposto-de-renda/doacoes-incentivadas-2019/\r\n\r\n==ELES PEGAM SEU DINHEIRO E DOAM ELE PARA A INSTITUIÇÃO, PRA REDUZIREM NO IR.== ",
  "Eu só tenho R$ 7,51. ",
  ">>3518303\r\nJá comi num mochilão pelo SBT.\r\n",
  "==MAÍSA GOSTOSA, MOSTRA OS PEITINHOS, MOSTRA.==",
  ">>3518303\r\nCOM TODA CERTEZA.",
  "Meu outro print ficou uma merda.",
  "Não tenho dinheiro, mas posso doar mão de obra. Posso passar até 12h brincando com as crianças batatinhas, principalmente se não tiver supervisão.",
  ">>3518314\r\n==FAÇA, MAÍSA, É PELOS ALEIJADOS!==",
  "==CHEGOU A ANÃ!==",
  "LA CREATURITA",
  ">>3518335\r\nLA DIMINUTA BIESTA!",
  ">>3518314\r\nSó fui perceber que era a Maisa no final do vídeo. Que triste, essa daí só ficou famosa porque era uma criança espertinha.",
  "Essa não é amiga do Pablo Capilé do Quebrando o Tabu?",
  "Obrigado por me lembrar, OP. Este final de semana me acabo na punheta.",
  "Toma no cu, que merda.",
  "HA HA HA HA.",
  ">quem nunca\r\nVai tomar no cu, humor lixo.",
  ">é isso que normalfags acham engraçado",
  "Desisto, só tem criança e jorge nessa merda. Outros me chamando de mulher só por querer ajudar crianças fodidas.\r\nContinuem fapando para traveco. A sexta-feira acaba em 9 minutos.\r\n",
  ">>3518367\r\nEu já doei meus 20 reais, agora me deixe rir dos batatas.",
  ">>3518367\r\nContinue conosco, anão. Sua atitude é louvável, eu só não faço o mesmo porque sou um fodido.",
  ">>3518367\r\n>1 anão me xingou, é o fim do mundo agora\r\nBem-vindo ao chan, forasteiro.",
  "Esse tipo de forçação de inclusão só torna as coisas piores. \r\nSó dão risadas e fazem parecer engraçado porque é um deficiente. Não estão rindo da piada, estão rindo do piadista. ",
  ">>3518374\r\nVou doar 5 facadas no seu nome.",
  ">>3518367\r\nNão tenho um centavo, bonobo. Posso contribuir com a energia das minhas masturbações e só. Antes que digam que isso é pescaria, minha vó estava no leito de morte até eu começar a fapar pensando nela. Está viva até hoje com noventa anos.",
  ">>3518373\r\nNão tem problema rir.\r\n\r\n>>3518377\r\nNão tem tanto a ver com isso, é mais sobre ninguém doar porra nenhuma e ainda ficar avacalhando.",
  ">>3518367\r\n>anões dão alternativas melhores pra se doar ao invés de dar palco pro judeu\r\n>anão tem ataque de pelanca\r\nAcho que você é depósito mesmo. Viadinho.",
  ">>3518387\r\nObrigado, anão.",
  ">>3518367\r\nQuem quer incentivar travesti aqui é você.\r\n\r\n>ain, mas as crianças\r\nSe você quiser doar mesmo tem literalmente todos os dias do ano e centenas de instituições. Você quer é demonstrar virtude para anônimos.",
  "Olha o nível de música pra tocar em um programa pra crianças e deficientes.",
  ">>3518413\r\nEu confio no Celso Portiolli. Se ele vai apresentar o Teleton, eu fecho com ele.",
  ">>3518426\r\nO absoluto estado da música brasileira.",
  ">>3518367\r\nCalma, linda. Deixa eu ejacular na sua vulva e você já fica mais tranquilinha.",
  "Finalmente um momento para os anões serem bons. Não se esqueçam que muitos que frequentam a AACD futuramente poderão se tornar anões.",
  "Fariam?",
  ">>3518451\r\nSe esse lugar já fode com a cabeça de quem é ''normal'', imagine o que faria com alguém deficiente de fato. ",
  ">>3518421\r\n>Se você quiser doar mesmo tem literalmente todos os dias do ano e centenas de instituições\r\nE quem disse que eu não faço?\r\nSó criei esse fio hoje porque o Teleton é mais popular, nacional, e mais anões iriam querer ajudar. Como alguns disseram no fio do Show do Milhão que acabou agora há pouco.\r\n\r\n>demonstrar virtude\r\n>IB anônimo\r\n\r\nSeriosamente.",
  "Pronto travequeiros do /b/, entrou um traveco no palco, podem doar!",
  ">essa bichona degenerada num programa livre para todos os públicos",
  "Agora os deficientes e aberrações também se apresentam. ",
  "Viado nojento, bicho.",
  "Aquela falsidade entre a Maísa e a Eliana de \"quanta saudade\" não pegou bem. Ela saiu do lado dela pra ir ficar com o Daniel. ",
  "Fariam?",
  ">>3518527\r\nClaro.",
  ">>3518523\r\nXii...",
  ">>3518527\r\n>esses ombros de zagueirão do Bahia\r\nTô fora.",
  "Que rapaz simpático. Doei todo o dinheiro que tinha na minha conta para o Teleton.**50 centavos**É pouco, mas é de coração.",
  ">>3518314\r\nVirou uma diarista, hue.",
  "==BRANQUINHA!==\r\n",
  "Retomou os atendimentos?"
]
