[
  "Estou aqui para te fazer uma pergunta, uma reflexão e um convite.\r\nO que te impede de pegar o dinheiro que você tem na conta agora, dividi-lo em 10 partes iguais, e doar uma dessas dez partes para salvar um ser humano?\r\nBasta um bom coração, uma decisão nobre e alguns movimentos do seu dedo no aplicativo do PIX.\r\n\r\nVou deixar algumas sugestões, se você achar que deve.\r\nMuito boa noite para você e para os seus.\r\n\r\nhttps://apoiocoletivo.com/evilyn-ta-lutando-pra-viver\r\nhttps://www.vakinha.com.br/vaquinha/ajuda-para-meu-filho-fazer-um-catederismo-cardiaco\r\nhttps://www.vakinha.com.br/vaquinha/ajude-a-sarinha-a-ter-mais-saude\r\nhttps://www.vakinha.com.br/vaquinha/vaquinha-para-cirurgia-da-isa\r\nhttps://apoiocoletivo.com/comprar-o-remedio-canabidiol-pro-meu-filho\r\nhttps://apoiocoletivo.com/minha-filha-precisa-de-tratamento\r\nhttps://www.vakinha.com.br/vaquinha/ajude-gabriel-a-andar\r\nhttps://apoiocoletivo.com/sarah-precisa-de-cadeira-de-rodas\r\nhttps://www.vakinha.com.br/vaquinha/ajuda-para-compra-de-colostomia-para-nossa-amiga-tatiana\r\nhttps://www.vakinha.com.br/vaquinha/ajuda-para-o-pequeno-arthur-eliane-franciele-dos-santos-de-paula\r\nhttps://apoiocoletivo.com/ajuda-para-cirurgia-nas-glndulas-salivares\r\nhttps://apoia.se/jascy\r\nhttps://apoia.se/velejandocontraocancerdemama",
  ">o que te impede de pegar o dinheiro que você tem na conta agora, dividi-lo em 10 partes iguais, e doar uma dessas dez partes para salvar um ser humano?\r\n\r\nNão ajudo seres humanos, somente cachorros. Nem gatos, nem humanos, somente cachorros.",
  ">>3518905\r\nAjude algum cachorro então.",
  ">O que te impede de pegar o dinheiro que você tem na conta agora, dividi-lo em 10 partes iguais, e doar uma dessas dez partes para salvar um ser humano?\r\nSe eu fizer isso, ninguém vai separar o seu dinheiro em 10 partes e doar uma dessas partes para mim que passarei necessidade.",
  ">>3518961\r\nO que você plantar você colhe, então  plante o bem, anão, vai se sentir bem consigo mesmo.",
  "É para separar em 10 partes e doar para 10 pessoas?",
  "Não.",
  ">>3518979\r\n>dividi-lo em 10 partes iguais, e doar UMA dessas dez partes para salvar um ser humano?",
  "Senti.\r\n",
  ">>3518997\r\nEnquanto isso tem jogo merda e conteúdo medíocre sendo aprovado com 800,000R$.",
  "Cada cachorro que lamba sua caceta.",
  "Só ajudo a pessoa se ela for branca.",
  "Fio interessante, OP. Você é DeMolay, do Interact/Rotaract ou Espírita?",
  ">>3519027\r\nNão ironicamente um amigo meu já me convidou pra ser DeMolay há muito tempo atrás, mas recusei.\r\nSou católico.",
  "Se eu tivesse, eu ajudaria, anão. Falo sério.\r\nSe as meme moedas me deixarem rico, eu doarei uma boa parte antes de entrar em modo ghost.",
  "Claro, OP, vamos salvar sim.",
  ">>3519038\r\nPratica filantropia em algum grupo católico? Sinto falta disso às vezes, minha vida é muito egoísta.",
  ">>3519042\r\nAnão, no fim Deus recompensa quem doou pois ele fez com o coração, você colhe o que planta, quem doou fez com a bondade, se o cara roubou, fez por maldade, e ele vai colher isso.\r\nIsso me lembrou de um anão que fez um fio falando que estava passando fome, arrecadou umas mememoedas e no fim ele disse que era mentira.",
  ">>3519070\r\nSim, já doei alimentos pra um orfanato e algumas outras coisas.",
  ">>3519039\r\nBoa sorte na sua jornada.",
  "O golpe tá aí, cai quem quer.",
  ">>3519080\r\n>doar esperando que Deus dê algo em troca por ter doado\r\nTanta coisa errada nessa lógica.",
  ">>3519080\r\nLembro desse fio.",
  "Eu que estou precisando de doação, desgraça. ",
  "Esse tipo de coisa me deixa mal, pare de postar isso. Já doei meu dinheiro para um desses possíveis charlatões, agora me deixe em paz. ",
  ">>3519080\r\nO mais engraçado é que ele continua pedindo.",
  "Enquanto pessoas que vivem de ajuda continuarem a receber ajuda, elas nunca vão procurar algo melhor. Sempre continuarão acomodadas sobrevivendo dessa forma, e o pior, reclamando da vida e de que as coisas nunca melhoram. \r\nÉ por isso que eu praticamente não faço essas coisas de caridade. Ajuda, somente para pessoas que eu realmente conheço e que sei que estão passando por um momento difícil e que vão se reerguer logo. \r\nSem mais delongas, eu sigo o ditado da minha vó: \"cada cachorro que lamba sua caceta.\"",
  ">>3519153\r\nVocê vai se sentir melhor doando.",
  "Só ajudo animal. ",
  ">>3519080\r\n>e ele vai colher isso\r\nQueria colher em uma Hylux que nem ele.",
  "Não tenho dinheiro nem pro meu aluguel e para o que comer, meu caro. Tenho 500 reais investidos em BTC porque um anão me doou 50 dólares e eu fiz cagada em comprar HBAR. \r\nTriste vida. Acho que vou bater punheta.",
  ">>3519214\r\nA vida vai melhorar, anão. Vá pra igreja.",
  ">>3519026\r\n/fio.",
  "Filho da puta, o terceiro me tocou o coração. ",
  "Peça para o George Soros e o Jew Gates, eles são os salvadores do planeta.",
  ">>3519380\r\nFaça o que o coração pede.",
  ">>3519380\r\n>Sarinha\r\n>8 anos\r\n>puberdade precoce\r\n\r\nO que ela quis dizer com isso?",
  ">ajudar bostileiro\r\nvai pro inferno, vai.\r\n",
  ">>3519533\r\nVocê é duende.",
  ">>3519026\r\nbaseado",
  "Anão é melhor que essas pessoas morram do que sofrer nesse mundo. Imagina a mãe solteira jogando na cara o quanto lutou pelo filho para ele se tornar o fracasso que é hoje. Normalmente pobre é mau-caráter. Além de que devem ter sequelas de algumas dessas doenças aí.\r\n",
  "E quem vai me salvar? O que torna a minha vida menos importante do que a de uma criança aleijada? O que te impede de pegar o dinheiro que você tem na conta agora e doar para mim? Se o seu ponto é salvar um ser humano, OP, então me salve, pois sou um ser humano e meu sofrimento é tão ou mais digno de pena do que a de um moleque desses. Ou temos que criar uma régua de sofrimento pra ver quem é digno de doações? Quem te garante que o moleque da cadeira de rodas sofre mais que o anão padrão e quem diz que ele sofrer mais o torna mais digno de receber grana? Salve uma vida humana, mas só as vidas humanas que te darão razão para se gabar no grupo de humanistas. A real é que eu dou dinheiro para mendigos bêbados comprarem cachaça, mas não dou dinheiro para moleques com doenças. Se o resultado final é fazer a vida de alguém mais feliz, então tá aí. E ainda digo que a felicidade do bêbado em receber grana pra comprar uma birita é maior do que a de toda a AACD. ",
  "Duvido muito que se a situação fosse oposta essas pessoas me ajudariam.",
  ">>3519739\r\nAmigo, você vive no mundo da lua. Num orbe ilusório onde você projeta delírios que não correspondem com a realidade. Incapaz de ler e atuar precisamente no mundo real, apenas se masturba intelectualmente procurando em si uma razão que não existe. Você é uma paródia de si mesmo.",
  ">>3519801\r\nPau no teu cu, anão. vai lá ajudar com o seu dinheiro, a maioria aqui precisa de qualquer merreca. Culpa o Brasil por ser país de terceiro mundo ou vá divulgar isso no 4pintos.",
  ">sarah-precisa-de-cadeira-de-rodas\r\nSe você não tem condições de comprar a porra de uma cadeira de rodas pra sua filha deficiente, por que fez uma filha em primeiro lugar? Que os pais inconsequentes arquem com isso, não eu, que não tenho nada a ver.  \r\n\r\n>>3519801\r\nCitar os tais \"delírios que não correspondem com a realidade\" que é bom, nada. Sei que meu post pareceu jorgice, mas parecer jorgice não tira a lógica dele. De histórias trágicas o mundo tá cheio. De histórias trágicas que recebem doações, por outro lado...\r\nSe está preocupado em amenizar o sofrimento de pobres crianças, talvez fosse melhor focar em buscar curas ou remédios mais acessíveis, que no final ajudará mais gente. Jogar um trocado na cumbuca de um pedinte e se sentir o tal por supostamente tê-lo ajudado qualquer um faz e, surpresa, não muda porra nenhuma além de atrair mais pedintes. ",
  "Se eu tivesse renda talvez eu doasse pra alguma organização eficiente e confiável. Mas não 10%. \r\nE nem pensar ficara catando os enzos e fazendo triagem de quem merece mais pena, isso desgasta a alma, se eu for olhar pra cada coitado desse mundo eu vou enlouquecer e acabar não tendo nenhum centavo. ",
  "Se Deus quis que essas crianças estivessem nessas condições, quem sou eu para ir contra o Criador.",
  "O único motivo patrício pra doar dinheiro pra instituições de caridade é lavar dinheiro.\r\nDe resto é melhor criar humanos em cativeiro, matar alguns da forma mais sádica e cômica possível e deixar outros se reproduzindo. Baseado Deus. Hue",
  ">>3518810\r\n>O que te impede de pegar o dinheiro que você tem na conta agora, dividi-lo em 10 partes iguais, e doar uma dessas dez partes para salvar um ser humano?\r\nEu ter dinheiro para início de conversa.\r\n10 divido por 0 é 0.",
  ">O que te impede\r\nMá vontade. ",
  ">salvar um ser humano?\r\n>fotos de pardos\r\n\r\nEu só ajudo seres humanos anão, pardos/crioulos estão fora dessa categoria.",
  ">>3518975\r\n>vai se sentir bem consigo mesmo\r\nPunheta é gratuita. ",
  ">>3519042\r\nEu perdi os lados totalmente.\r\nNão ironicamente baseado, eu acredito que chega um momento que todos esses problemas esmagam o cara, a mulher balzaca no seu pé chorando o dia todo, seu filho batata, no fim ele teve que fugir para não enlouquecer.",
  "Minha falta de vontade, se eu fosse ajudar todo mundo que necessita eu tava fodido.",
  "Não posso, sou filiado a legião da má vontade.",
  "Quem é que faz o palhaço sorrir?"
]
