[
  "O que a foda esse meu humor flutuando? Flutuando não, quicando entre estar muito feliz ou muito deprimido. A representação gráfica na imagem mostra que essa mudança brusca variava num espaço de dias, mas recentemente começou a variar em '''horas'''. E meu cotidiano é o mesmo, sempre o mesmo, então isso não é influência externa, é puramente psicológica. Me tranque por um mês num quarto branco e terei as mesmas mudanças. Não é como se um fator externo me deixasse triste e logo depois outro fator externo me deixasse deprimido. O fator externo é sempre neutro e a mudança não depende dele. Por exemplo, hoje até lá pelas 14h, eu estava muito feliz. Nada, absolutamente nada aconteceu, mas às 16h fiquei extremamente deprimido, irritado, angustiado. Cheguei ao ponto de quase chorar, coisa extremamente rara, por nada. Por razão alguma. Desde quando grandes alterações no humor humano provém de absolutamente nada? ",
  "TAB.",
  "Te falta brio.",
  "Xi...\r\nhttps://pt.wikipedia.org/wiki/Transtorno_bipolar",
  ">>3519492\r\nMe recuso a acreditar que tenho essa doença de vagabunda. Passei 10 anos em tratamento psiquiátrico e não fui diagnosticado com isso.",
  ">>3519512\r\n>não tem doença de vagabunda\r\n>se comporta como uma vagabunda",
  ">>3519523\r\nTouché.",
  ">>3519512\r\n>Passei 10 anos em tratamento psiquiátrico e não fui diagnosticado com isso\r\n\r\nTetas ou a foda fora.",
  "A anã virou border.\r\n\r\nXí...",
  ">>3519546\r\n>>3519592\r\nSou apenas um anão padrão NEET. Se eu fosse depósito, ao menos teria uma desculpa para ser maluco da cabeça. Aliás, que desculpa, se a maluquice mental compõe o estado natural da mulher?\r\nEu só quero ficar em paz, mas isso parece ser impossível. Não quero voltar a frequentar psiquiatras, pois da última vez tentaram me internar no CAPS sem razão alguma.",
  ">>3519613\r\n>da última vez tentaram me internar no CAPS sem razão alguma\r\n\r\nOlha lá o anão brincando de Shutter Island.",
  ">não tem rotina constante\r\n>não participa da vida em comunidade\r\n>não tem família\r\n>não tem contato com a natureza\r\n>sem nenhum amigo de verdade\r\n>nenhuma conquista na vida\r\n>mundo corrompido entrando em colapso\r\n>quer ter estabilidade emocional\r\n\r\n\r\nSei como é, OP, a coisa tá feia, mas podia ser pior.",
  "Um fato engraçado:\r\nExiste o CID **Classificação Estatística Internacional de Doenças e Problemas Relacionados com a Saúde**\r\ne na sigla que representa o asperger leve, também representa o transtorno bipolar.",
  "Você está dormindo bem, anão? Quantas horas por dia? Você ronca? Acorda refrescado?\r\nEssa normalmente é a causa de flutuações no humor.",
  "Tente beber xixi de loli, sempre me deixa mais feliz."
]
