[
  ">nunca vou ter uma branquinha recatada que lê livros\r\nPra quê viver?",
  "Eu só queria ter uma branquinha recatada e religiosa pra mim.",
  "Vai forçar essa nariguda pra sempre?",
  ">>3519983\r\nO ar que ela puxa de mim é muito grande, não consigo sobreviver.",
  "/r/ ban.",
  ">>3519999\r\nEsses números devem ser obedecidos.",
  "Já comi ela em um mochilão em Curitiba.",
  "Imagine chegar bem de fininho com o pau duro de fora e pular em cima desse livro caindo com a pica direto na boca dela. Hehehehe.",
  "Você por acaso é um branquinho recatado que lê livros? ",
  ">>3520029\r\nOlá, anã.",
  ">>3520020\r\nCom certeza, isso já deve ter acontecido em um JAV.",
  ">>3520029\r\nIsso é hora de mocinha estar acordada?",
  ">>3519975\r\nMeter a mão nesse vestido, dedilhar essa xoxotinha e cheirar os dedos depois. Que beleza. Que delícia.",
  "Imagine chupar os peitos dela enquanto ela tenta manter a atenção no livro? Delícia, meu pau está duro aqui.",
  ">>3520050\r\nFingir de leitão para mamar deitado. Delícia!!!!",
  ">>3520050\r\nO que será que ela está lendo?",
  ">>3520044\r\nFala isso não. Me lembro dos tempos de colégio que ficava dedando minha ex, ia voltando pra casa no ônibus cheirando os dedos.",
  null,
  ">>3519975\r\nComo ela de quatro nesse papelão mesmo. Vou gozar dentro e deixar cair gotículas do meu suco do amor no papelão, depois vou doar para algum catador de lixo. Eita, que coisa boa!",
  ">>3520061\r\n==VOU GOZAR NA SUA BOCA, JORDANA! VAI PREGAR NA IGREJA BEM NOVINHA==\r\n==OOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOH==",
  "Rainha do bê, ela é diferente!",
  null,
  ">>3520061\r\n>foi uma vagabunda do caralho\r\n<converte-se depois de sentar em mais de mil falos\r\nSe Deus existe, ele deve sentir um desgosto do caralho desses seguidores dele.",
  ">>3520087\r\n\"Digo-vos que assim haverá alegria no céu por um pecador que se arrepende, mais do que por noventa e nove justos que não necessitam de arrependimento.\"\r\nLucas 15:7\r\n\r\nDeus dá mais valor pra essas pessoas mesmo. ",
  "Paizinho amado...",
  ">>3520084\r\nCompletamente psicopata. Perdi o tesão. Aposto que está lucrando com isso de alguma forma.",
  "Fode não, /b/.",
  "Vem, anão... Tá esperando o quê? Segura na minha mão...\r\n\r\nVamos fazer uma fogueira... Deitar juntinhos...",
  ">mcq nunca foi ter uma morte que me apague do universo porque deus existe",
  "Meu coração só pertence a uma mulher.",
  "Eu só queria uma que me desse a buceta dia sim, dia não.\r\n",
  "Você próprio não lê livros, OP. Pra que vai querer alguém que não compartilha do próprio hobby com você?!",
  ">>3520029\r\n>>3520043\r\n>>3520034\r\n!!Meus lados!!, os anões foram destruídos pela anã branquinha.",
  ">>3520163\r\nAbsoluta reencarnação feminina de Yoñlu.\r\n"
]
