[
  "Como saber se meu testículo está torcido?\r\nEstou sentindo um leve desconforto na bola direita, mas não chega a doer. Como destorcer?",
  "Ultimamente muitos anões estão relatando esse problema. ",
  "Indo ao urologista.",
  "Eu também tenho sentido um desconforto na bola direita nos últimos dias como nunca senti antes, o que a fornicação? Isso é algum fenômeno cósmico?",
  ">>3519819\r\nNão confio em mérdico. Minha irmã perdeu um rim por erro médico há pouco tempo, e foi um médico reconhecido e com muitos anos de experiência. Eles podem facilmente decepar sua bola e você só descobriria depois de muito tempo. ",
  "Sou o anão monobola, não tá torcido.",
  "Minha bola esquerda está  pouca coisa maior e um pouco mais para cima. \r\nIt's over?",
  ">>3519848\r\nSerá que tem dedinho do judeu aí? Devem ter enfiado alguma coisa em algum produto industrializado. Você também comeu pizza há pouco tempo?\r\n\r\n>>3519863\r\nIsso está me incomodando, estou sem posição para sentar. A sensação é como se alguém estivesse apertando meu ovo.",
  "==AAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAH!==\r\n\r\n==**E DEVOLVA MEU VERMELHOTEXTO, N.!**==",
  ">>3519922\r\nHue! Ragetexto vermelho relatado.",
  "Eu sempre senti uma dor incômoda na bola direita. Principalmente, quando pego nos vasos e no escroto. Isso deve ser algo comum.",
  ">>3519893\r\n>anão que não dorme 2.0 **por um motivo muito mais sinistro que o original**\r\n>>3519878\r\n>bolasespelhadasfag\r\n>>3519863\r\n>monobolafag\r\n>>3519922\r\n>agoniafag\r\n\r\nEis que nos reunimos mais uma vez.",
  ">>3519967\r\nSeu telatiro me reconfortou. Obrigado, amigo.",
  ">>3519893\r\n>Você também comeu pizza há pouco tempo?\r\nInfelizmente não. O judeu deve ter colocado nanorobôs testiculares na água.",
  ">>3520035\r\nAcho que nano-robôs não passam pela barreira hemato-testicular. Mas as proteínas e mRNA das neo-vacinas passam. Talvez na pizza  havia mRNA pra produção de nano-biorrobôs dentro das bolas.",
  "Rapaz, se você tivesse torcido a bola, a última coisa que você conseguiria pensar é postar aqui. Já estaria em uma ambulância do SAMU pedindo uma bala na cabeça pro enfermeiro. ",
  ">>3520035\r\n>>3520052\r\nOu na água.",
  ">>3520005\r\nMate sua saudade, anon.\r\n\r\n[code]\r\n/* Deixar ragetexto vermelho ao invés de ciano*/\r\n \r\nspan.heading {color: #af0a0f !important;}\r\n[/code]",
  ">>3519988\r\nFaz a dancinha do fortnite, Anão.",
  ">>3520052\r\nAgora eu perdi.",
  ">>3520055\r\nA questão é: e se a bola foi se torcendo aos poucos, desde criança, sem ninguém notar, e então o OP agora está sentindo a torcida final, que finalmente produz dor, e que continuará até que ele peça uma bala na cabeça?",
  "Estou indo bater umazinha. A quais sinais devo me atentar na hora que sair o jato? ",
  "Não está torcido seu anão burro. Para de bater punheta, seu vagabundo. \r\n\r\nTorção testicular é grau 7 na escala de dor. Pra ter ideia, um parto é grau 5. \r\n\r\nVocê tá batendo cunheta a essa hora, seu fag. ",
  ">>3520142\r\nO OP deve ter tido blueballs de tanto bater punheta.",
  "OP aqui. Acabei de derramar o leite. Acho que o desconforto parou enquanto eu estava fapando, mas já voltou. Não é de todo insuportável, é algo como uma pressão no testículo, mas às vezes sinto umas pontadas. Mexi no saco tentando descobrir se era câncer e senti uma bolinha separada, mas acho que faz parte do caninho do ovo, não acho que seja um tumor. Dá uma agonia de ficar mexendo, então não vou mexer mais, até vendo ilustrações da anatomia do saco dá aflição para mim, como se eu estivesse me revirando por dentro, por algum motivo.",
  "Essa é a nova pescaria?",
  "Esse tipo de fio só aumenta minha paranoia.",
  "Você vai saber, pode confiar, quando o meu torceu eu não conseguia nem andar.",
  ">>3520384\r\nVocê sou eu.",
  "Já tive uma dor absurda no saco a um tempo atrás, mas do nada parou. Ás vezes volta, mas não demora muito pra parar.",
  ">>3520503\r\n>às\r\nFixed.",
  "Op também estava com essa dor mas na bola esquerda, fui no medico ele me pediu um exame de imagem, tinha o cisto da bolsa no epidídimo, segundo ele não é nada, mas estava com desconforto na virilha fui em outro médico pediu exame de hernia é tem uma. Agora vou pra faca."
]
