[
  ">nescafé\r\n>leite\r\n>leite condensado\r\n>microondas\r\nEstou esperando esfriar um pouco, pois tenho língua sensível, mas vou provar em instantes.",
  ">esse vício por leitinho\r\nTinha que ser animemuié.\r\n**also, mostre os peitinhos**",
  "Leite condensado não dissolve em líquido facilmente. Se dissolvesse no leite, seria a mesma coisa que colocar açúcar.",
  ">>3519191\r\nMicroondas, anão.\r\n>>3519186\r\nNão tenho peitos.",
  "Que bacana, anã.",
  "Foram 4 colheres de leite condensado para 200ml de leite e 2 colheres de nescafé.",
  ">>3519198\r\nO que tem o micro-ondas? Se calor fosse suficiente para diminuir a viscosidade do leite condensado, não existiria brigadeiro.\r\n\r\n>>3519215\r\nVai ficar tudo no fundo.",
  "Não ficou legal, retiro o que disse. A dosagem de café estava eXtrenanebte akta e ficou muito forte, acho que não vou aguentar tomar.",
  ">>3519221\r\nColoquei muito nescafé, ficou forte.",
  "Foda-se.",
  ">>3519198\r\n>Não tenho peitos.\r\n**então comece a tomar seus hormônios**",
  "2 sips e arrepiei o corpo, que merda. Se eu acertasse a dose de café, não ficaria assim.",
  "Só as bichas do VHS.",
  "Que droga, não vou aguentar tomar tudo, acho que vou ficar com dor de barriga se tomar tudo.",
  ">>3519240\r\nNão me coloque na linha de viados e trannies. Sou oldfag.",
  ">>3519248\r\nSei...",
  ">>3519255\r\nKek, eu sou calvo, mas não tenho essa pança aí.",
  ">esses gordões larpadores",
  "Estou desapontado. Se eu acertasse a dosagem, ficaria perfeito.",
  "Isso vai virar um capuccino certo, !!animeamigo?!!",
  "De leite se entende, né safada.",
  ">>3519260\r\n>mcq é só um animefag",
  ">>3519276\r\n>capuccino \r\nAlgo assim, mas queria algo não muito forte por ter língua sensível, acabei dosando demais.",
  "Also, ost do fio:",
  ">>3519287\r\nMostra da bucetinha, OP. Só tem eu e você aqui mesmo.",
  ">>3519296\r\nSou homem, diacho.",
  ">>3519300\r\nAinda não acredito.\r\n\r\n",
  ">>3519303\r\nNão vai conseguir uma foto da minha rola, anão.",
  ">>3519312\r\nLarpa de mulherzinha e manda foto de bucetinha anão. Quero gozar.",
  "Estava com vontade de fazer algo diferente com café agora mesmo, OP. Eu ia pedir sua receita, que pena que ficou ruim, vou fazer um chá-verde mesmo.",
  ">>3519353\r\nFYI: Erp é proibido no caravela.",
  ">>3519359\r\nMinha receita funciona, mas você precisa acertar a dosagem. Menos café, mais leite e mais leite condensado, precisa achar o equilíbrio.",
  ">>3519362\r\nNinguém precisa saber.",
  ">>3519384\r\n>>3519369\r\n==EU SOU HOMEM, BICHO!==",
  ">>3519312\r\nÉ porque não tem, né? \r\n**POSTA ESTA MUXIBAS LOGO, VADIA.**",
  ">>3519368\r\nE se você diluir em mais leite? Não da para aproveitar?\r\n\r\n>>3519369\r\n>chama animeamigos de bixa\r\n>age como bixa\r\nLol.\r\n",
  ">>3519398\r\nA gente vai sair no soco aqui, anão. O fio é sobre café.\r\n>>3519406\r\nO maior problema foi a quantidade de café em relação ao leite. É recomendado 1 colher de sopa para 150ml de leite e eu coloquei 2 e meia pra 200ml.",
  "Aproveitando o fio.\r\nEsses dias um animebicha postou um gif assim, onde a depósito estava fazendo flexão e tinha uns peitões.\r\nO nome do anime era \"training with\" alguma coisa que não lembro.\r\nPreciso daquele gif.",
  ">essa quantidade de produtos industrializados \r\n>leite pasteurizado \r\nImagina a carcaça do anão.",
  ">>3519392\r\nProve.\r\n>>3519406\r\nQuem come não é bicha.",
  ">>3519420\r\nEsse?",
  "E esses peitinhos, vai mostrar eles quando?",
  ">>3519421\r\nEu sou gordo, como todo anão baseado.",
  ">>3519428\r\nAi caralho.\r\nEsse mesmo.",
  ">>3519437\r\nEntão foi eu que postei. Estou tentando inserir esse gif na cadeia de reactions do chan, mas nenhum outro anão reposta.",
  ">>3519435\r\n>como todo anão mau caráter \r\nFixado. ",
  ">>3519435\r\nKek, esse tempo todo os caras dando em cima de um gordão.",
  ">>3519457\r\nEstou fazendo caminhadas todos os dias, anão. O tempo vai levar meu peso...",
  ">>3519464\r\nNão sou tão grande.",
  ">>3519448\r\nSó viado fica postando isso, anão.\r\nEu gostei, mas por causa dos peitos dela.\r\nE obrigado por repostar.",
  ">>3519474\r\nQuantos kg?",
  "Minha barriga está doendo, estou no fim do copo de café forte.",
  ">>3519466\r\nNão adianta fazer exercícios e se alimentar desse jeito.",
  ">>3519480\r\n110kg e 1,82.",
  ">>3519466\r\nTá malhando a bundinha, né safada.\r\n>>3519474\r\nGrande gostosa.",
  ">>3519478\r\nFique com esse também, anãozinho.",
  ">>3519494\r\n",
  ">>3519493\r\nO que eu comi hoje:\r\n>almoço: não lembro\r\n>café da tarde: 1 ovo\r\n>jantar: 2 pedaços de carne\r\n>madrugada: esse café\r\n",
  ">>3519497\r\nTem quantos gifs asssim?",
  "Lembrando que apenas engordei por conta de antidepressivos.",
  "Anões, se eu tomar muita água, essa dor de barriga passa? Puta merda, devia ter jogado fora, mas tinha 2 colheres cheias de leite condensado.",
  ">>3519543\r\nVai piorar, grandão. Maisena com limão corta diarreia, mas não sei se serve pra dor de barriga. O melhor mesmo era um sal de frutas ou água tônica. ",
  ">>3519527\r\nEu também, anão. Parei de tomar antidepressivos faz 10 meses e já perdi 40 kilos, fode sim!",
  ">>3519563\r\nPara de me chamar de grande, parceiro.",
  ">>3519565\r\nParabéns, anão. Perdi 4kgs apenas, até o momento. Estava tomando amitriplina e só dormia o dia todo.",
  "Estou no banheiro, a situação ficou feia.",
  "Caguei e estou muito melhor.",
  ">>3519182\r\nNescau.\r\nLeite em pó.\r\nCafé.\r\n\r\n",
  ">>3519678\r\nBeba um chá de gengibre, sempre melhora o mal estar.",
  ">essa bicha carente floodando o fio falando sozinho tentando conseguir replys e sendo ignorado\r\nPerdi e senti.",
  ">>3519724\r\nObrigado, anão. ",
  ">>3519248\r\nUma coisa não exclui a outra.",
  "Senhores, por favor, não tomaram a sonosaudável pill?\r\nMesmo para quem está acostumado e não sente o efeito estimulante do café, tomar cafeína até 12 horas antes de dormir prejudica bastante a qualidade do sono e o quanto se descansa.\r\nÉ uma forma que não custa nada e é fácil para melhorar a qualidade de vida.\r\nDito isso, mesmo não sendo fã de coisas doces demais, geleei um pouco a ideia do OP para se tomar um café, talvez dosando bem os ingredientes.",
  "Tenho um ódio IRRACIONAL por animefags. E olha que sou tão escória quanto por ser furryfag e bicha. Quando vejo esses fios minha vontade é de deitar quem usa esses reactions na PORRADA. ",
  ">todo delicadinho\r\n>língua sensível\r\nMerdalher ou um Viadinho. Reportado.",
  ">>3519182\r\n>>3519198\r\n>>3519215\r\n>>3519228\r\n>>3519229\r\n>>3519235\r\n>>3519241\r\n>>3519248\r\n>>3519271\r\n>>3519283\r\n>>3519287\r\n>>3519312\r\n>>3519359\r\n>>3519362\r\n>>3519368\r\n>>3519392\r\n>>3519406\r\n>>3519412\r\n>>3519428\r\n>>3519448\r\n>>3519466\r\n>>3519474\r\n>>3519488\r\n>>3519494\r\n>>3519497\r\n>>3519509\r\n>>3519527\r\n>>3519543\r\n>>3519565\r\n>>3519570\r\n>>3519582\r\n31 bichas.",
  ">>3521843\r\nA maioria é o OP forçando, !!HUE!!.",
  ">leite A1\r\n>cacau em pó ou chocolate em pó 70% de cacau\r\n\r\n\r\nEnjoe seu chocolate quente.",
  "Cuidado com o peso, anã.",
  ">>3521843\r\n>>3521843\r\nEsse bot é mal feito, deixou de quotar várias bichas nesse fio.",
  ">abre um fio de café com leite\r\n>enquanto isso tem um crioulo fugido no chan\r\n>>>3500792\r\nNão deixem ele fugir, anões."
]
