[
  "Muitos de vocês iram levar na brincadeira o que eu irei falar agora mas é a mais pura realidade, essa é uma dica para as anãs e os anões fracos: busquem por formas indolores de cometerem suicídio. Quando a merda pegar real e o mundo entrar em colapso os mais fortes não terão piedade de vossos cus.\r\nPodem pesquisar o que aconteceu com toda a sociedade que colapsou e verá o quanto as mulheres sofreram, e nossa sociedade global está a bera de um grande abismo.\r\nNão existe escapatória, o momento que estamos vivendo é a calmaria e a maré baixa que predita a tempestade e o tsunami. Tudo que conhecemos irá dar uma reviravolta de 180° graus e para aqueles que não estiverem preparados dependeram dos que se prepararam! Sei que a maioria aqui não acompanha boletins da ONU entre outras notícias que relatam o perigo eminente e para vocês que foram avisados mas não se prepararam mesmo assim eu deixo os meus pêsames.\r\n\n<tinyboard ban message>O USUÁRIO FOI JOGADO AO MAR POR ESSA POSTAGEM</tinyboard>",
  "Chupa meu pau kkk\n<tinyboard ban message>O USUÁRIO FOI JOGADO AO MAR POR ESSA POSTAGEM</tinyboard>",
  "Eu quero acreditar, mas nunca vai ocorrer. ",
  "Pare de usar drogas, OP.\r\nVocê que vai acabar se fornicando por overdose.",
  "Com esse português aí não dá pra te levar a sério, OP, tente mais duro.",
  ">iram",
  ">>3519600\r\n>cometerem\r\n>bera\r\n>eminente\r\n>dependeram",
  ">>3519495\r\n>o momento que estamos vivendo é a calmaria\r\nPerdi.",
  "Não existe tsunami, OP. O grande reset vem devagar: o sapo é cozinhado na panela aos poucos. Uma pandemia de cada vez, logo chegará a pandemia digital.\r\n\r\nVocê também não escapará. O judeu vem tomar posse da sua auto-propriedade e dos seus decendentes, não há nada que você possa fazer.",
  ">>3519618\r\n>descendentes\r\nFix'd.",
  "**Você está encomendado, OP.**",
  ">irá dar",
  ">verá o quanto as mulheres sofreram\r\nMas eu não sou muié.",
  ">>3519618\r\nIsso, mas o OP também está certo. A maré vai subindo pouco a pouco, o que não me impede de brincar na água e curtir o que há de se curtir no estado de pré-caos. Quando a água estiver batendo no pescoço, aí meto uma bala na minha cabeça para me poupar do sofrimento de morrer afogado. Até lá, não há razão para me preocupar. Pobres daqueles que tentarão sobreviver nadando e se debatendo. ",
  "Eu sou fraco fisicamente, mas ainda tenho duas mãos para manusear uma arma e um intelecto para sobreviver. Eu não vou me matar porra nenhuma, negro vagabundo.",
  ">>3519495\r\n>me churrascar por que um esquizoide tá falando no bê\r\nPrefiro ir leitar uma bucetinha apertada mais tarde.",
  "De fato a merda irá pegar, a \"pandemia\" foi o inicio disso tudo, logo, haverá uma crise econômica gigante, que foderá a economia de todos os países e será algo que mudará a sociedade para dar o próximo passo ao reset, então as mudanças sociais começarão, abolição da propriedade, renda universal, créditos sociais e etc, quando tudo estiver perto de se concluir após a crise, virá a pandemia digital, que será o ultimo passo do controle total.",
  ">>3519840\r\nse tivessem me contado isso a 2 anos atrás eu iria rir mas hoje isso tudo já é praticamente confirmado.",
  "Não sei que cogumelo do sol o OP tomou mas já encomendei ele.",
  "Os analfabetos serão os primeiros a morrer, OP, cuidado.",
  ">>3519600\r\n>>3519611\r\nSai do Chan **Pasquale**",
  "Feijoada.",
  ">>3519495\r\nInfelizmente não tem pra onde escapar. Os globalistas venceram.",
  "Quando isso acontecer, eu vou bater punheta e dormir.",
  "Esss chan está horrível, incrível como a qualidade caiu tão rápido.",
  ">>3520680\r\nQual chan está bom?",
  ">o momento que estamos vivendo é a calmaria\r\n\r\nVocê está no esquema do sapo sendo cozinhado lentamente, Op, e não percebeu.\r\n\r\nUm certo anão falou a maior verdade absoluta, ele se baseia no livro de apocalipse para se adaptar para o tempo que virão, e não para lutar contra o sistema, logo sozinho. ",
  null,
  "Suicídio faz mal para o espirito, o certo é morrer em batalha. \r\nMorrer velho e doente numa cama também não é o ideal."
]
