[
  ">tenho CNH\r\n<não tenho carro\r\nREEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEE!",
  "E pelo jeito, não terá.\r\n\r\n==Você não terá carro e nem Uber e com certeza não será feliz.==\r\n",
  ">>3519649\r\nVou comprar uma moto, é o jeito.",
  ">tenho RG\n<não tenho um corpo \nREEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEE",
  "Estou na mesma situação aqui. Quantos anos você tem? Eu tenho fodendo 26. Acho que só vou conseguir ter um carro com 28-29. Alguém aqui já conseguiu profitar vagabundas regularmente sem ter carro depois dos 25? ",
  ">>3519671\r\nTenho 18, acabei de tirar, passei literalmente ontem.",
  ">tenho carro\r\n>não tenho CNH\r\nFode não.",
  ">>3519677\r\nEntão você ainda tem tempo de sobra. Até os 24 as muié compreendem que você não tenha carro. Aproveite.",
  "Eu tenho 22 anos, e tenho um carro que meu pai me deu. **Não sou rico**.\r\n\r\nMas não tenho vida social, não saio pra lugar nenhum a não ser ajudar ele no trabalho, o que faço com meu carro.",
  "Alugue ou pegue emprestado, seu macaco.",
  ">>3519685\r\nTire a CNH, o pior você já tem.\r\n>>3519687\r\nNão gosto de muié.\r\n>>3519694\r\nEu preciso para ir no supermercado e ir para o curso técnico remunerado do pai governo.\r\n>>3519704\r\n>recém habilitado\r\n<\"mi impresta o seu carro, tio?\"\r\nVão sim.",
  ">>3519694\r\n>>3519718\r\nEm dezembro, vou conseguir um dinheiro e fazer uns ajustes no carro e acho que vou fazer uns trocados de Uber. Isso se o combustível não continuar nesse preço horrível.\r\n\r\nO foda é que não curto baladas ou eventos cheios, esse tipo de lugar que dá pra conhecer gente. Eu até iria pra um parque, mas sei lá, vou ficar fazendo o quê? Olhando pro tempo? Não sei como conhecer alguém em um lugar assim.\r\n\r\nJá tentei Tinder e não deu certo. Não sei tirar fotos, não sei conversar e não tenho paciência pra isso. Parece que depois que você sai do ensino médio, se não tiver amigos, it's over.",
  ">>3519653\r\nTrabalhe como entregador.\r\nQuem sabe daqui há 15 anos você consegue comprar um carro popular? Enfim.",
  ">>3519758\r\n15 anos?\r\nDependendo do local dá pra tirar uma boa grana mas com um risco de vida altíssimo...",
  "No Brasil ninguém tem carro, brother.",
  "Tenho carro e moto, cnh vencida e não vou renovar. Feijoada.",
  ">>3520358\r\nEnjoe perder os seus veículos e ainda levar 7 pontos.",
  "Eu nunca fiquei sem carro desde os 18 anos, mas novembro do ano passado, com o carro ficando bastante parado na garagem, eu decidi vende-lo e ficar só com uber.\r\nNada supera a comodidade de ter um carro para usar na hora que quiser, mas financeiramente meu carro custava R$900/mês para manter e com o dinheiro da venda dele eu tiro R$400/mês com investimentos. Assim eu substitui um gasto de R$1300/mês por uns R$200/mês de uber. Sem falar que uma das piores chatices de ter carro é arrumar lugar para estacionar e lidar com flanelinha, isso some com uber.",
  ">carteira AD\r\n>perdi toda vontade de dirigir",
  ">>3521424\r\nEu quero é pegar estrada, puta merda. Also, não é um saco ter que ficar fazendo o exame para drogas?",
  ">>3521444\r\nSó gosto de dirigir em estrada, mas com a gasolina agora eu não sairia nem de moto. \r\n>não é um saco ter que ficar fazendo o exame para drogas\r\nNão, o único problema é que você vai ter uma pequena parte do corpo raspada e o exame demora 20 dias. Além do custo da renovação, a última saiu 350 guedes.\r\nAcho que se me sobrar uma grana vou fazer a \"E\" só pelo lulz.",
  "<não tenho CNH\r\n>tenho carro",
  "Eu estava pensando em comprar um DS3 ou um Sandero RS, saio pouco de casa então acho que não ia gastar tanto pra manter um desses, mas com a gasolina custando 8 reais e essa valorização absurda dos veículos dei uma desanimada.",
  ">>3521486\r\nBaseado.\r\nEu tenho carteira há mais de 20 anos e nunca fui parado.\r\nÉ só ser branco.\r\n\r\n>>3521518\r\nPra quem usa pouco o que pesa são os custos fixos, vai morrer com uns R$3500 por ano com seguro e IPVA.",
  "Em todos os campos.",
  ">tenho carro\r\n<não tenho CNH\r\n\r\nFiquei assim por 8 anos, até que tirei a CNH quando estava com tempo e grana sobrando.",
  ">>3519671\r\n>tive carro aos 25.\r\n>não pego ninguém.\r\n",
  ">tenho CNH\r\n>não tenho carro\r\n>não sei dirigir\r\n"
]
