[
  "O futuro dos pedofags.",
  "C-caralho.",
  "Não moro em favela.",
  "O que o sujeito fez? ",
  "Contexto?",
  ">>3520022\r\nMas vão te arrastar para lá, aberração. ",
  "Será que valeu a pena? A morte não pareceu rápida, mas também não demorou tanto assim.",
  "floyd.",
  ">>3520075\r\nVai arrumar nada.",
  ">>3520058\r\n== ELE MORREU, YES!!! ELE MORREU! YEEEESSSS!! ==",
  ">>3520058\r\n>>3520073\r\n\"Acusado\" de abusar de uma criança.",
  ">>3520099\r\nMorreu por amar demais. Trágico, trágico...",
  "BASEADOS!\r\nSE\r\nA\r\nDOS!",
  ">>3519989\r\nQual foi o crime dele?",
  ">>3520073\r\nQue fofinha.",
  ">>3520132\r\n>>3520109\r\n",
  "Torço pra todo pedófilo acabar assim.",
  "Obrigado, baseado OP. Estava pensando em fapar **para adultas, caralho** e esse vídeo tirou toda a minha vontade. Que aflição do caralho.",
  "Eu estou gozando de impunidade dentro da minha casa na praia. Nem os políticos me atingem.\r\n\r\nQual o seu ponto, favelado?",
  "Não condeno quem dá uma fapadinha para café de vez em quando.\r\nAgora se pensar em encostar a mão em uma criança, isso aí do vídeo é pouco.",
  ">>3520180\r\nBaseado.",
  ">>3520132\r\nAmar demais.",
  ">>3520182\r\nLúcido.",
  ">>3520182\r\nSe a loli não for forçada, não vejo problema. Mas tem que ser com carinho, óbvio.",
  "Não sou pedofag.\r\nMas não existe uma diferença de estupro e pedofagarias?",
  ">>3520198\r\nNão, você é uma aberração igual.",
  ">>3520198\r\nExiste, mas tente explicar isso para o sujeito de QI de 87 ou vadias...",
  ">>3520182\r\n>Agora se pensar em encostar a mão em uma criança\r\n",
  "Na moral...Cleitons são verdadeiros animais. Vejam como são brutais. Devem ter crimes piores que o do \" pedoleiro\" e apenas o fazem pois sabem que não serão julgados moralmente pela sociedade.\r\nO abuso infantil é algo injustificável, mas essa discussão de incluso sobre ser algo pior que a morte e portanto ser justificável a pena de morte para todo caso me soa algo meramente emocional.",
  "Tenho um salário de 5 dígitos, otário, nunca vou cair na mão dessa estirpe.",
  "Eu também sou contra pedofags, o problema é balzaca vir dizer que 14 anos (ou até 13 e 12) tá na mesma categoria.",
  ">>3520182\r\n>>3520197\r\n>precisa ter consentimento, mêo\r\nVadias feministas. ",
  ">>3520198\r\nSim, existem dois tipos de pedoleiros: os Jeffreys Epsteins, que só pensam em fornicar com a fofinha, e os que amam lolis romanticamente, que eventualmente irá sentir desejos carnais pela loli, mas isso não é um problema caso o rapaz não ultrapasse os limites, como o confederado disse no post acima >>3520197.\r\n",
  ">>3520241\r\nLolis são para dar carinho, anão. Diferentemente de putas velhas.",
  ">>3520109\r\nAnão, vasculhei o VK dela, e ainda assim vejo imagens que não constam lá. Onde encontro mais? Ela era de algum estúdio? Se sim, qual? Ela tem sets?",
  ">>3520241\r\nÉ claro que que precisa de consentimento, burro, pedofilia e estupro são duas coisas totalmente diferentes.",
  ">>3520254\r\nVocê tentou pedir no Colchão? Sempre tem um tópico sobre ela.",
  ">>3520253\r\n>>3520255\r\nComigo não tem isso, vadias. ",
  ">>3520260\r\nObrigado, farei.\r\nAlso: Qual board uso para fazer o request? ",
  ">>3520269\r\nCaralho. Se mata, incluso. ",
  "Todo castigo para pedófilo é pouco.",
  ">>3520269\r\nDizem que é sempre bom dar a vara e ensinar a pescar, anãozinho. As pistas estão aí, você só precisa lurkar more.",
  ">>3520274\r\nNão sou incluso, apenas não uso o kohlchan. Eu usava o KC, mas aquelas bichas mudaram demais.",
  ">>3520279\r\nt.",
  "Já vi esse vídeo antes, não tem nada relacionado a pedofilia esse sujeito sendo executado com requintes de crueldade.",
  "Todo mundo sabe que as melhores histórias de amor sempre acabam em tragédia. O mocinho morre e a donzela fica sozinha, inconsolável.",
  ">>3520182\r\n>Tem que punir com tortura seguida de morte, mêo!\r\n>Bandidos e Cleitons são baseados, porque homicídio, latrocínio e tortura não são tão ruins quanto o abuso!",
  ">>3520198\r\nA diferença do pedófilo pro estuprador é só a oportunidade.",
  ">>3520262\r\nFaz porra nenhuma, Jorge.",
  ">>3520319\r\nElabore.",
  ">>3520279\r\nFelizmente toda acusação envolvendo abuso e criança é sempre bem fundamentada, além de ser avaliada pelos maiores magistrados.",
  ">>3520324\r\nEu vou estuprar a sua irmãzinha, vagabunda. ",
  ">>3520319\r\nGostaria de ver sua cara ao saber que crianças tem desejos sexuais ativos desde os 8 anos. Garotinhas inocentes de 8, 9 anos saltitando no colinho do titio e dando risadinhas. \r\nVocê não sabe de nada. Crianças tem desejos sexuais. Com 10 anos eu já tinha brincadeiras libidinosas com minhas coleguinha de uma ESCOLA PARTICULAR. \r\nSinto muito se você sempre foi uma aberração e sempre foi repulsivo pra crianças. Mas garanto pra você que elas tem interesses. \r\nVocê só pode ser uma vadia em cope ou uma literal aberração desfigurada que assusta lolis.",
  ">>3520335\r\nGrande parte dos pedófilos só não estupram por falta de chan ou por medo de serem pegos. \r\n\r\n>>3520339\r\nKI JORJADA!\r\n\r\n>>3520340\r\nFoda-se.",
  "Queria uma loli para ser minha esposinha, dar beijinhos e abracinhos todo dia, fazer bastante carinho, receber sorrisos. Não tem nada de errado nisso, tanta gente matando e maltratando, enquanto eu só quero dar amorzinho. ",
  ">>3520345\r\nKi lacrada, bicha preta!",
  ">>3520354\r\n",
  ">>3520345\r\nFoda-se você, seu macaco filho da puta! Você é só um primata buscando pretexto pro seus instintos assassinos. Feioso, danificado do caralho. Você jamais será alvo de tesão de lolis, por isso acha que tudo é estupro. \r\nVocê não é alvo de tesão de nem balzacas, macaco.",
  ">>3520362\r\n",
  ">>3520365\r\nAutofixado.\r\n>nem de balzacas",
  ">>3520365\r\nE você é alvo de tesão de quem, gordo delirante? Kek. Nenhuma mulher gosta do cara, daí ele acha que com criança ele tem chance. Deveria é se matar logo.",
  ">>3520379\r\nPor que está se projetando em mim, gordão? Acabei de voltar de uma foda marcada pelo foguinho, seu gordo maldito.\r\nVocê é esquisito, horroroso e jamais saberá o que é ter uma lolizinha apaixonadinha por você.",
  ">>3520382\r\nClaro que voltou, obeso dicklet, hue. Se isso te faz dormir à noite... ",
  ">>3520349\r\nSame.",
  ">>3520385\r\nVocê não consegue, ninguém mais consegue. É isso aí.",
  "Anões… estou com m-medo de clicar no vídeo. Alguém descreve pra mim, por favor?",
  ">>3520388\r\nEu não tenho que me gabar da minha vida sexual num fórum de travestis e fracassados, se toca. Veio projetando e se afirmando quando literalmente ninguém liga, seu irrelevante. ",
  ">>3520393\r\nÉ uma encenação da morte do Trotsky.",
  ">>3520393\r\n==VAI LAVAR OS PRATOS, VADIA SUJA!==",
  "Sei não, se duvidar nem pedoleiro o sujeito era. Daí a favelaiada inventa que ele fez algo que não fez pra aceitarem que seja morto por cleitons por causa de alguma \"treta\" de subumanos. Se alguém é acusado de conduta sexual imprópria, desconfie.",
  ">>3520345\r\n>>3520345\r\n>>3520345\r\nSei que se trata de um erro seu, mas eu realmente acredito que chans reduzam a correspondência de reais abusos ou ao menos servem de escape para indivíduos propensos a pedolaria. Por isso, bem que o baseado N. poderia instituir uma /fOfi ou /cebola pra contribuir à sociedade construindo uma internet mais suja e sociedade mais limpa.",
  ">>3520394\r\n>E você é alvo de tesão de quem, gordo delirante? >>3520379\r\nFoi apenas uma resposta à sua projeção.\r\n\r\nConheço bem seu tipo, anão. Normalmente gente como você ou é muito feia ou um evanajegue fanático, que acha que crianças de 8 anos não possuem qualquer desejo sexual, porque, no decorrer da sua vida, você nunca teve nem nunca terá vivenciando nem quando você era pequeno nem agora como adulto uma sentando maldosamente no teu colinho, indo até o sofá te dar um selinho na boca e sair correndo dando risadinha, sabendo que fez coisa errada. \r\n\r\nA sua premissa é que tuda relação do tipo é estupro. E você só acha isso porque você jamais teve demonstração de interesse de uma catarrentinha. Eu diria que lamento por você, mas não vou dizer isso. Quero mais é que você se foda na sua inveja.",
  ">>3520412\r\nNão daria certo e isso só traria mais problemas para a moderação e o servidor.",
  ">>3520417\r\nFoda-se, nem li. Anão irrelevante. ",
  ">>3520421\r\nNão leu porque você sabe que você é um animal irracional que vai ter sua convicção destruída pelo anão irrelevante.",
  ">>3520423\r\n(you)",
  ">>3520421\r\nIsso mesmo, macaco. Você sabe que é só um símio com impulsos violentos procurando pretexto pra matar.",
  ">>3520432\r\n>>3520425\r\n",
  ">>3520435\r\nEu adoraria te amarrar na cama, estuprar tua filhinha na tua frente e terminar com uma gozada farta no cuzinho dela, que eu colocaria pra escorrer em cima da tua boca.",
  ">>3520443\r\nTu nem tem capacidade de comprar um pão, gordo broxa e incel.\n<tinyboard ban message>O USUÁRIO FOI JOGADO AO MAR POR ESSA POSTAGEM</tinyboard>",
  ">>3520445\r\nUé? Voltou a me ler? Virá homem, filho da puta! Não disse que iria parar de ler o anão irrelevante? \r\nAcabou de agir como uma vadia, que deu pra trás com o que afirmou assim que teve a ferida tocada.\r\nComeço a sentir um cheiro de bacalhau curtido.",
  ">>3520198\r\nDeveria ter. Mas estamos no Brasil, então...\r\n\r\n>>3520235\r\nPara mim, isso é só outra desculpa esfarrapada para ser truculento. \r\nPelo menos na idade média as pessoas eram mais honestas com isso. Quando alguém resolvia matar alguém, não tinha desculpa social ou justificativas. O sujeito ia lá, brigava, matava ou morria, e foda-se. Ninguém ligava.\r\n\r\nUm pardo traficante que mata um empresário por conta de um celular, um preto bêbado que mata a esposa por conta de um mal entendido, um jorge pitboy que mata um gay em uma balada qualquer, um travesti que mata o cliente que não aceitou ser extorquido, um pseudo justiceiro que mata o pedófilo por conta de um suposto rumor de abuso em uma criança que nunca foi vista, a adolescente que matou os pais por que queria uma herança que nem sabia o valor, a criança que mata outra criança apenas para gravar um vídeo e postar no youtube.\r\nNo fundo, tudo isso é igual, são humanos matando humanos por motivos fúteis. E vejo que os assassinatos estão ficando cada vez mais violentos, na medida que as desculpas estão ficando cada vez mais esfarrapadas e duvidosas. \r\n\r\nA maior doença dessa era, é a hipocrisia.",
  ">>3520447\r\nVadia é tua mãe que pariu um projeto de fracasso.",
  ">>3520445\r\nAnã ou viado aidético, eu comeria seus orifícios se não fosse tão asqueroso.\r\nPor favor se retire desse recinto e seja uma putinha melhor!",
  ">>3520412\r\nDigo isso porque é muito mais gostoso e menos arriscado farpar para um café morno que tentar a sorte com uma avoadazinha fofinha. Testei a minha e mesmo após cinco anos ainda continuo com a cabeça cheio de fodas imaginando minha prima contando a família o dia que ela me pegou vendo uma paródia +18 de piratas do caribe e que no auge do meu furor acabei pondo-a pra mamar.\r\n>>3520419\r\nSeriam problemas que valeriam a pena resolver...",
  ">>3520445\r\n>>3520454\r\n>gordo\r\n>broxa\r\n>e incel\r\nVadia confirmada e reportada.",
  ">>3520459\r\n>>3520456\r\n",
  ">o futuro dos pedofags\r\n>macacos matando um aleatório sem contexto nenhum\r\nPescaria fraca, gordona.",
  ">>3520445\r\n>essa gorda projetando os anões\r\nMeu amigo... cade a moderação desse lugar?",
  "Independente de o cara ter estuprado ou matado uma macaquinha qualquer (o que já não tem importância por se tratar de uma futura mãe de pretinhos marginais), sempre vou estar contra os favelados que foram lá fazer \"\"justiça\"\" com as próprias patas. Entre matar um preto favelado e um pedófilo, óbvio que eu mataria o preto. Um sujeito que faz sexo (com ou sem consentimento) com uma vadiazinha de 10, 11 ou 12 anos não está ferindo ninguém, mulheres são putas por natureza e estupro não existe. Já o preto macaco é responsável por roubar meu celular, meu carro, minha casa e por me matar caso eu não tenha de valor nada para entregar. Resumo da ópera: o pedófilo não me causa dano algum e não é uma ameaça constante na minha vida, já o mulatinho do cabelo pixaim, ah, esse sim é uma das grandes desgraças na vida de qualquer um que pertença a raça humana.",
  ">não sobre pobre\r\n>não sou alienado pra cair na pescaria que uma vagabunda de 13 anos ainda é criança\r\n>todo cp que eu baixo está encriptado a mil senhas que com uma tecla eu apago tudo\r\n\r\nNem arruma nada. '''EI POLICIA, CRIANÇA É UMA DELICIA.'''",
  "Uma grande parte dos anões nem desconfiam que um grupo estão fazendo uma egrégora de ódio nos fios, sempre envolvendo maltratos a animais e abusos de crianças, para alavancar ódio para uso em diversos fins. O ponto é que devemos ser racionais e parar de usar as nossas emoções para alimentar estes espíritos infernais, cujo estão relacionados a grandes tragédias no nosso país.\r\n\r\nEste grupo de anões eu o chamo de \"desgraçafag\", sempre tiram a paz dos demais por inserir situações que estão longe deles e que não serão resolvidas no momento, por isso que ansiedade é uma das piores doenças mentais que existe, é negligenciada e trava a vida de uma pessoa de forma tenebrosa.",
  "Ele morreu?",
  "Então é por isso que meu pai sempre disse para não lidar com gente picareta. ",
  "O futuro dos pedoleiros é ver a pedofilia legalizado.",
  ">um monte de discussão merda\r\n>ninguém postando amorzinho\r\n\r\nSaudades 55. Já estaria fapando nesse momento.",
  "Perdi, abriram o crânio do cara de broa como se fosse um abacate.",
  "Mineraram o doentão.",
  "Não é como se a culpa fosse nossa.",
  "200% arruma nada",
  ">vídeo de aleatório que tretou no território da facção rival\r\n<PEDOFAG MÊO, OLHA LÁ COMO ELE VAI MORRER!",
  ">>3520022\r\n>mora no Brasil\r\n>acha que não mora em favela",
  ">esse fio cheio de paneleiro",
  "Esse tal de minecraf está com uns gráficos bem da horinha. ",
  ">>3520445\r\n>esse ban\r\n\r\nEu estou sonhando?",
  ">>3520109\r\nMundo cão. ",
  "Meua migo...",
  "Gore fio? Se duplos. ",
  "Cena do filme: A vida e obra de Trotsky.",
  "Será que doeu muito ?",
  "Vai lá querer ser cafeeiro em pais de não-brancos.",
  null,
  ">pega um gore qualquer, provavelmente por briga de facções\r\n>tira um contexto do cu\r\n>100 replies\r\nMe sinto num reddit com anonimato forçado. ",
  "Todo pedófilo perece essa porra ai...",
  "==EU CUMPRI O CONTRATO SOCIAL==\r\n==O JUDEU ME DEVE UMA LOLI FOFINHA PARA SER MINHA ESPOSA==",
  "Caralho, o cara não da um grito de dor sequer. Esse é macho. ",
  "Se ele pegasse uma JB seria de boa, burrão demais!!!",
  ">>3520578\r\nBaseado.",
  "Incrível, macacos fazem qualquer tipo de merda pensando que está fazendo justiça. \r\n\r\n>não obrigando a garota se casar forçadamente com o cara\r\nPois é, agora tem mais um homem morto e mais uma mulher descabaçada (impura) que vai servir para o consumo da rapazeada. ",
  ">>3528007\r\n>>3528007\r\n>>3528007\r\n>>3528007\r\n>>3528007\r\n>>3528007\r\n>>3528007\r\n>>3528007\r\n",
  "Caralho.",
  "Menos um pedófilo de merda no mundo.\r\nBaseado.",
  ">>3530813\r\nCalma, anã! Com sua idade não será mais alvo\r\n",
  "Perdi, só acho que pedófilo, ladrão de celular, assassinos, trombadinhas e estelionatários mereciam o dobro das enxadadas. "
]
