[
  "A cara de quem posta Bostil no chan.",
  ">essa ratio follower/following",
  "Se buscar vai ver que é daí para baixo. Deveria ser blacklistado \"bostil\".",
  "Sempre foi óbvio que isso é coisa de paneleiro.",
  ">MGTOW\r\n==HAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHAHA==",
  ">MGTOW\r\nEstou surpreso. ",
  "Barbudinho covarde.  Não tema anão, o padrinho está aqui, não há o que temer.",
  ">>3520193\r\nBença, padrinho.",
  ">mgtow\r\n>essa diferença de seguidores e seguidos\r\nAposto que 3/4 de quem ele segue são depósitos.",
  ">>3519941\r\nPerdi.",
  ">MGTOW\r\n>Seguindo 4,858\r\n>Seguidores 575\r\n!!MEUS LADOS EXPLODIRAM, LITERALMENTE EXPLODIRAM!!\r\n==MEUS LADOS EXPLODIRAM, LITERALMENTE EXPLODIRAM==\r\n!!MEUS LADOS EXPLODIRAM, LITERALMENTE EXPLODIRAM!!\r\n==MEUS LADOS EXPLODIRAM, LITERALMENTE EXPLODIRAM==\r\n!!MEUS LADOS EXPLODIRAM, LITERALMENTE EXPLODIRAM!!\r\n==MEUS LADOS EXPLODIRAM, LITERALMENTE EXPLODIRAM==\r\n!!MEUS LADOS EXPLODIRAM, LITERALMENTE EXPLODIRAM!!\r\n==MEUS LADOS EXPLODIRAM, LITERALMENTE EXPLODIRAM==\r\n\r\nMGTOW não são esses caras que larpam falando que eles rejeitam as mulheres?\r\nQuantas mulheres vocês acham que quiseram ficar com o Edmar?",
  ">fã de Steven Seagal\nEu não sabia que existiam fãs desse cara.",
  "O que tem de errado nessa proporção de seguidores e seguidos? Expliquem pra um anão sem instagrelo.",
  ">>3520608\nO macaco começou a seguir uma porrada de outros macacos, só pra que seguissem de volta e ele tivesse sucesso na rede social fodida dele. Pelo visto, não deu muito certo.",
  ">>3520615\r\nNão entendi. Isso nem ao menos faz sentido, pra você consumir o conteúdo alheio você precisa segui-los. É completamente natural a taxa ser essa. Also, da maneira que você fala soa como se o natural fosse seguir os outros esperando que sigam de volta pra ter a taxa \"boa\". ",
  ">\"ratio\"\r\n>tem que ter muitos seguidores no instagado, mêo!! tem que ser famoso, mêo!!!\r\n\r\n>>3520633\r\nEste fio está infestado de paneleiros, anão. Desde quando usuário de chan se importa com seguidores de redes gadais? Esse print provavelmente é de algum desafeto do OP paneleiro. Pode ver que está cheio de (1) bumpando o fio com postagens em horários próximos. Ele deve ter pego o fio que criou e postado no discord. Que tipo de anão usaria a expressão \"ratio\"?",
  ">>3520654\r\nDe fato, todo fio relacionado a MGTOW há 1 ano já é sempre a mesma panelinha. ",
  ">>3520654\r\nCalma, Edmar.",
  ">esse bostileiro\r\nA cara do Bostil.",
  "Also, quem fala “Bostil” só é realista quanto ao estado dessa latrina. Enjoe o merdeste votando no Lula e transformando essa merda em uma Venezuela, nacionacorno.",
  ">>3520881\r\n>transformando essa merda em uma Venezuela \r\nO Guedes já fez isso. Não sei se dará tempo do Lula receber esse mérito.\n<tinyboard ban message>O USUÁRIO FOI JOGADO AO MAR POR ESSA POSTAGEM</tinyboard>",
  "Bostil sempre foi termo de paneleiro.",
  ">>3519948\r\nVai se foder.",
  "A cara de quem cria fio anti-mgtow no chan.",
  "Não vejo problema nenhum em ser MGTOW, contato que já tenha passado por um relacionamento, o que parece que o retardado não passou...",
  ">>3520881\r\n>realista\r\nSempre perco com esses favelados achando que a realidade deles é igual a realidade de todo mundo.\r\nÉ literalmente só sair, anão.\r\nAlso, o macaco da pica do OP só comprova que quem fala bostil é pobre e/ou adolescente.",
  "Ainda bem que eu sou adepto do \"cuzil\" e \"merdil\". O que posso fazer? Eu tenho um gosto refinado para esse tipo de coisa.",
  ">>3520916\r\n",
  "Eu gosto de chimpanziu.",
  "!!A CARA DO /BÊ/, HUE!!",
  ">mgtow\r\n>mijei na hora tal",
  ">olhem como eu não ligo pra mulher, VEJAM QUE EU NÃO LIGO PRA MULHER!\r\nMGTOWs são puro lulz.",
  "==BOSTIL==\r\n==CUZIL==\r\n==PARDIL==\r\n==IMUNDIL==\r\n==MGWLETZIL==",
  "MGTOW é isso aí, poder comprar uma melancia quando quiser.",
  "==MEUS LADOS! IMAGINE VOCÊ BOTAR “MGTOW” NA FODENDO BIO DO INSTAGADO!==",
  "MGTOWs em uma casca de noz.",
  ">>3521564\r\nEscravos de buceta in a nutshell. \r\n\r\n>será que se eu por um salto 15 com palmilha grossa as muié vão me respeitar?",
  ">>3521611\r\nCalma, Edmar.",
  ">>3520193\r\nBaseado."
]
