[
  ">Amazon lança filme de DBZ no Prime Video\r\n>começo a assistir\r\n>áudio ruim e qualidade de imagem duvidosa\r\n>filme termina\r\n>essa porra de logo do FreeMake no final\r\n>realizo que a Amazon está adicionando conteúdo pirata dentro do Prime Video\r\nPuta merda, como pode uma porra dessas?",
  "Dragon Ball acabou depois do GT.",
  ">>3519390\r\nFoda-se. Não é esse o intuito do fio.",
  "Faz sentido, devem achar muito caro conseguir os direitos.",
  ">>3519431\r\nXiii...",
  ">essa porra de logo do FreeMake no final\r\nKek, nem nos sites piratas onde baixo anime tem esse logo da FreeMake, a Amazon está tão desesperada por público a ponto de apealar assim? Quem diria, hein, o judeu pirateando do judeu, que raça mais filha da puta.\r\n>áudio ruim e qualidade de imagem duvidosa\r\nUm dia desses eu baixei três filmes do Dragon Ball por torrent que eram versões remasterizadas pela Toei desses filmes antigos, eu só tinha assistido eles por DVD, mas no piratão online estava qualidade BD, vale muito mais a pena do que gastar dinheiro com serviços de streaming, pena eu não lembrar o site agora.",
  ">>3519431\r\nEu não pedi sua opinião. Eu quero que você se foda, seu filho de uma puta.",
  ">>3519450\r\n>apelar\r\nFixado.",
  ">judeu pirateiro\r\nPerdi.",
  ">>3519450\r\nO mais engraçado é que, pelo que andei lendo, essa merda é só no Prime daqui. Esse filme não está em mais nenhum país.\r\nO brasileiro é um bicho fornicação, kek.",
  "Xii...",
  ">>3519378\r\nNunca entendi o sucesso dessa Amazon. Parece pura lavagem de dinheiro judaíca. O layout do site é uma bosta.",
  ">acha que consegue assistir DBZ ou qualquer coisa da TOEI de forma 100% legalizada por R$ 9,90\r\nQuanta ingenuidade, OP.",
  ">assistindo DBZ do cabelo colorido de bosta\n\nJá até sei a sua cor, Op.",
  "Eu estou usando os 30 dias grátis pra assistir two and a half men. Puta merda, faz anos que não lolo tão duro assim.\r\n",
  ">>3519650\r\n>o layout\r\n\r\nMeua migo, você já viu o catálogo? É bizarro.",
  ">>3520299\r\nSe você ao menos tivesse visto a imagem teria percebido que é um filme dos anos 90, macaco burro."
]
