[
  "Faltam 63 dias para o Natal.",
  "Quero natal! Padoru Padoru!",
  "O pior natal da história brasileira.\r\nTodo mundo falido, famílias brigadas, ninguém vai se reunir, muitas vidas serão ceifadas com a saidinha dos presos, sem presente, sem peru, sem o especial do Roberto Carlos; 650 mil mortos pela pandeme.\r\n\r\nEsse já é o pior natal do brasileiro.",
  ">>3519776\r\nCovarde.",
  ">>3519784\r\nPerdi. Você nasceu em que ano, anão? Dois mil?",
  "Você que é jovem OP, aproveite sua festinha de Halloween.\r\nDepois disso é só derrota.\r\nO natal vai ser uma merda e o ano novo também será uma merda.",
  ">implicando que o natal nesse Chan de merda vá ser bom como era no 55\r\nElfos que me mordam.",
  ">>3519790\r\n!!1994.!!",
  "Este Natal vai ser o melhor dos últimos 10 anos para mim, fode sim.\r\nAté lá já estarei com o canudo na mão e completamente despreocupado. Vou até fazer umas rabanadas com bastante canela e comer confortável no chan.",
  ">>3519797\r\nPelo menos vai ter temas natalinos.",
  ">>3519802\r\nEstá reclamando de boca cheia. Peguei hiperinflação, diversas crises políticas e econômicas e este será só mais um Natal comum no Brasil. Você que é um pessimista de bosta. ",
  "Eu gosto de panetone.",
  ">>3519816\r\nEu também!",
  ">>3519815\r\nNasceu em 87 e se acha uma pessoa de idade.\r\nO que é a foda, anão?",
  ">>3519816\r\nChocotone a 100 reais.\r\nPode printar.",
  ">>3519833\r\nNão fico espalhando meu pessimismo por aí como se este fosse o fim do mundo. Larga de ser uma bicha mimada com síndrome de floquinho de neve e vai tomar no cu. Este é um fio de Natal, para semear o espírito de Natal. Se quer se lamuriar vá para o /mago/.",
  ">>3519846\r\nJá estou fechado com o espírito natalino do Grinch.\r\nEsse ano foi uma merda pra mim.\r\n",
  ">>3519846\r\n**Aliás, enfie o espirito de natal no seu cu largo.**",
  "**Ainda estamos em outubro, filho da puta.**",
  ">>3519875\r\nVamos marcar de sair na porrada.",
  "**Quote esse post ou sua mãe vai morrer antes do  Natal**.",
  "Não diga isso, isso realmente confunde meu relógio biológico. Ano passado ouvi aquela música de natal do João Limão lá para agosto e meu cérebro desligou, fiquei em modo festividades-natalinas pelo resto do ano, nem consegui trabalhar direito."
]
