[
  "Este é o nível do seu concorrente médio em concursos públicos.",
  "**Tem estacionamento ou não tem? **",
  "Misericórdia.",
  "Primeiro passa no concurso, depois se preocupa com isso.",
  "Vagabunda se preocupa logo em ir com o carrinho, juntar material e organizar o estudo prá quê?",
  "Esses dias mesmo tinha um anão aqui perguntando se a polícia federal era uma boa carreira. Já que ele nem ia tentar a polícia civil porque pagava só 4k.\r\nNão tem nem edital e o maluco preocupado com coisas aleatórias, kek.",
  ">>3519099\r\n>prá quê?\r\nMais um Técnico Judiciário.",
  "Regreto duro não ter tentando o banco do brasil.",
  ">>3519107\r\n>esperando abrir edital para estudar\r\n",
  ">>3519135\r\nEu também nem fui fazer, me arrependi depois de ver que metade não foi.",
  "Essa passa fácil com cota.",
  "Daqui a pouco uma gorda aparece e pergunta se tem que subir escada pra chegar no setor.",
  ">>3519135\r\nEu também. O local da prova era muito ruim, deu preguiça de ir.",
  ">>3519071\r\nPost sub apreciado.",
  ">>3519159\r\nEu ia ter que viajar 400km e estava sem dinheiro, fode não.",
  ">>3519148\r\nNão duvido nada. Esse pessoal é tudo folgado, não é a toa que estão fazendo concursos, só querem parasitar e não trabalhar de verdade.\r\n\r\nAlso, perdi lembrando de uma cena que presenciei quando estagiava em um tribunal de justiça.\r\n\r\n>eu e mais um colega da equipe de TI indo pegar um material no último andar\r\n>uma depósito pergunta onde fica a vara de infância\r\n>falo que é no quinto andar (estávamos no quarto andar)\r\n>a depósito levemente gorda agradece e espera o elevador\r\n>olho pra trás e o meu colega perdendo os lados e apontando pra escada\r\n>alguns degraus e a vadia preferiu pegar elevador pra subir um fodendo andar\r\n\r\nEu achei aquilo surreal, não fazia ideia que existiam pessoas tão preguiçosas assim. Se fosse um americano gordo eu até entenderia. Não é a toa que a população brasileira está cada vez mais obesa.",
  ">>3519056\r\nO que uma coisa tem a ver com a outra? Ser concurseiro é ficar igual a um rato de lab estudando coisas específicas. Essa sua piada seria a mesma coisa se a depósito ai dissesse que não sabe cozinhar arroz. ",
  ">>3519209\r\n>>3519209\r\nEla nem passou ainda e já está pensando em onde vai parar o carro. É uma preocupação totalmente irrelevante.",
  ">>3519266\r\nMas tem que ter alguma motivação, ora. ",
  ">>3519292\r\nO salário, os benefícios e a estabilidade não são o suficiente, tem que ter vaguinha de carro? Kek.",
  ">>3519294\r\nÓbvio. Se é para se parasita, tem que ser 100% parasita.",
  ">>3519135\r\n>>3519159\r\nSe não estudou assiduamente por pelo menos 3 meses com um material bom, você nem perdeu nada. É difícil passar em concurso, apesar de muita gente burra se inscrever. Pra passar tem que praticamente gabaritar. "
]
