[
  "O que aconteceu com o chan nos últimos dias?\r\nDe repente, sem motivo algum, o clima do recinto mudou drasticamente. Os anões parecem menos agressivos, mais amigáveis, mais solidários uns com os outros. O humor mais autista está bem constante, estou vendo até menos fios de soyjak e pescarias óbvias, menos tentativas de humilhação contra falhos. O que a fornicação aconteceu?",
  "Eu não acho, fiz three threads, e some anões attacked eu.",
  "Depende do dia da semana, o melhor horário do sábado quase sempre foi comfy, os descolados estão descolando.",
  ">>3519781\r\nVai ver é porque você mistura palavras em inglês nos seus posts de modo desnecessário, isso não é muito bem visto no recinto.",
  ">>3519788\r\nMas eu notei essa mudança de uns 3 dias para cá, não foi só hoje.",
  "Aulas presenciais devem ter voltado.",
  "Particularmente, estou adorando o mood do /b/, principalmente de madrugada. ",
  ">>3519806\r\nÉ uma possível explicação, inclusive a qualidade melhorou muito até na infinitarde.",
  "Eu acho o contrário, em questão de qualidade e hostilidade tá a mesma merda, só que sem movimento, ou seja, duas vezes ruim.",
  ">>3519806\r\nPerdi, pior que é capaz de ser verdade.",
  ">>3519806\r\nNão voltaram. Eu tenho um irmão underage e ele ainda está aqui em casa.",
  "Estão no espírito de natal, o natal é logo ali.",
  "Já infestou de bicha, caralho.",
  ">>3519883\r\nDeixa os animefags em paz.",
  "Estamos sendo raidados por bons anões.",
  ">>3519883\r\nApague seu post e remova esse gif, pelo amor de ~.",
  ">>3519806\r\nEspero que continue assim, se esse for o caso. Meu tempo no bê está sendo o melhor momento do meu dia.\r\n\r\n>>3519873\r\nFeliz natal adiantado, anão.\r\n\r\n\r\n",
  ">>3519792\r\nI don't sei porque this is visto in a bad jeito. ",
  "Solidários. (Risos).\r\n**nano_17b1etts4fat35gp4ggdgxfh6wi5rir9t83zctbxi45ce5watwgt3m6k94yb**",
  ">>3519883\r\nA quem se refere? A quem?\r\n\r\n>>3519904\r\nPra você também, anãozinho.",
  ">>3519894\r\nRaid do bem.",
  ">>3519915\r\nVocê, cu largo.",
  "De tarde, eu fui muito duro com o anão que criou o fio desabafando sobre sua irmã mais nova estar sendo enrolada por um chad mais velho.\r\nEu poderia ter sido sincero com ele sem precisar usar palavras tão fortes.\r\n\r\nAnão, se estiver lendo, foi mal pela grosseria. Mantenho minha opinião de antes sobre os acontecimentos, mas sinceramente desejo o melhor pra sua família. Espero que todas as intrigas se resolvam e que você, seus pais e sua irmã sejam felizes.",
  ">>3519935\r\nSai daqui, rudefag. Estamos num clima amigável.",
  "Não sei, mas acho que tudo isso é parte de uma mudança muito maior.",
  ">>3519950\r\nVocês deviam ter vergonha.",
  "Estou começando a acreditar que estamos todos mortos já depois de alguma catástrofe global e isso aqui é um chan no paraíso",
  "Eu tenho quase certeza que tem a ver com os recentes eventos com o terça livre, talvez a galerinha do MBL acabou se empolgando e saindo para comemorar.",
  ">>3519969\r\nNão é paraíso só estamos na madrugada. ",
  ">>3519950\r\n>>3519915\r\n>>3519904\r\n>>3519897\r\n>>3519883\r\n>>3519873\r\n>>3519826\r\nPiranhas.",
  ">>3519991\r\nParem de estragar o clima bom.",
  ">>3519982\r\nPuta merda, fazia muito tempo que não via essa pica, nostalgia bateu.",
  ">>3519991\r\nVem mamar meu pau gordo e molenga, anão.",
  "Boa noite, bons anões. Vou assistir meus animus e depois dormir, fiquem bem.",
  "Cope. Ainda continua cheio de paneleiros, escravocetas e pretos.",
  ">>3519826\r\n>>3519873\r\n>>3519883\r\n>>3519897\r\n>>3519904\r\n>>3519915\r\n>>3519950\r\n>>3519993\r\n>>3520190\r\nBichas.",
  "Por que esses animeviados ficam larpando de merdalher aqui? Assisto animes como a foda e não forço emoction aqui. **ou será que são merdalheres mesmo?**",
  ">>3519873\r\nAinda é o espírito de lutar contra os normies do haloween.",
  ">>3522036\r\nTodo animeviado é uma depósito, bicha ou traveco.\r\n\r\n>>3522044\r\nBicha.",
  "Eu voltei q usar o Chan, depois de uns 5 anos afastado. Acho que foi isso, OP. :3",
  ">>3522063\r\n>a usar\r\nFixado.",
  ">>3522063\r\n>:3",
  "Não, continua a mesma merda cheia de paneleiros, crianças e vadias postando livremente e moldando o chan como bem entendem.",
  "Está vazio.",
  ">>3522059\r\nAcho que a maioria são merdalhares. De vez em quando elas se entregam. ",
  ">>3522114\r\nMuito ban.",
  "Começou a era de aquário, OP.\r\nBusque cal e cimento."
]
