[
  ">consegui encontrar a certidão de nascimento até meu fodendo tetravô\r\n>a maioria dos bostileiros nem sabe quem é o pai\r\nFode sim.",
  "E quem é seu pai?",
  "Teu tetravô é viado e dava muito é o cu.",
  "Sendo Serasafag é fácil.",
  "Consegui chegar até a décima quarta geração em Portugal, até 1500 e pouco, descendo dele em mais de um ramo. Enquanto isso, no Brasil só cheguei até 1850, mais ou menos. Tinham que disponibilizar todos esses documentos pela internet como é em Portugal. Tem uns documentos de antepassados meus que estão guardados mofando em uma diocese ao mesmo tempo que não deixam ninguém ver, só uma senhorinha idosa metida a voluntária que mete a mão nos livros e os estraga aos poucos.",
  "Serasafag, ache esses sujeitos e encontre o OP, vamos ver a lata dele.",
  ">madrugada de sexta-feira\r\n>falho se vangloriando num fórum de travestis por saber quem foi o tetravô \r\n>cria esse fio, sozinho no seu quarto escuro, entre uma punheta e outra\r\n>não tem nenhum outro motivo de orgulho na vida, mas jura que é muito superior ao restante dos bostileiros porque encontrou um documento antigo",
  ">>3519699\r\nCope vira-lata sem raiz.",
  ">>3519953\r\nEssa é nova.",
  "Que legal, anão. De que ano é esse documento? Queria saber de onde minha família veio também.",
  ">>3519966\r\n1867.",
  "Como você conseguiu?",
  "Hide clipboard fios.\r\nAlso, façam busca reversa antes de começarem a bostejar.",
  ">>3519986\r\nUm site chamao family search.",
  ">>3520003\r\nÉ uma foto ilustrativa, macaco. Não precisa ser muito inteligente para entender.",
  ">>3520032\r\nNão é, é literalmente uma foto do certificado de nascimento de um tetravô meu. \r\nhttp://dl.antenati.san.beniculturali.it/v/Archivio+di+Stato+di+Chieti/Stato+civile+italiano/San+Salvo/Nati/1867/007860857_00375.jpg.html?g2_imageViewsIndex=0",
  "E como chegou a isso, OP? Estou na busca da do meu bisavô português, já tentei familysearch e cartórios. ",
  ">>3520070\r\nMinha bisavó veio da itália, esse aí é o avô dela. Fui indo, procurei o pai, e cheguei no avô.",
  ">não acharam os documentos do meu bisavô\r\n>anão condenado eternamente a ser bostileiro\r\n",
  "Cidadania, OP?",
  ">>3520115\r\nJá tenho faz tempo. Só quis ir ainda mais fundo e ver até onde consigo chegar.",
  ">tataravô sobrevive a guerra pra neto acessar um fórum de travestis em plena madrugada de sábado\r\n\r\nRealmente ele estaria orgulhoso.",
  ">>3520120\r\nPediu no cartório da cidade dele? \r\nQuanto pagou?",
  ">esses geleiosos no fio",
  ">>3520137\r\nMinha bisvó italiana era viva até relativamente pouco tempo atrás. Só peguei os documentos dela e levei no consulado.",
  ">>3520101\r\n100% eu.",
  ">>3520070\r\nMinha biza tá nessa lista, só peguei ela e fui indo pra trás. A cidade de San Salvo mantém arquivos de nascimento, morte e casamento aqui.\r\n>inb4 dox\r\nImpossível saber quem é minha biza e ela teve muitos descendentes. \r\nhttp://dl.antenati.san.beniculturali.it/v/Archivio+di+Stato+di+Chieti/",
  ">>3519965\r\nO que a foda?",
  "Meus trisavós eram portugueses. Queria achar os documentos deles.",
  ">>3520586\r\nhttps://pesquisa.adporto.arquivos.pt/",
  ">portugal\r\n>achando que é branco\r\nVocês são os niggers dos brancos, e sabem disso.\r\nQuando o mundo for limpo de todos os merdapeles, vocês vão ser os brancos de Low Tier, e serão felizes.",
  ">>3520773\r\nPensamento melhor, acho que os Anglos vão roubar o nigger tier de vocês.\r\nNão se passa 1 fucking dia sem um Anglo fazer merda, puta que pariu.",
  ">>3520776\r\nEscreva direito, retardado. ",
  ">>3520783\r\nSe acalme **Francisco Ferreira Silva**",
  ">>3520773\r\nMas o meu antepassado que eu postei era italiano, de San Salvo em Abruzzo.",
  ">>3520747\r\nObrigado.",
  ">>3520261\r\nFico deliz em saber que a minha firçação de FamilySearch acabou convertendo alguém para esse vício, kek, eu estava mais viciado nesse site do que dar f5 no chan, mas eu já achei todos os meus tetravós e agora parei de fazer genealogia.\r\n\r\n>>3520773\r\nExistia muitos brancos em Portugal, praticamente todos da província do Minho, não ironicamente, os nordestinos foram colonizados por portugueses desse lugar.\r\n\r\n",
  ">>3520261\r\n>impossível saber quem eu sou\r\n>este vídeo"
]
