[
  "Anões sensitivos e /x/fags, saberiam me dizer o que ocorre espiritualmente quando tudo abafa por um instante e eu ouço como se fosse um sopro dentro do meu ouvido direito? O som é um ''xuuuuu''.",
  ">Anões sensitivos e /x/fags, saberiam me dizer o que ocorre espiritualmente quando tudo abafa por um instante e eu ouço como se fosse um sopro dentro do meu ouvido direito? O som é um xuuuuu.\r\n",
  ">>3519226\r\nChegou.",
  "Médium de berço reportando.\r\nDo que diabos você está falando OPzinho?",
  ">>3519244\r\nEu já descrevi. É um ''xuuuuu'' dentro do ouvido. Simule o som com sua boca, mas sem encostar o dentes um no outro.",
  ">>3519261\r\n>os\r\nFixado.",
  "Como se fosse um apito?",
  "Eu iria naquele médico de nome difícil pra fazer uma lavagem nesse ouvido.",
  ">>3519261\r\nSe está acontecendo com muita frequência pode ser labirintite.",
  "Umbandista aqui. \r\nPor que caralhos tudo que acontece é relacionado com o espiritual? A magia e a espiritualidade são coisas extremamente sutis e modificam mais você do que o físico. Atuar na matéria é algo extremamente raro. Pare de achar que tudo tem haver com espírito e magia. Bitolado!",
  ">>3519274\r\nNão tenho sintomas de labirintite e não é frequente. Não me incomoda quando acontece, mas sinto que não é físico.\r\n\r\n>>3519268\r\nO apito eu também tenho de vez em quando, ele acontece rapidamente e não é desconfortável. Recentemente eu comecei a ouvir esse ''uuuuu'' em sopro invadindo o ouvido, mas muito sutilmente. Tudo fica abafado quando acontece. É bem rápido.\r\n\r\n",
  ">>3519281\r\n>tudo que acontece é relacionado com o espiritual\r\nPor acaso você me conhece para saber se tudo que acontece eu falo que é espiritual? Eu sei o que é físico e o que não é.",
  "Hidropsia endolinfática.\r\n/thread",
  ">>3519291\r\nPesquisei a doença.\r\n\r\n>zumbido nos ouvidos ou ouvir sons que não estão lá, como barulho de vento\r\nSim, mas raramente.\r\n\r\n>diminuição da audição\r\nNão.\r\n>ouvido “entupido”\r\nNão.\r\n>ouvir sons abafados\r\nIsso acontece por uns dois segundos junto com o som estranho. É raro.\r\n>sensação de peso dentro do ouvido\r\nNão.\r\n>sensação de ouvido entupido\r\nNão.\r\n>vertigem e tontura\r\nNão.\r\n>não conseguir ficar em pé, nem andar em linha reta\r\nNão.\r\n>náusea e enjôo\r\nNão.\r\n>vômito\r\nNão.\r\n",
  "Abafa nos dois ouvidos? Além de parecer um dos \"sintomas\" de paralisia do sono, também, esse negócio de os sons sumirem, é coisa comum em contatos com o sobrenatural. Avistamentos de demônios **aliens e criptocriaturas, se assim preferir,** costumam trazer esse silêncio estranho, e também chiados, como de tvs ou rádios antigos tentando sintonizar algum canal (chuuuuu), e mais raramente zunidos, como uma tv de tubo ligada em silêncio (sssiiiiii) -- mas também o silêncio total (e de certo modo abafado) é comum.\r\n\r\nDe todo modo, deve ser algum problema com a audição mesmo. Algum corte na circulação ligado à postura, algum derrame ou, provavelmente, problemas no labirinto ou de pressão interna do ouvido.",
  ">>3519302\r\nTinnitus? Tá encomendado.",
  "Pode ser seu Anjo da Guarda/Genius tentando se comunicar com você.\r\n\r\nSurge algum pensamento espontâneo ou algo parecido? Como não fosse realmente você que tivesse pensado?",
  ">>3519285\r\nProblemas com o labirinto não se restringem a tonturas.",
  ">>3519302\r\nPode ser, não necessariamente nessa ordem de prevalência:\r\n\r\n>cerumen\r\n>disfunção de articulação temporimandibular\r\n>disfunção de tuba auditiva",
  ">>3519290\r\nNão sabe não. Você considera isso um aviso, emanação de vibração ou sei lá. Considerou isso antes de considerar ser  problema físico e assumiu a suposta manifestação. \r\nTodo dia lido com vocês, malucos, que acham que até uma topada é algo espiritual **ainn castigo** e esse é o maior motivo da espiritualidade não ter credibilidade real em um país abarrotado de fenômenos reais. \r\nSe soubesse o que era físico não teria perguntado de maneira capsiosa como se a porra de um apito no seu cu de cera fosse algo telúrico. ",
  ">>3519335\r\nVê? É essa merda aqui >>3519318 que falo. \r\n",
  ">>3519313\r\nNão é tinnitus. Há uma grande diferença entre tinnitus e zunidos rápidos que acontecem de forma relativamente rara.\r\nJá pesquisei faz tempo.\r\n\r\n>>3519311\r\nObrigado pela teoria. Sobre ser um problema de audição, está fora de cogitação.\r\n\r\n>>3519320\r\nE problemas no labirinto não se restringem a ocasionais \"abafados\" no ouvido esquerdo que duram 2 segundos e são acompanhados por um som estranho que ao mesmo tempo que está na minha orelha ele não está.\r\n\r\n>>3519318\r\n>pensamento espontâneo\r\nEu já tenho isso, mas não acompanham o fenômeno.\r\n\r\n>>3519335\r\n>implicando que já não considerei problema físico\r\nPor isso fiz o fio procurando uma explicação espiritual.\r\n\r\n\r\n\r\n",
  ">>3519335\r\nOutra coisa, meus ouvidos são limpos.",
  ">>3519345\r\n>implicando que já não considerei problema físico\r\n>Por isso fiz o fio procurando uma explicação espiritual.\r\n\r\n<ainnn não tem nada aqui, não gozaram no meu ouvido, logo espritu",
  ">>3519361\r\n>>3519361\r\nO objetivo do fio foi procurar uma explicação espiritual para o fenômeno. Eu tenho o pé no chão e considero que também pode ter uma explicação física. No entanto, por motivos pessoais, eu quero saber dos dois lados da moeda. Não faz sentido vocês ficarem me dando explicações científicas se eu estou pedindo uma espiritual.",
  ">>3519345\r\nProblemas neurológicos também causam efeitos auditivos. Seriosamente, surdez momentânea e zunidos estranhos são problemas neurológicos crônicos dos mais comuns. Pode ser um monte de coisa e você está se achando um floquinho de neve à toa. Faça o mesmo post lá no 4/x/ e terá gente com o mesmíssimo problema, e sabendo ser questão física. Conte a algum otorrinolaringologista, e talvez ele esteja acostumado com isso. Algum blog do tema na Internet lhe daria as respostas -- ao menos há uma década atrás, hoje a Internet está uma merda.",
  ">>3519387\r\nNão estou procurando uma explicação física. ",
  ">>3519405\r\nVocê sempre esteve procurando uma.",
  ">>3519408\r\nÉ como uma verruga. Não me incomoda e nem me faz sofrer. Quero uma explicação extrafísica. Esse foi o objetivo do fio.",
  ">>3519340\r\n\r\nParceiro, eu disse que PODE ser, e não que É. \r\n\r\nE além disso, o divino atua constantemente tanto no bruto, quanto no sutil. Desconsiderar possíveis veículos só porque você se considera entendido do assunto é de uma petulância enorme.\r\n"
]
