[
  "Esse filme é uma completa merda.",
  "É mesmo é?",
  "Para depósitos realmente é uma merda, putona gorda.",
  ">>3519828\r\n>ain ráia gosli sou falho beeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeeee\r\n\r\nVai tomar no seu cu, bichona. Você e quem fica se projetando nesse personagem mal-construído do caralho.",
  "Depósitos não conseguem entender.",
  "Tem o melhor final que eu já vi, o cara simplesmente surta e mata todo mundo. Vai ser eu entrando no seu DCE, vagabunda. ",
  ">>3519803\r\nSim. Muito ruim mesmo.",
  ">>3520462\r\nSó assisti porque os anões forçavam e depois recomendei para parecer \"cult\". Não é um filme horrível, mas Joker (2019) já o superou completamente. ",
  "Se os anões recomendaram, é 100% de chance de ser um filme merda.",
  "Todo dia um zoomer fetolino descobrindo um filme velho forçado no chan desde sempre.",
  ">>3520495\r\nNem todo.",
  ">>3520486\r\n>>3520498\r\nQuotei errado.",
  ">>3519828\r\n>Her \r\n\r\nKek, outra perda de tempo total forçada pelos anões. ",
  "Você é burro, descofalho ou mulher. Aposto que o primeiro e não há vergonha nisso! Taxi driver não é um filme para a massa perseguidora de satisfação imediata que simplesmente digere o que os olhos captam. Para além disso, O filme prioriza um bom desenvolvimento do enredo, há nuances, complexidade e níveis por trás de cana cena, que roda ao redor de um tema central que se encontra no âmago de todo ser humano: a solidão, algo que, não surpreendentemente passa desapercebido por aqueles, como você, que possuem um nível baixo de senso crítico. Recomendo-te os filmes da Marvel, ouvi dizer que são bem divertidos e estão repletos de ação.",
  "É uma merda igual Laranja Merdânica, Psicobicha Mexicano, Curinga 2034, Drible 2011, Clube da Suruba e Donnie Macaco.",
  ">>3520600\r\nEsqueceu do Poderoso Cuckão.",
  "Merdalheres geralmente não gostam.",
  "Eu odeio esses dois filmes com todas as minhas forças.",
  ">>3520592\r\nt.",
  ">filme merda pro channer médio se projetar nº29349238432\r\nPior que esse só blade runner.",
  "Nos últimos três anos só assisto/leio One Piece ou GOT. Já segui várias recomendações dos anões e boa parte é pescaria mesmo.\r\n>>3520713\r\n>esse luffy catoteiro\r\nFodendo salvo.",
  ">>3520682\r\nEu nunca vi esse primeiro, mas também já odeio só pelo naipe da galerinha que gosta.",
  "Lembro que assisti esse filme totalmente drogado e achei legal, não sei se sóbrio iria gostar tanto. ",
  ">>3520713\r\nSe mata, avatarfag de bosta. ",
  "Ele é legal.",
  ">>3519803\r\n>Esse filme é uma completa merda.\r\n",
  ">>3520786\r\nTem um ano que parei de ler. Vale a pena voltar? \r\nEu sinto que já estou velho pros animurias, fode não. "
]
