[
  "O presidente russo, Vladimir Putin, atacou os direitos da comunidade LGBTQIA+ durante discurso na quinta-feira (21). Entre outras falas polêmicas, o líder autoritário disse que \"ensinar crianças sobre menino poder se tornar menina e vice-versa beira um crime contra a humanidade\".\r\n\r\nDe acordo com o jornal americano The Washington Post, Putin falou em \"distúrbios socioculturais\" no Ocidente. \"A exclusão agressiva de páginas inteiras de sua própria história, a discriminação reversa contra a maioria no interesse das minorias constituem um movimento em direção à renovação pública\", disse Putin. \"É um direito deles, mas estamos pedindo a eles que fiquem longe de nossa casa. Temos um ponto de vista diferente\".\r\n\r\nO presidente russo também sugeriu que os defensores dos direitos dos transgêneros estavam exigindo o fim de \"coisas básicas, como mãe, pai, família ou diferenças de gênero\".\r\n\r\nA Rússia é palco de vários relatos de tortura e prisão de integrantes da comunidade LGBTQIA+. Em 2013, Putin assinou uma lei \"anti-propaganda gay\" que, segundo a ONG internacional Human Rights Watch, aumentou a hostilidade contra essas pessoas e tornou mais difícil para as crianças o acesso a informações sobre relações não tradicionais.",
  "Baseado. ",
  ">Vladimir Putin, atacou os direitos da comunidade !!LGBTQIA+!!\r\nComo se isso fosse um problema, OP. LGBTHIV+ merece ser xingado mesmo, essa escória merece ser torturado pelo bem da nação.",
  ">LGBTQIA+\r\nOnde essas siglas vão parar? ",
  "Geleio as leis russas. Queria que por aqui fosse igual.",
  "As corporações americanas provavelmente vão jogar viado de prédio depois que terminarem de usar eles para destruir o governo e o exército. ",
  "Mas o exército russo está cheio de estupro gay.",
  ">>3519323\r\nFoda-se, não pertenço ao exército russo.",
  "Daqui a pouco vem aquele liberal retardado**provavelmente alguém de merderação** chamando o OP de QTPuta.",
  ">>3519323\r\nAcho que já o encontrei.",
  "Era só isso que o Bolsonaro precisava fazer, pena que é muito burro pra isso.",
  ">>3519348\r\nCala a boca ai, QTputa. O OP não é uma bicha histérica lacradora como você.",
  "Baseadissimo.\r\n",
  ">>3519367\r\nSabia que estava no fio. \r\n\r\n>cala a boca ai, QTputa. \r\nSegura tua onda aí, anão. Você não está falando com rampeira que te cago no mundo.\r\nPra começar, não sou QTPuta; depois, o único que vive lacrando nos fios chamando todo mundo de nazipardo é você.",
  ">>3519360\r\n>país da lacrolândia\r\nSe ele fizer isso, em menos de meia hora começa a gritaria e pedidos de impeachment. ",
  ">>3519389\r\nEu gosto dos natsocs mesmo que pardos, não gosto de integralistas e a sua turminha esquerdista de qtputas.\r\n",
  ">>3519394\r\nComo se já não existissem.",
  ">>3519389\r\nFix.\r\n>que te cagou\r\n\r\n>>3519394\r\nO que o Putin faz não pode ser feito com hesitação. A Rússia é assumidamente anti-democrática. Bolsonaro não faz isso porque quer posar de bastião da \"democracia ocidental judaico-cristã\". \r\n\r\nHaveria protesto? Sim. E daí? Prenda **e envenene* manifestantes e foda-se.",
  ">>3519451\r\nPostagem de qualidade, volte sempre aqui, amigo.",
  ">>3519423\r\nMas seria mil vezes pior.\r\nImagine centenas de famosos merdapostando no twitter pra seus milhares de seguidores.\r\nFeto fazendo um vídeo de 30 minutos.\r\nA globo falando em todos os programas.\r\nSeria um fuzuê da porra.",
  "Baseado, quando me formar em memedicina, vou pra Rússia.",
  "Olavo de Carvalho é tido como quem nunca erra por alguns, mas ele claramente errou sobre a Rússia.\r\n\r\nNão existe \"bloco russo-chinês\". A China é uma literal puta globalista desde 1978, mas o mesmo NUNCA pode ser dito sobre a Rússia.\r\n\r\nRússia é neo-nacionalista. China é neo-comunista.",
  ">>3519465\r\n>feto fazendo vídeo\r\nTens razão, melhor ele não fazer nada disso aí, não queremos fuzuê.",
  ">>3519465\r\nImagine um presidente macho calando esses filhos da puta a força e também seus seguidores.\r\nHumilhando aberrações publicamente por 30 minutos.\r\nA Globo sendo interditada e expropriada.\r\nNão haveria fuzuê algum.\r\n\r\nO Putin faz o que faz porque é macho e MANDA no país, ao invés de ser mandado.",
  "Continua sem nomear o judeu. Finge que é o \"Ocidente\" como se este, apenas o lado não-russo da civilização, tivesse nascido no século passado, e como se a Rússia não tivesse caído também para os judeus.",
  "Putin não tem medo nem de empreiteiros bilionários.",
  ">>3519487\r\nO Putin é o establishment.",
  ">>3519360\r\nO Bolsonaro não é o establishment.",
  ">>3519487\r\nPutin manda no país graças à KGB. A KGB desde a abertura comercial da China mudou sua mentalidade profundamente.\r\n\r\nNão é coincidência que 3 líderes soviéticos morreram em menos de 5 anos. E vários políticos importantes do PC morreram em 10 anos. Esse é o poder do Deep State.\r\n\r\n>>3519505\r\nPutin é a CABEÇA do establishment. Quem manda na Rússia é a FSB.",
  "Caralho, nunca serei um baseado russo, senti.\r\nDeve ser bom ter um presidente, não esse corno do Frouxonaro aprovando lei feminista o tempo todo.",
  "Putin sabe lidar com ministros incompetentes. ",
  ">>3519348\r\nQTPutas nunca foram bem-vindas. No 55 e no 27 antes de voltarem afrouxados, eram perseguidos tanto pelos anões como pela moderação. Não tente normalizar o execrável e fingir que todos que o criticam são\"só um anão\".",
  ">>3519520\r\nMeu ponto, exatamente. Mas sem a hipérbole.",
  ">>3519551\r\nEstranho que QTPutas não elogiem tanto o Putin. Se Bolsonaro conseguir se reeleger, deveríamos nos aliar mais à Rússia. Putin claramente quer peitar o Globalismo, ele já percebeu que desejam colocar um fantoche no poder russo.",
  "Baseado. ",
  ">>3519505\r\nO Putin FAZ o seu próprio establishment. \r\n\r\nMas, deixa eu ver se eu entendi: Quando o líder é forte, como o Putin, então isso não é mérito dele, mas do Deepstate. \r\n\r\nEntão o Bolsonaro só é fraco porque não tem a Inteligência secreta nacional ao lado dele? \r\n\r\nO que falta pro Bolsonaro é só uma ABIN**putinha da CIA** que não traia a própria população?\r\n\r\n\r\n>>3519551\r\n>QTPutas nunca foram bem-vindas. No 55 e no 27 antes de voltarem afrouxados, eram perseguidos tanto pelos anões como pela moderação. \r\nSim, eu mesmo não gosto de QTPutas. Mas em todo fio vem um sujeito chato acusar de QTPUtismo qualquer um que reconheça os aspectos superiores da Rússia ou da China. \r\n\r\n\r\n",
  ">>3519606\r\n>ABIN\r\nEstá de sacanagem? Establishment pra você é apenas isso? O Putin tem fodendo máquinas de propaganda pra fora do país, um monte de iniciativa privada também trabalhando ao seu lado. Aqui temos o exato oposto, com o establishment inteiro contra ele (que inclui a mídia, juízes e advogados, professores, burocratas, associações diversas, bancos, industrialistas, e até forças internacionais). Teria que haver a morte de milhões pro Bolsonaro virar o jogo, e ainda assim dificilmente seria bem-sucedido, dada a pressão contra ele que viria de todos os lados. O Bolsonaro nunca será o establishment, apenas é um primeiro passo e agente aglutinador e catalizador.\r\n\r\nO Putin \"faz o establishment\" porque é o establishment, ora porra.",
  "Quais as melhores cidades russas para morar? Eu já ouvi falar que a Rússia pode ser bem violenta, principalmente se você for estrangeiro. Sou um manlet de 1,65, iria me lascar lá.",
  "Nunca achei que usaria essa frase, mas:\r\n\r\n== COMO É BOM TER UM PRESIDENTE! ==",
  ">>3519700\r\n>apenas é um primeiro passo e agente aglutinador e catalizador.\r\nEspero que você esteja certo. Uma coisa que ele deixou claro pra muito tiozão draminado é que com esquerdista não tem conversa. Ele no poder está mostrando pro brasileiro de bem médio que o uso da força é necessária se quiser mudar este país.",
  ">>3519726\r\nFix.\r\n>necessário",
  ">>3519706\r\nRússia é terceiro mundo que beira a merdaburaco, é igual com qualquer país latino-americano fora do Cone Sul (mas sem os negros). Você terá que ser \"esperto\", ter malícia, conhecer os perigos locais e não \"dar bobeira\". Recomendaria o mesmo que pra qualquer país americano: vá pro campo, fique próximo a florestas com fonte de água e se arme.\r\n\r\n\"Vá pro mato\" é meu conselho padrão. **Não, não sou entendido sobre a Rússia como você desejaria, talvez haja boas exceções por lá, tal como há por aqui.**",
  ">>3519726\r\nPode até ser e eu quero acreditar, mas o Bolsonaro está velho, tem criança pequena e até neto, jamais que vai optar pela solução final. Por algum milagre ele tiver bolas pra isso, eu sou um dos primeiros a me voluntariar. Na verdade, qualquer grupo paramilitar que aparecer eu estou dentro. ",
  ">>3519726\r\nPois é. Mas o agente de ação não será ele, e é isso que todos devemos aprender. O tiozão que está se redpillando ainda é muito acomodado pra aceitar isso.",
  ">>3519755\r\n>vá pro mato\r\n>é atacado por uma gangue de russos ou ucranianos psicopatas\r\n>seja atacado por ursos\r\nSei lá. Eu tenho um fascínio pelo Leste Europeu e países eslavos, mas tenho um certo medo também, kek. **Nem parece que sou brasileiro pra ter medo de malandragem de fora.**",
  ">>3519767\r\n>presidente que chora no banheiro \r\n>autoriza o que?\r\n>aprova lei feminista\r\n>ter bolas pra fazer alguma porra\r\n\r\nNão foi pra isso que eu votei nesse corno. Vai TOMAR o poder do frouxonaro e ele vai ficar chupando dedo e é capaz de se preso por um crime inventado pelo cabeça de ovo. Vai ser corno assim na casa do caralho! Eu louco!",
  ">>3519805\r\n>vão tomar"
]
