[
  "Podcasts já estão morrendo.\r\n\r\nConvidados já perceberam que é uma fria ir nesses programas, estão faltando convidados.",
  "Ninguém aguenta ficar conversando com dois Zé ruelas por mais de 2 horas onde os burros não fizeram o minimo de fundo de pesquisa.",
  ">fria\r\nNão é. O problema é que tem um monte de programas, maioria de qualidade duvidosa, então a bolha está para estourar. Tem alguns convidados que já foram em vários, então fica difícil inovar. ",
  "Estou muito triste com isso, OP.",
  ">>3519552\r\nMas não é entrevista, meu! É conversa!",
  "Isso não é um podcast, é um talk show. E quem assiste essa porra tem necrose cerebral.",
  ">estão morrendo\r\n>100 milhões de enzos descobrindo a internet agora\r\n",
  "Porque você iria num podcast de um maconheiro?",
  ">>3519593\r\nPerdi para a imagem. ",
  ">Gadocasts já estão morrendo\r\nFode não...",
  ">>3519656\r\nCaralho...",
  "O formato \"flow\" que está morrendo, anão.\r\n",
  ">convidado no meio de uma história \r\n>Monark puxa o fumo\r\n>\"me conte mais sobre esse seu hobby de marcenaria\"\r\n\r\nEsse bosta é pior que o Faustão, puta merda. ",
  ">>3519831\r\nPior é quando o Monark corta o convidado para comentar alguma opinião bosta.",
  "Até aquele leo stonda virou gamer, o youtube morreu.\r\nFaz tempo que não assisto nada interessante, eu gosto de carros e os canais sobre isso são completamente retardados.",
  ">>3519855\r\nInglês é a única forma de consumir o Youtube atualmente. Recomendo o canal desse engenheiro autista:\r\n>SuperfastMatt ",
  "Acho que o negócio começou a estabilizar. A época que todo mundo criava um podcast já passou e começarão logo as mortes dos podcasts menores.\r\nO problema desse formato é que é barato. Só precisa de uma câmera, dois microfones e uma mesa para fazer essa bosta.\r\n\r\n>>3519831\r\nTalvez porque assisti poucos podcasts dele, mas nunca vi interrupção que atrapalhava a conversa.\r\nJá aquele do Carioca e do Bola é uma bosta. Lembra a época do Pânico antes do programa acabar.",
  "As modinhas vem e vão mas os de verdade permanecem.",
  ">>3520320\r\nO terror dos MGTOW do bê.",
  ">>3520320\r\n\r\nO Nando Moura do stand-up!",
  ">fofoca de bastidores (fulano pegou não sei quem; 1 foi grosso com 2; A sacaneou B, etc)\r\n>jogadores contando histórias que já contaram há 15 anos em todos os programas esportivos do país\r\n>atrizes pornô\r\n>subcelebridades da televisão que ninguém liga (e já não ligavam nem quando estavam no auge, na verdade)\r\n>comediantes falando de suas vidas tristes antes e como são coitados sofridos que são injustamente perseguidos por causa do politicamente correto\r\n>anfitriões falando mais que os convidados\r\n\r\nFora que qualquer convidado diferente ou minimamente interessante tem que ficar só no introdutório por causa do público casual. Puta que pariu, eu não sei nem como isso tomou essa proporção.",
  ">>3519855\r\nO triste é ver todos os meus amigos que um dia foram baseados assistindo e só comentando sobre coisas deste tipo. É absolutamente degostante, alguns dias atrás estavam idolatrando o Léo por que ele estava jogando \"uítcher\".\r\n\r\nAdolescentecast é um tipo de conteúdo que eu sempre torci para que morresse.",
  ">>3520364\r\nPor quê? Hue.",
  ">>3520418\r\nUm amigo chegou pra mim e mandou um ''cara, como eu queria ter um podcast''.\r\n\r\nPuta que pariu.",
  ">>3520320\r\nt. Baquetaman",
  "Ótimo, será que consigo descolar uma vaga no programa?",
  ">>3519855\r\nPorra, tem um bocado de canal de carro legal. Não no Brasil (até tem o do Anderson Dick), mas tem muito.",
  ">>3520320\r\nBased.",
  "Essa bolha não vai morrer, por causa que, de fato, ela produz algo, diferente da bolha do react, que não produzia nada.\r\nOu da bolha dos streamer, ou da bolha da maromba. ",
  ">50 podcasts novos surgindo por semana\r\n>a maioria dos hosts são uma merda sem carisma nenhum **como no flow** e o podcast depende inteiramente do convidado pra ser bom ou ruim \r\n>sempre os mesmo convidados fazendo rodízio nos mais famosos\r\n>sempre falando dos mesmos assuntos\r\n\r\nMesma coisa aconteceu em 2010 quando todo mundo decidiu virar vlogger. 90% dos canais morreram depois que o estilo ficou saturado. Logo logo vem a morte dos podcasts também.",
  "Os únicos que estão conseguindo sair dessa espiral de fracasso é o Meirelles e aquele À deriva, esses estão pegando pessoas não famosas que realmente possuem vivências interessantes para se ter um diálogo.\r\n\r\nSeriosamente, o que um funkeiro de 20 anos tem a contar da vida? Vai se foder, Mitico.",
  "O problema nem é a questão de convidado, mas já estão fazendo por rotina. O gordo do 3K vive terminando as entrevistas quando ainda tem muito potencial ",
  ">um podcast da certo por causa do monerk e sua tara por maconha\r\n>todo mundo acha que pode fazer igual sem o monerk e tara por maconha\r\nSem brincadeira, bicho, Flow só rolou por causa do ex público do Monerk que via ele cantando ponte ponte.",
  "Nunca assisti.",
  ">>3520320\r\n>underground, mêo",
  "Mais uma modinha morre, assim como Tamagotchi, Food Truck e Pokémon Go. ",
  "Já prevejo a choradeira futura do Monark.",
  null,
  "Esse formato de podcast é uma merda. \r\nO legal mesmo é um grupo permanente falando sobre um tema e, se necessário, um convidado especialista, como o Jovem Nerd de antigamente. ",
  "O último vídeo deles com mais de 1M de visualizações foi do Dinho, lol. ",
  ">podcast\r\n>com imagem\r\nNão computa.",
  ">>3520320\r\nQuem?",
  ">>3524449\r\n\r\nÉ nítido que o gordo do Igor3k está de saco cheio do Flow e do Monark, e só quer ficar no Flow Sport Clube babando as bolas do Davy Jones.",
  "Sempre perco com essa putaria.\r\nÉ claro que não está morrendo.",
  ">>3524964\r\nt.",
  "Renando MBL disparou um míssel no COnstantino. ",
  "Não como podcast.",
  ">>3525016\r\nQue pena que me deu de ver o estado mental desse Renan. Logo se churrasca."
]
