[
  "Qual é a melhor droga que você já experimentou até hoje? Relate a trip.",
  "A vida.",
  "== Cafézinho, mêo! ==",
  "Chan.",
  "Torta de banana. ",
  "Ahyuasca. **Foda-se o jeito como se escreve.**\r\nEla não é alucinógena, é enteógena. Mas o efeito dela é como se fossem uns mil LSDs. Não tem comparação com nenhuma outra.",
  ">>3519651\r\nRelate a trip.",
  ">>3519651\r\nVocê foi na consagração ou tomou sozinho?",
  "Bater em maconheiro.",
  ">>3519652\r\n**Você é o anão do fio da cocaína ou do fio dos cogumelos? Estou nos dois.**\r\nAnão, sobre a trip, você literalmente entra em outra realidade. Você, de olho fechado, não sabe se está de olho aberto ou não. Se você olha para outras pessoas **de olho aberto**, elas literalmente começam a deformar, mas não como a trip do LSD, é muito real. Os sons também mudam, um discurso normal começa a perder todo sentido na sua cabeça e parecem sílabas desconexas. Você não faz ideia do potencial desse chá.",
  "Droguinhas são overrated.",
  ">>3519662\r\nVou morder.",
  ">>3519666\r\nt. cara que nunca usou nada.",
  ">>3519659\r\nNao tomei sozinho, é perigoso. Tomei numa igreja sincretista, mas há cultos indígenas que são melhores e cultos em templos gnósticos que tambem fazem uso. É sempre bom ter alguém por perto, ela te surta demais.",
  ">>3519673\r\nCuidado para esses noiados não fazerem lavagem cerebral em você.",
  ">>3519635\r\nCocaína. Me senti imponente, como se não houvesse ninguém acima de mim. Fui chad e comi uma amiga minha nesse dia.",
  ">>3519681\r\nSei onde me meto. O chá não muda, é sempre a mesma receita **exceto alguns lugares que acrescentam uma planta a mais**, mas o que estava cultuando fiquei esperto. Tinham tambores de umbanda, o que sou contra.",
  ">>3519673\r\n>Nao tomei sozinho, é perigoso\r\nEu tomo Ayahuasca no topo de uma torre de rádio. Como percebeu?",
  ">>3519651\r\n>Ela não é alucinógena, é enteógena.\r\nAyahuasca é um chá ALUCINÓGENO. Isso de enteógeno não existe. Pesquise sobre as propriedades químicas antes de falar baboseiras, macaco-prego. \"Enteógeno\" é só um nome bonitinho que os hippies inventaram para dizer que não são viciados de merda.",
  ">>3519710\r\nCalma, Eric Cartman.",
  ">>3519710\r\nEla literalmente não tem potencial de vício, eu fui uma vez, demorei para ir na segunda e nunca mais fiz.\r\nNão sei se você já teve experiências com drogas, você percebe as que mexem com seu psicológico e seu espiritual. ",
  ">>3519698\r\nAnão, depois da primeira vez, acho ok tomar sozinho. A primeira é perigosa tomar sozinho. Se você realmente não estiver pescando, saberá disso.",
  "Pra descoladices é o MDMA. Cada pílula era uma aventura diferente. Se com álcool eu destravo a introspecção, com MDMA eu perdia qualquer pudor. Cheguei a tomar tanto que até parou de fazer efeito, usava todo mês.\r\nLSD tem o seu valor tanto social quanto introspectivo. Embora eu gostasse mesmo de usar e ir pra lugares que me deixassem um pouco desconfortáveis, cheios de gente, muitas coisas acontecendo ao mesmo tempo, etc. Na natureza te da um senso de conexão que eu jamais havia sentido estando sóbrio. Muito semelhante com cogumelos, embora cogumelos sejam mais sutis, menos visuais e mais sensoriais. Você sente bem a diferença entre orgânico e sintético.\r\nAyahuasca, DMT e ketamina o buraco foi mais em baixo. Levou pra lugares onde eu achava que era exagero de descrição de filme.\r\nFuja de cocaína e lança perfume. São as melhores mas no geral não vale a pena.",
  ">>3519672\r\nQuem dera. Queria não ter usado, pois assim não teria perdido meu tempo.",
  ">>3519754\r\nUsou o que?",
  ">>3519691\r\nIronicamente, o efeito é totalmente inverso depois de um tempo.",
  ">>3519729\r\n>o pajé da tribo pataxó falou que não é alucinógeno\r\n>se o pajé falou, tá falado\r\n>>3519735\r\n>Ela literalmente não tem potencial de vício\r\nProve. O potencial de vício psicológico atrelado aos cultos é fortíssimo, é assim que cultos se mantêm. Aliás, eles pegam justamente viciados e \"curam\" com ayahuasca. Curioso, não? E, sim, eu já usei ayahuasca. A parte \"espiritual\" da ayahuasca é puro delírio de viciadinho. Enjoe ficar preso nessa armadilha do demônio, anão.",
  ">>3519777\r\nNão, anão. Eu penso diferente. Até porque uma vez um pastor orou em línguas no meu ouvido e tive exatamente a mesma experiência da ahyuasca. \r\nNão há como afirmar isso, é um longo debate. Envolve cultura e espiritualidade, não se pode fazer essa afirmação desse jeito.",
  ">>3519772\r\nExato. Só é bom na hora, mas no dia seguinte te faz sentir pior do que você já se sentiu em toda sua vida.",
  ">>3519839\r\n>Até porque uma vez um pastor orou em línguas no meu ouvido e tive exatamente a mesma experiência da ahyuasca.\r\n<Não há como afirmar isso, é um longo debate. Envolve cultura e espiritualidade, não se pode fazer essa afirmação desse jeito.\r\nJá vi que você é completamente bitolado, amigo. Você já não tem mais salvação. Enjoe viver nesse Inferno até morrer.",
  ">>3519839\r\n>Até porque uma vez um pastor orou em línguas no meu ouvido e tive exatamente a mesma experiência da ahyuasca\r\nCARALHO, QUE PAPO DE '''TCHOLA''' MANÉ! KKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKKK\r\n\r\nPODE ME LEVAR MODERAÇÃO \r\n\r\nAHUEHAUEHAUEHUAEHAUHEUAHEUHAEUHAEUHAEUHAEUHAUEA",
  ">>3519856\r\nSim, anão. Sou totalmente diferente de você e estou comfy com isso.",
  ">>3519857\r\nNao vou nem reportar. Minha fala pediu por isso mesmo, eu sei.",
  ">>3519857\r\nO que é ''tchola'', anão?",
  ">>3519867\r\n**Bicha**",
  ">>3519839\r\n>>3519862\r\n>>3519866\r\n>pastor falou no meu ouvidinho, bê\r\n>literalmente senti os mesmo efeitos psicológicos de um dos alucinógenos mais fortes\r\n>não se pode afirmar sobre espiritualidade, mêo\r\n>sou completamente diferente por usar droguinhas\r\nVai tomar no cu com esse papinho batido de viadinho good vibes que se acha evoluído espiritualmente.",
  ">>3519862\r\nNossa, anão, como você é iluminado...",
  ">>3519888\r\nPORRA MAS É MUITO VIADO RAPAZ\r\n\r\n>ainn usei a droguinha\r\n>ainnn bee meu ego morreu bee\r\n>ain be o pastor falou xalabaxabilaxurias no meu ouvido\r\n\r\nAÍ QUANDO EU FALO QUE HIPPIE É TUDO VIADO EU QUE TO ERRADO! EU TO ERRADO? EU NÃO TO ERRADO! ME DESCULPE A LICENÇA POÉTICA, N, MAS ESSE ANÃO É UMA BICHONA DE PRIMEIRISSIMA CATEGORIA\r\n\r\n!!MOH VIADAO VC!!"
]
