[
  "Comprei este bar de canto a crédito em Alfena por 3.500R$ em 2004, e o abasteci com quase 4.000R$ de bebidas que fui buscar a distribuidora de bebidas e vom vinho de São Roque. Achei que era uma oportunidade de ouro, um bar de canto a um preço tão baixo, daí a aposta imediata. Para isso pedi um empréstimo no banco Panamericano.\r\n\r\nNessa altura todos os meus amigos disseram que eu era maluco, que era  uma loucura encher-me de créditos em plena altura de crise e que ir para baladas, ir para a academia e viajar até porto de galinhas é que era.\r\n\r\nAndei a comer latas de atum durante quase 1 ano para  conseguir pagar os juros do crédito, enquanto via as  pessoas da minha geração a postar fotos no instagram das suas viagens ao  sudeste asiático, dos seus carros e das suas nike air force.\r\n\r\nMas eu estou no conforto da minha casa, bebo o que quero no meu bar de canto. Não há roubos, noiados, cheiro de cigarro ou cenas da noite.\r\n\r\nAlém disto, estou na minha casa e o meu bar de canto está sempre aberto.\r\n\r\nNeste momento este bar de canto, vale 15.000 reais, já paguei quase metade  do crédito e tenho uma vida bem tranquila. Os meus amigos têm mais de 30  anos e muitos deles ainda vivem em casa dos pais, em quartos, ou casas partilhadas.\r\n\r\nApesar disto, de vez em quando ainda ouço coisas do gênero \"Esse bar de canto é teu? Deves ser rico, com os pais a pagar também eu...\". Antigamente  ficava irritado quando ouvia este tipo de coisas depois de todo o  sacrifício e coisas que abdiquei para ter o meu bar de canto, mas hoje em dia  já nem ligo e só me rio. \r\n\r\nMuito mais depois da pandemia. Enquanto pessoas choravam por ter de ficar em casa sem ter para onde ir, cá estou eu, no meu bar de canto que nunca fechou nem sofreu restrições. Vejo tantos a chorar pelos cantos com falta de sair, mas para mim é como se a pandemia nunca tivesse existido.\r\n\r\nEntão sei que há muita inveja das minhas decisões acertadas feitas em jovem idade. E sei que criticam-me, mas pessoas ressabiadas, invejosas e revoltadas irão existir sempre. Lidem.",
  "Baseado. Tem mais fotos, OP?",
  "17 anos para pagar R$4000? Você fez financiamento? Quão pobre você é?\r\n\r\nDo mais, realmente é um belo bar. Poste quais garrafas você tem, estou começando uma coleção de whiskeys, vem sendo minha diversão da pandemia."
]
