[
  "Boa noite, anões. Cheguei em casa não faz tanto tempo e já estou aqui para dar meu testemunho.\r\nResumindo tudo, eu fui comer um traveco pela primeira vez e broxei pois é desgostante demais sentir o corpo de um homem.\r\n**inb4 bicha**\r\n\r\nPor favor, anões. NÃO CAIAM NA PESCARIA DE COMER TRAVECO.\r\nATÉ UM TRAVECO MAIS ARRUMADO E FEMININO, NO FINAL DAS CONTAS, É UM HOMEM. A fisionomia masculina mesmo que baixa, vai ser vista durante o ato.\r\nSinceramente, não quero comentar tanto sobre o caso que experienciei nesta noite. Estou tão arrependido e desgostante com a situação, que meu peito dói e desejo apenas parar de vez com a masturbação, principalmente para travecos.\r\nO bê me fez durante os anos, nutrir a vontade de comer um travesti, mas sempre resisti fielmente. Entrei na porcaria do Grindrr e achei alguns travecos na região. Alguns muito bonitos de rosto, mais bonitos do que mulheres. Chamei um, mas não dava para esta madrugada. Chamei outro, foi o escolhido.\r\nFui até a casa dele e já começamos com ele me mamando. A chupada foi muito boa mesmo, não posso mentir. Homem realmente faz um boquete melhor do que mulher.\r\n>fomos pra cama\r\n>botei a camisinha\r\n>tentei enfiar, mas não ia\r\n<meu pau tava ficando mole só de ver aquele corpo que ressaltava cada vez mais as partes masculinas da fisionomia dele\r\n>ele me chupa de novo e de novo\r\n>tento penetrar de novo\r\n>penetrei mais da metade\r\n>tava reclamando de dor pois meu pau tem 23cm\r\n>deu uma sensação boa durante um segundo, mas fui olhando pro viado e o desgosto foi aparecendo nvoamente\r\n<broxei\r\n<tive que forçar muito para gozar nele, mas não voltei a penetrar nada\r\nPuta merda, vai se foder. Quem força esta merda deveria ser banido.\r\nVocês estão levando homens para um caminho onde, ou eles serão felizes por serem viados que gostam de homens, ou eles vão descobrir que isso é uma grande merda e vão desejar morrer.\r\nVoltei para casa com um desgosto gigantesco e nojo de tudo aquilo. Broxei tão forte que o meu único desejo é o de parar com a pornografia e dar um tempo do chan.\r\nObrigado por lerem. Eu precisava desabafar mas não tenho amigos e nem família.",
  "Hide psyops fios.",
  "Hide sissy hypno fio.",
  ">>3520216\r\n>ATÉ UM TRAVECO MAIS ARRUMADO E FEMININO, NO FINAL DAS CONTAS, É UM HOMEM.\r\nIsso é obvio, a própria definição de \"homem\" é biológica. ainda assim os (((pescadores))) negam.",
  ">serão felizes por serem viados\r\n<ele não sabe...",
  ">>3520277\r\nPois é, anão. Os travequeiros forçam tanto a imagem do traveco como feminino, que coloquei isso em minha cabeça como realidade. Puta que pariu. Foder buceta de gorda foi mil vezes melhor do que tocar em um traveco.\r\n\r\n",
  "Eu nunca vou deixar de acessar isso aqui.",
  ">>3520301\r\nRia, anão. Eu entendo a situação ser engraçada para comentar, porém eu realmente desejo avisar os outros anões para não caírem nesta merda.",
  "Ainda bem que não sou você!\r\nFui BV até os 25 anos e mesmo assim JAMAIS sequer cogitei ir atrás de uma aberração dessas ou praticar qualquer viadagem. A solidão e carência que já passei na vida, só eu tenho noção de como foi, e me sinto orgulhoso de nunca ter cedido a esse tipo de degeneração, tenho a consiência limpa e o corpo puro, não sou escravo do meu pau. Agora enjoe passar a vida inteira remoendo isso e sendo torturado por essas imagens sujas do ato hediondo que praticou, porque eu vou estar aqui rindo.",
  "Moral da história, fique só no boquete.",
  "Nunca faria um traveco, no máximo abriria uma exceção para a Daisy Taylor. ",
  ">>3520315\r\nEu não sei de onde você tirou a ideia de que transar com um homem seria igual a transar com uma mulher, mesmo que ele se pareça com uma mulher, tenha o cabelo de uma mulher, rosto de mulher e peitos de uma mulher, aquilo ali é um homem, tem DNA de homem, quando ele suar vai ter cheiro de homem, quando ele falar vai ter voz de homem, qualquer pessoa minimamente lúcida pensa dessa maneira, mas é claro que você preferiu levar anônimos a sério.",
  "'''Somente um idiota levaria qualquer coisa aqui a sério.'''",
  "Esses dias teve um reclamando que cunhetou e o cu ficou ardendo por uma semana.\r\nAgora leio essa merda.\r\nMeus lados foram pro caralho.",
  "Pois é, OP, isso é foda. No meu caso, pensei em transar com uma trans que conheci no badoo. Ele**a** era gente boa, ficamos discutindo música, ficou demostrando interesse em dar pra mim o tempo todo, o que só me incentivou, estava em nofap. Porém, o viado trocou a foto do perfil no whast, então pude observar bem o rosto e senti um degosto grande. Chegou até pedir fotos minhas pelados, mas não consegui dar cordar mais, simplismente achei execrável. Hoje, não vou mentir, costumo me masturbar para viados(femboys) e travecos, sinto tesão absurdo num corpo listo, magro e com pinto. \r\n\r\nPorém, não tenho vontade de experimentar, talvez algum dia deixe um traveco me mamar, pode ser bom mesmo. Também não tenho interesse em homens, pensei que era gay ou bissexual, porém não gosto de ver porno com homens, mesmo os afeminados. Só consigo gozar para femboys sem ver o rosto deles, porque consigo imaginar o que quiser. Agora, esqueça isso, amigo. Você já fez a merda, não tem volta, foque em tocar sua vida. Existe coisas piores que transar com um homem de peruca, pornografia é foda e é díficil não sucumbir para ela. Eu tinha nojo do pênis, bastou ver meu primeiro vídeo de traveco em 2010 para sentir tesão, justamente porque minha mente não relaciona esse órgão com homens. Não estou tentando cope ou fazer algum malabarismo, essa é a maneira como me sinto em relação a isso. Felizmente, minha atração por mulheres continua, por isso trato essa merda só como fetiche mesmo. ",
  ">>3520372\r\nAh, talvez eu tenha uma mente bissexual, mas não sou praticante. ",
  "Não li todas as respostas, mas obrigado por elas, anões.\r\nVou dormir encolhido. Meus olhos ardem e meu corpo está com uma sensação de fraqueza. Estou com um profundo nojo do que fiz e quero me redimir.\r\n\r\nTenham uma boa noite.",
  "Kek, eu realmente fico feliz quando travequeiros se fodem. Racinha de merda que merece tudo de ruim.",
  "Traveco é só para quem tem brio, todo anão de quarto que se meter nessa vai se foder. Sou travequeiro e antes disso já me meti com polícia, bandido e os caralhos, e tudo isso se compara bem com mexer com traveco, piorou se for de pescaria de aplicativo. Traveco é pra quem tem brio, jamais cogitem se não for homem de verdade e completamente decidido disso, só vão se foder e se arrepender.",
  ">>3520431\r\n>Traveco é pra quem tem brio, jamais cogitem se não for homem de verdade",
  "Fale por você, OP. Fazem 6 anos que 98% das minhas fodas foram com trans, e nenhuma xota bate de frente com um cuzinho piscando na tua rola. Vocês só precisam garimpar.",
  ">>3520372\r\n>>3520378\r\n>uma trans\r\n>mente bissexual\r\nMeua migo, você não foi doutrinado apenas pela pornografia gay, você também o foi por progressistas de merda. Esqueça isso de \"ter mente gay\". Essas sugestões da sua cabeça são apenas fruto de subversão.",
  ">>3520446\r\nBicho da goiaba a mil.",
  ">>3520431\r\nTraveco é coisa perigosa mesmo. Há umas semanas atrás, um anão relatou que foi comer um traveco numa casa e acabou sendo extorquido pelo zagueirão e três amigos. Chegou na intenção de comer um cu, mas logo que pôs os pés na casa se deparou com uma câmera filmando ele e uma quadrilha de travecos gritando e pedindo dinheiro para liberá-lo sem espalhar a filmagem. Vai lá cair na pescaria.",
  "Mais um trouxa que caiu na pescaria dos Federais. Sempre perco, !!HUE!!.",
  ">ele mordeu a pescaria pra espantar newfag",
  ">>3520463\r\nVerdade, talvez você esteja certo. Eu deixei em aberto a bissexualidade, porém não sinto que isso me define, justamente por não sentir real desejo ou atração por homens. Nunca reparei em um na rua, meu coração nunca bateu mais rápido ao ir de encontro com um e também nunca pensei na ideia de transar.\r\nAcho que isso também tem a ver com a solidão, além do vício em pornografia, uma parte de mim gostaria de ser bi só para não ficar só, visto que ainda sou virgem com 24 anos.",
  "Apesar de já ter comido um veveco uma vez em 2013, até que não foi tão ruim, mas eu estava completamente bêbado. Acho que isso amenizou.\r\n\r\nAcho que fetiche em traveco é igual scat, cuckold e etc. Você pode sentir tesão e até fapar pra isso, mas na vida real a história é completamente diferente.",
  ">>3520468\r\nQue se foda.",
  ">>3520473\r\nCaramba, que merda. ",
  ">te chupou melhor que uma merdalher\r\n>você broxou\r\n>ela tentou novamente te chupando\r\n>não consegue\r\n>ela ainda é compreensiva\r\n\r\nAgora vai fazer isso com a merdalher, iria te humilhar e espalhar por ai que você é broxa.\r\n\r\nResumindo, travequinho > merdalher.",
  ">>3520216\r\n>eu precisava desabafar mas não tenho amigos e nem família\r\nImaginei o anão sentando com o pai na varanda de casa e descrevendo, com uma riqueza de detalhes ainda maior, como foi o ato de comer um traveco. Isso soa tão surreal que eu sou capaz de apostar, com base nas ideias do sujeito, que falta-lhe uma figura paterna em casa. Só mesmo um bastardinho pra achar alguma justificativa mirabolante pra ir comer pedreiro de peruca e acreditar que não vai se meter numa furada.",
  ">>3520395\r\n>meus olhos ardem e meu corpo está com uma sensação de fraqueza\r\nPegou o bicho da goiaba no primeiro boquete com travinha. Kek!",
  "O que te broxou foi a camisinha, e por ser a primeira vez, com certeza quando a vontade bater você vai fazer outra vez e vai dar certo, ai logo vai mamar o traveco, depois vai sentar no traveco, quando perceber vai estar dando e comendo no pêlo, até um dia virar uma travequinha de esquina.\r\n\r\nTravequismo é maldição, se pegue com jesus enquanto é tempo.",
  ">>3520538\r\nSe mate, 41%.",
  ">>3520538\r\n>ela\r\nKEK!",
  "Pelo menos ele não comeu seu cu, OP, pense por esse lado.\r\n",
  "O OP foi pescado com sua vara murcha. ",
  "Já tinha cantado essa pedra por aqui, caiu que quis.\r\nFederalismo é pescaria, nos vídeos é uma coisa, na vida real é outra coisa.",
  ">>3520216\r\nTem que ser muito idiota para acreditar no chan. Você mereceu tudo isso.",
  "Inacreditável como vocês caem nessas merdas. Vocês nunca viram um traveco na rua? Porra, só de olhar eu sinto um nojo tremendo, não consigo encarar por 2 segundos. ",
  "Caro OP, acho apenas que foi pesacado pelas fotos, assim como muitas depósitos, muitas são 10/10 na internet e pessoalmente são aberrações.\r\n\r\nSe tivesse escolhido direito não teria tido esse desprazer.\r\n\r\nAlso, já sai com um novamulher e de fato me arrependi, mas não pela estética dela, mas sim por estar comendo um travesti. \r\n\r\nMas faria devolta sem regretar.",
  ">>3520538\r\n>>3520538\r\nEu só faço merda com mulher e elas nunca queimaram minha imagem.",
  "Não sei como chegam ao ponto de tocar em um traveco. Eu trabalhava perto da zona de prostituição e me sentia mal quando passava pela rua dos travecos, dá uma sensação ruim do cacete.",
  "Só falta comprar uma fingerbox agora para ser oldfag de verdade.",
  "Finalmente anão mentiroso de 3 desvios padrão. ",
  "Já vi travecos na rua que fizeram meu pau subir em segundos, comeria sem pestanejar, o problema é comer algum que conheceu na internet.",
  ">>3520298\r\n>levando o chan a sério\r\nMereceu.",
  ">>3521490\r\n>mcq 14.8 de grossura segundo desvio padrão e 15,5cm de comprimento normal",
  "Acho que a idade do traveco também deve influenciar.",
  ">ele me chupa de novo e de novo\r\n>tento penetrar de novo\r\n>penetrei mais da metade\r\n\r\n\r\nMas curtiu a chupada né? Porque ficou de pau duro...\r\n\r\nAqui no chan, todo mundo é heterossexual até quando sai com travesti, porque busca algo feminino em bixas, sendo a máxima e verdadeira \"mulher gosta de dinheiro, quem gosta de homem é viado\" e nós buscamos sexo com quem gosta de nós, deseja nós...\r\n\r\nCara, eu já sai com travesti e foi bem bosta depois de gozar, brochei com homens e as piores merdas foi a DST que peguei de mulheres (herpes)... me corrompi e me perdi nesse mundo, onde nada do que dão valor é realmente valioso...\r\n\r\nMinha juventude foi bem merda, sem emprego e dinheiro, nenhuma vadia queria me dar, mesmo sendo cafajeste, babaca, não importava a atitude se não tinha dinheiro, hoje eu estou barrigudo, careca e não me faltam vadias querendo dar ou me amarrar, uma pior que a outra, todas desesperadas, as mais novas pelo que vejo são as piores, regulam o sexo quando podem e saem com qualquer desqualificado com carro acima de 70mil, isso eu falo as 7/10 para cima sem estrutura familiar alguma.\r\n\r\nTRAVESTI É LIXO, mulher é pior ainda, com travesti você consegue negociar foda grátis se tiver arrumado, com mulheres se negam a conversar com voce se não tiver um tostao no bolso, agora quem é mais prostituta?\r\n",
  ">tava reclamando de dor pois meu pau tem 23cm\r\nAqui eu matei a pescaria. ",
  "Nem vou ler inteiro, aberração de bosta. Espero que aconteça o mesmo com a pescaria de lolis e você acabe sendo linchado até a morte.",
  ">>3520538\r\nMais um viado se pagando de macho na internet.",
  ">>3520431\r\n>não é pra anão de quarto\r\n>é pra quem tem brio \r\nQue viado mais nojento, puta merda. A arrogância dessa aberração. ",
  ">>3521554\r\nNão consigo ler esses textos desses viados metidos a homem. Viado tem que calar a boca mais do que mulher. ",
  "Pegando a foda fora. ",
  "Bem feito."
]
