[
  "Bom dia, /b/.",
  "O sol nasceu, e brilha para todos nós.",
  "Dormi mal.\r\nBebi muito vinho barato ontem, acordei de madrugada com sede e não consegui voltar a dormir. Também dormi sem escovar o dente e regreto. Fode não, meu dente já é feio, preciso cuidar mais dele.",
  "O que que tem de bom?",
  "Estou conseguindo arrumar o meu sono, sente bem homem. ",
  "Falso.",
  ">>3520629\r\n",
  "Meu sonho era dar uns pegas na anã do Bom dia.",
  ">>3520640\r\nBom\r\n   Dia pra você também, bestão. ",
  "Bom dia, anões.",
  ">>3520643\r\nEITA.\r\n**Não me dê esperanças anã.**",
  "Bom dia.\r\nCadê o autista do voto de bom dia?\r\n",
  "Destino de vocês.",
  "Nunca será.",
  "Acordei triste, minha família atrapalhou meu sono.",
  "Bom dia, bê.\r\n",
  ">>3520696\r\nNão sabia que os veados eram pedoamigos.",
  "Muito obrigado pelo carinho do bom voto de bom pra você dia para mim e um bom dia também para quem é virgem, ariano, belo, moral, ético, honrado, casto, celibatário, angelical, nobre, virtuoso, templo vivo do divino Espírito Santo, austero, ultra conservador e mega tradicional, super católico, escrupuloso, criterioso, digno, decente, puro, puríssimo, abstêmio, pudico, asceta, caseiro, distinto, invulgar, fiel, leal, confiável e floquinho de neve exceção. ",
  "Bom dia e bom fim de semana, /b/.",
  ">>3522534\r\nMorra, esquizofrênico. ",
  ">>3522548\r\n==MODSSSSSSSSS==",
  ">>3520640\r\n>>3520643\r\n>>3520651\r\nReportados por ERP. Bichas loucas. ",
  ">>3522586\r\n",
  ">>3522597\r\nÉpico, anão. Você chegou no chan quando? Tá gostando do site? ",
  ">>3522606\r\nTô pensando pelo teu cérebro atrofiado que tu tá no chan há muitos anos.",
  ">>3522580\r\nÉ só uma estátua, anã.",
  ">>3522564\r\nNão! Eu vivo, sou pura vida, bem purinho!  A tua inveja, bate no ombro e te volta dobrado.  ",
  "Boa tarde, /b/.",
  ">>3522688\r\nIsto lá é bunda de criança ter?",
  "Você não é o bomdiafag de verdade! ",
  ">>3520595\r\n",
  ">>3522548\r\n>>3522629\r\n>essa perfeição \r\n>essa riqueza de detalhes\r\nNão é possível que isso tenha sido feito apenas na base da abstração, o autor certamente é portador de muito café, deve ter usado uma modelo inclusive. ",
  "Eu amo a vida porque amo tudo o que é certo , direito , idôneo, ilibado, fiel, leal, branco, familiar, respeitável, benigno, probo, confiável, correto, limpo, honrado, virtuoso, são. Quem gosta de mim, tem que ser admirável aos meus olhos e me corresponder, atender ao meu perfil e modelo de ser. Quem ama atende, quem ama se renuncia.  ",
  ">>3522695\r\nSim."
]
