[
  "Qual a opinião do**s** /b/**aseados confrades** sobre a umbanda? O que é macumba? Como ir conhecer um terreiro? Tem problema em pitangar uma macumbeira? \r\n\r\n**Eu faria duro a macumbeira do vídeo.**",
  "Bump.",
  "Não acredito mas simplesmente respeito, porem acho interessante. Sou devoto de são Jorge e santa Sara.",
  "É real e eles são poderosos, mas relativamente inofensivos. Tome cuidado que você acabará conhecendo pessoas do lado negro (quimbanda).",
  "Tenho uma tia que é da umbanda e me levou uma vez em 2013. Não gostei, te defumam com fumaça, sopram um charuto na sua cara, ficam cantando música alta e \"incorporando espiritos de caboclo\" que mais parece uma astrologia falando coisas óbvias sobre você.",
  "Já viu macumbeiro rico?\r\nTá ai sua resposta.",
  ">>3520111\r\nhttps://extra.globo.com/famosos/eike-batista-faz-oferenda-de-700-mil-iemanja-vidente-diz-ele-vai-voltar-ao-topo-18777755.html",
  ">>3520111\r\n>ele não sabe",
  "Não mexa com essa merda. Vai fornicar sua vida. Terminei com uma macumbeira em 2013 e até hoje estou me fodendo por ter magoado ela. Minha vida virou uma desgraça. Não morda. A foda fora dessa merda.",
  ">>3520111\r\nCollor é macumbeiro pesado.",
  ">>3520143\r\nA Victoria é macumbeira?",
  ">>3520143\r\nMas de 2013 pra cá, praticamente todos os anões reclamam da vida ter virado uma merda. E ao ponto de memarmos que o mundo realmente acabou naquele solstício do fim de 2012.",
  ">>3520195\r\nEntão, foi uma macumba coletiva.\r\nEis o macumbeiro.",
  ">>3520195\r\nDeve ter acabado mesmo e a gente está no inferno sofrendo nossos pesadelos.",
  ">>3520111\r\n>macumbeiro rico\r\nUmbanda é justamente isso, um tipo de candomblé gourmet. Maioria é tudo pessoal de classe média alta ou no mínimo tem um bom dinheiro. ",
  ">>3520143\r\nTabom, Rochelle, manda abraço pro Julius.",
  ">>3520111\r\nBita do Barão era dono de uma porrada de imóveis em Codó no Maranhão, Sarney, dono do estado e ex-presidente do Brasil, visitou ele muitas vezes."
]
