[
  "Cai na pescaria do gamepass e puta que pariu, que porcaria. \r\n\r\n>90% é jogo indie de celular genérico \r\n>dos 10% que se salvam, 6% são jogos velhos \r\n>o jogo não é seu, eles tiram da grade quando querem\r\n>se você vê algum jogo bacana fica naquela neura de ter que jogar ele rápido pois nunca se sabe quando ele vai sair da grade \r\n\r\nVai tomar no cu, comecei a jogar um Final Fantasy e na outra semana anunciaram que ele iria sair no próximo mês. Se não tivesse feito o esquema de um ano pelo preço da gold eu já teria cancelado essa merda. Prefiro muito mais pegar os jogos indie que tem nessa bosta em promoções da Steam e poder joga-los sempre que quiser. \r\n\r\nVai tomar no cu, Anão que me recomendou isso ai. ",
  ">MANO, TEM QUE COMPRAR JOGUINHOS, MEU!!\r\n",
  "Você caiu na pescaria quando resolveu não comprar um PlayStation.\r\n\r\n",
  ">>3520987\r\nVocê caiu na pescaria quando resolveu não comprar um Switch.\r\nFixado.",
  ">>3520987\r\n>>3520991\r\nTenho ambos. Uso o gamepass no computador. ",
  ">>3520991\r\n\r\nNão depósito nem bazingueiro pra jogar Mario/Pokemon.",
  ">>3520987\r\n>>3520991\r\n",
  ">>3520998\r\nVerdade, bom mesmo é The Lesbian of Us e Soy of War.",
  ">1500 = VHS extension",
  ">>3521003\r\n\r\n> Demon's Souls\r\n> Persona\r\n> Spider-man\r\n> Bloodborn\r\n> Horizon\r\n> Ratchet & Clank\r\n> Ghost of Tsushima\r\n\r\nSe quiser eu posso continuar a lista...",
  ">>3521014\r\n>esse sojado defendendo console\r\nSempre perco.",
  ">>3521014\r\n>Mario\r\n>Zelda\r\n>Metroid\r\n>Donkey Kong\r\n>Pokemon\r\n>Splatoon\r\n>Xenoblade\r\n>Fire Emblem\r\n>Pikmin\r\n>Animal Crossing\r\n>Smash\r\n>Captain Toad\r\n>Arms\r\n>No More Heroes\r\n>Bayonetta\r\n>Astral Chain\r\n\r\nA lista segue...",
  ">>3520987\r\n>>3520991\r\nPorra, como é bom ser branco, ter ambos os consoles, e poder jogar o que quiser.",
  ">>3521039\r\nTambém queria ser branco, mas raramente um jogo da Sony me interessa.",
  ">>3521039\r\nPC mestre corrida é melhor que qualquer console. Apenas lide.",
  ">>3521034\r\n\r\n>Mario\r\n>Donkey Kong\r\n>Pokemon\r\n>Animal Crossing\r\n\r\nEram pra ser pontos positivos? ",
  ">o jogo não é seu, eles tiram da grade quando querem\r\n\r\nSim, igual a todos outros serviços de venda de jogos digitais, com exceção da GOG. Você paga pela licença de aluguel do jogo por tempo indefinido, se por quaisquer razões a desenvolvedora quiser retirar o jogo de circulação eles podem e nem precisam reembolsar quem comprou. Isso acontece com frequência? Não, mas a lógica é a mesma.\r\n\r\nO correto é piratear sempre, mas o gamepass é uma conveniência para jogar jogos multiplayer que não usam steamworks.",
  ">>3521048\r\nCite um platformer melhor que Mario ou Donkey Kong. Os últimos jogos de Pokémon não foram tão bons, mesmo assim ainda é um ótimo jogo. Até entendo não gostar de Animal Crossing.",
  ">>3521014\r\n>lacro souls\r\n>persona 5 royal remake remaster\r\n>spider preto\r\n>horizon lacre dawn\r\n>ratchet feministo\r\nPode continuar a lacração, travecão.",
  ">compre mídia física\r\n>revenda pelo mesmo preço que comprou \r\n>jogue tudo de graça \r\nFaço isso desde sempre. \r\nPonto positivo: você joga tudo gratuitamente e dá até pra ter lucro fazendo isso. \r\nPonto negativo: ficar negociando com retardados (\"troca seu Ghost of Tsushima pelo meu Fifa 17?\") e encontrando com pardos pra concluir a venda. ",
  ">>3521072\r\nO que tem de lacração em demon's souls? Só joguei darksouls e nunca vi nada de lacração por lá.",
  ">>3521066\r\n \r\nNão consigo, único que joguei nos últimos anos foi Hollow Knight, quando veio no PSN+. \r\nEu só estou sendo chato aqui porque estou entediado, em geral apenas não sou o público alvo do Switch.",
  "==NT:==",
  "'''Você vai assinar um serviço on demand ou streaming e nunca vai dar tempo de se satisfazer.'''",
  ">>3521093\r\nO remake da Bluepoint encheu o jogo de preto e muié.",
  "É só comprar o jogo que quer jogar. Qual o problema? ",
  "Não vejo problemas em pagar cinco roubos pra jogar um negócio que eu com certeza iria deixar parado após algum tempo. Obviamente multiplayer, single pirateio sem dó.",
  ">caindo na pescaria do Klaus",
  ">>3521066\r\nRayman legends e o origins.\r\nNão são melhores, mas são no mesmo nível.\r\n\r\nÉ uma pena plataforma 2d ter sido deixado de lado. Indie nunca será AAA. ",
  "Kek.\r\n\r\n>enjoo o gamepass como um rei\r\n>jogo dezenas de jogos bons e novos\r\n>meu xbox one estraga\r\n>mcq não gastei nem 200 reais com gamepass\r\n\r\nNão entra na minha cabeça o relato do OP. Parece pescaria.",
  ">>3521310\r\n>rayman no mesmo nível de mario e donkey kong\r\nO que te fizer dormir a noite, anão.",
  "Para pessoas casuais e mulheres é ótimo OP.\r\nMinha namorada está gostando, ela simplesmente joga algo que nunca viu sem pensar e se diverte.\r\nAgora para homens e pessoas com entendimento é um completo lixo, pelo menos por agora.",
  ">>3521014\r\n>defendendo remake lacrador do meu jogo favorito\r\nNão faça isso, vadia.",
  ">>3521422\r\nTropical freeze tá um degrau acima. Mas todos eles tão acima de indies. ",
  "Quanto vale um xbox one hoje? Quero vender o meu.",
  ">>3521487\r\nPode vender pelo que preço que comprou.",
  ">>3521496\r\nJá tentei, 1100, ninguém quis no mercado livre. Eu comprei por 1600.",
  ">>3520987\r\n>dando dinheiro pra quem financia o pederastia mundial",
  ">>3521507\r\nÉ o primeiro modelo ou o S? Acho que você devia continuar tentando vender por esse preço mesmo.",
  ">>3521527\r\n>>3520987\r\nE eu sei que a Microsoft é tão filha da puta quanto. Fico no meu PC pirateando tudo e dormindo feliz sabendo que ninguém recebeu um só centavo meu. ",
  ">>3521072\r\n>spider preto\r\nFode sim, meu miles morales chega hoje.\r\n",
  ">>3521543\r\nO primeiro, comprei no lançamento. Tem uns 4 jogos de 2014.",
  "Forçar que Demon's Souls é lacrador é foda. Esse jogo foi a única boa que joguei nos últimos 10-12 anos. Lembro que fiquei quase ano inteiro jogando somente esse jogo no meu PS3. Estou quase comprando um ps5 somente por causa do remake, só não fiz isso ainda por ter esperança disso sair para PS4 ou Xone.",
  "Game Pass é excelente para mim, visto que sempre que eu termino um jogo, eu nunca mais toco nele.\r\nE, pra mim, casual que pulou duas gerações, o catálogo é muito bom. \r\n\r\nMeu único problema é esse mesmo:\r\n>se você vê algum jogo bacana fica naquela neura de ter que jogar ele rápido pois nunca se sabe quando ele vai sair da grade\r\n\r\n>>3521650\r\nMas não forçam que o original é lacrador, mas o remake da Bluepoint. \r\n \r\n\r\n",
  ">>3521145\r\nEssa imagem resume todas os consoles wars.",
  "se você tem um pc, não existe motivo para pagar por jogo offline.",
  ">pagando por jogo",
  ">pago 5 reais por 3 meses\r\n>jogo todos os Yakuza sem pressa alguma\r\n>economizei quase 300 reais nessa brincadeira\r\n\r\nTem seus prós e contras. Se fosse coisa de 15 reais por mês eu até continuaria até não ter mais porra nenhuma para jogar. \r\n\r\nQuanto a biblioteca, nisso concordo com o OP. Ela é bem fraca se comparada a da Steam."
]
