[
  "Se tudo der errado na minha vida, eu vou me mudar pra Coreia do Norte e vou tentar conseguir uma namoradinha norte-coreana.",
  "Que fofinha.",
  "Não sei o motivo de forçarem essa filha da puta de Round 6.\r\nA que morreu jogando com ela era bem mais bonita.",
  "Eu nunca te trocaria por uma coreana.",
  ">>3520076\r\nVocê é maluco, amigo.",
  ">>3520090\r\nNo Rio de Janegro tem mil dessas por favela.",
  ">>3520090\r\nWE WUZ KANGZ.",
  "Até essa daqui é melhor que essa do Round 6.",
  ">>3520118\r\nNão é melhor, mas faria duro.",
  "Desgostante. E essas ainda são as ocidentalizadas através de maquiagem. Mulher oriental in-natura é horrificante.",
  ">>3520217\r\nPlastificadas são melhores.",
  ">>3520090\r\n>essa parda aidética de cabelo estragado",
  ">achando que os comunistas norte coreanos vão de bom grado dar a filha única para um pardo brasileiro mais pobre que eles\r\nVai virar escravo em minas de carvão, isso sim.",
  ">>3520076\r\nEsse alien?",
  ">>3520332\r\nConfio no meu potencial.",
  "Deve ser mais fácil conseguir na Coreia do Norte do que na ditadura feminista da Coreia do Sul. ",
  ">>3520387\r\nNão sei quem é o anão mais triste, o imbecil que acha que vai se dar bem no Paquistão entrando para o Taliba ou o imbecil que acha que vai se dar bem qualquer uma das duas coreias.\r\nPorra, precisa estar muito desesperado por boceta para cogitar ideias de merda nesse nível.\r\n\r\nPega uma mãe solteira e pronto, caralho. Se tiver sorte, ainda leva uma loli fofinha de brinde.\r\nOu então vá fazer algo que presta na vida, e para de orbitar boceta. E olha que é um pardo as 4:30am sem qualquer controle da própria vida, que está falando isso.\r\nEsse chan realmente perdeu o rumo mais do que eu.",
  ">>3520476\r\nMe respeite.",
  ">pasteleira, meu!\r\n",
  ">>3520076\r\nTudo igual.",
  "Vai OP... Claro que vai mudar pra Coreia do Norte...",
  ">>3520076\r\nBaseado.",
  ">>3520013\r\nSabe coreano? Se sair do caminho feito pelo guia pode ficar preso por um tempo. Além de estar financiando a escravidão de uma nação.\r\nNão tenha relações com comunistas.",
  "Encheria de leite até o talo essas duas gostosas.",
  "Vai terminar em estado vegetativo igual aquele Otto lá, hue.\r\n\r\nO cara acha que é igual filme de Hollywood, onde o protagonista invade o país, mata 50 caras sozinho e salva as mulheres.\r\n\r\n",
  "A melhor parte é a xereca peluda. ",
  ">norte coreana\r\nEnjoe comer marmita do exército.",
  null,
  "Sou muito fã de japonesa não. Digo mesmo.",
  ">essa quarta\r\nPatrício.",
  ">>3522038\r\nComplementando o anão, não basta apenas saber coreano. Apesar de ambas as Coreias falarem coreano, a língua é muito diferente entre si. Anos de isolamento mundial da Coreia do Norte contra anos de importação de culturas ocidentais da Coreia do Sul fez com que as línguas sejam muito diferentes. \r\nEm um nível de comparação bem raso, comparar as diferenças entre os dois tipos de coreano é como comparar o português do Brasil com o português de Portugal. Um brasileiro consegue minimamente entender e falar com um português, mas a quantidade de palavras e expressões idiomáticas diferentes é enorme.\r\nPegue por exemplo a palavra sorvete. Em coreano da Coreia do sul sorvete é 아이스크림. Lê-se literalmente como \"aissucrim\" **ice cream**. Já em coreano da Coreia do Norte é uma palavra completamente diferente que traduz como doce congelado, ou algo assim. \r\nLogo, se você realmente pensa nisso e não fez o fio apenas pela pescaria, estude o coreano da Coreia do Norte. Eu nem ao menos sei como fazer isso. Não sei com que facilidade você vai achar gramáticas e dicionários norte coreanos por ai. De qualquer jeito, boa sorte na sua empreitada. Eu estou indo pra a do sul mesmo, te vejo do outro lado da fronteira da zona desmilitarizada. 화이팅~!",
  "Macaco. ",
  "Coreia do Norte é tipo \"fenótipos asiáticos EXTENSION\". Mais belezas exóticas.",
  ">>3522369\r\nNa guerra das Coreias vou tentar não te matar, anãozinho!"
]
