[
  ">seja um bilionário\r\n>vá andar de moto",
  "==Vai lá fazer pacto com o Deabu==",
  ">>3520829\r\n**Xob ni Anihc.**",
  "Ah, coitado. Que Deus o abençoe.",
  "Isso mesmo, OP, tem que se trancar no quarto e aproveitar a vida somente pela tela de um computador. O mundo lá fora é muito perigoso!\r\n\r\n**Sua mamãe já trouxe seu café da manha hoje?**",
  ">>3520897\r\nNão dá pra curtir o mundo andando de carro? É menos perigoso.",
  "Senti.",
  ">>3520908\r\nEu só consigo imaginar a cara do menino criado pela avó no apartamento, que nunca nem ralou um joelho por que não podia correr em casa, falando uma coisa dessas. \r\n\r\nDeixa eu adivinhar, sua vovó sempre falou que moto é perigoso e para você nunca subir em uma, não é? Ainda devia chamar a moto de \"cavalo do capeta\", certo? Isso mesmo, obedeça sua vó **Lurdes**, ela sabe o que diz! ",
  ">>3520920\r\nEsquentando o cu às 7 da manhã desse jeito, motoboy?\r\nJoga uma água na cara e vai beber um café.",
  ">>3520934\r\nEsquentando o cu? Kek. Muito pelo contrário, estou perdendo os lados por dois motivos. O primeiro é que eu já fui exatamente como você, até subir na minha primeira moto. O segundo é que fico pensando como essa tirinha faz sentindo, principalmente aqui no chan. \r\n\r\n>motoboy\r\nNunca fui, detesto essa raça **que já me derrubou no corredor mais de uma vez.** ",
  ">>3520920\r\nAqui em casa eu sempre ouvi essa baboseira da família inteira, que moto era muito perigoso e eu nunca deveria ter uma.\r\nUm dia eu decidi que ia comprar uma moto, e agora metade da família já seguiu o exemplo.",
  ">>3520963\r\nAqui em casa foi a mesma coisa. Só comprei minha primeira moto depois que comecei a morar sozinho. Se minha finada vózinha fosse viva, ela com certeza teria morrido quando visse minha motinha entrando na garagem dela. Meu avô então, teria me quebrado na porrada sem nem ao menos. Kek. \r\n\r\nAté hoje escuto as mesmas merdas desse fio da minha mãe, mesmo já tendo rodado mais de 500 mil km pelo Brasil e feito três viagens pela América do Sul. É de cair o cu da bunda quando digo que estou indo visitá-la e ela diz \"Ain, você vem de moto? É perigoso...\"",
  ">>3520955\r\nTá projetando sem nem ao menos e se doendo por uma frasezinha.\r\nJá entrei num consórcio de moto e vou dar um lance gordo no próximo mês, logo terei minha moto.\r\nNo entanto, eu não vou ficar gourmetizando coisas. Moto é só um veículo que cumpre o seu papel, mas é muito mais perigoso que carro e só não vou comprar um carro porque não tenho condições de comprar ou de mantê-lo.",
  ">>3521006\r\nPerdeu a discussão para o motoboy e agora diz que vai comprar moto. FROUXO!",
  ">>3520897\r\nSim, minha mamãe fez bolo de iogurte e também fez café, me trouxe tudo aqui no computador. Hoje é sábado, eu estou exausto e não tenho mais trabalhos pendentes da faculdade, então vou aproveitar o dia jogando videogame. Não darei sequer UM passo pra fora de casa!",
  ">>3520963\r\nQuando eu conheci minha pitanga, ela não gostava de moto, tinha medo... Agora que ela está comigo, não deixa nem eu vender.",
  ">>3520981\r\nDevem falar isso por reconhecerem a macacagem que rola pelas estradas tupiniquins, não?\r\nNão é novidade alguma que muitos acidentes de trânsito acontecem no país, o problema da moto é justamente a menor proteção, apenas.\r\nClaro, tem a questão de conforto e chuva, mas não acho que seja isso.",
  ">>3521047\r\nMas eu vou. Já entrei no consórcio e quando a prefeitura me pagar os 3 meses de atraso eu dou o maior lance.\r\n\r\n>>3521063\r\nNo Brasil você precisa dirigir por você e pelos outros, ou então se fode. Esse é o ponto.\r\nVocê acha que eu, sendo bilionário, vou arriscar minha vida na mão dos outros, ainda mais num trânsito fodido como é o de São Paulo? Mas nem fodendo.\r\n",
  "Moto, só andando devagar de escape aberto passando na porta de escola e faculdade para impressionar as novinhas.\r\n\r\n",
  ">>3521085\r\n>esse sotaque\r\n",
  "Senti.",
  ">>3521050\r\nEstou aqui dando a bunda para o judeu em pleno sábado das 13:00 até 18:00.\r\nVocê me motivou a comprar algo goxtoso no mercado. O problema que sou fitbixa e pobrefag.\r\nMas ainda assim. '''DEUS ABENÇOE OS FALHOS/NEETS!'''",
  ">>3521050\r\nBaseado como a foda. ",
  "Bom mesmo é ser um fodido e sequer poder curtir o que a vida tem a oferecer por falta de dinheiro. Você deve ser o tipo de pessoa que acha que o dinheiro é um fim nele mesmo e que vai ser infeliz mesmo rico.",
  ">>3521050\r\nBaseadíssimo. Esquentou o cu do motoboy.",
  ">>3523245\r\nThis. Eu trabalho feliz sabendo que existe um neet que está aproveitando a vida ao máximo.",
  ">>3523269\r\n>a felicidade está em arriscar a vida andando de moto\r\nAnão, eu...é só uma bosta de veículo, cara. Se você tem condições de comprar um carro, compra.\r\nSe quer andar de moto, então aluga uma pista e se divirta. Nem fodendo que vou por minha vida na mão desses barbeiros do Brasil, ainda mais sabendo que tem mulher no volante.",
  ">>3523313\r\nNão digo apenas sobre andar de moto, mas se restringir de fazer qualquer pois é ''muh perigoso''.",
  ">>3523321\r\n>qualquer coisa\r\nFixado.",
  "!!Motos não foram feitas para sojados.!!\r\n\r\nSempre vejo os manchilds do chan reclamando dos baseados motoqueiros, isso não me suspreende, não é novidade que 90% da userbase tem testosterona mais baixa que uma menina adolescente.",
  ">>3520920\r\n>>3520897\r\nChegou o motoqueiro mongolóide, está entregando iFood? Subhumano imundo. Quero que moto e motoqueiro se foda.",
  "Melhor um dia como leão que cem anos como cordeiro, mané.",
  ">>3523366\r\nSenti o cheiro de soja daqui.",
  "É oficial. O chan foi tomado por Claytons.\r\n",
  ">>3523348\r\n>vrum, vrum\r\n>cai no chão\r\n>vira carne moída\r\n",
  ">>3523407\r\nVai lá entregar iFood, subhumano. Eu não preciso de moto, pego o corolla do meu pai e boto uma putas e travecos dentro. Moto é bom só pra atrair depósito, mas não dá para comer. Fora que, independe de você se vai cair ou não. Se eu te ver na minha frente, vou te fechar de corolla e tu vai virar o professor Xavier do  x-men, igual muita gente que cresceu comigo virou.",
  "Tenho moto, uma KTM estradeira. E não tem como negar que andar de moto é sim muito perigoso e arriscado. Eu mesmo só ando suave e em percursos que conheço previamente, nada em imediações de sub—humanos  Ou locais ermos. É sempre com o tempo bom e com a moto plenamente confiável. Não passearia em condições adversas. ",
  ">>3523413\r\nCleyton merecem ser sumariamente exterminados. ",
  ">>3523348\r\nBaseado e secundado.",
  "Puta que pariu, ainda bem que deixei de andar de merdamoto",
  "Medfags, ele tem recuperação?",
  ">>3523582\r\nNao sou medfag mas provavelmente vai melhorar muito daqui um ano",
  ">>3523582\r\nSe ele tomar duas vezes o recomendado de água por dia, sim.",
  ">>3523582\r\nSó contenção de danos e medidas paliativas de suporte de vida e melhora da qualidade de vida dele. Não existe isso de “recuperação” pra ele. Nunca mais voltará a ser como antes. "
]
