[
  "ELROND NETWORK!",
  "Tenho 0.2 dessa merda e não abro a binance faz uns três meses.",
  "Vou morder e comprar essa porra perto do ATH. Porque? Nenhum motivo em especial, apenas me pegou no momento certo.",
  ">>3520697\r\n>>3520685\r\nEstamos longe do verdadeiro valor desse token.",
  ">>3520704\r\n\r\nTem alguma fonte de quando essa DEX vai sair?",
  ">>3520720\r\nSim, a própria equipe por trás da Elrond anunciou isso.\r\n\r\nPode ver o que aconteceu com todo projeto que teve o lançamento de uma DEX. O preço simplesmente explodiu como se não houvesse amanhã.",
  ">>3520746\r\n>DEX\r\n>Decentralized exchange\r\nPorra, o mundo das cryptos está evoluindo rápido pra caralho. Não é por acaso que pra algo florescer, basta dar dinheiro. ",
  ">>3520753\r\nSim, anão. As pessoas só terão até o próximo halving para terem a oportunidade de ficarem ricas com criptomoedas. Depois disso, o mercado estará mais estável e não será mais tão lucrativo.",
  "Já tá tudo no esquema, anões.",
  ">>3520758\r\nJá faz mais de 8 anos que conheço cryptomoedas e ainda não comprei. ",
  ">>3520765\r\nEntão já tá na hora, anão. A verdade é que o mundo vai migrar pra dentro disso.",
  ">>3520765\r\nAliás, você sabe que já tem país aceitando bitcoin como moeda corrente, certo?",
  ">>3520767\r\nNão tenho dinheiro, então considero que apenas não é o momento pra mim, mas já se passaram 8 anos e eu ainda não arranjei um emprego. Enfim, o tempo passou bem rápido comigo dizendo \"quando eu tiver dinheiro eu vejo sobre isso\".\r\n>>3520775\r\nEu vejo as notícias superficialmente, mas sei sim. \r\n",
  ">>3520789\r\nComece a correr atrás, anão. Até pouco tempo atrás eu estava na merda também.\r\n\r\nEu comecei a trabalhar tarde, juntei dinheiro, investi em criptomoedas e hoje em dia recuperei o tempo perdido.\r\n\r\nNão deixe o judeu te vencer. Poder está disponível apenas para as pessoas que estão dispostas a se humilhar por isso.\r\n\r\nVá até o inferno, anão.",
  ">>3520746\r\nQual é o IG dessa putinha? ",
  "Novo HBARfag (((se não for o mesmo))).",
  ">>3521144\r\nPuta merda, nem dá para comprar. Quem não tiver EGLD, LUNA, QNT no futuro vai se arrepender. ",
  ">>3521137\r\nNem sei, anão.\r\n\r\n>>3521144\r\nMe respeita.\r\n",
  "Shitcoin.",
  ">>3521194\r\nMeu ovo."
]
