[
  "Anões, o que realmente acontece nessa parte do país? Só consigo pensar naquelas misturas de preto com índio morando em oca e cobrando pedágio, temos algum anão que já viveu por essas bandas?",
  "Sou de Rondônia, pergunte qualquer coisa.",
  "Ingênuo.",
  "Tem várias cidades nesses estados. Só deve ser quente pra caralho.\r\n\r\n>>3520515\r\nPorto Velho? Quanto está o aluguel de um apartamento aí?",
  ">>3520519\r\nNão, sou do interior de Rondônia.",
  ">>3520510\r\n>Só consigo pensar naquelas misturas de preto com índio morando em oca e cobrando pedágio\r\nSou descendente de italiano, cangaceiro e índio. É uma coisa muito loisca aqui.\r\n",
  ">>3520535\r\nComo o povo daí geralmente enxerga o sudeste?",
  ">>3520537\r\nNada demais, vão bastante pra São Paulo por conta de empregos que obrigam eles a viajar, mas preferem o nordeste pra passar férias. ",
  ">só consigo pensar naquelas misturas de preto com índio morando em oca e cobrando pedágio\r\nVocê literalmente descreveu Barra do Corda - MA com perfeição. Also, deveriam jogar logo o Maranhão no Norte.",
  "Muito amorzinho.",
  "Índios do passado.",
  ">>3520545\r\nMOAR!",
  ">>3520522\r\nTambém sou do interior de Rondônia. ",
  ">>3520556\r\n>>3520522\r\nVocês são best friends forever?",
  ">>3520556\r\nFica de olho nesse teu cu.\r\n\r\n>>3520558\r\nMal conheço e já odeio pacas.",
  ">>3520515\r\nExportam cultura? Não estou dizendo se é boa ou má cultura, digo se exporta algo como o Rio exporta funk e o nordeste aquela desgraça de pisadinha.",
  ">>3520582\r\nRondônia exporta como cultura a Pamonha.\r\nMas no Norte inteiro tem mais coisas, o Pará sendo o principal, com o açaí e cia.",
  ">>3520545\r\nQual é o nome desse filme?",
  "Não me relaciono com quem é de lá, mas não pude deixar de notas que o formato do crânio deles é bizarro. Provavelmente pela mestiçagem maluca entre índio, negro e branco, resultando nessas belas criaturas.",
  ">>3520575\r\nÉ fácil conseguir drogas confiáveis daí? Sem aditivos, com o máximo de pureza possível. E sem receita médica. Eu genuinamente estou querendo comprar pra repor me estoque do clonazepam, que logo vai acaba.\r\n\r\nHoje mesmo passei por umas situações bem tensas pra quais que não estava preparado pra ligar de forma natural e nesse momento estou sob efeito de clonazepam como forma de me manter estável.\r\n\r\nCoordenação motora ruim, mas sem me importar nem com isso, nem com os problemas em geral da vida. É a droga da tranquilidade e despreocupação, definitamente.\r\n\r\nNão fiquei viciado e continuei usando só esporadicamente.\r\n\r\nMinha memória de curso pra está horrível também, tenho que ficar reescrevendo typos devagar o tempo inteiro pra conseguir conseguir escrever esse post.\r\n\r\nO engraçado, mas esperado, é que esse esforço a mais deveria me frustar, e, na verdade, eu não dou muita bola. Kek\r\n\r\nA qúimica do judeu é poderosa. Não sei como tem anões que consegue mizalozam também facilmente. Acho que devem viver no Interior e ter contatinhos.\r\n\r\n>inb4 só vai numa balada\r\nNão gosto de usar substâncias em ambiente focado em diversões junto com um monte de pessoas que só vão ser amigas enquanto você estã se afundando em drogas junto com elas Só valeria a pena se for pra pegar a droga e levar pra casa. Só usando em situações especifiais com amigos de confiança.",
  "É verdade que as depósitos nortistas são extremamente agressivas com homens?",
  ">>3520984\r\nSe isso for verdade, **me mudo hoje mesmo.**",
  ">>3520596\r\nSodomita.",
  ">>3520535\r\n>Sou descendente de italiano, \r\n>norte"
]
