[
  "Buquê de flores, bombons e declaração públicas são uma boa?\r\nEu até já fui romântico, porém sempre achei estranho esse tipo de romantismo, muito \"enlatado\". Na realidade parece mais um anti-romantismo. Será que depósitos gostam?\r\nAlgo privado é muito mais agradável, não há a pressão.\r\nE como será que esse tipo de \"romantismo\" ficou tão difundido entre o gado?\r\nPensando bem, a própria instituição casamento atualmente não faz sentido. Um relacionamento estável só precisa do amor do casal. Pra que burocracia, testemunha, festa e juramento?\r\nAcho que estou fadado a ficar sozinho pra sempre.",
  "O que que tu quer, porra? Quer ser romântico vai pra interior e vai pra igreja, foda-se.",
  "Está 15 anos atrasado, escravoceta.",
  "Depende, ela tem entre 13~20 anos, é virgem/casta branca e pretende ter uma família?\r\nVão dar o primeiro beijo só depois do casamento?\r\nSe não, então nem perca tempo.",
  ">>3520601\r\n>>3520603\r\nCaralho, não sabem ler?\r\nUserbase burra.\r\nEu tô falando que essas coisas são merda e questionando do por quê fazem isso.",
  ">querer ser romanticu em 1945+76\r\nEssas coisas só funciona bem, quando é o chad fazendo, OP.\r\n>Na realidade parece mais um anti-romantismo.\r\nParece não, é.",
  ">>3520610\nDe qualquer forma, não deixar de ser um fio de muié.",
  ">>3520619\n>não deixa",
  "Romantismo é pescaria pura das mulheres para que você assuma o papel de submisso e apaixonado perante a sociedade e dê carta branca para que qualquer tratamento diferente daquele seja motivo de briga. Elas se fingem de mal acostumadas a serem tratadas apenas com melosidade para ganhar todo o contole da situação.\r\n\r\nAprenda uma coisa: por que caralhos toda mulher adora criar gato? Os gatos não dão porra nenhuma de atenção e moral e têm elas na mão deles. Elas vão te fazer de submisso e passivo até você não aguentar mais e te falar que você não é a mesma pessoa como desculpa para sentar numa pica de trovão. Com mulher você deve ser como um gato, tratando elas apenas da maneira que VOCÊ quer, e não elas, nenhuma delas jamais terminaram um relacionamento por falta de romantismo, muito pelo contrário, mulher gosta e precisa de homem que tenha as rédeas de todas as situações, financeiras, amorosas, emocionais e sexuais. Se você tratar sua mulher assim, cedo ou tarde vai se arrepender, no máximo um presentinho bacana numa data comemorativa e um carinho físico, absolutamente nada de melosidade.",
  "As depósitos gostam disso de quem elas já gostam, não é difícil entender.\r\nMinha namorada adora e posta foto em todo lugar (bombom, jantar, flores, ursinho, cartinha e etc), inclusive serve até pra fazer ela esquecer alguma briga ou vacilo besta. \r\n\r\nComo regra, leve o seguinte: dê pra quem gosta e quem mereça e jamais antes do relacionamento realmente existir.\r\n\r\nÉ aquela história, hoje em dia, você só pede em namoro quem você já esta comendo. Mesma coisa com o romantismo escrachado. ",
  "Romantismo pra mulher é causar inveja, ser possuída pelo macho alfa na frente das concorrentes que desejam o mesmo macho de forma lasciva exibindo movimentos provocativos simulado a pré cópula."
]
