[
  "Talvez a maior dificuldade que encontro é mostrar aos homens que eles devem se enxergar como o real prêmio que as mulheres devem buscar.\r\n\r\nEm textos anteriores já vimos como as mulheres sofreram mais modificações físicas sexualmente selecionadas que os homens: ou seja, o formato físico da mulher atual é fruto das escolhas que os homens fizeram no passado quando decidiam com quem se relacionar e casar. Em miúdos: os homens se relacionavam com mulheres de cintura fina e quadris largos no passado, e por isso hoje temos tantas mulheres com essas características pois foram herdadas da mãe.\r\n\r\nO casamento sempre foi sobre o desejo do homem, e vemos isso até biblicamente confirmado, apenas com a degeneração do mundo atual que esse paradigma sofreu uma revés e as mulheres começaram a ter o poder de escolha, o que degenerou as relações.\r\n\r\nA questão é que o sexo para o homem é muito importante, tanto que o sexo supera a necessidade de alimentação (Male brains cell is programmed to seek out sex over food; Sarah Knapton; The Telegraph) na hierarquia de prioridades masculinas, e isso funciona muito bem quando é o homem que está no controle. Mas quando isso é retirado dele que os problemas começam, pois as mulheres passam a usar esse desejo contra eles.\r\n\r\nVeja: o homem atual vive em uma grande escassez sexual, não conseguindo realizar seus desejos. Uma pesquisa mostrou que 75% dos universitários concordariam em fazer sexo com uma mulher semi-atraente que acabaram de conhecer no campus, enquanto 0% das mulheres fariam o mesmo com um homem desconhecido (How College Students Respond to Being Propositioned for Sex; Anita E. Kelly). A maioria dos homens simplesmente não examina as mulheres quanto à compatibilidade de longo prazo pois não pode perder a oportunidade de ter sexo, o que o leva a muitas vezes ignorar os sinais de alerta sobre aquela mulher e acaba se relacionando com problemáticas e as sem valor algum, o que por sua vez acaba criando uma sociedade ginocêntrica.\r\n\r\nA mulher agora vê como um favor ceder ao homem, e exige que esse homem se considere feliz por apenas ter uma chance com ela enquanto se tornam hostis quando qualquer homem impõe condições para que haja um compromisso. E o ego feminino sem restrição alguma, assume que um homem que diga o que quer numa mulher deve ser destruído.\r\n\r\nEntão a grande dificuldade para um homem começar a se ver como um prêmio se dá porque ele se acostumou a perder desde cedo em sua vida. Ele se acostumou a viver aceitando migalhas e tendo que ficar feliz com isso.\r\n\r\nE como revertemos isso para como deveria ser? Conversar com essas mulheres dificilmente surtirá efeito, lembre que mulheres são direcionadas pelo que sentem, não pela razão. Então a forma de você muda-las hoje é apresentando algo que cause uma mudança em seu emocional coletivo, e nada melhor para provocar mudanças que símbolos. E não existe símbolo melhor do que homens fortes.\r\n\r\nUm exemplo? As taxas de sexo extraconjugal das mulheres americanas caíram após a eleição de Trump (Racial and Gender Differences in Extramarital Sex in the United States in the Last Three Decades; Yanyi K Djamba). A simples existência de um homem forte na liderança do país causou profundas mudanças comportamentais nas mulheres, sem que fosse preciso ser dito algo. As mulheres pararam de trair apenas por sentir a liderança e têm seu ego restringido pela força simbólica viril masculina, levando-as a se comportar devidamente.\r\n\r\nHomens fortes invariavelmente transformarão as mulheres por sua mera presença. Digo sem medo de errar que 90% dos seus problemas conjugais podem ser resolvidos com você se tornando um homem forte.\r\n\r\n",
  ">FB_IMG",
  ">>3521805\r\nRefutou, parabéns!",
  "Sinceramente, nós só temos a nós mesmos a culpar. \r\nMulher dá a mínima indicação que possa **talvez** dar a boceta dela para um homem, e ela já tem um otário pra montar em cima. Isso pra homens que ela tenha um pouco de interesse, não inclui os centenas de gados que ela tem nas redes sociais que nem sequer cogita.\r\nVocê critica uma muié por fazer dancinha de puta do Tico Teco e outros homens já te chamam de veado.\r\nEnfim, situação extremamente fodida.\r\n",
  ">>3521889\r\nBaseado.\r\n",
  ">>3523364\r\nO /b/ é uma fonte dourada de textos edificantes e motivacionais. Obrigado por fazer o de hoje, anão.",
  ">>3523387\r\nNão sei se ele apagou pra repostar, então aqui vai:\r\n\r\nHomem fraco não é fraco por falta de oportunidade de se fortalecer.\r\nÉ fraco porque ama mais a comodidade, se conforma com o status quo etc.\r\nImagine se grandes homens do passado, que mudaram a História (seja pra bem ou pra mal) fossem fracassados conformistas! Nós nem ao menos teríamos o que chamamos hoje de civilização.\r\nHomem fraco tem mais que ser pisado e humilhado mesmo, pois é justamente um bug, um glitch civilizatório. É o escravo que acredita estar liberto e, por isso, acostuma-se confortavelmente à sua condição de escravo.\r\nTodos esses grupelhos de fracassados (mgtow, incel redpill e o caralho) não passam de chorões que não tem culhão de conquistar nada na vida, nem mesmo um ser miserável como depósito de porra (que eles se consideram superiores, mas basta uma piscar o olho pra eles, que eles já suam todo e começam a gaguejar), porém são arrogantes e orgulhosos que acreditam ser alguma coisa somente por ter nascido no sexo certo.\r\nSim, o sexo masculino é o melhor de todos, só que se você usa essa benção pra se autodestruir e virar um beta sojado de internet, você se torna pior que as próprias depósitos, que são daquele jeito pela natureza desgraçada delas.\r\nNossa natureza não é desgraçada, mas se você se desgraça a si mesmo, então não reclame de um ser superior a você (sim, depósitos tornam-se superiores a homens fracos revoltados) te usar, abusar de você, te humilhar, te difamar e ainda te abandonar. Você merece tudo isso.\r\nÉ justamente por isso que esses vermes consideram o suprassumo da masculinidade se tornar um \"ghost\". É a covardia em forma de ideologia, é gostar de ser o maior merdinha entre os merdinhas.\r\nEu não respeito quem nasceu no melhor sexo, mas escolhe viver como um bostinha desprezível. Nem ninguém deveria respeitar.\r\nA realidade se impõe, e quem vai pelo caminho da masculinidade, da vitória, do triunfo, da persistência e do autoaperfeiçoamento, este alcançará resultados.\r\nO homem que foge da sua natureza nem ao menos merecia estar vivo. Nós só permitimos sua sobrevivência porque é útil pra manter a roda social girando, pois é pra isso que tal fracassado nasceu; pra ser usado e pisado pelos vitoriosos.\r\nQuem tem medo de depósito de porra e vive de reclamar delas em pouco tempo começará a nutrir desejos de se tornar, ele mesmo, uma depósito. É daí que vem os viados e os travecos.\r\nEssa incapacidade de ser macho e do desejo doentio de fazer parte do pólo da fêmea.\r\nTais seres miseráveis merecem ser pisados.",
  "Você é virgem e eu posso provar.",
  ">>3523424\r\nProva aí, kek. O autor do texto é casado.",
  ">>3523408\nhttps://pt.wikipedia.org/wiki/Par%C3%A1grafo\nRecomendo a leitura.",
  "Interessante, OP.",
  ">>3523461\r\nEssa foi a resposta mais pau mole que eu já vi. Até um xingamento seria mais digno que isso.",
  ">>3523495\r\nO que a foda? Achei o texto interessante de verdade, não fui sarcástico.",
  ">>3523499\n>não fui sarcástico\nSe tivesse sido, não teria sido tão broxante.",
  ">>3523542\r\nBroxou de quê? Estava com o dedo no cu esperando a resposta do anão pra gozar?",
  ">FB_image\r\nDe resto, concordo, sei lá, não li nem lerei.",
  ">>3523495\r\nSecundado. O sujeito escreve uma muralha de texto pra um filho da puta só mandar a merda de um \"interessante\"? Se é comigo, eu explodo um taco de beisebol na cabeça de um paraíba desse. ",
  "Eu tenho quase certeza que é o próprio corno do Felipe do Fúria e Tradição postando essas merdas aqui.\r\n\r\nNinguém quer ler seus textos, gordo arrombado. Enquanto você posta, aquela puta da sua esposa está dando o rabo pra alguém. Sai do chan e vai cuidar da sua família do jeito que você tanto enche o saco dos outros, seu merda.\r\n\r\nE deixe de ser presunsoço também. Eu te conheço e também sei que você havia feito meias aulas do Olavo e já saia querendo \"debater\" com qualquer retardado pela internet só pra dar uma de intelectualzão. Pelo visto você não mudou absolutamente nada. Entenda: você é preto, você é gordo, você tem lingua-presa, é servente de pedreiro e ainda por cima é um burro de QI 80. Por quê você simplesmente não aceita que a vida te foi dada desta maneira e viva ela sem querer tentar vender cursos e textinhos presunçosos? Volte pra Odontologia e deixe de falar merda por aqui, cabação.\r\n\r\n**Also, só a criançada compra esses seus textinhos meia boca sem embasamento algum, sua bicha louca.**",
  "tl;dr",
  "OP está absolutamente certo.",
  ">>3523599\r\nPior que isso, o autor do post o apagou (ou foi banido), eu que respostei.\r\n\r\n>>3523608\r\nNão sou ele, você falha.\r\n",
  ">>3523765\r\nSim, mas está trazendo merdas do facebook pra cá. Coloque na sua mente que você está tomando conselhos de um preto, pobre, servente de pedreiro, presunçoso, de QI 80, com uma esposa puta, que vende cursos e tentou se eleger na política com sua \"fama\" de Facebook. Esse é o intelectual brasileiro do Sec. 21 e você adora os textos dele, não consegue ficar um dia sem ter \"insights\" sobre masculinidade.\r\n\r\n**Sua esposa é uma puta, Felipe. Vai fazer o quê, pretola? Subir uma laje? KEK!**",
  "Esse é o autor do texto para os que não saibam.",
  "Posso confiar?",
  ">>3523934\r\nAcompanho ele mesmo, e daí? Está louco por quê, queria estar no lugar dele?"
]
