[
  "Incentivado pela thread de alguns dias atrás resolvi começar a fazer stream de joguinhos de gba na twitch. Hoje já obtive um total de 0 views. Em quanto tempo serei um streamer grande?",
  "Aproximadamente 368 anos. \r\nÉ um mercado extremamente saturado, o que te diferencia dos outros retardados que fazem a mesma coisa?",
  ">>3521475\r\nAcho que não existe nem mais isso de diferencial, o mercado de stream já tem literalmente de tudo.\r\nAgora é contato com alguém maior que possa te puxar ou ter alguma sorte absurda.",
  ">>3521475\r\nNada, nem ao menos tenho uma web cam.\r\n\r\n>>3521485\r\nA real é que não quero ganhar dinheiro com isso. Queria apenas enjoar os joguinhos enquanto converso com alguém.",
  "Só mulher gostosa consegue grana fácil, OP. ",
  "De inicio se você for famosinho em alguma rede social você chama as pessoas pra lá, depois é tudo na base do carisma e da forçação. O que percebo é que quando alguém pega um pouco de fama os fãs deles forçam nos lugares \"nossa fulano é tão humilde\".\r\nÉ difícil stremar?  ",
  "Você colocou um decote bonito e farto?\r\nSe não, desista.",
  "Eu acho que é dar um tiro no pé fazendo isso, OP.\r\nO ideal é você criar público e depois ir à Twitch, pelo menos eu vejo assim. Crie um canal no Youtube, comece a fazer reviews ou analises de joguinhos e comece a enojar aos poucos os viewers da ",
  ">>3521511\r\n>viewers na twitch\r\nAutofix.",
  "Anão. Sou o rapaz que falou que ir direto pro twitch seria uma má ideia. Vou dar mais algumas dicas, porque naquele dia não pude mais acompanhar o fio.\r\n\r\n>faça outras redes sociais\r\n>jogos de gba não são bons jogos para streaming, a não ser que seja na categoria speedrun\r\n>procure jogos que não são saturados e nem que são desconhecidos, exemplos disso são dark souls, hollow knight e etc\r\n>não faça um canal no youtube com ''cortes da live'', se for fazer, traga conteúdo\r\n>monte cronograma com os horários que estará online e o cumpra\r\n>planeje suas lives, sempre esteja um passo a frente do que fará nelas\r\n>pense em assuntos para conversar com o chat, qualquer coisa cotidiana vale\r\n>nunca pare de falar, ou tente não, se alguém chegar lá do nada e te ver com cara de bunda, vai ir embora\r\n>use dos artifícios do twitch para engajar o povo, pontos, alertas e joguinhos da própria plataforma ajudam na interação com o chat\r\n\r\nAcho que é isso pra começar.",
  ">>3521497\r\n>>3521503\r\nSente mal, homem.\r\n\r\n>>3521500\r\nEstou usando o twitch studio. Ele é fácil de usar e não parece exigir muito do computador.\r\n\r\n>>3521511\r\nNão tenho paciência e nem conhecimento pra ficar gravando e editando vídeos.",
  "Eu, quando streamo algo, usualmente pego entre 0 e 6 viewers. O seu objetivo é dinheiro ou simplesmente ter alguém ali falando alguma merda para você se sentir menos sozinho? Uma hora ou outra os negros aparecem.\r\n\r\nJá sugeri diversas vezes para o N. que recrie o tv., para podermos jogar com outros anões, mas infelizmente ele sempre me ignroa. ",
  ">Em quanto tempo serei um streamer grande?\r\nSim, anão, é só chutar uma bola dentro do gol que em alguns dias você será o novo Cristiano Ronaldo.",
  ">>3521521\r\nObrigado pelas dicas.\r\n>jogos de gba não são bons jogos para streaming, a não ser que seja na categoria speedrun\r\nAchei que Pokémon seria uma boa ideia. Quais jogos recomenda?\r\n>use dos artifícios do twitch para engajar o povo, pontos, alertas e joguinhos da própria plataforma ajudam na interação com o chat\r\nVou tentar usar isso.\r\n\r\n>>3521532\r\nSó queria jogar enquanto converso com alguém.\r\n>Já sugeri diversas vezes para o N. que recrie o tv., para podermos jogar com outros anões, mas infelizmente ele sempre me ignroa.\r\nIsso seria muito legal mesmo.",
  "Faça stream pela diversão, OP, eu fui um dos anões que incentivou você. Está fazendo a stream sem face cam?",
  ">>3521569\r\nEntão se acalme, volta e meia o twitch joga streams com zero pessoas na primeira página de aleatórios, alguém vai eventualmente aparecer e comentar uma ou duas palavras em determinadas partes do jogo. \r\n\r\nO tv. resolveria o problema que eu tenho (e aparentemente você também), quando criança eu nunca jogava sozinho, sempre assistindo uns amigos ou jogando enquanto eles assistiam. Jogar completamente sozinho é uma merda e eu mataria muito mais jogos se tivesse um único puto do lado pra me xingar e puxar o controle da minha mão.",
  ">>3521588\r\n>Jogar completamente sozinho é uma merda\r\nVocê acha? Quando eu fazia jogos, pegava cerca de 1200 pessoas por live, hoje em dia só faço o que quero e diminuiu pra umas 700, mas não sinto nada, afinal, jogar em live é uma bela porcaria. Não aproveito nada do jogo e meu desempenho é bem pior, hue.\r\n",
  ">>3521532\r\n>Já sugeri diversas vezes para o N. que recrie o tv., para podermos jogar com outros anões, mas infelizmente ele sempre me ignroa.\r\nO problema disso aí é a facilidade de se desenvolver um amiguismo e afins.",
  ">>3521580\r\nSim, não tenho web cam e no momento não posso comprar uma. Também não queria colocar meu belo rosto em exibição.\r\n\r\n>>3521588\r\n>volta e meia o twitch joga streams com zero pessoas na primeira página de aleatórios\r\nEspero que isso aconteça. Acho que se eu tentasse a tarde ou a noite teria mais chance de aparecer alguém.",
  ">>3521605\r\nSituação completamente diferente, ninguém aqui está falando de uma multidão procurando atenção de uma pessoa no chat ou algum tipo de contrato comercial implícito. Estamos falando de um ou dois putos atrás do sofá.\r\n\r\n>>3521609\r\nCliques se formam naturalmente em qualquer recinto, a falta de um método de comunicação não vai impedir os cliques, apenas tornar eles impossível de audita-los. Usando o exemplo das mesas de RPG daqui, não usar voz torna possível merdalheres e underages de estarem por lá, e em geral só não se usa este tipo de comunicação para que eles estejam lá em primeiro lugar.",
  "OP, pare tudo o que está fazendo e leia esse post.\r\nFazer stream no Twitch quando não se tem uma audiência prévia já construída é uma péssima ideia e muito dificilmente você vai sair do zero.\r\nO grande problema do Twitch é 'discoverability', a facilidade com que os streamers são descobertos no site por novos usuários. Essa variável é praticamente zero no site. Essa é a principal razão de você ter zero pessoas assistindo. Existem outros sites em que o discoverability é melhor, como o Youtube. Mas ele requer um tipo de criação de conteúdo diferente para se poder construir uma audiência.\r\nSe você quiser ter uma audiência, recomendo repensar sua estratégia para conseguir isso. Para começo, escute pessoas que sabem o que estão fazendo nessa área. No meio de criação de conteúdo, não tem ninguém melhor do que o fodendo Devin Nash, advogado americano que se especializa nessa área:\r\nhttps://www.youtube.com/c/devinnash\r\n\r\nA quantidade de informações, dados e dicas e insights que o canal dele contém chega a ser absurda. Recomendo todos os vídeos dele.\r\n\r\n>ainn não entendo inglês\r\nPara o que está fazendo com a sua vida e vá aprender.\r\n",
  ">não inflando para parecer que tem pelo menos 5 views",
  ">>3521641\r\n>ninguém aqui está falando de uma multidão procurando atenção de uma pessoa no chat\r\nÉ, ironicamente as melhores streams de jogos foram aquelas que eu estava com alguns gatos pingados **geralmente amigos da vida real** conversando e fazendo merda.\r\n\r\n>>3521652\r\nFode sim, finalmente alguém entendido. Ainda bem que não chegou falando daquele pilantra do alpha gaming. ",
  ">>3521641\r\n>impossíveis de serem auditados*\r\nFix'd. Estava escrevendo o resto da frase, voltei para esta parte e fiz merda.",
  ">>3521652\r\nEstou indo aprender inglês agora mesmo.",
  ">>3521641\r\n>Usando o exemplo das mesas de RPG daqui\r\n>não usar voz torna possível merdalheres e underages de estarem por lá\r\nEu acho que o principal problema disso tudo não é esses dois tipos de pessoas estarem aqui, mas sim se comportarem como tais seja no chan ou qualquer local, vagabunda não é difícil de identificar, assim como underages e suas atitudes de macaco. Pelo menos na minha visão, desde que ambos saibam se comportar como anônimos **o que é praticamente raro de se ver, kek**, não tem por que fazer alarde, a mesa vira quando começam a attwhorar e cagar na nossa gaveta de meias pra chamar atenção.\r\nSe me permitem dar meus dois centavos sobre amiguismo em chans, eu acho que o principal problema que muitos anões confundem amiguismo com camaradagem, em uma mesa de RPG que eu joguei esse ano aqui o mestre era bem receptivo, eu e outro anão éramos os novatos na mesa e foi bem caloroso o ambiente, meu ponto é que não tem problema todo mundo se dar bem em uma atividade, acho que começa a sair dos eixos quando começa troca de contato fora do que estão fazendo ou quando há quebra de anonimato.",
  ">>3521704\r\nTalvez a solução fosse fazer um canal só e todos compartilharem dele, mas não acredito que os anões seriam honestos assim. É... sendo sincero, acho que isso nunca daria certo, somos desorganizados demais e não consigo confiar nem um pouco em muitos.",
  ">>3521714\r\nNão daria certo mesmo, apesar de ter vários bons anões ainda pelo chan, há também muito paneleiro adolescente que acha divertido estragar a diversão dos outros.",
  ">>3521714\r\nA solução é o tv., um espaço onde streams podem ser cadastradas e fazer propaganda delas não é proibido, saiu da linha? Seu direito é cortado.",
  ">>3521742\r\nSerá que fazer uma incubadora disso no /lan/ não seria bom? Fazer uma tábua inteira só pra isso e depois dar errado seria trabalho demais. O OP poderia ser o primeiro a testar.",
  ">>3521757\r\nO tv. não era uma board, apenas uma página em branco com um seletor de canais **como uma tv.** Quando você selecionava o canal, abria o embed do vídeo e pronto.",
  ">>3521767\r\nMas existia alguma ferramenta que permitisse você saber quem está online? Imagine ter que clicar de um por um pra saber, hue.\r\n",
  ">>3521792\r\nQue eu me lembre, sim, mas posso estar enganado. De qualquer forma imagino que umas chamadas na API da twitch e do youtube resolvam o problema de 'online/offline' facilmente.\r\nhttps://dev.twitch.tv/docs/api/reference#get-streams",
  ">>3521792\r\nExemplo para o youtube: https://stackoverflow.com/questions/32454238/how-to-check-if-youtube-channel-is-streaming-live\r\nhttps://stackoverflow.com/a/66228578",
  "Bump."
]
