[
  "O melhor vídeo que vós vereis hoje.",
  "Assembleia de deus, meu.\n<tinyboard ban message>O USUÁRIO FOI JOGADO AO MAR POR ESSA POSTAGEM</tinyboard>",
  "Depois de assistir a este vídeo fiquei me perguntando: quem sabe construir algo assim hoje em dia? Arquitetos? Pedreiros? Engenheiros? Isso é magnânimo de mais, deve exigir muita habilidade.",
  ">>3521084\r\nO modernismo destruiu tudo.\r\n\r\nDificilmente teremos gloriosas obras como essa no futuro.",
  ">>3521084\r\n>>3521107\r\nE isso não foi feito hoje em dia? Chuto que provavelmente sim, já que a união soviética teria destruído.",
  ">>3521084\r\nMas essa igreja é moderna.",
  ">>3521126\r\n>>3521135\r\nÉ recente. Foi terminada há menos de 10 anos.\r\n\r\nA questão é que continua sendo uma obra raríssima e não estou falando da igreja em si. As construções atualmente não seguem mais padrões arquitetônicos. Todos os prédios são iguais hoje.",
  "Este símbolo que parece um P em um x, qual o nome, por favor?",
  ">>3521172\r\nÉ uma runa anti-deabo.",
  ">>3521195\r\nE qual o nome?\r\n",
  null,
  ">>3521209\r\n**Chi Rho.**",
  ">>3521149\r\nRealmente. \r\nHoje em dia a comunidade arrecada dinheiro para construir, faz rifa e coisas do tipo, chama o seu zé pedreiro e sua equipe e constroem. O pior que não dá para negar que é uma arquitetura, mas é a arquitetura popular moderna, se é que podemos chamar disso. É a maneira de fazer, o povão não tem conhecimento nem quer gastar dinheiro com isso. \r\nQuando é algo mais organizado ficar pior, tipo aquele santuário do padre Marcelo Rossi.",
  ">>3521266\r\nThis.\r\n\r\nEspero que retomem um dia com as identidades arquitetônicas. ",
  "Magnífico. ",
  "Obrigado, op.",
  null,
  ">O melhor vídeo que vós vereis hoje.\r\nEsse supera.",
  ">>3521731\r\nPerdi duro. Completamente danificada.",
  ">>3521084\r\nArquitetos que se especializam numa determinada arquitetura (como essa, por exemplo) e historiadores da arte devem saber fazer, anão.",
  ">>3521948\r\nInclusive, a estrutura parece ser de arquitetura românica.",
  null,
  ">>3522288\r\nPorra, derramei o espaguete. Era pra ter colocado em spoiler. Kek.",
  ">>3522298\r\nVer mulher fazendo coco assim é muito bom."
]
