[
  ">empréstimo de 10800 a 3,1% disponível no numalebank\r\n>esperando vender meu veículo atual pra pegar essa grana\r\n>um corno finalmente manda mensagem querendo comprar\r\n>abro o numalebank pra dar uma olhada\r\n>9100 reais disponíveis a 4,64%\r\n\r\nBando de filho da puta. Tem algum concorrente que libera empréstimo?",
  "Bump amigo.",
  "Você quer comprar um carro novo?",
  ">>3521947\r\n\r\nEstava negociando uma moto de um particular. O empréstimo é dinheiro na mão, então dá pra negociar o pagamento à vista.",
  "Alguém tem esse texto da pica do op substituído pela palavra negro?",
  ">>3522021\r\nTá na mão, chefia.",
  ">DIs futuros explodindo com fofoca de Guedes e teto de gastos\r\n>precificação da selic que era de 100bps agora é de 150bps na próxima reunião na quarta que vem\r\n>acha que o aplicativo do judeu não vai se ajustar a isso\r\nIgnorância é a alma do pobre. ",
  ">>3522198\r\n\r\nEssa mudança foi de ontem pra hoje. Meu Serasa Score deve ter dado uma balançada.\r\nFoi o que imaginei. Meu Score estava acima de 900 mês passado, mas como simulei uns financiamentos em algumas lojas, meu Score caiu.",
  "Tive numa situação bem similar, OP.\r\nEstou tentando pegar meu primeiro carro, aos 24, e estava contando com 6,5k disponíveis pra empréstimo no Nubank. Tenho 16k, mas só tem carro ruim nessa faixa, então precisava muito desse empréstimo.\r\n>mais de ano pesquisando e indo olhar carro\r\n>mês passado\r\n>acho um carro muito legal\r\n>vou, levo mecânico, tudo show\r\n>pago 50tinha pra ver o histórico do carro, no ''deolhonocarro''\r\n>carro realmente bem conservado\r\n>20k\r\n>falo que pode tirar o anúncio que é meu\r\n>volto pra casa, contatar os parentes da nova aquisição\r\n>vou no Nubank pegar o empréstimo\r\n>'''\"Não há novas ofertas para você neste momento\"''''\r\n>only the dead can know peace from this evil",
  ">>3522267\r\n\r\nPois é. Serei obrigado a financiar, que já era a primeira opção antes de me disponibilizarem esse empréstimo. Irei pagar 100 reais a menos, mas 12 parcelas a mais. Dá uma diferença de 5 mil a mais no final em relação ao Nubank.",
  ">>3522326\r\nVocê parece um anão legal, espero que tudo dê certo em sua vida.\r\nAliás, és do Sul?",
  ">>3522353\r\n\r\nInfelizmente, não. Sou do interior da cornomotiva.",
  ">>3522687\r\n\r\nMeu Score só voltou acima dos 900 porque inventaram o Score 2.0. Tá todo mundo fodido, então quem tinha Score de 500 era considerado ótimo pagador. Em terra de negro, meio branco é rei.",
  "Vou pegar essa grana e vazar para os EUA e dar calote no judeu."
]
