[
  ">campbell\r\n>sobrenomes que terminam com ski\r\n>feretto\r\n>müller\r\n>cohen\r\nSe seu circulo social não é composto com pessoas que possuem esses sobrenomes, você é pobre e negro.",
  "Meu \"círculo social\" é o chan.",
  ">sobrenomes que terminam com ski\r\nPolonês é escória na Europa, aqui no Brasil virou coisa de rico? ",
  ">cohen\r\nOY VEY.",
  ">8:31 da manhã\r\n>\"já sei, vou criar um fio merda no chan\"",
  ">>3521136\r\nCria um melhor aí então, anão.",
  ">cohen\r\nSe eu te pego não sobra nada seu narigudo.",
  "(((COHEN)))",
  ">todos esses ids verdes\r\nO que a foda?",
  "Sobrenome, no Brasil?",
  ">>3521168\r\nFilho da puta!",
  "No meu círculo só tem os baseados, Silva, Pereira e Santos.",
  "Quem foi Joseph Campbell?",
  "Toda a minha genealogia é rastreável até a Europa, sente bem ser filho de bandeirante letrado",
  ">>3521140\r\n>não tenho nada de bom pra dizer\r\n>já sei, vou falar uma grande merda",
  ">>3521078\r\n>campbell\r\n>cohen\r\n>sobrenomes que terminam com ski\r\n\r\nAssim tu me fode anão curitibano, a elite local de onde eu moro é hegemonicamente formada por Italianos com um ou outro alemão. ",
  ">>3521264\r\nJá criou ou vai ficar aí reclamando?",
  ">müller\nNão ironicamente a única pessoa que me recordo que tinha esse sobrenome era uma pretinha que comigo no fundamental.",
  ">>3521387\n>que estudava comigo\nFixado.",
  ">não tem sobrenome português\r\n>acha que é brasileiro\r\nSimplesmente pare de falar minha língua e volte para cuckropa imediatamente.",
  ">>3521407\r\n>essa bundaardida\r\nHue! Como é ter ascendência Negroguesa? Portugal é uma extensão da África.",
  ">>3521420\r\n>Como é ter ascendência Negroguesa?\r\n>como\r\n>ter\r\n>é\r\nVocê percebe que língua está usando, macaco? Toda tua família atual e passada se submeteu/assimilou à cultura portuguesa.",
  ">se você não tem amigos de pau grande, lamento",
  ">>3521078\r\nA elite de onde moro só tem Silva, Costa, Tavares e Brito, kek",
  ">(((cohen)))\r\nVá se fuder, rapaz.",
  "Sai do chan, Victor.",
  ">campbell",
  ">país de imigrantes pobres\r\nSeu sobrenome de europeu não muda o fato que veio de um bando de escravos versão europeia.",
  "Cala boca Everton, um dos homens mais ricos do Brasil tem sobrenome \"Silva\".",
  ">>3521627\r\nNão pode ser real, impossível esse pardola não ironicamente se achar ''europeu''.",
  ">muller\r\nSempre preferi ele ao Raí. ",
  ">>3521627\r\nSempre perco. Só pode ser pescaria uma merda dessas. ",
  "Não entendi, OP. Passei um tempo no Sul e o que eu mais vi foi pobre fodido com esse nome Muller.",
  ">>3521211\r\n>Pereira no social\r\nSai do chan, Agente. Manda um abraço pro Pereira.",
  ">muller\r\nHue, o que mais tem aqui no sul é pardo com esse sobrenome.",
  "Poste o nariz, rato. ",
  ">Campbell\r\nTá achando que Brasil é Canada.",
  ">cohen\r\nKek.\r\nMeu sobrenome é baseado e ibérico. \r\n>inb4 souza, silva, etc\r\nNão. É exótico. Tenho romanos na minha linhagem.",
  ">>3522476\r\nBaseado.",
  ">>3522476\r\nCringe.",
  ">mcq meu círculo social é composto por pessoas com sobrenomes terminando em berg, man e stein",
  ">>3522476\r\n>baseado e ibérico.\r\n>É exótico\r\n>esse fodendo turco achando que é exótico\r\nPerdi.",
  "Eu tenho um desses."
]
