[
  "Anões, vocês escutam muita música? Sempre fico abismado quando as pessoas perguntam sobre \"álbuns favoritos\" e tem dezenas de respostas para dar. Não sei como alguém escutaria tanta música mesmo sem tocar nenhum instrumento. Eu só escuto quando ando na rua, na academia e, às vezes, quando lurko. \r\nAlso, o que vocês acham desses álbuns? Vejo sendo forçados em absolutamente todo ib, mas não consigo ver nada de mais em nenhum (fora o do King Crimson).\r\n>primeiro: repetitivo e impossível ouvir de fone sem sentir desconforto/machucar o ouvido\r\n>segundo: nah, nada demais, pelo menos dá para sentir entusiasmo\r\n>terceiro: achei bom também\r\n",
  "Eu também estranho isso. Cresci com minha mãe proibindo música, então eu quase nunca ouvi.\r\nSó fui ouvir depois de velho. Não sei nada sobre álbuns. Fico embasbacado quando fazem um fio de desenhe um álbum pro outro anão acertar.\r\nEu literalmente não conheço nenhum.",
  "De acordo com meu lastfm, escuto 25 horas de música por semana.",
  ">>3521028\r\nAlso, isso é muito?",
  ">>3521021\r\n>Fico embasbacado quando fazem um fio de desenhe um álbum pro outro anão acertar\r\nHue, eu também, anão. Se fosse mais antigamente até faria mais sentido, porque as pessoas compravam os CDs de cada álbum e pronto, mas hoje em dia tem gente (presumo até que sejam maioria) que só ouve playlists com dezenas, se não centenas de artistas.\r\n>Cresci com minha mãe proibindo música, então eu quase nunca ouvi.\r\nPor que ela fazia isso?\r\n\r\n>>3521028\r\n>25 horas de música por semana.\r\nO que você faz enquanto ouve?\r\n>>3521033\r\nSim, pelo menos comparado a maioria das pessoas.\r\n\r\n\r\n",
  "Não e esse tipo de pergunta é meu maior pavor. Eu simplesmente não sei nada sobre música. \r\nInclusive cortei meu cabelo só por causa disso. Tinha cabelo grande e achavam que eu era mbeja e ficavam falando de música comigo.\r\n\r\n>>3521021\r\nSecundo sobre esses fios.\r\nPara mim é literalmente magia negra.",
  ">>3521060\r\n>Inclusive cortei meu cabelo só por causa disso. Tinha cabelo grande e achavam que eu era mbeja e ficavam falando de música comigo.\r\n",
  ">>3521042\r\nCostumo ler enquanto escuto. Quando é um album novo, eu apenas escuto. Estou montando uma coleção de flacs, quase todo dia baixo albuns novos.",
  ">>3521011\r\nAlso, apesar de ter gostado deste do King Crimson, essas viajadas que eles dão um pouco depois da metade de algumas músicas as deixam uma merda, fode não.",
  ">>3521080\r\nAlso, relacionado ao o que o OP disse, toco vários instrumentos. Mas, não acho que isso tenha algo a ver.",
  "Quando eu trabalhava ouvia música umas 10 horas por dia, já que eu viajava bastante. Agora NEET eu mal escuto algumas horas na semana.\r\nSou totalmente plebeu, eu não consigo ver graça em álbuns ou artistas shillados pela Internet. Não vejo graça nesses artistas de rock progressivo, não vejo graça em Beatles, em Black Metal cult ou qualquer desses, sempre acabo escutando Power Metal alto astral ou algo do tipo.",
  "Não, sou surdo.",
  "Eu escutava pelo menos 2 álbuns por dia, todos os dias, dos meus 11 anos de idade até uns 19 ou 20. Depois disso, sobretudo quando comecei a ler bastante, perdi totalmente o prazer pela música. Hoje, aos 30 anos, acho que devo ter ouvido menos de 15 álbuns nessa última década.\r\n\r\nNão sei o que mudou, mas eu simplesmente perdi a vontade. Ironicamente, minha vida começou a ficar pior quando eu deixei de ter ter prazer com a música.",
  ">>3521180\r\n>minha vida começou a ficar pior quando eu deixei de ter ter prazer com a música.\r\nMas e a leitura, parou também? Acho que o problema seria parar de consumir qualquer tipo de obra artística. 2 álbuns por dia não dá trabalho algum, mas chega a ser bastante, eu sinto prazer com a música mesmo nunca escutando muito.",
  "Bom.... Também não tenho nenhum algum favorito mas escuto muita música. Talvez seja um costume de antes da internet. Na maioria das vezes você é obrigado a comprar álbuns inteiros. Vamos ver se depois dos zoomers esse hábito continua.",
  "Esse terceiro aí acho que é bom.",
  "Eu não sou autista que decora nome de albúm, cantor ou banda. Eu normalmente escuto uma música pela letra e sonoridade, o resto é irrelevante pra mim.\r\nEu tenho um conhecido que é \"viciado\" em música e que é literalmente o boça quando o assunto é música, isso é irritante pra caralho por que eu não consigo falar sobre nenhuma música que ele já fez com uma porra de TCC sobre aquilo.\r\nAcho que a única discografia que eu conheço e lembro é a de Kasabian por ter a maioria das músicas que eu gosto de ficar ouvindo."
]
