[
  "A coisa tá ficando preta, galera. Sugiro que se matem logo. Em menos de 3 meses a merda vai pegar de vez. O sucessor do talibã já disse: \" \". O Donald Trump havia previsto uma grande ameaça vindo do oriente, mas o judeu internacional manipulou a eleição e hoje os chineses junto com a Rússia e o oriente médio pretendem acionar a Nova ordem mundial em menos de 98 dias. Nós brasileiros seremos considerados sub-raça e passaremos pelas maiores degradações morais que a humanidade já viu. Comeremos até excremento pra poder sobreviver depois do que a Nova Ordem Mundial fizer com esse lugar. \r\n\r\nMe avisem como vão se matar pois estou sem ideias.",
  ">anão se mata\r\n>tudo isso vira feijoada",
  ">número crescente de civis armados\r\n>traficantes armados\r\n>força policial com mais machos e números que exércitos da europa\r\n>geografia caralhuda onde tem fila de espera e aliança para treinar aqui\r\nOk, anão.",
  "Vou morder.\r\n\r\nQuem disse isso foi o Hibatullah Akhundzada ou o Hasan Akhund? Se sim, qual ligação ele tem com a \"Nova Ordem Mundial\"?\r\n\r\n",
  ">se mata\r\n>não é testemunha ocular do apocalipse\r\n\r\nMeu irmão, quero ver o trigo ser separado do joio na primeira fila.",
  "Eu tenho bala na agulha.",
  "Bicho, se matar agora seria o maior blueballing da história. Você vai ter a chance de presenciar o Apocalipse e o Armageddon, o fim de tudo. ",
  ">sugiro que se matem pois estou delirando aqui",
  ">se mata para escapar do sofrimento e acaba indo direto pro inferno",
  "Vai dormir, esquizofrênico.",
  ">Nós brasileiros seremos considerados sub-raça e passaremos pelas maiores degradações morais que a humanidade já viu. \r\n\r\nEntão...sem novidadas?",
  ">>3521148\r\nEu estou tentando avisar vocês!!\r\n\r\n98 dias para o plano estar executado. Cerca de 76 ou 77 para o grande colapso. \r\n\r\nNão quer se matar? Beleza, cruze os mares, vá até Angola. A África será dizimada muito mais pra frente. Com sorte ainda estará vivo em 2023, mas morando num shithole.",
  "Os feijoadafags estão em fornicação máxima.",
  ">>3521171\r\n\r\nAvisar? Até agora você não deu uma informação útil, apenas fez previsões dignas de horóscopo.",
  "Sai do chan, Renato Ruiz.",
  ">>3521188\r\nAnão, você não está entendendo. Os mapas só erraram a ordem dos dígitos, era 2021 e não 2012. E isso está sendo considerado incontestável pelos historiadores de lá fora. Você não acessa o 4chan, porra???",
  ">Vai dormir, esquizofrênico.",
  ">>3521249\r\nAh lá, engatinhou o doidinho.",
  ">>3521249\r\n**Não floode**",
  ">>3521254\r\n>>3521270\r\nTá bom, continuem batendo punheta e lurkando. A ignorância é uma benção.",
  "Bait fraca, tente mais duro.",
  ">>3521284\r\n>>3521277\r\n",
  ">>3521277\r\nOk, doidinho.",
  "O quê mais as vozes disseram pra você, OP? ",
  ">>3521242\r\n>>3521171\r\n\r\n>76 ou 77 para o grande colapso.\r\n>só erraram a ordem dos dígitos, era 2021 e não 2012\r\n\r\nSe esforce mais da próxima vez. Daqui 76 dias já é segunda semana de 2022.",
  ">>3521313\r\nJÁ COMEÇOU, BURRO DOS INFERNOS!",
  "Se matar, eu quero ver o fogo caindo, quero ver o caos, quero ser o caos. Se mata sozinho fraco.",
  ">com medinho de ordem mundial\r\nVocê não tem coragem nem força.",
  ">>3521363\r\nWE ARE DANCING IN ASHES\r\nWE ARE DANCING IN FLAMES\r\nWE ARE MARCHING FORWARD\r\nTO THE END OF ALL DAYS",
  ">Nós brasileiros seremos considerados sub-raça e passaremos pelas maiores degradações morais que a humanidade já viu\r\n\r\nOu seja, nada vai mudar. \r\n\r\nPode fechar o fio, moderação.",
  "\"O Filho do Homem não terá onde reclinar a cabeça.\"\r\nSou cristão, OP. Estou cientes que tempos ruins virão e estou em paz, viva com isto. Busque o Reino dos Céus e todas as coisas lhe serão acrescentadas.",
  "==69 dias para o ano novo==",
  ">>3521129\r\nQuando os anões resumem post da pra perecer o ridículo, hue.",
  "Nem pega nada.",
  "Vá tomar seus remédios, amigo. ",
  "Arruma alguma coisa? Nem arruma nada.\r\n**brincadeira, a nova ordem mundial é real, acho que it's over mesmo**",
  ">A coisa tá ficando preta, galera. Sugiro que se matem logo.\r\nParei de ler aqui, minha vida é muito mais importante que a de todos vocês, se eu precisasse sacrificar vocês ou até mesmo minha própria família para sobreviver eu faria sem relutar, otário é quem dá prioridade à vida dos outros que a sua ou pensa em tirar a própria.",
  "Tome seus remédios, OP.",
  ">se mata\r\n>deixa de presenciar o caos histórico\r\nAcho que não.",
  "O que o OP falou é verdade, segue o áudio."
]
