[
  "Esse app é uma máquina de achar jbs, pena que não tem sistema de busca por área pra encontrar as mais perto.\r\n\r\nRecomendo.",
  "Não como jbs.",
  "Me redpille sobre esse aplicativo.",
  ">>3521071\r\nInstale no celular e veja por você mesmo.",
  ">>3521092\r\nQuais foram suas experiências?",
  ">>3521118\r\n",
  "O maior honeypot.",
  ">>3521092\r\n(Não sou o quotado), mas não dá para ser eu mesmo. Como que vou profitar sem usar foto de anime/piada sem graça, sem escrever errado e sem falar de tiktok?",
  ">>3521131\r\nVocê nem deve saber o que é isso, macaco, hue. \r\n==TODO DIA UM ESCURINHO QUERENDO FORÇAR A PALAVRA NOVA QUE APRENDEU.==",
  ">>3521185\r\nAí vc tem que ver com os caras das puarias.\n<tinyboard ban message>O USUÁRIO FOI JOGADO AO MAR POR ESSA POSTAGEM</tinyboard>",
  ">>3521185\r\nQuantos anos você tem? Não manja das memarias de redes sociais? Não precisa de muito mais que isso.",
  ">>3521202\r\nNão é você? Está até postando foto de teta aí.\r\n>>3521215\r\n20, só de alguns gringos devido a tutubers que assisto ocasionalmente e coisa do 4falhas/daqui.\r\nClaro, não é como se eu não conseguisse entender memes de redes gadais, só acho sem graça e não os vejo porque não tenho redes gadais.\r\n",
  ">>3521269\r\nSim, foi pra mim a foto. Mas a didática da coisa é com os outros caras.",
  "Não vale a pena perder tempo nisso aí. \r\nÉ melhor dedicar algumas horas de trabalho pra comprar uma roupa da moda e arrumar alguma pardinha na rua. ",
  ">>3521280\r\nDá pra fazer os dois métodos.\r\nProfitagem em dobro.",
  ">>3521304\r\n>conseguiu uma foto de uma parda gorda \r\n<profit\r\n\r\nAnão, você é retardado, não dá pra conversar contigo. Provavelmente é virgem e pobre, não dá mesmo. Que erro foi entrar aqui enquanto espero a carona pra praia. Abraços. ",
  ">>3521340\r\nQue bunda ardida é essa, negro?",
  ">>3521340\r\nPegou na ferida, anão.",
  ">Esse app é uma máquina de achar jbs, pena que não tem sistema de busca por área pra encontrar as mais perto.\r\n",
  ">>3521346\r\nHue. Errado não está, parabéns pelo nude, mas se for pra pegar coisa de gorda apenas, é melhor ficar com pornô.",
  "Jesus Cristo, isso só pode ser um honeypot da PF, não tem como. Fiz uma conta só pra ver qual era a desse aplicativo esses tempos e é só underage, minha nossa senhora.",
  ">>3521732\r\nEles estão muito preocupados com que as idosas fazem na internet, retardado."
]
