[
  "A PF monitora mesmo o chan ou é esquizofrenia dos anões?",
  "**50%.**",
  "Já foi comprovado que o H. trabalha para Abin. Por que você acha que o 55 e br ainda não voltaram? Ou que não aparece nenhum chan novo? Porque os domínios foram comprados, pasmem, com dinheiro público ou são derrubados. ",
  "Sim. Depois das jorgices da turma do Gola, eles monitoram vários lugares da internet atrás de jorginhos. \r\n\r\nhttps://www.policiacivil.go.gov.br/delegacias/regionais/policia-civil-apreende-adolescente-que-planejava-ataque-terrorista-em-pontalina.html",
  "Claro que monitora. De certo modo, com razão, visto as jorgices e pedolagens de alguns fodidos que levam isso aqui a sério.",
  "Crie um fio falando que vai fazer um ato gostoso com ip pelado e tire suas conclusões. \r\n\r\nMas claro você não tem brio.",
  "Por que eles monitorariam? Não vão fazer nada mesmo.",
  "Não.",
  "Óbvio que não. Agentes da lei têm muito muito o que fazer. \r\nAlso, só tem medo quem faz coisas contra a a santíssima lei.\r\n\r\n",
  "O que você acha?",
  ">>3521849\r\nTeve um anão do finado SS que estava produzindo munição e armas caseiras que recebeu uma notificaçãozinha. O problema foi que ele estava postando fotos e a merda aconteceu.\r\n\r\nCom todo o histórico de mardas ocasionado por chan como o drogola, é bem possível algum dia ter um chancontro na PF.",
  "Monitora**mos** sim, mas não é isso tudo que falam, não é como se pudéssem**os** enxergar o rosto de qualquer um que entrar aqui.\r\n**Vai aparar essa barba, gordo infeliz.**",
  "Provavelmente monitora sim, mas não deve ser nada muito elaborado, diferentemente do 4chan que é monitorado 24/7 por todas as agências e jornalistas possíveis.",
  ">4:30\r\n",
  "Sim. ",
  ">>3521825\r\nSe até o dono leva a sério, quem dirá seus usuários, hue.",
  "Claro que não.\r\nImagina se iriamos perder tempo com isso...",
  "Teve anão aprovado nesse último concurso, qual é a novidade? Teve anão passando até na ABIN, OP...",
  ">>3522285\r\nÉ verdade? Pensei que era pescaria dos anões.",
  ">>3522195\r\nSempre tem thread de loli (2D) no /b/, não arruma nada...",
  ">>3522290\r\nPescaria em quê, macaco? Passe no /UFC/, você nunca acompanhou os fios de concursos? Tem um bocado de anões na polícia, eu mesmo estou estudando pra entrar na polícia civil.",
  ">>3522331\r\nPensei em prestar também, mas tenho medo do TAF. Quanto tempo de treino um completo sedentário precisa para não ser eliminado?",
  ">>3522143\r\n>esse print\r\nPerdi duríssimo, mas eu não duvido. Vocês lembram daquele anão da PF que sempre quando iam fazer a operação luz da infância, ele avisava aos anões uns 3 dias antes que ia ter tal operação na segunda feira de manhã e mandava os anões cara de broa limparem o hd, caso tenham baixado torrent, KEK. Ele sempre acertava as datas da operação, por isso que eu digo que ele era da PF.\r\n\r\n>>3522350\r\nAcredito que com um ou dois meses de treino você passa no TAF.",
  ">>3522143\r\nMeua migo...",
  ">>3522366\r\nAlso, temos onões na Receita Federal, no TJ, nas forças armadas do exército, marinha e aeronáutica. A parte ruim é que geralmente eles param de acessar o recinto depois que saiem da falha. Também temos anões multi-milionários donos de grandes empresas, não ironicamente.",
  ">>3522386\r\nTemos anões que são assesores de políticos, também tem anões fazendeiros e outros que são donos de construtoras. Também tem oldfags que pararam de acessar o chan e que viraram grandes youtubers. Enfim, geralmente quem continua acessando aqui são os neets e os subempregados...",
  ">>3522154\r\n>chancontro na pf\r\nSó se o N. derramar o espaguete.",
  "Eu trabalho na PF e tenho um amigo lá com sobrenome de Pereira. Sempre perco quando falam.",
  ">>3522435\r\nBaseado, você é agente ou é escrivão? Ou é pescador?",
  ">>3522440\r\n**Escrivão.**",
  ">>3522405\r\nNa minha visão os anões são rapazes com grande potencial, porém falhos. Em sua maioria são homens de bem, mas mimados e preguiçosos.",
  ">>3522442\r\nBaseado, conheci um cara que passou pra escrivão na PF aos 23 anos, seriosamente, a geléia é uma merda. O cara é um pardo e coloca qualquer anão no chinelo em questão de brio.",
  "Ainda você tem dúvidas, OP? **Apenas pense, bicho!**",
  ">>3522442\r\nO que faz um escrivão da PF, anão?",
  ">>3522483\r\nEscreve.",
  ">>3522483\r\nÉ ser basicamente o cara do PC da PF, passo o dia digitalizando documentos e depoimentos.",
  ">>3522495\r\nIronicamente eu não escrevo nada.",
  ">>3522498\r\nMentiroso!",
  ">>3522497\r\nEstou me preparando para a PC e depois farei PF. \r\n\r\n>>3522498\r\nApenas digita...\r\n\r\n>>3522497\r\nQuais são os crimes que geralmente caem pra você digitar? São crimes contra a União, certo? Por exemplo, traficantes peixe grande, crimes de dinheiro falso, grilhagem de terras e etc? ",
  "Não, autista.",
  "Não aguento mais, a cada 7 fios de muié, 5 são do Agente  Carlos. ",
  ">>3522509\r\nA gigantesca maioria são crimes fiscais, o resto é exceção.",
  "Se monitora até Zap de idoso, imagina a seita Tchan. Todo mundo aqui tem um dossiê no armário da PF/Abin.",
  "A PF não monitora apenas o chan, a PF monitora todo e qualquer reduto da internet que tenha grandes fluxos de troca de informação, dados, imagens, videos, downloads e uploads. Aqui não é diferente. Tudo está sendo passado por um filtro. Não acreditam? Experimentem dizer que x dia, x horas em x local, irão cometer um **actvm sanctvm** para ver o que acontece.",
  ">>3522666\r\n>666\r\n==Estamos encomendados==",
  ">>3522740\r\n\r\nVocê está superestimando demais os vagabundos. ",
  ">>3522788\r\nBoa tarde, Pereira.",
  "Não.",
  "Todo Pereira é anão, eles monitoram enquanto enjoam. \r\n Quem você acha que modera essa merda, anão? ",
  "Claro que não! Você acha que eles não temos coisa melhor pra fazer?"
]
