[
  "== COMO EU POSSO BAIXAR TODOS OS VÍDEOS DE UM CURSINHO DE UMA VEZ? ==\r\n\r\nEu comprei o login do estrategia e consigo baixar vídeo por vídeo por meio do VideoDowloaderHelper, mas eu gostaria de baixar todos os vídeos de uma vez. Eu instalei o Jdownloader, mas não estou conseguindo aqui, alguma dica?\r\n** Help me. **",
  "Bump. Tenho interesse em saber se é possível também no grancursos.",
  "Aprenda a usar o comando Curl.",
  "De novo?\nBota o jdownloader pra caçar os links da página.",
  ">>3521713\r\nEsse é o problema, esse programa não procura em sites que pedem login e senha, pelo que entendi.\r\n\r\n>>3521692\r\nEstou pelo linux, será que dá certo?\r\n\r\n>>3521663\r\nAcredito que o caminho das pedras vai dar no mesmo.",
  "https://27chan.org/b/res/55721.html\r\nLeia esse fio, um anão postou alguns scripts e outro usou uma extensão chamada CocoNut, não sei se dá para baixar tudo com o apertar de um botão, mas parece que dá para colocar vários baixando ao mesmo tempo.\r\nEstou com preguiça de resumir. ",
  ">>3521740\r\n>27\r\nParei de acessar esse recinto, mas pelo visto, é melhor eu voltar, pois só assim não tenho que perder tempo dando hide em fios de pornogragia e de traveco.",
  ">>3521756\r\nO SOJADO TEME O FEDERAL!",
  ">>3521756\r\nPor que tinha parado? É um chan muito bom, só podia ter mais movimento.\r\n>>3521759\r\nVai se foder, travequeiro do cu ardente.",
  ">>3521773\r\nAlso, que curso você comprou?",
  ">>3521773\r\n>Por que tinha parado?\r\nEu acompanhava o fio de religião que era movimentado, mas acabei tendo outras metas como o de concurso, voltei para o caravela porque é mais movimentado.\r\n\r\n>>3521784\r\nEstrategia concurso focado para a área de polícia civil.\r\n\r\n",
  "Estou tentando pelo CocoCut, clickei no primeiro módulo onde são 15 vídeos e nessa extensão apareceu a opção pra baixar apenas o primeiro vídeo! E eu queria baixar tudo de uma vez! Imagine quando eu for clickar no próximo módulo e no próximo e etc... Queria automatizar.",
  "Onde comprou ?",
  ">>3522106\r\nRateio. ",
  ">>3522128\r\nMas em qual site? Escrevendo essa palavra aparece 1000 sites com o mesmo nome mas com endereços diferentes.",
  "Meu senhor amado, que gado é esse? \r\n\r\n== CURSINHO, MÊO! == ",
  ">>3522144\r\n>www.estrategiaconcursos.com.br\r\n\r\nEstrategia concurso, anão...\r\n\r\n>>3522153\r\nAlgum problema?",
  ">>3522163\r\n== ALGUM PROBLEMA? == ",
  ">>3522163\r\nEsse site não é de rateio. Estou perdendo algo?",
  ">>3522211\r\nPor que tantas perguntas bobas, meu caro? Esse site vende cursos para quem está estudando para concursos, apenas isso, rateio seria quando um grupo de pessoas compram um curso e todos dividem o mesmo curso. A parte ruim é que se um loga enquanto o outro está logado, o anterior é deslogado... Por isso eu quero baixar os vídeos de uma vez.",
  ">>3522254\r\nPor que esse não é um site sobre rateio, e foi sobre isso que eu perguntei.",
  ">>3522173\r\n>>3522153\r\nDe todos os anões chatos que já apareceram nesse chan, você é o pior deles, **mêo**.",
  "== ALGUÉM PARA ME AJUDAR? ==",
  ">>3522789\r\nVai ter que baixar um de cada vez e pronto, maluco. Todo castigo é pouco pra normie. \r\nVai lá gastar mais umas horas de vida pra decorar coisas inúteis."
]
