[
  ">quando eu trato as pessoas bem ninguém liga\r\n>começo a zuar as pessoas do meu trabalho e dar indiretas\r\n>as pessoas ficaram mais próximas de mim\r\n>inclusive a vadia mais gostosa começou a dar tchau para mim quando vou embora todo dia\r\n>ela ainda se queixa por que eu a odeio, mas continua interagindo\r\nTOME A ZUEIRAPILL HOJE MESMO.",
  " Eles retribuem a zoação?",
  ">>3521656\r\nEles tentam mas meu carisma é maior que o deles, kek.",
  ">>3521674\r\nKek. Me ocorre algo parecido, a diferença é que foi mudando com o tempo, uma vez que fui subindo de cargo.\r\nHoje em dia não dá pra brincar mais tanto com o restante do pessoal, todo mundo precisa me tratar de forma séria e eu também preciso. Então acabou ficando mais monótono.",
  ">>3521674\r\n Enjoe com cautela. Eu já passei dos limites algumas vezes e o clima ficou péssimo por alguns dias. \r\n ",
  ">>3521733\r\nO que você fez?\r\nRelate.",
  ">>3521747\r\n**Ele botou o pau pra fora e mandou a colega de auditório chupar. **",
  ">>3521747\r\n>conhecido velho e comedor de coroas\r\n>se referia aos esquemas dele como \"minhas putas\"\r\n>conhece uma coroa de outro Estado\r\n>faço uma pergunta dizendo se a puta de tal Estado tinha falado com ele\r\n>velho faz cara feia e diz que ela não é puta\r\n>tenho que pedir desculpas para não estragar o clima\r\n\r\n>evangélico bolsonarista\r\n>fazemos zoação quando nos encontramos\r\n>faço uma observação sobre ele estar tentando me converter ao protestantismo\r\n>ele dá chilique para o meu lado\r\n\r\n Quanto mais você abusa desse recurso, mais vai estar pisando sobre ovos. Sem falar no caso clássico de pessoas que gostam de zoar, mas ficam ofendidas quando são zoadas.\r\n Em resumo: Não vale a pena.",
  ">>3521797\r\nThis. Já passei do ponto algumas vezes. O segredo é ser cara de pau e chamar a pessoa de careta, com ar de riso. Botar pra foder mesmo. Dizer que o cara pegou ar, que deixe disso e a porra toda. No outro dia chegar e falar normalmente. Repito, o segredo é agir como um bastardo sacana."
]
