[
  "O Bolsonaro Francês já passou a puta da Le Pen, e agora está apenas a 8 pontos de alcançar o Banqueiro (((deles))).\r\n\r\nA diferença já foi de mais de 20 pontos.\r\n\r\nhttps://www.reuters.com/world/europe/new-poll-puts-zemmour-round-two-french-vote-behind-president-macron-2021-10-22/\r\n\r\nhttps://www.bbc.com/news/world-europe-58954015\r\n\r\n>Em seus comentários na TV, Eric Zemmour já falou algumas vezes do Brasil. Elogiou as convicções conservadoras do presidente Jair Bolsonaro, disse que o País era melhor na época da ditadura militar e criticou a “imprensa de esquerda”. Ele também foi defensor de Donald Trump enquanto o republicano ocupou a Casa Branca.\r\n\r\n>Candidato da extrema direita francesa aponta metralhadora para jornalistas e é comparado a Bolsonaro.\r\n\r\nEric tem o apoio dos anões?",
  "Se apoia Bolsonaro, já sei que deve ser apoiar imigração, auxílio a Israel, Trump e cornices pseudo-conservadoras semelhantes.",
  ">>3521935\r\n>aaaaiiiin minha raça ariana eu sou branco bêeeeeeeeee",
  ">>3521949\r\nt.",
  ">>3521949\r\nKek. Pare de bulinar o Cleiton Muller. ",
  ">>3521967\r\nEle já até postou o autorretrato dele >>3521963\r\n",
  "Ele já até postou o autorretrato dele ",
  ">>3521979\r\nBaseado apufag. Quero ser seu amigo. ",
  "Muda em nada a minha vida.\r\nAlso, franceses são a escória da Europa.",
  "(((Éric Zemmour)))",
  "Le Pen é de extrema direita, portanto é com ela que estou fechado e é ela quem deve ganhar. Quem discorda é prostituta esquerdista.",
  ">>3521988\r\n>essa bundadoída só por citar o nome Bolsonaro\r\n\r\nNão sei se Cirofag ou Duginista.",
  ">>3522004\r\n>confiando em Mulher\r\n\r\n>>3521994\r\nSomos a/b/igos!",
  ">>3521949\r\nImagino qual é a sua cor.",
  ">>3522004\r\n>confiando em depósito de porra",
  ">>3521994\r\n>>3522007\r\n>meu, meu político favorito, meu, tem que apoiar, meu, caso contrário vou choramingar para a moderação te banir, véio, só pode ser cirofag, louco\r\n",
  ">>3522042\r\nUm tópico com 15 respostas e o anão da bundadoída já fez 1/3 das postagens, tenho que admitir que estou apreciando.\r\n\r\nSó porque eu escrevi \"Bolsonaro\", kek.\r\n\r\nEle mora na sua cabeça de graça, anão? ",
  ">>3522116\r\n>blá blá blá, quinze respostas, meu",
  "Engraçado como a frança não tem nenhum candidato que presta há anos.\r\nLe pen é política de carreira e filha de políticos e MULHER.\r\nEsse é filho de judeus, nem ao menos é francês.\r\nSarkozy também é judeu.\r\n",
  ">>3522142\r\n>Engraçado como a frança não tem nenhum candidato que presta há anos\r\nO ultimo foi napoleão. ",
  "Caramba, se controla soyjak, que vergonha da porra.\r\n\r\n>>3522142\r\nSarkozy acho que não vai disputar, estava cheio de processos ligados a corrupção. No final vai ser entre Le Pen, Eric e Macron. O menos pior parece o Eric.\r\n\r\n>>3522159\r\nEsse Eric Bonnapartista.\r\n",
  "Zemmour está muito mais para a direita que o Bolsonaro ou Trump.\r\n",
  ">>3522212\r\nComo assim?",
  ">>3522212\r\nNesse debate ele colocou a jornalista no lugar dela com certa classe.",
  ">>3522253\r\nSem audio.\r\nCadê a porra do zelda.",
  ">>3522273\r\nNão tem áudio, mas tem as legendas.",
  ">>3522305\r\nObrigado por informar, não havia percebido.",
  ">>3522253\r\n>classe\r\nDireita é colocar merdalher na porra do lugar delas na porrada.",
  ">>3521935\r\nKi lacrada.",
  ">>3522253\r\n>esse final\r\n Meua migo...",
  ">>3522308\r\nVocê sabe Francês e não sabe inglês?",
  ">>3522238\r\nProcure sobre o livro que ele escreveu, chamado \"O Suicídio Francês\". Zemmour também já disse que as no-go zones de imigrantes na França deveriam ser reconquistadas, até na força. Também acho que ele elogiou o regime do Pétain, algo extremamente controverso na França.",
  ">>3522343\r\nEu não sei ler.\r\nSou cego.\r\nEu tenho que rodar um software para transcrever o que está escrito em áudio.\r\nSe você não falasse que estava com legenda eu não perceberia.\r\nMuito obrigado.",
  "É aquela história, democraticamente sempre uma merda e sempre parte do jogo do judeu. Mas tá melhor do que ir silenciosamente para o abismo.\r\n",
  "Le Pen é nacionalista, muito melhor que \"conservador/liberal\".",
  ">>3522355\r\nRapaz, nunca tinha pensado que existem anões cegos que acessam esse lugar. Porra, toda a comunicação por reactions é perdida, deve ser uma merda do caralho.",
  ">confiando em memecracia\r\n>2021\r\nEu esperava mais dos anões.\r\nUm candidato X ganhar não muda porra nenhuma porque memecracias são controladas por máfias chamadas partidos e sw você não tiver uma boa base sob seu controle, não vai governar.",
  ">>3522355\r\nPuta merda, mico, e como entende os memes?",
  ">>3522383\r\nExistem textboards.",
  ">>3522383\r\nPerdi sozinho imaginando um software descrevendo as 100000 versões do soyjack que alguns anões spamam.",
  ">>3522355\r\nDeve ser fácil fazer nofap sendo cego HUE.",
  ">>3522355\r\nSinto muito por ti, anão. Deve ser difícil ter um rápido cágado filho da puta dançando na tortinha, pirando na batatinha que corria pelada, coitada. ",
  ">>3522383\r\nMinha mãe navega pra mim e descreve as reactions.",
  ">>3522420\r\nFilho da puta. ",
  ">>3522513\r\nEu cheiro o papel.",
  ">>3522574\r\nMas eu duvido que você realmente cheire a porra do papel.\r\nSe até eu que enxergo \"sinto\" quando está limpo.",
  "Existe chan francês?",
  ">>3522407\r\nE daí, macaco? Aqui é um imageboard, a dinâmica é outra. Vai ser burro assim no inferno.\r\n>>3522420\r\nTentou duro demais, anão.",
  ">>3522737\r\nSim, mas são pouco movimentados."
]
