[
  "Único Pokémon decente desde o Esmeralda e o Pinball. ",
  "Só tem macaco jogando depois que lançaram o mobile.",
  "*Bloqueiam seu caminho.*",
  ">>3521736\r\nOs dois primeiros são ruins e o último é remake. ",
  ">>3521830\r\n>platinum\r\n>ruim",
  ">>3521830\r\nVá mamar uma foda.",
  ">>3521836\r\n>>3521841\r\nDeixa eu adivinhar, vocês nasceram entre 97-00?",
  ">>3521854\r\n1992.",
  ">>3521854\r\n91.",
  ">>3521723\r\nNão sei se te contaram, mas Pokémon sempre foi um jogo mobile. Só macacos pretinhos que jogavam em emuladores.",
  ">>3521856\r\n>>3521866\r\nO que é pior: ser um mentiroso um alguém de mau-gosto?",
  ">>3521938\r\n>ou",
  ">>3521866\r\n>>3521856\r\nCadê a carteira de identidade?",
  ">>3521938\r\n>>3521940\r\nMamem, zoom zooms.",
  ">>3521952\r\nJá jogou o Platinum hoje?",
  ">>3521928\r\n>mobile = jogo de espertofone\r\nGameboy não era um celular e sim um console portátil.\r\nE estou falando do Pokemon Unite, quando estava só no Switch tinha menos negros fazendo merda nas partidas.",
  ">>3521969\r\nO que significa console portátil em inglês?",
  "Kek, foi literalmente colocado no ranking de piores P2W do mundo. Um youtuber fez um vídeo gastando milhares de dólares em status pros pokemons e depois ganhando TODOS os rushs.",
  ">>3521980\r\n>um youtuber",
  ">>3521980\r\n>gastando milhares de dólares em status pros pokemons\r\nNem ao menos é possível comprar a moeda que se usa para upar os itens de status com dinheiro real.",
  ">>3522022\r\nDuplos da verdade. ",
  "Tá aí um jogo que decepcionou pra caralho, pay to win.\r\nO jogo é divertido, tem um potencial enorme, mas os doentes preferiram ir pro lucro fácil.\r\n\r\nEu já não dava chance pra jogo mobile, esse  serviu só pra fechar o caixão.",
  ">>3522499\r\n>pay to win\r\n>não é possível comprar stats com dinheiro real",
  ">>3522499\r\nKek. ",
  "O jogo em si não é tão ruim, mas comparar com a franquia pokemon antiga é sacanagem, amigo.",
  ">>3522630\r\nMorreu no Emerald. ",
  ">>3522514\r\nTem sim, anão. Os itens que os pokemons seguram, tem stats e podem ser melhorados com dinheiro de verdade. \"Muscle Band\" no máximo dá velocidade de ataque +7.5%, e pra conseguir isso custa mais de 200 reais ou meses de grinding.",
  ">>3522679\r\nTem item de evento que aumenta qualquer um desses itens pro nível 30 ( máximo ). E tem evento que dá centenas de gemas pra aumentar o nível dos itens.",
  "Pokemon só presta pela putaria.",
  ">>3522679\r\nHelds Itens só podem ser upados com Item Enhancers que só podem ser comprados Aeos Tickets e esses tickets não são vendidos na loja, o único jeito de obter é jogando.\r\nVocês são uns retardados que nunca jogaram a porra do jogo e estão vomitando o que algum famosinho incompetente falou por aí.",
  "Me chamem quando tiverem.",
  ">>3522765\r\nVerdade, animais devem ser submissos aos seus donos.",
  ">>3524099\r\nQuantos tem? ",
  ">>3522022\r\nVocê mente e é desonesto! \r\n\r\n",
  ">>3525362\r\nParece legítimo. "
]
