[
  "Que fofinha, /b/, dá até vontade de ir na Bulgária comprar uma esposinha, ou no Quirguistão roubar uma loli para eu casar. :3",
  "Baseado.",
  ">>3521181\r\nEstá juntando dinheiro para comprar a sua, anão?",
  ">>3521191\r\nTer tido uma lolizinha para esposa e ter perdido ela é bem pior que nunca ter tido uma em primeiro lugar.\r\nCuide bem da sua, e tome cuidado com o mundo moderno.",
  ">:3\r\nLarga de ser viado, OP.",
  ">>3521201\r\nNão concordo, anão, não chore por que acabou, mas sorria por ter acontecido. \r\n**>mcq eu já tive uma lolizinha muito parecida com essa só que meio maluca e perdi por judiaria e hoje em dia as vezes fico com raiva da vagabunda**",
  ">>3521205\r\n>postando hominho\r\nSe mata, homo.",
  "Hue.",
  ">>3521217\r\nSe mata você, viadão.",
  ">>3521226\r\nO cara salva foto de homem no computador.",
  ">>3521205\r\nAssista Taishou Otome Otogibanashi e verá que essa fofinha merece essa carinha quando falo dela. :3\r\nPare de postar homens com cara de bixa.\r\n>>3521217\r\nIsso aí, animefag, mostra pra ele.",
  ">>3521234\r\nQual o gênero? Parece ser legal.\r\n",
  ">>3521214\r\nTalvez eu pense assim em alguns anos, hoje eu só consigo sentir a dor. Piora quando chega perto do aniversário dela.",
  ">>3521248\r\nEu parei de sentir dor em um ano mais ou menos. Isso porque conheci uma outra loli pouco tempo depois e não deu muito certo aí a dor dela voltou com tudo, hue. Conte a história da sua loli, anão. \r\n>>3521247\r\nDrama e romance, mas tem muitas partes engraçadas e fofas. Eu não sou muito de ver anime, estou assistindo porque um anão do 27chan me recomendou e estou gostando. \r\nÉ um anime bem leve e bom de ver quando está tranquilo. Só pode sentir um pouco se você já teve uma loli na sua vida, hue. ",
  ">>3521285\r\nNão curto muito anime de drama, tendo em vista que minha vida é uma desgraça, mas vou ver esse animu, anão. Also, pensei que você era um animebicha, hue.",
  ">>3521298\r\nSeu cérebro já está sendo corroído por esta briguinha de panelas. De qualquer forma, assista Iyashikeis o suficiente para se salvar.",
  ">>3521328\r\nJá viu \"Anohana\", anão?",
  ">>3521394\r\nJá vi, onde quer chegar?",
  ">>3521298\r\nLute para resolver as coisas ruins da sua vida e na hora do descanso aproveite coisas boas, até alguns animes.\r\nEu vi poucos animes na vida e tirei um tempo para ver alguns esses dias. Sugiro que assista Mushoku Tensei, ele é sobre um NEET tarado que morre e renasce em outro mundo. Os primeiros 5 episódios são muito bons, recomendo muito que veja, depois ela fica meio ruim mas ainda vale a pena assistir. \r\n",
  "Não consigo mais assistir esses animes. Só fico triste por não poder ter uma vida assim.",
  ">>3521607\r\nPor que não pode, anãozinho? ",
  ">>3521607\r\nTente Sangatsu no Lion.",
  ">>3521632\r\nSou pobre e feio.\r\n\r\n>>3521647\r\nJá assisti, amigo. Mestrepeça.\r\n",
  ">>3521686\r\n**Você é branco?**\r\n>>3521647\r\n>>3521686\r\nVocê já assistiram Mushishi?\r\n",
  ">>3521710\r\nUns episódios soltos no animax, não era meu animu favorito nem de longe.",
  ">>3521715\r\nVocê já assistiu muitos animes, né? Eu assisti há um tempo e pareceu bem relaxante. Tem algum anime de ação que você recomenda?",
  ">>3521765\r\nQue você quer dizer com ação? É um termo muito vago.",
  ">>3521765\r\nVeja Hunter Hunter, Last Exile...",
  ">>3521177\r\n>>3521205\r\n>>3521217\r\n>>3521226\r\n>>3521227\r\n>>3521686\r\n>>3521710\r\nSete bichas.",
  ">>3521772\r\nUm que tenha porrada e coisas do tipo, ou seja de aventura. Parece que todos hoje em dia que são assim seguem a mesma receita de bolo cansativa.\r\n>>3521782\r\nJá vi hunter x hunter, é muito bom. Vou dar uma olhada no outro.\r\n>>3521785\r\nSai daqui, travequeiro.",
  ">>3521832\r\nSe quiser, eu completo a lista pra você. Você é novo nas animarias, não?",
  ">>3521848\r\nSou. ",
  ">>3521911\r\nOk, já viu Made in Abyss?",
  ">>3521918\r\nAssisti há pouco tempo apenas os episódios mas não vi nenhum filme. Devo assisti-los? Onde encontro informações sobre os animes, como saber quantos episódios tem, e se o filme repete a história e coisas do tipo?",
  ">>3521930\r\nOs 2 primeiros sim, você pode ver o terceiro filme que é a continuação.",
  ">>3521936\r\n>>3521930\r\nDepois, veja Code Geass, Soul Eater, Madoka, Kill la Kill.",
  ">>3521942\r\n>>3521936\r\nYoujo Senki, Re:zero, Beastars, Mushoku e tem mais, mas veja esses primeiros. Todos, TODOS são bons.",
  ">>3521936\r\n>>3521942\r\n>>3521955\r\nObrigado, anão, irei printar. Re:zero eu assisti na época que lançou, lançaram mais temporadas? Lembro que me irritei pelo protagonista ser meio chorão e não ter valorizado aquela fofinha e tinha se apaixonado pela depósito de cabelo branco quase sem motivo algum. Mas era realmente bom nas partes de ação. ",
  ">>3521832\r\nO jeito mais fácil é pegar algum anime que você gostou no MAL / anidb e ver os recomendados, teste com a regra dos três episódios e pronto.\r\nNão vou fugir, porém, da resposta: Recomendo a série de Filmes de \"Kara no Kyoukai\".",
  ">>3521982\r\nLançaram sim, umas 3 ou 4. Enjoe os animus, anão.\r\n",
  ">>3521982\r\nSe mata, avatarfag.",
  ">>3521990\r\nObrigado, anão. \r\n>>3521991\r\nIrei aproveitar eles, amigo. \r\n>>3521992\r\nNão tomou seu remedinho?",
  "O anão que estava criando um manual de como adquirir uma loli está por aí? ",
  ">>3521177\r\n>>3521217\r\n>>3521227\r\n>>3521686\r\n\r\nBaseados.\r\n",
  ">>3523114\r\nEstou muito interessado neste manual, irei bumpar o fio até o melhor horário.",
  "Bump.",
  "==TODO ANIMEFAG É BICHA E PEDÓFILO.==",
  ">>3526997\r\nApreciar uma esposinha de 14 anos não tem anda a ver com pedofilia. ",
  "Bump."
]
