[
  "Corri 400m e comecei a chorar enquanto corria, puta merda. Minhas pernas ficaram bambas e tive que voltar andando normal. ",
  "Calma anã, com o tempo o seu corpo vai ganhando resistência.\r\nVem aqui, deixa eu te fazer uma massagem nas pernas.",
  "Couch to 5k with Emi. Foi assim que passei no Teste de Aptidão Física do concurso.",
  ">>3521752\r\nEstar acima do peso e com sedentarismo é muito difícil. Na verdade foram aproximadamente 800m, pelo que vi no mapa, mas ainda assim, meu corpo desmontou. E sou homem, fyi. Detalhe, peso 110kg.",
  ">>3521739\r\n>>3521752\r\nDuas bichas.",
  "Calma, tonelada.",
  ">>3521760\r\n>animefag\r\n>gordo\r\nNunca falha.",
  "Ficou com a perna bamba de tanta macetada no seu útero, né, vagabundinha? Gostosa, te amo.",
  ">>3521781\r\n>>3521774\r\nEstou dando duro pra mudar essa situação, vadias. Os anões do /sig/ me fizeram tomar vergonha na cara.",
  ">>3521760\r\nÉ um caso mais complicado que o 5k with Emi então, aconselho fortemente você procurar um médico e começar a perder peso com dieta. É provável que tenha que fazer alguma musculação das pernas, caso contrário vai foder seu joelho. É provável que tenha que correr em esteira ao invés de correr no chão, para minimizar o impacto, não corra com qualquer tênis bosta se quiser ter joelho ao final de um mês.",
  ">>3521760\r\n>animefag\r\n>homem gordo\r\nBoa tentativa anã.\r\n**você gif relatado**",
  "Ontem eu andei 7,5km e no primeiro quilômetro e meio minhas canelas doíam,  após esse trecho a dor passou.",
  ">>3521790\r\nEu faço bicicleta, anão, eu tenho pernas fortes e bom fôlego, não ironicamente. O problema é meu tendão de Aquiles que não está acostumado a correr/andar, pois eu mal levanto da cadeira. De bicicleta, faço uns 50km, apesar de ficar morto depois.",
  ">>3521788\r\nChecado, HH. Boa sorte na sua jornada.",
  "Tem que ficar ligeiro na sua velocidade, se você correr igual um jamaicano treinando HIIT não vai aguentar mesmo. \r\n\r\n>>3521790\r\nSecundo, eu era magro e não aguentava correr 2KM também, fiquei quase 1 ano sem correr e tive a brilhante ideia de jogar futebol, 40 min de jogo e luxei minha patela, sai do campo de ambulância.",
  "Chorou por que, bichona? Pelo menos você pode andar, já agradeceu por isso? ",
  ">>3521813\r\nCiclismo é o pior exercício. 10 horas de bicicleta não equivalem a uns 30 min correndo.",
  ">>3521799\r\nEu quero chegar nos 10km igual ao Saitama!\r\n>>3521822\r\nEu fiz corrida ritmada, sem correr igual maluco e tentando controlar o fôlego, mas tive uma crise no meio e comecei a chorar, aí desandou tudo.\r\n>>3521829\r\nPoxa, mas eu canso bastante, anão. Ganhei muito fôlego andando de bicicleta, de verdade.\r\n>>3521821\r\nObrigado, mas não sou o H.",
  ">>3521823\r\nNão piore a situação, por favor.",
  ">>3521835\r\n>Poxa, mas eu canso bastante, anão. Ganhei muito fôlego andando de bicicleta, de verdade.\r\nNão muda o fato que é um exercício ineficiente. A capacidade aeróbica que você ganhou na bicicleta poderia muito bem ter sido ganho apenas caminhando e em menos tempo ainda.",
  ">>3521788\r\n>>3521798\r\n>>3521813\r\n>>3521821\r\n>>3521835\r\nCinco bichas.",
  ">>3521857\r\nOk, anão. Você tem algumas dicas pra correr?",
  ">>3521870\r\n>Ok, anão. Você tem algumas dicas pra correr?\r\n",
  ">>3521879\r\nVocê é mulher, sai do meu fio.",
  ">>3521870\r\nTenha um bom calçado, veja se a pisada da tua corrida está correta **tem vídeos no jewtube**, aprenda a respirar corretamente e sempre tente correr um pouco mais do que a última vez. Não tem mistério.",
  ">>3521883\r\n>Você é mulher, sai do meu fio\r\n",
  ">>3521886\r\nEstá certo, vou dar uma olhada. Quero incluir alongamentos também.",
  ">>3521896\r\n>Está certo, vou dar uma olhada. Quero incluir alongamentos também.\r\n",
  "Corredorfag aqui.\r\nVou te dar umas dicas, considerando que você **é gordão** tem sobrepeso ou que nunca correu antes. \r\nNão comece correndo ou vai se ferrar no futuro. Faça caminhadas, longas ou médias e intensas, 40 minutos caminhando equivalem, aproximadamente a 15 minutos de corrida.  Depois de uma ou duas semanas fazendo isso, comece a intercalar caminhada com corrida, exemplo: 5 minutos caminhando e 1 minuto correndo, mas essa corrida tem de ser leve, um trote, não é uma competição de 400m, é uma corridinha de nada, faça por 40 minutos também. \r\nA partir daí você vai aumentando o tempo da corrida e diminuindo o da caminhada, até chegar numa soma total de 15 minutos correndo, exemplo: caminha 2 minutos e corre 3 minutos por 5 vezes. Depois disso pode passar a correr 15 minutos seguidos.\r\n\r\nSão os primeiros passos, depois o aprimoramento vem no tempo e esforço/intensidade da corrida. ",
  "Por que, anã?"
]
