[
  "Os anões estão jogando?\r\nNão sou muito de jogar MMO, mas estou me divertindo.\r\nEstou lv28 e percebi que o jogo é fortemente baseado em coleta de recursos, dá pra ficar autistando apenas minerando, cortando arvores, pescando ou caçando se você quiser.\r\nEu sou \"lonner\" e sempre jogo sozinho, só precisei fazer parte de um grupo para uma masmorra level 25.",
  "Jogue FF XIV.",
  "Anão, inevitavelmente você vai ter que se juntar algum grupo para fazer os conteúdos mais para frente, como matar um chefe da campanha que vai precisar de uns 15 nego, fazer as dgs abertas, e algumas quests de gs580. O jogo tem um buraco fodido entre os niveis 35-55, que basicamente você vai repetir a mesma merda sem parar. O maior problema mesmo é a falta de endgame, o jogo te dá os itens mais fortes por meio de quests e torna inútil fazer as dgs, que no caso são apenas duas. Mas aproveite enquanto está se divertindo, eu entrei em uma guilda para ficar autistando pelo mapa com pvp on e foi a única forma de passar o tempo depois de \"zerar\" o jogo.",
  ">>3521386\r\nGilda você diz as facções? Ou tem gilda independente disso? Achei que o jogo fica devendo explicar melhor essa parte social, ou eu que sou muito autista mesmo.",
  ">>3521454\r\nA \"guilda\" no jogo são as companhias, são vários membros da mesma facção que se juntam em um \"grupo\" por assim dizer, além disso são as guildas que dominam as regiões, fazem guerra e defendem das invasões. Recomendo que você aproveite o sistema de voice o máximo possível, já que é a melhor coisa que o jogo tem.",
  "Detestei o artstyle e o tema de piratas. Um lixo.",
  ">>3521483\r\nUma pena. Os piratas, pelo que percebi, ficam apenas nas costas, que são as areas iniciais do jogo.\r\nIndo para o interior do continente são outros inimigos.",
  ">>3521477\r\nEntendi. Como pvp não é minha praia eu devo passar batido por essa parte do jogo.",
  "No momento estou autistando em Conan exiles. Já estou com tudo pronto para começar a capturar escravos. Conan > Ark.",
  ">>3521483\r\nO tema não é nem de longe piratas, kek. ",
  "O jogo não chega perto dos gráficos do AC Black Flag e Witcher 3 e roda todo lagado.",
  ">new world\r\nEsse jogo é uma bela merda, hue. Não consegui jogar duas horas.",
  ">>3521555\r\nTriplos da verdade.",
  "As primeiras 100h de jogo eu estava me divertindo muito, 150h eu estava me sentindo estranho e quando cheguei em 200h de jogo eu já não aguentava mais. Peguei level 60 e percebi que o jogo está cheio de bugs, com patchs merdas corrigindo coisas da pior forma possível.\r\n\r\nMordi duro esse jogo.",
  "Bumpa meu boi.",
  "Como esse jogo acha que vai se sustentar se pobrefags de terceiro mundo não podem jogar por precisar de um PC bom? Não vai ter rotatividade de players, assim que a primeira leva de players do hype pararem o jogo morre. Parece que empresas esqueceram o que torna um jogo online em sucesso. ",
  ">>3522411\r\nWarzone está aí para te dizer o contrário, não que eu discorde.",
  ">>3522411\r\nPrefiro jogar por pouco tempo e com qualidade do que conviver com macacos.\r\nAcesso à internet devia custar R$1k para filtrar a plebe.\r\nVai jogar free fire num celular merda seu pobreta HUE.",
  ">>3522452\r\n>essa burrice\r\nSanta mãe. Jogo literalmente qualquer coisa que eu quiser no meu PC, reconhecer um fato não me torna parte dele, low IQ. E não, não prefere, logo logo você abandona assim como todos os outros players.",
  ">>3521536\r\nO jogo nem tema tem, é uma mistura de tudo, simplesmente retardo. Eu pedi refund a tempo depois de ter comprado essa merda, não tem personalidade nenhuma e eu me senti jogando um battle royale do que um MMO em si.\r\n>sistema de skills é uma piada\r\n>armas são sem graça\r\n>upar as profeissões é tedioso pra caralho\r\n>o pvp é digno de um jogo de 2010, não ironicamente\r\nA ÚNICA coisa que eu tiro o chapéu para esse jogo são os gráficos, mas só gráficos não consegue prender um jogador.",
  ">>3522492\r\n>profissões\r\nFix'd.",
  "Não, jogos modernos são feios. Prefiro os antigos, são mais bonitos. ",
  ">>3522460\r\nÉ só minha opinião cara.\r\nTodo jogo que começou pago ou com alguma barreira de entrada, quando ficou grátis foi pro buraco.\r\nTudo na vida é assim, eu demorei pra perceber, e sempre achava um absurdo pagar caro por algumas coisas. Mas eu percebi que é o preço para não conviver com o Clayton médio.",
  ">>3522492\r\nAnão, me explique como se testa um MMO e fala que as armas são um lixo em apenas 2 horas? Com 2 horas de game você não pegou nem as 3 skills de 4 armas diferentes.",
  ">>3522536\r\nOne Piece também melhora depois do episódio 137, anão.",
  ">>3522523\r\n>achando que o Cleyton médio não tem dinheiro pra gastar nisso\r\nVocê vê o futuro e vive no passado, santa burrice. O que mais tem é favelado comprando New World pra jogar por causa do \"muh pvpvzinho\", essa sua ilusão de que filtra macacos é só \"server side\".\r\n>>3522536\r\n>precisa jogar algo por dias pra formar uma opinião\r\nBom, vivemos na era da internet e eu não sou um NPC.",
  ">>3522542\r\nUma coisa é falar que precisa de horas e horas de game pra o jogo ficar bom, eu não disse isso. Disse que você não tem propriedade para criticar isso no jogo porque é impossível de testar um MMO em 2 horas.",
  ">75 reais\r\n\r\nNão.",
  ">>3522575\r\nE não tem problema você não ter gostado, só diga que você não gostou do jogo por motivos de foda-se, e não invente mentiras.\r\n",
  ">>3522575\r\nE eu estou te dizendo que se algo não te prende desde o início, não será um sucesso mesmo que seja muito bom depois de mil horas.",
  ">>3522594\r\nQual seu próximo argumento? Que tem muita gente jogando, por isso New World é excelente?",
  ">estou lv28 e percebi que o jogo é fortemente baseado em coleta de recursos, dá pra ficar autistando apenas minerando, cortando arvores, pescando ou caçando se você quiser\r\n\r\nOu seja, é um clone barato do glorioso Runescape.",
  ">>3522566\r\nCleyton tem R$6000 pra montar um pc que roda o jogo e paga R$75 no jogo.\r\nSenta lá Cleyton.",
  ">>3522523\r\nÉ impressão sua. Eles ficam grátis por estarem indo pro buraco em questão de números e a empresa precisar dar um jeito nisso. Começar pago já é o erro, como falei falta rotatividade. Terá uma grande leva de players no início mas quando esses param ninguém mais entra, manter o jogo vivo por ano é papel de chineses, indianos, brasileiros, e todos esses pobres. Queira ou não.",
  ">>3522607\r\nVocê realmente não tem noção da realidade.\r\n>senta lá Cleyton\r\nOra, que surpresa, um favelado tentando se enturmar no chan.",
  ">>3522566\r\n>>3522600\r\n>>3522622\r\nAlso, chequem.",
  ">>3522595\r\nNão foi bom pra você, estou enjoando o jogo até hoje. Não coloque sua opinião sobre o geral. Fora o meme de dizer q arma do jogo é um lixo, que as skills são piadas, que as profissões são um lixo sendo que você não jogou nem 2 horas. Em 2 horas você não teria tempo de conhecer mesmo nem 1 desses 3 sistemas amigo, parece criança de birra que precisa inventar mentira pra chamar atenção.\n<tinyboard ban message>O USUÁRIO FOI JOGADO AO MAR POR ESSA POSTAGEM</tinyboard>",
  ">>3522641\r\n>q",
  ">>3522641\r\n>Não coloque sua opinião sobre o geral.\r\n>você não pode dizer que o jogo é ruim baseado na sua opinião\r\n>mas eu posso shillar e dizer que o jogo é perfeito baseado na minha opinião\r\nFavelado e burro, minha nossa.",
  ">>3522608\r\nA questão é que eu não me importo. Prefiro uma experiência curta com qualidade do que anos de uma experiência merda.\r\nSe o jogo acabar em um mês estou de boa, aproveitei e me diverti. Vou para o próximo da fila, tenho mais jogos na minha conta do que consigo jogar.",
  ">>3522662\r\nBom argumento, macaco.",
  "MMO é que nem crack, destrói a vida do sujeito. ",
  ">>3522641\r\nAnão, eu nem sou o corno original que você estava comentando, você ao menos sabe que IDs existem, correto? Mas você parece ter um problema maior de síndrome de estocolmo do que qualquer outra coisa \"eu já investi tanto tempo neste jogo, ele não pode ser ruim, NÃO, ELE É BOM, EU SEI, VOU CONTINUAR JOGANDO\".",
  ">>3522692\r\nNão é argumento, estou apontando um fato sobre a sua lógica de merda e desonesta, você quer apontar e dizer que o jogo é bom, mas não quer que ninguém aponte os defeitos do jogo, o único digno de ser chamado de macaco aqui é você.",
  ">>3522411\r\nCuspiu fatos, anão. Isso que tá matando o wow. Hoje em dia pra rodar wow tem que ter no mínimo i5 e uma GTX760. O auge do wowzinho foi o WOTLK porque qualquer torradeira rodava aquela bosta.\r\nFora a mensalidade alta."
]
