[
  ">anão de 28 anos\r\n>acordo as 05:30\r\n>vou para o trabalho de transporte público e o motorista nunca para no meu ponto de propósito e fica me encarando\r\n>no trabalho o supervisor pegou a foda fora em setembro e sou o único homem do setor\r\n>vadias, que já eram chatas, ficam insuportáveis, não me respeitam, me excluem e ficam pagando pau dos superiores\r\n>trabalho em um escritório de merda e o salário é uma merda\r\n>chego em casa as 19:00 cansado, estreado e deprimido\r\n>tento academia, estudar ou achar alguma coisa neste pouco tempo de noite que tenho, mas sempre fico desmotivado, triste e com raiva\r\n>deito e fico eternamente no chan ou vocetubo\r\n>tento dormir com mil pensamentos de merda que destroem minha mente\r\n\r\nOntem foi meu aniversario de 28 anos e meus pais compraram uma pizza para mim e falaram que tudo vai melhorar. Depois de comer fui dormir com lágrimas nos olhos.\r\nAcordei e queria desabafar. Aqui é o único lugar que posso fazer isso. Os anões são os únicos ombro amigo que tenho. Agradeço a todos. ",
  "==EMERSON EDUARDO RODRIGUES SETIM MATOU ROGÉRIO GASPAR==",
  "Por que ainda continua no emprego?",
  "Cada um com seus problemas.",
  "Sei que esse não é o melhor horário para esse fio, mas sem problemas.",
  ">Ontem foi meu aniversario de 28 anos e meus pais compraram uma pizza para mim e falaram que tudo vai melhorar\r\nPelo menos você tem uma família funcional. Meus pais se odeiam, não tem um minuto de silêncio nessa casa e fui xingado no meu aniversário de 25.",
  "Eu não sei muito o que dizer além de te desejar melhoras, anão.\r\nJá comece a procurar por trabalho em outro lugar, não tem muito a perder.\r\n\r\nFeliz aniversário atrasado.",
  "Ouça essa música e faça tudo diferente.\r\nTente acordar 5:00 e fazer pelo menos 50 flexões. Ao chegar, faça mais 50 mesmo cansado. Tire pelo menos 1 hora do trabalho**(não de modo continuo)** para ler algo. \r\nSei que é difícil, anão, passei por algo parecido. Mas a única forma de mudar é essa.\r\nSobre as vadias: ignore e sempre despreze os seus pensamentos. São vagabundas, não merecem respeito e você não deveria se preocupar em ser respeitado por vadias. ",
  ">>3521373\r\nNão posso ficar desempregado.\r\n>>3521385\r\nNão é muito funcional. Gritaria, xingamentos e ódio  é diário aqui. Isso é um dos motivos de eu ter dificuldades de estudar.\r\n>>3521388\r\nObrigado. Espero que você consiga um trabalho melhor.\r\n>>3521395\r\nObrigado.",
  ">>3521405\r\nSe quiser ter silêncio, compre um abafador de ruídos. Vá por mim, isso é muito bom para estudar.",
  ">>3521367\r\nSinta-se abraçado. Aconselho criar um hobby saudável, pode ser qualquer coisa. Estou numa situação parecida de trabalho e stress e mesmo que eu não consiga todos os dias, estudando desenho pouco a pouco. Além disso, estou querendo estudar para outro concurso, preferencialmente algo que eu saiba que vá trabalhar no máximo 6h diárias.\r\n\r\nNão acho que a vida vá melhorar magicamente que nem teus pais te dizem, mas sempre há um caminho pela tangente que ignoramos. Godspeed, se você souber filtrar a merda do recinto, estaremos sempre aqui pro você.",
  ">>3521412\r\nVou procurar sobre. Obrigado.\r\n>>3521426\r\nObrigado, anão. Melhoras para você também.",
  "Alguns anos atrás eu era um fodido que nem você, mas tomei controle da minha vida e melhorei bastante. Ainda continuo um fodido, mas pelo menos agora tenho independência financeira. Comece a procurar outro emprego próximo a sua casa ou se force a ser demitido pra pegar o seguro-desemprego. Aí você começa a estudar pra concursos ou fica só neetando. Em qual estado você mora? ",
  ">>3521452\r\nParaná.\r\n>se force a ser demitido\r\nNão tenho coragem de fazer isso. Mas não vou mentir que gostaria de ser demitido.\r\n>começa a estudar pra concursos \r\nAcho que esse é o caminho.",
  ">>3521405\r\nVocê vai conseguir, anão.\r\nO melhor momento de procurar um é agora, enquanto ainda está empregado e não tá desesperado.\r\nTe desejo todo o sucesso do mundo.",
  ">>3521469\r\n>o melhor momento de procurar um é agora\r\nConcordo, estou procurando tem alguns meses, mas nada até agora. Vamos seguindo em frente.\r\nObrigado pelas palavras.\r\n",
  ">acordo 8Hs\r\n>penso em arrumar um emprego\r\n>lembro que trabalhando pro meu pai ganho 100 reais por meio período\r\n>trabalho 2 vezes na semana\r\n>tiro 800 reais livres de imposto\r\n>percebo que ganharia o mesmo em um subemprego pra trabalhar a semana toda",
  ">>3521493\r\nAproveite o máximo da sua situação.",
  ">>3521510\r\nVou aproveitar esse tempo livre para fazer uma faculdade e arrumar um jeito de fazer dinheiro pela internet.",
  ">>3521525\r\nTodo sucesso para você, anão.",
  "Ontem foi meu aniversário de 27 também, OP. Embora minha situação de trabalho esteja melhor que a sua, todo dia chego em casa e fico sozinho jogando xadrez ou lurkando no chan. Nem mesmo postar aqui me gera alegria mais.\r\nParabéns e espero que tudo melhore para você.",
  "Tenho 28 anos,  ano retrasado a parte de pai da minha familia me deserdou e me abandonou. Minha mãe também não fala comigo. Estou pensando em cometer um Actvm Santcvm.",
  ">>3521435\r\nAgora me fale, você tem algum interesse, objetivo, sonho, desejo reprimido? Como podemos te ajudar neste dia frio de primavera?",
  ">>3521525\r\nSe o teu pai te paga isso é melhor trabalhar integral, aportar o dinheiro e depois tomar o negócio.",
  ">>3521466\r\nComo assim você não tem coragem, anão? É só fazer corpo mole até te botarem pra fora. Você acha que o patrão pensaria duas vezes antes de botar no seu cu? Kek.\r\nAposto que você ainda tem que pegar os piores serviços no lugar das depósitos porque elas \"são mulheres\". ",
  ">>3521539\r\nPor que te deserdaram e sua mãe não fala mais com você.\r\nFale mais sobre isso.",
  ">meus pais compraram uma pizza para mim\r\nSenti, imagina na celebração da sua vida te compram uma pizza.",
  ">>3521552\r\nEu morava numa casa que meu pai construiu no quintal da familia, mas ele saiu e me deixou. Depois de uma briga me tiraram de lá, passei a viver com minha mãe de favor, mas ela não gosta e não me ajuda. \r\nA verdade é que a culpa é minha e das minhas atitudes, o problema é que agora já estou fundo demais nessa merda e só consigo pensar em vingança.",
  ">>3521560\r\nEm setembro eu ganhei 1 parabéns apenas e de uma vadia aleatória que eu estava ficando.",
  ">>3521563\r\nJá pensou em tentar usar o ódio ao seu favor? A evolução sempre vem 10x melhor com o ódio. Vá por mim, essa porra é um diferencial enorme. Se for fazer algo, não esqueça de eliminar a escória.",
  ">>3521538\r\nObrigado e parabéns para você, amigo.\r\n>>3521539\r\nEspero que sua situação melhore.\r\n>>3521546\r\nAcho que tenho. Não sei se gosto de alguma coisa. Minha mente está vazia no momento. Acho que só de vocês estarem participando do meu fio e interagindo, isso já me alegra.\r\n>>3521551\r\nEntendo o que você quer dizer, mas sou uma pessoa honesta. Parece bobo eu falar isso, mas não tenho esse perfil. Sou tímido, quieto e isolado.\r\n>>3521560\r\nPizza é gostoso.",
  "Se mata, lixo.",
  ">>3521579\r\nVolte pro twitter, vagabunda. ",
  "Você é o anão que me parabenizou no fio de ontem? Ontem também foi meu aniversário de 28 anos, hue. Ainda não ganhei presente e não fizeram nada pra comemorar aqui em casa, acho que minha mãe vai fazer um bolo hoje.",
  "Feliz aniversário **atrasado**, anão. Espero que tudo melhore na tua vida.",
  ">>3521538\r\nMais um anão que fez aniversário ontem. Parabéns, anão.",
  "Senti. \r\nContinue se sacrificando nessa vida de merda até conseguir algo melhor, OP. Junte dinheiro suficiente e se especialize em algo que vai te proporcionar uma posição e vida melhores.  Sem sacrifício, não há recompensa. ",
  "Parabéns atrasado, amigo. Espero, de coração, que a sua vida melhore e que você consiga encontrar paz de espírito. ",
  "Mude de emprego.",
  "E isso, anões, é o resultado de dar poder aos outros.",
  ">>3521924\r\nNão vai adiantar. Ele vai reclamar até se ganhar 10k no estágio.\r\n>motorista para fora do ponto e fica me encarando \r\n<bom dia, obrigado e que Deus o abençoe!\r\n>vadias no setor\r\n<faça seu trabalho da melhor forma, guarde evidências e seja inteligente \r\nEmpresas querem produtividade em uma época destas, não firulas de vagabundas, elas te estressar porque você permite. \r\n>chego 19 em casa\r\n>tento isso, tento aquilo \r\n<levante a porra da bunda e faça, ninguém mais pode fazer por você, filho de mil putas sem costumes.\r\n ",
  ">>3521984\r\nAlso:\r\n>fui Mimi chorando \r\nVire homem, bichinha a identidade do caralho!\r\n==FUAAAAAK!==",
  ">>3521984\r\n>patrão começou a me espancar\r\n<simplesmente aceite, pense na sua ascenção no mercado de trabalho\r\nHoje não, wageslave. Vai lá mamar o patrão.",
  "Sei que muitos anões estão dizendo que as coisas \"vão melhorar\", mas eu duvido muito anão.\r\nO único jeito de você mudar de vida é descobrindo o seu próprio jeito de sair da merda, e aí as coisas vão piorar ainda mais antes de melhorar.\r\nPense em alguma maneira de ganhar dinheiro, a maioria dos grandes empresários começaram na merda. Sílvio Santos vendia canetas no camelô, com seu espírito (((judaico))) se tornou rico e dono de uma grande emissora.\r\n\r\nReflita sobre este vídeo.\r\nA verdadeira liberdade e o máximo poder consiste nisto: não ter mais nada a perder.\r\nDe certa forma pode mais quem tem menos.",
  "Você sou eu? Trabalho das 14:00 às 22:20, sendo que normalmente saio mais tarde pra arrumar o local e ajudar o encarregado, ou seja, acabo chegando 23:00 em casa. Durmo, acordo, vou à academia e é isto. Está difícil pra estudar e ler com tão pouco tempo que me resta, mas eu sei que vou conseguir. Eu só preciso da mesma disciplina que me ajuda a ir à academia todo maldito dia, só que para começar a estudar.",
  "Rezarei por você, anão. No fim você será recompensado.",
  ">5:30\r\n>tomar banho, escovar os dentes e se arrumar para o \"escravalho\"\r\n>1° ônibus 06:20\r\n>2° ônibus 06:50\r\n>chegada ao trabalho 07:20\r\n>atender pessoas idiotas, responder as solicitações retardadas da secretaria, barulho, fofoquinhas das depósitos\r\n>11:30 - 13:00 almoço\r\n>mesmo ciclo de tortura à tarde\r\n>17:00\r\n>3° ônibus 17:05\r\n>4° ônibus 17:40\r\n>casa 18:00\r\n>esgotado mentalmente e sem forças para nada\r\n28 aqui também, OP. Te entendo, a vontade de todo dia é meter uma bala na cabeça.",
  "Bump.",
  "Bump.",
  "Anões, li a maioria dos relatos, tentem fazer pelo menos uma amizade em um desses locais, se for depósito até é melhor, você sempre se sentirá bem após uma longa conversa, isso é neurociência, sei que não parece ser muito, mas ajuda a segurar a barra."
]
