[
  "Eu tenho um primo médico que todas que a gente saia para beber ele me falava, quando entrava no assunto \"mulher\": mulher gosta é de dinheiro, quem gosta de homem é viado!\r\n\r\nEu nunca fui de ter dinheiro como ele, então, nunca saberei. Mas, os anões que ganham bem no recinto, já notaram isso?",
  ">muié",
  "==MULHER GOSTA É DE DINHEIRO, QUEM GOSTA DE PIRU É BICHAAAAAAAAAA!==",
  "Sei lá, não como mulher.",
  "\r\n>>3522525\r\nPerdi.",
  "Essa é a vida de quem é feio, não de todo homem. Eu por exemplo nunca trabalhei, sou pobrefag e namoro, e antes dessa namorava outra. Ambas trabalham e são bem de vida.",
  ">>3522533\r\n>se acha bonito\r\n>nunca foi sexualmente abusado quando criança\r\n==HUE==",
  ">>3522533\r\nEu também namoro, anão. Na verdade, sou casado. Ela é bonita. Gosta de mim. Mas falo no sentido de atração. Uma coisa é você conhecer alguém e desenvolver um laço. Outra coisa é você pegar sua BMW, ir em um buteco e sair com uma novinha que acabou de conhecer... mas fazer isso todo final de semana. ",
  "Senti.",
  "Mas essa é uma das verdades mais antigas do mundo.",
  ">>3522565\r\nEntão o chan é cheio de homossexual que fica propagando tópico endeusando estatura alta, torax largo e pênis grande!",
  ">>3522556\r\nMas aí eu seria gay, de nada adiantaria ser bonito. Sou bonito e minha família cuidou bem de mim na infância.",
  "Eu conheci uma mulher num cursinho que furou a camisinha pra engravidar do namorado médico.\r\nQuem deu a ideia foi a mãe do tal médico, que fez o mesmo com o marido dela.\r\nDeve ser por isso que seu amigo médico pensa assim.\r\nAs mulheres também gostam de aparência e personalidade, mas médico é rodeado de interesseiras.",
  "BASED AND REDPILLED.",
  ">>3522581\r\n>lookismo é viadagem\r\nParabéns, anão, por isso sempre dão risada dos lookistas.\r\nO único contra-argumento deles é \"ainn mas a vadia nunca vai ter atração real por você e vai te trair porque a Luma de Oliveira traiu o Eike Batista\".\r\nAnão, você pergunta para o camarão frito o que ele acha de você ou você meramente come o camarão?",
  ">>3522588\r\nQuem estava pagando o cursinho pré-vestibular era o próprio namorado médico, que queria que ele virasse médica ou pelo menos enfermeira pra ter uma boa carreira, mas ela acabou abandonando o cursinho depois que saiu o resultado do teste de gravidez.\r\nOutra mulher do mesmo cursinho saia mais cedo, perdendo aula de matemática, pra ir em balaids.",
  "Vocês são burros, inocentes, malucos ou tudo isso?\r\n\r\nJá foi dado o macete da pirâmide de status de atração feminina para com as mulheres, em ordem:\r\n\r\n-Status (isso pode ser dinheiro ou simplesmente o chefe do morro)\r\n- Altura\r\n- Aparência do rosto\r\n- Aparência do corpo\r\n\r\nEntão, sim, tem dinheiro (status) irá te trazer um grande número de bocetas, o que não significa de maneira alguma que ela não te trocaria por sei lá, um bombeiro civil fodido que tenha moral entre os outros bombeiros do que você tem na sua firminha onde tira 8k mas tem que ser humilhado pelo chefe diariamente.\r\n\r\n/fio",
  ">>3522590\r\nPuta que pariu, direto do cancro. Volte pra sua panelinha, câncer. ",
  ">>3522624\r\n>dando /fio no próprio post\r\nSempre perco.",
  "Isso é cope dele ou ignorância (é bonito e tem dinheiro, mas acha que as merdalheres gostam do dinheiro).",
  ">>3522624\r\n>/fio\r\nHoje tá foda, eu vou é dormir. Acho que divulgaram o chan em algum grupo do discord. ",
  ">>3522632\r\nEu nem sequer uso rede social, newfag filho da puta. Tenho 27 anos e já sei uma coisa ou outra. Saia do quarto, gordão.\r\n\r\n>ain mas a formatação\r\n\r\nSempre foi assim, NOVOAMIGO de 2010.",
  ">>3522660\r\nEu estava falando dessa imagem cancrosa que você postou, mas já que se acusou...\r\n>sempre foi assim\r\nNo reddit, talvez. Volte. Seu lugar não é aqui. ",
  ">>3522690\r\nAmigo, creio que foi um mal entendido. Você quotou outra pessoa e eu, na minha loucura matina, achei que havia sido comigo.\r\n\r\nPeço perdão pelo vacilo. E também são sou lediteiro.",
  "Cope.\r\n\r\nBezos e Gates foram cuckados. Lembram da Luma de Oliveira e Eike Batista?\r\n\r\nMulher gosta de CHAD."
]
