[
  ">odeio pardos e negros",
  "Falseflag. Sábio e Esconder.",
  null,
  "Kek.",
  "Sim.",
  ">tição fio\r\nsage",
  "Perdi.",
  "Baseado.",
  "Sim, eu os odeio. Vai chorar?",
  "Macacos sub-humano são os/as primeiras/os a se detestarem e se abominarem. Uma terra de crioulos, é uma terra arrasada.",
  ">>3522726\r\nKek, e pensar que o país todo é literalmente isso.",
  ">>3522734\r\nHá “ilhas” de brancuras, e não estou a falar do sul do Brasil.",
  ">>3522726\r\n>Macacos sub-humano são os/as primeiras/os a se detestarem e se abominarem. Uma terra de crioulos, é uma terra arrasada.",
  ">>3522610\r\n>Sim, eu os odeio. Vai chorar?",
  "==Sim, como percebeu?==",
  "!!ALERTA DE MACACO ALERTA DE MACACO ALERTA DE MACACO ALERTA DE MACACO ALERTA DE MACACO ALERTA DE MACACO ALERTA DE MACACO ALERTA DE MACACO ALERTA DE MACACO ALERTA DE MACACO ALERTA DE MACACO ALERTA DE MACACO ALERTA DE MACACO ALERTA DE MACACO ALERTA DE MACACO ALERTA DE MACACO ALERTA DE MACACO ALERTA DE MACACO ALERTA DE MACACO ALERTA DE MACACO ALERTA DE MACACO ALERTA DE MACACO ALERTA DE MACACO ALERTA DE MACACO ALERTA DE MACACO ALERTA DE MACACO ALERTA DE MACACO ALERTA DE MACACO ALERTA DE MACACO ALERTA DE MACACO ALERTA DE MACACO ALERTA DE MACACO ALERTA DE MACACO ALERTA DE MACACO ALERTA DE MACACO ALERTA DE MACACO ALERTA DE MACACO ALERTA DE MACACO ALERTA DE MACACO ALERTA DE MACACO ALERTA DE MACACO ALERTA DE MACACO ALERTA DE MACACO ALERTA DE MACACO ALERTA DE MACACO ALERTA DE MACACO ALERTA DE MACACO ALERTA DE MACACO ALERTA DE MACACO ALERTA DE MACACO ALERTA DE MACACO ALERTA DE MACACO ALERTA DE MACACO ALERTA DE MACACO ALERTA DE MACACO ALERTA DE MACACO ALERTA DE MACACO ALERTA DE MACACO ALERTA DE MACACO ALERTA DE MACACO ALERTA DE MACACO ALERTA DE MACACO ALERTA DE MACACO ALERTA DE MACACO ALERTA DE MACACO ALERTA DE MACACO ALERTA DE MACACO ALERTA DE MACACO ALERTA DE MACACO ALERTA DE MACACO ALERTA DE MACACO ALERTA DE MACACO ALERTA DE MACACO ALERTA DE MACACO ALERTA DE MACACO ALERTA DE MACACO ALERTA DE MACACO ALERTA DE MACACO ALERTA DE MACACO ALERTA DE MACACO ALERTA DE MACACO ALERTA DE MACACO ALERTA DE MACACO ALERTA DE MACACO !!"
]
