[
  "Sempre perco quando leio sobre arte moderna. Por que alguém pagaria dezenas de milhões de dólares em uma abominação dessas?",
  "Tem que ver o contexto. Picasso foi o percursor desse tipo de arte e por isso vale milhões. Claro que tem a questão da lavagem de dinheiro etc, mas também tem a importância do artista para sua época.",
  "Lavagem de dinheiro, evasão de divisas e fraude tributária.\r\n\r\nTens quantos anos, OP?",
  "Esse era pica, hein.",
  ">>3522367\r\n>precursor\r\nFix'd.",
  ">>3522378\r\nMas dá para fazer lavagem de dinheiro e evasão fiscal comprando coisas mais bonitas.",
  "É.",
  ">>3522412\r\nArte é reserva de valor. Além de não perder valor, só aumenta conforme o tempo. Por isso ricos compram isso.",
  "Porque é a forma mais fácil de lacar dinheiro, OP.",
  "Lavagem de dinheiro.",
  ">>3522378\r\n>>3522412\r\nÉ verdade. ",
  "Lavagem de dinheiro, seu burro.",
  "Originalidade. Na época não existiam quadros como esse do Picasso, ele criou um estilo. Se você fizesse um quadro como esse que postei, você seria apenas mais um entre milhares.",
  "Se apoiar a agenda certa, ganha muito dinheiro.",
  "Lavagem de dinheiro.",
  "O canal fechado do Casando o Verbo tem vários vídeos explicando a arte abstrata. Resumindo, a arte abstrata é uma forma de abrir portais para uma outra dimensão, dimensão essa que a elite acredita estarem aprisionados os anjos caídos. Ou seja, a arte abstrada é feita para trazer a \"realidade oculta\" à nossa realidade terrena. Bruxaria pura.",
  ">>3522638\r\n",
  ">>3522552\r\n>você seria apenas mais um entre milhares\r\nCom certeza absoluta não. Já apareci com algumas pinturas minhas em outros fios, bem básicas e relativamente fáceis, e você não faz ideia de como é difícil pintar um quadro da pica. Qualquer pessoa que entenda bem de arte, sabe que se você pintar um quadro assim não será só \"mais um\" dentre milhares. Isso porquê levaria anos e anos de treino, mesmo você estando entre milhares, é impossível não desenvolver um estilo único que vai acrescentar valor à obra.",
  ">>3522707\r\nMesmo assim, era uma coisa que já existia. Criar um novo estilo é o mais difícil.",
  ">>3522461\r\n>Além de não perder valor\r\nDepende. Os valores e os padrões estéticos de uma sociedade mudam. Por exemplo, alguém pagou US$ 100 milhões nesta abominação, só porque o pintor (Basquiat) era negro/favelado. Se daqui a 50 anos o zeitgeist social for menos lacrador, esse quadro não valerá 10% do preço pago por ele.",
  "Eu fui \"entender\" Picasso em uma trip de LSD. Os móveis no meu quarto estavam distorcidos, minha noção de profundidade estava bastante alterada. Os móveis, distorcidos, lembravam Guernica. Se esse puto não estava usando algum alucinógeno eu não sei o que usava, pois é de uma genialidade absurda quando você de fato apreende a pintura. Bom, no final das contas é uma questão de educação e gosto adquirido, pois fui a uma galeria no MASP e me encantei com as pinturas de lá, mesmo as modernas. Uma forma de apreciar essas pinturas, desenhos e esculturas é perguntar qual sensação que elas te passam de um modo geral, sem a princípio se preocupar com o tema. Tomem o \"Le coq\", do mesmo Picasso. O galo parece louco, ensandecido, agressivo, como que estivesse a proteger o galinheiro do menor sinal de invasão. Quem já teve galinheiro ou entrou em um sabe como que o galo é agressivo. Se, talvez, ele tivesse pintado um galo atacando alguém, não passaria toda essa \"estupidez\" do galo. Muito bem, depois da sensação que te passa, coteje a sua sensação com o que a pintura está representando (é uma batalha, uma cena romântica, um retrato?). Para mim, muita arte moderna é mais \"real\" do que pinturas realistas pois são fiéis à ideia do tema.\r\n É como se o pintor usasse de metáforas visuais.\r\nA pintura ao vivo é muito superior às reproduções, mesmo em alta resolução. Pude constatar isso das poucas vezes que fui a museus.\r\n\r\nAgora, o que é óbvio e mesmo a academia séria já percebeu é que muito retardado faz arte moderna só pra \"quebrar padrões\", pra chocar, etc. Esse tipo de arte não merece senão o escárnio e a galhofa. É o \"macaquinhos\", é o \"criança viada\" e etc.",
  ">>3522735\r\n>>3522552\r\nOriginalidade no conteúdo vale muito mais que originalidade na forma. Esse é o câncer da arte moderna/pós-moderna, os artistas buscam originalidade a todo custo e acabam criando obras vazias de significado.",
  ">>3522979\r\nA genialidade está em ter maestria no clássico e mesmo assim conseguir ver o mundo de outra forma sem ser um depravado drogado de merda.",
  ">>3523095\r\nIgnorante detected.",
  ">>3522324\r\nO dinheiro não se lava sozinho.",
  "Porque judeus e lavagem de dinheiro."
]
