[
  "Imagine ser esquerdista em qualquer época.",
  "Esse cara é baseado, mas dá uns moles assim.",
  "O Kibe é esquerdista? Eu pensei que ele fosse da laia dos liberaizinhos do Bunda Livre.",
  null,
  "O Tabet é literalmente o oposto do Duvivier no Porta dos Fundos.",
  "Que nojeira.",
  ">>3522653\r\n",
  "Caralho, é isso que acontece com quem fuma maconha?",
  "Mas o Monark faz parte desses \"grupos\", visto que ele é maconheiro, hue.",
  ">>3522646\r\nTodo mundo que trabalha no Porta dos Fundos é esquerdista, sempre foram.",
  ">>3522635\r\n>baseado",
  ">>3522653\r\n",
  ">>3522652\r\n>>3522654\r\n>>3522661\r\n>>3522684\r\n>>3522691\r\n>>3522709\r\nSamefag.",
  ">>3522723\r\nVocê é retardado.",
  "Todo esquerdista é mau-caráter. Esquerdismo é doença mental.",
  ">>3522723\r\nNegro.",
  ">>3522635\r\nBaseado porra nenhuma, ele é um hipócrita do caralho. Subiu na vida com piadinha \"preconceituosa\" e agora que está estabelecido no colo da esquerda circense quer censurar os outros porque ''muh justiça social meu''. É só um vendido.",
  "Mas ele ta certo.\n<tinyboard ban message>O USUÁRIO FOI JOGADO AO MAR POR ESSA POSTAGEM</tinyboard>",
  ">>3522767\r\nEntão suma daqui. As piadinhas que você lê matam traveco e preto todo dia, por que participa? Hipócrita de merda.",
  ">>3522778\r\nEle está certo sobre a piada matar. Justamente por isso que a gente continua fazendo. E EU NÃO VOU PARAR!",
  ">>3522800\r\nBaseado e checado.",
  ">tá aí, vou matar você. Por quê? Porque você existe.\r\nGays, trans e pretos ao menos contam com a promessa de que o Estado vai ficar do lado deles. Quero ver falar isso para um pedoamigo, que não só todo mundo quer matar ele só porque ele existe, mas o Estado se puder dá os meios para ele ser morto. O Tabet é o tipo de gente que no século 19 estaria defendendo a castração de sodomitas.",
  ">>3522759\r\nEle deu essa mudada depois do ataque que fizeram na base do Porta. Kek. Água bateu na bunda e ele trancou o cu.",
  "Que decepção, cresci lendo o antigo blog dele e o texto dele foi uma boa referencia para mim. A esquerdagem do porta lavou a mente dele por completo.",
  ">>3522872\r\nQuando o estado ficará do lado dos pedoamigos?",
  "Isso é sede de verba estatal, que o Temer e Bolsonaro cortaram.",
  null,
  "Jesus, por favor, volte logo! Quando o Jazz vai acabar?",
  ">>3522995\r\nSó quando o Jazz Mate se  cansar. ",
  ">>3522907\r\nProvavelmente depois que a comunidade se organizar e meterem um Stonewall pedo que o mundo todo veja.\r\n",
  ">preciso que alguém acima de mim diga o que posso ou não posso fazer/pensar\r\nCornice do caralho.",
  "==ACREDITE NAS INSTITUIÇÕES!==\r\n==ACREDITE NOS MINISTROS!==\r\n==MOOOOOOOOOOOOOOOOOOOOOOO!==\r\n",
  "Não alimentem o: 3523058\r\n",
  ">>3523145\r\n>esse newfag retardado que não sabe nem quotar um post\r\nPuta que pariu. ",
  ">>3523145\r\nNewfag de merda.",
  ">>3523162\r\nNão queria dar quote no chorume, animal.\r\n",
  ">>3523173\r\nTambém não sabe ver ID's. Continue, cada post seu só prova o quão retardado é. ",
  "Todo mundo chama o maconheiro de burro, mas quase sempre vejo ele sendo o único a priorizar as liberdades basilares em oposição ao convidado canhoto. Enquanto isso, o gordo fica em cima do muro.\r\n\r\nLiteralmente Joe Rogan brasileiro.",
  ":3523145\r\nBaseado.\r\n:3523162\r\nCringe.",
  "Mas ele tem um ponto. Nós precisamos acreditar nas autoridades, viver sob esse pensamento de desconfiança de tudo é complicado e faz mal pra caralho.\r\nTambém concordo que existem pessoas que morrem por simplesmente existir, é literalmente só olhar as notícias de neguinho morrendo com marmita, hue.\r\n\r\nEnfim, ele tem um ponto, apesar de não concordar na solução. Dito isso, nem sou estudado o suficiente pra propor uma solução melhor, até por isso deixei a política de lado.",
  ">>3522617\r\nPor que vocês ouvem essa merda? Se fosse as Aventuras do Didi, até que faria sentido assistir...",
  "Esse não é o cara que copiava conteúdo dos blogs e chans de meados dos anos 2000?  \r\n\r\nLadrão só confia em ladrão, que coisa.",
  ">>3523234\r\nNão era o kibeloco, era o bobagento, hue.\r\n",
  ">>3523196\r\nBaseado. Muito muito baseado.",
  ">>3523196\r\nEle é maconheiro e burro, caralho. Quer que chame ele como?",
  ">>3523196\r\nMonark é baseado, as únicas pessoas que chamam ele de burro são os esquerdistas com fetiche em ser enrabados pelo estado.",
  ">>3523189\r\nEu gosto de você.",
  ">>3523243\r\nNão são a mesma pessoa?\r\n\r\n\r\nNo mais, ter que concordar com o Monark me dá asco, mas antes isso do que cair na ladainha de merdinha esquerdista da globo.",
  ">>3523253\r\nBoa, Monark.",
  ">>3523196\r\nIsso >>3523253\r\n",
  "Imagine que você no lugar do monark, anão.\r\nComo você iria contra argumentar essa fala do careca?",
  ">>3523196\r\nIsso >>3523253\r\n>>3523223\r\nSó é não se vestir que nem bandido, e nem andar que nem bandido que não é confundido com bandido.",
  ">>3523301\r\nEu provavelmente argumentaria que não se impõe esse tipo de comportamento, porque é algo social. Você não educa através da coerção, os movimentos precisam fazer mais força para conversar com o público geral e não se fechar nas bolhas deles. Onde eles são sempre a epítome da verdade.\r\n\r\n>>3523308\r\nPorra, anão. Aí você também quer pica, como é que você vai falar de liberdade e depois dizer que a pessoa não pode se vestir como quer para não ser confundida com bandido? Isso é simplesmente burro. A resposta é não ver as pessoas da favela como bandidos, agora como chegar nisso é que é o problema e eu não tenho resposta. ",
  ">>3523301\r\nQual fala? O Monark fez certinho, jogou na cara do careca que a vida dele esta nas mãos de burocratas, que mudam moralidade conforme o dinheiro flui para os bolsos.",
  ">>3523331\r\n>A resposta é não ver as pessoas da favela como bandidos\r\nAlguém poste aquele tirotela dos lacradores querendo não serem preconceituosos e tomando no cu.",
  ">>3523332\r\nMonark foi comido pelo careca. \r\nTanto que ficou caladinho e com cara de bunda.",
  ">>3523370\r\nNa real ele fez certo, não vale apena debater com caras assim.",
  ">>3523223\r\n>nós precisamos acreditar nas autoridades\r\nA imagem que você postou mostra exatamente o que acontece quando se acredita na autoridades. Nesse caso, quando se acredita que o estado deve ser responsável pela sua segurança. \r\nAs autoridades existem meramente por causa de um monopólio no uso da força. Elas não tem qualquer interesse ou incentivo para darem a mínima para você.",
  ">>3523370\r\nFoi nada, o careca intimidou o Monark usando um argumento raso de que ele não faz parte de uma minoria então não pode opinar. Ele simplesmente preferiu silenciar para estragar o ganha pão dele, que até o careca gaguejou sobre deixar as decisões da vida dele na mão do STF.\r\n\r\nAlém disso usou generalização no inicio da fala. Com generalização consegue justificativa para chacinar uma favela ou iniciar uma Guerra mundial, é a forma mais fácil de levar o público ao erro.",
  ">>3523223\r\nAcha mesmo que mataram ele só pela marmita? Na certa fez alguma merda que a mãe não sabe e os traficantes mandaram matar. ",
  ">>3523401\r\nAnão, eu entendo o que você está falando. Ainda assim não dá pra ser descrente de tudo, o mundo simplesmente não funciona assim. Além de que não é saudável, ora, eu estou falando para você viver como um npc? Não também, mas é que ter dor de cabeça com essas coisas te impedem de dormir bem e eu não tenho mais esse pique.\r\n\r\n>>3523419\r\nTalvez. Apesar de que outras situações levem a acreditar que é simplesmente uma polícia despreparada que mata qualquer um, hue.\r\n",
  ">>3523370\r\nBela fantasia que você tem ai. Pena que não foi o que aconteceu.\r\nMonark está certo. Pode chorar, lacrador.",
  ">>3523446\r\nEm parte concordo. A gente só tem que aceitar que essa vida debaixo do sol nunca será perfeita, que o ser humano é falho e tentar ter alguma fé na boa vontade daqueles que governam. No entanto, o ser humano se corrompe fácil, ainda mais com poder nas mãos. \r\n\r\nEu nem sou negro e me sinto desconfortável perto de policiais porque sei que se eles não forem com a minha cara podem simplesmente plantar droga no meu carro e me quebrarem na porrada que não pega nada. Abuso de poder é o maior mal do Bostil na minha opinião, basta lembrar daquela juíza que tirou o filho traficante na marra de dentro da cadeia e quando o agentr penitenciário tentou impedir ela ameaçou o cara de prisão, hue. ",
  ">>3523563\r\n>essa citação de eclesiastes\r\nFode sim, melhor livro da bíblia.\r\nDito isso, concordo. O abuso de poder é uma merda mesmo, mas eu ando vivendo de uma forma que tenho cada vez me importado menos com essas questões. Daqui a pouco fecho meus 30 anos, estou muito mais importunado com melhores formações, quem sabe conseguir uma família e comprar uma casa. ''Os problemas políticos do país'' são desinteressantes demais para eu perder meu tempo com eles, isso é coisa de adolescente.\r\n\r\n**Acho que finalmente começo a entender o cinismo de meu pai.**",
  ">>3523196\r\no problema que ele continua burro, qualquer pessoa conseguiria destruir essas falácias esquerdistas sem muito esforço, enquanto isso ele é incapaz de formular um argumento conciso e convincente, mas sim, ele é melhor que esse gordo pardo de merda. ",
  "Esse cara não tem a cara socavel, mas quando abre a boca...",
  ">você não defende porque não faz parte do grupo\nPosso usar a mesma lógica com esse cara? Ele defende que a gente não tenha um estado tão punitivo, que ladrão deve ter pena reduzida, etc. Então ele é bandido?\nSe eu perguntar se ele defende ditadura ou monarquia ele dirá que não, com certeza. Era só o Monark dizer \"É porque você não seria o Rei / ditador\". ",
  ">>3524048\r\nFica visível que a mente esquerdista é feita quase inteiramente de uma percepção emocional da linguagem.\r\n\"Alguém foi ofendido, o ofensor tem que apanhar ou pagar por isso\" é um discurso de criança que não tem controle emocional.",
  "Cara de pilantra mau-caráter a desse careca retardado.",
  ">>3524202\n>alguém foi assalto e ficou traumatizado por isso\n<m-mas ele é negro, pobre de favela e sem oportunidades\nA real é que educação é medida de médio e longo prazo. Pra curto prazo tem que aumentar a punição e meter na jaula as pessoas violentas. Ir atrás de quem comete \"crime de opinião\" é cortina de fumaça.",
  "Como anda a taxa de assassinato de negros, trans e mulheres nas suas regiões, anões?\r\nAqui nem se tem notícia disso. Como esse esquerdista implicou, pretos morrem na rua porque alguém olha e diz \"hmm... Vou matar um preto hoje\" \r\n>defendendo autoritarismo do STF\r\nHistória gelada, irmão. Mal eles sabem que o que fazem com os inimigos deles, farão com eles próprios, pois o pressuposto já foi lançado.",
  ">>3523223\r\nCorno preguiçoso.",
  ">>3524377\nVeja que eles nunca falam qual a cor de quem comete esses supostos crimes.",
  ">>3523223\r\n>acreditando em fanfic da globo",
  ">>3523223\r\n>acontece UM CASO (ou alguns casos) de falha policial\r\n>logo todo dia morrem negros porque eles existem e houve erro polícial\r\n\r\nVai esquerdar pra lá.",
  ">>3523370\r\nVocê tem AIDS.\r\n",
  ">>3523446\r\nBicha.",
  ">>3523223\r\nAinda dizem que o chan é antiesquerdismo.",
  ">>3522691\r\nO que ela viu?",
  ">>3522709\r\nPerdi com o gif.",
  ">>3523234\r\n\r\nO aeroporto de mosquito cuckold do Tabet sempre foi ladrão também, era até pior que o gordo mau-caráter do Bobagento. Tanto que por causa dele na época surgiu o termo \"kibar\", que significa roubar conteúdo alheio.",
  ">>3524557\r\nMeu micropênis.",
  ">>3523196\r\n>>3523253\r\nEle é um retardado mental maconheiro com QI de dois dígitos. Ele gostar do que você gosta não muda o fato que ele é burro. \r\nSe ele fosse de esquerda seria burro da mesma maneira e teimoso da mesma maneira. ",
  ">>3523223\r\n>um peixe redpilado vira para um peixe bluepilado e diz\r\n>a água está quente hoje\r\n>o peixe bluepilado diz\r\n>o que é água? \r\nVocê nasceu sob o estado brasileiro e essa cultura de pessoas criadas vendo jornal da TV e votando na esperança de mudar algo, você não pensa na diferença entre instituições legítimas e impostas, entre segurança e policiamento, entre justiça e sistema judiciário.\r\nA água foi preparada pra você ser assim e você nem sabe o que é agua. ",
  "É prejudicial você viver desconfiado das instituições democráticas, anão. ",
  ">>3523223\r\nAutoridades precisam ser questionadas. Todo mundo com poder precisa ser controlado para não virar um carrasco. Um exemplo seria colocar câmeras em todos policiais. Isso já tinha que ser padrão pois tudo que o policial falar vai poder ser verificado pelas câmeras. "
]
