[
  "Se pedofags forem abrangidos pelo espectro LGBT futuramente, eles passarão a ser esquerdistas baniveis?",
  ">implicando que já não sejam\r\nO movimento LGBT é uma organização pedófila.",
  ">>3522932\r\nNão.\r\n>>3522946\r\nNão. ",
  ">>3522962\r\nCope. Pedófilos fazem parte do LGBTHIV+.",
  ">>3522946\r\nSim.\r\n>>3522962\r\nSim.",
  ">>3522962\r\nBichona em negação. Volte para o VHS.",
  ">>3522982\r\nNão.\r\n>>3522996\r\nNão.\r\n>>3522997\r\nNão. ",
  ">>3522962\r\nTodos os fundadores da teoria \"queer\" eram defensores abertos da pedofilia, meuamigo. Sartre, Simone de Beauvoir, Kinsey e todos mais.",
  ">>3523006\r\nVocê é viado? Você chupa pintos? Dá o cuzinho? Eu acho que você faz tudo isso.",
  ">>3523011\r\nNão.\r\n>>3523013\r\nNão.",
  ">>3522962\r\n>80% dos pedófilos são gays, que representam menos de 5% da população \r\n",
  ">>3523060\r\nSubversivo.",
  ">>3523060\r\n>MY LIFE IS LIKE A JAPANESE CARTOON",
  ">>3523030\r\nNão.\r\n>>3523060\r\nNão.\r\n>>3523065\r\nNão. ",
  "Secundo. O sujeito que gosta disso aqui só pode ser homossexual.\r\nMulher de verdade tem que ter varizes, estrias, celulite, rapaz. Tem que ter história e pelo menos um filho já pra mostrar que é madura e digna de um papo cabeça.\r\n",
  ">>3523100\r\nNão faz isso comigo, irmão...",
  ">>3523128\r\nVocê é homossexual.\r\nJá começou a fazer sua transição?\r\n",
  ">>3523100\r\n>>3523158\r\nPedófilos doentes, reportados.",
  ">>3523165\r\nÉ isso aí, miga. Mostra pra esses LGBT como se faz.\r\n",
  ">>3523182\r\nIsso, posta mais, mais provas para eu encaminhar para a POLÍCIA!",
  ">>3523193\r\nPor favor, não. Não chame a cyberpolicia. Eu tenho familia.\r\n",
  "Que associação mais inválida, OP. Essa degeneração nada tem a ver com pedófilos. ",
  ">>3523006\r\nSim.\r\n>>3522982\r\nSim.\r\n>>3522962\r\nSim.\r\n>>3522946\r\nSim.\r\n",
  "Patético.\r\nCaras de broas são um dos grandes pilares do conservadorismo no chão. Acabar com isso é literalmente abrir as pernas e pedir que os degenerados venham com tudo. "
]
