[
  ">Schopenhauer\r\n>um dos maiores filósofos da Idade Moderna\r\n>essa comida de cu da mãe dele\r\n\r\nKEK, literalmente /nossocara/? Postem mais casos assim, só me lembro de Sócrates passando o inferno com a muié rabugenta dele e o Tolstoi e a esposa fazendo livros só pra criticar o outro.",
  "Todo pseudo intelectual é assim.",
  "Li uma vez que ele levou um fora de uma vagabunda e ficou questionando o sentido da vida.",
  "Senti.",
  ">>3522948\r\n>>3522856\r\nAs mães alemãs são desse jeito mesmo. Ríspidas, brutas e pouco carinhosas.",
  ">>3522890\r\nBaseado. \r\n",
  "Vagabunda.",
  "Schopenhagen é baseado.",
  "Minha mãe não sabia nem escrever, kek.",
  ">>3522948\r\nLiteralmente eu, bê! Passo por isso também, devo ser tão inteligente quanto ele. ",
  ">>3522948\r\n==E EU LÁ VOU ESCUTAR MULHER!? PIOR AINDA, VAGABUNDA AUSENTE!==\r\nArthur Schopenhauer tirou foi pouco sono dessa vadia. Eu ri do sofrimento de Johanna Schopenhauer. Gostaria de ver mais sofrimentos dessa categoria.",
  "Caralho, literalmente eu... ",
  "Fodasse. ",
  ">o lobo é o lobo do homem\r\nO que ele quis dizer com isso?",
  ">>3523368\r\nMais do que isso, o lobo é o lobo da mulher!",
  "Vagabunda querendo limitar um gênio, nada de novo, muié não gosta de ver o homem evoluir.\r\n\r\n>todo mundo lembra do baseado\r\n>ninguém da uma foda para muié que pariu\r\n\r\nSe não fosse essa carta, sua história como mãe do Arthur estaria perdida, pois ninguém ligaria.",
  ">>3523368\r\n>>3523373\r\nO lobo é o lobo do lobo.",
  ">>3523368\r\nNão apenas isto, mas hoje em dia o homem é também, o lobo da mulher.",
  ">>3523382\r\nA Johanna era uma escritora famosa no seu tempo e o Arthur era conhecido como \"o filho da Schopenhauer\". Puro lulz hoje ela ser esquecida e conhecida só como a mãe do Schopenhauer.",
  ">1807 \r\nO cara tinha uns 19 anos. Tava na idade de ser assim. ",
  ">>3523382\r\nQuem é que tem até pobre pondo o nome no filho de Shopinhauwê Clayton dos Santos? É ele, oras...",
  ">um dos maiores e mais estudados filósofos da história\n>recebe uma carta da mãe narcisista que conhece todos os calos do filho\n>manda carta pisando propositalmente nos calos do filho\n>literalmente uma narcisista se sentindo intelectualmente inferior, sem a atenção do filho e sem o mundo girando em torno do próprio umbigo\n\n<anões bostejando \"hurrrr que comida de rabo rsrs\"\n\nO absoluto nível de pensamento dos pardos. Ad hominem não é comida no rabo de ninguém. ",
  ">>3523382\nThis. ",
  "A mãe do Schopenhauer, depois da morte do marido, se tornou socialite envolvida com os círculos literários da Alemanha na época. Schopenhauer conheceu Goethe por via dela.",
  "Schopenhauer foi avô do cuckismo europeu e do great replacement com seu discurso antinatalista, seus livros tinham que ser queimados e seu nome apagado da história.",
  ">>3523517\r\n>aiinnn a mãe narcisista\r\n",
  ">>3523319\r\nCauê Felchar, uma opinião polêmica.",
  ">>3523954\r\nMãe do cuckismo europeu foi estatismo (socialismos com diversas facetas) e o lixo da religião do mendigo charlatão.",
  ">>3523954\r\nEsse cara só escreveu bosta.",
  ">>3525589\r\nO \"Arte de Ter Razão\" dele é muito bom. ",
  "O Schopenhauer é chato pra caralho.",
  ">>3525614\r\nT. nunca leu uma obra do Schopenhauer na vida. \r\nO Schopenhauer é um dos mais bons de ler, ele vive misturando humor nas suas explicações e não fica com pedantismo de usar palavra complicada.",
  ">>3523517\r\nNo panelachan o que importa é exaltar e empoderar merdalheres. Os pardos filhos de mãe solteira do discord foram condicionados a idolatrar merdalheres."
]
