[
  "EU ODEIO TODOS OS POSTADORES DE APU!\r\n\r\nJá tentei de tudo para apagar essa praga do mundo. Embuti CP, sigilos, spywares e afins em adversos apus, mas não consegui contê-los todos. Mas, afinal, o que são os apus? Senão uma doença coletiva, um retardo coletivo, uma epidemia cancerígena? O que essa degradação cognitiva faz com a mente de seus postadores? Não sei, exatamente, mas com certeza sei que eles me irritam. Deixam-me excitado para a próxima caçada.\r\n\r\nSe são uma manifestação de uma patologia cognitiva, devemos trazer a cura. A cura virá da justiça imparcial, limpa, pura e santa.\r\n\r\nEu amo todo postador de apus, por isso os mato, para salvá-los dessa doença. Você sequer vai perceber sua morte, honestamente. Eu vou esquartejar cada um de vocês, depois seus pais serão as próximas vítimas. O seu sangue seboso escorrerá pelas paredes, nenhuma gota será desperdiçada. Em verdade, poderei compreender o material nervoso que tanto me atormenta com essa má qualidade de postagem, poderei vê-lo pessoalmente, será magnífica a sua execução. Aprazível será a vista desse tumor nervoso, cancro misterioso, estrume neural ou como é que você chama esse aparelho que permite tamanho desrespeito às normas do progresso e humanidade. Será uma pesquisa gloriosa, porque terminarei com minha dúvida: Como será que o anão consegue ser tão bosta, tão merda, tão cancerígeno? Será que ele pensa com sua gordura? Será que ele tem um retardo mental? O que passa na cabeça dessa anta atrasada, rola-bosta acéfalo, imbecil de alto grau, idiota, débil mental, mula ignara, jegue pensante? A resposta jorrará na ponta da facada que dar-lhe-ei em seu umbigo, em seu peito, em seu braço e no seu olho.\r\n\r\nVou estuprar sua mãe e vendê-la para o tráfico de órgãos ilegais, confie em mim, a única coisa que ela vai comer vai ser carne embutida, isso quando for alimentada, mas isso vai ser fonte de agradecimento enorme, pelo menos por um tempo. Na verdade, ela vai adorar, porque é o que essa putinha gosta. Aliás, se você é um postador de apus, deve ser pela putice de sua mãe, ela deve ser uma concubina vagabunda que pagará sob a vigia da minha espada prateada e ordenada pelos anjos do inferno.\r\n\r\nDepois vou cavalgar em uma égua alva, usando o coro do cadáver de seu pai. Pelo matagal, vou perscrutando o próximo postador de apu, para eu findar sua irrelevante existência e aprazer o mundo com o fim de vermes como você, qual só atraem desgraça e desgosto mundano para pessoas com mais de um neurônio.\r\n\r\nEscrevi isso na minha derme com meu sangue, como um pacto de justiça contra essa degeneração moral e viral chamada apu.",
  "Tá. ",
  ">>3522081\r\nEu não estava sendo irônico, eu realmente vou te matar, eu já sei teu IP, vida, família, residência e trabalho. Você vai se arrepender de ter postado essa aberração.",
  ">>3522101\r\nE isso vale para todos os postadores de Apu. Vocês não perdem por esperar.",
  ">>3522101\r\nSei. ",
  "EU ODEIO TODOS OS POSTADORES DE NEGROS!\r\n\r\nJá tentei de tudo para apagar essa praga do mundo. Embuti CP, sigilos, spywares e afins em adversos negros, mas não consegui contê-los todos. Mas, afinal, o que são os negros? Senão uma doença coletiva, um retardo coletivo, uma epidemia cancerígena? O que essa degradação cognitiva faz com a mente de seus postadores? Não sei, exatamente, mas com certeza sei que eles me irritam. Deixam-me excitado para a próxima caçada.",
  "Nem sei o que é um APU.",
  "EU ODEIO TODOS OS ANIMEVIADOS! \r\n\r\ná tentei de tudo para apagar essa praga do mundo. Embuti CP, sigilos, spywares e afins em adversos animeviados, mas não consegui contê-los todos. Mas, afinal, o que são os animeviados? Senão uma doença coletiva, um retardo coletivo, uma epidemia cancerígena? O que essa degradação cognitiva faz com a mente de seus postadores? Não sei, exatamente, mas com certeza sei que eles me irritam. Deixam-me excitado para a próxima caçada.",
  "Você precisa de um abraço quentinho, amigo.",
  null
]
