[
  "Vou soltar a pérola para os anões NEETS que querem uma grana, joguem o jogo da pica relatada, não é pescaria, comecei sábado passado e já fiz 70 reais, sei que é pouco, mas a partir de agora a previsão é fazer uns 50 reais a cada 3 dias, e, daí ir aumentando os ganhos, em novembro tem update que pode valorizar muito a cripto do jogo. Se você fica o dia todo no pc igual eu, é moneylet e quer ganhar uma grana, jogue Mir4, o jogo é todo automatizado, nem precisa ficar olhando pra tela depois que pegar o jeito e pode deixar de madrugada fazendo as coisas no automático, boa sorte.",
  ">>3522840\r\n>comecei sábado e já fiz 70 reais.\r\nPara de mentir vagabundo, se tu for fazer grana mesmo vai demorar no minimo 1 mês pra ficar fortão.",
  ">>3522851\r\nPor que eu mentiria? Eu tenho 2 contas,  uma está com 2 dracos, outra com 1 e tenho 1 klay na binance, que fiz o processo só para testar, juntando tudo isso, dá 5 klays, cada klay tá 3 dólares quase, o dolar tá quase 6 reais, faz as contas aí.",
  "Já deixo o aviso que você vai passar o dia inteiro disputando pedrinha com maranhenses passadores de fome.\r\nEu prefiro literalmente descarregar caminhões de cimento do que passar o stress dessa porra.\r\n",
  ">>3522876\r\nDat.",
  ">>3522875\r\nAliás, dá 4 juntando tudo isso, mas eu to quase pegando 3 dracos na alt que deixei farmando mais, o que daria 5, é isso.\r\nFix'd.",
  ">>3522840\r\n\r\n\r\nQual a crypto do game? Prefiro shortar essa merda apostando na subida. Dá mais dinheiro do que jogar.\r\n",
  ">>3522880\r\n>>3522876\r\nSó subirem de nível e farmar darksteel em serpente, mas aparentemente os bots já chegaram lá, de qualquer forma, fazer pelo menos 2 dracos a cada 2 ou 3 dias é muito possível, e isso já é um dinheiro pra quem não tem nada.\r\n>>3522891\r\nA criptomoeda mesmo acredito que seja só a Klay, mas também tem Wemix e DRACO, não sei como te explicar direito, sou novo nesse mundo.\r\nVou ficar te devendo uma explicação melhor.",
  "E o investimento inicial?",
  ">>3522967\r\nZero, essa é a melhor parte. Se precisasse de investimento eu teria avisado, ou nem teria falado, na verdade, a minha ideia é ajudar quem não tem nada.",
  ">>3522976\r\nNão teria criado um fio sobre, foi o que eu quis dizer, mas acho que deu pra entender.",
  "Dá pra ganhar com a versão da Steam?",
  ">>3522999\r\nCreio que sim, mas não jogo nessa versão para afirmar com certeza, recomendo baixar do site oficial do Mir4, que é garantido.",
  "Se eu jogar umas duas horinhas por dia, consigo faturar um dinheirinho? ",
  ">>3523007\r\nValeu. Fui ler as análises do jogo na steam e perdi os lados.",
  ">>3523016\r\nSe você deixar o resto do dia fazendo coisas no automático, sim. Agora, se você tá querendo dizer, jogar 2 horas e depois fechar o jogo, não vai ganhar nada, pelo menos não no curto/médio prazo, vai demorar mesmo, eu fiz essa quantia que relatei jogando o dia todo, no sentido de dar alt+tab constantemente e comandar o boneco a fazer algo ou ver se está tudo correndo bem, além de estudar o jogo pra otimizar o tempo e melhorar os ganhos e deixar farmando a moeda do jogo de madrugada enquanto eu durmo, tem que se dedicar.",
  ">>3523066\r\nEntendi, legal, anão. Obrigado pela pérola. \r\nRecomenda algum vídeo/tutorial para ficar bom nessa porra?",
  ">>3523066\r\nAnão ensine ao um anão brainlet  qual o passo a passo pra sacar o dinheiro de mentira em Guedes.",
  "Sou level 50+, joguei o mês inteiro e quitei. \r\n\r\nIsso não vale nada, é um auto-game onde tudo faz automático, e no fim tem que tentar minerar em mapas onde o PVP é liberado e tem mais de 300 bots esperando em cada ponto de mineração, kek.\r\n\r\nOP é um mentiroso do caralho, duvido que jogou mais que eu, não tem como alguém que começou sábado ter feito 70 reais. Also, os cornos que gastam todo minério para fazer R$ geralmente trancam o char level 40 e não conseguem mais progredir, pois esse minério também é necessário para ficar mais forte e conseguir farmar mais rápido.\r\n\r\nNo fim a única coisa que muda é que essa moedinha do jogo é uma \"NFT\", mas não tem valor algum essa coleção, é full meme.",
  ">esses anões mordendo\r\nOs spots estão 100% disputados por bots e guildas absurdamente fortes, se você não der sorte de dropar itens absurdos, você vai apenas tirar dinheiro suficiente para pagar a luz que vai gastar jogando. O mínimo de poder para fazer qualquer merda é 50k e para farmar decentemente sem tomar pk a cada 2 segundos é 90k.",
  ">>3523141\r\n>>3523141\r\n>>3523091\r\nDe nada. Recomendo o canal \"GoldGunS e-sports Lives\" no vocêtubo, e claro, ter curiosidade e brio pra ir atrás de entender cada vez mais do jogo.\r\n>>3523097\r\nVocê basicamente vai transformar uma moeda do jogo chamada \"darksteel\"\r\nem DRACO(isso você só consegue a partir do Lv. 40), isso irá requesitar uma carteira de cripto chamada Wemix, que você vai instalar e criar conta no seu esperto, na carteira você vai transformar seu DRACO em Wemix Credit e depois em Wemix, de Wemix pra Klay, transferir a Klay pra sua corretora, recomendo Binance, na Binance você transforma o Klay em BNB ou em BUSD, que seria o dólar, e por fim, você transforma o BNB ou o BUSD em BRL, real, e saca, dá pra sacar por pix, parece um monstro de 7 cabeças mas esse processo todo não demora nem 5 minutos quando você entender.\r\n>>3523118\r\n>>3523141\r\nEu to falando o que eu fiz, não tenho porquê mentir ou enganar os anões, só criei o fio pois já estou vendo o dinheiro vindo, não irei descarrilhar o fio debatendo com ninguém, recomendo todo mundo dar uma chance e testar por conta própria, e lógico, estou recomendando isso aos NEETS sem dinheiro.\r\n\r\n",
  ">>3523214\r\n>monstro de 7 cabeças, mas\r\nFix'd.",
  ">>3523214\r\nMe diga uma coisa, OP, é necessário jogar com outros players? Nunca tive boas relações com os outros em joguinhos online. Dá para solar o suficiente para tirar alguma grana? ",
  ">>3523287\r\nEu estou jogando solo até agora praticamente, recomendo você se juntar em equipes em áreas e situações específicas para finalizar suas quests mais rápido, por exemplo, você pega uma quest de coletar 50 itens, você vai até o local do mapa que tem o item, ao chegar lá, você convida pessoas na proximidade, quando alguém aceitar, a cada coleta que a pessoa da party fizer, também irá contar na sua quest, tudo isso é muito fácil de fazer, até irão te convidar muitas vezes, após completar a quest na área, você simplesmente sai da party. Entrar em clans também é muito fácil e vai pedir pouco de você, com o tempo você vai se atentando aos horários do grupo e se for da sua vontade evoluir mais rápido no jogo, compareça aos eventos do clan para evoluir mais rápido, já que geralmente o clan se reúne para fazer coisas que sozinho seria muito difícil, basicamente isso. Resumindo, pode jogar, pois eu estou praticamente sendo um lobo solitário até agora, só estou dentro de um clan sem participar de nada e fazendo partys em situações específicas até agora, como mencionei anteriormente, boa sorte.",
  ">>3523372\r\nVou dar uma chance então.",
  ">>3523434\r\nNão jogue.",
  "Estou tirando 2k por mês se lucro líquido com joguinhos NFTs."
]
