[
  "Suicídio em massa de sonistas vindo aí.",
  "==AREEEEES! ME DÊ FORÇAS PARA CRIAR O FILHO DA MINHA ESPOSAAAAAAAA!==",
  "Kek.\r\nO macaco não sabe tirar print. ",
  ">poderão comprar 9 anos depois\r\nPerdi. O absoluto estado dos sojados. ",
  ">>3522745\r\n==VAMOS PODER CRIAR O FILHO DA ESPOSA DO KRATOS EM 4K!==",
  ">essa sinopse da versão de PS4\r\nAinda não, OP. Ainda não.",
  "Alguém sabe dizer se o tlou no PC vai ter multiplayer? \r\n\r\n** Alguém sabe. **",
  "O OP é branco, /b/?",
  "Quero mais é que a Sony se foda, faço questão de entrar no torrent e ficar de seed. Virou mais um braço de propaganda do judeu.",
  ">>3522791\r\nNão é o OP, já vi essa mesma foto circulando no cancro.\r\nNo mais, fake and gay.",
  "Kek, lá vão os snoys chorar no reclame aqui.\r\n==HUEEEEEEEEEEE!==",
  ">>3522802\r\n>esse controle de danos do OP com outro IP",
  ">>3522791\r\nBranco demais até para os padrões desse imageboard.",
  "Até esse dia chegar, 60% da atual userbase dos anões, nem estarão mais vivos.\r\nViraram protagonistas de algum desses webm de domingore, caíram na pesca do madruguinha e comeram um travesti sem capa, cometeram churrasco por não ter muié, entre outras possibilidades.\r\nE os 40% restantes, estarão sobrevivendo no holocausto do grande reset, tendo que comer insetos pra sobreviver, enfim, é uma longa espera, espero que compense.",
  "Quando sair esses vocês me falam.",
  ">ganha versão remasterizada para Playstation 4\nA-anão, eu...\n**Quero mod da Ellie pelada.**",
  ">esperar 2022 pra jogar um jogo de 2013\nMeus fodendo lados. PCistas são puro lulz.",
  "Me chamem quando esta mestrepeça sair para PC. ",
  "Finalmente poderei enjoar esse jogo! Apesar da lacração, gosto bastante da ambientação dos jogos da série.",
  ">>3522848\r\nSenti. É o começo e você sabe disso. Em breve todos começaram a lançar no PC. Cada ano que passa um passo é dado, até o fodendo Persona começou a flertar com o PC. Se eu tivesse gasto em console já estaria começando a ficar puto.",
  ">>3522769\r\nComprar?\r\n",
  ">>3522848\r\n>síndrome de manada que precisa consumir tudo que é novo e imediatamente",
  ">>3522866\r\n>Começarão\r\nFixado.",
  ">>3522825\r\nSó quero Bloodborne e MGS3.",
  ">>3522860\r\nAlso, obviamente piratearei duro.",
  ">>3522848\r\nThis. Imagine ser pobre a ponto de não poder comprar um console e ainda se achar superior por isso, kek. ",
  ">>3522897\r\n>>3522848\r\n>esse cope",
  ">>3522897\r\n",
  ">>3522914\r\nVocê não entende, anão, ELE PRECISA comprar o console e jogo no lançamento, se ele por acaso fizer isso depois a diversão acaba, entende? O joguinho e console são igual fruta, só prestam se comprado na hora, bem fresquinhos.",
  ">>3522860\r\nQuase não tem lacração no TLOU1, pode jogar tranquilo. ",
  "Acho que esse jogo só existe na Steam do OP.",
  ">>3522924\r\nSe você não comprar é pobretão, meu, apenas consuma! Faça pré-venda!",
  ">>3522897\r\n>esse controle de danos\r\nPerdi.\r\nQuando lançar, você vai pro reclame aqui chorar que a sony está se desfazendo dos exclusivos.\r\n",
  "Qual a graça de ficar discutindo merda que nem é real?",
  "Vai tomar no cu se o próximo exclusivo que vier não for o Bloodborne! No cu! Vai tomar no cu!",
  ">>3522874\r\n>bloodborn\r\nTambém gostaria de jogar esse aí, mas acho que não ia rodar na minha carroça.",
  ">jogo de 2014\r\n>suicídio em massa\r\n\r\nPerdi feio, essa guerrinha de plataforma é coisa de retardado e criança.",
  null,
  ">>3523098\r\nCharacter design ocidental anda uma bosta ultimamente.\r\n",
  ">>3523112\r\nEnquanto isso no oriente, você joga Fatal Frame com a vadia de lingerie, hue.",
  ">>3522951\r\nQuando os jogos saírem no mesmo dia pra PC, aí eu vendo o meu PS5 (assim como fiz com o Xbox na geração passada). Absolutamente 0 fodas dadas, amigo. ",
  ">>3522989\r\n",
  ">>3523112\r\nPelo menos metade aí é oriental, não? Tudo bem que Resident Evil sempre foi feito com o público ocidental em mente, mas mesmo assim. Além disso, eu acho a Claire e a Jill agradáveis ao olhar.",
  null,
  ">>3522825\r\nO 2 já tá disponível na melhor versão no GOG.",
  ">>3523168\r\n",
  "Me arrependi amargamente de ter comprado o PS4, não saiu um jogo bom, só merda. Meu próximo console será um xcaixa. ",
  ">>3523208\r\nEu pretendo comprar um gaystation 5 pra jogar jogos japoneses. Mas vou esperar um pouco mais pra ver como as coisas andarão já que o xcaixa anda flertando com os japoneses e eles não costumam censurar as coisas.\r\n",
  "Ue, mas já não tinha antes?\r\n\r\nAlso, que tipo de corno sojado joga isso?",
  ">>3522791\r\nEssa imagem não é do Michael Corleone do Poderoso Chefão?",
  ">>3523221\r\nNão recomendo, a Sony está cada vez mais SJW e removendo jogos japoneses de putaria, ou censurando as versões ocidentais. Se quer mesmo jogos japoneses com putaria, é melhor investir em um PC. ",
  ">>3523251\r\nSim, até o Wii U e 3DS tem mais jogo de putaria que um PS5.",
  ">>3523208\r\nPorra, amigo, se nem os exclusivos do PS4 te agradam, que atualmente, são os únicos jogos que valem o valor de 60 dólares, porque diabos acha que seria diferente no Xbox?\r\nOs anões forçam tanto esse meme de \"sojado\" pra tudo, a ponto de enxergar defeitos que não existem em uma mestrepeça como o bom de guerra 2018, apesar de que obviamente, a maioria só diz isso pela tradição de odiar exclusivos Playstation, por não poderem jogá-los, isso vem desde o começo do PS3 quando dificultaram a pirataria.\r\n\r\nNo Xbox por outro lado, você só vai encontrar porcarias de baixo orçamento, como Grounded, Sea of Thieves, State of Decay, Bleeding Edge, e um monte de CGs que nunca mostram gameplay, só sabem falar de Forza, mas nem eles aguentam jogar isso todo ano, é a mesma coisa, jogou um, jogou todos.",
  ">>3523300\r\n>a ponto de enxergar defeitos que não existem em uma mestrepeça como o bom de guerra 2018",
  ">>3523300\r\nO único exclusivo do xbox que gosto é Fable. Gostei dos 3 jogos, e mesmo assim só o 2 é exclusivo de verdade.\r\nA questão do xbox é o gamepass. Vale muito a pena pra quem, como eu, não teve um console desde o fodendo super nintendo. Tem muita coisa que ainda não joguei e pagar preço cheio por ela seria inviável. Não posso montar um PC agora por motivos óbvios.\r\n",
  ">>3523300\r\n>são os únicos jogos que valem o valor de 60 dólares\r\nNenhum jogo vale 60 dólares, você é um burro consumista.",
  ">>3523300\r\nForza é a única franquia que ainda presta dos \"exclusivos\" da Microsoft. ",
  "Mandatório.",
  ">>3523300\r\nPorque o series x é superior ao PS5 e por causa do game pass. Fodam-se os exclusivos, só saiu lixo mesmo. Melhor pegar o xcaixa e jogar os multiplataformas no melhor console atual e só. Basicamente isso. ",
  ">>3523323\r\n>prêmio de melhor jogo de 2018\r\n>elogios unânimes da mídia e do público consumidor\r\n>20 milhões de cópias vendidas\r\n<50 anões em um fórum de travesti, dizem que é jogo de sojado\r\n\r\nNem vocês acreditam no que vocês mesmo dizem.\r\n\r\n>>3523359\r\nÉ claro que vale, prefiro pagar 60 dólares num Red Dead 2, Witcher 3, Breath of the Wild ou Bom de Guerra, do que 10 ou 20 dólares em um jogo sem história, sem campanha, sem trilha sonora, sem personagens carismáticos, de só ficar matando uns aos outros ou missãozinha co-op.\r\nÉ só não ser pobre.",
  ">>3523112\r\n>character design ocidental\r\nSó tem um personagem ocidental, que é a loirinha do uncharted.\r\nO resto foi criado tudo pelos japa.\r\n\r\n>>3523359\r\nSekiro valeu.",
  ">>3523396\r\nE por que você acha que o problema é ser pobre? Kek, como eu disse, você é um consumista burro.",
  ">>3523396\r\nTinha esquecido do Witcher 3, de fato foi bom, mas não é exclusivo. Red Dead 2 é um lixo, filme interativo com simulador de cavalgada e a parte de tiroteio completamente abominável, devidamente dropado. ",
  ">>3523396\r\n>>elogios unânimes da mídia e do público consumidor\r\nComo se jornalista gaymer não fosse pau mandado da Snoy e o público de consumidor é composto de viados que pagam pra comer merda e só percebem que foram feitos de puta quando perdem a exclusividade.",
  "Eu só quero o Bloodborne, bê. ",
  ">>3523300\r\nOs únicos jogos que valem 60 dólares são os da Nintendo.",
  ">>3523438\r\nHere comes a new challenger.",
  ">>3523396\r\n>prêmio de melhor jogo de 2018\r\nConcordo com o prêmio, mas o tga é parâmetro de algo? Além disso, é um jogo melhor que rdr2? Eu duvido muito.\r\n\r\n",
  "Por quê não está aparecendo mais na steam?",
  ">>3523683\r\nAqui está aparecendo, anão. Tente pelo site ou pelo aplicativo de celular. ",
  ">implicando que vou gastar dinheiro com jogo de bicha.\r\n>implicando que eu vou jogar jogo de bicha\r\n\r\nVou é emular Metroid Dread que ganho mais.",
  ">>3523793\r\nZelda, por favor.",
  ">>3522989\r\nFaz parte da vida.",
  ">>3523112\r\nVocê é boiola. Lara, Clair, Jill e a Mia ficaram muito boas. ",
  ">>3523810\r\nGostosa do caralho.",
  ">>3522825\r\nO HD Collection já está rodando com muita estabilidade no RPCS3, já o 4 ainda tem alguns bugs.",
  ">>3523176\r\nO port de PC de MGS2 é um lixo, melhor jogar no emulador.",
  ">>3523948\r\nMeu computador é uma carroça, anão.",
  "SOBE.",
  ">>3523098\r\n>>3523112\r\nVocês não se preocupam com o realismo?",
  ">>3524488\r\nSe eu quiser realismo eu vou olhar pessoas passando na rua.",
  ">>3523416\r\nRe7 tudo bem. Mas remake3 foi feito por um estúdio ocidental auxiliar da capcom.\r\nLara Croft mesma coisa.\r\n>>3523887\r\nSão personagens lindas, mas estou me referindo ao estilo de roupa padrão da feminista que quer ser homem adotada. Pegue como exemplo a roupa original da Jill no re3.\r\n>>3524488\r\n>realismo\r\nQue porra de realismo, rapaz. Eu jogo vídeo-game justamente por poder controlar personagens fazendo coisas irreais. Se eu quisesse realismo, eu iria assistir algum filme cult blasé de bicha.\r\n",
  ">>3524574\r\n> ao estilo de roupa padrão da feminista que quer ser homem adotada.\r\nVocê tem um bom ponto. "
]
