[
  "==SEGUNDA TEMPORADA DE NAGATORO CONFIRMADA!==\r\n",
  "Por mais representatividade negra nos animes, eu voto sim.",
  "E pina!",
  ">>3522400\r\nEla é apenas bronzeada.\r\n",
  ">>3522419\r\n==EU QUERO LEITAR O ÚTERO DA NAGATORO!==",
  ">>3522446\r\n",
  ">>3522477\r\nPaudureci imaginando os peitinhos dela crescendo por causa da gravidez. Que menina deliciosa. ",
  "**O nome dela é Raíssa Nagatoro. O primeiro nome foi avacalhado nos fonemas japoneses e na romanização, e ficou Hayase. Raíssa é um nome que só é popular no Brasil. Ela é filha de uma brasileira e um japonês.**\r\n\r\n**Entre as mulheres japonesas, a faixa etária mais populosa hoje é entre 40 e 50 anos. Esse desenho (e vários outros animes recentes) reflete a realidade atual: se um japonês quer uma mulher jovem e fértil, vai ter que ser uma estrangeira.** ",
  "Preferia que não tivesse ganho uma animação, só tem paneleiro postando essa porra agora, tudo que essa escória toca fica mal falado e associado à essa escória que acaba com o chan.",
  ">>3522490\r\n>Raíssa é um nome que só é popular no Brasil\r\n>tem nome de princesa\r\n>seu nome vem da Rússia, Raíssa (oi, tudo bem), me conta o que vai passar (eu vou contar)",
  "Mascote dos paneleiros. ",
  "Esse anime é cansativo demais. O senpai não tem atitude nenhuma, vai se foder.",
  ">>3522538\r\nO senpai é o anão médio, não tem tempo para vadias pois está tentando sair da falha.",
  ">>3522538\r\nAssim como 90% dos romcoms.\r\n",
  ">>3522543\r\nPerdi. Pior que eu me identifiquei com o Senpai.",
  ">>3522512\r\n>esses paneleiros estragaram meu mangá... \r\n",
  ">>3522576\r\nComo sempre eles se identificam muito facilmente, não sabem nem relacionar contexto com reaction.",
  "==VAZOU PÁGINAS NOVAS DO MANGÁ!==",
  ">>3522677\r\n==LÁ VAI PORRA, NAGATORO. MÃE BEM NOVINHA, SUA PUTA!==",
  "Por onde vocês assistem isso? Até imagino a quantidade de hentai que tem desse anime.",
  ">>3522885\r\nImagina porra nenhuma, você até mesmo usa os termos erroneamente.",
  ">>3522593\r\nA outra reaction que você postou não tem nada a ver com o contexto também, burro.",
  "Que boa noticia.",
  ">>3522957\r\nA primeira? Eu não estava me dirigindo a ninguém específico no fio, diferente do paneleiro que ficou ofendido.",
  "Não assisto anime, mas gosto muito do mangá. Boa noticia, eu acho.\r\n",
  "Não tinha nada melhor para se fazer uma segunda temporada não?\r\n",
  "Por que demora um fodendo mês para sair capítulos novos do mangá? Não chega nem perto de ser bonito/grande o suficiente para demorar tanto.",
  ">>3523004\r\nAté hoje sou indignado por que Hai to Gensou no Grimgar, Goblin Slayer ou Rokka no Yuusha não receberam novas temporadas.",
  ">>3523032\r\n>1 mês\r\nÉ um capitulo a cada duas semanas, o Nanashi faz tudo sozinho e precisa desse tempo para realizar a história e desenhar.",
  "Esse anime me deu um fetiche em pardas.",
  ">>3522900\r\nPega a insulina que o gordão ta delirando. Qual é a maneira correta então ein, porpetone? ",
  ">>3523048\r\nSempre procuro para ler esporadicamente com intervalos grandes, tinha a impressão de que fosse mais que duas semanas.\r\n>faz tudo sozinho\r\nJá não fez sucesso o suficiente para ele ter ajudantes? Ou ele simplesmente não quer?\r\n ",
  ">>3523078\r\nDuas semanas é um tempo até que aceitável, eu não sei se ele não quer ajudante ou a editora não está afim de compartilhar algum profissional, porém eu não o vejo reclamar sobre isso até porque a arte dele é muito simples, as vezes ele até faz live mostrando uma parte dos seus desenhos sendo feito, mas não o suficiente para dar spoiler.\r\n",
  "O anime favorito da panelinha.",
  ">>3523042\r\nNo game No life também.",
  ">>3522400\r\nELA NÃO É NEGRA, SEU FILHO DA PUTA!",
  ">>3522373\r\n>>3522400\r\n>>3522419\r\n>>3522446\r\n>>3522477\r\n>>3522677\r\n>>3522985\r\n>>3522994\r\n>>3522991\r\n>>3523042\r\nBichas.",
  ">>3524568\r\nVai chora?\r\n",
  "Postem Nagatoros.",
  ">>3523042\r\ngoblin slayer vai ter segunda temp",
  ">>3524709\r\n>>3524709\r\nDe que tipo de Nagatoro estamos falando?\r\n\r\n",
  ">nunca vou namorar a Nagatoro\r\n\r\nPra quê viver, bê?",
  ">>3524864\r\nNegatola fará bullying em você.",
  "FODA-SE, SUA BICHA FILHA DE MÃE SOLTEIRA.",
  ">>3525540\r\n\r\nQueria eu sofrer bullying dela, e eu falo isso não ironicamente.",
  "A Nagatoro é muito gostosa. ",
  ">>3525569\r\n>>3524847\r\nImagina o cheiro desse cuzão encardido. ",
  ">>3526642\r\nImagine o gosto..."
]
