[
  "Terça Livre acabou. ",
  "Acredite no plano.",
  ">>3522537\r\nE agora?",
  "Agora é aquele \"TV Artigo alguma coisa\".",
  "==aeHOOO==",
  "Perdi.",
  "Uau, maior acontecimento que não muda nada na vida. ",
  "E pina e pina!",
  "Nem sei o que é isso. ",
  ">>3522567\r\nMaior canal bolsonarista do youtube.",
  ">corno comemorando ser literalmente escravo dos oligarcas analfabetos brasileiros que tem poder absoluto e vão fechar o telegram e tudo mais, só por não gostarem do bolsonaro\r\nBrasileiro é realmente o escravo perfeito para o Judeu. Ainda bem que eu vou morrer antes do mundo todo virar um Brasil.\r\n",
  "Baseado Alexandre, fogo nos fascistas.\n<tinyboard ban message>O USUÁRIO FOI JOGADO AO MAR POR ESSA POSTAGEM</tinyboard>",
  "Eles se renderam ao sistema.",
  "Não como Terça Livre.",
  "Senti.",
  null,
  null,
  ">>3522602\r\nPatriota.",
  "Não se perdeu muito de valor.",
  ">>3522611\r\nPerdi. Só falta colocarem na mesma cela do Psy.",
  "Menos um canal que mama (((eles))) no (((YouTube))). Grande dia. ",
  "Perdi.",
  ">>3522579\r\nO absoluto estado.",
  ">>3522546\r\n>>3522547\r\n\r\nTambém foi excluído, hue.",
  ">>3522741\r\n>é banido no Youtube\r\n>cria outro canal no mesmo Youtube\r\n\r\nKek, por isso a esquerda nada de braçadas na hegemonia.",
  "O STF está com tanto cu na mão que mandou prender ele também.\r\nEstão achando que a \"culpa\" do povo não aceitar a esquerda é do Terça Livre e o Bolsonaro sozinhos. Agora que a temos a informação descentralizada, não adianta fechar canais. Eles estão com os dias contados.",
  ">>3522826\r\n\r\nEsse barbudo pode tomar um MBA também a qualquer momento, hue. ",
  ">2018\r\n>direita com engajamento histórico\r\n>continua usando whatsapp, facebook, twitter e youtube ao invés de apresentarem as alternativas para o gado\r\nEsperaram a água bater na bunda para agir. Fizeram por onde. ",
  ">>3522787\r\nFodendo isso, tantas outras inúmeras plataformas: odysee, bitcute, etc...",
  ">>3522843\r\n\r\nVK é bom?\r\nDevemos fechar com a moralidade Russa?",
  ">>3522826\r\nO Peter Turguniev é otimista demais.\r\n\r\n>>3522846\r\nAcho que foi pelo dinheiro, já que os canais alternativos não oferecem 1% da renda que eles conseguiam no youtube.",
  "Não gostava do Terça Livre, pois neocon pra mim é merda, porém é preocupante essa perseguição claramente ideológica que eles vêm sofrendo. Bizarro demais.",
  ">>3522854\r\nRússia é mais pobre que o Brasil.",
  "https://www.youtube.com/channel/UCK2i8XLv-uV6iP0MRPP1CFQ\r\n\r\n>este canal não está disponível em seu país\r\nCaralho, o STF tá cagando na cabeça da liberdade de expressão, e ninguém faz NADA.",
  ">>3522854\r\nTelegram não é russo, bem pelo contrário, os criadores do telegram fugiram da rússia por conta de umas merdas e criaram o telegram.",
  ">>3522826\r\n>>3522865\r\nEsse Peter é tão otimista que chega a me soar infantil algumas vezes.",
  "Nunca assisti Terça Livre. Era bom?",
  null,
  ">>3522854\r\nQue alias, Absolut Vodka é sueco.",
  ">>3522893\r\n\r\nComo ninguém faz nada? A oportunidade existiu, bastava apenas 1 cabo e 1 soldado. ",
  ">>3522865\r\nDe fato, é muito mais um problema de modelo de negócios do que de onde os vídeos serão hospedados em si. Se bem que o Alex Jones com o InfoWars conseguiu sobreviver fora do YouTube.\r\n\r\nMas acho que se o Terça-Livre vivesse principalmente de vender mercadorias como camisetas, proteínas e kits de sobrevivência, enfim, o ditador Alexandre de Moraes já teria mandado fechas a empresa aqui no Brasil.\r\n\r\nTalvez reduzir as operações e viver de doações em criptomoedas? Vai saber..",
  ">>3522913\r\n>fechar\r\nFixado.",
  "Até que enfim esse cristão de Taubaté sumiu do mapa. Rosto mais socável que eu já tive o desprazer de ver.",
  ">>3522893\r\n>>3522910\r\nEsse país é uma piada, e os militares são todos cornos.",
  ">>3522933\r\n\r\nBastava fazer igual aconteceu na Nicaragua, colocava o exército na casa do XANDÃO pra prender ele e mandar um aviso pro resto.",
  ">>3522939\r\nAnão, tudo tem que ser resolvido dentro das quatro linhas da constituição. O próximo acordo vai dar certo, confie no plano.",
  ">>3522942\r\nReportada.",
  "O cabeça de pica conseguiu. \n**Hoje, Xandão irá comemorar.**\n**Um por um, derrubando seus inimigos.**",
  ">>3522854\r\nRussos são sacanas, eles exploram os aliados em vez de crescer com eles. Vide Venezuela. Não tem um aliado Russo se dando \"bem\". \r\nDito isso, sempre podemos ser mais \"como\" eles.",
  ">>3522942\r\nCâncer.\r\n>>3522939\r\nO exército não está com Bolsonaro. Entenda isso.",
  ">>3522931\r\n>>3522942\r\nImagine ficar feliz com censura globohomo do STF/big techs.",
  ">>3522978\r\nSão QTPutas.",
  "STF fechou um jornal que eles não gostam. Bem-vindo ao mundo moderno!",
  ">>3523001\r\nNão tem a ver com o mundo moderno. Censura sempre existiu.",
  ">>3522942\r\nReportada.",
  "O que era o Terça Livre?",
  ">>3523018\r\nO que a foda, tição?",
  ">>3523001\r\nBaseados. O fraco teme o forte!",
  ">>3523001\r\nAí está o poder das palavras e porque a esquerda insiste tanto em controlar os termos que as pessoas usam. \"Oh, não é um jornal, mas sim um blog, blog de fake news, então tá tudo bem...\"",
  ">>3523028\r\n???",
  ">>3523015\r\nNão da forma que tem hoje. Já fecharam um jornal e todo o resto da imprensa ficou calada concordando?",
  ">>3523040\r\nMe confundi, perdão.\r\n",
  ">>3523038\r\nO que é irônico, já que jornalista é uma profissão completamente obsoleta. Quem quiser saber sobre o assunto X, é só buscar a fonte primária na internet e se informar por lá. Jornalista e blogueiro é a mesma coisa.",
  ">>3522931\r\nEle era padre?",
  ">>3522843\r\nFizeram.\r\nOs judeus da mastercard bloquearam os pagamentos e ameaçaram prender os envolvidos em qualquer rede social alternativa.",
  "Nessas horas, os gordões que ficam dizendo que liberdade é algo ruim somem.",
  ">>3522833\r\nCaraca, da FGV?",
  "Xandão está de olho no Pingo Nos Is, !!HUE!!.",
  ">>3523072\r\nAcho que foi seminarista.",
  ">>3523087\r\nPerdi.",
  ">>3523088\r\nTerça-livre foi só o primeiro, daqui a pouco vão crescer para cima da Gazeta do Povo, Jovem Pan, Revista Oeste, etc...",
  "Terça Livre, Quarta preso!",
  "A feijoada é da boa.",
  null,
  ">>3523225\r\nCalma lá, tome cuidado.",
  ">>3522886\r\nAnão, eu...\r\nhttps://en.wikipedia.org/wiki/List_of_countries_by_GDP_(nominal)",
  "\r\n(((ELES))) estão por trás de tudo isso.",
  ">>3522942\r\n",
  ">>3523284\r\nTodo STF é apenas instrumento dos JUDEUS.",
  null,
  ">>3523516\r\nBom demais, puta merda.",
  ">>3522826\r\nIsso. Medidas de censura e prisões só estimulam a direita.",
  "(((STF))) vs (((Terça Judaica))).\r\n\r\nQuem ganha é o judeu.\r\n",
  "Está na hora da direita costurar alianças contra o mal maior que é o assassinato da liberdade de expressão.",
  ">>3523740\r\nLula irá morrer.",
  ">>3522555\r\n>>3522555\r\n>>3522558\r\n>>3522579\r\n>>3522601\r\n>>3522621\r\n>>3522931\r\n>>3522942\r\n>>3523225\r\n>>3523516\r\nComo esse chan encheu tanto de esquerdistas? Depois que a bicha do H. entrou pra moderação tudo piorou. O N. ao menos checa o background dessa gente que ele põe pra moderar?\r\n\r\n>>3522869\r\n>>3522578\r\nNa cabeça desses símios eles não vão se prejudicados. Mal sabem eles que chans vão ser o próximo alvo desses juízes caso o bolsonaro perca. Aqui não é o 4chan e na primeira apertada que a PF der nesses travecos incompetentes que moderam esse recinto, eles entregam tudo.",
  ">>3522579\r\n==FOGO NOS FASCISTAS==\r\n==KRÁÁÁ==\r\n==FOGO NOS FASCISTAS==\r\n==FOGO NOS FASCISTAS==\r\n==CADÊ O LORO==\r\n==KRAAA==\r\n==FASCISTAS==",
  ">>3522931\r\n>cristão de Taubaté \r\nNem escondem que é VIADO.",
  ">>3523740\r\nNão esperava isso deles.\r\n\r\nO raciocínio faz sentido.",
  "Soluções não faltam.",
  "Postem aquilo.\r\n\r\nVocês sabem, o webm amaldiçoado.",
  ">>3523849\r\nO único esquerdista aqui é você. Traveco arrombado. ",
  ">ainn eu quero viver numa ditadura que censure tudo o que eu não gosto, /be/\r\n>STF impõe uma ditadura com censura\r\n>ainn /beee/, não é essa a ditadura que eu quero. Faz outra que censure o que os outros não gostam.\r\n\r\nA criançada da tarde é foda. O único post sensato foi esse >>3523740\r\n",
  "O TerkaLivre passou o ano de 2020 demonizando a coronavac (vulgo mijo chinês) e exaltando a vacina de mRNA da Pfizer, polarizando o debate entre a vacina chinesa (que seria a vacina da esquerda) e a vacina americana (que seria a vacina da direita), ao invés de pró-vacina (esquerda) e anti-vacina (direita). \r\nIsso desviou os movimentos de direita no Brasil, de um direcionamento anti-vacina para um pró-Pfizer. Mas como ninguém queria tomar esta bosta, e brasileiro empurra tudo com a barriga, sobrou apenas falar do Bolsonaro, então todas as esperanças foram depositadas num único homem. \r\nQuando as manifestações do dia 7 de setembro resultaram na carta de renúncia, a direita implodiu, e com isso o TerkaLivre perdeu o apoio político que precisava para continuar. \r\nDeram um tiro no pé lá atrás. Vejam o tamanho das consequências. É uma bola de neve. ",
  ">>3523849\r\nBaseado H. Deixando os zogbots com a bunda em chamas.",
  ">>3524085\r\nTá falando merda.",
  ">>3524092\r\nNão estou não. Eu acompanhei o TerkaLivre em 2020 e eles faziam chamadas anti-vacinas, e passavam praticamente o vídeo inteiro falando de congresso e deputados, e uns 5% do vídeo falavam (mal) da vacina do Dória. \r\n",
  ">>3524104\r\nAliás, acho que foi esse o pivô que causou a saída do Fernando Melo, que hoje tem o canal Comunicação e Política. \r\nJogaram tudo nas costas do presidente, abafaram a causa anti-vacinadeira, e começaram a dar concessões pro youtube (quando tem outras plataformas disponíveis). \r\nNão teve uma manifestação exclusivamente anti-vacina no Brasil. Todas jogaram o problema nas costas do Bolsonaro. \r\n",
  ">>3523740\r\n>>3523740\r\nComplementando, tem que se acabar também com a possibilidade de decisões monocráticas no STF, além de acabar com o inquérito do fim do mundo (inquérito das fakenews), que é só um respaldo jurídico para os ministros prenderem e censurarem quem eles quiserem.",
  null,
  ">>3523740\r\nBaseado.",
  "Quem tem o poder de pará-lo?",
  ">>3525000\r\n",
  ">>3525000\r\n",
  ">>3525000\r\nNa república? Esqueça.",
  ">>3522893\r\n>e ninguém faz NADA.\r\n>ninguém\r\nOs senadores são os únicos que deveriam estar fazendo algo quanto a isso, e ninguém mete pressão naqueles filhos da puta.\r\nA população não deve mirar nos 11 do STF, mas sim nos senadores que se recusam a fazer seu trabalho de fiscalizar esses ministros filhos da puta.\r\n\r\n>ain mas os senadores estão de rabo preso\r\nENTÃO QUE TOMEM NO CU E SE FODAM OBEDECENDO A VONTADE DA POPULAÇÃO, CARALHO. QUE CADA UM DOS DE RABO PRESO SOFRAM MORTE POLÍTICA E LIBEREM A MERDA DAS CADEIRAS PARA OS SENADORES QUE QUEREM FAZER ALGUMA COISA. REEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEEE",
  ">>3525066\r\nÉ risível sequer pensar que o senado faria alguma coisa contra alguém no supremo. Senadores nunca foram comprometidos com a estabilidade do país e sempre se regalaram às custas do cargo que possuem. o senado brasileiro é totalmente descartável e é apenas uma fornalha que queima dinheiro 24/7.\r\n\r\nNada parará o judiciário seja em qualquer desmando que judicializarem. ",
  "Vai lá mexer com a (((democracia))).",
  "Moro do lado do condomínio do Nando Moura e ele está berrando de alegria, huê. ",
  ">>3525000\r\n\r\nO exército, prender todos os ministros vagabundos e cortar a sementinha antes que ela cresça.\r\n\r\nSe hoje em dia está assim imagina como estaremos daqui 2 anos?",
  "Não gosto do Terça Livre, odeio aquele Alan e essa bosta toda do Olavo é uma desgraça, mas essa decisão do STF é perigosa demais para o pessoal aceitar calado.\r\nÉ abrir caminho para amanhã um ministro prender menina que fez vídeo no Tiktok e apagar perfil no instagado.",
  "Vai lá querer ser um Batoré na vida.",
  ">>3524058\r\n>o que o maraes está fazendo é um retrocesso anti democratico gigantesco\r\nUé, eu achei que o papai noel não gostava de demoniogracinha",
  ">>3524080\r\nSim, eu quero viver em uma ditadura que censure o que eu não gosto e não apoio a censura do Terça Livre. Não há nada errado com censura em si, censurar conteúdo subversivo é belo e moral, a questão é que eles fingem que isso é para ''proteger a memecracia''.",
  ">>3523740\r\nE depois de postar isso eles vão lá apoiar político censurador e anti-armamentista. Vai tomar no cu com esse PCO.",
  ">>3523740\r\nEsquerda raíz num mar de neo direitas e esquerdas.",
  ">>3523740\r\nJá fui banido por esquerdismo por postar literalmente isso, mas é a verdade. O inimigo agora é o STF, temos que nos aliar com quem for possível; quanto mais números, melhor.",
  ">>3524085\r\n>eles estão desesperados\r\n>confie no plano\r\n>o mito sabe o que faz\r\n>acabou\r\n>intervenção militar amanhã!\r\nSinto duro pela empresa do Alan e principalmente pela família dele, mas ele apenas está sendo devorado pelo monstro que ajudou a alimentar nos últimos anos. Ao não cobrar o presidente e ao atacar todos os que cobravam, ele acabou matando a direita no Brasil. A agenda 2030 está avançando muito rapidamente em nosso país e esses tutubers difamam e atacam quem se atreve a ver o óbvio: os votos dados ao Bolsonaro estão sendo usados CONTRA o povo.",
  ">>3522579\r\n>peido\r\nPerdi",
  ">>3525116\r\nBaseado (((democracia))), é o literal Lex Luthor brasileiro!",
  "Eu me lembro de anos atrás quando esse canal era um podcast todo feio e cagado que mal pegava uns mil views por vídeo. Eu nunca achei que eles iriam chegar a fazer metade do que fizeram, foi impressionante ver até onde esse pessoal chegou.",
  ">>3522826\r\n>>3524058\r\nQueria que prendessem esse gordo logo pra ele parar de ficar se forçando aqui. \r\n",
  ">>3526237\r\n\r\nEle sofreu um mandado de busca e apreensão há dois meses, mas não deu em nada porque ele é advogado e os policiais federais não podiam levar os equipamentos dele por conter dados de clientes e processos.",
  "==E PINA==",
  "Tomara que derrubem o canal do andre marinho.",
  ">>3526338\r\nTá bom, Peter.",
  ">>3526366\r\n\r\nSim, claro que vão.",
  ">>3525892\r\n>atacar todos os que cobravam\r\nQuais seriam esses? Se for o MBL ou a turma do Nando Moura, têm mais é que ser atacados mesmo, bando de desonesto.",
  ">>3525892\r\nÉ por isso que eu vou justificar ano que vem. \r\nPorque se eu votar no Bolsonaro novamente, ele ganhar e vier uma distopia vacinadeira, eu vou me sentir culpado por uma situação que pode me prejudicar. \r\nJá se ele perder, posso ficar com a consciência tranquila de que não tive parte nisso. \r\nJá lutar contra a distopia será inútil, em ambos os casos, devido ao que o TerkaLivre fez em 2020, que foi matar toda resistência anti-vacinas, ao polarizar o debate entre marcas de vacinas (como se alguma delas não fizesse mal, todas fazem, no curto ou no longo prazo). O tal \"sommelier de vacina\" surgiu desta polarização. \r\nEu cancelei minha inscrição lá ano passado e só tenho acompanhado por fora, vendo o óbvio acontecer. Avisos foram dados, ninguém escutou. ",
  ">>3526825\r\nMBL serão os próximos. \r\nA esquerda acha que está imune ao STF. Um a um, vão todos cair, até sobrar somente a rede globo e outros veículos do século 20. \r\nCom tirania não se brinca, qualquer um pode virar alvo. ",
  ">>3525835\r\n>>3525835\r\n>>3525835\r\n>>3525835\r\n>>3525835\r\n>>3525835\r\n>>3525835\r\nISSO. PORRA.\r\nABRAM OS OLHOS, FILHOS DA PUTA. NÃO SE CONFIA EM ESQUERDISTA, DESGRAÇA. VAI TOMAR NO CU, CRIANÇAS.",
  ">>3523849\r\nNão sou obrigado a conhecer teus youtubers, cobrinha de bosta.",
  ">>3523064\r\nQuem escreve os artigos da internet, imbecil?",
  ">>3523740\r\nMundo maluco. Não sei nem mais o que pensar. ",
  ">>3527177\r\nNão será um jornalista."
]
