[
  "Quando esse propagador de fake news será preso, e por que está demorando tanto?",
  "Só prendem apoiadores do Bolsonaro. Ainda não percebeu? ",
  "E por que ele seria preso? Ele fica repetindo as mesmas narrativas da mídia tradicional 24/7.",
  "Ele virou lacradorzinho, então a esquerdopatosfera vai deixá-lo em paz agora.",
  ">>3522018\r\nQuando a revolução começar.",
  "Eu aposto o cu do OP que ele vai querer eleger o Ciro.",
  ">>3522119\r\nEle subiu no mesmo palanque que o Ciro no dia 12.",
  ">>3522018\r\nQueria fazer um fio sobre a ordem de prisão que deram ao Allan Santos e a resposta infantil dele sobre isso, mas só de olhar o catálogo você entende que esse lugar foi abandonado pra criançada brincar de ser jorge junto com os pardolas favelados com atrofia mental. O jeito é esperar a RAID do feto envelhecer e a casa dos pardolas desmoronar na próxima chuva forte.",
  ">>3522202\r\nSe parar pra pensar, talvez a intenção seja até essa mesmo, deixar essa merda rolar solta pra evitar falar sobre política ou qualquer coisa mais séria.",
  ">>3522119\r\nAposte o seu próprio cu, abestado.",
  "Alguns exemplos de fake news que ele propagou? Já pra eu saber caso ver por aí.",
  ">>3522247\r\nNão fique nervoso, irmão de batalha.",
  ">NÃO FALA FAKE NEWS AI, MÊO\r\n>TEM QUE CONTROLAR A NARRATIVA SÓ PRO MEU LADO\r\n",
  "'''Depois que o Lula voltar o cu do travequeiro não será perdoado. Ele e aquelas bichas do MBL serão exterminados na vingança petista!'''",
  "Ele é um idiota útil. Quando a esquerda voltar ao poder ele vira alvo.",
  ">>3523120\r\nCringe.",
  ">>3522119\r\nAcredito que não. Ele disse em um vídeo recente que o Ciro é um vagabundo de primeira linha. Inclusive ele ficou extremamente revoltado porque o MBL deu palco para o Ciro.",
  ">>3523120\r\nSaudades de quando o Nando apoiava o Governo e todo mundo gostava dele.",
  ">>3523120\r\n",
  "Nando está agora shillando o passaporte de vacina.\r\n\r\nhttps://twitter.com/canalsemn0me/status/1444788791118553097",
  ">>3523167\r\n2 anos atrás...",
  "Sempre perco lembrando da linha de estampa de camisas e derivados que ele fez. ",
  ">>3523163\r\nE subiu no mesmo palanque.",
  ">>3523120\r\n>petistas de direita\r\n!! IRMÃO DE BATALHA! !!",
  ">>3523305\r\nVolta para o VHS, Cirofag. O Nandão é o típico pseudo-centrista, que tem de derrubar o Bolsonaro de qualquer forma, até mentindo se preciso...",
  "Boa tarde, Matheus.",
  "Ainda bem que eu parei de assistir aos vídeos desse cara e de vários outros comentadores políticos em 2017. ",
  ">>3523429\r\n>esse soyboy\r\n>shitch na capa do youtube\r\nA cara do 1500chan.org\r\n",
  ">>3523258\r\n>TOP TEN ANIME FRIENDS TURN ENEMYS"
]
