[
  "!!TORRESMEI ESSA PORRA.!!\r\nVale a pena assistir?",
  "Não.",
  "O jogo da Lula.",
  "Sim.",
  ">>3522725\r\nJustifique.",
  ">baixou uma série inteira\r\n>vem pedir opinião de que se deve mesmo assistir\r\nPor que caralhos baixou então?",
  ">>3522746\r\nNão.",
  ">>3522747\r\nMinha internet é lenta, então eu queria ter a série à disposição imediata se resolvesse assistir.",
  "Não.",
  "Se você gosta de filme de herói, produções da Netflix sao feitas pra você.",
  ">>3522750\r\nOk.",
  ">já baixou a série\r\n>ao invés de assistir, vem perguntar no chan\r\nCaralho, irmão. Você tem algum problema mental? Vai ser retardado assim no inferno. ",
  "Sim mas é bem clichê. O protagonista  vence o jogo, o indiano batata é traído pelo japa investidor, todos os principais chegam até o jogo da ponte, o velho \"amigo\" do protagonista é na verdade o dono do jogo e a fofinha é morta pelo investidor. Final entre japa empresário e japa neet.\r\n\r\nO neet sem mãe vence porém não utiliza o prêmio.",
  ">>3522751\r\nE você esperou terminar de baixar para perguntar aos anões ao invés de ter feito isso no meio do tempo? No meu ponto de vista você parece ser uma pessoa que só quer chamar atenção no chan.",
  ">torresmei essa porra\r\nEu acho incrível como inclusos fazem alarde por algo corriqueiro para quem sabe usar a internet.\r\nAlso, é uma merda, vá assistir Guns Akimbo  ou As The God Will.",
  ">>3522798\r\n\r\nSão coreanos.",
  "O velho está por trás de tudo e morre no final, o personagem principal vence.",
  ">assistindo negócio que todo mundo assistiu \r\n\r\nTodos os dias eu agradeço por não ter mentalidade de quejim minas.",
  ">>3522824\r\nE que diferença faz? Poderiam ser chineses, taiwaneses, cambojanos ou filipinos, são todos iguais.",
  "Achei fraco/10 pois já li Kaiji, Usogui e Kami-sama no Iutoori.\r\nO diretor dessa série literalmente roubou todas ideias desses outros mangas.\r\nO principal é um batatão que só se deu bem nos jogos por sorte.\r\nO Kaiji não era nenhum gênio, mas pelo menos ele  pensava um pouco para resolver os jogos. \r\nO personagem principal de Squid Game literalmente foi carregado até o final por sorte.",
  "Batatinha frita 1 2 3.",
  ">criam algo minimamente interessante, mas nada extraordinário\r\n>mas feito por Coreanos\r\n>UOOOOOOOOOOW, 10/10, olhem essa fotografia, diretor foda foda, puta crítica social, meu\r\nE já ganharam um Oscar assim.",
  "==É bom, você vai gostar.==\r\n\r\nIgnore esses anões carentões querendo atenção usando o \"é popular meo, vou ser diferentão e falar que é ruim/fraco\"",
  "Sim, eu gostei muito e terminei em 2 dias, mas saia do fio porque algum macaco vai te dar spoiler.",
  ">>3523014\r\nAcabei de ver que já deram, kek, só tem filho da puta nesse chan.",
  ">>3523009\r\nTem pontos que acerta e funciona bem, mas tem outros que erra completamente e força só para tentar impactar. Não é tão ruim quanto os anões dizem, mas não é a melhor série, que nem o gado que superestima tanto clama ser.\r\n\r\nÉ divertido, também recomendo.",
  ">>3522841\r\nIsso ai, bom mesmo é ter mentalidade de um adolescente de 15 anos.\r\n>hehe, é popular, num vô ver porque eu sou hipster xD\r\nSempre perco. Mas não se preocupe, quando você fizer 20 anos isso passa. ",
  "É ok. Superestimado para caralho.",
  ">>3523050\r\nSecundo.\r\nEu gostei, me prendeu pela curiosidade em ver os próximos jogos e como seriam as mortes.\r\nMas não é aquela coisa toda.",
  ">>3523061\r\nTem que seguir o rebanho, não é?",
  ">>3523113\r\nAssista e tire suas próprias conclusões. Não gostar de algo simplesmente porque é popular é puro retardo. Eu concordo com o resto dos anões, não é aquilo tudo que falam, mas também não é horrível. Dá pra assistir. ",
  "Vale a pena você pegar a foda fora, zoomer.",
  "Com certeza, meoooo! É a maior série da história da Netflix! Essa série é puro hype, você tem que ver.",
  "A mensagem do filme é ser bom independente da situação - e não pedir dinheiro se não vai conseguir pagar.\r\nA história é uma merda, Jogo Mortais é melhor.\r\nOs personagens são medíocres.\r\nA série é bonita.\r\n\r\n5/10."
]
