[
  "Supunhetemos que você, anão, com seus vinte e poucos anos esteja no parque fazendo barra. Aí de repente aparece uma coroa com seus 50 e poucos anos. Ela é coroa mas é enxuta, não é gorda e obviamente se cuida. Ela te aborda e começa a conversar. \r\nA safada tem uma lábia boa e sabe manter uma conversa boa, fica te paquerando discretamente mas não é abertamente agressiva na abordagem dela.\r\nEstá óbvio que ela quer a sua linguiça jovem e suculenta.\r\nA coroa te chama pra dar uma volta, apontando pro Citroën C3 dela estacionado ali perto.\r\nEla te leva pro shopping, compra umas roupas pra você e um joguinho de ps4. \r\nVocê fica todo sem graça por nunca ter tido uma experiência assim, fala que não precisa, mas a coroa insiste.\r\nVocês saem do shopping e a coroa te leva para um motel. É ali que você vai pagar pelos presentes.\r\n\r\nVocê se sujeitaria a isso ou se sentiria ofendido?",
  "Me fala onde ela está, que eu vou lá agora!",
  ">Você se prostituiria?\r\nJá viu a inflação que está por ai? A próxima coisa que eu pediria era um pc de 15k, tudo que ela iria querer em troca seria atenção, carinho e **rolada&&, o que eu posso providenciar.",
  "Só se o x-burguer fosse do bom.",
  "Não. Deus sabe meu destino.",
  ">sexo grátis com presentes\r\nÓbvio.",
  ">>3523298\r\n>ganho presentes\r\n>ainda vou trepar com uma coroa enxuta\r\nOP, onde está a desvantagem?",
  "Não, sou um homem honrado. ",
  "Onde as roupas seriam compradas?\r\nSe for merda da C&A, eu comeria.\r\nSe for Brooksfield, Richards ou Crawford, eu comeria feliz.\r\n",
  ">dou um soco na coroa\r\n>roubo sua carteira\r\n>roubo o citroen\r\n>me desfaço do citroen no meio do caminho e pego um carro de verdade\r\n>pego a foda fora do local no meu uno",
  ">meter numa coroa\r\n>ganhar presentes por isso\r\nMeua migo, ainda agradeceria ela por me deixar comer também.",
  ">ganhar dinheiro pra transar\r\nSim. Talvez só tomaria uns Viagras para ficar na moral.",
  ">>3523451\nEssa é a única resposta correta. ",
  "Se essa coroa tem um C3, ela com certeza não é rica.",
  "Literalmente mulher de pinto. Morram todas",
  "Sou viciado em caçar coroas nesses aplicativos, duas delas já me deram presentes. Tinha outra que morava longe pra cacete, mas dava pra ir só com um ônibus pra lá, pedia pra ela dar dinheiro pro táxi e ela sempre me dava 100 reais quando eu tava indo embora, fui umas 5 vezes lá.",
  null,
  ">e um joguinho de ps4\r\nVou fazer o que com isso? Enfiar no cu?",
  "Eu comeria de graça, amigo.",
  "Meu parceiro, já tracei uma coroa de 49 que tinha um marido brocha.\r\nChupei ela que ela se tremeu toda na minha língua.\r\nEla era até enxuta, magrinha, peitos pequenos, me levou até o motel e etc.\r\nConfesso que ficaria bem constrangido com os presentes, se ela fosse direto ao ponto, me daria me sentir melhor.",
  "Claro que eu me \"sujeitaria a isso\", porra. Nunca transei de graça e nem recebi presente de estranhos, eu teria que ser muito louco pra recusar uma coisa dessas. "
]
