[
  "Eu nunca vou andar de moto. Olha o que aconteceu com o fodendo japonês do china in box. \r\n\r\nE ainda dizem pra ir pro mundão.",
  "Não se arrependa da queda, ó Ícaro do voo destemido\r\nPois a maior tragédia entre todas elas, é a de nunca sentir o calor da luz ardente.\r\n",
  "C-caralho. Ele aprece ser gente boa, puta merda.",
  ">>3523762\r\nEle é. Nunca viu shark tank?",
  "O gordinho do shark tank ficou batata? Caralho...",
  ">>3523774\r\nJá tinha visto algumas coisas sobre ele, mas nunca fui muito a fundo. Fode não... ;_;",
  ">>3523787\r\n== ESSE FIO É  SLOWPOKE! ==",
  ">andar de moto\r\nTô fora. ",
  "De novo esse crioulo bicha com medo da própria sombra, puta que o pariu.",
  ">>3523807\r\nSecundado. Nunca gostei mesmo, agora menos ainda.\r\n\r\nO japonês era gente boa, merecia esse fim aí não.",
  "Ele tinha sumido do nada havia uns 2 anos, caralho. ",
  ">ainn o mundo é perigoso, bê\r\n\r\nPerdi. O cara só tem uma chance de viver e fica com medinho da vida. Esse é o maior cope de fraco e derrotado e ainda tem anão que fica caindo nessa merda. Desde ter medo de muié, medo de trabalhar, medo de ir pra faculdade até medo de comprar pão na padaria. Continuem com esse pensamento e não serão nada mais que presas perante ao mundo.",
  ">>3523875\r\nTava internado esse tempo todo. Li que o acidente foi de foder. \r\n\r\n>>3523878\r\nEntão vai lá com a sua moto 1000cc e depois fica batata, filho da puta.\r\n",
  "Esse caso me lembrou desse aqui.\r\n\r\n>policial em porto alegre\r\n>andou a vida inteira numa fazer 600\r\n>morre ao bater uma honda biz\r\n\r\nhttps://www.correiodopovo.com.br/not%C3%ADcias/geral/homem-morto-em-acidente-na-zona-leste-de-porto-alegre-era-policial-militar-1.268409",
  ">>3523901\r\nTá bom, gordão. Passe o resto da sua vida no seu quarto com medinho do mundo e morra do mesmo jeito.",
  ">e ainda dizem pra ir pro mundão.\r\n\r\nEsse Op justificando a própria covardia com a tragédia dos outros. Triste.",
  ">>3520824\r\n>>>3520824\r\nPorra, macaco. Cheque o catálogo.",
  ">>3524077\r\nNão vi e vai se foder.",
  ">>3523878\r\nInterpretou a citação do Mussolini ao pé da letra.",
  "Eu ri do acidente do chinês, gostaria de ver mais eventos do tipo.",
  "Espere um momento, ele é japonês? O que a foda.\r\n>china in box\r\n>japonês\r\n>china",
  ">>3523753\r\nDe onde é este trecho, meu caro?",
  ">>3524486\r\nÉ o nome da cadeia de fast food que ele criou.\r\n>>3523901\r\nOutro japa famoso que morreu faz tempo e até hoje, não se sabe as circusntâncias. \r\nDizem que algum motorista provocou o acidente de propósito.",
  "Sua opinião é irrelevante.",
  ">>3526188\r\nMoto é o diabo. Só maluco anda nessa merda."
]
