[
  ">hoje mesmo\r\n>acordo\r\n>vou tomar banho e escovar os dentes\r\n>vou comprar um frango assado pra almoçar e comemorar que hoje é sábado\r\n>vou lá\r\n>virando a esquina uma menina jovem junto com a amiga dela passam por mim\r\n>se distanciando elas falam que eu sou feio com a voz baixa e rindo\r\n>ignoro e já fico triste\r\n>lembro daquele fio dos feios\r\n>dou meia volta e corro até elas depois de uns 10 segundos de pensamento de injustiça\r\n>começo a xingar as duas putas no maior volume\r\n>começo a focar na menina branca e falar que ela era uma puta\r\n>digo que se eu fosse um pedófilo iria preferir comer uma velha do que elas\r\n>falo que o pai e a mãe delas sentem vergonha delas\r\n>falo que ambas são putas em miniatura\r\n>falo que elas são duas vagabundas e dava pra ver isso só no jeito delas de se vestir\r\n>a menina branca fica com cara de choro depois de 1 minuto de puro xingamento\r\n>ambas ficam revidando o xingamento falando pra eu me tocar\r\n>ignoro tudo e finjo que elas estão quietas e continuo xingando disparadamente\r\n>pessoas começam vir para a discussão\r\n>mando elas tomar no cu pela décima vez\r\n>digo para terem um pingo de respeito com os outros\r\n>digo também que a mãe dela é uma caxumba americana\r\n>pessoas dizem pra parar \r\n>ouço todo mundo e pego a foda fora\r\nQuando eu comprei o frango eu dei uma volta gigantesca pra evitar o caminho que a confusão aconteceu. Agora almocei e me arrependo de ter feito aquilo. Eu não sei o motivo, mas eu acho que seria melhor não ter feito nada.",
  "Legal.",
  "Baseado.",
  "Mentiroso.",
  "Baseado, só faltou o soco",
  "==HUE!==\r\nBaseado. Ri como um desgraçado, talvez seja a bebida, mas puta que pariu, hue. Imaginei um mega autista correndo e xingando duas putas.",
  ">>3523485\r\nVocê foi comido.",
  "Se fosse verdade, você seria baseado, mas como não é, sage nessa bosta.",
  "DRAWFAGS, AO TRABALHO!",
  "Baseado até a parte do arrependimento.",
  ">caxumba americana \r\nSaiba que você  fez um anônimo rir.",
  "Baseado como a foda! Você agiu como um fodendo herói, OP.",
  "Me lembrou essa cena de Réquiem for a Dream. Drawfags, desenhem o anão fazendo tudo isso e depois mostrando que era apenas imaginação, revelando que quem estava chorando era ele.",
  "Não se arrependa.\r\nFez bem, anão, merdalher acha que é imune a tudo e pode fazer merda sem consequências.\r\nEu ri da vadia mirim aleatória chorando por não aguentar a verdade e gostaria de ver mais anões retribuindo a maldade feminina.",
  "Você tem certeza que elas falaram algo e que não foi coisa da sua cabeça?\r\nAlso, você surtou, bola pra frente, acontece com todo mundo, apenas evite andar a pé perto de onde a confusão aconteceu por alguns meses, pois certamente vão ter homens da família das depósitos te procurando. ",
  "Agora o pai traficante de uma delas vai te matar, anon.\r\n**Fica de olho nesse teu cu, Paulo.**",
  "Vai ser preso. \r\n==É CRIME.==",
  "Baseado como a foda. Você pode ter se arrependido, mas era melhor do que ter se arrependido por não ter feito nada. ",
  "Also, pergunto se não foi coisa da sua cabeça pois eu tinha um amigo maluco que vivia dizendo que estavam rindo dele e falando dele, quando claramente não tinha ninguém dando meia foda pra ele. ",
  "Espero que você realmente tenha feito isso, irmão. ",
  ">>3523544\r\nAbsoluta. Eu estava andando e elas se afastaram e falaram que eu era feio e que meu cabelo era ridículo. Elas disseram \"tu viu que homem feio? cabelo ridículo\".",
  ">>3523587\r\nComo é o seu cabelo, anão?",
  ">>3523601\r\nTrançado.",
  "Deve ser uma merda ser um crioulo.",
  "Baseado como a foda.",
  ">>3523587\r\nEntão fez bem mesmo, foda-se, capaz de nem irem atrás de você, mas mesmo assim tenha cuidado. ",
  ">>3523601\r\nRidículo.",
  ">>3523655\r\nSão vadias aleatórias, anão. Eu passo pelo mesmo caminho sempre, elas nem devem ligar.",
  ">uma garotinha me chamou de feio e bobo\r\n>ela falou que esse ninho de rato na minha cabeça que eu chamo de cabelo é ridículo \r\n\r\nKek.",
  "O que as pessoas perto falaram? Toda situação decorrente disso seria uma merda, você ficar calado era a resposta mais inteligente mas também era ruim. Pelo menos a vadia mirim não vai mais comentar coisas dos outros. \r\n>>3523485\r\nO OP acabou de te comer, viadão, hue.",
  ">>3523897\r\nPrimeiro foi uma moça falando que eu estava berrando com a menina, depois veio um homem falando pra eu falar direito com a garota, e me chamou de vacilão, depois disso veio começaram com as perguntas pra saber o que estava acontecendo. Eu disse que elas tinham começado, e continuei xingando elas de várias coisas, mandaram eu ir embora e eu acabei indo, escutei um homem falando \"o babacão ali fazendo a garota chorar\".",
  ">começando\r\nFixado.",
  ">>3523462\r\n\r\nBaseado nãolevadesaforopracasahomossexual, eu faria o mesmo.",
  "Baseado.",
  "**Se for verdade,** baseado.",
  ">se arrependendo\r\nVocê ainda tem muito o que aprender.",
  ">digo também que a mãe dela é uma caxumba americana\r\nPerdi.",
  ">abro achando que é um gigachad que partiu o coração de uma garotinha\r\n>adulto barbado xingando criança na rua",
  "Absolutamente baseado! Quem dera mais homens botassem merdalheres no lugar delas assim.\r\n\r\nNunca mais essas putas vão folgar do mesmo modo com algum incauto. Merdalheres são tão mimadas e desculpadas por tudo que perdem a noção e começam até a xingar gente no meio da rua, se vestir que nem puta e desempenhar outros comportamentos sem noção que se esperariam num caso psiquiátrico.\r\n\r\nPagaria umas cervejas pra ti, pelo teu ''actvm xingatorivm''. Sinta um tapa nas costas virtual.",
  ">>3524032\r\n\r\n",
  ">>3524049\r\nDeve ser essa a cara do OP mesmo, hue.",
  "Espero que seja verdade, se for real você é baseadíssimo e tens todo o meu apoio. As vadias mirins faltaram com respeito a você, não tiveram o que mereciam mas já é um começo. ",
  "Mandou bem, nunca mais as putinhas vão provocar alguém desse jeito.",
  "O Op será preso por violência psicológica.",
  "Baseado, você finalmente reagiu e botou as vadias promíscuas no lugar delas.",
  ">>3523606\r\nVocê queima?",
  ">>3524119\r\nEle é preto, qualquer coisa alega racismo das vadias. kek. \r\n\r\nMandou bem, OP, meteu a real e provocou impacto nas vadias sem precisar agredir. ",
  ">>3524032\r\nÉ um OP que faltou na sua vida, sua puta.",
  ">>3524093\r\nEu já sabia que coisas assim aconteciam, anão, mas dessa vez eu me senti um verdadeiro merda. \r\n>anões avisam do jeito delas\r\n>acontece comigo de novo\r\n>pensamento do mal diz que eu vou agir como o verdadeiro idiota submisso que eu sou\r\n>penso que eu sou um merda\r\n>pensamento mal diz que se eu quero mudar aquela era a minha chance de retribuir as ofensas\r\nEu xinguei elas como um louco e naquele momento eu mesmo queria esganar elas. Caso queiram um conselho, escutem a parte ruim de vocês, é verdade o que aquele velho filho da puta diz. O mundo te respeitará na exata proporção que você não tiver medo dele.",
  "Hoje pela primeira vez dormi abraçadinho com uma branquinha.\r\n",
  ">>3523943\r\nVocê é muito triste por ser feio? Se tente não deixar a raiva tomar conta de você da próxima. ",
  "viés de confirmação do bairro todo checado, agora todos tem certeza do que é o anão.",
  ">>3524187\r\nConte como foi.",
  ">>3524235\r\nNão, anão. Eu não sou tão feio, e nem sou triste. A única coisa ruim são os momentos em que as pessoas falam que eu sou feio sem nem ao menos. Isso já aconteceu muitas vezes comigo, na próxima eu farei a mesma coisa, isso não é justo. Eu já vi um monte de meninas horrorosas na minha frente, nunca falei um puto pra elas, muito menos pelas costas. Eu respeito todo mundo, por mais feios que sejam, eu não sou uma pessoa que sai por aí dizendo que as pessoas são feias em voz alta. Lembrando que não importa sua cor, se você faz isso você é um macaco sem educação alguma.\r\n\r\nEu já estive em várias festas com pessoas dezenas de vezes mais bonitas que eu, nenhuma delas foram assim comigo, pessoas bonitas são mais humildes do que as meninas que eu encontro pelo meu bairro que conseguem fazer o par perfeito com o Diabo. O que custa ter um pingo de respeito com o próximo? Eu até dou boas risadas com a brincadeira vindo de amigos, mas de pessoas aleatórias eu só consigo me sentir ofendido mesmo.\r\n\r\nEspero que elas estejam rebolando em trezentos caralhos negros nesse exato momento.",
  "Baseado, OP. Você é feio mesmo?",
  ">>3524405\r\nNão.",
  ">>3524405\r\nMais ou menos.",
  ">>3524405\r\nSim.",
  ">>3524434\r\n>>3524426\r\n>>3524423\r\nVocê não é feio, você é baseado, anão.",
  ">>3523508\r\n>>3523508\r\n>>3523508\r\n>>3523508\r\n>>3523508\r\n==ESTOU FAZENDO!!!==",
  ">>3524468\r\nBaseado gatobeijoqueirofag.",
  ">>3523587\r\n>Absoluta. Eu estava andando e elas se afastaram e falaram que eu era feio e que meu cabelo era ridículo. Elas disseram \"tu viu que homem feio? cabelo ridículo\".\r\n>>3524479\r\nUse a frase do OP, drawfag. Está ficando ótimo.\r\n",
  ">>3524498\r\nPrefiro o gato teteiro. ",
  ">>3524547\r\n>>3524498\r\nOs autistas são os melhores.",
  ">>3524479\r\nKEK.",
  ">>3524187\r\nRelate.",
  ">>3524295\r\n>>3524590\r\nÉ uma epopéia dos infernos.",
  ">digo também que a mãe dela é uma caxumba americana\r\n\r\nMeus lados. Venceu na vida, anão.",
  ">>3524602\r\nOra pois, então cante-a em prosa para os confrades conhecerem tal ato e até mesmo admirar-lhes-ei.",
  "Anão mais feio do chan reportando dentro. Darei um voto de confiança e vou acreditar que essa história não é pescaria. \r\nApenas aprenda a ignorar esses comentários, OP. Revide apenas se falarem alguma coisa na sua cara ou se partir pra agressão física. ",
  ">caxumba americana\r\n>digo que se eu fosse um pedófilo iria preferir comer uma velha do que elas\r\n",
  ">>3524648\r\nNão é justo, anão. Toda fodendo vez eu preciso ignorar e sair andando como um perdedor. Eu já aprendi agir como se nada tivesse acontecido, e eu quero esquecer que eu aprendi isso. Eu declaro guerra contra todos os favelados e vadias que falam isso na minha presença.",
  ">não falando que a vadia era tão feia que, quando o pai dela ia no quarto dela, ele estuprava a irmã dela duas vezes só para não olhar no rosto daquela vagabunda\r\nVocê falha **mas baseado, kek!**",
  "Aposto que é o Paulo Kogos por trás desse fio.",
  ">>3524648\r\nVocê é aquele preto com os dentes fodidos?",
  ">me arrependo de ter feito aquilo\r\nVocê não deve se abaixar para nenhuma vagabunda e uta vencida, OP. Afinal elas que conheceram. Merdalher sempre será merdalher, você fez a coisa correta porém deveria ter dado uma rasteira nnessas vagabundas.",
  ">>3524672\r\nA justiça não existe, anão. Você pode revidar todas as merdas que falarem de você, mas infelizmente nada disso vai resolver os seus problemas. Pelo contrário, isso pode acabar te prejudicando mais do que você imagina.  \r\n\r\n>>3524796\r\nNão, nunca postei foto minha no chan. ",
  ">caxumba americana\r\nPerdi.",
  ">>3524479\r\nFaça ele mais pardo.",
  ">>3523943\r\nMinha nossa senhora, como odeio bostileiro médio.\r\n",
  ">>3524353\r\nTalvez seja só um jeito \"cansado\" ou uma aura que você passa. Não estou dizendo para mudar nada em você por causa dos outros, mas talvez seja melhor pra você mesmo melhorar a aparência. As pessoas hoje em dia não tem mais educação nenhuma mesmo, meu pai por exemplo é uma pessoa que sempre se preocupa em respeitar os outros e nunca vi jogar lixo na rua, por exemplo. Mas ele é de uma geração passada, as pessoas da minha ja são um bando de macacos, hue. E sugiro que você comece a malhar e aprenda uma arte marcial se quiser ter uma atitude de enfrentamento, uma hora um desses folgados pode querer brigar, e prefiro que você vença.\r\n\r\nO seu fio me deu um sentimento de raiva imenso, fiquei pensando na situação e só agora me acalmei melhor. Queria que o anão pendolufag estivesse aqui para explicar isso melhor.",
  ">>3524922\r\nEu não acredito que seja meu jeito de andar ou da expressão cansada no meu rosto, ando de cabeça erguida e na maioria das vezes estou feliz. Eu acho que é só falta de educação delas mesmo. Sempre que alguém vier com essas baboseiras pra cima de mim, eu vou agir da mesma forma, e caso não consiga ganhar na porrada, eu vou xingar mesmo assim, nem que eu tenha que jogar pedras e sair correndo, mas também vou começar começar com a malhação, anão. ",
  "Tens meu apoio. Todo homem de bem precisa defender sua honra, essas vadiazinhas precisam aprender a não faltar com respeito com os outros.",
  ">>3523508\r\n>>3523508\r\n>>3523508\r\n>>3523508\r\n>>3523508\r\n>>3524479\r\n>>3524479\r\n>>3524479\r\n>>3524479\r\nAqui está. Desculpa a demora e falta de qualidade. Estou sem desenhar há 2 semanas.\r\nFiz o OP gordão se revoltando contra uma garotinha.",
  ">>3525148\r\nPorra, anão. Faça mais e não esqueça de colocar a \"caxumba americana\". Estava triste com isso, mas agora estou perdendo.",
  ">>3525211\r\nEstou sem comer o dia todo. Vou comer algo.\r\nMinha mãe tá doendo de fraqueza já.\r\nFico feliz que gostou, OP.",
  ">>3524479\n>>3525148\n>esse gordão imaginando o fio",
  ">>3525148\r\nMuito bom, salvo.",
  ">>3525008\r\nFaça academia e uma arte marcial. Você é gordão? Enfim, espero que sua vida mude para melhor e que você tenha amis coragem a partir de agora. \r\n>>3525148\r\nFodendo salvo! O pior que vi o fio no dia e não dei muito atenção, alguém tem ele salvo?",
  "Baseado ",
  "Baseado, Op. Não deixe que ninguém tire sarro da sua cara.",
  "Baseado.",
  ">>3523462\r\nSe for verdade, é isso aí mesmo que deveria ter feito, fez bem. Eu falei naquele thread que ser feio tudo bem, mas passivo não dá, e o OP, bichona ficou de ainnnn não vou xingar todo mundo. Parabéns.",
  ">>3523587\r\nFez certo. Eu também não deixaria barato.",
  ">>3523462\r\n>dou meia volta e corro até elas depois de uns 10 segundos de pensamento de injustiça\r\n>começo a xingar as duas putas no maior volume\r\n>começo a focar na menina branca e falar que ela era uma puta\r\n>digo que se eu fosse um pedófilo iria preferir comer uma velha do que elas\r\n>falo que o pai e a mãe delas sentem vergonha delas\r\n>falo que ambas são putas em miniatura\r\nVocê deveria ter vergonha de perder as estribeiras por causa do comentário de duas fofinhas. Se eu tivesse vendo tudo isso eu te humilhava e ainda comia sua bunda, seu animal. ",
  ">>3527108\r\nt.",
  ">>3525148\r\nVocê é muito bom no que faz.",
  "Ufa, que bom que eu não perdi meu tempo lendo essa bosta que não termina com Era das Máquinas."
]
