[
  "Esses chinelos de zoomer são confortáveis ou melhor continuar com as havaianas mesmo?",
  "Os dois.",
  "Na minha época isso se chamava Ryder e apenas homens usavam.\r\n\r\nHavaianas era coisa de pobre.",
  "Minha avó tinha uma dessa.",
  ">chinelo de vadia drogada\r\n\r\nSai do chan, sua puta.",
  "Acho havaianas melhor. Fica mais firme no pé ao mesmo tempo que tem menor superfície de contato acima da sola do pé. Melhor para sair na rua. Também deve durar mais, mas isso não é numa questão, pois ambas devem durar anos.\r\n\r\nA única vantagem é que essa pode usar meias. É uma boa vantagem se você tem um chinelo de usar em casa e outro de rua. Se vai usar o chinelo na rua com frequência, compre havaianas.",
  ">>3523535\nExatamente. Antigamente era Rider e havaianas era só aquela com a sola branca, chinelo de pobre.",
  ">>3523574\r\nNão que você não possa usar meias com havaianas. É só um pouco mais na rider. Porém a havaianas você controla a firmeza que ela fica presa no pé com os dedos. Com ela você pode correr da polícia, impedir os planos de Shishio e outras atividades impossíveis com a Rider.",
  "Havaianas são superiores.",
  ">chinelos de zoomer\r\nVocê falha, uso esse tipo de chinelos desde a década de 80, nunca entendi a paixão do gado por havaianas.",
  "Esse chinelo me deixa de pai mole. Se eu vejo uma depósito já assumo que é uma vagabunda.\r\n\r\n**Também assumo que são vagabundas se estão de havaianas, tênis, sapatilhas, botas, descalças e etc.**",
  ">pagando 200 reais por um pedaço de borracha \r\nNem fodendo, só uso chinelo dentro de casa e para fazer pequenas coisas na rua, jamais substituiria minha baseada havaianas de 10 reais por um desses aí.",
  "A vantagem é que não arrebentam, diferente dos Havaianas. Porém com o tempo eles ficam igual uma esponja.",
  "Depende, seu pé é largo?\r\nEu sou da opinião de que havaianas é pra mulher. Aquilo simplesmente não encaixa num pé masculino, as tiras sempre vão apertar a não ser que você use 5 números maiores.\r\nEsses de velho/zoomer ao menos não te apertam, entretanto você tem que comprar no tamanho certo, eles tem uma saliência que encaixa na curva do pé que se ficar no lugar errado te dará dor nos tendões, também tendem a um chulezinho.",
  ">>3524201\r\n>meu pau fica mole\r\nJá eu fapo como um rei.",
  ">chinelo de zoomer\r\n>existem desde que existe o pé ",
  ">desde 1993\r\n>zoomer\r\nFábrica mais velha que a maioria do chão.",
  ">>3524780\r\nVocê é meio burro, né?"
]
