[
  "Está tendo live do CP Siqueira. Entre outras ideias, ele pede doações para continuar vivendo. Topam encher o chat de apologias?",
  "Bump!",
  ">CP Corneira \r\n\r\nEsqueçam esse bunda rachada.",
  "Mais respeito com o nosso eterno baseado.",
  "Ele que se foda no esquecimento. Não vou dar visibilidade pra ex moderador e pedófilo. ",
  "Negativei essa bosta.",
  ">café com criança\r\n",
  "Baseado CP. Ainda sonho com o dia em que eu vou ver um crossover dele com o Mallonne.",
  "Senti.",
  "Alguém pergunte se ele já tomou um café preto nesta manhã.",
  ">com f1\r\nO treino só começa 15h, porra. Vai ficar 2 horas enrolando sobre o que?",
  ">calvo\r\n>message deleted\r\nKEK.\r\n",
  "Por que não zoar ele?",
  "Raid tempo?",
  ">>3523190\r\nSim!",
  ">>3523180\r\n\r\nA vida já se encarregou de zuar ele. O demiurgo é implacável na hora de cobrar o pacto. ",
  ">>3523103\r\nPerdi. ",
  "Completamente DANIFICADO.",
  ">café com F1\r\nUm anão postou dias atrás que \"F1\" era um tipo de gíria entre drogados pra fumar maconha, ele vai tomar café e fumar maconha?",
  "Ele falou que não se considera sojado.",
  "Quero que se foda esse comunista safado,",
  ">>3523195\r\nAlguém tem o endereço dele pra mandar um traveco pra lá?",
  ">>3523240\r\nE qual sojado se considera sojado?",
  ">tem namorada com onlyfans ",
  "O cara tem a tristeza e a depressão estampada na cara, e ainda tem coragem de falar que está feliz pedindo migalha no YT e ajudando a própria namorada a vender o corpo no OnlyFans. O karma realmente não perdoa. ",
  ">>3523277\r\nTraveco nada, tem que mandar algo assim pra ele.\r\nhttps://www.thisiswhyimbroke.com/elephant-shit-delivery-service/",
  "Ele já se submeteu a Deus ou ainda continua sendo um ateuzinho de quarto, mesmo depois de tudo que passou.",
  "Mendigo virtual e corno.",
  "Alguém manda um \"fiquei aroused\" no chat hue",
  "PC TÁ FALANDO DE CRIANÇA ",
  "O cara fez transplante capilar e continua calvo. !!MEUS LADOS!!.\r\nE ainda tem quem caia nessa pescaria de transplante.",
  ">>3523322\r\nAparentemente continua ateuzinho edgy.",
  null,
  ">sou constantemente perseguido pelo gabinete do ódio\nPC tá ficando esquizofrenico, hue",
  ">eu sou imbatível\r\n>88 pessoas na live",
  "Ninguém aqui vai assinar o onlyfans da sua namorada, CP.",
  ">>3523411\r\nÉ triste...",
  "Baseado Loffel e Lancelotti, manda um aroused quando ele voltar hue",
  ">>3523483\r\nPaneleiros. ",
  ">doações pra viver\r\nTrabalhar no McDonald's ninguém quer ",
  ">faz cirurgia de vesquice\r\n>continua vesgo\r\n>faz implante capilar\r\n>continua careca",
  "Sempre tem um.",
  "Senti. O homem está completamente acabado, a maneira que ele fala, o olhar, dá pra perceber que morreu por dentro. ",
  null,
  ">>3523615\r\nXiiiiiiiiiiii...\r\n",
  "Bichas de bosta. Parem de dar atenção e falar do chan pra esse macaco.",
  ">ele assumindo que frequentava o 55",
  ">>3523615\r\nÔ moderação, vamos trabalhar.\r\nA vadia moderadora da live está forçando o corneira aqui.",
  ">>3523657\r\nNão sou essa merdalher. ",
  ">essa panela no chat ",
  "!! Finalmente SIQUEIRALIPSE. Enjoem a nova leva de siqueirinhas.!!",
  ">falando bem de chans\r\nEsse aí deve ser mais oldfag que 90% dos anões atuais.",
  ">>3523673\r\nJá te reportei, vagabunda.",
  ">essa Marci oldfag",
  ">>3523687\r\nO quê a foda? Eu entrei na live do CP corneira agora. Está projetando duro, anão.",
  ">>3523680\r\nO chan tem mais acessos que o canal dele.",
  ">conheceu o moot\r\nBaseado.",
  "E pina, e pina, e pina pina nesse fio.",
  "Cachorro feio do caralho.  ",
  ">dinheiro pra continuar vivendo\r\n>fazendo tatuagem e comprando maconha",
  "Vocês são burros ou molhou a mão da moderação de bosta novamente?\r\n\r\nJá se esqueceram como blogueiros e youtubers ganharam tanta fama e quem os levantou e fora sua fonte de conteúdo?\r\nEsse fio está sendo a mesma coisa, estão caindo na própria armadilha novamente.\r\nLevanta esse merda aí de novo, vai em frente."
]
