[
  "Qual é o segredo deles?",
  "É não querer.",
  "Os Animeamigos são os seres mais baseados do Universo.",
  "Sobe!",
  ">>3524570\r\nDesce.",
  ">>3523728\r\n>>3523757\r\n>>3524570\r\nTrês bichas.",
  "Será que um dia a Ciência vai descobrir por que os animeamigos são tão baseados?",
  ">>3524617\r\nBicha.",
  "Todos são bichas, nenhum animeviado são machos de verdade. Se matem suas aberrações, pedofilos e sodomitas.\n<tinyboard ban message>O USUÁRIO FOI JOGADO AO MAR POR ESSA POSTAGEM</tinyboard>",
  ">>3524647\r\nSecundo.",
  ">>3523757\r\nDo multiverso!",
  ">>3524593\r\n>>3524636\r\n>>3524647\r\n\r\nMorderam.",
  ">>3524654\r\nCometa suicídio.",
  ">>3524654\r\nVerdade. A baseagem dos animeamigos é imensurável.",
  ">>3524668\r\nMostra as tetas, vadia.",
  ">>3524671\r\n",
  ">animefag\r\n!!<baseado!!\r\nEspero que você não disse isso, OP.",
  ">>3524681\r\nA louça está cheia de pratos.",
  ">>3524690\r\nNão vou lavar nada!",
  "sage",
  ">>3524700\r\nOs pratos da louça não vão se lavar sozinhos, vadia.",
  ">>3524647\r\n>>3524636\r\n>>3524593\r\n>>3524592\r\n>>3524663\r\n>>3524671\r\n>>3524684\r\n>>3524690\r\nBichas.\r\n\r\n>>3524700\r\nFalseflag. Falso animeamigo. ",
  ">>3524715\r\nO estado natural do animefag é a viadagem.",
  ">>3524722\r\nSe mate, travequeiro desgraçado.",
  ">>3524731\r\nNão sou o seu pai.",
  ">>3524734\r\nLógico, meu pai não é uma bicha. Bicha.",
  ">>3524738\r\nNão faça dos seus costumes os meus, aberração.",
  ">>3524731\r\n>>3524715\r\n>>3524700\r\n>>3524681\r\n>>3524668\r\n>>3524654\r\n>>3524617\r\n>>3524570\r\n>>3523757\r\n>>3523728\r\n\r\nBASEADOS! Postem mais animezinhas!",
  "Sábio e esconde fio de paneleiros.",
  ">>3524749\r\nVocê quem é uma aberração, suzaninho travequeiro fetofag. Mate-se e faça um favor ao mundo.",
  ">>3524760\r\nSobe.",
  ">>3524759\r\n>>3524763\r\n2 bichas.",
  ">>3524771\r\nEu vou te decapitar, sua bicha fresca.",
  ">>3524715\r\nQuem tu pensas que és? Você não tem capacidade intelectual, por conta da sua ignorância e viadagem. Você não tem argumentos suficientes para me atacar, sua bicha!",
  "Vou treinar. Quando eu voltar, quero ver esse fio com mais de 100 replies.",
  ">>3524763\r\nKek. O cara posta gif de mulherzinha e quer ser macho. Se eu fosse teu pai eu te matava na porrada, seu moleque viado.",
  ">>3524789\r\nVocê vai decapitar é o próprio pinto, traveco desgraçado.",
  ">>3524793\r\nViados como você deveriam ser exterminados.",
  ">>3524793\r\nBaseado. Como podem ser os animeamigos tão baseados assim? Sempre se aperfeiçoando. Enquanto as bichas travequeiras que falam mal de nós apodrecem no quarto batendo punheta pra traveco.\r\n\r\n>>3524790\r\nNão tenho medo de você, travequeiro. Você quem é uma BICHA, a mais BICHA que tá tendo.\r\n\r\n>>3524799\r\nChora, travequeiro de bosta. Seu pau nunca mais subir pra mulheres de verdade, underage câncer.\r\n\r\n>>3524803\r\nProjeção. Travequeiro desgraçado. Você faz parte do problema.",
  "Tem animefag que é baseado e animefag que é paneleiro e viado. O importante mesmo é que não fiquem se forçando e criando metafios. **Que ironicamente esse não vai ser deletado, porque a moderação deixa os animefags burlarem as regras porque sim.**",
  ">>3524828\r\nBicha.",
  ">>3524843\r\nNunca será uma mulher de verdade. Vou quebrar umas lâmpadas nas suas costas pra ver se você vira homem.",
  ">>3524828\r\n>travequeiro\r\nMe poupe criança, todo final de semana eu como e gozo dentro de negras gostosas americanas, e você passa o dia inteiro dando F5 em site de NEETS vagabundos.",
  ">>3524854\r\nVocê nunca será uma mulher. Você não tem útero, não tem ovários, não tem óvulos. Você é um homem homossexual submetido a um tratamento com drogas e cirurgias, uma verdadeira zombaria da perfeição natural. Todo o “apoio” que você receberá é de gente falsa e/ou com segundas intenções. As pessoas zombam de você pelas costas. Seus pais estão envergonhados e sentem nojo de você, além disso, seus “amigos” riem de sua aparência diabólica quando você não está presente.\r\nHomens sentem repulsa por você. Milhares de anos de evolução permitiram que homens identifiquem fraudes com incrível eficiência. Até travecos mais femininos parecem não genuínos e não naturais para os homens. Sua estrutura óssea é um forte indicador disso. E mesmo quando você conseguir levar um cara bêbado para a sua casa, ele voltará com o sebo nas canelas a partir do momento que ele vislumbrar a cicatriz fétida e infeccionada que você chama de buceta.\r\nVocê nunca será feliz. Você solta um sorriso amarelo toda a santa manhã de frente para o espelho e diz para você mesmo que tudo ficará bem, mas lá no fundo você sente a depressão subindo, se rastejando pelo seu corpo, como uma erva daninha, pronto para te destruir quando você não suportar mais.\r\nEventualmente, o peso será tanto, que você comprará uma corda, fazer um laço, colocar sobre o seu pescoço e pular num abismo gélido e profundo. Seus pais vão te encontrar, de coração partido, mas aliviados porque não precisarão mais ter de se preocupar com a vergonha e o desapontamento. Eles te enterrarão, e em sua lápide estará escrito o seu nome de nascimento, onde qualquer um que passar por ela, saberá, por toda a eternidade, que um homem está enterrado ali. Seu corpo irá se decompor e tornar ao pó, e tudo o que sobrará de seu legado será a ossada de um esqueleto, inegavelmente masculino.\r\nEsse é o seu destino. Isso é o que você escolheu. Não há mais volta.\r\n",
  ">>3524668\r\n>>3524759\r\nMuito bem. ",
  ">>3524860\r\n>esse chimpanzé Bobby se orgulhando de ter mau gosto\r\nNão admira você não ser animeamigo. Fique com suas pretas, de preferência, volte para sua favela.\r\n\r\n>>3524863\r\nEsse copicola serve melhor em você. ",
  ">>3524892\r\nQuer gozar bem forte na minha piroca, anã?\n<tinyboard ban message>O USUÁRIO FOI JOGADO AO MAR POR ESSA POSTAGEM</tinyboard>",
  ">>3524860\r\nQue nojeira, bota spoiler nessa merda.",
  ">>3524892\r\n>esse virjão em controle de danos\r\nCalma anão, eu entendo que você é inapto social, não tem amigos, é carente... Eu sei que seus pais não tem amam. Agora adquirir uma paixão por uma mulher que você jamais existirá, desenvolver um apego emocional em uma vadia de desenho japonês feito por um oriental de pinto pequeno já é demais, se mate sua bicha, pare de se projetar em mulheres de desenhos, pare de fantasiar sua putinha. A sua garotinha fofinha não existe e você morrerá sozinh**a** seu arrombado.\n<tinyboard ban message>O USUÁRIO FOI JOGADO AO MAR POR ESSA POSTAGEM</tinyboard>",
  ">>3524998\r\nKi lacrada.",
  ">>3524998\r\n>esse ban\r\n>esse português\r\nPerdi, que piada. Realmente a cara de quem fica forçando pretas. Babuíno se nega a escrever com português correto e quando é banido ainda tem que evadir, porque não consegue ficar sem acessar o chan nem por 1 minuto, kek. Faz-me rir, chimpanzé. Volte para suas redes sociais.",
  "Forçação. Reportado**a**.",
  "Eu não tenho nada contra os animeviados, mas qual o motivo de vocês forçarem tanto?\r\nPior que a moderação não faz nada. O absoluto estado.\r\n\r\n",
  ">>3525122\r\nPorque diferente das outras forçações fugazes do /b/, a amizade e a baseagem dos animeamigos é atemporal; estão presentes desde os primórdios dos chans, e vão continuar até eles serem extintos. É difícil explicar com palavras, só sendo animeamigo pra saber. ",
  ">>3525160\r\nQual seu sexo?",
  ">>3525180\r\nSou macho, hétero, branco e baseado, graças a Deus. Ser animeamigo é só uma consequência disso tudo. ",
  ">>3525199\r\n>>3525160\r\n>>3525058\r\n>>3524892\r\n>>3524874\r\nBichas.",
  ">>3524570\r\nEssa cena no mangá original é muito melhor.",
  ">>3525263\r\n>>3525277\r\n>esses 2 amiguinhos da panela evadindo bans por serem macacos e não saberem escrever\r\nO absoluto estado do chan. Mod, leva a range dos macacos, eles voltam toda hora pra perturbar os baseados animeamigos.",
  ">>3525323\r\nE a moderação não faz nada.",
  ">>3525314\r\nPare de se comportar como uma vadia e resolva os seus problemas como homem.",
  ">>3525345\r\n>diz que vai dar hide e continua postando\r\n>evade toda hora\r\nAcabou. Anões nesse chan são exceção, a regra é ter paneleiros. \r\n",
  ">>3525360\r\n>todo mundo que não se comporta como bichas é paneleiro",
  ">>3525370\r\nSuba o fio, travequeiro retardado, os macacos não sabem nem o português básico, toda hora levam ban e continuam evadindo. Ah, esqueça, você deve ser amiguinho deles. ",
  ">>3525199\r\n>>3525360\r\n>>3525314\r\n>>3525160\r\nNão me importo com a briga inútil, mas você parece uma depósito.",
  ">>3524998\r\n>virjão como ofensa\r\nO absoluto estado dos antis. Quando não são travecos, são vadias. ",
  ">>3525450\r\nForçador retardado.\r\n\r\n>>3525452\r\nPuta é sua mãe!",
  ">>3525452\r\n>>3525465\r\nOlha essa porra, os macacos evasores nem disfarçam que são amiguinhos mais, postam praticamente juntos. Bizarro como ainda não levaram ban na range.",
  "Toda hora essa forçação.",
  ">>3525482\r\nSe junte aos 66,7%.",
  ">>3525481\r\n>>3525481\r\n>>3525478\r\n>>3525468\r\n>>3525409\r\nBichas.",
  ">>3525478\r\nEstou cansado de causar problemas, quero fazer as pazes, aceita animeamigo?",
  "Quando vocês vão aprender que só podemos ter o companheirismo dos animeamigos no melhor horário? A infinitarde sempre será desperdicio de esforço.",
  ">>3525594\r\n>fazer as pazes com um viado",
  ">>3525594\r\nAceito, se vier do coração. Amigos, então?",
  ">>3525619\r\n>>3525619\r\n>Quando vocês vão aprender que só podemos ter o companheirismo dos animeamigos no melhor horário? A infinitarde sempre será desperdicio de esforço.\r\n",
  ">>3525550\r\nEvasor. ",
  ">>3525631\r\nPena que a sua mãe não abortou você.",
  ">>3525636\r\nEvasor! Evasor!",
  ">>3525638\r\n>>3525643\r\n>evasor",
  ">>3525647\r\n>pescaria\r\n>bichas se comportando como bichas",
  ">>3525550\r\nBot?\r\n",
  ">>3525658\r\n1. You are not, never were, and never will be a woman.\r\n\r\n2. You have a mental illness.\r\n\r\n3. The people close to you give shallow and inauthentic \"support\" for your mental illness while mocking you behind your back.\r\n\r\n4. You only pretend to be a woman because you're an attention whore.\r\n\r\n5. The more you indulge in this delusion, the more permanent and irreversible the damage is.\r\n\r\n6. If taken to its fullest, you will chemically and surgically alter your body in an attempt to pass. You will never pass.\r\n\r\n7. Your broad shoulders, your deep voice, your thinning hair, and your lack of curves will stare back at you in the mirror. Every day, your delusion will become more difficult to maintain.\r\n\r\n8. When the dam breaks, you will kill yourself.\r\n\r\n9. When you do kill yourself, your parents will put your real name on your tombstone.",
  ">>3525631\r\nClaro que é do coração, apartir de hoje somos amigos.\r\n\r\nMe recomende um desenho japonês, nunca assiti nenhum...",
  ">>3525675\r\n>>3525675\r\n>Claro que é do coração, apartir de hoje somos amigos.\r\n",
  "Por que esse fio ainda está de pé? Já reportei como forçação e zero fodas. É...",
  ">>3525685\r\nNão tem nada de errado no fio, reportado por reports bestas.",
  "A cura para a viadagem dos animefags.",
  "O que está acontecendo nesse fio?",
  ">>3525695\r\n",
  "Foda-se, bichona.",
  ">>3525695\r\n",
  ">>3525695\r\nPensei que tinha algo de errado, desculpa, animeamiga.",
  ">>3525722\r\n>>3525707\r\nMODS!",
  ">>3525675\r\nFico feliz em ler isso, animecamarada. Qual seu gênero favorito? Independente, como primeiro anime, acho que você iria gostar muito de Ashita no Joe.",
  ">>3525739\r\nVocê é o campeão mundial em ser bicha.",
  ">>3525733\r\nÉ animeamigo.\r\n\r\n>>3525744\r\nImpossível tirar o título que você herdou do seu pai. ",
  "Voltei. Treinei bíceps e braquiorradial.",
  ">>3525759\r\n>>3525767\r\nDuas bichas.",
  ">>3525769\r\nPapagaio.",
  ">>3525793\r\nNão tem vergonha de ser um viado safado não?",
  ">>3525801\r\nVocê parece não ter vergonha. ",
  ">>3525740\r\nMe disponibilize os animes que possuem essas principais características em suas histórias: sangue, violência, lições de vida, sexo, apelações, alta testosterona, motivação, cenas de horror e mulheres gostosas.",
  ">>3525811\r\nO diabo não tem pai.",
  ">>3525815\r\nAs tranças da vovó careca.",
  "Eu sou um animefag desde a década de noventa, quando eu comecei a assistir animes na finada TV Manchete.\r\nOs animefags da velha guarda que nem eu são seres humanos normais, funcionais, temos empregos e alguns até tem família, e não temos nada a ver com os paneleiros do VHS.\r\nOutro ponto que eu sempre gosto frisar é que por mais que alguém que nem eu tente fazer parte da sociedade dos normalfags isso não é possível, pois nós sabemos que eles são só escravos do sistemas que vivem para ganhar dinheiro, fornicar e gerar a próxima geração de escravos do sistema e pagadores de impostos.\r\nSe você é um falho supremo que nem eu ou animefag que tem nojo dos escravos do sistema o melhor que você pode fazer é se concentrar em deixar de ser NEET, jamais fazer a asneira de trabalhar numa área dominada por normalfags e lutar para ter dinheiro suficiente para sair do Brasil ou ser rico por aqui e ter uma vida decente.\r\n\r\nNão tentem se integrar a sociedade dos normalfags.",
  "Eu não entendo. Como é possível que os animeamigos sejam tão baseados? Será que não há limites para a baseagem deles? Alguém me explica, por favor.",
  ">>3525841\r\nComo é ser filho de mãe solteira?",
  ">>3525815\r\nBerserk?",
  ">>3525834\r\nVocê é concursado?",
  ">>3525841\r\nOs animeamigos são da descendência do Rei Davi. ",
  "Vocês não são baseados, são apenas forçadores.  Se ficassem quietos vendo seus respectivos animes, talvez teriam algum respeito no chan. Also, estou perdendo com os evasores, !!HUE!!.",
  ">>3525815\r\nBerserk deve servir, mas já adianto que não animaram a história toda, portanto, se você quiser mais, terá que ficar escravo lendo mangás até o corno do autor soltar tudo. ",
  ">>3525857\r\nLave essa boca antes de falar do nosso Senhor Jesus, aberração.",
  ">>3525869\r\nQuero ver refutar. ",
  ">>3525877\r\nTravesti não engravida."
]
