[
  "Viktor Frankl foi um famoso psicólogo, fundador da Logoterapia, terceira escola vienense de Psicologia. Ele teve a terrível experiência de ser jogado na segunda guerra mundial em um campo de concentração nazista e milagrosamente salvou-se. Ele viu milhares e milhares de pessoas morrerem e o sentido da vida pareceu escapar completamente entre seus dedos.",
  "Conta ele que depois da libertação continuava envolto em uma neblina. Apesar de libertos pareciam não acreditar na sua grande sorte e ainda carregavam a culpa de serem sobreviventes, tendo consciência de quantos companheiros tinham desaparecido. Mortos de fome ou levados para câmaras de gás para o puro e simples extermínio.",
  "Porém um dia andando num campo repentinamente deu-se conta da vida e uma enorme alegria o invadiu e ele caiu de joelhos. Uma experiência mística ou espiritual, muitas vezes narrada como epifania, não se trata de falar com um ser sobrenatural, mas sim de dar-se conta. De repentinamente descobrir a própria existência e a partir daí Viktor Frankl desenvolve sua tese sobre a angústia existencial e faz uma grande pergunta a seus pacientes: “antes de qualquer coisa qual é o motivo para você existir? O que dá sentido à sua existência?”. E assim chama a atenção para a liberdade que temos para agir, a responsabilidade que temos pelo fato de existir e a nossa consciência. Ele tenta fazer com que seus pacientes descubram motivos para tornar suas vidas úteis e significativas.",
  ">>3523210\r\n>(((Viktor Frankl)))\r\n\r\nPare de associar o baseado Buda com esse judeu mentiroso. Seu filho da puta.",
  "Do ponto de vista budista não recebemos missões, nem ninguém nos enviou para cá. Somos frutos da vida por si mesma e assim como uma borboleta com uma vida breve de dois dias não se pergunta por que existe e apenas trata da própria reprodução, permanece no ciclo da vida, nós fomos jogados à existência e agora já que temos liberdade, responsabilidade e consciência cabe a nós mesmos transformarmos as nossas vidas em vidas significativas.",
  "Então o budismo nos coloca a questão: como devo sair de mim mesmo, olhar para todo o resto e colocar minha responsabilidade com todos os outros seres, minha consciência de existir para fazer algo que dê sentido à minha existência? O sentido e o significado não vem de fora, não nos foram dados, nós é que temos que achá-lo.",
  "Sentados em zazen tomamos consciência de nossa existência no universo, já estamos aqui e já recebemos esse presente inconcebível, agora como podemos fazer dele algo significativo?\r\n\r\nTeishô Matinal proferido por Meihô Genshô Sensei, setembro/2021",
  "Como é a vida de um budista, budafag? Já pensou em virar monge?",
  ">esse marketing sobre budismo\r\nHoje não, espirituslista new-age de iphone.",
  ">>3523962\r\nÉ pseudo-budismo. O OP é um judeu subversor.",
  "Após o verso do manto os monges o vestem e aqueles que já fizeram votos também colocam seus rakusus, seus mantos simbólicos e nesse momento nos transformamos nas árvores do pomar de Buddha. Todos nós somos assim, os iniciantes são aqueles que são sementes ou mudas ainda pequenas, vamos crescendo e amadurecendo e nos tornamos fortes. Mas nós homens costumamos pensar muito e quando usamos nossas mentes cogitamos de dúvidas, pensamos sobre nós mesmos, se somos adequados, certos, se nossa confiança no Dharma é suficiente e algumas vezes alunos duvidam de si mesmos.",
  "Isso me recorda um filme de Frank Capra em que um homem prestes a ir à falência duvida de si mesmo e pensa em morrer e um anjo lhe mostra como seria o mundo se ele não tivesse existido. '''Pensamos que nossa influência é pequena, mas não é verdade. Em nossa ausência muitas vidas seriam diferentes, muitos acontecimentos não teriam ocorrido.''' Em lugar de cogitar e pensar devemos agir como as árvores no pomar. As mangueiras naturalmente produzem mangas sem pensar, as macieiras maçãs, os pessegueiros pêssegos. Eles não pensam e por isso fazem algo tão complexo. Fazem algo que nos parece impossível: tomam carbono da atmosfera e o transformam em frutos com a energia do sol, operando um verdadeiro milagre.",
  "Devemos compreender que nós mesmos somos capazes de milagres, de transformações inconcebíveis. Nossa capacidade de transformar é muito maior do que pensamos e quando duvidamos de nós mesmos é porque colocamos nossa mente a cogitar “será que sou capaz de produzir frutos doces?”.",
  "As árvores do pomar já têm tudo resolvido, porque como não cogitam e não pensam naturalmente produzem o que é de sua natureza. Portanto, em vez de duvidar de nós mesmos devemos simplesmente ser. Aqueles que são monges devem simplesmente ser monges, sem cogitar. Aqueles que são praticantes leigos devem ser praticantes leigos bons e dedicados, sem pensar. Os que estão crescendo simplesmente devem crescer. Naturalmente se estendermos nossos braços, nossos galhos, para os céus, naturalmente o sol nos dará a energia necessária. A atmosfera e a terra nos darão os materiais necessários e seremos aquilo que podemos ser. Nossa potencialidade se manifestará. Basta não duvidar, basta estender os braços.\r\n\r\nTeishô Matinal proferido por Meihô Genshô Sensei, setembro/2021."
]
