[
  "Vale a pena jogar Persona 1 e 2?",
  "Não. Eu jogava o primeiro na esteira da academia e levei uns dois anos pra terminar. É muito grinding. Quer dizer, os outros personas também são, mas num nível mais casual. Os primeiros jogos são de fuder o cu do macaco.",
  "Cara, depende. De qual dos personas do 3 ao 5 você gostou mais? Os dois primeiros jogos são mais dungeon crawlers que o restante. Além de que são jogos de suas épocas, o eternal punishment é o meu segundo favorito. Você vai jogar em qual plataforma? Não recomendo as versões de psp.",
  "Persona 2 é de longe o melhor da série, mas se você não gostar da jogabilidade, nada vai convencer você. Isso pode ser usado pra qualquer jogo.",
  ">>3523831\r\n4 > 3 = 5. Pretendia jogar as versões de psp no Vita.",
  ">>3523931\r\nJá existem traduções da versão japonesa de psx. Baixe ela e jogue, é a melhor versão possível.\r\n",
  ">>3523931\r\n\"Melhor versão do persona 3\" é difícil de dizer pois cada versão tem suas vantagens e um caminhão de desvantagens, hue.",
  ">>3523951\r\nEternal Punishment ou Innocent Sin?",
  "Sim, o 3 é bom como a maldita foda.",
  ">>3524110\r\nM-mas eu já joguei o 3, 4 e 5. Estou perguntando sobre os dois primeiros.",
  "==PLEASE, HIT!==",
  "Innocent Sin no PSP, e aí espera sair a tradução do Ethernal Punishment. O P1 é uma desgraça, jogue se gostar de jogos ruins.",
  ">>3524444\r\n\r\nDo que vocês estão falando? Os dois P2 tem em inglês na ps atore.",
  "Envelheceram mal pra caralho.",
  ">>3523824\r\nComo você joga na esteira?",
  "O 2 é o melhor de todos, mas não é para fã de Persona, e sim de JRPG. O 1 só é jogável se você gosta de JRPGs antigos, ele é tradicional com o formato de dungeons em primeira pessoa.",
  ">>3527089\r\nPsp.",
  ">>3526975\r\nO Ethernal Punishment do PSP não saiu em inglês. ",
  ">>3527788\r\nE tem muita diferença do ps1?",
  ">>3527089\r\nDo mesmo jeito que se respira dormindo pela boca.",
  "Sobre o que é esses joguinhos?",
  ">>3530391\r\nOs gráficos e música são mais polidos, e tem uns conteúdo extras como a rota do Tatsuya, mas a maior diferença é a interface, na versão do PSP você não precisa navegar por 10 menus pra dar um ataque.",
  ">>3531051\r\nO primeiro jogo começa de forma promissora; um grupo de aborrecentes faz um ritual de invocação e acaba se metendo em encrenca com um monte de demônios.\r\n\r\nMas já no primeiro jogo o conceito todo é jogado no ralo para cobrir uma história genérica sobre um vilão corporativo e uma garota doente presa num mundo imaginário.\r\n\r\nA partir do segundo título em diante vira histórias genéricas de anime. No final das contas, a única coisa boa sobre os jogos do persona são algumas coisas subentendidas. Será que o Hero comeu a filha de 6 anos do policial? Quer dizer, ele era um adolescente que passava o dia todo sozinho com ela. \r\n\r\nEnfim, japoneses são muito sojados para falar sobre o oculto. Eu nem posso culpar eles; nos anos 90 se eles quisessem vender jogos no ocidente precisavam se preocupar com fanáticos evangélicos dos eua (além de outras merdas, como enfiar um fodendo macaco para dar \"representatividade\" ao enredo). Mas tem alguns detalhes que realmente mostram a incapacidade deles nesse sentido; o lore dos jogos é uma salada de frutas de diferentes culturas, eles não conseguem realmente dar muita profundidade ao enredo e sempre fica uma coisa superficial. Por exemplo, no primeiro jogo os personagens são invocados por philemon. Por que? Porque sim, era algo sobre a obra fausto, não precisa explicar muito. Outros personagens basicos como o Igor também não tem nenhum significado. O cara era um fodendo boneco que foi trazido a vida ou algo do tipo.\r\n\r\n",
  ">>3531103\r\nAnão, eu procurei a respeito, e o que me dizem é justamente que é a versão de ps1 que não veio para o ocidente, que existe um fan patch traduzindo ela e que os fans preferem ele porque a dificuldade do p2 psp foi diminuida, apesar de terem enfiado mais coisas.",
  ">>3531217\r\n>>3531217\r\nVocê está falando do Innocent Sin, eu estava falando do Eternal Punishment. O Innocent Sin é fácil tanto na versão do PSP quanto na do PS1, já o Eternal Punishment é conhecido por ser bem mais difícil.",
  "Zerei o Persona 1 do PSP, achei muito bom pra um JRPG originalmente de PS1, os personagens são bastante carismáticos e a trilha sonora é tão boa quanto dos jogos posteriores.\r\nTem uma atmosfera bem comfy, e ao mesmo tempo, bem sombria e pesada, do jeito que só SMT consegue passar, por isso, talvez ele agrade mais aos fãs de SMT, do que os de Persona, já que nele, ainda não tem os social links, que são a melhor parte da série.\r\n\r\nÉ jogo com bastante fator replay, feito pra ser zerado mais de uma vez, podendo recrutar diferentes personagens pra sua party, dependendo das escolhas que fizer, e pra ter o final verdadeiro com a última dungeon, precisa seguir uma rota bem específica.",
  ">>3531568\r\nQuanto tempo você levava em cada playthrough do persona 1? Eu só me animei a jogar uma vez, fui pelo caminho da sebec, derrotei aquela borboleta que tinha o formato de caralho e etc.\r\n\r\nAcho que não me prestei a jogar de novo porque não tinha o new game+ como nas outras franquias.",
  ">>3531568\r\nAcho que eu nunca consegui contar o quanto eu joguei, pois sempre que eu deixava o PSP em modo sleep, o jogo continuava contabilizando ativamente como se eu ainda estivesse jogando, então sempre terminava com 200 a 300 horas, mas obviamente, não devia ser nem 30% disso.",
  ">>3531697\r\n\r\nEra pra ter quotado o >>3531641"
]
