[
  "Eu tinha um amigo, /b/. Ele usava uma distro meme e ela quebrou. Ele foi encontrado morto hoje de manhã tentando consertar. Ele só tinha que usar Pop Os!. Ele só tinha que ser um Pop Bro.\r\n\r\nPor que popamigos são tão baseados?",
  "Não uso nada com systemd e gnome é bloat. Esse fio agora é um fio de mesatopos. '''Postem'''.",
  "Vez ou outra, usava o Mint em dual boot. Posso confiar?",
  ">>3523808\r\nNão fale mal do meu Pop, Victor.\r\n>>3523825\r\nPode.",
  "GNOME é uma bosta. \r\n>>3523825\r\nNão. ",
  null,
  ">>3523808\r\nSai do chan, Victor.",
  ">amigo só usa distro obscura ou que nem ao menos é para ser usada como desktop\r\n>arch, Gentoo, artix, se não tiver interface gráfica está bom pra ele\r\n>atualmente no debian\r\n>chamo ele para jogar um joguinho da steam comigo pelo telegram\r\n>ao baixar a steam, o telegram quebra\r\n>ao desinstalar, telegram volta a funcionar\r\nEnquanto isso eu só dei um apt get install steam no meu Linux mint.",
  ">>3523899\r\n>usuário faz macaquisse\r\n>quebra a porra toda\r\n>a culpa é da distro\r\nNunca falha.",
  ">>3523899\r\nKEK! Puro lulz. ",
  ">>3523808\nCringe.\n\n>>3523834\nBaseado.\n\n>>3523873\nCringe. ",
  ">distro baseada no Ubuntu\r\n\r\nOs Linuxfags do /b/ são puro cringe.",
  ">não é gentoo, arch, slackware, debian ou fedora\r\nPara o lixo vai ",
  ">>3523980\r\n>TEM QUE OUVIR MÚSICA PELO TERMINAL BÊEEEE\r\n>TEM QUE FAZER EM 20 PASSOS O QUE DÁ PRA FAZER EM 2\r\nKek.",
  "A simplicidade é um sabre de gume único.",
  ">>3523933\r\nPorque cringe de um desktop limpo, macaco?",
  ">>3524005\r\nSe for para usar essa bosta, volte para o Janelas, incluso. Você está sendo espionado pela Canonical nesse exato momento. \r\n",
  ">>3524005\r\nO poder do Linux está justamente nos terminais, incluso de bosta. Se eu quiser mexer com interface gráfica, compro um Mac ou uso o Windows.\r\nQualquer interface gráfica no Linux é uma piada.",
  ">>3523965\r\nMX Linux superior.",
  null,
  ">>3524043\r\n>>3524053\r\n>ain bê querem espiar meus desenhos japoneses",
  ">>3524043\r\n>>3524053\r\n<Se for para usar essa bosta, volte para o Janelas, incluso. Você está sendo espionado pela Canonical nesse exato momento.\r\n>ele não sabe desativar\r\nPuro lulz, gordão. Continue copando com seu sistema meme.\r\n<O poder do Linux está justamente nos terminais, incluso de bosta. Se eu quiser mexer com interface gráfica, compro um Mac ou uso o Windows.\r\nQualquer interface gráfica no Linux é uma piada.\r\n>cogitando pagar dinheiro pra Apple e Memesoft\r\nPiadas em você.",
  "Bichas. Simplicidade é o maior bem que se pode ter nos dias de hoje.",
  ">>3524126\r\n>e d-daí que eu tenho que converter todos os pacotes porque não fazem para a minha distro meme? \r\n>o importante é CONQUISTAR esse SO quebrado que ninguém liga para que eu impressione outros gordões do /b/!!!",
  ">>3524162\r\n>cinnamon\r\n>wallpaper de bicha\r\n\r\n",
  "Sempre perco com o linuxfags. ",
  null,
  ">>3523752\r\n>usando \"baseado\" desse modo retardado\r\nPaneleiros têm que voltar.",
  ">>3524226\r\n>NÃOOOOOOO PARE DE GOSTAR DO QUE EU NÃO GOSTO!!\r\n",
  "Quando da para ser idiota, quebra até mesmo o Debian estável. Uso Arch Linux com kernel LTS e estou há quase 4 anos na mesma instalação, nunca tive uma quebra. O Arch virou uma piada na comunidade porquê os desenvolvedores no começo soltavam pacotes quebrados e uma atualização fodia tudo.",
  null,
  ">>3524296\r\nSecundo duríssimo.",
  null,
  ">>3524345\r\nSeu kernel está desatualizado, anão.",
  "O Popos não poupa ninguém.",
  ">>3524383\r\nMenos bugs, então.",
  ">>3524126\r\n>>3524170\r\n>esse orgulho todo de ser um pardo com 2 dígitos de QI que é incapaz de usar um sistema operacional superior\r\nEspero que esteja sendo pago para shillar essa bosta.",
  "Vocês não gostam do Mate não? É a minha interface favorita, seguida do XFCE e KDE.",
  ">>3524398\r\nMeu sistema faz tudo o que o seu sistema superior faz, mais rápido e de maneira mais simples. Kek!",
  ">>3524470\r\nNão vejo problemas, exceto em buscar validação de travequeiros.",
  ">>3524496\r\nMas os travequeiros são baseados, só não curto os politiqueiros.",
  ">>3523834\nSeu pop é bloat. ",
  "Arch/Endeavour/Manjaro+KDE\r\n\r\n",
  ">>3524516\r\nProve!",
  ">>3524606\r\nNão sou o quotado, mas segue. Usa quase 1,5GB de RAM só para o sistema base + gnome.",
  "Os archirmãos são os mais baseados.\r\n\r\nUbichas nem conseguem competir."
]
