[
  "É isso que os pardos e crioulos do chan mais odeiam e querem destruir - por pura inveja e amargura.",
  "Feitas para o...",
  "Eu não odeio nada não. Que isso?",
  "Feitas para o BBC.",
  ">>3523432\r\n>>3523460\r\n",
  "Sou pardo e admiro as criações dos brancos.",
  "Mas, anão, esse povo está se auto-destruindo por conta própria.",
  ">no lugar de ir procriar e aumentar quantidade de brancos no mundo, passa o dia no chan falando sobre preto e pardo\r\n>reclama de pretos e pardos ganhando cada vez mais ganhando números no mundo\r\nSeleção natural é uma coisa linda.",
  ">implicando que isso já não foi destruído ou, no mínimo, está a caminho da destruição\r\nEnjoe a nova musica típica de SC, OP. Sente mal homem.",
  "Amigo, sei nem onde fica Blumenau. Meu barraco tá caindo aqui, pelo amor de Deus.",
  ">É isso que os pardos e crioulos do chan mais odeiam e querem destruir - por pura inveja e amargura.\r\n",
  ">É isso que os pardos e crioulos do chan mais odeiam e querem destruir - por pura inveja e amargura.\r\n\r\nt.\r\n",
  ">>3523539\r\nToda capital bostileira tem isso.",
  ">>3523402\r\n\r\nSou pardo e não odeio nada e nem quero destruir nada, pare de tentar me associar a coisas que eu não sou associado, eu só odeio Israel e quero destruir o Império Judaico.",
  ">>3523539\r\nQuantas vezes tem que repetir que essa merda de Floripa é diferente de todo o resto de SC? A minha irmã quando foi estudar lá sempre era tratada de forma diferente por ser mais branca que os outros **sou de outra parte de SC**.",
  ">>3523553\r\nBaseado. Pardos e brancos unidos contra a destruição dos judeus e de Israel.",
  "Graças a Deus sou branco.",
  "Você fala como se as vagabundas da foto não fossem dar a bunda para pardos/negros por vontade própria, hue.",
  ">>3523564\r\n>Floripa é diferente de todo o resto de SC",
  ">>3523624\r\nElas são fofinhas puras e não velhas imundas com corrimento vaginal. ",
  ">do chan\r\n>implicando que seja só aqui\r\nAmigão, todas as raças rasgam o cu de inveja de brancos, principalmente pretos e pardos. A realidade é que você não deve se misturar com outras raças nunca, pois logo essa inveja vai se transformar em ódio e resultar em danos reais. Não se relacione com pessoas de outras raças em hipótese alguma, de nenhuma forma, mantenha sempre uma distância, nunca relaxe. Aprendi isso na marra, hoje em dia simplesmente não mantenho contato algum com outras raças, em hipótese alguma. Vai lá relaxar pra ver a merda que vai dar.",
  ">>3523510\r\nJesus. Estamos encomendados.",
  ">>3523635\r\nÉ só esperar alguns anos, anão.",
  "Pardo claro que acha que é branco e que mora num apartamento em São Pardo gozando com o pau dos sulistas que mantém as próprias tradições enquanto passa o dia trancado no quarto e nunca participou de um evento como esse da pica, meus lados. E se apontar isso capaz dele dizer que é culpa dos judeus ou algo do tipo.",
  ">>3523598\r\n>1,19 petabyts\r\n>750x627\r\n>clipboard",
  "Eu não quero destruir, só quero usufruir.\r\nSe quiser eu posso te devolver depois de usar.",
  ">>3523661\r\nOi?!",
  ">>3523402\r\nNão quero destruir as branquinhas, quero fazer uma troca.\r\nPercebi que, aqui no Chan, há pessoas da parte Sul do Brasil que curtem pardinhas.\r\nEu proponho um negócio: me enviem uma branquinha que eu envio três merdestinas de boa procedência. Simples.",
  ">>3523662\r\nÉ um print do set original, por isso é grande dessa maneira.",
  ">>3523773\r\n\r\nBaseado trato feito racial.",
  "Prefiro o meu Glorioso Campos do Jordão, superior em todos o campos sobre CUmenal.",
  "Tem muito pardo invejoso sim, mas a maioria odeia o que se tornou pela miscigenação.\r\nEles se olham no espelho e sabem que foi o judeu que fez isso.\r\nSó pardo muito magoadinho com a vida fica com esses papos de \"muh master race\", isso é puro cope.",
  ">>3523773\r\n>preto quer brancas\r\n>oferece merdestinas que naturalmente se assemelham a mulas banguelas\r\n",
  ">>3523819\r\nEle viu uma demanda por pardinhas e está oferecendo um serviço.",
  ">>3523838\r\nSe ele for um negro ou pardo, quem enviar uma menina branca estará assassinando a raça.",
  ">>3523624\r\n>>3523676\r\n>>3523773\r\n\r\nOlha como pensa o degenerado. Vocês que alimentam tudo isso. Vocês que se sentem inferiores vendo um pau preto, colocado ali por um judeu. Aposto que não sentem a mesma coisa quando o pau gigante é branco. Por quê vocês acham só hoje em dia as mulheres ligam para isso? Vocês que estão criando esses \"padrões de beleza\", assim como as mulheres fazem. Vai tomar no cu, vermes. Vocês merecem a miséria. Cada punheta para um negro que vocês batem é um passo a mais para o apocalipse. Seus bisavôs veem vocês de lá de cima com nojo.  \r\n",
  ">>3523812\r\n\r\n>Só pardo muito magoadinho com a vida fica com esses papos de \"muh master race\"\r\n\r\nSó pardo magoadinho e de mente fraca que fica se lamentando de ser pardo, nem Africanos ficam tristes por serem quem são**, na verdade, possuem até orgulho de suas raizes,** esse tipo de pardo é o famoso pardo que levou o barra pou barra a sério demais.",
  ">>3523856\r\nNão merda, Sherlock.",
  ">>3523809\r\nRapaz... Bem bonito mesmo.",
  ">>3523819\r\nOras, anão, não tenho culpa se uma portugesinha parda com cara de merdestina despertou tanto interesse das pessoas do Chan no último fio de muié ao ponto de pedidos de manodicas sobre a Merdestepill e outras informações pertinentes.\r\nParece que há, realmente, uma demanda por pardinhas e um mercado a ser explorado.\r\nParece haver, sim, uma demanda por pardinhas. E as merdestinas de boa procedência são do mesmo estilo (algumas até melhores, para os apreciadores de pardinhas).",
  ">>3523860\r\n>Aposto que não sentem a mesma coisa quando o pau gigante é branco.\r\nVocê está querendo dizer que há efebos disponíveis para troca?\r\nNão curto muito essa degeneração, mas posso aceitar se as branquinhas estiverem muito complicadas.",
  null,
  ">>3523937\r\nComo se sente sabendo que todos sentem nojo vendo você na rua? As crianças tem medo de você, aberração. A natureza toda te odeia, por isso te fez tão semelhante aos animais, tanto em aparência quanto em inteligência.\r\n!!NUNCA SERÁ HUMANO!! ",
  ">>3524009\r\nTudo bem, se não topam negócios, vou tentar uma bolsa-branquinha na Europa então.\r\nVocês vão ficar sem as pardinhas que tanto desejam.",
  ">>3523860\r\nMeua migo. Que tipo de problema mental você tem? Não sabe ler? Eu disse o que disse justamente por achar absolutamente repugnante.\r\nAgora, vou ficar pagando pau pra mulher que vai ficar dando para preto por aí sem nem ao menos? Quer que eu faça igual aquele beta de merda que se fodeu algumas semanas atrás?\r\nVou ganhar meu dinheiro e ficar tranquilo no meu canto, que essa merda de mundo se exploda.\r\nVá se foder, rapaz.",
  ">>3523402\r\nNo momento que as branquitudes deixam de existir, é terra arrasada. Sem brancos honrados e valiosos, tudo arruina. ",
  ">>3523460\r\nBuck breaking…",
  ">>3523638\r\nUltra mega master blaster baseado. \r\n\r\n"
]
