[
  "Jack Dorsey (CEO do Twitter) confirma que hyperinflação está vindo.\r\n\r\nO que vocês estão fazendo para blindar o patrimônio?",
  "https://twitter.com/jack/status/1451733913961783299\r\n\r\nComprem galinhas.",
  "Enchendo o cu de shitcoins.",
  "BTC, Monero e Avalanche.",
  "Trocando meus reais por dólar na tentativa de fugir da inflação brasileira. A inflação americana zero fodas dadas. Tenho que proteger meu dinheiro da desvalorização do \"Brasil\".",
  ">anão tem patrimônio em dólar e real\r\nCoitado.\r\n",
  "Mais uma vez o médico está certo.",
  "Não tenho patrimônio. ",
  ">>3523116\r\nOs nosso merdalíticos já já criam um imposto para conversão monetária para pequenas quantias. Assim garantem o dele e fodem com o cidadão.",
  "Meu dinheiro está todo em BTC e dólar. ",
  ">>3523139\r\n>empresas criam digital wallets e criam uma economia paralela que a Receita não consegue rastrear\r\nNothing personal kid!",
  ">compre terrenos ",
  ">>3523083\r\nNão moro nos EuA, se fode aí, Jack.",
  "Não tenho patrimônio algum, problema resolvido.",
  "O homem autossuficiente que vive fora da sociedade é um tolo todos os dias, menos em um.\r\n",
  ">>3523164\r\n\r\nDigamos que eu tenha um negócio bem lucrativo. Como eu implemento isso que você citou? Você consegue me indicar pelo menos o início do caminho das pedras? Pago com Gatos Cachimbeiros.",
  ">>3523197\r\n>hiperinflação só vai acontecer nos EUA\r\nO absoluto estado.",
  ">>3523239\r\nBitcoin tá ai. Pode criar a sua se tiver um programador muito bom. O problema é convencer as pessoas à usarem ",
  "Não tenho nada, então tanto faz. Se o velho da pica estiver certo ao menos serei feliz.",
  "Só tenho dúvidas, hue.",
  ">>3523116\r\nFoi o que fiz com meu patrimônio. Não é grandes merdas, deu um pouco mais que 16k dol, mas a sensação de segurança é boa demais. \r\n\r\nO que é a inflação americana perto do desastres político chamado Brasil?",
  "Tenho nada a perder, afinal sou neet.",
  "Tenho 55 reais de patrimônio. Zero fodas dadas.",
  ">macaco do twister disse, logo, é real\r\nO cara está jogando cortina de fumaça pro fato do site dele hospedar materiald e teor duvidoso.",
  "Comprem XRP, a inflação do dólar será tão ruim quanto a do real",
  "15k em BTC.\r\n15k em BNB, ETH e ADA.\r\n40k em renda fixa.\r\n12k em ações e FIIs. \r\nApto de 600k quitado.\r\n\r\nLiteralmente é só não ser pobre.",
  "Meu sonho é espancar o Jack Dorsey brutalmente até ele ficar no chão todo cagado, mijado e cuspindo sangue. ",
  "Investimento em mineração.",
  "Alguém ai sabe inglês?\r\nIt's happening significa feijoada? Confirmam?"
]
