[
  "Negros ou travestis?",
  "Eu tenho vários amigos negros que são \"gente boa\", mas travesti eu não conheço um que seja de bem.",
  "Travestis.",
  "Negros travestis.",
  "Travestis, óbvio. Assim como o primeiro post, também tenho vários amigos negros gente boa.",
  "Um Travesti Negro.",
  "Foi você que pediu.",
  ">>3523526\r\n>tenho vários amigos negros\r\n\r\nKI LACRADA!",
  "Negros ou doentes mentais?\r\nEscolha difícil... ",
  ">>3523552\r\n>ter amigos negros\r\n>lacrar\r\nSaia do chan um pouco, esse recinto já derreteu seu cérebro.",
  ">>3523552\r\n?",
  ">>3523551\r\nBicho, parece um boneco montado com peças de vários outros.",
  "Negros travestis que viajam.",
  "Traps, pois pelo menos o negro não teve culpa de nascer assim, enquanto que a aberração fez isso por escolha própria.",
  ">>3523540\r\n>>3523526\r\n\r\n>sou amigo de negro\r\n\r\nO absoluto estado desse recinto.",
  ">>3523556\r\nQue fim levou esse sodomita?",
  "Negro ainda pode ficar baseado, basta crescer com influência branca, o traveco já está perdido.",
  ">>3523581\r\n\r\n>o negro",
  ">>3523577\r\n>esse cérebro derretido pelo chan\r\nVocê provavelmente veio do dogola.",
  ">>3523561\r\n>amigo de aberração \r\n>acha que não está lacrando",
  ">>3523578\r\nVirou pastor.",
  "Travesti negro.",
  ">>3523597\r\n>quem não é esquerdista é dogoleiro\r\n\r\n",
  ">>3523605\r\nFonte?",
  "Anãos.",
  "NEGROS E TRAVESTIS SÃO AMBOS LIXO JUDAICO.",
  ">>3523633\r\n>ter amigos negros é ser esquerdista\r\nKek. Que porra é essa? Alguém tem que avisar o N para colocar um aviso de não levar o /b/ a sério, os adolescentes estão mordendo duro.",
  ">>3523916\r\n\r\nÉ tanta merda que postam aqui, eu tenho pena dos que levam o bê a sério, kek.",
  "Negros travestis.",
  "O 1500chan, já que junta os dois.",
  "Travestis negros.",
  ">>3523916\r\n>>ter amigos negros é ser esquerdista\r\n\r\nSIM.",
  "Travestis, porque são pervertidos, no sentido original da palavra. Negros só seguem a natureza. ",
  "Travestis, negros e outras abominações são armas dos judeus para destruir a sociedade. Acabe com os judeus e essas merdas desaparecem.",
  ">>3523607\r\nNegros são travecos, uns assumidos e outros ainda enrustidos. ",
  ">>3523526\r\nNessa eu tenho que concordar.\r\nNo tempo do fundamental estudei com alguns negros em uma boa escola particular.\r\nOs que tinham contato e influência dos brancos, eram gente boa pra caralho.\r\nAté hoje tenho contato com um que virou policial e outro que é contador no fodendo banco do brasil.",
  ">>3523526\r\nEu tinha amigos negros, mas cortei todo o contato social com eles. Muito lacradores, não aguentava ficar perto deles. Sem contar que eu eu era excluído, mesmo sendo pardo. Um dia eles disseram: \"Você é branco, não dá pra andar com nós\".",
  ">>3524263\r\nNegros são a espécie mais sojada e depravada que existe. É por isso que a maioria dos negros é homossexual.",
  "Não sei, não tenho contato com nenhum dos dois mas vejo mais negros negrando do que travecos causando problema. ",
  "Um travesti negro.",
  ">>3523664\r\nArial 12.",
  "Travestis são piores que negros.",
  "Travesti não reproduz. ",
  "Negros são apenas animais irracionais.",
  "Sobe.",
  ">>3524102\r\nSou bicha por gostar disso?",
  "Negro te mata, travequinho te da amor."
]
