[
  "É muito simples saber que verdades absolutas existem usando a lógica:\r\nSe eu falo que \"não existe verdade absoluta\", eu já estou proferindo uma verdade absoluta, uma autorrefutação.\r\n\r\nOu seja, se um negativo é falso, logo o positivo é verdadeiro, portanto existem verdades que são absolutas. Mas essas verdades existem em quais campos? Existem verdades absolutas na ética? E na política? Verdades absolutas podem sempre ser provadas ou tem algumas que você tem que simplesmente acreditar por serem \"auto evidentes\"?",
  "Não como verdades.",
  "Belo fio para criar na infinitarde hein... Mas vou bumpar com a mesma dúvida. Ontem estive pensando que existem alguns conhecimentos científicos que provavelmente serão retificados no futuro, entretanto tem outros que são realmente imutáveis (gênero e XX, XY. Chora Madruga), mas a questão é: até que ponto nós podemos verificar a característica absoluta de um conhecimento, ele deve permanecer imutável em todas as dimensões? Isso enche a cabeça de fodas.",
  ">essa pica\r\nA verdade é que é um cilindro, quem acredita no quadrado ou no círculo é um retardado que está ignorando todas partes da verdade e pegando só as que são convenientes pra si.",
  "Jesus Cristo é a verdade. Ele fala isso no evangélio de João.\nJESUS CRISTO é o caminho e a verdade, e apenas através Dele nós chegamos ao Pai. Amigão, quanto antes você realizar isso, melhor pra ti. ",
  ">>3523679\r\n\r\nBrainlet. Ninguém disse qual é a pergunta, se a pergunta fosse se o objeto passa pelas fendas, ambas cores atenderiam.",
  "Viu a entrevista do Nikolas?",
  ">>3524034\r\n>marxismo cultural, mêo \r\n>Marx queria que o teu filho virassr travesti, bicho\r\n\r\nHue, imagina perder tempo assistindo uma nulidade daquelas falando. Ele e aqueles esquerdistas que falam de cultura do estupro e patriarcado são dois lados da mesma moeda. \r\nEnxergar o mundo preto e branco é a morte intelectual do ser humano.",
  "Verdade não existe, apenas a mentira.",
  ">>3525506\r\nSe não existe verdade, também não existe mentira, pois a mentira é uma negação da verdade.\r\n",
  "No Brasil não existe verdade, o que existe é narrativa. ",
  "Bicho, até iria te responder mas percebi que só perderia meu tempo. Enfim, estude lógica proposicional, depois leia Tarski e você poderá dar os primeiros passos nesse assunto.",
  ">>3526129\r\nBichinha exibida.",
  ">>3523758\r\n2 + 2 = Jesus Cristo?",
  ">>3526331\r\nSim.",
  "Nem mesmo a afirmação de que não existe verdade absoluta é uma verdade absoluta.",
  "Bom fio, refaça mais tarde.\r\n",
  ">>3523376\r\nConhecimento empírico não é muito confiável, pode ser que seja verdadeiro ou não, como na pica do OP. Conhecimento a priori pode ser sempre verdadeiro, por exemplo 2 + 2 = 4.",
  ">>3529654\r\nQual é o horário em que os anões intelectuais se reúnem?",
  "Verdadeira só a matemática.",
  "Só existe verdade absoluta se o que rege o universo é a ordem, não o caos. \r\nE o universo só pode ser regido pela ordem ser a sua criação é devido uma força consciente, ou seja, Deus. ",
  ">>3529777\r\nPor quê? ",
  ">>3529808\r\nPorque sim, caralho.\r\nTá me chamando de mentiroso? ",
  ">>3526331\r\n",
  ">>3529829\r\nNão, mas agora estou chamando de autoritário.",
  ">>3529777\r\nPode elaborar um pouco mais, anão?",
  ">>3529906\r\nÉ uma constatação que parece verdadeira a primeira vista, mas na realidade é só um jogo de palavras sem sentido. se o caos é o que rege o universo, então não seria possível apreender a realidade, acho que esse é o argumento. ",
  null,
  ">>3530235\r\nSalvei.",
  ">Númeno ou noúmeno (do grego νοούμενoν) é um objecto ou evento postulado que é conhecido sem a ajuda dos sentidos. Na filosofia antiga, a esfera do númeno é a realidade superior conhecida pela mente filosófica. Também pode ser entendido como a essência de algo, aquilo que faz algo ser o que é. O termo é geralmente usado em contraste ou em relação com fenómeno, que em filosofia se refere ao que aparece aos sentidos, isto é, é um objecto dos sentidos. Platão utilizou esse conceito para se referir ao seu mundo das ideias.\r\n\r\n>No entanto, este termo é melhor conhecido da filosofia de Immanuel Kant. No kantismo, o númeno é o real tal como existe em si mesmo, de forma independente da perspectiva necessariamente subjetiva em que se dá todo o conhecimento humano; coisa em si (Ding an sich), nômeno, noúmeno (embora possa ser meramente conceituado, por definição é um objeto incognoscível). Por perspectiva subjetiva devemos entender por aquilo que é percebido por um sujeito, portanto númeno é um real que não depende do sujeito para existir, e por isso o conceito de númeno se opõe ao conceito de fenômeno, ou seja, aquilo que é percebido de forma subjetiva. Equivale ao real absoluto independente da percepção humana, ou realidade objetiva, à qual nossos sentidos e razão fazem apenas uma representação. Schopenhauer critica a visão kantiana[1], acusando-o de ter se apropriado do termo, que se referia para os antigos gregos ao conhecimento abstrato. Kant utiliza a palavra para descrever as \"coisas em si mesmas\", além de seus fenômenos, o que dá à palavra um significado diferente do original, pois ao invés de conceitos abstratos passam a descrever o mundo exterior.",
  ">>3530235\r\nEu faço memegenharia e não entendi essa imagem, kek. ",
  ">>3530512\r\nDeixa eu adivinhar, você faz memengenharia no Brazil?",
  "Isso é geometria descritiva, kek. Já fui monitor dessa disciplina."
]
